["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Debatte) \nAntrag des Regierungsrates vom 13. Juni 2001 und \ngeänderter Antrag der STGK vom 6. Juli 2001 \nKR-Nr. 176a/2001 ...........................................................  Seite 9162 \n \n", "", " \n", "", "", "", "", "(Reduzierte Debatte) \nEinzelinitiative Ulrich Siegrist, Henggart, vom  \n16. Mai 2001 \nKR-Nr. 178/2001 .............................................................  Seite 9169 \n \n", "", "", "", "", "", "", "", "", "Kantonsschule Riesbach .........................................  Seite 9160 \n•  Erklärung der Grünen Fraktion zum Munitions-\n", "wechsel bei der Polizei ...........................................  Seite 9160 \n•  Erklärung der Grünen Fraktion zur Umweltsitu-\n", "ation ........................................................................  Seite 9182 \n", " \n–  Behandlungsart der Einzelinitiative KR-Nr. \n111/2001 .....................................................................  Seite 9210 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Roland Munz aus der Kommission \n", "für Energie, Umwelt und Verkehr ...........................  Seite 9211 \n•  Rücktritt von Werner Schwendimann aus dem \n", "Kantonsrat ..............................................................  Seite 9211 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 9213 \n–  Rückzug einer Einzelinitiative ..................................  Seite 00000 \n \n", " \n", " \n", " \n \n", "Ratspräsident  Martin  Bornhauser:  Ich  hoffe,  dass  Sie  schöne  Ferien \nverbracht  und  unter  der  sitzungsfreien  Zeit  nicht  allzu  sehr  gelitten \nhaben. \nDie  Traktandenliste  ist,  wie  Sie  sicher  festgestellt  haben,  erheblich \nangewachsen. Wir sind gefordert. Lassen Sie uns mit neuem Schwung \nbeginnen. \n \n", "Lucius Dürr (CVP, Zürich): Gerade, weil wir gefordert sind, schlage \nich vor, dass wir die Debatte für die Traktanden 12, 14, 17 bis und mit \n20, die alle den Flughafen betreffen, gemeinsam  führen und getrennt \ndarüber abstimmen. Das trägt zur Ratseffizienz bei und schmälert die \nRedeflut zum Thema nicht. \n \n", "Ratspräsident  Martin  Bornhauser:  Das  Wort  wird  weiter  nicht  ver-\nlangt.  Ich  gehe  davon  aus,  dass  Sie  damit  einverstanden  sind.  Wir \nwerden  diese  Geschäfte  gemeinsam  behandeln.  Ich  hoffe  natürlich, \ndass  wir  soweit kommen  werden, befürchte  aber,  dass  dies  nicht der \nFall sein wird. \nIch beantrage Ihnen, zwischen den Traktanden 3 und 4 ein neues, kur-\nzes Traktandum einzuschieben. Worum geht es? Bereits am nächsten \nMontag ist die Volksinitiative für eine einheitliche Polizei im Kanton \nZürich  traktandiert.  Enrico  Germann,  Mitglied  des  Initiativkomitees, \nhat ein Gesuch gestellt, die Initiative in einer Woche vor dem Rat per-\nsönlich  zu  begründen  und  an  den  Verhandlungen  mit  beratender \nStimme teilzunehmen. Dieses Recht steht ihm gemäss Paragraf 11 des \nInitiativgesetzes  zu,  wenn  20  Mitglieder  sein  Gesuch  unterstützen. \nDas  neue  Traktandum  dient  lediglich  der  Feststellung,  ob  die  Unter-\nstützung zustande kommt.  \nEs wird kein Antrag gestellt, dieses Traktandum heute nicht zu behan-\ndeln, sondern erst am nächsten Montag. Dieses Traktandum wird un-\nter 3a eingeschoben. \nDie Traktandenliste ist mit der erwähnten Änderung sowie der Ergän-\nzung in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "", "", "", "Sanierung des Glattuferwegs \nKR-Nr. 160/2001 \nSusanne Rihs-Lanz (Grüne, Glattfelden) hat am 14. Mai 2001 folgen-\nde Anfrage eingereicht: \nMit Erstaunen habe ich festgestellt, dass der nicht geteerte Glattufer-\nweg von Oberhöri Richtung Bülach, welcher über Jahre hinweg natur-\nbelassen und noch in gutem Zustand war, ausgehoben, verbreitert, mit \nRecyclingmaterial  aufgefüllt  und  plattgewalzt  wurde.  Dieses  Vorge-\nhen  wendete  man  bereits  vor  Jahren  zwischen  Niederglatt  und \nOberhöri  an.  Seither  gibt  es  dort  keinen  grünen  Mittelstreifen  mehr. \nWas bedeutet, dass ein weiterer Lebensraum für Kleintiere, wie Käfer, \nSchnecken,  Raupen  und  so  weiter,  verloren  geht.  Für  sie  sind  solch \nsterile  Strassen  eine  Todesfalle.  Im  Weiteren  finden  auch  Vögel  in \ndiesen  kompakten,  klebrigen  Strassenbelägen  keine  Nahrung  mehr. \nDie so genannte «Naturseite» der Glatt lässt sich kaum mehr von der \ngeteerten  Seite  unterscheiden,  was  wiederum  viele  Velofahrer  dazu \nverleitet, die für Fussgänger und Wanderer reservierte Seite zu benut-\nzen. \nIn  diesem  Zusammenhang  bitte  ich  den  Regierungsrat,  mir  folgende \nFragen zu beantworten: \n1.  Wer veranlasste diese wie mir scheint überflüssige Sanierung, und \nwie weit soll sie noch fortgeführt werden? \n2.  Wie teuer kommt sie pro Meter zu stehen? \n3.  Aus welchen Materialien setzt sich die verwendete Recyclingmas-\nse  zusammen?  Woher wurde  sie herangeführt, und  warum  wurde \ndas  ausgebaggerte  Material  nicht  an  Ort  und  Stelle  wieder  ver-\nwendet? \n4.  Was  steckt  hinter  dem  Ansinnen,  die  naturbelassenen  Glattufer-\nwege plötzlich den geteerten Wegen anzugleichen? \n5.  Ist der Regierungsrat nicht auch der Meinung, dass die Idee, eine \nSeite  der  Glatt  für  Sportler,  die  andere  für  Wanderer  und  Natur-\nliebhaber zu reservieren, richtig ist und beibehalten werden sollte? \nDer Regierungsrat antwortet auf Antrag der Baudirektion wie folgt: \nDer  Glatt  entlang  bestehen  auf  beiden  Ufern  Wege,  die  abwechs-\nlungsweise entweder als Radwege mit einem Teerbelag versehen oder \nals  Kieswege  für  die  Wanderer  bestimmt  sind.  Die  Uferwege  dienen \nzudem den Unterhaltsdiensten zur Erfüllung ihrer Aufgaben und wer-\nden auch von der Landwirtschaft genutzt. Die Radwege werden vom \nTiefbauamt,  die  Wanderwege  vom  Amt  für  Abfall,  Wasser,  Energie \nund Luft (AWEL) unterhalten. \nDie  Kieswege  müssen  regelmässig  in  Stand  gesetzt  werden,  da  sich \ndurch den Gebrauch Spurrinnen und bewachsene Mittelstreifen bilden. \nDadurch  trocknen  diese  Wege,  insbesondere  nach  länger  dauernden \nNiederschlägen, nur langsam aus, was ihre Stabilität beeinträchtigt. \nFrüher  wurde  für  die  Kieswegerneuerung  vor  allem  Frischkies  ver-\nwendet, der die erwähnten negativen Wirkungen verstärkte. Seit etwa \nzehn  Jahren  kommen  immer  mehr  Recyclingprodukte  zum  Einsatz, \ndie  diese  Nachteile  nicht  aufweisen.  Die  Wiederverwertung  von  Ab-\nfällen an Stelle der Verbrennung oder Deponierung entspricht den all-\ngemeinen  Grundsätzen  der  Abfallwirtschaft,  wie  sie  im  Bundesrecht \n(Art.  30  Umweltschutzgesetz)  und  im  kantonalen  Abfallgesetz  (§   2) \nverankert sind. Über die Verwendung von  gebrochenem  altem  Stras-\nsenbelag, dem so genannten Recycling-Asphaltgranulat, hat das Bun-\ndesamt für Umwelt, Wald und Landschaft 1997 eine Richtlinie erlas-\nsen.  Mit  dem  Einsatz  dieser  Materialien  beim  Wegbau  wird  einem \nwichtigen Postulat des Umweltschutzes, der Erhaltung der natürlichen \nRessourcen,  entsprochen.  Daneben  spielen  auch  die  Kosten  eine  ge-\nwisse Rolle, da Frischkies etwa doppelt so teuer ist wie Asphaltgranu-\nlat (rund Fr. 20 pro m3). \nBeim  Glattuferweg  im  Bereich  Oberhöri–Bülach  wurde  gebrochener \nalter Strassenbelag verwendet, der bei anderen Bauarbeiten als Abfall \nangefallen ist. Das Asphaltgranulat ist kiesähnlich, wasserdurchlässig \nund elastisch. Der Einbau erfolgte nach den erwähnten Richtlinien des \nBundes.  Das ausgehobene Material  wurde  wegen  des hohen Humus-\ngehaltes entfernt, und es wird bei kleineren Reparaturen an Ufer und \nBöschungen der Glatt wieder verwendet. \nEs  besteht  nicht  die  Absicht,  die  Wanderwege  den  Radwegen  an-\nzugleichen.  Vielmehr  sollen sie,  wie  erwähnt,  fach-  und  nutzungsge-\nrecht  in  Stand  gestellt  und  unterhalten  werden.  Die  Erfahrungen  mit \nden Recyclingmaterialien sind gut. Die Wege müssen bei besonderen \nSituationen, wie etwa bei Hochwasser, auch von schweren Fahrzeugen \nbefahren werden können. Dabei hat sich die grössere Stabilität der mit \nRecyclingmaterial ausgestatteten Wege bewährt. \nGewässer sind überall attraktive Spiel- und Erholungsräume für Jung \nund  Alt.  Die  Nutzungs-  und  Komfortansprüche  sind  dabei  vielfältig \nund oft gegensätzlich. Der Umstand, dass auch auf dem Glattwander-\nweg oft Radfahrerinnen und Radfahrer unterwegs sind, ist weniger der \nkritisierten  Sanierung  zuzuschreiben  als  der  Tatsache,  dass  bei  schö-\nnem  Wetter  sehr  viele  Radfahrerinnen  und  Radfahrer  sowie  Inline-\nSkaterinnen und -Skater den Radweg benützen. In der Folge weichen \nweniger  sichere  Radfahrer  wie  z. B.  Familien  mit  Kindern  auf  den \nWanderweg aus. Zudem ist der geteerte Radweg vor allem für Benüt-\nzerinnen  und  Benützer  von  Mountainbikes  zu  wenig  «interessant» \noder  anspruchsvoll,  weshalb  sie  auf  dem  Wanderweg  fahren.  Diese \nVerhaltensweise  kann  auf  der  ganzen  Strecke  von  Glattbrugg  bis \nGlattfelden  beobachtet  werden.  Neben  Wanderern  mit  entsprechen-\ndem Schuhwerk benutzen aber auch ältere Menschen, die nicht immer \ngut zu Fuss sind, Mütter mit Kinderwagen oder Rollstuhlfahrende den \nWanderweg  und  schätzen  einen  festen  Belag.  Es  besteht  keine  Ab-\nsicht,  die  grundsätzliche  Trennung  zwischen  Radfahrern  und  Inline-\nSkatern sowie Wanderern und Spaziergängern aufzuheben. \n \n", "Massnahmen zur Verhinderung Behörden-Exodus \nKR-Nr. 161/2001 \nJörg Kündig (FDP, Gossau) und Beat Walti (FDP, Erlenbach) haben \nam 14. Mai 2001 folgende Anfrage eingereicht:  \nDie Rücktritte, insbesondere aus den Gemeindebehörden, haben in der \naktuellen, im Frühjahr 2002 zu Ende gehenden Amtsperiode deutlich \nzugenommen. Dies wurde auch in der regierungsrätlichen Antwort auf \ndie Anfrage Bernhard Egg/Hansruedi Schmid vom 26. April 2000 bes-\ntätigt.  Er  führte  dabei  aus,  dass  für  Behördenrücktritte  nachstehende \nGründe vorherrschen: \n–  Berufliche Mehrbelastung \n–  Wegzug aus der Gemeinde \n–  Gesundheitliche Probleme \n–  Familiäre Veränderungen. \nRücktritte  auf  der  einen  Seite,  aber  auch  massive  Probleme  bei  der \nNeubesetzung  der  Behörden  im  kommenden  Frühjahr  zeichnen  sich \nab, insbesondere auch unter dem qualitativen Aspekt. Für eine Behör-\ndentätigkeit  sollen  die  Besten  und  Fähigsten  zur  Verfügung  stehen. \nGerade im aktuellen Umfeld sind solche Personen  aber immer weni-\nger bereit, sich im Rahmen von Milizbehörden zu engagieren. \nIn  diesem  Zusammenhang  bitten  wir  den  Regierungsrat  deshalb  um \ndie Beantwortung folgender Fragen: \n1.  Welche Massnahmen hat der Regierungsrat ergriffen beziehungs-\nweise gedenkt er noch zu ergreifen, damit die Milizbehörden zeit-\nlich entlastet werden? \n2.  Wie  gedenkt  der  Regierungsrat  allenfalls  bereits  bestehende  oder \nnoch  zu  ergreifende  unterstützende  Massnahmen  den  aktuellen \nund künftigen Mitgliedern der Milizbehörden bekannt zu machen?  \n3.  Welche Massnahmen sieht der Regierungsrat vor, dass die Bereit-\nschaft  der  Unternehmen  im  Kanton  Zürich  verbessert  werden \nkann, ihre Mitarbeiterinnen und Mitarbeiter für die Übernahme ei-\nner Milizbehördentätigkeit zur Verfügung zu stellen? \nDer  Regierungsrat antwortet auf Antrag der  Direktion der Justiz und \ndes Innern wie folgt: \nIn der Beantwortung der Anfrage KR-Nr. 60/2000 vom 26. April 2000 \nwurde  bereits  dargelegt,  welche  Möglichkeiten  zur  Entlastung  von \nMilizbehörden  im  Wesentlichen  bestehen  und  inwiefern  diese  unter-\nstützt werden. Darin wurde auch mit Hinweis auf den Konsolidierten \nEntwicklungs-  und  Finanzplan  2000–2003  (KEF  2000)  festgehalten, \ndass die Optimierung föderalistischer Staatsstrukturen und die Förde-\nrung  von  Milizengagements  eine  strategische  Zielsetzung  des  Regie-\nrungsrates bzw. der Entwicklungsplanung der Direktion der Justiz und \ndes Innern ist. Diese Zielsetzung wurde unverändert in den KEF 2001 \nübernommen.  Entsprechend  werden in  vielen  Bereichen  Anstrengun-\ngen  unternommen,  die  Tätigkeit  der  Milizbehörden  aufzuwerten  und \nderen zeitliche Belastung zu verringern. \nEinen wichtigen Beitrag dafür leisten die von zahlreichen Gemeinden \neingeleiteten  Struktur-  und  Verwaltungsreformen.  Mit  ihnen  sollen \nunter anderem vermehrt Aufgaben und Kompetenzen auf die Verwal-\ntungsebene  oder  die  Schulleitung  übertragen  werden,  um  die  Behör-\ndentätigkeit  so  weit  als  möglich  von  der  aufwändigen  Verwaltungs- \nund Routinearbeit zu befreien und auf wesentliche Fragen zu konzent-\nrieren. Dabei werden die Gemeinden von den kantonalen Fachstellen \nunterstützt wie beispielsweise bei der Einführung der wirkungsorien-\ntierten  Verwaltungsführung  sowie  der  Kosten-Leistungs-Rechnung \n(KLR). Im Weiteren sind die erforderlichen Anpassungen von kanto-\nnalen Rechtsgrundlagen im Gang. Insbesondere hat der Regierungsrat \nam 9. Mai 2001 die Vorlage 3858 zur Revision des Volksschulgeset-\nzes verabschiedet. Diese sieht vor, teilautonome Volksschulen einzu-\nführen  sowie  Schulleitungen  mit  erweiterten  Kompetenzen  zu  schaf-\nfen, was nach einer Einführungsphase zu einer Entlastung der Schul-\nbehörden  führen  soll.  Ausserdem  sollen  die  Schulpflegen  von  ver-\nschiedenen  Aufgaben  befreit  bzw.  einzelne  Abläufe  vereinfacht  wer-\nden (z. B.  Schaffung  einer Schülerpauschale). Zudem ist vorgesehen, \ndie Aufgaben der heutigen Bezirksschulpflegen im Bereich der Quali-\ntätssicherung der professionellen Fachstelle  für  Schulbeurteilung  und \nim  Bereich  der  Rechtsmittelbearbeitung  der  Schulabteilung  des  Be-\nzirksrates  zu  übertragen.  Ferner  bezweckt  die  Teilrevision  des  Ge-\nmeindegesetzes,  die  Vereinigungen  von  politischen  Gemeinden  und \nSchulgemeinden zu erleichtern. Dies ermöglicht eine effizientere Exe-\nkutivarbeit, die sich entlastend auf die Miliztätigkeit auswirken kann. \nZum gleichen Zweck ist sodann mittelfristig eine weitere Revision des \nGemeindegesetzes  geplant,  die  vor  allem  die  Schaffung  von  zeitge-\nmässen  Rechtsgrundlagen  für  die  wirkungsorientierte  Verwaltungs-\nführung  und  die  Zusammenarbeit  zwischen  Gemeinden  umfassen \nwird.  \nFür  die  zeitliche  Entlastung  der  Milizbehörden  kommt  im  Weiteren \nder  Professionalisierung  des  administrativen  Bereichs  eine  wesentli-\nche  Bedeutung  zu.  Von  zahlreichen  kantonalen  Fachstellen  werden \ndeshalb  Aus-  und  Weiterbildungskurse  sowie  Behördenschulungen \nangeboten  und  Fachausbildungen unterstützt.  Dem  gleichen Ziel  die-\nnen  die  vielen,  in  der  Verwaltung  erarbeiteten  oder  geplanten  Hilfs-\nmittel  wie  Handbücher,  Musterreglemente  und  -ordnungen  usw. \nSchliesslich  ist  auch  auf  den  Umstand  hinzuweisen,  dass  die  durch \nden  Regierungsrat  eingeleitete  kantonale  Verwaltungsreform  (wif!) \nletztlich  auch  den  Milizbehörden  zugute  kommt  und  eine  Entlastung \nihrer Arbeit bewirken soll (z. B. durch E-Government, Qualitätsmana-\ngement).  \nDie  vielen  verschiedenen  Ansätze  zur  Entlastung  der  Milizbehörden \nerfordern  unterschiedliche  Kommunikationswege,  damit  die  jeweili-\ngen  Adressatinnen  und  Adressaten  direkt  angesprochen  werden  kön-\nnen.  Dementsprechend  ist  grundsätzlich  auf  alle  Formen  der  zeitge-\nmässen  Informationsvermittlung  zurückzugreifen,  die  zu  diesem \nZweck  geeignet  sind.  Nebst  den  bewährten  Kommunikationswegen \nsollen dabei verstärkt  moderne Informationsmittel wie beispielsweise \ndas Internet eingesetzt werden.  \nDer  Regierungsrat  hat  wenig  Einfluss  auf  Unternehmen  im  Kanton, \num  deren  Bereitschaft  zu  fördern,  Mitarbeiterinnen  und  Mitarbeiter \nfür  ein  Behördenamt  teilweise  freizustellen.  Die  diesbezügliche  Zu-\nrückhaltung  ist  hauptsächlich  auf  den  wirtschaftlichen  und  gesell-\nschaftlichen  Wandel  zurückzuführen,  der  dazu  führt,  dass  sich  Wirt-\nschaft und Politik vermehrt auseinander entwickeln. Festzustellen ist, \ndass vor allem mittlere und grössere Unternehmen nicht mehr wie frü-\nher in der (lokalen) Politik verankert sind, da sie sich zunehmend nati-\nonal und international ausrichten. Dass die mangelnde Bereitschaft der \nArbeitnehmerinnen  und  Arbeitnehmer,  eine  Tätigkeit  in  einer  Miliz-\nbehörde aufzunehmen, hauptsächlich auf eine ablehnende Haltung der \nUnternehmen  zurückgeführt  werden  kann,  ist  jedoch  nicht  belegt. \nVielmehr ist davon auszugehen, dass die Arbeitnehmerinnen und Ar-\nbeitnehmer  insbesondere  im  Beruf  und  in  der  Familie  zunehmend  \ngrösseren  Belastungen  und  Veränderungen  ausgesetzt  sind,  was  sich \nnachteilig  auf  das  Engagement  für  eine  Behördentätigkeit  auswirkt. \nAuch das vermehrte Auseinanderfallen von Arbeits- und Wohnort der \nAngestellten trägt zu dieser Entwicklung bei. \nAls  einer  der  grössten  Arbeitgeber  weist  immerhin  der  Kanton  eine \ngrosszügige  Praxis  bei  der  Übernahme  von  Milizämtern  und  -funk-\ntionen  durch  kantonale  Angestellte  aus  (vgl.  §  145  der  Vollzugsver-\nordnung zum Personalgesetz, LS 177.111). \n \n", "Bau N4 Wettswil–Knonau (Lückenschliessung) \nKR-Nr. 167/2001 \nErnst  Jud  (FDP,  Hedingen)  hat  am  28.  Mai  2001  folgende  Anfrage \neingereicht: \nDas  Bundesgericht  hat  in  dieser  Angelegenheit  endlich  entschieden \nund  sämtliche  Rekurse  abgewiesen.  Einem  raschen  Baubeginn  sollte \nnun nichts mehr im Wege stehen und eine gleichzeitige Eröffnung der \nUmfahrung  Birmensdorf,  des  Üetliberg-  und  des  Islisbergtunnels \n(Teilstück Wettswil–Knonau) noch möglich sein. Trotzdem  muss die \nBelastung  der  Anwohner  an  der  Kantonsstrasse  unbedingt  verbessert \nwerden. \nIn diesem Zusammenhang bitte ich den Regierungsrat um Beantwor-\ntung folgender Fragen: \n1.  Wann wird mit dem Bau des Teilstückes Wettswil–Knonau defini-\n2.  An  welchen  Stellen  wird  zuerst  gebaut?  (wo?  wann?  Reihenfol-\ntiv begonnen? \nge?) \n3.  Wird mit allen Mitteln angestrebt, die Bauzeit zu verkürzen (diese \nbeträgt früheren  Aussagen zufolge acht Jahre), um die  Eröffnung \nvor 2012, das heisst gleichzeitig mit der Umfahrung Birmensdorf \nund dem Üetlibergtunnel, zu erreichen? \n4.  Wird nötigenfalls eine  getrennte Inbetriebnahme der beiden Islis-\nbergtunnelröhren  in  Aussicht  genommen,  um  eine  gleichzeitige \nEröffnung aller drei Teilstücke zu ermöglichen? \n5.  Was  sind  an der  Kantonsstrasse  Filderen bis  Knonau  für  flankie-\nrende  Massnahmen  vorgesehen,  um  die  Belastung  durch  den  bis \nBauvollendung noch stark wachsenden Verkehr etwas erträglicher \nzu machen? \nDer Regierungsrat antwortet auf Antrag der Baudirektion wie folgt: \nMit Beschluss vom 28. Januar 1998 entschied der Regierungsrat über \ndie  zahlreichen  Einsprachen,  die  gegen  die  Ausführungsprojekte  der \nNationalstrasse  N  4.1.6,  Üetliberg  West  bis  Knonau,  und  der  Natio-\nnalstrasse  N  4.1.7,  Knonau  bis  Kantonsgrenze  Zug,  eingereicht  wor-\nden waren und stimmte dem bereinigten Ausführungsprojekt zu. \nGegen  diesen  Beschluss  wurden  mehrere  Beschwerden  an  das  Ver-\nwaltungsgericht  erhoben.  Dessen  Entscheide  wurden  schliesslich  vor \nBundesgericht angefochten. Am 25. April 2001 hat das Bundesgericht \nalle Beschwerden abgewiesen, soweit es darauf eintrat. \nAm  28.  Mai  2001  hat  der  Vorsteher  des  UVEK  die  Projekte  geneh-\nmigt und die Kostendächer festgelegt. Damit ist auch die Baufreigabe \nerfolgt. \nDie  ersten  Vorarbeiten  wurden  bereits  vergeben.  Weitere  Vergebun-\ngen werden in den nächsten Wochen folgen. Die Bauarbeiten werden \nnach  Verfügbarkeit  der  Unternehmer  im  Laufe  des  Sommers  in  An-\ngriff genommen. \nDie  bereits  vergebenen  Arbeiten  betreffen  die  provisorische  Verle-\ngung der  Moos- und  der  Luzernerstrasse im Bereich des Nordportals \ndes  Islisbergtunnels.  Annähernd  gleichzeitig  wird  mit  der  Verlegung \ndes  Haselbaches  in  Mettmenstetten  und  mit  ersten  Arbeiten  an  der \nBauzufahrt  Hedingen  begonnen.  Verschiedene  Kunstbauten  werden \nim Herbst ausgeschrieben. Die genaue Reihenfolge steht zum heutigen \nZeitpunkt noch nicht fest. \nDie  Bau-  und  Finanzierungsprogramme  sind  so  aufeinander  abzu-\nstimmen,  dass  das  gesamte  Nationalstrassennetz  um  Zürich  und  im \nKnonaueramt möglichst in kurzer Abfolge, d. h. innerhalb einer Zeit-\nspanne von zwei bis vier Jahren, erstellt und dem Verkehr übergeben \nwerden kann. Eine gleichzeitige Eröffnung von Umfahrung Birmens-\ndorf, Üetlibergtunnel und N 4 ist unmöglich; es wird jedoch versucht, \ndie  Inbetriebnahme  der  Weströhre  des  Islisbergtunnels  Richtung  In-\nnerschweiz auf den Eröffnungstermin des Üetlibergtunnels auszurich-\nten. \nDie  Einmündung  der  Bauzufahrt  Hedingen  in  die  Zürichstrasse  wird \nmit  einer  Lichtsignalanlage  gesteuert,  die  als  Pförtneranlage  dienen \nkann.  Das  Gleiche  gilt  für  die  Einmündung  der  Zürichstrasse  in  die \nZufahrtsstrasse Affoltern. Weitere Massnahmen von Seiten der Natio-\nnalstrasse  sind  derzeit  nicht  vorgesehen.  Es  besteht  jedoch  eine  Ar-\nbeitsgruppe, die Vorschläge für die im Zusammenhang mit dem  Bau \nder N 4 zu treffenden flankierenden Massnahmen erarbeitet. In dieser \nArbeitsgruppe  wirken  auch  Vertreter  der  regionalen  Planungsgruppe \nZürich und Umgebung sowie der regionalen Planungsgruppe Knonau-\neramt mit. Die Vorschläge sollen im Einvernehmen mit den betroffe-\nnen  Planungsgruppen  und  Gemeinden  entwickelt  werden.  Erste  Sit-\nzungen  der  Arbeitsgruppe  haben  stattgefunden.  Spätestens  ab  2002 \nsind entsprechende Gespräche  mit der  Zürcher  Planungsgruppe  Kno-\nnaueramt und den betroffenen Gemeinden geplant. \n \n", "Steuerliche  Abzugsberechtigung  von  freiwilligen  Geldleistungen  an \nSport- und Kulturvereine \nKR-Nr. 169/2001 \nLiliane Waldner (SP, Zürich), Thomas Heiniger (FDP, Adliswil) und \nAdrian Bergmann (SVP, Meilen) sowie Mitunterzeichnende haben am \n28. Mai 2001 folgende Anfrage eingereicht: \nDer Regierungsrat wird eingeladen, zu folgenden Fragen Stellung zu \nnehmen: \n1.  Kann  §  32  Abs.  b  des  Steuergesetzes  so  ausgelegt  werden,  dass \nfreiwillige  Geldleistungen  an  Sport-  und  Kulturvereine  ebenfalls \nvon den Einkünften abgezogen werden können? \n2.  Wie sieht die bisherige Rechtsanwendung und Rechtsprechung in \nBezug auf steuerliche Abzüge von Spenden an Sport- und Kultur-\nvereine aus? \n3.  Welche Voraussetzungen müssten Sport- und Kulturvereine erfül-\nlen, damit sie als gemeinnützig im Sinne des Steuergesetzes gelten \nkönnten? \n4.  Wie könnten Sport- und Kulturvereine, die als gemeinnützig defi-\nniert  werden  könnten,  von  Sport-  und  Kulturvereinen,  welche \nkommerziell tätig sind, abgegrenzt werden? Welche Kriterien der \nAbgrenzung würde der Regierungsrat definieren? \n5.  Welche  Gesetzesänderungen  würde  der  Regierungsrat  vorschla-\ngen,  sofern  es  unter  den  heutigen  gesetzlichen  Grundlagen  nicht \nmöglich ist, freiwillige Geldleistungen an Sport- und Kulturverei-\nne  von  den  Steuern  abzuziehen,  deren  Wirken  als  gemeinnützig \nerachtet werden könnte? \n6.  Ist  der  Regierungsrat  bereit,  dem  Kantonsrat  von  sich  aus  eine \nVorlage  zu  unterbreiten,  sofern  eine  Gesetzesänderung  erforder-\nlich wäre? \nBegründung: \nSport-  und  Kulturvereine  erbringen  Leistungen,  die  nicht  nur  ihren \nMitgliedern,  sondern  auch  der  Allgemeinheit  zugute  kommen.  Ihre \nTätigkeit hat eine sozial und gesundheitlich präventive sowie integra-\ntive  Wirkung.  Die  betreffenden  Organisationen  entlasten  somit  den \nStaat, denn im Sinne der Gemeinwesenarbeit, der Soziokultur oder der \nPrävention  müsste  er  einen  Grossteil dieser  Leistungen  selbst erbrin-\ngen. Allein aus diesen Gründen – und als Anerkennung der enormen \nFreiwilligenarbeit  in  den  betreffenden  Strukturen,  die  diese  Leistun-\ngen  überhaupt  erst  möglich  machen  –  sollte  den  vielen  Sport-  und \nKulturorganisationen  endlich  der  Status  der  Gemeinnützigkeit  zuer-\nkannt werden, womit auch Spenden an sie steuerlich vom Einkommen \nabgezogen werden könnten. \nDer Regierungsrat antwortet auf Antrag der Finanzdirektion wie folgt: \nNach §  32 lit. b des Steuergesetzes vom 8. Juni 1997 (StG, LS 631.1) \nwerden von den Einkünften abgezogen «die freiwilligen Geldleistun-\ngen an den Bund und  seine  Anstalten,  an den  Kanton und  seine  An-\nstalten, an zürcherische Gemeinden und ihre Anstalten und an andere \njuristische Personen mit Sitz in der Schweiz, die im Hinblick auf öf-\nfentliche oder ausschliesslich gemeinnützige Zwecke von der Steuer-\npflicht  befreit  sind,  wenn  die  Zuwendungen  in  der  Steuerperiode \nFranken 100 erreichen und insgesamt 20 Prozent der um die Aufwen-\ndungen  gemäss  §§   26–31  verminderten  steuerbaren  Einkünfte  nicht \nübersteigen». \nVoraussetzung für die Abzugsfähigkeit von Zuwendungen an Vereine \nbildet somit, dass diese wegen Verfolgung von öffentlichen oder aus-\nschliesslich  gemeinnützigen  Zwecken  von  der  Steuerpflicht  befreit \nsind.  Die  Befreiung  von  der  Steuerpflicht  ist  in  §   61  StG  geregelt. \nGemäss §   61 lit. f StG sind von der Steuerpflicht befreit «die juristi-\nschen  Personen,  die  öffentliche  oder  gemeinnützige  Zwecke  verfol-\ngen, für den Gewinn und das Kapital, die ausschliesslich und unwider-\nruflich  diesen  Zwecken  gewidmet  sind.  Unternehmerische  Zwecke \nsind  grundsätzlich  nicht  gemeinnützig.  Der  Erwerb  und  die  Verwal-\ntung  von  wesentlichen  Kapitalbeteiligungen  an  Unternehmen  gelten \nals  gemeinnützig,  wenn  das  Interesse  an  der  Unternehmenserhaltung \ndem gemeinnützigen Zweck untergeordnet ist und keine geschäftslei-\ntenden  Tätigkeiten  ausgeübt  werden».  Diese  Formulierung  stimmt \nüberein mit Art. 23 Abs. 1 Bst. f des Bundesgesetzes vom 14. Dezem-\nber  1990  über  die  Harmonisierung  der  direkten  Steuern  der  Kantone \nund  Gemeinden  (Steuerharmonisierungsgesetz  [StHG],  SR  642.14), \ndem für die Kantone seit 1. Januar 2001 verbindlichen übergeordneten \nRecht. \nDer  steuerrechtliche  Begriff  der  Gemeinnützigkeit  ist  von  der  Lehre \nund  Praxis  näher  umschrieben  worden.  Danach  ist  –  entgegen  dem \nlandläufig  zum  Teil  relativ  weiten  Verständnis  –  nicht  jede  Betäti-\ngung, die in irgendeiner Weise der Allgemeinheit zugute kommt oder \nim Interesse der Volkswirtschaft liegt, gemeinnützig im steuerrechtli-\nchen  Sinn;  verlangt  wird  vielmehr,  dass  zur  Förderung  des  Gemein-\nwohls uneigennützig und ohne Verfolgung von Erwerbs- oder Selbst-\nhilfezwecken  auf  die  Dauer  für  einen  offenen  Destinatärskreis  Opfer \nerbracht werden. Die Verfolgung bloss ideeller, d. h. nicht wirtschaft-\nlicher  Zwecke  genügt  dagegen  noch  nicht  für  eine  Steuerbefreiung \nwegen  Gemeinnützigkeit,  denn  ein  solches  Wirken  mag  zwar  durch-\naus  nützlich  sein,  setzt  aber  weder  eine  Förderung  des  Gemeinwohls \nnoch  Uneigennützigkeit  voraus.  Bei  ideellen  Vereinigungen  stehen \ndenn auch die persönlichen Interessen der Mitglieder z. B. nach sport-\nlicher  oder  künstlerischer  Betätigung,  aber  auch  nach  Unterhaltung \noder Geselligkeit im Vordergrund. Mit der Vereinstätigkeit kann zwar \nunter Umständen – allerdings längst nicht in jedem Fall – zugleich ein \nNutzen für das Allgemeinwohl insbesondere im Bereich der Präventi-\non oder der «Soziokultur» verbunden sein. Dieser bildet jedoch nicht \nden  Hauptzweck ideeller  Vereine,  sondern  stellt  höchstens  eine  indi-\nrekte Folge seiner Aktivitäten dar. Mit einer lediglich mittelbaren Ver-\nfolgung  gemeinnütziger  Zwecke  ist  eine  Vereinstätigkeit  aber  nicht \nausschliesslich auf das Wohl Dritter ausgerichtet, und es fehlt an der \nfür eine Steuerbefreiung nach geltendem Recht notwendigen rein alt-\nruistischen Motivation.  \nEine  Steuerbefreiung  für  Sport-  und  Kulturvereine  ist  deshalb  nach \nherrschender  Lehre  und  Praxis  im  Allgemeinen  ebenso  ausgeschlos-\nsen wie für andere Vereinigungen zur Pflege von Freizeitaktivitäten.  \nSportvereinigungen  wie  Turnvereine,  Fussball-,  Hockey-,  Tennis-, \nReit-, Schwimm-, Golfclubs oder Kulturvereine wie Gesangs-,  Thea-\nter-  oder  Musikvereine  unterliegen  damit  nach  geltendem  Recht \ngrundsätzlich  der  Steuerpflicht  (sie  haben  jedoch  unter  Umständen \ndennoch keine Steuern zu entrichten, weil ihr Gewinn und ihr Eigen-\nkapital die in §  76 Abs. 2 bzw. §  82 Abs. 2 StG vorgesehenen Min-\ndestgrenzen von Fr. 10'000 bzw. Fr. 100'000 nicht übersteigen). Folg-\nlich sind auch die (freiwilligen) Zuwendungen an entsprechende Ver-\neine – weil sie eben nicht an eine juristische Person geleistet werden, \ndie  wegen  Verfolgung  öffentlicher  oder  gemeinnütziger  Zwecke  von \nder Steuerpflicht befreit ist – nicht abzugsfähig. Solche Zuwendungen \ngelten  vielmehr  als  Lebenshaltungskosten.  Ebenso  dem  persönlichen \nBereich zuzuordnen ist die freiwillige Mitarbeit in Sport- und Kultur-\nvereinen. \nAusnahmsweise  können  jedoch  auch  bei  Sport-  und  Kulturvereinen \ndie  Voraussetzungen  für  eine  Steuerbefreiung  wegen  Gemeinnützig-\nkeit erfüllt sein. Dies gilt insbesondere bei \n–  Sportvereinigungen,  die  sich  Gesamtbelangen  des  Sports  widmen \noder generell die Förderung des Breitensports bezwecken, \n–  Kulturvereinen,  die  das  kulturelle  Schaffen  allgemein  oder  durch \ndas  Betreiben  bzw.  Unterstützen  bedeutender  Kulturinstitute  för-\ndern,  \n–  Vereinigungen,  bei  denen  sportliche  und  kulturelle  Aktivitäten  le-\ndiglich  ein  Mittel  zur  Förderung  eines  gemeinnützigen  Hauptzwe-\nckes darstellen (z. B. Behindertenorganisationen). \nSolche steuerbefreiten Institutionen dürfen jedoch keinen individuali-\nsierbaren Kreis von profitierenden Vereinsmitgliedern aufweisen und \nsomit  nicht  primär  die  privaten  Bedürfnisse  der  Mitglieder  befriedi-\ngen.  Auch  Vereine,  die  sich  mit  ihren  Produktionen  an  ein  breites  \nPublikum  richten,  können  Gemeinnützigkeit  gemäss  Rechtsprechung \ndes  Bundesgerichts  nur  beanspruchen,  wenn  ihre  Veranstaltungen \nnicht bloss der Unterhaltung dienen, sondern allgemeinbildenden Cha-\nrakter  haben.  Durch  die  Gewährung  der  Steuerbefreiung  dürfen  aus-\nserdem keine Wettbewerbschancen Dritter beeinträchtigt werden. Für \nAktivitäten,  die  auch  steuerpflichtige  Personen  gegen  Entgelt  anbie-\nten,  ist  eine  Steuerbefreiung  demnach  ausgeschlossen.  Vorbehalten \nbleiben Hilfsbetriebe von untergeordneter Bedeutung. \nDa die  Voraussetzungen der Gemeinnützigkeit in der Regel nicht  er-\nfüllt  sind,  ist  es  unter  den  heutigen  gesetzlichen  Grundlagen  somit \nnicht möglich, die Steuerbefreiung und damit verbunden die Abzugs-\nfähigkeit  von  Zuwendungen  generell  auf  Sport-  und  Kulturvereine \nauszudehnen, die nicht kommerziell tätig sind. \nNachdem diese gesetzlichen Grundlagen durch das Steuerharmonisie-\nrungsgesetz  für  die  Kantone  zwingend  vorgegeben  sind,  ist  es  dem \nKanton Zürich auch verwehrt, Sport- und Kulturvereine mittels Ände-\nrung des Steuergesetzes von der Steuerpflicht zu befreien. Eine solche \nGesetzesänderung würde Art. 23 Abs. 1 Bst. f. StHG klar widerspre-\nchen.  Ebenso  ist  es  von  Bundesrechts  wegen  (Art.  9  Abs.  2  Bst.  i \nStHG) unzulässig, freiwillige Geldleistungen an Sport- und Kulturver-\neine, die im steuerrechtlichen Sinn nicht gemeinnützig sind, zum Ab-\nzug zuzulassen. \n \n", "Gesamtkosten Stadtbahn Glatttal \nKR-Nr. 191/2001 \nGeorg  Schellenberg  (SVP,  Zell)  und  Hansueli  Züllig  (SVP,  Zürich) \nhaben am 18. Juni 2001 folgende dringliche Anfrage eingereicht: \nAnlässlich einer  Veranstaltung des  ZVV  am  7.  Juni 2001  in  Winter-\nthur hat sich Regierungsrat Ruedi Jeker geäussert, dass demnächst ei-\nne  Kreditvorlage  von  540  Millionen  Franken  für  den  Bau  der  Stadt-\nbahn Glatttal an den Kantonsrat zur Behandlung überwiesen werde. \nAus dem Internet  «Was kostet die Stadtbahn?» geht hervor,  dass  die \nKreditvorlage von 550 Millionen nur für die festen Anlagen der Stadt-\nbahn  Glatttal  bestimmt  sind.  Dieser  Betrag  soll  aus  dem  kantonalen \nVerkehrsfonds  finanziert  werden.  Es  soll  ein  durchschnittlicher  Kos-\ntendeckungsgrad von 60–70 % erreicht werden. \nEs ist bekannt, dass für den Bau dieser Anlage umfangreiche Anpas-\nsungen  an  Strassen,  Plätzen,  Gebäuden  und  anderen  Infrastrukturen \n(Abwasser, Wasser, Gas, Elektrizität usw.) notwendig sind. \nWir ersuchen den Regierungsrat um Beantwortung der folgenden Fra-\ngen: \n1.  Wie  hoch  belaufen  sich  die  Gesamtkosten  dieser  Anlage,  aufge-\nteilt nach: \n–  Feste Anlagen der Bahn \n–  Rollmaterial \n–  Werkstätten \n–  Depots \n–  Leitstellen \n–  Stationen, Haltestellen \n–  Anpassungen an Strassen und anderen Infrastrukturen \n–  Landerwerb (einschliesslich der mutmasslichen Expropriations-\n \n \n \n \n \n \n  \n \nentschädigungen)? \n2.  Wie hoch ist der Deckungsgrad auf Grund der Gesamtkosten? \n3.  Wie hoch sind die bis heute aufgelaufenen Planungsgesamtkosten? \n4.  Wie wurden die bis heute aufgelaufenen Kosten finanziert? \nDer Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nwie folgt: \nDas mittlere Glatttal zählt zu den Regionen mit dem grössten Wachs-\ntumspotenzial im Grossraum Zürich. Hier befinden sich drei der ins-\ngesamt  elf  Zentrumsgebiete,  die  im  kantonalen  Richtplan  festgelegt \nwurden.  Die  Festlegung  der  Zentrumsgebiete  ist  Ausdruck  der  sied-\nlungs-  und  verkehrspolitischen  Strategie  des  Richtplans:  Siedlungs-\nentwicklung  nach  innen  mit  einer  guten  Erschliessung  durch  den  öf-\nfentlichen Verkehr.  \nDie Verkehrsqualität ist ein zentraler Erfolgsfaktor für die Siedlungs-\nentwicklung im zunehmend dichten Raum des mittleren Glatttals. Das \nheute schon  zeitweise  überlastete  Verkehrsnetz  wird  durch  das  Sied-\nlungswachstum,  zunehmenden  Einkaufsverkehr  und  durch  die  stei-\ngende Bedeutung des landseitigen Verkehrs des Flughafens noch  zu-\nsätzlich belastet. Auch wenn mit Blick auf die beschränkten Platzver-\nhältnisse der öffentliche Verkehr einen Grossteil des Verkehrswachs-\ntums übernehmen muss, dürfen sich die Anstrengungen nicht auf die-\nses Verkehrssystem  beschränken.  Gefordert ist vielmehr  eine koordi-\nnierte  Planung,  die  sämtliche  Verkehrsträger  berücksichtigt  (motori-\nsierter Individualverkehr, öffentlicher Verkehr und nicht motorisierter \nLangsamverkehr). Die im Sommer 2000 von der Baudirektion vorge-\nstellte «Strategie Hochleistungsstrassen» hat Lösungsansätze nament-\nlich zur Verbesserung der prekären Verhältnisse auf dem Strassennetz \nim  Glatttal  aufgezeigt,  die  gegenwärtig  im  Rahmen  von  Zweckmäs-\nsigkeitsprüfungen  analysiert  werden.  Leistungssteigerungen  auf  den \nHochleistungsstrassen können und müssen neue Handlungsspielräume \nauf  den  Hauptverkehrsstrassen  öffnen.  Gestützt  auf  den  regionalen \nRichtplan Glatttal wird gegenwärtig ein Verkehrskonzept ausgearbei-\ntet,  das  –  über  die  Verwirklichung  des  aktuellen  Stadtbahnprojekts \nhinaus  –  die  koordinierte  Entwicklung  aller  Verkehrssysteme  aufzei-\ngen  soll.  Der  Regierungsrat  hat  am  21.  März  2001  dazu  im  Zusam-\nmenhang mit dem Postulat KR-Nr. 401/1997 Bericht erstattet (Vorla-\nge 3843). \nDie  Funktionsfähigkeit  des  Verkehrssystems  im  Glatttal  muss  aber \nauch  kurz-  und  mittelfristig  sichergestellt  werden.  Der  Regierungsrat \nhat  den  Verkehrsbetrieben  Glatttal  als  Projektträger  im  Rahmen  des \nZulassungsverfahrens die Auflage gemacht, dass im Zuge der Baupro-\njektierung die erforderlichen Leistungsnachweise für eine Neuorgani-\nsation jener Staats- und Gemeindestrassen zu erbringen sind, die neu \nauch  von  der  Stadtbahn  benutzt  werden.  Drei  zusätzliche  Stras-\nsennetzergänzungen  werden  inhaltlich  und  zeitlich  koordiniert  zur \nStadtbahn projektiert und zwingend zeitgleich mit der Stadtbahn reali-\nsiert:  die  verlängerte  Birchstrasse  in  Glattbrugg,  die  verlängerte \nAubruggstrasse  an  der  Stadtgrenze  Zürich/Opfikon  und  ein  Ausbau \nder Ringstrasse in den Abschnitten Nord und Süd, die von der Stadt-\nbahn  nicht  berührt  werden.  Die  Investitionskosten  für  diese  Anpas-\nsungen  und  Ergänzungen  belaufen  sich  auf  rund  60  Mio.  Franken. \nDieser  Betrag  ist  in  den  nachfolgend  genannten,  über  den  Verkehrs-\nfonds zu finanzierenden Gesamtkosten nicht enthalten. \nAls  Stadtbahn  löst  das  Projekt  auch  Anpassungen bestehender  Stras-\nsenanlagen \n(Verkehrsregelungsanlagen,  Fussgängerstreifen)  und \nWerkleitungen  (z. B.  Stromleitungen)  aus.  Soweit  die  entstehenden \nKosten dem Projekt der Stadtbahn belastet werden müssen, sind sie im \nKostenvoranschlag berücksichtigt.  \nDie  Planungs-  und  Projektierungsarbeiten  des  Projektes  Stadtbahn \nGlatttal werden von den Verkehrsbetrieben Glatttal (VBG) im Auftrag \ndes ZVV umgesetzt. Organisatorische Massnahmen stellen die Koor-\ndination  mit  den  Gemeinden  und  die  Kosten-  und  Termineinhaltung \nsicher.  Die  Inbetriebnahme  der  ersten  Stadtbahnetappe  von  Oerlikon \nbis zum Flughafen mit einem Seitenast bis Auzelg und der verlänger-\nten  Birch-  sowie  der  verlängerten  Aubruggstrasse  ist  auf  Ende  2005 \nvorgesehen. \nDie  gesamten  Infrastrukturkosten  für  die  Stadtbahn  Glatttal  werden \ngestützt auf das Vorprojekt vom 28. April 2000 auf 580 Mio. Franken \n(Preisstand  1.  Oktober  1999,  einschliesslich  MWSt)  geschätzt  (ver-\nlangte Genauigkeit +/-20 %). Sie verteilen sich wie folgt auf die ein-\nzelnen Komponenten: \nFeste Anlagen (einschliesslich Bahntechnik) \nLeitstelle \nStationen, Haltestellen  \n(20 neue und 2 anzupassende) \nAnpassungen an Strassen  \nund andere Infrastrukturen \nLanderwerb (einschliesslich mutmasslicher  \nExpropriationsentschädigungen) \nTotal \n \n319 Mio. Franken \n5 Mio. Franken \n20 Mio. Franken \n133 Mio. Franken \n103 Mio. Franken \n580 Mio. Franken \nOhne  Mehrwertsteuer  entspricht  dies  den  im  Internet  dargestellten \nKosten von rund 550 Mio. Franken. \nDie Volkswirtschaftsdirektion hat den VBG für die Ausarbeitung des \nBauprojektes  die  Vorgabe  erteilt,  dass  die  Kosten  gesenkt  werden \nmüssen  und  für  die  Kreditvorlage  an  den  Kantonsrat  höchstens  540 \nMio.  Franken  (Preisstand 1999,  einschliesslich  MWSt)  betragen  dür-\nfen. Die Einsparungen gegenüber dem Vorprojekt von 40 Mio. Fran-\nken sollen sich aus dem Kostenteiler (gemäss den rechtlichen Vorga-\nben  sowie  gestützt  auf  Verhandlungen  u. a.  mit  den  SBB  und  den \nWerken), der Projektoptimierung und dem Landerwerb unter Berück-\nsichtigung eines konsequenten Interessenausgleichs ergeben. Die Pro-\njektleitung  der  Stadtbahn  Glatttal  erachtet  eine  entsprechende  Sen-\nkung der Kosten als machbar. \nIn  diesen  Gesamtkosten,  die  den  Verkehrsfonds  belasten,  nicht  be-\nrücksichtigt sind das Rollmaterial sowie die Werkstätten und Depots. \nDie  Beschaffung  des  Rollmaterials  erfolgt  durch  den  künftigen \nBetreiber. Im Vollausbau und unter Annahme eines isolierten Betriebs \nder  Stadtbahn  ist  mit  einem  Investitionsvolumen  von  rund  75  Mio. \nFranken  zu  rechnen.  Statt  eigenen  Werkstätten  und  Depots  ist  die \nMitbenützung der VBZ-Anlagen in Zürich-Oerlikon vorgesehen. Die-\nse  Kosten  werden  in  die  Betriebskosten  eingerechnet  und  vom  ZVV \ngemäss §  25 PVG abgegolten. \nDas  Eisenbahngesetz  vom  20.  Dezember  1957  (EBG;  SR  742.101) \nverlangt eine Planerfolgsrechnung als Teil des Infrastruktur-Konzessi-\nons-Gesuchs.  Diese  wurde  im  Frühjahr  2000  auf  der  Grundlage  des \nVorprojektes erstellt. Dabei wurden die Vorgaben des ZVV, insbeson-\ndere  des  Gesetzes  über  den  öffentlichen  Personenverkehr  (PVG, \nLS 740.1), berücksichtigt. Die Verkehrsnachfrage wurde mit Hilfe des \nkantonalen Verkehrsmodells ermittelt. Der Modellrechnung wurde ein \nzurückhaltendes Szenario für die Siedlungsentwicklung zu Grunde ge-\nlegt: Bis zum Bezugsjahr 2010 wurde eine 25-%ige Ausschöpfung der \nEntwicklungspotenziale  angenommen.  Das  berücksichtigte  Angebot \nberuhte  auf  einem  Drei-Linien-Konzept  (je  eine  Direktverbindung \nzwischen den drei Endpunkten Flughafen – Bahnhof Oerlikon – Bahn-\nhof  Stettbach).  Die  Erlöse  wurden  auf  Grundlage  der  Einsteiger  und \nder Personenkilometer berechnet. \nDie Kostensätze für die verschiedenen Kostenarten (Fahrerkosten, Un-\nterhalts- und Energiekosten, Fixkosten für Garagierung und Abschrei-\nbung des Rollmaterials, Unterhaltskosten für die Infrastruktur und die \nBetriebsleitzentrale  sowie  Verwaltungs-  und  Distributionskosten)  be-\nruhen auf Erfahrungswerten des ZVV. Für das Bezugsjahr 2010 ergibt \nsich ein Kostendeckungsgrad des Betriebs in der Bandbreite von 60–\n70 %.  In  der  Berechnung  des  Kostendeckungsgrades  nicht  enthalten \nsind die Infrastrukturinvestitionen von 540 Mio. Franken. Diese wer-\nden gemäss §  4 PVG  aus dem Fonds  für die Förderung des öffentli-\nchen Verkehrs (Verkehrsfonds) finanziert. Die Staatsbeiträge aus dem \nVerkehrsfonds  werden  in  diesem  Fall  à  fonds  perdu  geleistet.  Somit \nfallen  bei  den  Betreibern  keine  Kapitalkosten  an.  Die  Staatsbeiträge \nwerden gemäss Verordnung über die Finanzverwaltung vom 10. März \n1982 (LS 612) im Verkehrsfonds mit jährlich 15 % des Restbuchwer-\ntes abgeschrieben und mit zurzeit 4,5 % pro Jahr verzinst. \nDas Projekt Stadtbahn Glatttal wurde bis Ende 1997 durch den ZVV \ngeleitet und finanziert. In dieser Zeit wurden fünf Projektphasen bear-\nbeitet: \n–  Phase 1: Problemanalyse und Bedarfsnachweis für ein zusätzliches, \nöffentliches  Verkehrsmittel;  Bearbeitung  teilweise  unter  Mitwir-\nkung der Standortgemeinden \n–  Phasen 2 und 3: Linienführungsvarianten (Grob- und Feinvergleich)  \n–  Phase 4: Vorbereitungsarbeiten für die Festsetzung des Trassees im \n–  Phase  5:  Systemevaluation;  Ergebnis:  meterspurige,  mischflächen-\nkantonalen Richtplan 1995 \nverträgliche Stadtbahn. \nDie Kosten für diese Phasen beliefen sich auf rund Fr. 800'000. \nDie  Bearbeitung  der  Phase  6,  Projektierung,  hat  ab  Anfang  1998  bis \nMitte  2001  Kosten  im  Umfang  von  16  Mio.  Franken  ausgelöst.  Sie \nwird im Auftrag und zu Lasten der Betriebsrechnung des ZVV durch \ndie  VBG  ausgeführt.  Ab  der  Phase  7,  Realisierung,  ist  die  Finanzie-\nrung aus dem Verkehrsfonds vorgesehen. \n \n", "Aufhebung der Kantonsschule Riesbach \nKR-Nr. 205/2001 \nUeli Annen (SP, Illnau-Effretikon), Regina Bapst-Herzog (SP, Zürich) \nund  Mitunterzeichnende  haben  am  25. Juni  2001  folgende  dringliche \nAnfrage eingereicht: \nDer  Bildungsrat  hat  sich  im  Rahmen  eines  Vorentscheids  für  eine \ngross angelegte Rochade der kantonalen Schulen im Zentrum Zürichs \nausgesprochen,  die  zu  einer  Aufhebung  der  Kantonsschule  Riesbach \nim Sommer 2002 führen würde. Die Diplommittelschule Riesbach er-\nhält die Räume  des Primarlehrerseminars  in  Oerlikon; die  Schülerin-\nnen  und  Schüler  des  Neusprachlichen  Gymnasiums  und  des  Ausbil-\ndungsgangs  für  die  zweisprachige  Maturität  sollen  auf  andere  Kan-\ntonsschulen verteilt werden.  \nDie faktisch kaum mehr umkehrbaren Entscheide wurden im Stile von \nNotstandsmassnahmen ohne Vorankündigung und ohne Einbezug der \nBetroffenen  gefällt  und  kommuniziert.  Der  für  die  Aufhebung  von \nMittelschulen zuständige Kantonsrat und die kantonsrätliche Kommis-\nsion für Bildung und Kultur erhielten keine Informationen. \n1.  Welche  internen  Vorgänge  beziehungsweise  Unterlassungen  ha-\nben  eine  umsichtige  und  transparente  Planung  hinsichtlich  der \nPlatzierung  der  Pädagogischen  Hochschule  und  der  sich  daraus \nergebenden  Konsequenzen  verunmöglicht  beziehungsweise  be-\nhindert? \n2.  Welche  pädagogischen  und  schulplanerischen  Gründe  haben  den \nBildungsrat  bewogen,  gerade  diese  Schule  zu  opfern?  Wie  lässt \nsich die Aufhebung einer Mittelschule an verkehrstechnisch güns-\ntiger Lage mit der Entwicklung der Mittelschülerzahlen vereinba-\nren? \n3.  Welches  sind  die  finanziellen  Auswirkungen  dieses  Entscheids? \nWelches  sind  die  kurz-  und  mittelfristigen  Folgen,  die  durch  die \nRochade ausgelöst werden? \n4.  Wie legitimiert der Bildungsrat seinen Entscheid auf dem Hinter-\ngrund des Mittelschulgesetzes, das in § 1 einen KR-Beschluss für \ndie  Aufhebung  einer  Mittelschule  verlangt?  Wann  wird  ein  ent-\nsprechender Antrag dem KR vorgelegt werden? \n5.  Warum  wurde  weder  die  betroffene  Schule  noch  die  Schulleiter-\nkonferenz  in  die  Entscheidungsfindung  einbezogen  oder  auf  den \nEntscheid vorbereitet? \n6.  Wie  wird  sichergestellt,  dass  das  in  Riesbach  beheimatete  Pilot-\nprojekt der zweisprachigen Matur weitergeführt werden kann? \n7.  Wie schätzt die Bildungsdirektion die Folgen für das Personal der \nSchule ein, und wie gedenkt er sie aufzufangen? Wie werden die \nAnstellungsverhältnisse der Lehrpersonen (mbA und obA) bei ei-\nner  definitiven  Aufhebung  der  Schule  gewährleistet  beziehungs-\nweise weitergeführt? \n8.  Wie schätzt die Bildungsdirektion den Schaden ein, der durch die \nZerstörung einer über Jahre aufgebauten pädagogisch innovativen \nund von der Schülerschaft vorbildlich mit getragenen Schulkultur \nangerichtet wird? \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt (gleichzeitige Stellungnahme  zum  Dringlichen  Postulat von  Es-\nther Guyer, KR-Nr. 202/2001): \nAusgangspunkt der Verschiebungsszenarien bildet der Aufbau der Pä-\ndagogischen Hochschule Zürich (PHZH). Der PHZH sind auf Beginn \ndes Schuljahres 2002/03 Räume zur Verfügung zu stellen, die im Um-\nfeld  der  Hochschulen  liegen.  In  der  Weisung  zum  neuen  Lehrerbil-\ndungsgesetz hielt der Regierungsrat ausdrücklich fest, dass die bishe-\nrigen Seminare räumlich im Hochschulquartier zu konzentrieren sind \n(vgl. Amtsblatt, 1998, S. 1125 f.). Damit wird die im Rahmen der Ge-\nsetzgebung  über  die  Pädagogische  Hochschule  abgegebene  Zusiche-\nrung  erfüllt,  den  Schulbetrieb  im  Wesentlichen  ohne  Neubauten  auf \nden  erwähnten  Zeitpunkt  aufzunehmen.  Mit  der  Neugestaltung  der \nLehrerbildung  wird  auch  ein  wesentlicher  Beitrag  zur  mittelfristigen \nBeseitigung bzw. Linderung des Lehrkräftemangels an der Volksschu-\nle  geleistet,  indem  die  Absolvierenden  des  doppelten  Maturitätsjahr-\ngangs und auch die Studierenden aus den Vorbereitungskursen für das \nAufnahmeverfahren ihr Studium an der PHZH aufnehmen können. \nFür die räumliche Unterbringung der PHZH sind folgende Rahmenbe-\ndingungen einzuhalten: \n–  Die  Betriebsabläufe  innerhalb  der  PHZH  in  Aus-  und  Weiterbil-\ndung beruhen auf der Bildung von Fachzentren, d. h., die Fachbe-\nreiche werden an einzelnen Standorten konzentriert. \n–  Die Nähe zu Universität und ETH Zürich ist bedingt durch die im \nGesetz vorgegebene Zusammenarbeit im Bereich der Sekundarstufe \nII  (gemeinsames  Institut),  der  fachwissenschaftlichen  Ausbildung \nder  Sekundarstufe  I  sowie  für  die  Gestaltung  des  Studienschwer-\npunktes für die Primarstufe. \n–  Die  Konzentration  beim  Zentrum  Rämistrasse  59,  dem  heutigen \nSeminar  für  pädagogische  Grundausbildung,  ermöglicht  eine  effi-\nzientere Ausnutzung der beanspruchten Gebäude.  \n–  Um die zu erwartende Zunahme der Anzahl Studierenden bewälti-\ngen  zu  können,  ist  die  heute  für  die  Lehrerbildung  vorhandene \nNutzfläche mindestens beizubehalten. \n–  Wegen  der  prekären  Raumsituation  an  der  Universität  kann  die \nPHZH nicht deren Räume nutzen. \nDie  heutige  Nutzfläche  (ohne  Verkehrsflächen  und  Turnhallen)  be-\nträgt 21'700 m2 und ist auf 11 Standorte verteilt. Bei der Eröffnung der \nPHZH  im  Herbst  2002  wird  das  Gebäude  Sihlhof  (3400  m2)  noch \nnicht  bezugsbereit  sein.  Zusammen  mit  der  zu  einem  späteren  Zeit-\npunkt  an  die  Universität  abzugebenden  Liegenschaft  an  der  Schaff-\nhauserstrasse 228  (2500  m2)  stehen  der  PHZH  somit  19'200  m2  zur \nVerfügung. \nDa die bisherigen Studiengänge weiterlaufen, werden im Herbst 2002 \nrund 1400 Studierende in der Ausbildung stehen (1050 Bisherige und \n350 Neueintritte). Durch die folgenden Sondermassnahmen zur Behe-\nbung  des  Lehrermangels  wird sich die  Studierendenzahl  voraussicht-\nlich um rund 350 Studierende zusätzlich erhöhen: \n–  Umschulung von Handarbeits- und Hauswirtschaftslehrerinnen \n–  Umschulung von Kindergärtnerinnen zu Primarlehrerinnen. \nIn diesen Zahlen eingeschlossen sind die Studierenden der besonderen \nAusbildungsgänge,  mit  denen  insbesondere  qualifizierte  Berufsleute \npraxisbegleitend  zu  Volksschullehrpersonen  ausgebildet  werden  sol-\nlen. Diese Ausbildung soll durch eine Änderung des Gesetzes über die \nPädagogische  Hochschule  (vgl.  KR-Nr.  198/2001)  neu  ermöglicht \nwerden.  \nAuf  den  Herbst  2002  ist  für  rund  1750  Studierende  (heute  1300) \nRaum bereitzustellen. Zusätzlich sind für das gemeinsame Institut der \nPHZH,  der  Universität  und  der  ETH  Zürich  für  die  Ausbildung  der \nLehrkräfte  der  Sekundarstufe  II  sowie  auch  für  die  Schulleitung  und \nVerwaltung Räume bereitzustellen. Schliesslich ist auch festzuhalten, \ndass die Raumbedürfnisse, die als Folge der Volksschulreform auf die \nPHZH  zukommen  werden  (z. B.  Weiterbildung  für  Schulleitungen), \nebenfalls  zu  berücksichtigen  sind.  Zusammenfassend  stehen  der \nPHZH  ab  Schulbeginn  im  Herbst  2002  für  25 %  mehr  Studierende \nund  verschiedene  neue  Aufgaben  12 %  weniger  Fläche  zur  Verfü-\ngung. Es ist somit unabdingbar, dass auch die Schulhäuser der Kanto-\nnalen Maturitätsschule für Erwachsene (KME) und der EB Wolfbach \nab diesem Datum der PHZH zur Verfügung stehen.  \nBereits  am  26.  September  2000  fand  deshalb  ein  Gespräch zwischen \ndem Bildungsdirektor, der KME, einem Vertreter der PHZH und Ver-\ntretern  des  Mittelschul-  und  Berufsbildungsamts  statt.  Es  wurde  be-\nschlossen, den Umzug der KME in die Räume des Primarlehrersemi-\nnars Oerlikon und den neuen Standort für die EB Wolfbach näher zu \nprüfen.  Mit  Schreiben  der  Bildungsdirektion vom  4.  Dezember  2000 \nwurde dies den betroffenen Schulen mitgeteilt. \nEine erste Prüfung ergab einerseits, dass die KME in den Räumen des \nPrimarlehrerseminars Oerlikon auch dann nicht genügend Platz findet, \nwenn  die  im  Schulhaus  integrierte  Primarschule  ausziehen  würde. \nAnderseits  wurde  auch  festgestellt,  dass  die  von  der  KME,  der  KS \nOerlikon  und  der  EB  Wolfbach  gelieferten  Daten  zum  Raumbedarf \nund  die  gemeldeten  Schülerzahlen  der  KS  Riesbach  einer  kritischen \nÜberprüfung  nicht  standhielten.  Anlässlich  der  Besprechung  am  6. \nDezember 2000 mit den betroffenen Rektoren legten das Mittelschul- \nund  Berufsbildungsamt  und  das  Hochbauamt  fest,  bis  Februar  2001 \neine  Vorstudie  zu  erstellen.  Bereits  im  Dezember  2000  wurden  ver-\nschiedene Varianten diskutiert und diese Informationen mündlich am \n7. Dezember 2000 dem Rektor der KS Riesbach übermittelt. Diese In-\nformationen  sind  in  einem  Brief  vom  19.  Februar  2001  des  Mittel-\nschul-  und  Berufsbildungsamts  an  den  Bildungsdirektor  festgehalten, \nden auch der Rektor der KS Riesbach erhielt.  \nAuf Grund der Komplexität des Vorhabens und der unsicheren Daten-\nlage seitens der Schulen lud die Bildungsdirektion mit Schreiben vom \n12. März 2001  die Baudirektion ein, innert  dreier Monate die Mach-\nbarkeit der Verlegung der KME und der EB  Wolfbach,  die Realisie-\nrungstermine  und  allfällige  sich  daraus  ergebende  weitere  Massnah-\nmen zu prüfen, Lösungsansätze aufzuzeigen sowie die zu erwartenden \nGesamtkosten abzuschätzen. In der Folge führten am 4. April 2001 die \nbeauftragten Fachleute, Vertreter des Mittelschul- und Berufsbildung-\nsamts  und des  Hochbauamtes  in  Riesbach  ein  Gespräch,  um  alle  be-\ndeutsamen Daten zu erheben. Am 25. April 2001 lagen die ersten bei-\nden Szenarien vor. Dabei wurde klar, dass ein Umzug der KME nach \nOerlikon weit schwerer wiegende Auswirkungen haben würde als eine \nVerlegung der KS Riesbach. Diese Ergebnisse wurden dem Rektor der \nKS  Riesbach  in  mehreren  Telefongesprächen  mitgeteilt.  Ende  Mai \n2001  lieferten  die  Architekten  insgesamt  elf  Szenarien  ab.  Diese  de-\ntaillierten Unterlagen dienten der internen Entscheidfindung. Gestützt \ndarauf unterbreitete die Bildungsdirektion dem Bildungsrat am 12. Ju-\nni 2001 vier Hauptvarianten.  \nMit Beschluss des Bildungsrates vom 12. Juni 2001 wurde das Mittel-\nschul-  und  Berufsbildungsamt  eingeladen,  ein  Realisierungskonzept \nfür  folgende  Lösung  auszuarbeiten:  Kindergarten-  und  Hortseminar \nder KS Riesbach an die PHZH, Diplommittelschule der KS Riesbach \nnach Oerlikon, Neusprachliche Maturitätsklassen der KS Riesbach an \nandere  Mittelschulen  sowie  Verlegung  der  KME  und  der  EB  Wolfs-\nbach in die Räume der KS Riesbach. \nIn der Folge wurde der Beschluss des Bildungsrats von der KS Ries-\nbach kritisiert. Der «Krisenstab Lehrer» der KS  Riesbach behauptete \nöffentlich,  die  Studie  des  externen  Büros  sei  unbrauchbar,  da  sie \nfälschlicherweise  auf  dem  Quadratmeterbedarf  anstatt  dem  Lektio-\nnenbedarf beruhe.  \nDiese  Aussagen  sind  im  Wesentlichen  unzutreffend.  Die  Raumbe-\ndarfsstudie  geht  vom  quantitativen  und  qualitativen  Besitzstand  der \nSchulen aus und beruht auf der Auslastung (Wochenstunden pro Un-\nterrichtsraum),  die  fachmännisch  an  den  Schulen  erfasst  wurde.  Die \nKS Riesbach weist in ihren Berechnungen für sich eine tiefere Raum-\nnutzung aus, als sie für die Schulen in Oerlikon vorsieht. Zudem be-\nrücksichtigen  die  Berechnungen  die  sinkenden  Schülerzahlen  in  der \nKS  Riesbach  nicht. Die  von  der  KS  Oerlikon  einverlangten  zusätzli-\nchen Daten decken sich weitgehend mit den Berechnungen der für die \nRaumstudie verantwortlichen Architekten.  \nDer Bildungsrat beriet an seiner Sitzung vom 10. Juli 2001 nochmals \nverschiedene Varianten. In diesem Zusammenhang wurde den betrof-\nfenen Schulen – u. a. der Schulleitung sowie einer Lehrer- und Schü-\nlervertretung  der  KS  Riesbach  –  die  Gelegenheit  zur  Darlegung  der \neigenen Standpunkte geboten. Der Bildungsrat befürwortet in seinem \nBeschluss vom  10.  Juli 2001  neu die  integrale  Verschiebung der  KS \nRiesbach  nach  Oerlikon.  Damit  soll  neben  der  Diplommittelschule \nauch das Neusprachliche Gymnasium und die zweisprachige Maturität \nnach  Oerlikon  verschoben  werden.  Schulkommission  und  Schullei-\ntung der KS Riesbach bleiben bestehen. \nAusgangspunkt  für  die  Bevorzugung  der  Variante  «Riesbach  nach \nOerlikon» bildet die Tatsache, dass die KME aus folgenden Gründen \nnicht nach Oerlikon verschoben werden kann: \n–  Unzureichendes Raumangebot für die KME in Oerlikon \n–  Nicht annehmbare Überbelastung von Fachzimmern in der KS Oer-\nlikon \n–  Verzicht  auf  das  zukunftsweisende  Projekt  des  «Zentrums  für  Er-\nwachsenenbildung»  durch die  örtliche  Zusammenlegung  der KME \nund der EB Wolfbach. \nFür eine Verlegung der KS Riesbach – ohne die Klassen des Kinder-\ngarten- und Hortseminars, die ab Schuljahr 2002/03 an der PHZH ge-\nführt werden – nach Oerlikon in die Räume des Primarlehrerseminars \nund  teilweise  in  diejenigen  der  KS  Oerlikon  sprechen  insbesondere \npädagogische,  personelle  und  finanzielle  Gründe.  Im  Vordergrund \nsteht  dabei,  dass  die  Schule  zusammenbleiben  kann  und  damit  auch \ndie  gemeinsam  entwickelte  Schulkultur  erhalten  bleibt.  Gleichzeitig \nwird der Standort Oerlikon durch den Zuzug der KS Riesbach aufge-\nwertet, indem eine Erweiterung der Schulprofile in Oerlikon durch das \nzweisprachige Gymnasium, die Diplommittelschule und durch ein er-\ngänzendes musisches Profil möglich wird. Die Verbindung von Gym-\nnasium und Diplommittelschule schafft zudem attraktive Möglichkei-\nten  für  die  Lehrkräfte.  Raummässig  wird  die  integrale  Verschiebung \nder KS Riesbach nach Oerlikon möglich, weil zum einen die Ausnut-\nzung der Schulzimmer deutlich erhöht wird und zum anderen die KS \nRiesbach sinkende Schülerzahlen aufweist. \nDie Schaffung eines «Erwachsenenbildungszentrums Riesbach» durch \ndie örtliche Zusammenführung der KME und der EB Wolfbach unter \nein gemeinsames Dach in Riesbach garantiert ein zukunftsgerichtetes \nEntwicklungspotenzial  im  Bereich  der  Erwachsenenbildung.  Zwi-\nschen der KME und der EB Wolfbach gibt es zahlreiche Berührungs-\npunkte.  Beide  Schulen  bilden  Erwachsene  aus,  verfügen  über  komp-\nlementäre Schulfächer und stehen der Berufsbildung nahe. An einem \ngemeinsamen Standort kann die bereits bisher bestehende Zusammen-\narbeit noch intensiviert werden. Es eröffnet sich die Chance, dass die \nbeiden  Schulen  zu  einem  eigentlichen  Kompetenzzentrum  für  Er-\nwachsenenbildung  werden.  Das  Zusammenwirken  bei  den  Vorberei-\ntungskursen  zur  KME  oder  bei  den  am  12.  Juni  2001  beschlossenen \nVorbereitungskursen für die PHZH belegt, dass ein grosses Innovati-\nonspotenzial vorhanden ist, das erst am Anfang seiner Nutzung steht. \nIn  rechtlicher  Hinsicht  ist  festzuhalten,  dass  der  Kantonsrat  gemäss \n§  1 Abs. 4 des Mittelschulgesetzes (MSG, LS 413.21) für die Errich-\ntung  und  die  Aufhebung  von  Mittelschulen  zuständig  ist.  Für  die \nräumliche  Verlegung  einer  ganzen  Schule  fehlt  eine  ausdrückliche \nRegelung. Falls sich eine Verlegung im Umfeld des bisherigen Stand-\norts abspielt, ist je nach Höhe der Verlegungskosten und entsprechend \nden Finanzkompetenzen der Regierungsrat bzw. die Bildungsdirektion \nzuständig.  Wird  der  Standort  erheblich  verändert  und  ist  mit  dem \nStandortwechsel  auch  eine  erhebliche  Veränderung  des  Einzugsge-\nbiets einer Schule und damit der regionalen bzw. kantonalen Versor-\ngung insgesamt verbunden, kann dies einer Schliessung der Schule am \nbisherigen und einer Neueröffnung am neuen Standort gleichkommen. \nBei der Verlegung der KS Riesbach handelt es sich um einen Grenz-\nfall. Eine allfällige rechtliche Auseinandersetzung würde zu einer er-\nheblichen Verzögerung führen. Auf Grund der zeitlichen Dringlichkeit \nder  Vorlage  soll  der  Entscheid  deshalb  dem  Kantonsrat  unterbreitet \nwerden. Sollte sich am neuen Standort eine Bereinigung der Schulty-\npen  oder  Maturitätsprofile  zwischen  der  KS  Oerlikon  und  der  KS \nRiesbach  als  notwendig  erweisen,  ist  hierfür  gemäss  §  4  Ziffer  3 \nMSG der Bildungsrat zuständig. In personellen Fragen gilt die Kom-\npetenzregelung  gemäss  Personalgesetz vom  27.  September  1998  (LS \n177.10,  einschliesslich  Personalverordnung  [LS  177.11]  und  Voll-\nzugsverordnung [LS 177.111]) sowie die Mittel- und Berufsschulleh-\nrerverordnung  vom  7.  April  1999  (LS  413.111  einschliesslich  Voll-\nzugsverordnung [LS 413.112]).  \nFür  die  Umsetzung  der  Verlegungspläne  und  Überführungsprozesse \nrichtet  die  Bildungsdirektion  eine  Projektorganisation  ein,  in  der  die \nbetroffenen Interessengruppen einbezogen werden, insbesondere auch \nLehrer- und Schülervertretungen der KS Riesbach. In personeller Hin-\nsicht ist dabei von folgenden Grundsätzen auszugehen: Die Überfüh-\nrung des Lehrpersonals am Kindergarten- und Hortseminar fällt in den \nZuständigkeitsbereich der PHZH und bildet Teil eines separaten Pro-\njekts.  Das  übrige  Lehrpersonal  und  das  Verwaltungspersonal  der  KS \nRiesbach wechseln mit der Schule nach Oerlikon. Das Betriebsperso-\nnal verbleibt an seinem bisherigen Arbeitsort und kommt für die neu \neinziehenden Schulen zum Einsatz. \nIm Rahmen der Projektorganisation sind auch die notwendigen finan-\nziellen  Mittel  für  den  Überführungsprozess  im  Zusammenhang  mit \ndem  Standort der PHZH sowie mit den dadurch  betroffenen  Schulen \nzu berechnen. Die sich daraus ergebenden Anträge sind den zuständi-\ngen Gremien bis Ende November 2001 zu unterbreiten. \nUm  die  dringlichen  Raumbedürfnisse  der  PHZH  zu  decken,  ist  die \nVerlegung der KS Riesbach die einzige innert der zur Verfügung ste-\nhenden Zeit umsetzbare und sinnvolle Lösung, umso mehr als sie für \nden Bereich Erwachsenenbildung die geschilderten positiven Wirkun-\ngen  entfaltet.  Es  können  keine  anderen  Lösungsvarianten  vorgelegt \nwerden.  Der  Regierungsrat  beantragt  daher,  das  dringliche  Postulat \nnicht zu überweisen. \n \n", "Pilotphase für Hausarztmodell für Asylsuchende \nKR-Nr. 206/2001 \nHansruedi  Schmid  (SP,  Richterswil),  Jürg  Trachsel  (SVP,  Richters-\nwil), Vinzenz Bütler (CVP, Wädenswil) sowie Mitunterzeichnende ha-\nben am 25. Juni 2001 folgende Anfrage eingereicht: \nAm 1. Juli 2001 soll die Versuchsphase für die Neuregelung der Ge-\nsundheitsversorgung für Asylsuchende nach dem so genannten «Gate-\nkeeping-Modell» gestartet werden. Das neue Modell schränkt die freie \nArztwahl  der  Asylsuchenden  auf  die  von  der  Direktion  für  Soziales \nund Sicherheit bezeichneten Ärzte ein. Dazu wurde der Kanton in ver-\nschiedene Netze eingeteilt. Dem Netz Horgen, das alle Gemeinden des \nBezirks  Horgen  umfasst,  wurden  16  Ärztinnen  und  Ärzte  zugeteilt. \nDie Ärzteliste vom 15.  Mai 2001, die für die Pilotphase von der Di-\nrektion für Soziales und Sicherheit in Zusammenarbeit mit der Ärzte-\ngesellschaft festgesetzt wurde, zeigt nun eine sehr eigenartige Vertei-\nlung  der  Ärzte  auf  die  verschiedenen  Gemeinden  des  Bezirks.  Den \nkleinen Gemeinden Hirzel, Hütten und Schönenberg, die einige weni-\nge Asylsuchende zu betreuen haben, wurden zwei Ärzte zugeteilt, der \nStadt  Wädenswil  und  der  Gemeinde  Richterswil  mit  zusammen  200 \nAsylsuchenden  gerademal  ein  Hausarzt.  Diese  Zuteilung  ist  umso  \nstossender,  als  sich  zum  Beispiel  aus  Richterswil  fünf  Hausärzte  zur \nAufnahme  auf  die  Ärzteliste  gemeldet  hatten.  Diese  betreuen  unter \nanderem auch langjährige Patientinnen und Patienten aus Kriegsgebie-\nten mit schweren psychischen Problemen. In diesen schwierigen Fäl-\nlen einen Arztwechsel vorzuschreiben, zeigt wenig Gefühl für die Not \ndieser  Menschen.  In  solchen  Fällen  sollte  ein  Arztwechsel  nicht \ndurchgesetzt werden. \nWir fragen den Regierungsrat an: \n1.  Wie  begründet  der  Regierungsrat  die  Zuteilung  von  lediglich  ei-\nnem  Hausarzt  für  die  beiden  grossen  Seegemeinden,  nachdem  in \neiner ersten Phase sogar keine Zuteilung vorgenommen wurde? In \nähnlich grossen Gemeinden wie zum Beispiel Stäfa sind 7 und in \nWetzikon 4 Ärztinnen und Ärzte auf der Liste. \n2.  Ist  der  Regierungsrat  bereit,  die  Situation  mit  den  Gemeindebe-\nhörden  von  Richterswil  und  Wädenswil  und  der  Ärzteschaft  der \nbeiden Gemeinden zu besprechen und nach einer besseren Lösung \nzu suchen? \n3.  Könnten die Richtlinien für die Pilotphase dahingehend angepasst \nwerden,  dass  auf  Gesuch  des  zuständigen  Asylkoordinators  der \nGemeinden Patienten, die sich in langjähriger Behandlung bei ei-\nnem  ortsansässigen  Hausarzt  befinden,  von  der  neuen  Regelung \nausgenommen werden können? \n4.  Grundsätzlich wird das «Gatekeeping-Modell», das auf den beste-\nhenden hausärztlichen Strukturen aufbaut, für neu aufgenommene \nAsylsuchende begrüsst. Der gewünschte Effekt wird aber nur dann \nerreicht, wenn die lokalen und kantonalen Behörden mit der Ärz-\nteschaft  zusammenarbeiten.  Gedenkt  der  Regierungsrat  bei  den \nnächsten Optimierungsschritten die lokalen Randbedingungen wie \nzum Beispiel die Stellvertretungen der Ärztinnen und Ärzte einzu-\nbeziehen? \nDer  Regierungsrat  antwortet  auf  Antrag  der  Direktion  für  Soziales \nund Sicherheit wie folgt: \nSeit dem 1. Oktober 1999 haben die Kantone gemäss Art. 26 Abs. 4 \nAsylverordnung  2  über  Finanzierungsfragen  vom  11.  August  1999 \n(AsylV 2, SR 142.312) die Wahl des Versicherers und der Leistungs-\nerbringer für Asylsuchende, vorläufig Aufgenommene und Schutzbe-\ndürftige  ohne  Aufenthaltsbewilligung  (nachfolgend  Asylsuchende) \neinzuschränken. \nIn Beantwortung der Anfrage KR-Nr. 48/2001 wurde bereits das Vor-\ngehen  dargestellt,  das  zum  Gatekeeping-Modell  für  den  Kanton  Zü-\nrich  geführt  hat.  Wie  dort  ausgeführt,  wurde  das  Modell,  in  dessen \nZentrum die so genannte Asyl-Hausarztliste steht, von einer Arbeits-\ngruppe  entwickelt,  der  die  beiden  betroffenen  Direktionen  (Gesund-\nheitsdirektion und Direktion für Soziales und Sicherheit), der Zürcher \nGemeindepräsidentenverband  (GPV),  die  Helsana  sowie  die  Zürcher \nÄrztegesellschaft angehörten. \nMit Beschluss des Regierungsrates vom 20. Dezember 2000 wurde die \nDirektion für Soziales und Sicherheit ermächtigt, mit der Helsana als \neinziger seit 1996 zugelassenen Krankenversicherung für fürsorgeab-\nhängige Asylsuchende sowie der Zürcher Ärztegesellschaft einen ent-\nsprechenden Vertrag für Asylsuchende für das Jahr 2001 abzuschlies-\nsen. Mit Schreiben vom 8. Januar 2001 wurden Gemeindepräsidentin-\nnen und -präsidenten, Fürsorgebehörden sowie die praktizierende Ärz-\nteschaft und die Spitäler des Kantons Zürich von der Direktion für So-\nziales und Sicherheit über die Einführung und den Inhalt des Gatekee-\nping-Modells informiert. Da keine dieser drei Vertragsparteien in der \nLage gewesen wäre, medizinische Kriterien für die Auswahl der Leis-\ntungserbringer festzulegen, wurde deshalb vollumfänglich auf das Er-\ngebnis der von der Zürcher Ärztegesellschaft als Standesorganisation \ndurchgeführten  Umfrage  abgestellt.  Es  durfte  davon  ausgegangen \nwerden, dass sich interessierte Ärztinnen und Ärzte tatsächlich melde-\nten, weshalb dann auch alle auf die Umfrage eingegangenen Meldun-\ngen berücksichtigt wurden. Dieses Vorgehen hatte indessen zur Folge, \ndass  sich  aus  der  ersten  Umfrage  regionale  Ungleichheiten  ergaben. \nObwohl  das  Ergebnis  genügt  hätte,  um  in  quantitativer  Hinsicht  die \nGrundversorgung  für  Asylsuchende  sicherzustellen,  erfolgte  eine  Er-\nweiterung der ursprünglichen Liste gestützt auf die inzwischen einge-\ngangenen  Nachmeldungen.  Dabei  drängte  es  sich  auf,  nicht  auf  die \neinzelnen  Gemeinden,  sondern  auf  die  insgesamt  17  Netze  abzustel-\nlen, innerhalb deren die medizinische Grundversorgung sichergestellt \nwerden  soll.  Erweiterungen  erfuhr  die  ursprüngliche  Liste  deshalb \nnamentlich dort, wo nicht wenigstens eine Ärztin und eine Kinderärz-\ntin  oder  ein  Kinderarzt  pro  Netz  vorhanden  waren,  wo  grössere,  gut \nerreichbare Zentren ungenügend versorgt waren oder wo die Zahl der \nLeistungserbringer insgesamt nicht der Grösse des Netzes als Ganzes \nentsprach. \nVor dem genannten Hintergrund hat auch das Betreuungsnetz Horgen \ngegenüber dem Ergebnis der ersten, von der Ärztegesellschaft durch-\ngeführten Umfrage eine Erweiterung erfahren. Auch hier gilt indessen, \ndass als Kriterium nicht die einzelne Gemeinde, sondern das Netz als \nGanzes  –  unter  Berücksichtigung  der  Verkehrssituation  –  gesehen \nwerden muss. Mit 16 Ärztinnen und Ärzten ist mit Bestimmtheit auch \ndas  Netz  Horgen  für  Asylsuchende  gut  versorgt.  Dass  Asylsuchende  \n– unter Vorbehalt von Notfällen – teilweise auf Ärzte im verkehrsmäs-\nsig gut erschlossenen Bezirkshauptort angewiesen sind, ist ohne wei-\nteres vertretbar. \nWie bereits in Beantwortung der eingangs erwähnten Anfrage ausge-\nführt, besteht die Bereitschaft, nach Vorliegen der ersten Erfahrungen, \nwas realistischerweise indessen erst im kommenden Jahr der Fall sein \nwird, die Hausarzt-Liste endgültig zu bereinigen. Die bis dann mass-\ngebliche  Liste  ist  indessen  so  umfangreich,  dass  die  medizinische \nGrundversorgung  für  Asylsuchende  mit  Bestimmtheit  sichergestellt \nist. Dies umso mehr, als sie eben auf Notfälle ohnehin keine Anwen-\ndung  findet.  Die  von  der  Direktion  für  Soziales  und  Sicherheit,  im \nEinvernehmen  mit  der  Ärztegesellschaft  und  Helsana  nochmals  ver-\nlängerte  Übergangsfrist  stellt  schliesslich  sicher,  dass  keine  plötzli-\nchen  Behandlungsabbrüche  erfolgen  mussten.  Im  Übrigen  ist  darauf \nhinzuweisen,  dass  im  Zusammenhang  mit  den  steigenden  Gesund-\nheitskosten  auch  ausserhalb  des  Asylbereiches  vermehrt  Modelle  an-\ngewendet  werden,  bei  denen  der  Kreis  der  Leistungserbringer  einge-\nschränkt wird. Auch vor diesem Hintergrund besteht keine Veranlas-\nsung,  das  Gatekeeping-Modell  grundsätzlich  oder  kurzfristig  in  ein-\nzelnen Punkten zu ändern. \n \n", "Lohnnachzahlungen beim Pflegepersonal \nKR-Nr. 228/2001 \nTheresia Weber-Gachnang (SVP, Uetikon a. S.), Jürg Leuthold (SVP, \nAeugst a. A.) und Mitunterzeichnende haben am 9. Juli 2001 folgende \ndringliche Anfrage eingereicht: \nAm 25. Juni 2001 hat der Kantonsrat dem Nachtragskredit betreffend \nLohnnachzahlungen  ans  Pflegepersonal  zugestimmt.  Die  Nachzah-\nlungspflicht ist auf 5 Jahre rückwirkend festgelegt. Nun stellen sich in \ndiesem Zusammenhang verschiedene Fragen: \n1.  Welchem  Termin entsprechen diese 5 Jahre:  1.  Januar  1996 oder \n1. Juli 1996? \n2.  Wird  das  Geld  nur  an  Leute  ausbezahlt,  die  heute  noch  arbeiten, \noder  auch  an solche,  die  nur  eine  gewisse  Zeit  gearbeitet  haben? \nWie lange muss dieses Arbeitsverhältnis mindestens gedauert ha-\nben,  damit  diese  Personen  in  den  Genuss  von  Nachzahlungen \nkommen? \n3.  In  welcher  Zeitspanne  und  mit  welchen  Mitteln  (Tagespresse, \nBriefe) werden diese Personen informiert? \n4.  Wird  diese  Suche/Meldung  zentral  für  alle  Spitäler  im  Kanton \ndurchgeführt, oder muss jede Klinik selbst für die Suche/Meldung \nund die daraus entstehenden Zusatzkosten aufkommen? \n5.  In der Finanzdirektion wurden bereits Leute eingestellt, die dieses \naufwändige Verfahren abwickeln sollen. Wer finanziert die allen-\nfalls  entstehenden  Mehrkosten?  Wird  der  bewilligte  NK  vom  25. \nJuni 2001 reichen? \n6.  Sind im NK die Lohnkosten der staatsbeitragsberechtigten Spitäler \nenthalten, oder ist bei diesen ebenfalls mit höheren Kosten für den \nKanton zu rechnen? \n7.  Mit dem NK haben wir den Lohnanpassungen für 1. Juli 2001 bis \n31. Dezember 2001 zugestimmt. Werden die Lohnnachzahlungen \nals gebundene Ausgaben oder als NK II deklariert? \n  Mit welchen Gesamtkosten rechnet der Kanton, \na) für die kantonalen Institutionen, \nb) kantonale  Kosten  für  die  staatsbeitragsberechtigten  Institutio-\nnen, \nnen, \nc) kommunale Kosten für die staatsbeitragsberechtigten Institutio-\nd) für  die  Alters-  und  Pflegeheime  der  Gemeinden  (sofern  eine \nAngabe möglich ist)? \n8.  Werden die Lohnnachzahlungen einen Einfluss auf die Tarife der \nKrankenversicherer und somit auf die Krankenkassenprämien ha-\nben? Wenn ja, in welchem Umfang, wenn nein, weshalb nicht? \n9.  Welchen  Einfluss  werden  die  Lohnerhöhungen  auf  die  Kranken-\nkassentarife haben und per wann? \nDer Regierungsrat antwortet auf Antrag der Gesundheitsdirektion wie \nfolgt: \nPersonen, die nicht selbst geklagt haben, aber einer klagenden Berufs-\ngruppe  und  Funktion  angehören,  haben  Anspruch  auf  Lohnnachzah-\nlungen. Gemäss Art. 128 Ziffer 3 OR, der analog auch im öffentlichen \nRecht gilt, hat dieser Anspruch fünf Jahre Rückwirkung. Nachdem die \nVerwaltungsgerichtsurteile  Ende  März  2001  rechtskräftig  wurden, \ngeht  die  Rückwirkung  bis  zum  1.  März  1996  zurück.  Geschuldet  ist \ndie Lohndifferenz bis zum Zeitpunkt der Überführung der Pflegenden \nund Angehörigen von MTT-Berufen in die höheren Lohnklassen, das \nheisst für die Lohnzahlungen bis Ende Juni 2001. \nDie  Nachzahlungen  sind  als  Folge der  vom  Verwaltungsgericht  fest-\ngestellten  Diskriminierung  bei  den  Einreihungen  der  klagenden  Be-\nrufsgruppen  und  Funktionen  (Pflegende  mit  dem  Fähigkeitsausweis \nSRK  mit  Passerellenprogramm  oder  einem  Diplom,  solche  mit  Zu-\nsatzausbildungen  und/oder  in  Leitungsfunktionen  bis  und  mit  alt \nLohnklasse 16, alle Physio- und Ergotherapeutinnen und -therapeuten, \nUnterrichtsassistentinnen  und  -assistenten  sowie  Berufsschullehrerin-\nnen und -lehrer) zu leisten. Das heisst, dass alle Angehörigen der kla-\ngenden  Berufsgruppen  und  Funktionen,  die  ab  1.  März  1996  zu  ir-\ngendeinem Zeitpunkt an einem kantonalen oder einem staatsbeitrags-\nberechtigten  Spital  gearbeitet  haben,  Anspruch  auf  Lohnnachzahlun-\ngen  haben.  Die  Dauer  der  Anstellung  spielt  somit  lediglich  für  die \nHöhe  der  Nachzahlungen,  nicht  aber  für  die  Anspruchsberechtigung \neine Rolle.  \nAm  Montag,  9.  Juli  2001,  informierten  die  Medien  auf  Grund  einer \nPressemitteilung  der  Gesundheitsdirektion  über  die  Grundsätze  der \nNachzahlungen und über die Art und Weise, wie sie abgewickelt wer-\nden. Im Anschluss daran wurden in allen grösseren Tageszeitungen, in \nLokalzeitungen des Kantons Zürich sowie in Fach- und Verbandszeit-\nschriften  Inserate  geschaltet,  mit  denen  die  Berechtigten  über  das \nVorgehen informiert und zur Einreichung eines Gesuchs aufgefordert \nwurden. Die Inserate werden nach den Schulferien, d. h. Ende August \n2001,  und im November 2001 ein zweites  und ein drittes  Mal publi-\nziert.  Eine  persönliche  Erstkontaktaufnahme  mit  allen  Anspruchsbe-\nrechtigten ist nicht möglich, weil die Angehörigen der Gesundheitsbe-\nrufe eine zu grosse Fluktuation aufweisen. \nIn  den  Verwaltungsgerichtsurteilen werden  nur die kantonalen Spitä-\nler  unmittelbar  verpflichtet,  Nachzahlungen  zu  leisten.  Dies  deshalb, \nweil der Kanton Zürich anlässlich der auf den 1. Juli 1991 in Kraft ge-\ntretenen  strukturellen  Besoldungsrevision  insbesondere  die  dipl. \nKrankenschwester  im  Vergleich  zu  typisch  männlichen  Berufen  zu \ntief eingereiht hat. Nachdem die staatsbeitragsberechtigten Spitäler in \nder Vergangenheit in der Regel mit dem Kanton Zürich eine gemein-\nsame  Lohnpolitik  betrieben  und  zwischen  den  Institutionen  häufig \nStellenwechsel stattgefunden haben, hat sich die Gesundheitsdirektion \nbereit erklärt, die Abwicklung der Lohnnachzahlungen sowohl für die \nkantonalen  als  auch  die  staatsbeitragsberechtigten  Spitäler  (ein-\nschliesslich  Psychiatrie)  in  einer  gemeinsamen  Einrichtung  durchzu-\nführen.  Sie  hat  diese  Aufgabe  in  Zusammenarbeit  mit  dem  Verband \nZürcher Krankenhäuser (VZK) angegangen, der für die staatsbeitrags-\nberechtigten Spitäler Koordinations- und Informationsaufgaben wahr-\nnimmt. Es ist aber darauf hinzuweisen, dass die staatsbeitragsberech-\ntigten  Betriebe  trotz  grundsätzlich  gemeinsamer  Lohnpolitik  je  nach \nRechtsträgerschaft und besonderer betrieblicher Ausrichtung teilweise \nauch  abweichende  Lohnsysteme  kannten.  Bei  der  Gewährung  von \nStaatsbeiträgen wurde aber auch in solchen Fällen  jeweils die  kanto-\nnale Besoldungsstruktur zu Grunde gelegt. Dementsprechend werden \nin  den  staatsbeitragsberechtigten  Betriebe  die  Lohnnachzahlungen \nteilweise  abweichend  ausfallen.  Die  Stadt  Zürich  wird  gar  keine \nLohnnachzahlungen leisten; sie ist der Ansicht, das stadtzürcherische \nBesoldungsrecht habe die Krankenschwestern nicht diskriminiert. \nDie von der Gesundheitsdirektion zur Abwicklung der Lohnnachzah-\nlungen  eingerichtete Stelle  wird  je nach Auslastungsgrad  zwischen  5 \nund 15 Mitarbeiterinnen und Mitarbeiter beschäftigen. Es ist geplant, \ndie  Einrichtung  unter  der  Bezeichnung  «Zentralstelle  Lohnnachzah-\nlungen für Berufe im  Gesundheitswesen»  (ZLBG)  bis  März 2002 zu \nbetreiben.  Sie  belegt  Räumlichkeiten  im  ehemaligen  Regionalen  Ar-\nbeitsvermittlungszentrum  (RAV)  Opfikon-Glattbrugg.  Die  aktuellen \nDetails können jederzeit auf der Internetsite http://www.ktzh.ch/gd/ak-\ntuell  abgerufen  werden.  Die  für  die  administrative  Bewältigung  der \nGesuche  für  das  Jahr  2001  veranschlagten  Kosten  in  der  Höhe  von \nrund  2 Mio.  Franken  werden  mit  der  II.  Serie  der  Nachtragskredite \n2001 beantragt, abzüglich die der Finanzdirektion mit der I. Serie der \nNachtragskredite  2001  bereits  bewilligten  Fr.  200'000,  welche  eben-\nfalls der Gesundheitsdirektion zur Verfügung stehen sollen.  \nDie  Bewilligung  der  Mittel  für  die  Lohnnachzahlungen  sollen  dem \nKantonsrat  ebenfalls  mittels  Nachtragskreditbegehren  beantragt  wer-\nden.  Der  detaillierte  Antrag  konnte  noch  nicht  ausgearbeitet  werden, \nda  die  Gesamtsumme  derzeit  noch  nicht  sicher  genug  abgeschätzt \nwerden  kann.  Auf  Grund  erster  Hochrechnungen  ist  mit  Kosten  für \nden  Staat  von  rund  280  Mio.  Franken  zu  rechnen.  Davon  entfallen \nzwei Drittel auf die kantonalen Spitäler und ein Drittel auf den kanto-\nnalen Anteil an den Nachzahlungen der staatsbeitragsberechtigten Spi-\ntäler.  Hinsichtlich  der  Pflegeheime  und  der  spitalexternen  Kranken-\npflege  (Spitex)  sind  zum  jetzigen  Zeitpunkt  noch  keine  gesicherten \nAngaben möglich. Jedenfalls steht fest, dass die Verwaltungsgerichts-\nentscheide  hinsichtlich  dieser  Betriebe  keine  direkten  Rückschlüsse \nzulassen. Von den Gemeinden wird gegebenenfalls je einzeln zu prü-\nfen sein, ob ein Lohnnachzahlungsanspruch besteht.  \nBis Ende 1999 galten im Kanton Zürich die vom Bundesrat festgesetz-\nten  Spitaltaxen.  Über  die  Taxen  ab  1.  Januar  2000  konnte  zwischen \nden Spitälern und den Krankenversicherern erneut keine Einigung er-\nzielt  werden.  Das  vor  Bundesrat  hängige  Festsetzungsverfahren  ist \nnoch  nicht  abgeschlossen.  Die  kommenden  Lohnnachzahlungen  für \ndie  kantonalen  und  staatsbeitragsberechtigten  Spitäler  konnten  daher \nvon  der  Gesundheitsdirektion  inzwischen  bereits  in  das  Verfahren \neingebracht  werden.  Mit  Zwischenentscheid  vom  27.  Juni  2001  hat \ndas  Eidgenössische  Justiz-  und  Polizeidepartement  förmlich  festge-\nstellt, dass die Lohnnachzahlungen bei der Tariffestsetzung grundsätz-\nlich noch zu berücksichtigen sind. Über den Umfang wird der Bundes-\nrat in seinem Endentscheid befinden. In den laufenden Tarifverhand-\nlungen  für  die  Jahre  2002  und  folgende  sind  die  Lohnerhöhungen \nebenfalls bereits angemeldet worden. Sie werden nach dem Kranken-\nversicherungsgesetz zu höchstens 50 % von den Krankenversicherern \nübernommen.  Die  von  den  Krankenversicherern  zu  übernehmenden \nMehrkosten werden sich voraussichtlich bereits  ab dem Jahr 2002  in \nhöheren Krankenkassenprämien niederschlagen.  \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  An  der  letzten  Sitzung  vor  der \nSommerpause sind drei dringliche Anfragen eingereicht worden. Weil \nwegen  des  1.  Augusts  und  der  Sommerferien  drei  Regierungsratssit-\nzungen  ausgefallen  sind,  kann  der  Regierungsrat  diese  dringlichen \nAnfragen  erst  an  seiner  ersten  Sitzung  nach der  Sommerpause,  näm-\nlich am 22. August 2001, verabschieden. \nDer Regierungsrat hat die Geschäftsleitung über diesen Umstand früh-\nzeitig orientiert. Ich war damit einverstanden. Sie sind damit ebenfalls \neinverstanden. \n \n", "", "Ratspräsident  Martin  Bornhauser:  Die  Geschäftsleitung  hat  anstelle \ndes  ausgetretenen  Ratsmitglieds,  Willy  Spieler,  Markus  Brandenber-\nger, SP, als neues Mitglied der Spezialkommission «Kirche und Staat» \ngewählt.  \nZum  neuen  Präsidenten  dieser  Kommission  hat  die  Geschäftsleitung \nHansruedi Hartmann, FDP, gewählt. \n \n", "", "", "Ratspräsident Martin Bornhauser: Wir haben festgelegt, dass die lau-\nfenden kantonalen Vernehmlassungen  im  Rathaussekretariat zur  Ein-\nsichtnahme aufgelegt werden.  \nZurzeit liegt der Entwurf für ein «Gesetz über die politischen Rechte» \nzur Einsichtnahme auf.  \n \n \n", "", "Ratssekretär  Hans  Peter  Frei:  Der  Regierungsrat  teilt  uns  mit  Brief \nvom 11. Juli 2001 mit: \n«In  Anwendung  von  Paragraf  91  Absatz  1  des  Wahlgesetzes  vom \n4. September 1983 beschliesst der Regierungsrat: \nVom Verzicht der verbleibenden Ersatzkandidatinnen und -kandidaten \nMarcel Voisin, Winterthur, Bethli Susy Lehmann, Winterthur, Theres \nSpiess,  Zürich,  und  Fritz  Krebser,  Winterthur,  das  Mandat  als  Mit-\nglied des Kantonsrates im XIV. Wahlkreis (Stadt Winterthur) für den \nzurückgetretenen Erwin Kupper (Liste Schweizer Demokraten) anzu-\nnehmen, wird Vormerk genommen.  \nAls  Mitglied  des  Kantonsrates  wird  gestützt  auf  den  Vorschlag  der \nMehrheit  der  Unterzeichner  der  Liste  «Schweizer  Demokraten»  als \ngewählt erklärt: \n \n", "Rolf Boder, Polizeibeamter, \nNeubruchstrasse 13, 8406 Winterthur.» \n", " \nWeiter  teilt  uns  der  Regierungsrat  mit  Brief  vom  25.  Juli  2001  mit: \n«In Anwendung von Paragraf 90 des Wahlgesetzes vom 4. September \n1983 beschliesst der Regierungsrat: \nAls Mitglied  des Kantonsrates im  Wahlkreis XIII,  Pfäffikon, für  den \nzurückgetretenen  Bruno  Kuhn  (Liste  Schweizerische  Volkspartei) \nwird als gewählt erklärt: \n \n", "Hans Heinrich Raths, Technischer Kaufmann, \nLeeweidstrasse 7, 8330 Pfäffikon.» \n", " \nFerner teilt uns der Regierungsrat mit Brief vom 25. Juli 2001 mit: «In \nAnwendung  von  Paragraf  90  des  Wahlgesetzes  vom  4.  September \n1983 beschliesst der Regierungsrat: \nAls Mitglied des Kantonsrates im Wahlkreis II, Stadt Zürich, Kreise 3 \nund 9, für den zurückgetretenen Vilmar Krähenbühl (Liste Schweize-\nrische Volkspartei) wird als gewählt erklärt: \n \n", "Luzi Rüegg, Diplomierter Fahrlehrer, \nIn der Breiti 5, 8047 Zürich.» \n", " \n", "Ratspräsident  Martin  Bornhauser:  Herr  Boder,  Herr  Raths  und  Herr \nRüegg, der Regierungsrat hat Sie als Mitglieder des Kantonsrates als \ngewählt erklärt. Bevor Sie Ihr Amt ausüben können, haben Sie gemäss \nParagraf  5  des  Kantonsratsgesetzes  das  Amtsgelübde  zu  leisten.  Die \nTür  wird  geschlossen.  Rat,  Pressevertreter  und  Tribünenbesucher  er-\nheben sich. \n \n", "Ratssekretär  Hans  Peter  Frei  verliest  das  Amtsgelübde:  «Ich  gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Martin  Bornhauser:  Herr  Boder,  Herr  Raths  und  Herr \nRüegg,  Sie  leisten  das  Amtsgelübde,  indem  Sie  mir  die  Worte  nach-\nsprechen «Ich gelobe es». \n \n", "Rolf  Boder  (SD,  Winterthur),  Hans  Heinrich  Raths  (SVP,  Pfäffikon) \nund Luzi Rüegg (SVP, Zürich): Ich gelobe es. \n \n", "Ratspräsident  Martin  Bornhauser:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihre Plätze einnehmen. Rat, Presse-\nvertreter  und  Tribünenbesucher  können  sich  setzen.  Die  Tür  ist  zu \nöffnen. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ernst  Schibli  (SVP,  Otelfingen),  Präsident  des  Ausschusses  Wahlen \nRatspräsident  Martin  Bornhauser:  Es  wird  kein  anderer  Antrag  ge-\nstellt. \n \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Martin Bornhauser: Bereits am nächsten Montag berät \nder Kantonsrat über die Volksinitiative «Für eine einheitliche Polizei \nim Kanton Zürich».  Enrico Germann, Mitglied des Initiativkomitees, \nhat ein Gesuch gestellt, die Initiative im Rat persönlich zu begründen \nund an der Verhandlung mit beratender Stimme teilzunehmen. Dieses \nRecht steht ihm gemäss Paragraf 11 des Initiativgesetzes zu, wenn 20 \nMitglieder sein Gesuch unterstützen. \n \n", "", "", "", " \nDas Geschäft ist erledigt.  \n", "", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Zur  Verlegung  der  Kan-\ntonsschule  Riesbach:  Die  Regierung  will  die  Verschiebung  der  Kan-\ntonsschule Riesbach nach Oerlikon aufgrund der zeitlichen Dringlich-\nkeit  dem  Kantonsrat  unterbreiten.  Die  Korrektur  wird  damit  begrün-\ndet, es handle sich um einen Grenzfall, nämlich Verlegung oder Auf-\nhebung der Schule, was gemäss Paragraf 1 des Mittelschulgesetzes ei-\nnen  Kantonsratsbeschluss  verlange.  Eine  allfällige  rechtliche  Ausei-\nnandersetzung  möchte  der  Regierungsrat umgehen, da  diese  zu  einer \nerheblichen Verzögerung beim Ausbau der Pädagogischen Hochschu-\nle führen würde.  \nDie CVP-Fraktion ist nach wie vor der Meinung, dass Schulraumpla-\nnung nicht Aufgabe des Kantonsrates, sondern eine operative Aufgabe \nder Bildungs-  und der  Baudirektion  ist.  In  der umstrittenen  Situation \nund  aufgrund  der  Dringlichkeit  der  Angelegenheit  unterstützen  wir \naber den Entscheid des Regierungsrates.  \nDie CVP-Fraktion fordert, dass die Kommission für Bildung und Kul-\ntur  die  Angelegenheit  zügig  in  Angriff  nimmt.  Die  Kommission  be-\nziehungsweise  ein  Ausschuss  derselben  soll  sorgfältig  prüfen,  ob  die \nQuadratmeterberechnungen, die sinkenden Schülerzahlen und Varian-\ntenstudien der Bildungsdirektion korrekt oder – wie die Kantonsschule \nRiesbach behauptet – falsch sind. Ziel muss sein und bleiben, dass die \nPädagogische Hochschule im Herbst 2002 den Betrieb in vollem Um-\nfang aufnehmen kann. Dies ist umso wichtiger, als der Lehrermangel \nnach  wie  vor  ein  Problem  ist  und  sich  rasche  Massnahmen  aufdrän-\ngen:  Neugestaltung  der  Lehrerbildung,  Vorbereitungskurse  für  das \nAufnahmeverfahren,  praxisbegleitende  Ausbildungsgänge,  Umschu-\nlung  von  Handarbeits-  und  Hauswirtschaftslehrerinnen,  Umschulung \nvon Kindergärtnerinnen zu Primarlehrerinnen. Die Eröffnung der Pä-\ndagogischen Hochschule im Jahr 2002 hat daher höchste Priorität.  \n \n", "", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Die  Polizei  in  der  Schweiz \nwill  aufrüsten  und  ihre  herkömmliche  Munition  durch  so  genannte \n«Mann-Stopp-Munition»  ersetzen,  durch  Geschosse,  welche  sich  im \nmenschlichen Körper pilzartig verformen, grössere Verletzungen und \ngewaltige Schmerzen verursachen sowie vermehrt zu Todesfällen füh-\nren.  \nDie Grünen sind empört darüber, dass offenbar auch die Polizei in un-\nserem Kanton nach solch grässlichen Geschossen verlangt, ja, sie laut \nZeitungsberichten zum Beispiel in Schlieren sogar schon einsetzt. Da-\nbei  sind  dies  Geschosse,  welche  das  humanitäre  Völkerrecht  im \nKriegsfall verbietet und die international geächtet werden. Der Einsatz \ndieser Munition ist absolut ungerechtfertigt. Schiessereien, bei  denen \nes ums Überleben von Polizisten und Polizistinnen geht, sind äusserst \nselten.  Die  meisten  Polizistinnen  geraten  während  ihrer  Berufsarbeit \nnie  in  eine  solche  Situation.  Trotzdem  sollen  sie  alle  in  Zukunft  im \nNormaldienst  mit  den  Deformationsgeschossen  ausgerüstet  werden \nund  bei  völlig  harmlosen  Aktionen  wie  Verkehrskontrollen,  Einbrü-\nchen und Diebstählen davon Gebrauch machen können.  \nDie  Grünen  fürchten  sich  vor  einem  Missbrauch  dieser  Munition. \nNach  der  Schweizerischen  Polizeitechnischen  Kommission  müssen \nnun die Kantone entscheiden, ob sie «Mann-Stopp-Munition» einset-\nzen wollen oder nicht.  \nDie  Grünen  appellieren  an  Regierungsrätin  Rita  Fuhrer,  den  Einsatz \nvon  Deformationsgeschossen  zu  unterlassen  und  zu  unterbinden,  um \nim  Sinne  des  Völkerrechts  unnötiges  menschliches  Leid  zu  vermei-\nden. \n \n \n", "", "", "", "(schriftliches Verfahren) \nAntrag des Regierungsrates vom 11. April 2001 und gleich lautender \nAntrag der Geschäftsprüfungskommission vom 7. Juni 2001 \nKR-Nr. 333a/1999 und 426a/1999 \n \n", "Ratspräsident Martin Bornhauser: Die Geschäftsprüfungskommission \nbeantragt Ihnen, den Fristerstreckungsgesuchen zuzustimmen. Die Be-\nratung erfolgte im schriftlichen Verfahren. Es wurde kein anderer An-\ntrag  gestellt.  Sie  haben  somit  den  Fristerstreckungsgesuchen  des  Re-\ngierungsrates zugestimmt: \n \nI.  Die  Fristen  für  Bericht  und  Antrag  zu  den  Behördeninitiativen \nKR-Nr. 333/1999 betreffend Bau der Umfahrung Eglisau und KR-\nNr. 426/1999 betreffend Westumfahrung Dietikon werden bis 22. \nNovember 2001 erstreckt. \nII.  Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Thomas Isler (FDP, Rüschlikon), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Die  beiden  Volksinitiativen,  Traktanden  5 \nund  6,  sind  uns  im  Sinne  einer  Vorberatung  überraschenderweise  \n– oder ausserhalb des normalen Rhythmus – zugewiesen worden.  \nWir haben nach einem Votum von Regierungspräsident Markus Not-\nter einen Beschluss gefasst. Wir beantragen Ihnen, die Volksinitiative \nKR-Nr. 176/2001 in dieser Runde nicht für ungültig zu erklären, son-\ndern dem Regierungsrat zu überweisen, um vertieft zu prüfen, ob sie \ngültig ist oder nicht. Materiell haben wir in diesem Sinne die Gültig-\nkeit  im  Rahmen  der  Kommission  noch  nicht  behandelt.  Der  Regie-\nrungsrat soll beide  Initiativen prüfen und nach dessen vertieftem Be-\nricht werden wir auf die Thematik zurückkommen. \nIch bitte Sie, für die Traktanden 5 und 6 so zu beschliessen.  \n \n", "Regierungspräsident  Markus  Notter:  Das  Verfahren,  das  wir  heute \nabwickeln müssen, zeigt, dass die Regelung im Initiativgesetz nicht so \nglücklich  ist.  Der  Regierungsrat  muss  Ihnen  innert drei  Monaten  zur \nFrage der Gültigkeit einer Volksinitiative Bericht erstatten. Sie müss-\nten eigentlich innert drei Sitzungen darüber entscheiden, ob die Initia-\ntive gültig ist oder nicht. Das ist bei komplexen rechtlichen Fragen ei-\nne zu kurz bemessene Frist. Dafür haben wir Verständnis. Gleichwohl \nbetone  ich,  dass  wir  der  Meinung  sind,  dass  die  in  unserer  Weisung \ndargelegte  Begründung,  weshalb  wir  die  Initiative  KR-Nr.  176/2001 \nfür  ungültig  erachten,  nach  wie  vor  richtig  ist.  Wir  werden  aber  im \nRahmen der weiteren Prüfung dieser Volksinitiative diese Argumenta-\ntion verifizieren und Ihnen gegenüber erhärten.  \nWir haben gegen den geänderten Antrag der Kommission nichts ein-\nzuwenden  und  werden  Sie  wieder  mit  diesem  Geschäft  belangen, \nwenn wir soweit sind. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "", "", "", "", "", "", "", "", "", "", "", "Kurt Schreiber (EVP, Wädenswil), Präsident des Redaktionsausschus-\nses: Ein einziger Hinweis zu Paragraf 140: Dort ist in der ersten Vor-\nlage vermerkt worden, dass die Gemeinden der für das Gemeindewe-\nsen zuständigen Direktion den Prüfungsbericht der privaten Buchprü-\nfer zuzustellen haben. Dieser Satz ist in der ersten Lesung gestrichen \nworden und entfällt nunmehr folgerichtig in der a-Vorlage. \n \n", "Thomas Isler (FDP, Rüschlikon), Präsident der Kommission für Staat \nund Gemeinden: Eine kurze Information für jene, die in den Gemein-\nden  dieses  Gesetz umsetzen  und  mit  ihm  leben  müssen:  Regierungs-\npräsident Markus Notter hat mir vorhin versichert, dass am Tag nach \nAblauf der Referendumsfrist diese Gesetzesänderung in Kraft gesetzt \nwird,  damit  die  Gemeinden,  bei  welchen  im  nächsten  Frühjahr  die \nGemeindewahlen  anstehen, bereits entsprechend disponieren  können. \nIch bitte Sie, das so mitzunehmen. \n \n", "", "", "", "§§ 54, 72, 81, 92, 98, 116, 129, 139, 140a \nKeine Bemerkungen; genehmigt.  \n \n", "", " \n", "", "", "", "", "", "", "Abschreibung eines Vorstosses \nMotion KR-Nr. 140/2000 betreffend Änderung von § 81 des Gemein-\ndegesetzes  \n", "", "Ratspräsident  Martin  Bornhauser:  Regierungsrat  und  Kommission \nbeantragen, die Motion als erledigt abzuschreiben. \nEin anderer Antrag wird nicht gestellt. \n \n", "", "", "", "", "", "", "", "", "", "Gemeinsame Behandlung mit dem folgenden Traktandum 9. \n \n", "Debatte) \nEinzelinitiative Ulrich Siegrist, Henggart, vom 16. Mai 2001 \nKR-Nr. 178/2001 \n \nDie Einzelinitiative hat folgenden Wortlaut: \nDer  Kantonsrat  wird  ersucht,  zu  Lasten  des  Verkehrsfonds  gemäss \nPersonenverkehrsgesetz einen referendumsfähigen Kreditbeschluss für \nden  Ausbau der  SBB-Linie  Winterthur–Schaffhausen  zu fassen,  wel-\ncher einen reinen Halbstundentakt auf der S33 mit Anschluss in Win-\nterthur an jede S12 ermöglicht. \nBegründung: \n«Hinketakt» auf der S33 nicht akzeptabel. \nDie Vorlage Nr. 3840 vom 7. März 2001 des Zürcher Regierungsrates \nfür  den  Ausbau  der  Linie  Schaffhausen–Winterthur  ist  grundsätzlich \npositiv  zu  werten.  Das  Weinland  braucht  dringend  eine  Verdichtung \ndes Fahrplans. Allerdings ist der vorgeschlagene «Hinketakt» (26/34-\nMinuten-Takt) nicht der geeignete Weg, im Weinland die Stellung des \nöffentlichen Verkehrs gegenüber der Strasse zu stärken. \nWeinland: S33-Passagiere verpassen S12 um gerade 2 Minuten. \nDer Regierungsrat führt in seiner Vorlage aus,  dass  zur einen halben \nStunde in Winterthur Anschlüsse von und an die S12 nach Zürich be-\nstünden  und  zur  anderen  halben  Stunde  an  die  Schnellzüge  von  und \nnach Zürich-Flughafen. Tatsache ist aber, dass der S33-Zug, der künf-\ntig keinen Anschluss an die S12 haben soll, die S12 um nur gerade 2 \nMinuten verpassen wird (Ankunft der S33 in Winterthur: ..53; Abfahrt \nder S12 ab Winterthur: ..51). \nWeitere Merkwürdigkeiten des neuen Fahrplans sind: \n•  Die  neuen  Fahrzeiten  Schaffhausen–Winterthur  betragen  beim  ei-\nnen Zug 33 Minuten (eine Minute weniger als heute) und beim an-\nderen  35  Minuten  (eine  Minute  länger  als  heute).  Muss  der  lang-\nsamere Zug irgendwo zwei Minuten abwarten? \n•  In  der  Gegenrichtung  betragen  die  Fahrzeiten  33  Minuten  (wie \nheute) und 32 Minuten. \nDiese langsame Fahrweise ist unverständlich, ist doch zu berücksich-\ntigen, dass bis 2004: \n•  der Bahnhof Neuhausen ausgebaut, \n•  die  Doppelspur  Henggart–Hettlingen  (inklusive  Bahnhofausbau-\nten) in Betrieb \n•  und der Bahnhof von Dachsen ebenfalls ausgebaut sein werden. \nDiese Ausbauten sollten doch eine Beschleunigung der Züge erlauben, \nderart, dass alle Züge der S33 in Winterthur Anschluss an die S12 ha-\nben. \nBei einem exakten Halbstundentakt (alle 30 Minuten ein Zug gemäss \nFahrplanlage  des  jetzigen  Stundentaktes)  hätte  jeder  S33-Zug  An-\nschluss sowohl auf die S12 als auch auf die IC-Züge zum Flughafen. \nDie Umsteigezeit von der S33 auf die S12 betrüge 3 Minuten und auf \ndie IC-Züge zum Flughafen 10 Minuten, was immer noch als gut be-\nzeichnet werden kann. \nMit  einem  exakten,  gut  merkbaren  Halbstundentakt  müssen  keine \nNachteile  in  Kauf  genommen  werden.  Die  vom  Regierungsrat  ange-\nführten schlechten Umläufe der Zugskompositionen mit einem reinen \nHalbstundentakt  treten  auch  nicht  auf,  wenn  die  Standzeiten  in  pro-\nduktive  Leistung  umfunktioniert  werden:  die  S33-Kompositionen \nkönnen sowohl in Winterthur als auch in Schaffhausen zu Durchmes-\nserlinien ausgestaltet werden, in Schaffhausen zum Beispiel wie heute \nnach  Singen.  Es  ist  nicht  einzusehen,  weshalb  diese  Züge  in  diesen \nbeiden Bahnhöfen immer enden müssen. \nMöglicherweise andere, längere Doppelspuren. \nOffenbar  haben  frühere  Untersuchungen  gezeigt,  dass  auf  der  Wein-\nländerlinie  der  exakte  Halbstundentakt  machbar  wäre,  wenn  die  ge-\nplante  Doppelspur  Henggart–Hettlingen  bis  zur  Stadtgrenze  Winter-\nthur  («Lantig»)  verlängert  würde.  Möglicherweise  müsste  auch  im \nAbschnitt  Marthalen–Neuhausen  eine  längere  Doppelspur  ins  Auge \ngefasst werden. \nEs kann nicht Aufgabe von Nicht-Fachleuten sein, den Vorschlag des \nRegierungsrates zu untersuchen und technische Lösungen vorzuschla-\ngen,  welche  den  exakten  Halbstundentakt  ermöglichen.  Mit  dieser \nEinzelinitiative soll aber der Weg aufgezeigt werden, welche Bedürf-\nnisse  im  Weinland  im  öffentlichen  Verkehr  abgedeckt  werden  müs-\nsen. \nIm  Sinne  eines  Vorschlags  soll  der  folgende  Fahrplan  die  Stossrich-\ntung der Initiative aufzeigen: \n \nGeplanter Fahrplan auf der Wein- \nländerlinie (gemäss Vorlage 3840) \nVon Zürich \nWinterthur an \nS12 \n..38 \nIC \n..02 \n Reiner Halbstundentakt als \nAlternative*) \nS12 \n von Zürich \n..38  ..02 \nWinterthur an \nS33 \n \nWinterthur ab \n..41 \nSchaffhausen an ..14 \nIC  S12 \n..08 \n  S33 \n..11 \n \n..44 \n \nWinterthur ab \nSchaffhausen an \nS33 \n..41 \n..14 \nS33 \n..05 \n..37 \n \nSchaffhausen ab \nWinterthur an \nnach Zürich \nWinterthur ab \nS33 \n..20 \n..53 \nIC \n..58 \nS33 \n..43 \n..18 \nS12 \n..21 \n \nS33 \nSchaffhausen ab ..13 \n..48 \nWinterthur an \nS33 \n..43 \n..18 \nnach Zürich \nWinterthur ab \nS12 \n..51  ..58 \nIC  S12 \n..21 \nfür die Fahrzeit Schaffhausen–Win-\nterthur  werden  33  Minuten  ange- \nnommen; sie kann aber auf unter 30 \nMinuten gedrückt werden. \n \n*) \n \n \n", "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Ich spreche ausschliesslich zur Vorlage \n3840, welche der KEVU zugewiesen  worden  ist.  Die Einzelinitiative \nUlrich Siegrist ist der KEVU nicht respektive noch nicht zugewiesen \nworden, weshalb wir sie auch nicht beraten konnten. \nDie Wogen um die Einführung des Halbstundentaktes auf der Strecke \nWinterthur–Schaffhausen gingen teilweise hoch, wobei die Frage, ob \ndiese Verdichtung nötig sei, nie gestellt wurde. Die Diskussionen gin-\ngen nur darum, wie der Halbstundentakt am besten eingeführt werden \nkönne. Der Begriff «Hinketakt» wurde ins aktive Vokabular aller Be-\nteiligten aufgenommen.  \nDie KEVU hat die Vorlage über den Kredit für einen Staatsbeitrag an \nden Ausbau der SBB-Linie Winterthur–Schaffhausen an ihren Sitzun-\ngen  vom  8.  und  29.  Mai  2001  materiell  beraten  und  dabei  auch  von \nDritten zugestellte Unterlagen in ihre Entscheidungsfindung einbezo-\ngen.  \nIn der Vorlage geht es um Folgendes: Das Weinland ist aufgrund der \nheutigen Situation und vor allem auch im Hinblick auf die prognosti-\nzierte  Bevölkerungsentwicklung  mit  dem  öffentlichen  Verkehr  unge-\nnügend  erschlossen.  Daher  soll  zwischen  Schaffhausen  und  Winter-\nthur ein Halbstundentakt eingeführt werden. Um dies zu ermöglichen, \nsind  bauliche  Massnahmen  notwendig.  Bis  zu  diesem  Punkt  besteht \nabsoluter Konsens. \nUnterschiedliche  Meinungen  bestehen  bezüglich  des  Umfangs  des \nAusbaus  und  des  Anschlusses  in  Winterthur.  Der  Regierungsrat  hat \ndazu fünf alternative Varianten zur heutigen geprüft, wobei jene Vari-\nante,  die  ohne  Infrastrukturausbau  auskommen  sollte,  die  Mussziele \nnicht erfüllt und somit wegfällt. Unter den verbleibenden vier Varian-\nten  erzielte  jene,  die  eine  Verlängerung  der  S16  nach  Schaffhausen \nvorsieht,  mit Abstand die beste Bewertung. Die heutige  Fahrlage der \nS16  lässt  diese  Verlängerung  aber  zurzeit  noch  nicht  zu.  Es  werden \ngrundlegende  Änderungen,  die  Auswirkungen  bis  ans  rechte  Seeufer \nhaben, notwendig. Die Lösung mit der S16 bleibt aber als Fernziel be-\nstehen. Die heute zur Diskussion stehenden Investitionen werden auch \nfür diese Variante notwendig.  \nDie Variante mit einem Eilzug würde den Gemeinden Dachsen, Hett-\nlingen  und  Henggart  keinen  Halbstundentakt  bringen.  Da  dort  ein \nwichtiger Teil des Nachfragepotenzials liegt, wurde auch  diese Vari-\nante verworfen.  \nEs bleiben zwei Varianten; eine mit einem reinen Halbstundentakt und \neine  mit  dem  so  genannten  «Hinketakt».  Da  die  Differenzen  in  den \nBaukosten erheblich sind und auch mit der kostengünstigeren Variante \nein attraktives Angebot erzielt werden kann,  wird in  der  Vorlage  die \nVariante  mit  dem  «Hinketakt»  beantragt,  für  welche  Baukosten  von \ninsgesamt rund 43 Millionen Franken nötig sind. Für die Variante mit \ndem  reinen  Halbstundentakt  wären  es  rund  70  Millionen  Franken. \nWas die einen als zusätzlichen Vorteil der Hinketaktvariante betrach-\nten, wird von anderen als deren Nachteil gesehen. Der künftige Fahr-\nplan  sieht  nämlich  vor,  dass  zur  einen  halben  Stunde  die  Züge  von \nWinterthur Anschluss auf den IC via Flughafen nach Zürich, während \nsie zur anderen halben Stunde den Anschluss an die S12 via Stadelho-\nfen nach Zürich gewährleisten. Diese Vielfalt des Angebots kann posi-\ntiv beurteilt werden. Allerdings ist es eine Tatsache – dies führen die \nKritiker an –, dass die S33 zwei Minuten nach der Abfahrt der S12 in \nWinterthur einfährt, was bei Reisenden, die zum Beispiel nach Stadel-\nhofen fahren möchten, zu einem gewissen Unmut führen kann. \nIn Abwägung aller eingebrachten Argumente und unter Beibehaltung \ndes  Fernziels  eines  echten  Halbstundentakts,  insbesondere  mit  einer \nVerlängerung  der  S16  nach  Schaffhausen,  hat  sich  die  Kommission \nder Haltung des Regierungsrates angeschlossen und beantragt, die Va-\nriante mit dem «Hinketakt» zu wählen und den entsprechenden Kredit \nvon 13,5 Millionen Franken zu Lasten des Verkehrsfonds zu bewilli-\ngen.  Dies  entspricht  einem  Anteil  von  45  Prozent  jener  Kosten,  die \nnicht allein von den SBB zu tragen sind. Die Betriebsaufnahme ist auf \nden Fahrplanwechsel im Dezember 2004 vorgesehen.  \n«Lieber den Spatz in der Hand...», die Kommission für Energie, Um-\nwelt  und  Verkehr  beantragt  Ihnen  einstimmig,  in  diesem  Sinne  dem \nAntrag des Regierungsrates zuzustimmen. \n \n", "Toni W. Püntener (Grüne, Zürich): Einer der Erfolgsfaktoren des öf-\nfentlichen  Verkehrs  ist  der  Taktfahrplan:  einfach  merkbar,  regelmäs-\nsig  und  durchgehend.  Die  Benutzerinnen  und  Benutzer  des  öffentli-\nchen Verkehrs ärgern sich zu Recht über Taktlücken und Unregelmäs-\nsigkeiten  im  Fahrplangefüge.  Der  Taktfahrplan  ist  so  etwas  wie  die \nHöflichkeit des öffentlichen Verkehrs.  \nHeute beschliessen wir für die Strecke Winterthur–Schaffhausen einen \nAusbau mit dem Wissen, dass wir genau diesen Takt nicht gewährleis-\nten können. Im Sinne  eines ersten Ausbauschrittes stimmen die Grü-\nnen  dieser  Vorlage  zu.  Das  Weinland  hat  lange  auf  diesen  Aus-\nbauschritt  warten  müssen.  14  Jahre  wird  es  den  ZVV  (Zürcher  Ver-\nkehrsverbund) geben, wenn die S33 im Weinland nach dem dichteren \nFahrplan – ich sage bewusst nicht Taktfahrplan – unterwegs sein wird. \nSolange  darf  es  bis  zum  nächsten  Ausbauschritt  nicht  dauern.  Das \nverbietet der Takt, die Höflichkeit des öffentlichen Verkehrs.  \nDeshalb  unterstützen  die  Grünen  die  Einzelinitiative  Ulrich  Siegrist. \nDiese  ermöglicht  die  Weiterentwicklung  der  S-Bahn  im  Weinland, \ndamit der Takt auch dort stimmt. Die Grünen sagen also Ja zur Regie-\nrungsvorlage und Ja zur Einzelinitiative Ulrich Siegrist.  \n \n", "Gaston Guex (FDP, Zumikon): Der vorliegende Vorschlag bringt eine \neindeutige  Verbesserung  in  der  Erschliessung  des  Weinlandes,  einer \nRegion des Kantons Zürich, die in Zukunft überproportional wachsen \nwird.  Der  Vorschlag  ist  wirtschaftlich  und  in  vernünftiger  Zeit –  das \nist bei der drängenden Situation notwendig – realisierbar. Zugegeben, \nGegenvorschläge  wären  wohl  optimale  Wunschlösungen,  aber  weder \nwirtschaftlich zu verantworten und schon gar nicht in kurzer Zeit rea-\nlisierbar.  \nMit  dem  zu  bewilligenden  Kredit  wird  ein  Präjudiz  geschaffen.  Der \nKredit in sich geschlossen – wenn es nicht weiter geht –, erfüllt seinen \nZweck  gut.  Wenn  es  später im  Sinne der  optimalen  Variante weiter-\ngehen  sollte,  dann  ist  er  eine  Vorinvestition,  die  nicht  verloren  geht. \nDie 13,5 Millionen Franken, die bezahlt werden, sind also ein in sich \nabgeschlossener  Betrag  zur  Erschliessung  des  Weinlandes.  Der  Kos-\ntenschlüssel  von  55  Prozent  SBB  und  45  Prozent  Kanton  Zürich  ist \neindeutig günstiger als in anderen Projekten. Rechnet man die 13 Mil-\nlionen Franken dazu, die die SBB noch für Rationalisierungen inves-\ntieren,  dann  bezahlt  der  Kanton  Zürich  noch  genau  13,5  Millionen \nFranken für ein Projekt von 43 Millionen Franken, was etwas über 33 \nProzent  sind;  ein  gutes  Geschäft,  das  wir  uns  nicht  entgehen  lassen \nkönnen.  \nDie FDP-Fraktion empfiehlt Ihnen die Annahme des Kredits. \n \n", "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Was  lange  währt,  wird \nendlich  fast  gut.  Dass  die  Linie  S33  auf  den  Halbstundentakt  ausge-\nbaut  werden  soll,  ist  heute  unumstritten  und  erfreulich.  Bereits  1997 \nforderte  die  SP  den  integralen  Halbstundentakt  für  das  Fahrplanjahr \n2000 und später hartnäckig gleich noch einmal für das Jahr 2001, da-\nmit  das  Weinland  endlich  besser  an  den  öffentlichen  Verkehr  ange-\nschlossen werde. Für die SP, für die Bevölkerung des Weinlands und \nfür alle Umweltinteressierten ist diese Vorlage ein Erfolg.  \nZu lobhudeln gibt es weder beim ZVV noch bei den SBB. Es ist ganz \nklar  eine  ausgewachsene  Sparvorlage,  wie  sie  bereits  1997  von  der \nRegionalen  Verkehrskonferenz  Weinland  vorgeschlagen  worden  ist. \nMit der Sparübung haben sich Mann und Frau Nachteile eingehandelt. \nHauptsächlich wegen des «Hinketakts» ist der Anschluss an die S12 in \nWinterthur nur stündlich gewährleistet. Es ist mehr als ärgerlich, dass \ndieser Anschluss um lediglich zwei Minuten verpasst wird. Das ist ein \nrechter  «Tolggen»  im  Reinheft.  Allerdings  relativiert  sich  dieser \nSchwachpunkt,  wenn  man  erstens  weiss,  dass  zirka  60  Prozent  der \nFahrgäste nur bis Winterthur fahren wollen, zweitens mehrere Busan-\nschlüsse im Weinland nur mit dem «Hinketakt» sichergestellt werden \nkönnen und  drittens nur  mit  Ausbauten im  Winterthurer  Wohngebiet \ndie  fehlenden  zwei  Minuten  eingespart  werden  könnten.  Diese  Aus-\nbauten würden aber von den Anwohnerinnen, die durch den Halbstun-\ndentakt ohnehin vermehrt Immissionen ausgesetzt werden, nicht gou-\ntiert.  \nWir  haben  in  der  Kommission  die  Regierung  mit  Fragen  gelöchert, \num die Vorlage zu verbessern. Sie konnte uns klar darlegen, dass ohne \ngrosse  Kosten  gegenwärtig  nichts  Besseres  drinliegt.  Es  wurde  uns \nauch  zugesichert,  dass  die  Vorlage  keine  Investitionen  vorsieht,  die \nbei späteren Ausbauten überflüssig würden. Es wird also kein Geld in \nden Sand gesetzt. Laut Regierung gibt es im Moment auch kein besse-\nres Material, das die Strecke schneller befahren könnte. Dies erstaunt \nuns  zwar,  denn  wenn  ich  die  Strecke  abfahre,  scheint  mir  die  Fahrt \nsehr gemächlich.  \nWir sagen schon heute: Die Linie Winterthur–Schaffhausen muss wei-\nter ausgebaut werden. Sie soll ein Tor zu Süddeutschland sein. Dazu \nbraucht es eine Doppelspur auf der ganzen Linie. Dadurch werden in-\ntegrale  Schnellzüge  und  internationale  Züge  erst  möglich.  Die  Dop-\npelspur  scheint  uns  zu  einem  späteren  Zeitpunkt  auch  im  Siedlungs-\ngebiet vertretbar, weil dann neues, lärmarmes Rollmaterial auf dieser \nStrecke eingesetzt wird.  \nWir haben von der Regierung die Zusicherung erhalten, dass im Rah-\nmen von «Bahn 2000, 2. Etappe» weitere Ausbauten angestrebt wer-\nden. Das Vorhaben wurde bereits bei den SBB eingereicht. Frühestens \n2006 könnte mit diesem Projekt begonnen werden. Es braucht weitere \nJahre, bis dies dann realisiert ist, umso mehr der  Flaschenhals  «Hür-\nlistein» auch noch erweitert werden muss.  \nDiese Vorlage ist nicht perfekt, aber wir verbauen mit ihr die Zukunft \nnicht. Sie ermöglicht dem Weinland raschmöglichst die dringend nö-\ntige adäquate ÖV-Erschliessung. Würden wir sie zurückweisen, müss-\nte das  Weinland  weitere Jahre auf  eine gute  Einbindung warten. Wir \nwerden  uns  dafür  einsetzen,  dass  die  Strecke  Winterthur–\nSchaffhausen  weiterhin  ausgebaut  wird  und  der  «Hinketakt»  eine \nÜbergangslösung bleibt.  \nDie  Sozialdemokratische  Fraktion  stimmt  der  Vorlage  zu,  im  Sinne \nvon:  «Lieber  ein  ‹Hinkespatz›  in  der  Hand  als  eine  Taube  auf  dem \nDach.» \nDie  Einzelinitiative  Ulrich  Siegrist  würde  die  Umsetzung  des  Halb-\nstundentakts um Jahre verzögern. Wir unterstützen sie daher nicht. \n", "Werner Schwendimann (SVP, Oberstammheim): Der Ausbau der Linie \nWinterthur–Schaffhausen steht  seit  vielen  Jahren auf  der  Pendenzen-\nliste  des  ZVV.  Die  Zahl  der  Pendler  aus  dem  Weinland,  dem  Raum \nSchaffhausen und dem angrenzenden deutschen Gebiet hat in den letz-\nten Jahren massiv zugenommen. Die leider nur zweispurige A4 ist in \nden  Hauptverkehrszeiten  dauernd  überlastet.  Die  Anzahl  Fahrzeuge \nauf dieser Strecke ist etwa vergleichbar mit jener zwischen Wetzikon \nund  Uster.  Ein  attraktiveres  und  leistungsfähigeres  Angebot  des  öf-\nfentlichen  Verkehrs  würde  viele  Berufspendler  zum  Umsteigen  auf \nden  ÖV  bewegen.  Der  heutige  Stundentakt  mit  einigen  Zusatzzügen \nzu den Hauptverkehrszeiten mag den Bedarf schon längst nicht mehr \nabzudecken. Übervolle Züge sind heute auf dieser Strecke ein Ärger-\nnis für die Benutzer. Neue Bahnkunden sind unter solchen Bedingun-\ngen schon gar nicht zu gewinnen.  \nMit  dem  vorliegend  beantragten  Staatsbeitrag  wird  es  möglich  sein, \nim Weinland einen massvollen Ausbau der S33-Strecke zu vollziehen. \nNach dem Ausbau werden die Züge vorerst mit einem leicht hinken-\nden  Halbstundentakt  verkehren.  Die  Regionale  Verkehrskonferenz \nWinterthur-Weinland,  der bekanntlich  die Gemeindevertreter der Re-\ngion  angehören,  unterstützt  dieses  Projekt.  Der  verhältnismässig  be-\nscheidene  Ausbau  lässt  eine  hohe  Wirtschaftlichkeit  der  Investition \nerwarten.  Auch  wenn  mit  diesem  Ausbau  nicht  alle  Wünsche  erfüllt \nsind, kann mit dem teilweisen Streckenausbau eine markante Verbes-\nserung des Angebots im Weinland erreicht werden. Die vorgesehenen \nBauten sind auch keine Fehlinvestition, wenn vielleicht später einmal \nein  exakter  Halbstundentakt  nötig  würde.  Persönlich  glaube  ich  eher \ndaran, dass mit besserem Rollmaterial die wenigen fehlenden Minuten \nfür einen normalen Halbstundentakt eingeholt werden könnten.  \nZusammenfassend  darf  die  Vorlage  als  ausgewogen  betrachtet  wer-\nden. Namens der SVP-Fraktion beantrage ich Ihnen, ihr zuzustimmen. \nIch komme noch zur Einzelinitiative Ulrich Siegrist: Sie verlangt für \ndiese  Strecke  einen  Ausbau,  welcher  von  Anfang  an  einen  sauberen \nHalbstundentakt  ermöglicht,  um  insbesondere  mit  jedem  Zug  An-\nschluss  an  die  S12  zu  haben.  Dieser  Wunsch  ist  zwar  verständlich, \naber  zum  heutigen  Zeitpunkt  finanziell  nicht  zu  verantworten.  Die \nFachleute des ZVV nannten für einen dazu nötigen Ausbau Mehrkos-\nten  gegenüber  dem  jetzigen  Projekt  von  rund  30  Millionen  Franken. \nDiese enormen Mehrkosten stehen in keinem Verhältnis zum erwarte-\nten  Mehrertrag  gegenüber  dem  Projekt  der  Regierung.  Weil  der \nAusbau gemäss Initiative in ein Gebiet käme, in welchem grosse Wi-\nderstände  zu  erwarten  sind,  würde  die  dringend  nötige  Angebotsver-\nbesserung um Jahre verzögert. Das können und  wollen wir uns nicht \nleisten.  \nUlrich Siegrist bemängelt am Projekt der Regierung insbesondere die \nungenügenden Anschlüsse an die S12. Dazu ist zu sagen, dass nur et-\nwa  die  Hälfte  der  Pendler  über  Winterthur  hinaus  Richtung  Zürich \nweiterfährt. Von dieser Hälfte haben je länger je mehr Leute ihren Ar-\nbeitsort am aufstrebenden Wirtschaftsstandort Zürich-Nord. Für diese \nOrte bietet das neue Fahrplankonzept eine gute Lösung.  \nDie regelmässigen Benützer des öffentlichen Verkehrs gewöhnen sich \nsehr  schnell  an  solch  hinkende  Taktfahrpläne.  Im  Weiteren  müssen \nwir daran denken, dass an mehreren Bahnhöfen Buslinien enden. Die-\nse  Buslinien  werden  aus  wirtschaftlichen  Gründen  kaum  je  einen \nHalbstundentakt haben. Der nicht ortskundige Reisende wird ohnehin \nden  Fahrplan  studieren  müssen.  Er  wird  dabei  rechtzeitig  erkennen, \ndass kein Halbstundentakt besteht. Ich bin mit dem Initiant einig, dass \nein regelmässiger Takt für die Linie Winterthur–Schaffhausen ein Ziel \nsein  muss.  Die  heute  dazu  nötigen  zusätzlichen  Investitionen  sind \nwirtschaftlich aber nicht zu verantworten. \nIch beantrage Ihnen deshalb, die Einzelinitiative Ulrich Siegrist nicht \nzu unterstützen. \n \n", "Kurt  Schreiber  (EVP,  Wädenswil):  Lieber  in  kleinen  Schritten  vor-\nwärts als in einem grossen daneben, um dann vor einem Scherbenhau-\nfen  zu  stehen.  Damit  komme  ich  sofort  auf  die  Forderung  nach  dem \nder  Bahnlinie  Winterthur–\nauf \nintegralen  Halbstundentakt \nSchaffhausen  zu  sprechen.  Tatsächlich  wäre  es  schöner,  wenn dieser \nHalbstundentakt integral  eingeführt  werden  könnte.  Tatsächlich  wäre \nes  schöner,  wenn  der  Anschluss  an  die  S12  nach  Zürich  immer  ge-\nwährleistet  wäre.  Hie  und  da  geht  es  aber  nicht  anders.  Wir  müssen \nuns nach der Decke strecken. Etwas gebe ich all denjenigen, die kriti-\nsieren, zu bedenken: Es geht nicht nur darum, Richtung Zürich weiter-\nzukommen. Es geht darum, von Winterthur beispielsweise nach Elgg, \nins Tösstal oder nach Bülach weiterzukommen. Wenn Sie diese Über-\ngangszeiten  anschauen,  stellen  Sie  fest,  dass  sie  nicht  mehr  sehr  att-\nraktiv  sind  und  möglicherweise  gerade  wegen  des  «Hinketakts»  ein \nbisschen besser herauskommen.  \nWenn  man  hinkt,  kommt  man  auch  vorwärts.  In  diesem  Sinn  ist  die \nVorlage  zu  unterstützen;  dies  umso  mehr,  als  eine  Bevölkerung  von \netwa  100'000  Einwohner  schon  seit  Jahren  auf  den  Halbstundentakt \noder auf bessere Verbindungen wartet. Es ist an der Zeit, dieses Vor-\nhaben zu  realisieren, und zwar so  rasch als  möglich, selbst  wenn ein \n«Hinketakt» dabei herauskommt.  \nDank  diesen  Verbindungen  wird  es  möglich  sein,  die  Verbindungen \nvon Winterthur nach Stuttgart ein bisschen zu verbessern. Der Umweg \nüber Zürich wird dann für einige entfallen. Wenn dieser Umweg ent-\nfällt,  dann  lässt  sich  plötzlich  bis  zu  einer  Stunde  einsparen.  Dieses \nElement ist zu berücksichtigen.  \nMit der kritisierten Vorlage können doch einige Fliegen erledigt wer-\nden. In diesem Sinn kann man ihr zustimmen. \nZur Einzelinitiative Ulrich Siegrist: Sicherlich ist sie gut gemeint. Ge-\nrade  die  Einspracheverfahren  im  Quartier  Veltheim  bei  Winterthur \nwürden  sich  sehr  lange  hinziehen.  Ich  bin  überzeugt,  dass  wir  dann \nsehr  lange  zu  warten  hätten,  bis  wir  den  integralen  Halbstundentakt \nhätten. Es ist einfacher, sich einen abweichenden Takt zu merken, als \nnoch einmal acht Jahre oder länger zu warten, bis diese Doppelspurli-\nnie durch die Stadt Winterthur realisiert sein wird.  \nDie EVP-Fraktion wird der Vorlage zustimmen und die Einzelinitiati-\nve nicht vorläufig unterstützen. \n \n", "Willy Germann (CVP, Winterthur): Die CVP-Fraktion unterstützt die \nVorlage, nicht aber die Einzelinitiative.  \nUnsere Begeisterung über die Vorlage hält sich aber in Grenzen. Die \npositiven Aspekte sind bereits gewürdigt worden. Ich unterstütze diese \nVoten, gehe aber bewusst eher auf kritische Punkte und offene Fragen \nein. Für uns ist nicht der «Hinketakt» das Problem, sondern eine Prio-\nritätensetzung,  die  künftigen  Verkehrsströmen  zu  wenig  Rechnung \nträgt.  Konkret:  Der  Regionalverkehr  erfährt  bei  dieser  Vorlage  allzu \nviel Beachtung gegenüber dem beschleunigten Verkehr, vor allem ge-\ngenüber  dem  Fernverkehr.  Es  fragt  sich,  ob  dadurch  nicht  andere, \nwichtigere  Verbesserungen  buchstäblich  verbaut  oder  verzögert  wer-\nden.  Eines  sei  aber  vorweggenommen:  Mit  den  vorgesehenen  Inves-\ntitionen  wird  nicht  Geld  aus  dem  Fenster  geschleudert.  Die  vorgese-\nhenen  Doppelspurausbauten  werden  in  Zukunft  sogar  durch  weitere \nDoppelspurausbauten ergänzt werden müssen.  \nDer  Regierungsrat  geht  unseres  Erachtens  von  einer  recht  optimisti-\nschen Verkehrsnachfrage im Weinland aus; dementsprechend von ei-\nner  optimistischen  Ertragssteigerung.  Er  beruft  sich  auf  Erfahrungen \nmit Taktverdichtungen in anderen Regionen. Dabei  verkennt er aber, \ndass  das  Weinland  verhältnismässig  dünn  und  dispers  besiedelt  ist. \nEine Nachfragesteigerung bei der Bahn hängt deshalb von einer Takt-\nverdichtung bei den Bussen ab. Dies hätte dort zweifellos einen recht \ntiefen  Kostendeckungsgrad  zur  Folge.  Schon  heute –  das  muss  man \noffen zugeben – sind  Busse und sogar die S33  in Zwischenzeiten  im \nWeinland schwach, zum Teil sehr schwach besetzt. Unbefriedigend ist \ntrotz der Zusatzzüge das Angebot in den Spitzenzeiten; dies vor allem \nam Abend. Sehr unbefriedigend ist das Rollmaterial. Eine Nachfrage-\nsteigerung der S33 könnte allerdings gefördert werden, indem die Ka-\npazitäten auf der Strasse nicht voreilig erweitert und zugleich an den \nBahnhöfen  die  Park-and-Ride-Anlagen  erweitert  und  attraktive  Zu-\nfahrten für den Veloverkehr geschaffen würden. Die Topographie des \nWeinlands ermöglicht es, Velos als Feinverteiler besser zu nutzen.  \nDie vorgeschlagene Lösung ist eine machbare, auch finanziell  mach-\nbare  Billiglösung.  Die  Investitionen  halten  sich  in  Grenzen.  Die  Be-\ntriebskosten werden dank der nur drei Züge stündlich nicht übermäs-\nsig erhöht. Die Ideallösung wäre allerdings eine andere. Immer  mehr \nPendler  Richtung  Flughafen  und  Zürich  kommen  aus  dem  Kanton \nSchaffhausen  und  dem  süddeutschen  Raum.  Für  diese  Verkehrsteil-\nnehmer  genügen  die  heutigen  Schnellzüge  nicht  mehr.  Stündliche, \nzumindest zweistündliche Schnellzugsverbindungen zwischen Singen \nund  Zürich  sollten  möglichst  bald  realisiert  werden,  insbesondere \nwenn  der  freie  Personenverkehr  voll  zum  Tragen  kommt.  Als  Zwi-\nschenlösung  könnte  die  S16  beschleunigt  nach  Schaffhausen  oder \nSingen geführt werden. An dieser Ideallösung hätten die Schaffhauser \nallerdings  weniger  Freude  als  an  einem  reinen  Fernverkehr,  weil  sie \nbeim  Regionalverkehr  bekanntlich  zur  Kasse  gebeten  würden.  Es  ist \nausserdem  bekannt  und  auch  erwähnt  worden,  dass  der  Modalsplit \nzwischen  Stuttgart–Ulm  und  dem  Wirtschaftsraum  Zürich  miserabel \nist.  Die  bisherigen  Attraktivitätssteigerungen – unter  anderem  mit  ei-\nnem Neigezug – wirkten  eher als hilflose und perspektivlose Schein-\nlösungen.  \nFast  allen  Idealangeboten  im  S-Bahn-Verkehr  oder  im  Fernverkehr \nZürich–Schaffhausen  über  Winterthur  steht  ein  Hindernis  im  Weg  \n– Regula Ziegler hat es erwähnt –: der Kapazitätsengpass bei Effreti-\nkon.  Angesichts  des  künftigen  Kundenpotenzials  ist  dies  der  grösste \nBahnkapazitätsengpass  der  Schweiz,  neben  dem  Bahnhof  Zürich. \nLetzterer  wird  durch  den  Durchgangsbahnhof  beseitigt.  Im  Raum \nEffretikon geschieht aber absehbar nichts, weil sich die Zürcher selber \nin  den  Haaren  liegen,  ob  nicht  doch  die  Taube  auf  dem  Dach –  also \nder  Brüttener  Tunnel –  besser  wäre  als  eine  Überwerfung  und  ein \nKurztunnel bei Effretikon.  \nDie  Weinländer  Behörden  müssten sich  zuerst  für  eine  Kapazitätser-\nweiterung im Raum Effretikon einsetzen, um zu echten Verbesserun-\ngen  zu  kommen,  das  heisst  zu  Direktverbindungen  nach  Zürich.  Ne-\nben  der  S16  wären  eventuell  andere  Durchmesserlinien  durch  den \nHauptbahnhof Winterthur möglich. Diesen Kapazitätsengpass müssten \nauch die Ostschweizer Kantone mehr als kennen. Mir kommt es lang-\nsam  so  vor  wie  bei  einem  Hauseigentümer,  der  immer  mehr  Was-\nserhahnen  verbessert  und  glaubt,  damit  fliesse  dann  mehr  Wasser, \naber  nicht  merkt,  dass  die  Wasserzufuhr  zu  seiner  Liegenschaft  zu \nknapp ist.  \nZur Einzelinitiative Ulrich Siegrist, die wir ablehnen: Auf die Gründe \nkann ich aus Zeitgründen nicht mehr eingehen. \n \n", "Regierungsrat  Ruedi  Jeker:  Lieber  hinkend  zum  Ziel,  dafür  zeitge-\nrecht. Ich danke Ihnen für die gute Aufnahme dieses Ausbauprojekts \nmit Augenmass. \nDas  vermeintlich  Bessere  ist  oft  der  Feind  des  Guten.  Es  kann  nicht \ndarum  gehen,  hier  ein  Projekt  aufzugleisen,  nur  um  dem  Taktwillen \nnachzukommen,  das  wesentlich  mehr  Kosten  bringen  würde  und  bei \ndem das Weinland für die dringend benötigte rasche Erschliessung der \nWunschziele,  nämlich  in  erster  Priorität  Winterthur  und  in  zweiter \nPriorität der Raum Zürich, eine Verzögerung in Kauf zu nehmen hätte. \nEs ist sehr wichtig, das Augenmass nicht zu verlieren, auch wenn der \nöffentliche  Verkehr  im  Moment  sehr  grosse  Sympathien  hat,  weil  er \nzu Recht ein guter Leistungsträger ist. \nIch  bitte  Sie,  diese  Vorhaben  zu  unterstützen,  die  wir  nicht  nur  im \nWeinland in nächster Zeit, sondern die wir in Zukunft als Verdichtung \ndes  Ausbaus  der  Infrastruktur  für  das  ZVV-Regime  realisieren  wer-\nden.  Damit  bedanke  ich  mich  bei  der  Kommission  sehr  herzlich  für \ndie kritische Prüfung und für das Durchleuchten aller Varianten, auch \ndes  Halbstundentaktes.  Ich  bitte  Sie,  das  hinkende  Bein  in  Kauf  zu \nnehmen.  Die  Bevölkerung  im  Weinland  wird  damit  zeitgerecht  auf \nDezember  2004  eine  gute,  attraktive  Verbindung  zugestanden  erhal-\nten, notabene eine Verbindung, die ein guter Kompromiss ist, die aber \nnichts verbaut und in die Zukunft weitere Ausbauschritte, wie sie jetzt \nin  der  Ratsdiskussion  zum  Teil  eingebracht  worden  sind,  möglich \nmacht, im besten Sinne des Wortes: eine starke Lösung. \n \n", "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "", "I. bis V.  \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "von Traktandum 9 \n", "", "", "", "", "", "Toni W. Püntener (Grüne, Zürich): Fluglärm, übermässige Lärmbelas-\ntungen  entlang  von Strassen  und  Bahnlinien,  zu  viel  Ozon,  zu  hoher \nEnergieverbrauch, Bodenverschleiss: So präsentiert sich die Umwelt-\nsituation.  In  einzelnen  Bereichen  hat  sich  eine  leichte  Verbesserung \nergeben,  aber  in  der  Tendenz  sind  die  Umweltindikatoren  noch  weit \nausserhalb  des  grünen  Sollzustands.  Vor  allem  sind  keinerlei  Mass-\nnahmen erkennbar, die für eine dauerhafte Besserung sorgen würden.  \nDie Umwelt ist nicht irgendein abstrakter Begriff. Es handelt sich um \nden  Lebensraum  von  uns  Menschen  sowie  der  Pflanzen  und  Tiere. \nWir  sind  zum  Leben  auf  unsere  Umwelt  angewiesen.  Eine  intakte \nUmwelt ist der entscheidende Faktor unserer Lebensqualität. Lebens-\nqualität ist ein prägendes Element der Standortqualität.  \nDie Umwelt leidet nicht wegen sich selbst. Es sind fast ausschliesslich \nmenschliche  Tätigkeiten,  die  unserem  Lebensraum  zu  schaffen  ma-\nchen. Mit einem Bild: Wir sägen unnötig an dem Ast, auf dem wir alle \nsitzen.  \nDiese Situation ist auch eine Chance. Wir haben es selber in der Hand, \nfür unseren Lebensraum und unsere Lebensqualität Gutes zu tun. Hier \nist der Kantonsrat gefordert. Die Mehrheit dieses  Rates fällt noch zu \nviele Entscheide, die direkt oder indirekt zu  einer  stärkeren Umwelt-\nbelastung führen.  \nDie Grünen haben wie immer vorausgedacht. Am 2. Dezember 2001 \nfindet  die  Volksabstimmung  über  die  grüne  Volksinitiative  «Energie \nstatt  Arbeit  besteuern»  statt.  Mit  einer  Energieabgabe  soll  der  Ener-\ngieverbrauch  verteuert  werden.  Mit  der  Rückerstattung  des  Ertrags \nmittels einer Abgabe über die AHV profitieren jene, die ihre Hausauf-\ngaben bereits gemacht haben und weniger Energie verbrauchen.  \nIn nächster Zeit werden die Parteien ihre Parolen zur Grünen Initiative \nfassen. Wir sind gespannt, welche gesellschaftlichen Gruppen die Zei-\nchen der Zeit erkannt haben und wer bereit ist, für eine bessere Um-\nwelt und Lebensqualität einzustehen. \n \n \n", "", "", "Kurt Schreiber (EVP, Wädenswil), Präsident des Redaktionsausschus-\nses: Zu dieser Vorlage habe ich keine Bemerkungen. \n \n", "", "§§ 1 und 2 \nKeine Bemerkungen; genehmigt.  \n \n", "§ 3, Ausgleich von Entschädigungen \n \n", "Rückkommensantrag \nMartin Bäumle (Grüne, Dübendorf): Ich beantrage Ihnen  \n", "Rückkommen  auf  den  ehemaligen  Minderheitsantrag  von \nLuzia Lehmann. Dieser soll wieder aufgenommen werden. \n", " \n", "", "", "Martin Bäumle (Grüne, Dübendorf): Ich lese Ihnen zuerst den Antrag \nvor, damit alle wissen, wovon ich spreche. Paragraf 3 soll wieder lau-\nten: \n", "«Entschädigungsansprüche aus materieller Enteignung, die \nihren  Grund  im  Betrieb  des  Flughafens  haben  und  vom \nKanton oder von den Gemeinden beglichen werden müssen, \nwerden aus dem Fonds abgegolten. \nDie  Abgeltung  aus  dem  Fonds  setzt  voraus,  dass  die  Ver-\npflichtung  des  Kantons  oder  der  Gemeinden  gemäss  Ab-\nsatz 1  grundsätzlich  und  grundstücksbezogen  in  der  Grös-\nsenordnung  durch  ein  gerichtliches  Urteil  oder  durch  Ver-\ntrag festgelegt wird.» \nWir  werden wahrscheinlich heute noch länger über das Thema  Flug-\nhafen  sprechen.  Wir  haben  heute  Morgen  zwei  relativ  unrealistische \nInitiativen mit Vorbehalten gültig erklärt. Wir werden Interpellationen \ndiskutieren,  die  relativ  wenig  auslösen  und  Postulate,  die  höchstens \nlangfristig wirken können.  \nHier  nehmen  wir  eine  zentrale  Weichenstellung  vor,  die  zum  Teil \nschon geschehen ist. Ich blende zurück auf den Fehler des Flughafen-\ngesetzes.  Mit  dem  Verzicht,  die  Belastung  der  materiellen  Enteig-\nnungsbestände  zu  Lasten  des  Flughafenhalters  auszudehnen  und  nur \ndie formelle Enteignung zu integrieren,  haben  Sie in  diesem  Saal ei-\nnen Fehler begangen. Der Antrag von Barbara Hunziker, den sie ein-\ngebracht hat, hat zwar einige von Ihnen aufgeweckt. Aber am Schluss \nist die Abstimmung sehr knapp zu Ungunsten der Gemeinden und des \nVerursacherprinzips ausgefallen. \nJetzt  haben  Sie  eine  letzte  Möglichkeit  zu  handeln.  Während  dem \nStaat  nämlich  300  Millionen  Franken  aus  einem  möglichen  Gewinn \nder  Flughafenaktien  zustehen,  um  allfällige  Entschädigungen  zu  fi-\nnanzieren, sollen die Gemeinden in den meisten Fällen leer ausgehen, \noder es wird für sie sehr schwierig sein, an Geld zu kommen. Mit dem \nParagrafen  des  ehemaligen  Minderheitsantrags,  den  ich  Ihnen  vor-\nschlage, würden die Gemeinden, wenn Rechtsgrundsätze entschieden \nsind,  dem  Kanton  gleich  gestellt,  weil  sie  gleich  behandelt  werden \nmüssen.  \nIch appelliere vor allem an die Damen und Herren Gemeindevertreter. \nSie können heute etwas korrigieren, das Sie später wieder bejammern \nwerden. Im Tages-Anzeiger vom 27. Juli 2001 lesen Sie, dass ein ers-\ntes  Beispiel  aufgetreten  ist.  Oberglatt  möchte,  dass  der  Kanton  be-\nzahlt. Der Regierungsrat vertröstet und klemmt grundsätzlich. Eine in-\nteressante  Begründung  ist  anzufügen:  Bis  jetzt  hat  sich  keine  andere \nGemeinde um Entschädigungsgelder bemüht. Das wird kommen. Die \nGemeinden schlafen noch. Im Moment ist vieles unbekannt. Heute le-\ngiferieren wir, wie das Geld verteilt werden soll.  \nIch zitiere einen Teil des Votums von Werner Bosshard zum gleichen \nParagrafen  in  der  letzten  Debatte:  «Luzia  Lehmann  hat  soeben  mit \nEngelszungen ihren Minderheitsantrag begründet. Ich kann  Ihnen sa-\ngen, dass ich jedes Wort unterstütze. Als Finanzvorstand einer Flugha-\nfengemeinde kann mich der Kompromissvorschlag, der in die Vorlage \neingeflossen  ist,  nicht  befriedigen.  Ich  werde  dem  Minderheitsantrag \nvon  Luzia  Lehmann  zusammen  mit  einer  gescheiten  Minderheit  der \nSVP-Fraktion zustimmen.» Die gescheite Minderheit war letztes Mal \nnicht so gross. Ich hoffe, dass diese Minderheit heute grösser ist. Mei-\nne  Damen  und  Herren von  der  SVP,  Ihr  zirka 65-Stimmen-Potenzial \nwird  verantwortlich  sein,  wenn  Sie  einen  Fehlentscheid  fällen.  Wir \nwerden  Sie  persönlich  dafür  verantwortlich  machen,  wenn  Sie  heute \ngegen die Gemeindevertreter stimmen und später wieder jammern, die \narmen  Gemeinden  müssten  Lasten  tragen,  die  eigentlich  der  Kanton \nhätte  tragen  müssen.  Sie  und  wir  haben  es  heute  in  der  Hand,  einen \nFehler, den wir früher gemacht haben, teilweise zu korrigieren.  \nIch bitte Sie dringend, diesem Antrag stattzugeben. \n \n", "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Da die Diskussion zu Paragraf 3 noch-\nmals aufgenommen worden ist, erachte ich es als meine Aufgabe, Ih-\nnen mitzuteilen, dass nach Abschluss der Beratungen in der KEVU im \nAnschluss an die erste Lesung im Rat zwei Schreiben der Unique Zu-\nrich Airport eingegangen sind. \nIn einem ersten Brief vom 13. März 2001  werden rechtliche Schritte \ngegen den Kanton in Erwägung gezogen, wenn Paragraf 3 in der Ver-\nsion der KEVU und des Regierungsrates in Kraft gesetzt würde. In ei-\nnem  Folgeschreiben  vom  20.  April  2001  wird  diese  Aussage  relati-\nviert und ausdrücklich festgehalten, dass ein diesbezüglicher demokra-\ntischer Entscheid anerkannt wird. Der Brief vom 13. März 2001 solle \nals  nicht  eingegangen  betrachtet  werden.  Es  sei  aber  nicht  von  der \nHand zu weisen, dass der Unique Zurich Airport aufgrund von Para-\ngraf 3 Absatz 3 des Flughafenfondsgesetzes in Abweichung vom Zu-\nsammenschlussvertrag  unabsehbare  Kosten  für  Verfahren  entstehen \nkönnten, die auf materiellen Enteignungstatbeständen gründen.  \nBeide Briefe, der nachträglich als nicht eingegangen zu wertende wie \nauch  der  Folgebrief,  sind  den  Kommissionsmitgliedern,  der  Ge-\nschäftsleitung  des  Kantonsrates,  der  zuständigen  Volkswirtschaftsdi-\nrektion  und  auch  dem  Präsidenten  des  Redaktionsausschusses  zur \nKenntnis gegeben worden. \nDie Situation bei Paragraf 3 ist so, dass der ursprüngliche Antrag der \nRegierungsvorlage nicht mehr zur Diskussion steht. Dort wurden Ent-\nschädigungsansprüche  aus  materieller  Enteignung  nur  dann  aus  die-\nsem Fonds beglichen, wenn sie tatsächlich  vom Kanton bezahlt wer-\nden  müssen.  Der  Antrag,  den  Ihnen  die  Mehrheit  der  KEVU  stellte \nund der vom Regierungsrat übernommen wurde, wollte zusätzlich die \nEntschädigungsansprüche  aus  materieller  Enteignung  aufgrund  von \nRückgriffsansprüchen auch von den Gemeinden. Ebenfalls zusätzlich \nzum ursprünglichen Antrag wollte man darin festhalten, dass der Kan-\nton die Gemeinden dort unterstützt, wo sie Verfahren gegen den Flug-\nhafenhalter oder den Bund führen müssen.  \nDer  Minderheitsantrag  von  Luzia  Lehmann  und  Toni  Püntener,  der \nheute im Rückkommensantrag von Martin Bäumle formuliert worden \nist, will zusätzlich, dass die Ansprüche gegenüber den Gemeinden aus \ndiesem Fonds finanziert werden. Wenn eine Gemeinde Entschädigun-\ngen  bezahlen  muss,  sollen  diese  aus  dem  Fonds  beglichen  werden. \nZum Beispiel macht ein Grundeigentümer einen Anspruch gegenüber \nder Gemeinde geltend. In diesem Fall kann der Grundeigentümer mit \nder  Gemeinde  einen  Vertrag  abschliessen,  dessen  Kostenfolge  vom \nKanton  zu  begleichen  ist.  Die  Mehrheit  der  KEVU  erachtete  damals \n–  ich  weiss  nicht,  wie  das  heute  ist –  dieses  Vorgehen  als  prob-\nlematisch.  Die  KEVU-Mehrheit  lehnte  daher  diesen  Minderheits-\nantrag ab. Wir haben nach der ersten Lesung selbstverständlich nicht \nmehr darüber beraten. Ich weiss nicht, ob diese Position noch aktuell \nist. \n \n", "Willy Germann (CVP, Winterthur): Ich bitte Sie, den Antrag zu unter-\nstützen.  \nImmer  deutlicher  wird,  dass  eine  Lawine  an  materiellen  Entschädi-\ngungsforderungen auf die Gemeinden zukommt. Letzte Woche konnte \nman  sogar  in  einer  Zeitung  Zahlen  lesen,  die  eigentlich  aufhorchen \nlassen müssten.  \nLuzia Lehmann hat in der Debatte davon gesprochen, mit diesem An-\ntrag müsste man den Gemeinden helfen, um sie aus einem raumplane-\nrischen Sumpf herauszuziehen. Ich ergänze: Man hilft ihnen auch, aus \neinem juristischen Sumpf herauszukommen. Es zeigt sich je länger je \nmehr,  dass  die  Unterscheidung  zwischen  formellen  und  materiellen \nEnteignungstatbeständen im Gesetz ein Fehler ist. Wenn dieser Antrag \ndurchkommt,  müsste  man  früher  oder  später  über  die  Fondseinlagen \nsprechen.  Ich  bin  überzeugt,  dass  die  300  Millionen  Franken  dann \nnicht  genügen.  Eine  Klammerbemerkung:  Vielleicht  wäre  man  froh, \nman hätte noch einiges im Finanzvermögen, das man an der gleichen \nSitzung voreilig zu Spottpreisen an die Flughafen AG verkauft hat.  \nMit  dem  Antrag  würde  auch  die  Flughafen  AG  etwas  mehr  in  die \nPflicht genommen. Ich stelle fest, dass sich die Flughafen AG in letz-\nter  Zeit  recht  übermütig  gebärdet.  Es  sind  sogar  Widersprüche  zu \nAussagen des Gesamtregierungsrates erkennbar.  \nIch bitte Sie aus diesen Gründen, den Antrag zu unterstützen und den \nFehler zu korrigieren. \n \n", "Regierungsrat Ruedi Jeker: Die Regierung ist nach wie vor der Mei-\nnung,  dass  die  Haltung,  wie  sie  jetzt  eingebracht  wird,  nicht  ange-\nbracht ist. Sie will an diesem verbesserten Paragrafen 3, der aufgrund \nder Kommissionsarbeit, vor allem in Bezug auf Regressansprüche, die \nBedenken  und  Anliegen  der  Gemeinden  weitgehend  aufgenommen \nhat, festhalten. Damit kann den berechtigten Bedürfnissen im Zusam-\nmenhang  mit  materieller  Enteignung,  so  weit  es  möglich  ist,  entge-\ngengekommen werden.  \nIch bitte Sie, den Antrag abzulehnen. \n \n", "Martin  Bäumle  (Grüne,  Dübendorf):  Ausnahmsweise  repliziere  ich \nnicht  auf  Regierungsrat  Ruedi  Jeker.  Ich  müsste  eigentlich  Willy \nGermann korrigieren.  \nMit diesem Antrag wird sich für die Unique Zurich Airport überhaupt \nnichts ändern. Wir haben die Unique Zurich Airport mit dem Flugha-\nfengesetz entlassen. Hier geht es um die Aufteilung zwischen Kanton \nund  Gemeinden.  Es  geht  mir  darum,  für  das  Protokoll  festzuhalten, \nworum es geht und worum nicht. \n \n", "Lorenz Habicher (SVP, Zürich): Nach dem Flughafengesetz sollte klar \nsein, wofür der Fondszweck steht. Dass ein Flughafen nicht nur posi-\ntive  Auswirkungen  hat,  ist  jedem  Interessierten  klar.  Für  die  Politik \nbesteht  nun  ein  Spannungsfeld  zwischen  den  berechtigten  Anliegen \nder  Bevölkerung  und  denjenigen  des  Wirtschaftsstandorts  Zürich. \nDieser Spezialfonds dient dem Kanton – auch nach der Ausgliederung \nder  FDZ  (Flughafendirektion  Zürich) –  dazu,  seine  Verantwortung \nwahrzunehmen und zu tragen. Es ist so, dass der Staat die Zahlungs-\nverpflichtungen in unbekannter Höhe aus materieller Enteignung auf-\ngrund von Rückgriffsansprüchen der Gemeinden wegen raumplaneri-\nschen  Massnahmen  im  Zusammenhang  mit  den  Fluglärmbelästigun-\ngen zu tragen hat.  \nEs ist also richtig, dass der in erster Lesung verabschiedete Text unter-\nstützt und der Minderheitsantrag von Martin Bäumle abgelehnt wird. \nDie  Drohungen  von  Martin  Bäumle  stehen  im  krassen  Gegensatz  zu \nden gewählten Worten und den Engelszungen von Luzia Lehmann. Es \nist von Esther Arnet taktisch ungeschickt, aus einem zugegebenermas-\nsen verfehlten Brief der Unique Zurich Airport die Diskussion neu zu \nlancieren.  Es ist falsch, den Minderheitsantrag heute  zu unterstützen, \nweil wir dann das Spielfeld für Forderungen jeglicher Art frei geben. \nLetztlich  ist  es  ausschliesslich  der  Kanton,  der  zur  Kasse  gebeten \nwird. Es ist besser, wenn wir den ursprünglichen Text verabschieden. \nSomit ist gewährleistet, dass jeder stufengerecht seine Anträge stellen \nund über die Gemeinden auf den Kanton zurückgreifen kann.  \nIch bitte Sie, bei  der ursprünglichen  Fassung von Paragraf 3 zu blei-\nben.  Sie  ist  die  bessere  Lösung,  als  heute  überstürzt  einen  Minder-\nheitsantrag  der  Grünen  zu  unterstützen.  Am  27.  September  1927  hat \nder  Regierungsrat  dem  Kantonsrat  die  Botschaft  für  das  Gesetz  über \ndie Förderung des Flugverkehrs zugestellt. Wenn Sie das Rad zurück-\ndrehen wollten, dann wäre das das geeignete Datum, auf 1927 zurück-\nzukommen.  Sie  müssen  den  Mobilitätsbedürfnissen  der  Bevölkerung \nRechnung  tragen.  Sie  müssen  auch  den  Anliegen  der  Wohnbevölke-\nrung  Rechnung  tragen.  Das  geht  in  der  ursprünglichen  Fassung  am  \nbesten und ist so gewährleistet. Wenn Sie den Minderheitsantrag un-\nterstützen, dann geht alles den Bach runter.  \n \n", "Adrian  Bucher  (SP,  Schleinikon):  Es  geht  nicht  darum,  in  welchem \nSpannungsfeld zwischen Umwelt, Flugbedürfnissen und Mobilität wir \nuns bewegen. Wir sprechen heute über föderale Aspekte unseres Staa-\ntes.  Bis  jetzt  war  ich  der  Meinung,  dass  insbesondere  die  SVP  \n–  eigentlich  alle in  diesem  Saal –  für die Autonomie  der  Gemeinden \nist. Wenn wir das so verabschieden, heisst dies, dass alle Gemeinden \nauf Gedeih und Verderb auf den Kanton angewiesen sind und dass es \nim besten Fall einige Rechtshändel geben kann. Die ärmeren Gemein-\nden können sich überhaupt keine Rechtshändel mit dem Kanton leis-\nten. Sie stehen dann relativ blöd da, wenn der Kanton anders entschei-\ndet. \nMir ist klar, dass dies auf Seiten des Kantons die richtige Lösung ist. \nInsofern verstehe ich das Votum von Regierungsrat Ruedi Jeker sehr \ngut.  Aus  Sicht  der  Gemeinden –  die  Gemeinden  müsste  man  ernst \nnehmen, sie sind immerhin eine eigene föderale Ebene – müsste man \ndem  Minderheitsantrag  zustimmen,  insbesondere  deshalb,  weil  die \nProbleme  erst  auf  uns  zukommen  werden.  Sie  sind  noch  lange  nicht \ngelöst.  Gerade  heute  können  Sie  in  der  Zeitung  lesen,  dass  das  Be-\ntriebsreglement – das ist das Entscheidende für alles, das folgt – Ende \nJahr vom Bund verabschiedet werden wird. Dann wird es im Kanton \nzu reden geben. Dann sollten die Gemeinden die Sicherheit haben. \nIch bitte Sie, den Minderheitsantrag zu unterstützen. \n \n", "Hartmuth  Attenhofer  (SP,  Zürich):  Wir  haben  es  von  der  Kommissi-\nonspräsidentin  gehört:  Wir  haben  schon  sehr  lange  über  diese  Sache \ndebattiert. Wir haben jetzt mit Paragraf 3 eine sehr gute Lösung. Diese \nLösung  sollten  wir  nicht  wieder  über  den  Haufen  werfen,  nachdem \nwir lange in der Kommission und im Rat debattiert haben. \nEs gibt aber noch etwas ganz Grundsätzliches hierzu zu sagen. Es geht \num sehr viel Geld, das verteilt werden soll. Das erregt unsere Gemüter \nso.  Das  Volk  des  Kantons  Zürich  hat  in  50  Jahren  1,5  Milliarden \nFranken in den Flughafen investiert. Mit der Privatisierung – «durch-\ngestiert»  von  den  Bürgerlichen –  ist  der  Flughafen  heute  noch  ganze \nknappe  900  Millionen  Franken  wert.  Das  Zürcher  Volk  hat  also  be-\nreits über 600 Millionen Franken verloren. Das Restgeld von 900 Mil-\nlionen Franken ist nicht Geld, das zu den Steuerzahlerinnen und Steu-\nerzahlern zurückfliesst, sondern es wird jetzt angebaggert, um zweck-\ngebunden  für  den  Flughafen  verwendet  zu  werden.  Das  ist  ein  biss-\nchen systemfalsch. \nNun hat der Kanton Zürich im Gegenteil zu den Gemeinden keine an-\nderen Möglichkeiten, als von diesem Geld zu nehmen, das jetzt durch \ndie Privatisierung losgelöst wird. Die Gemeinden haben die Möglich-\nkeiten, die Planungsmehrwerte in Form von Grundstückgewinnsteuern \nabzuschöpfen. Das haben die Gemeinden um den Flughafen herum 50 \nJahre  lang  getan,  indem  sie  Milliarden  von  Planungsgewinnen  abge-\nschöpft  haben.  Der  Sinn  der  Abschöpfung  von  Planungsmehrwerten \nist, sie dann zu verwenden, wenn Planungsminderwerte auftreten. Das \nist jetzt der Fall. Jetzt sind Planungsminderwerte da. Die  Gemeinden \nmüssen  diese  Gelder,  die  sie  bei  der  Mehrwertabschöpfung  kassiert \nhaben, nun  für den Minderwertausgleich verwenden. Der Kanton hat \ndiese Möglichkeit nicht. Deshalb ist es verständlich, wenn der Kanton \nan diese 900 Millionen Franken herangeht. \n \n", "Esther Arnet (SP, Dietikon): Es scheint mir eine gewisse Verwirrung \nbezüglich  der  Rechtshändel  und  der  Unterstützung  der  Gemeinden \nvorzuliegen. Es ist nicht so, dass dies einzig im Antrag Martin Bäumle \nbehandelt wird. Im Gegenteil, dies ist im Antrag der Kommission, der \nauch vom Regierungsrat in dieser Form übernommen worden ist, ge-\nregelt.  Im  Antrag  der  Kommission sagt man,  dass  die  Gemeinden  in \nden Verfahren, die sie einleiten oder in die sie verwickelt sind, unter-\nstützt  werden.  Auch  die  Kosten  dieser  Verfahren  werden  übernom-\nmen. Die Gemeinden werden mit Paragraf 3 des Mehrheitsantrags in \ndiesen  Verfahren unterstützt. Es ist nicht der  Antrag  Martin  Bäumle, \nder dies so regelt. Ich habe vorhin erläutert, worum es bei diesem An-\ntrag geht.  \n \n", "", "", "", " \n", "§§ 4 bis 6 \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "", "", "", "Abschreibung von Vorstössen \n–  Postulat KR-Nr. 3/1996 betreffend Verbot für Grundstücksverkäufe \n", "aus Mitteln des Fluglärmfonds \n", "–  Postulat  KR-Nr.  4/1996  betreffend  kantonseigenes  Land  in  Höri \nzwischen Altmannstein- und Wehntalerstrasse, in der Anflugschnei-\nse gelegen, Lärmzone C. \n", " \n", "Ratspräsident  Martin  Bornhauser:  Regierungsrat  und  Kommission \nbeantragen, die beiden Postulate als erledigt abzuschreiben. \nEin anderer Antrag wird nicht gestellt. \n \n", "", "", "", "", "", "", "", "", "", "", "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Mit  dem  vorliegenden \nPostulat geht es uns nicht darum, Strukturerhaltungspolitik zu betrei-\nben,  Überkapazitäten  zu  fördern  oder  gar  Managementfehler  elegant \nabzufedern. Vielmehr sind wir der Meinung, dass es im Interesse des \nWirtschaftsstandorts  Schweiz  ist,  wenn  sich  der  Staat  dort  aktiv  ein-\nschaltet,  wo  durch  übergeordnete,  willkürliche  Entscheide  Massnah-\nmen ohne  Rücksicht auf den Arbeits-  und Werkplatz Schweiz bezie-\nhungsweise  Kanton  Zürich  getroffen  werden.  In  solchen  Fällen  liegt \nder  Ball  unseres  Erachtens  nicht  ausschliesslich  bei  den  Betroffenen \nbeziehungsweise  bei  den  Gewerkschaften,  sondern  der  Staat  sollte \ndiese im Interesse des Industriestandorts Schweiz bei der Suche nach \ntragfähigen Lösungen unterstützen. Er hat dies bereits mehrfach getan, \nbesonders  erfolgreich  im  Fall  ADtranz,  bei  dem  es  gelungen  ist,  das \nvorhandene  Fachwissen  und  die  Berufserfahrung  der  Belegschaft  in \ngrösstmöglichem Masse zu erhalten, anstatt die wertvollen vorhande-\nnen Ressourcen einfach sang- und klanglos preiszugeben.  \nIn diesem Sinn ist die Forderung unseres Postulats zu verstehen. Der \nHinweis  in  der  regierungsrätlichen  Antwort  auf  Sozialpläne  und  die \nArbeitslosenversicherung  hat  mit  unserem  Anliegen  direkt  nichts  zu \ntun.  Mit  dem  Postulat  möchten  wir  sicher  gehen,  dass  der  Fall  \nADtranz  nicht  ein  Einzelfall  bleibt, sondern dass  in  ähnlichen  Fällen \nseitens  der  Zürcher Regierung  ebenso gehandelt  wird.  Diese Mitwir-\nkungspflicht  soll  als  verbindlicher  Auftrag  an  die  Regierung  festge-\nschrieben  werden,  entweder  in  der  Verordnung  zum  Arbeitsgesetz \noder aber, wenn der Regierungsrat nach Prüfung der Ansicht ist, dass \ndies  aus  rechtlichen  Gründen  nicht  geht,  in  einer  neuen  Gesetzesbe-\nstimmung. Dagegen ist von unserer Seite her nichts einzuwenden.  \nUns geht es nicht um Struktur- beziehungsweise Arbeitskrafterhaltung \num jeden Preis. Die Erfahrung hat jedoch bei uns im Kanton Zürich in \nden erwähnten und anderen Fällen klar gezeigt, dass bei willkürlichen \nBetriebsschliessungen  wirtschaftlich  und  sozial  vertretbare  Lösungen \ndann am effizientesten gefunden werden können, wenn diese Aufgabe \nnicht einfach an die Belegschaft, die Gewerkschaften und die Firmen-\nleitung delegiert wird, sondern wenn sich insbesondere die Behörden \nin unterstützendem Sinne aktiv daran beteiligen. \nIch bitte Sie, unser Postulat zu unterstützen. \n \n", "Lucius Dürr (CVP, Zürich): Zum Postulat gibt es eine formelle sowie \neine  materielle  Seite.  Die  formelle  Seite  darf  man  nicht  ausser  Acht \nlassen.  Was  die  Initiantinnen  wollen,  geht  rechtlich  leider  nicht,  da \ndiese  Frage  in  der  Verordnung  zum  Arbeitsgesetz  schlicht  gar  nicht \nauf kantonaler Ebene geregelt werden kann.  \nDie  CVP  ist  materiell  der  Meinung,  dass  hier  kein  Handlungsbedarf \nbesteht, obwohl auch wir mehr als nur interessiert sind, dass Arbeits-\nplätze  erhalten  werden.  Die  Regierung  hat  eine  Reihe  von  Massnah-\nmen aufgelistet, die sie bereits heute anwendet. Das sind nicht wenige. \nWenn  man  dieses  Potenzial  weiterhin  vollumfänglich  ausschöpft, \ndann  hat  der  Kanton  genügend  Möglichkeiten,  hier  aktiv  zu  werden. \nAuch auf Bundesebene besteht eine Reihe von Massnahmen, die hier \nnicht erwähnt sind. Ich denke an die Bestimmungen betreffend Mas-\nsenentlassungen.  Hier  geht  es  auch  um  die  frühzeitige  Information, \nMitwirkung  und  den  Einbezug  der  Sozialpartner.  Auch  das  ist  ganz \nwesentlich.  \nWir  sehen  beim  besten  Willen keinen  Grund und  keine Möglichkeit, \nhier einzugreifen. Wir ersuchen Sie, das Postulat nicht zu unterstützen. \n \n", "Gaston  Guex  (FDP,  Zumikon):  Es  ist  der  falsche  Weg,  die  aktive \nMitwirkungspflicht des Staates zum Erhalt der Arbeitsplätze bei will-\nkürlichen Betriebsschliessungen grösserer Betriebe zu fordern. Es wä-\nre  noch  genau  zu  definieren,  was  willkürliche  Betriebsschliessungen \nsind.  Diese  Forderung  wäre  in  der  Verordnung  des  Arbeitsgesetzes \nfestzuhalten.  Es  wäre  auch  nicht  zu  verantworten,  vom  Staat  zu  for-\ndern, er solle die Belegschaft in der selbstständigen Weiterführung ei-\nnes  Betriebs  unterstützen.  Wenn  ein  Betrieb  in  den  Boden  gefahren \nwird,  da  es  aus  konjunkturellen,  wirtschaftlichen  oder  Marktgründen \nnicht  mehr  geht,  dann  grenzt  es  an  Zynismus,  wenn  man  der  Beleg-\nschaft  den  Betrieb  übergeben  und dies noch  mit  Staatsgeldern  finan-\nzieren will und sagt: Jetzt macht das Beste daraus. Wie Beispiele aus \nder Praxis zeigen, sind solche Übernahmen immer mit grossen Prob-\nlemen  verbunden.  Die  Belegschaft  ist  bei  solchen  sehr  anspruchs-\nvollen Aufgaben in den seltensten Fällen erfolgreich. Sie steht dann in \nder nächsten Runde noch viel schlechter da, meist auch mit persönlich \ninvestiertem Geld. Das ist unserer Ansicht nach nicht zu verantworten.  \nDas  Postulat  fordert  vom  Staat  Aufgaben,  die  er  nicht  übernehmen \nsoll und darf. Betriebsschliessungen werden auch in Zukunft eine Tat-\nsache sein, so schmerzlich dies für die Betroffenen sein wird. Der sich \nbeschleunigende  Strukturwandel  bringt  nicht  nur  Betriebsschliessun-\ngen  mit  sich,  sondern  schafft  auch  immer  wieder  neue  Arbeitsplätze \nund Chancen. Diese Chancen gilt es zu nutzen. Da müssen alle Betei-\nligten,  der  Staat,  die  Unternehmungen,  aber  auch die  Einzelpersonen \neinhängen, um das Problem gemeinsam einer Lösung zuzuführen: der \nStaat mit unterstützenden Rahmenbedingungen, die Unternehmungen, \nwie sie es bereits vermehrt tun, mit einem Bündel von Massnahmen, \nwelche als Hilfe zur Selbsthilfe der betroffenen Mitarbeiterinnen und \nMitarbeiter bei der Neuorientierung Hilfe leisten. Vor allem muss der \ndirekt  Betroffene  Eigenverantwortung  übernehmen  und  durch  ange-\nmessene permanente Weiterbildung sicherstellen, dass er die nicht zu \nvermeidenden  Strukturanpassungen,  wenn  immer  möglich,  zu  seinen \nGunsten entscheiden kann. \n \n", "Kurt Schreiber (EVP, Wädenswil): Blenden wir zurück: Es war in ei-\nnem Frühjahr, da machten wir mit dem Verein zur Förderung des öf-\nfentlichen  Verkehrs  im  Kanton  Zürich  eine  Betriebsbesichtigung  bei \nder ADtranz. Damals sang ich gegenüber der Direktion das hohe Lied \nauf  den  Werkplatz  Schweiz.  Ein  halbes  Jahr  später  musste  ich  zur \nKenntnis  nehmen,  dass  dieser  Werkplatz  Schweiz,  vor  allem  der \nWerkplatz Zürich, nach Pratteln verlegt wird. Noch später musste ich \nzur Kenntnis nehmen, dass er überhaupt aufgehoben wird. Meine Wut \nwar gross.  \nAus  diesem  Gesichtspunkt  heraus  verstehe  ich  das  Postulat,  welches \nseinerzeit  eingereicht  worden  ist.  Das  Postulat  hat  aber  zwei  Seiten. \nDie  gute  Seite  ist  diejenige,  welche  sagt,  dass  der  Regierungsrat  be-\nauftragt  werden  soll,  in  der  Verordnung  zum  Arbeitsgesetz  die  Mit-\nwirkungspflicht des Staats zum Erhalt der Arbeitsplätze bei willkürli-\nchen  Betriebsschliessungen  grösserer  Betriebe  festzuhalten.  Dem \nstimme  ich  zu.  Dies  tut  die  Regierung  bereits.  Hingegen  kann  ich \nmich  nicht  damit  einverstanden  erklären,  dass  an  der  Unterstützung \nder  Belegschaft  bei  selbstständiger  Weiterführung  eines  von  der \nSchliessung  bedrohten  Betriebs  festzuhalten  ist.  Hier  gilt  das  Gesetz \nvon Angebot und Nachfrage. Wenn ein Produkt preisgünstig und qua-\nlitativ in Ordnung ist, wird es gekauft. Wenn das Produkt vom Markt \nnicht mehr verlangt wird, weil es unter anderem wegen der Lohnkos-\nten zu teuer ist,  wird  es  nicht  mehr  gekauft.  Die  Einnahmen  fliessen \nnicht mehr.  Es entsteht ein Verlust. Dieser  Verlust  muss von  irgend-\nwoher gedeckt werden. Es kann nicht sein, dass dann der Staat diese \nVerluste abdecken soll. \nAus diesem Grund hat sich meine Wut mit der Zeit langsam in diese \nErkenntnis  gewandelt,  obwohl  ich  damals  wegen  dieses  Vorgehens \ntatsächlich  sehr  aufgebracht  war.  Ein  halbes  Jahr  vorher  wurden  die \ngrossen Lieder gesungen. \nWir  müssen  die  verfassungsrechtlichen  Grundlagen  wie  Artikel  27 \nBundesverfassung  in  Betracht  ziehen,  welche  die  Wirtschaftsfreiheit \ngarantieren.  Es  müsste  also  auch  auf  Bundesebene  eingegriffen  wer-\nden.  Der  Staat kann  die  Weiterführung eines  maroden  Betriebs  nicht \ngewährleisten. Bei  Managementfehlern kann  er  lediglich  im  Rahmen \nder bestehenden Strafbestimmungen einschreiten. Auch mich stört es, \nwenn  Direktoren  oder  so  genannte  CEO  (Chief  Executive  Officer), \nwelche irgendwo einen Betrieb heruntergewirtschaftet haben, nachher \nmit  fetten  Abgangsentschädigungen  entlassen  werden.  Vorher  ist  ein \nVertrag  abgeschlossen  worden.  Zu  einem  Vertragsabschluss  braucht \nes bekanntlich zwei Seiten. Vielleicht wäre es angebracht, man würde \ndann,  wenn  diese  Vertragsbestimmungen  ausgehandelt  werden,  ein \nbisschen  vorsichtiger  sein  und  nicht  derart  goldene  Fallschirme  we-\nben,  damit  diese  Leute nachher ungeschoren  ihr  Tun  verrichten kön-\nnen.  \nZum  Schluss  stellen  wir  fest,  dass  es  sowohl  bei  der  Waggon  Bau \nSchlieren  als  auch  bei  der  ADtranz  unschön  ist,  was  geschehen  ist. \nTrotzdem ist eine neue Lösung gefunden worden – nicht zuletzt dank \nder  Bemühungen  der  Zürcher  und  der  Basler  Regierung.  Es  ist  ein \nneuer  Käufer  gefunden  worden.  Wo  sind  dann  die  Probleme  aufge-\ntaucht? Nämlich bei der Europäischen Kartellbehörde, welche gefun-\nden hat, es gehe nicht an, dass diese Produktion jetzt in den neuen Ar-\nbeitgeber integriert wird. Es könnte also sogar der Staat gewesen sein, \nwelcher  diese  Arbeitsplätze  oder  diese  Lösung  vernichtet  hätte.  Gott \nsei Dank ist es nicht so weit gekommen. Die Arbeitsplätze sind zwar \nwegrationalisiert. Das stimmt. Trotzdem konnte eine Lösung gefunden \nwerden, die wenigstens  einen  Grundbetrieb  aufrechterhalten  hat. Wir \nmüssen zur Kenntnis nehmen: Wenn guter Wille von überall her vor-\nhanden  ist,  können  Lösungen  gefunden  werden.  Wir  müssen  deshalb \neher auf diesem Weg weiterfahren als auf dem Weg mit Zwangsmass-\nnahmen, wo der Staat quasi eingreifen muss und marode Betriebe auf-\nrechterhalten werden müssen.  \nIch bitte Sie mit der Mehrheit der EVP-Fraktion, das Postulat nicht zu \nüberweisen. \n \n", "Daniel  Vischer  (Grüne,  Zürich):  Man  muss  dem  Postulat  zubilligen, \ndass es immerhin eine gute Idee beinhaltet, die relativ neu ist und die \nnoch keine breite Diskussion gefunden hat.  \nEs ist natürlich lächerlich, von Rahmenbedingungen zu sprechen und \nihnen  quasi  einen  positiven  Aspekt  beizufügen.  Wenn  es  aber  um \nRahmenbedingungen für Arbeitnehmer geht, dann redet man plötzlich \nvon  Zwangsmassnahmen.  Auch  der  Arbeitnehmerschutz  ist  ein  Teil \nder  Rahmenbedingungen,  die  ein  Staat  schaffen  kann  und  muss.  In \ndieser Hinsicht geht das Postulat sicher in die richtige Richtung. Das \nProblem ist dies: Der industrielle Werkplatz der Schweiz ist heute de \nfacto  inexistent.  Es  gibt  noch  einige  Überbleibsel.  Wir  müssen  zur \nKenntnis  nehmen,  dass  all  die  Wirtschaftsförderer  es  zu  Stande  ge-\nbracht  haben,  den  Werkplatz  Schweiz  im  traditionellen  Sinn  als  In-\ndustriestandort,  der  er  einmal  war,  von  der  Bildfläche  verschwinden \nzu  lassen.  Das  ist  das  hehre  Resultat  all  Ihres  Geredes  von  Wirt-\nschaftsförderung  in  den  letzten  30  Jahren.  Natürlich  bin  ich  nicht  so \nblauäugig und weiss,  dass  auch internationale globalisierende Bedin-\ngungen mitgeschwungen haben. Es ist aber nicht so, dass es wahnsin-\nnig viele Leute gegeben hat, die versucht haben, das Steuer in eine an-\ndere Richtung herumzureissen. In diesem Sinn sind die Beispiele von \nKurt Schreiber mit ADtranz und der Waggon Bau Schlieren sehr gut. \nEs gäbe andere mehr. Heute ist auch die Technik bei der Swissair als \neiner  der  wenigen  übrig  gebliebenen  Industriestandorte  ebenfalls  in \nGefahr.  \nDas  generelle  Problem  ist:  Wie  kann  das  System  der  Politik  in  das  \nSystem der Wirtschaft eingreifen? Das ist eine sehr schwierige Frage, \ndie ungeklärt ist. In diesem Sinn ist es dummes Geschwätz, wenn im-\nmer  davon  geredet  wird,  die  Politik,  der  Staat  und  die  Wirtschaft \nmüssten gemeinsam etwas tun. Es gibt gar kein Gemeinsam. Wo soll \ndenn der gemeinsame Ort sein, wo dies entschieden wird? Diesen Ort \ngibt es nicht. Das müssen auch Sie von den Freisinnigen zur Kenntnis \nnehmen.  Sie  müssen  nicht  immer  von  Rahmenbedingungen  reden, \nwenn es Ihnen passt und so tun, als gäbe es einen Ort, wo Wirtschaft \nund Staat zusammensitzen und gewissermassen die Zukunft regeln.  \nDas  Postulat  fordert  einen  konkreten  Ausweg.  Es  verfolgt  die  Idee \nweiter, was bei Betriebsschliessungen passiert, wenn eine Belegschaft \ngewillt ist, den Betrieb weiterzuführen. Kann der Staat beispielsweise \nals Darlehensgeber eingreifen? Das ist doch eine interessante Idee. Es \nist eigentlich das erste Mal, dass wir nicht nur Gejammer hören, son-\ndern einen konkreten Vorschlag. Da müsste sich die Regierung etwas \nmehr einfallen lassen.  \nIn diesem Sinn unterstützen wir das Postulat, ganz abgesehen davon, \ndass es auch einen symbolisch richtigen Weg weist. Jeder Mann und \njede Frau weiss, dass Politik heute leider nur noch 90 Prozent Symbo-\nlik ist. In diesem Postulat hat es immerhin 60 Prozent Realität. Diese \nlohnt es sich, weiterzuverfolgen. \n \n", "", "", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Wir  haben  beschlossen,  dass  die \nTraktanden  12,  14,  17,  18,  19  und  20  gemeinsam  behandelt  und  ge-\ntrennt darüber abgestimmt wird. Es ist einsichtig, dass wir dies heute \nnicht  mehr  bewältigen  können.  Ich  schlage  Ihnen  deshalb  vor,  Trak-\ntandum  12  zu  überspringen  und  direkt  zu  Traktandum  13  zu  gehen. \nSie sind damit einverstanden. \n \nDas Geschäft ist abgesetzt. \n \n \n", "", "Werner  Bosshard  (SVP,  Rümlang):  Als  ich –  selber  Inhaber  eines \nKMU-Betriebs – von diesem Angebot des Kantons erfuhr, glaubte ich, \ndie Welt nicht mehr zu verstehen. Da werden doch tatsächlich Unter-\nnehmen wie Fürsorgeempfänger behandelt und unterstützt. Ich wollte \nes  dann  genau  wissen  und  habe  meine  Interpellation  gestartet.  Das \nAngebot ist zum Glück befristet und läuft im September 2001 aus. Die \nTatsache, dass sich bis zum Zeitpunkt der Beantwortung nur zwei Un-\nternehmen nicht geschämt haben, es in Anspruch  zu nehmen, spricht \nfür  die  Moral  der  überwiegenden  Mehrzahl  der  KMU-Betriebe  und \nspricht ebenso dafür, die Frist für dieses Pilotprojekt nicht zu verlän-\ngern.  Der  Regierungsrat  meint,  festgestellt  zu  haben,  dass  KMU-\nBetriebe  ihre  neuen  Chancen  auf  ausländischen  Märkten  noch  kaum \nerkannt hätten. Ich frage mich, wie der Regierungsrat zu einer solchen \nAussage kommt. Es ist doch die ureigene Aufgabe eines jeden Unter-\nnehmens, seine Chancen auf dem inländischen wie auch auf dem aus-\nländischen  Markt  zu  erkennen  und  zu  nutzen;  so  jedenfalls  verstehe \nich Unternehmertum. Am Schluss seiner Antwort stimmt dem der Re-\ngierungsrat denn auch zu.  \nGemäss  Staatskalender  sind im  KMU-Dienst  der  Volkswirtschaftsdi-\nrektion  zwei  Personen tätig.  Ich weiss nicht genau, was diese beiden \nPersonen den ganzen  Tag lang tun. Ich  bin  aber  der  festen  Überzeu-\ngung,  dass  zumindest  der  Erfolg  dieser  zweifelhaften  Dienstleistung \nkeinen  Ausbau  des  KMU-Dienstes  nötig  macht.  Ich  weiss  mich  in \nmeiner  ablehnenden  Haltung  zu  dieser  fragwürdigen  Dienstleistung \neinig mit dem Arbeitgeberverband des Kantons Zürich, dessen Präsi-\ndent Thomas Isler ist. Ich danke dem Regierungsrat für seine Antwort \nund hoffe, meine Interpellation helfe ihm, in Zukunft auf solche För-\ndermassnahmen oder ähnlichen Aktivismus zu verzichten. \n \n", "Regula Götsch Neukom (SP, Kloten): Leider ist es heute so laut, dass \nich nicht gehört habe, was Werner Bosshard gesagt hat. Ich hätte viel-\nleicht gerne darauf reagiert. Ich sage Ihnen aber, was ich mir zu seiner \nInterpellation  gedacht habe,  über  die ich mich  sehr gefreut  habe.  Ich \nhabe durch seine Interpellation erstmals von diesem Messebeitrag ge-\nhört und war sehr zufrieden, dass es diesen Beitrag gibt, denn wir hal-\nten ihn für sinnvoll. Die SP-Fraktion freut sich, dass man sich offen-\nbar  überlegt  hat,  wo  die  kleineren  und  mittleren  Unternehmen  eher \nSchwierigkeiten haben könnten, und dann sogar eine sehr zielgerichte-\nte,  kreative  und  hoffentlich  erfolgreiche  Massnahme  eingeführt  hat. \nMan  müsste  diesen  Messebeitrag  eigentlich  weit  herum  bekanntma-\nchen.  Zwei  Gesuche  sind  doch  eher  wenig.  Eigentlich  habe  ich  ge-\nhofft,  die  heutige  Diskussion  leiste  da  einen  Beitrag.  Man  kann  ver-\nmuten, dass die KMU das selber so gut machen, dass sie den Beitrag \nnicht  nötig  haben  und  auf  das  Geld  verzichten.  Man  kann  aber  auch \nvermuten,  dass  sie  vielleicht  doch  eher  zu  wenig  an  ausländischen \nMessen teilnehmen.  \nWir  sind  auch  mit  der  Ausgestaltung  des  Beitrags  zufrieden.  Ein \nMissbrauch ist schwerlich möglich. Man hat versucht, die Bedingun-\ngen  so  zu  gestalten,  dass  auch  tatsächlich  das  Gewünschte,  nämlich \neine Stärkung der KMU im internationalen Markt, erreicht wird. Mir \nscheint, dies sei gut gelungen. \nIch  freue  mich  über  die  Interpellation.  Ich  habe  mich  auch  gefreut, \ndass  gezeigt  werden  konnte,  wie  sinnvoll und gezielt  Wirtschaftsför-\nderung sein kann. \n \n", "Ruedi Noser (FDP, Hombrechtikon): Es ist anscheinend gut, dass ich \nmich auch zu Wort melde, ich habe nämlich beide Voten hören kön-\nnen. \nWirtschaftsförderung  steht  in  einem  eklatanten  Widerspruch  dazu, \ndass Firmen und Personen gleiche Rechte und gleiche Rahmenbedin-\ngungen haben sollten. Förderung ist dann immer etwas davon. Heute \ngeht es nicht darum, grundsätzlich über Wirtschaftsförderung zu spre-\nchen.  Es  ist  nämlich  ein  Fact,  dass  der  Staat  Wirtschaftsförderung \nmacht. In den letzten Jahren hat er sich hauptsächlich damit beschäf-\ntigt, neue Unternehmen anzusiedeln, sei es in der Region oder in der \nganzen  Schweiz.  Viele  von  Ihnen  haben  vom  Erfolgsmodell  Neuen-\nburg gehört. Viele von Ihnen würden dieses Erfolgsmodell heute viel-\nleicht anders beurteilen als noch vor zwei Jahren.  \nGestatten Sie mir hier eine ganz persönliche Bemerkung: Seit 17 Jah-\nren besteht unsere Firma im Kanton Zürich. Während diesen 17 Jah-\nren  war die  einzige Behörde,  die sich persönlich  um  uns  gekümmert \nhat,  die Steuerbehörde.  Sie  werden  verstehen,  dass ich deren Einsatz \nzwar verstehe, aber nicht immer als Förderung wahrgenommen habe. \nNun  endlich  hat  die  Volkswirtschaftsdirektion  ein  Programm  einge-\nführt, das allen Unternehmen – egal ob sie sich neu ansiedeln oder ob \nsie schon lange hier sind – etwas bietet, und zwar ist dies kein willkür-\nliches Programm, sondern ein sehr wichtiges. Es wird für die KMU im \nKanton Zürich und in der Schweiz matchentscheidend sein, ob es ih-\nnen  gelingt,  sich  für den  Weltmarkt  zu  rüsten.  Es  ist  richtig,  Werner \nBosshard,  viele  von  diesen  Unternehmen  haben  das  vielleicht  schon \ngeschafft.  Ich  weiss aber  auch,  dass  viele  dieser  Unternehmen  Mühe \nhaben und ihnen ab und zu der Mut fehlt, das zu tun. In dem Sinn ist \ndieses  Programm  eine  Innovation,  die  es  zu  begrüssen  gilt.  Regie-\nrungsrat  Ruedi  Jeker  und  seinem  Team  ist  dafür  zu  gratulieren.  Im \nGegenteil, ich motiviere Sie, mehr Werbung für dieses Programm zu \nmachen und es nicht befristet zu lassen. Führen Sie es weiter. \n \n", "Peter Reinhard (EVP, Kloten): Ich knüpfe am Votum von Ruedi No-\nser an. Ich bin derselben Meinung, dass die Wirtschaftsförderung aus \nkantonaler Sicht bisher primär bei der Akquirierung von neuen Firmen \nSchwerpunkte  gesetzt  hat.  Der «one-stop-shop»,  den wir eingerichtet \nhaben,  war  auch  dazu  angetan,  dass  sich  neue  Firmen,  die  sich  hier \nansiedeln  wollten,  an  einer  Stelle  informieren  können.  Es  hat  mich \nimmer  wieder  befremdet,  wenn  der  Streit,  ob  Wirtschaftsförderung \nauch  durch  den  Kanton  betrieben  werden  dürfe  oder  nur  durch  die \nWirtschaftsförderung und der ihr angehängten Verbände, letztlich auf \nKosten  und  auf  dem  Buckel  der  Wirtschaft  ausgetragen  wird.  Für \nmich und die EVP-Fraktion ist klar, dass die Wirtschaftsförderung, die \nüber  die  öffentliche  Hand  betrieben  wird,  immer  im  Sinne  einer  Er-\ngänzung der privaten Initiative zu verstehen ist. In dem Sinn sind auch \ndie Messebeiträge etwas sehr Positives.  \nWir  wissen alle, dass die KMU eigentlich sehr gute  Produkte haben. \nWir stehen zu dieser innovativen Arbeit der KMU. Da sie aber aus ir-\ngendwelchen Gründen den Zugang zu Europa nicht so gut haben, den \nwir  aus politischer  Sicht natürlich auch  nicht so  offen  anbieten – ich \nmöchte  jetzt  nicht  diskutieren,  wer  dafür  und  wer  dagegen  ist –, \nscheint  es  mir  sinnvoll,  hier  vom  Kanton  her  Angebote  zu  machen. \nDas sind sinnvolle Angebote, die die Unterstützung der EVP-Fraktion \nfinden. Wir fordern die Regierung und ihre Abteilung auf, in diesem \nBereich weiterhin aktiv zu sein. Es geht nicht nur um finanzielle Bei-\nträge,  es  geht  auch  darum,  dass  irgendjemand  in  der  Gesetzgebung \nüberlegt,  welche  Auswirkungen  Europa  auf  das  Gewerbe  in  der \nSchweiz hat. Wenn wir dies frühzeitig kommunizieren, dann sind die \nKMU dankbar dafür. \n \n", "Lukas Briner (FDP, Uster): In dieser Frage nehme ich persönlich eine \nHaltung ein, die etwa zwischen derjenigen von Werner Bosshard und \nderjenigen von Ruedi Noser liegt. Das wäre einer Wortmeldung nicht \nwert,  wenn  es  nicht  Anlass  gäbe,  einige  wenige  grundsätzliche  Ge-\ndanken zum Thema KMU-Förderung anzubringen.  \nWie Sie wissen – das zur Interessenbindung –, bin ich in der Direktion \nder  Zürcher  Handelskammer  tätig.  Unsere  Mitgliederstruktur  wider-\nspiegelt ziemlich genau jene der Zürcher Wirtschaft. Wir haben einige \nwenige Mitglieder, die sehr grosse Firmen sind. Das Gros der Mitglie-\nder sind aber KMU. Wir haben uns immer für eine Wirtschaftspolitik \neingesetzt, die KMU-verträglich ist. Gleichzeitig haben wir vor all je-\nnen  vielen  Rufen,  die  etwas  undifferenziert  KMU-Förderung  verlan-\ngen, gewarnt. KMU-Förderung führt zu Denkmustern, die letztlich di-\nrekt  oder  indirekt  auf  Subventionen  einzelner  Betriebe  einzig  nach \nMassgabe  ihrer  Grösse  hinauslaufen.  Das  kann  kein  ordnungspoliti-\nsches  Prinzip  sein.  Man  muss  sich  aber  bewusst  sein,  dass  man  ord-\nnungspolitisch  in  diesen  Förderungsfragen  auch  nicht  einfach  in \nSchönheit  sterben  und  auf  alles  und  jedes  verzichten  kann.  Ein  be-\nrühmtes  Beispiel ist die Exportrisikogarantie, die sich unter liberalen \nGesichtspunkten überhaupt nicht rechtfertigen lässt. Es ist eine staatli-\nche  Subvention  der  Exportwirtschaft.  Dennoch  ist  es  verglichen  mit \nunseren Konkurrenten auf ausländischen Märkten wohl das zurückhal-\ntendste  Förderungsinstrument  gegenüber  anderen  Staaten,  die  noch \nwesentlich  mehr  tun.  Insofern  ist  eine  gewisse  Exportförderung  Teil \ndes  Repertoires  eines  Wirtschaftsstandorts,  und  wir  kommen  auch \nnicht ganz darum herum.  \nWas  ist  also  zu  tun?  Es  ist  ein  unglücklicher  Versuch –  hier  stimme \nich  Werner  Bosshard  zu –,  einfach  Beiträge  an  bestimmte  Unterneh-\nmungen  auszuschütten,  die  ins  Ausland  gehen  wollen.  Nichts  einzu-\nwenden  wäre  aber,  wenn  zum  Beispiel  der  Kanton  Zürich  oder  die \nGreater Zurich Area an einer ausländischen Messe teilnehmen würde \nund dort den Standort Zürich vermarktet und allfälligen zürcherischen \nUnternehmungen – gleich welcher  Provenienz, gross oder klein – die \nChance gibt, sich dort anzuhängen und indirekt von diesem Messeauf-\ntritt zu profitieren. Das könnte auch ein Anreiz sein, bei dem man vom \nStaat kein Geld erhält, dafür eine Chance, die man allein wegen seiner \nKleinheit allenfalls nicht zu nutzen in der Lage ist.  \nIn diesem Sinn bin ich froh, wenn die Stimme ertönt, dass man nicht \nSubventionswirtschaft betreiben soll. Ich erinnere aber alle Anwesen-\nden von links bis rechts daran, dass auch gezielte Steuererleichterun-\ngen ökonomisch nichts anderes als Subventionen sind, egal ob dies im \nSozial-  oder  im  Familienbereich,  für  die  Alten,  die  Jungen  oder  die \nDicken  passiert.  Ein  Ökonomieprofessor  aus  St.  Gallen  hat  mir  dies \nkürzlich  ausdrücklich  bestätigt.  Ob  man  vom  Staat  etwas  aus  indivi-\nduellen Kriterien erhält, die nicht für alle gelten, oder etwas weniger \nabliefern muss, kommt letztlich auf dasselbe heraus. \n \n", "Lucius  Dürr  (CVP,  Zürich):  Schon  sehr  oft  ist  in  diesem  Rat  gerügt \nworden, man hätte nur Worte für die KMU-Förderung, aber keine Ta-\nten. Ich stelle  nun mit  Freude fest, dass für einmal  die Taten  gefolgt \nsind  und  dass  wir  dafür  der  Regierung  danken.  Sie  soll  dies  weiter \nmachen. Es hat – das wäre auch verfehlt – keinen Sinn, nun mit dem \nLob  überschwänglich  zu  werden.  Es  gibt  weitere  Anliegen  für  die \nKMU  oder  für  die  Betriebe  überhaupt,  die  in  der  Pipeline  sind,  die \nnicht auf die Zustimmung der Regierung gestossen sind.  \nIch nenne zwei Beispiele: Bekämpfung der Schwarzarbeit wäre nichts \nanderes  als  eine  Förderung  der  korrekten  Betriebe.  Dafür  wird  eine \nFristverlängerung  verlangt,  obwohl  in  anderen  Kantonen,  namentlich \nin der Westschweiz, schon seit zwei Jahren aktive Schwarzarbeitsbe-\nkämpfung gemacht wird. Ich frage mich, weshalb hier eine Verlänge-\nrung nötig ist.  \nPunkt  zwei:  Erleichterungen  für  Betriebe,  insbesondere  im  Bereich \nder  Lehrlingsbeschäftigung,  Abschaffung  von  Gebühren  et  cetera. \nAuch hier haben wir einen klaren Dämpfer erhalten. Alles wird aus so \ngenannten  Kostengründen  abgelehnt.  Ich  bitte  die  Regierung,  noch \neinmal über die Bücher zu gehen. Das Projekt, das wir heute bespre-\nchen,  ist  eine  Möglichkeit  der  KMU-Förderung.  Es  gibt  aber  noch \nweitere. Hier sollte die Regierung den Mut haben, nicht einfach alles \naus finanziellen Gründen abzulehnen.  \nErlahmen  Sie  nicht  in  der  KMU-Förderung,  aber  denken  Sie  daran, \ndass weitere Projekte da sind. Seien Sie hier grosszügig. \n \n", "Regierungsrat Ruedi Jeker: Die Diskussion im Rat zeigt mir, dass es \nbei  der  Wirtschaftsförderung –  ich  brauche  lieber  den  Ausdruck \nStandortförderung, der weniger suspekt ist – angebracht ist, einiges zu \nversuchen und Weiteres zu tun. Es ist letztlich um nichts anderes ge-\ngangen,  als  für  KMU-Betriebe –  das  sind  nicht  nur  Mittel-,  sondern \nauch  Klein-  und  Kleinstbetriebe –  die  Hemmschwelle niedrig zu  set-\nzen,  um  sich  auf  internationalen  Messen  entsprechend  darstellen  zu \nkönnen; notabene immer mit der Auflage, dass dabei der Wirtschafts-\nstandort  Zürich  mitzuprofilieren  und  mitzuverkaufen  ist.  Wir  haben \nalso  die  KMU,  denen  wir  diese  Unterstützung  angeboten  haben, \ngleichzeitig  als  Werbeträger  für  den  Wirtschaftsstandort  Zürich  mit-\nbenutzt. In diesem Sinn sind diese gut 6000 Franken zweckmässig in-\nvestiert worden.  \nWir werden weiterhin eine breite Palette in der Wirkung ausprobieren. \nDamit  bringe  ich  klar  zum  Ausdruck,  dass  unsere  Fachstelle  Wirt-\nschaftsförderung  und  KMU-Dienst  gute  Arbeit  leistet  und  neue  Ver-\nsuche macht.  \nWerner Bosshard, ich verwehre mich ganz klar dagegen, dass Sie hier \ndiese Dienststelle damit abqualifizieren, sie erbringe zweifelhafte und \nfragwürdige Dienstleistungen. Ich verbitte mir diese Qualifikation die-\nser Dienstleistung. \n \n", "Ratspräsident Martin Bornhauser: Wir haben die Antwort des Regie-\nrungsrates zur Kenntnis genommen und diskutiert. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsident  Martin  Bornhauser:  Daniel  Vischer,  Zürich,  hat  heute \nden  Antrag  eingebracht,  die  Einzelinitiative  Peter  Meier,  KR-Nr. \n111/2001,  betreffend  Nordvariante  der  Oberlandstrasse  am  nächsten \nMontag  in  freier  Debatte  zu  beraten,  statt  wie  von  der  Geschäftslei-\ntung vorgeschlagen in reduzierter Debatte. \nGemäss Paragraf 21 Absatz 3 des Geschäftsreglements werden wir am \nnächsten Montag zu Beginn der Beratungen dieser Einzelinitiative im \nschriftlichen  Verfahren,  also  ohne  Diskussion,  über  die  Beratungsart \nabstimmen. \n", "", "", "Ratssekretär Hans Peter Frei verliest folgendes Schreiben: «Im Janu-\nar 2000 trat ich als Vertreter des in Liquidation befindlichen Landes-\nrings der Unabhängigen diesem Parlament bei. Ich fand freundschaft-\nliche Aufnahme in der Fraktion der EVP,  wo  auch  meine  Vorgänge-\nrin, Astrid Kugler, und der zweite LdU-Kantonsrat, Erich Hollenstein, \nEinsitz  nehmen  durften.  Schon  von  Beginn  weg  wurde  mir  die  Ehre \nzuteil,  meine  Fraktion  in  der  KEVU  zu  vertreten.  In  dieser,  meiner \nWunschkommission,  durfte  ich  während  fast  eineinhalb  Jahren  mit-\nwirken.  Die  Arbeit  dort  hat  mir  grosse  Freude  und  Befriedigung  ge-\nbracht.  Auch  bei  Geschäften  mit  scheinbar  hoffnungslos  verhärteten \nFronten war man  stets bemüht, konstruktiv zusammenzuarbeiten,  um \ngute  und  breit  abgestützte  Lösungen  zu  finden.  Dass  dies  gelingen \nkonnte,  war  massgebliches  Verdienst  der  Präsidentin,  Esther  Arnet, \nund der Kommissionssekretärin, Franziska Gasser. Diesen, aber auch \nallen KEVU-Mitgliedern, möchte ich meinen Dank für ihre wertvolle \nArbeit aussprechen.  \nNachdem  ich  nun  18  Monate  ohne  parteipolitische  Basis –  also  echt \nunabhängig –  in  diesem  Rat  mitgewirkt  habe,  entschloss  ich  mich, \nAufnahme in die SP zu beantragen. Dies bedeutet nun, dass sich damit \neinhergehend auch meine Fraktionszugehörigkeit ändern wird. In logi-\nscher  Konsequenz  dessen  gebe  ich  heute  meine  Zugehörigkeit  zur \nKEVU auf. \nFür die herzliche Aufnahme, die stets hervorragende Zusammenarbeit \nund schliesslich das Verständnis für meinen Fraktionswechsel möchte \nich  mich  bei  allen  meinen  Kollegen  und  der  Kollegin  der  EVP-\nFraktion herzlich bedanken.» \n \n", "", "Ratssekretär Hans Peter Frei verliest folgendes Schreiben: «Entgegen \nmeiner  ursprünglichen  Absicht,  eine  weitere  ganze  Amtsdauer  im \nKantonsrat  mitzuwirken,  erkläre  ich  hiermit  den  Rücktritt  aus  dem \nKantonsrat.  Zwei  wesentliche  Gründe  zwingen  mich  zu  diesem \nSchritt. Mit der Inkraftsetzung des neuen Kantonsratsgesetzes wurden \nja  bekanntlich  die  ständigen  Kommissionen  eingeführt.  Die  seither \nständig steigende Anzahl fixer Kommissionssitzungstage und der da-\nmit  zusammenhängende  zunehmende  Zeitaufwand  für  ein  seriöses \nAktenstudium übersteigen  meine Möglichkeiten als  Milizparlamenta-\nrier.  \nGleichzeitig hat der enorme Einkommensdruck auf die Landwirtschaft \nzu Veränderungen in unserem Betrieb geführt. Wir sind vermehrt im \ngewerblichen Dienstleistungssektor tätig. Dies verlangt grosse, zeitli-\nche Flexibilität und ist mit der vorher beschriebenen terminlichen Ge-\nbundenheit eines Kantonsrates nicht mehr vereinbar. \nIch  blicke  auf  eine  interessante  und  lehrreiche  Zeit  in  diesem  Parla-\nment  zurück.  Auch  wenn  die  politischen  Ansichten  in  diesem  Rat \nmanchmal  sehr  weit  auseinander  lagen,  waren  die  Diskussionen  fast \nimmer von persönlichem Respekt untereinander begleitet. Für die an-\ngenehme  Zusammenarbeit  in  all  den  vergangenen  Jahren  danke  ich \nIhnen bestens und wünsche Ihnen allen für die Zukunft alles Gute.» \n \n", "Ratspräsident  Martin  Bornhauser:  Werner  Schwendimann  war  seit \nden  Gesamterneuerungswahlen  von  1991  Mitglied  des  Kantonsrates. \nEr vertrat die Wählerschaft der SVP im Bezirk Andelfingen. Während \nseiner  gut  zehnjährigen  Zugehörigkeit  zu  unserem  Parlament  wirkte \nWerner  Schwendimann in  28  vorberatenden  Kommissionen  mit,  von \ndenen  er  zwei  als  Präsident  geführt  hat.  Seit  Beginn  der  laufenden \nAmtsdauer gehört er zudem der auf den damaligen Zeitpunkt hin ge-\nschaffenen ständigen Sachkommission für Energie, Umwelt und Ver-\nkehr an.  \nEin Schwerpunkt des kantonsrätlichen Wirkens von Werner Schwen-\ndimann  bildete  seiner  beruflichen  Herkunft  zufolge  die  Landwirt-\nschaftspolitik.  Sein  besonderer  Einsatz  galt  aber  auch  Belangen  des \nVerkehrs  und  des  Bildungswesens  sowie  der  Abfallentsorgung.  Als \nfrüherer Gemeindepräsident von Oberstammheim wusste sich der Zu-\nrücktretende  schliesslich  auch  in  Fragen  der  Aufgabenteilung  zwi-\nschen Kanton und Gemeinden kompetent einzubringen.  \nIch danke Werner Schwendimann ganz herzlich für seine dem Kanton \nZürich  geleisteten  wertvollen  Dienste.  Meine  und  Ihre  besten  Wün-\nsche  begleiten  ihn  in  seiner  persönlichen  und  beruflichen  Zukunft. \n(Applaus). \n", "", "(EVP, Wädenswil) \n–  Einführung  des  Halbstundentaktes  auf  der  gesamten  S6-\n", "gensdorf) \n–  Strategie der Zürcher Fachhochschule \n  Anfrage Martin Mossdorf (FDP, Bülach) \n–  Einsatz von Mannstopp-Munition bei der Polizei \n", "", "", "", "", "(SP, Zürich) \n–  Tötungsdelikt Grünbaum \n", "", " \n", ""]