[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hans  Rutschmann:  Wir  treffen  uns  heute  zur  ersten \nSitzung  im  neuen  Jahr.  Auch  wenn  wir  heute  bereits  den  8.  Januar \nschreiben,  möchte  ich  es  nicht  unterlassen,  Ihnen  persönlich,  beruf-\nlich  und  natürlich  auch  in  Ihrer  politischen  Tätigkeit  alles Gute  und \nviel  Erfolg  im  Jahr  2001  zu  wünschen.  Zur  Feier  des  Jahresbeginns \nlade ich  Sie  im Anschluss an die heutige  Sitzung zum traditionellen \nNeujahrsapéro im Festsaal ein. \n", "p": 3}, {"t": "", "p": 3}, {"t": "Werner Scherrer (EVP, Uster): Ich beantrage Ihnen, \n", "p": 3}, {"t": "die Traktanden 16 und 48 gemeinsam zu beraten. \nBeide  Geschäfte  betreffen  den  selben  Inhalt  bzw.  denselben  Geset-\nzesparagrafen  und  sind  auf  Stufe  Initiative  eingereicht.  Deshalb  er-\nscheint  mir  eine  gemeinsame  Beratung  sinnvoll.  Von  mir  aus  kann \nTraktandum 48 vorgezogen werden. \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Rutschmann:  Ein  anderer  Antrag  wird  nicht  ge-\nstellt. Die Traktandenliste ist so genehmigt. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 21}, {"t": "", "p": 22}, {"t": "Ratspräsident Hans Rutschmann: Mit Schreiben vom 4. Januar 2001 \nteilt  Herbert  Siegrist  aus  Stadel  mit,  dass  er  seine  Einzelinitiative, \nKR-Nr. 381/2000 betreffend Fortführung des Kantonsratsbeschlusses \nüber die Abgeltung zentralörtlicher Polizeiaufgaben, zurückzieht. Die \nEinzelinitiative  wird  von  der  Geschäftsliste  des  Kantonsrates  gestri-\nchen. \n \n  \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratssekretär  Hans  Peter  Frei:  Der  Regierungsrat  teilt  uns  mit  Brief \nvom 20. Dezember 2000 mit: \n«Wir  bringen  Ihnen  zur  Kenntnis,  dass  im  XVIII.  Wahlkreis  (Diels-\ndorf)  für  den  zurückgetretenen  Markus  J.  Werner  (Liste  der  Christ-\nlichdemokratischen  Volkspartei)  als  Mitglied  des  Kantonsrates  ge-\nwählt erklärt wurde: \n \n \n", "p": 22}, {"t": " \n", "p": 22}, {"t": " \n", "p": 22}, {"t": "Ratspräsident  Hans  Rutschmann:  Herr  Jaisli,  der  Regierungsrat  hat \nSie als Mitglied des Kantonsrates für gewählt erklärt. Bevor Sie Ihre \nTätigkeit  im  Rat  ausüben  können,  haben  Sie  das  Amtsgelübde  zu  \nleisten. Die Tür wird geschlossen. Rat, Pressevertreter und Tribünen-\nbesucher erheben sich. \n \n", "p": 22}, {"t": "Ratssekretär  Hans Peter Frei verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 22}, {"t": "Ratspräsident Hans Rutschmann: Herr Jaisli, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es». \n \n", "p": 22}, {"t": "Beat Jaisli, Friedensrichter \nRohracherstrasse 7, 8113 Boppelsen.» \n \n", "p": 22}, {"t": " \n \n", "p": 22}, {"t": " \n", "p": 23}, {"t": "Beat Jaisli (CVP, Boppelsen): Ich gelobe es. \n \n", "p": 23}, {"t": "Ratspräsident  Hans  Rutschmann:  Herr  Jaisli,  ich  danke  Ihnen  und \nheisse  Sie  herzlich  willkommen.  Sie  können  Ihren  Platz  einnehmen. \nRat,  Pressevertreter  und  Tribünenbesucher  können  sich  setzen.  Die \nTür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Hans Rutschmann: Zur Wahl in die Finanzkommission \nschlägt Ihnen die einstimmige Interfraktionelle Konferenz vor: \n \n", "p": 23}, {"t": "Erika Ziltener (SP, Zürich) \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Erika  Ziltener  als  Mitglied  der \nFinanzkommission  gewählt.  Ich  gratuliere  ihr  zu  ihrer  ehrenvollen \nWahl und wünsche ihr Erfolg und Befriedigung in ihrem neuen Amt. \nDas Geschäft ist erledigt. \n \n", "p": 23}, {"t": " \n", "p": 23}, {"t": "", "p": 23}, {"t": " \n", "p": 23}, {"t": "Ratspräsident  Hans  Rutschmann:  Zur  Wahl  in  die  Kommission  für \ndie  Prüfung  der  Rechnung  und  des  Geschäftsberichts  der  Zürcher \nKantonalbank schlägt Ihnen die einstimmige Interfraktionelle Konfe-\nrenz vor: \n \n", "p": 24}, {"t": "Luc Pillard (SP, Illnau-Effretikon) \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Luc  Pillard  als  Mitglied  der \nKommission für die Prüfung der Rechnung und des Geschäftsberichts \nder  Zürcher  Kantonalbank  gewählt.  Ich  gratuliere  ihm  zu  seiner  eh-\nrenvollen Wahl und wünsche ihm Erfolg und Befriedigung in seinem \nneuen Amt. \n \nDas Geschäft ist erledigt. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil),  Präsident  des  Redaktionsaus-\nschusses: Bei dieser Vorlage haben wir lediglich das Prozentzeichen \ndurch das entsprechende Wort ersetzt. Sie finden diese Änderungen in \n§ 21 Absatz 2 Litera a und § 39 Absatz 4.  \n \n", "p": 24}, {"t": " \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "I.  \n§ 21 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 24}, {"t": "§ 39 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 24}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Die  SP-Fraktion  lehnt \ndie vorliegende Änderung des Steuergesetzes ab.  Das Bundesgericht \nhat in seinem Entscheid vom März 1998 für die Eigenmietwertfestset-\nzung 60 Prozent als unterste Grenze erklärt. Zudem hat es festgehal-\nten,  dass  der  Vermögenssteuerwert  grundsätzlich  dem  Verkehrswert \nentsprechen  müsse.  Das  Bundesgericht  lässt  eine  schematische,  for-\nmelmässige Bewertung, wie wir sie im Kanton Zürich anwenden, zu. \nDer  Regierungsrat  hat  in  der  Folge  eine  Weisung  erlassen,  die  der \nRechtsprechung des Bundesgerichts Rechnung trägt, sich in der Pra-\nxis bewährt hat und für die Steuerbehörden handhabbar ist.  \nZu Paragraf 21 der Gesetzesänderung: Die heute geltende Bandbreite \nvon  60  bis  90  Prozent  für  die  formelmässige,  schematische  Bewer-\ntung  des  Eigenmietwerts  garantiert  eine  verlässliche  Treffsicherheit \nund  die  damit  erzielten  Resultate  genügen  auch  dem  Verfassungs-\ngrundsatz der steuerlichen Gleichbehandlung von Mietern und Eigen-\ntümern. Der in der vorliegenden Änderung von Paragraf 21 verlangte \nZielkorridor  der  Eigenmietwerte  von  60  bis  70  Prozent  erfüllt  die \nbundesgerichtlichen  Kriterien,  insbesondere  der  steuerlichen  Gleich-\nbehandlung von Mietern und Eigentümern, nicht mehr und ist deshalb \nklar bundesrechts- und verfassungswidrig.  \nMit der geforderten Bandbreite von lediglich 10 Prozent wird zudem \nauch eine individuelle Schätzung der Eigenmietwerte unausweichlich. \nAusgerechnet diejenigen Kreise, welche bei jeder sich bietenden Ge-\nlegenheit lauthals einen schlanken Staat propagieren, stellen mit die-\nser  Gesetzesänderung  unsere  Regierung  und  unsere  Steuerbehörden \nvor  das  kaum  lösbare  Problem  der  individuellen  Schätzung  der  Ei-\ngenmietwerte, welche nur mit einem enormen Mehraufwand von Sei-\nten der Verwaltung zu leisten wäre.  \nZu  Paragraf  39:  Diese  neu  vorgeschlagene  Regelung  führt  zu  einer \nsteuerlichen  Ungleichbehandlung,  unter  anderem  sogar  auch  von \nWohneigentümern unter sich, und widerspricht zudem auch ganz klar \nder  Rechtsprechung  des  Bundesgerichts.  Diese  fordert  ja,  dass  Ver-\nmögen grundsätzlich zum Verkehrswert zu besteuern sind. \nAbschliessend  möchte  ich  Folgendes  festhalten:  Keine  andere  Min-\nderheit in unserem Kanton würde sich anmassen, derart dreiste Forde-\nrungen  zu  stellen  wie  dies  die  Minderheit  der  Hauseigentümerinnen \nund  -eigentümer  mit  der  vorgeschlagenen  Gesetzesänderung  tut. \nSelbstverständlich lassen wir uns das nicht bieten! Sollte diese Vorla-\nge heute im Rat mehrheitsfähig sein, wird der Mieterinnen- und Mie-\nterverband  das  Ergreifen  des  Referendums  und  oder  das  Einreichen \neiner  staatsrechtlichen  Beschwerde  beim  Bundesgericht  prüfen,  um \nsicherzustellen,  dass  nicht  die  Hauseigentümerlobby  dieses  Rates, \nsondern  die  Stimmbürgerinnen  und  Stimmbürger  unseres  Kantons \noder  das  Bundesgericht  über  die  vorgeschlagene  Gesetzesänderung \nentscheiden werden. \n \n", "p": 26}, {"t": "Hans  Egloff  (SVP,  Aesch  b.  B.):  Meine  Interessenbindung  ist  Ihnen \nbekannt.  Zu  den  Ausführungen  von  Elisabeth  Derisiotis  möchte  ich \nim Einzelnen nicht mehr Stellung nehmen, ich habe dies bereits mehr-\nfach getan.  \nEs  geht  mit  dieser  Gesetzesänderung  heute  darum,  dem  Volksent-\nscheid bei der Revision des Steuergesetzes, womit der Eigenmietwert \nauf in der Regel 60 Prozent festgesetzt werden sollte, zumindest teil-\nweise  Nachachtung  zu  verschaffen.  Eine  Rechtsungleichheit  soll  be-\nseitigt werden. Weiter geht es darum, die langwierigen Auseinander-\nsetzungen  um den Eigenmietwert zu beruhigen und die Unsicherheit \nin der grossen Zahl von pendenten Veranlagungen zu beseitigen. \nIn der ersten Lesung haben Sie mit 87 : 58 Stimmen deutlich Eintre-\nten beschlossen. Es ist in der Sache wichtig, dass diese Gesetzesände-\nrung  deutlich  beschlossen  wird.  Für  die  vielen  Interessierten  ist  es \nvon Bedeutung zu wissen, wer für die erwähnten Anliegen eintritt. Ich \nstelle  Ihnen  daher  den  Antrag,  die  von  Kurt  Schreiber  präsentierte \nVorlage zu unterstützen und  \n", "p": 26}, {"t": "führen. \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "Lukas Briner (FDP, Uster): Es geht mir nicht darum, alles zu wieder-\nholen, was in der ersten Lesung zu dieser Frage gesagt worden ist. In \neinem  Punkt  möchte  ich  aber  Elisabeth  Derisiotis  etwas  entgegnen. \nDas  Thema  der  Gleichbehandlung  ist  in  der  Bewertungsfrage  beim \nEigenmietwert besonders komplex. Davon zu sprechen, die in der ers-\nten  Lesung  verabschiedete  Version  verletze  die  Gleichbehandlung \nzwischen Mietern und Eigentümern ist allerdings nicht nur weit her-\ngeholt, sondern in der Sache falsch. Wir stehen nämlich hier vor dem \nProblem – wenn ich «wir» sage, dann meine ich nicht nur diesen Rat, \nsondern  auch  die  Justiz,  die  Vollzugsorgane,  die  Steuerbehörden  –, \ndass wir einen Preis festsetzen müssen, auch dort, wo weder ein Käu-\nfer  noch  ein  Verkäufer  vorhanden  ist.  Der  Eigenmietwert  und  der \nVermögenssteuerwert  sind  nichts  anderes  als  ein  Preis.  Damit  wird \ndas  Ganze  zu  einer  abstrakten  und  theoretischen  Übung,  denn  der \nPreis bildet sich erst am Markt.  \nGenau das selbe gilt auch für die Mieten unter sich. Es gibt Wohnge-\ngenden,  in  denen  ein  häufiger  Mieterwechsel  stattfindet.  Dort  haben \nSie einen sauber spielenden Markt und können ähnliche Wohnungen \ngleich  einstufen.  Es  gibt  aber  auch  zahlreiche  ältere  Liegenschaften \noder  solche  mit nur  zwei Wohnungen,  bei denen es seit Jahrzehnten \nkeinen Mieterwechsel mehr gegeben hat. Diese Mieten wären am heu-\ntigen  Markt  wahrscheinlich  ganz  anders.  Nicht  nur  innerhalb  des \nWohneigentums,  sondern  auch  bei  den  Mieten  bestehen  also  grosse \nUngleichheiten – mit denen müssen wir rechnen.  \nIch  teile  den  Optimismus  von  Hans  Egloff  nicht  ganz:  Wir  werden \nnicht weniger Verfahren oder eine klare Richtschnur für die Zukunft \nhaben. Wir haben eine enge Bandbreite vorgegeben, die wahrschein-\nlich zu neuen Verfahren führen wird. Dieses Problem ist uns bewusst. \nEs ist aber die einzige Möglichkeit, das hohe Bundesgericht vielleicht \ndoch einmal dazu zu nötigen, uns zu sagen, wie denn die Geschichte \nfunktionieren soll. Das Bundesgericht setzt immer nur Rahmenbedin-\ngungen,  indem  es  sagt,  diese  Regelung  sei  zulässig  und  jene  nicht, \nwie das Ganze geregelt werden soll, sei nicht seine Sache. Es ist eine \nsinnvolle Taktik, das Bundesgericht so einzugabeln, dass es eines Ta-\nges zu diesem Widerspruch Stellung nehmen muss. Die Wissenschaft \nist nämlich heute noch gar nicht in der Lage, jene exakten Zahlen zu \nliefern,  die  man  braucht,  um  den  auch  von  mir  hochgehaltenen \nGrundsatz der Rechtsgleichheit tatsächlich durchzusetzen. Die Recht-\nsprechung  kann  sich  hier  nicht  einfach  drücken und die  Steuerämter \nund Parlamente landauf, landab in diesen Dauerclinch bringen. \nSo hoffe ich denn mehr auf das Gericht als auf die abschliessende Be-\nhandlung  dieser  Thematik  durch  den  Beschluss  in  der  zweiten  Le-\nsung.  Ich  bitte  Sie  namens  der  FDP-Fraktion,  der  Gesetzesänderung \nzuzustimmen. \n \n", "p": 27}, {"t": "Marie-Therese  Büsser-Beer  (Grüne,  Rüti):  Ich  stimme  mit  der  Ein-\nschätzung  von  Lukas  Briner natürlich  überein, dass es schwierig  ist, \neinen Marktwert festzulegen und daraus folgend einen Steuerwert. Es \nist aber nicht so, dass wir im luftleeren Raum schweben, denn der Re-\ngierungsrat  hat  seine  Weisung  ja  auf  Grund von  bundesgerichtlicher \nRechtsprechung  erlassen.  Wir  sind  der  Meinung,  dass  es  schwierig \nist, diese Vorgabe umzusetzen, welche die Mehrheit heute beschlies-\nsen  wird.  Es  ist  nicht  unmöglich,  kostet  aber  extrem  viel,  wenn  ein \ngrosser Teil der Liegenschaften einzeln geschätzt werden muss.  \nDie heutige Regelung ist unserer Ansicht nach befriedigend. Sie weist \nein sehr gutes Kosten–Nutzen-Verhältnis auf und ist nur in sehr we-\nnigen Ausnahmefällen nicht gerecht. Ich bitte Sie, diese Vorlage ab-\nzulehnen. \n \n", "p": 28}, {"t": "Regierungsrat  Christian  Huber:  Selbstverständlich  wird  der  Regie-\nrungsrat den Auftrag vollziehen, den Sie ihm erteilen. Wenn der Auf-\ntrag lautet, die Bandbreite zwischen 60 und 70 Prozent festzusetzen, \nwird er diesen erfüllen. Ich habe Ihnen das letzte Mal anhand des Bil-\ndes  mit  der  Streuung  der  Schrotflinte  dargelegt,  dass  dies  gewisse \nVollzugsschwierigkeiten  bringen  wird.  Es  wird  sehr  viel  Aufwand \nkosten. Jedenfalls sagen mir das die Steuerfachleute.  \nAuch  ich teile den Optimismus von Hans  Egloff  nicht  so  ganz, dass \nsich die Situation mit dieser Regelung beruhigen wird. Ich denke, so-\nlange wir überhaupt Eigenmietwerte festsetzen müssen, wird es keine \nBeruhigung  geben.  Das  Bundesgericht  in  Ehren,  aber  dieses  hat  nur \nfestgelegt,  dass  wir  nicht  unter  60  Prozent  gehen  dürfen,  ohne  je  zu \nsagen, was denn 100 Prozent sind. Sie können die gesamte bundesge-\nrichtliche Rechtsprechung zu diesem Thema lesen. Sie werden keinen \neinzigen Satz und kein einziges Wort finden, in dem sich das Bundes-\ngericht hilfreich dazu äussern würde, wo denn die 100 Prozent liegen \nund was überhaupt ein Marktwert ist – niemand hat uns das bis heute \ngesagt! \nNach der Feststellung der eidgenössischen Steuerverwaltung, die uns \nkurz  vor  Weihnachten  noch  einen  warnenden  Brief  geschrieben  hat, \nsind  wir  zur  Zeit  im  Kanton  Zürich  bei  einem  Durchschnitt  von  68 \nProzent.  Die  eidgenössische  Steuerverwaltung  schliesst  daraus,  dass \nwir bei vielen Schätzungen unter 60 Prozent gegangen sind; wir wer-\nden uns da wohl rechtfertigen müssen.  \nIch  möchte  Ihnen  noch  Folgendes  mitgeben:  Wenn  Sie  heute  so  be-\nschliessen – und das nehme ich an –, müssen Sie auch bereit sein, uns \ndie Mittel zur Verfügung zu stellen, damit wir diesen Auftrag ausfüh-\nren können. Sie müssen sich bewusst sein, dass man diese Regelung \nnicht zum Nulltarif haben kann. \n", "p": 29}, {"t": " \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil),  Präsident  des  Redaktionsaus-\nschusses: Diese Vorlage wiedergibt den Beschluss, den wir anlässlich \nder ersten Lesung gefällt haben. Die durch die Parlamentarische Initi-\native vorgesehene generelle Befreiung von der Handänderungssteuer \nersetzt  die  heutige  Regelung,  die  nur  eine  teilweise  Befreiung  vor-\nsieht. Wir dürfen aber diese Bestimmung nicht in Litera a versorgen, \ndenn  dort  wird  der  Erbgang  generell  geregelt.  Hingegen  umschreibt \ndie  von  der  Kommission  und  vom  Kantonsrat  in  der  ersten  Lesung \nverabschiedete  Bestimmung  die  Handänderung  zwischen  Ehegatten \nund Nachkommen und ersetzt auf diese Weise die bestehenden Aus-\nsagen in Artikel 229 Litera b. \n \n", "p": 34}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Die SP lehnt die vorlie-\ngende  Änderung  des  Steuergesetzes  ebenfalls  ab.  Die  Handänderun-\ngen zwischen Ehegatten oder Eltern und Nachkommen sind als ganz \nnormale  Rechtsgeschäfte  zu  taxieren.  Es  ist  im  Sinne  der  Rechts-\ngleichheit  nicht  einzusehen,  weshalb  diese  Geschäfte  ganz  von  der \nHandänderungssteuer befreit sein sollen, da sie ja ohnehin bereits un-\nter einen günstigeren Satz fallen, soweit sie nicht unter dem Titel Erb-\nschaft, Schenkung oder Erbvorbezug getätigt werden. In diesen Fällen \nwird  ohnehin  keine  Handänderungssteuer  erhoben  beziehungsweise \ndie Befreiung besteht bereits.  \nWenn  man  die  zu  begünstigende  Zielgruppe  und  die  zur  Diskussion \nstehenden  Steuererträge  beziehungsweise  -ausfälle  anschaut,  so \nschrumpft das Anliegen aus dieser Sicht zur offensichtlichen Bedeu-\ntungslosigkeit. Trotzdem sind wir aus grundsätzlichen Überlegungen \nnicht  bereit,  einer  von  der  SVP  favorisierten  kleinen  Sondergruppe \nohne  Not  einen,  wenn  auch  praktisch  nicht  ins  Gewicht  fallenden \nSteuerbetrag zu schenken, wenn die gleiche Partei doch laufend ver-\nsucht,  dem  Staat  Mittel  zu  entziehen,  um  damit  verbunden  dringend \nnotwendige Leistungen für andere Zielgruppen abzubauen. \nOtto Halter (CVP, Wallisellen): Steuerreduktionen oder Abschaffun-\ngen von Teilsteuern sind heute sicher aktuell. Diese minimale Reduk-\ntion  hat  auch  für  die  Gemeinden  keine  grosse  Lastenfolge.  Andere \nVorstösse  aber  bis  hin  zur  gänzlichen  Abschaffung  von  Handände-\nrungs-  oder  Grundsteuern  liegen  ja  noch  in der  Pipeline. In den  Ge-\nmeinden  wurden  Umfragen  betreffend  Abschaffung  der  Handände-\nrungssteuer  durchgeführt.  Die  entsprechenden  Stellungnahmen  sind \nmeiner Ansicht nach als Warnsignal zu betrachten. Bei der künftigen \nBearbeitung  dieser  Grundsteuern,  die  nur  die  Gemeinden  betreffen, \nmuss  man  verstärkt  mit  den  Gemeinden zusammenarbeiten. Von der \nAbschaffung  dieser  Steuern  wären  sehr  viele  Gemeinden  betroffen, \ndie hier drin vertreten werden; ich sage dies vor allem an die Adresse \nder SVP.  \nSteuerreduktionen  in  den  Gemeinden  kann  ich  nicht  als  Argument \ndagegen betrachten, denn es wird immer wieder gesagt, die Gemein-\nden könnten ihre eigenen Steuern laufend reduzieren. Sie haben ihre \nAusgaben eben auch besser im Griff. Darum möchte ich vor weiteren \nReduktionen dieser Grundsteuern warnen.  \n \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "", "p": 35}, {"t": "I.  \n§ 229 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 35}, {"t": "§ 231 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": " \nI. \n \n§ 229. Von der Handänderungssteuer sind befreit: \nlit. a unverändert; \nb)  Handänderungen  zwischen  Ehegatten  sowie  zwischen  Eltern  und \nDas Steuergesetz vom 8. Juni 1997 wird wie folgt geändert: \nNachkommen; \nlit. c bis f unverändert. \n \n§ 231. Abs. 1 unverändert. \nAbs. 2 wird aufgehoben. \nIII. Steuer- \nbefreiung \nV. Steuer- \nsätze \nAbs. 3 wird Abs. 2. \n \nII. Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n", "p": 36}, {"t": " \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsident Hans Rutschmann: Die Reformkommission hat für die \nBeratung  dieses  Geschäfts  das  schriftliche  Verfahren  beantragt.  Die \nSP-Fraktion stellte den Antrag auf freie Debatte. Dieser Antrag wurde \nvon  47  Ratsmitgliedern  schriftlich  unterstützt.  Wir  beraten  das  Ge-\nschäft somit in freier Debatte. \n \n", "p": 36}, {"t": "Balz Hösly (FDP, Zürich), Präsident der Reformkommission: Die Re-\nformkommission hat aus einem sehr einfachen Grund das schriftliche \nVerfahren  beantragt.  Es  geht  hier  nicht  um  eine  Änderung,  sondern \num  eine  Verlängerung  der  Verordnung.  Wie  Sie  wissen,  hat  die  Re-\nformkommission  insbesondere  im  Controlling  gewisse  Sicherungen \neingebaut.  Eine  davon  ist  diejenige,  dass  die  Verordnung  über  das \nGlobalbudget von Anfang an befristet war, nämlich bis 1. Juni 2001. \nMan wollte zuerst Erfahrungen sammeln und erst dann eine definitive \nVerordnung  erlassen.  Das  Globalbudget  ist  ein  zentrales  Instrument \ndes  Controllings.  Das  Parlament  will  dieses  Instrument  in  der  An-\nfangsphase des NPM sicher in den eigenen Händen behalten. \nAm 23. Juni 1997 überwies der Kantonsrat eine Motion, welche den \nRegierungsrat  verpflichtet,  die  gesetzlichen  Grundlagen  zu  schaffen, \num sich selbst und dem Parlament die mittel- und langfristige Steue-\nrung  und  Planung  der  staatlichen  Tätigkeit  zu  ermöglichen  –  das  ist \nnatürlich  Controlling  im  übergeordneten  Sinne!  Die  gesetzlichen \nGrundlagen für diese Steuerung befinden sich auf der einen Seite im \nOrganisationsgesetz des Regierungsrates und auf der anderen Seite im \nFinanzhaushaltsgesetz. Beide Gesetze befinden sich in einer Totalre-\nvision. Es würde jetzt wenig Sinn machen, eine Globalbudgetverord-\nnung anzupassen, welche auf diese beiden totalrevidierten, sehr wich-\ntigen Gesetzesvorlagen Bezug nimmt, die im Laufe dieses Jahres dem \nParlament vorgelegt werden sollen.  \nAus diesem Grund hat sich die Reformkommission entschlossen, dem \nAntrag des Regierungsrates stattzugeben und die heute geltende Glo-\nbalbudgetverordnung um zwei weitere Jahre zu verlängern. Das heisst \nnatürlich  nicht,  dass  sie  zwei  Jahre  länger  gelten  muss.  Es  bedeutet \nlediglich,  dass  sie  erst  dann  revidiert  werden  soll,  wenn  die  beiden \ngrundsätzlichen Gesetzesvorlagen, die ich vorhin erwähnt habe, Mitte \noder  Ende  dieses  Jahres  dem  Parlament  vorgelegt  werden.  Wir  wer-\nden diese beiden neuen Gesetze dannzumal sicher zusammen mit ei-\nnem  Muster  der neuen Globalbudgetverordnung  anzuschauen haben. \nDas rechtfertigt die Verlängerung der heutigen Verordnung. \nIch bitte Sie, dem Antrag der einstimmigen Reformkommission zuzu-\nstimmen. \n \n", "p": 37}, {"t": "Sebastian Brändli (SP, Zürich): Die Reformkommission hat schriftli-\nches  Verfahren  beantragt.  Dies  in  der  Meinung,  ein  unbestrittenes, \nkleines Geschäft verdiene keine Debatte im Ratsplenum. Dazu nur so \nviel:  Die  SP-Fraktion  ist  nicht  der  Meinung,  es  handle  sich  bei  der \nGlobalbudgetverordnung  um  ein  kleines  Geschäft.  Auch  wenn  es \nbeim vorliegenden Antrag nur um eine nochmalige Fristverlängerung \ngeht: Es geht um die Globalbudgetverordnung, also um jene Rechts-\ngrundlage, nach der wir in den nächsten Jahren unsere Budgethoheit \nausüben werden.  \nEs  ist  wirklich  seltsam:  Beim  Budget  wollen  immer  alle  sprechen, \nobwohl fast alle immer dasselbe sagen! Finanzpolitik, heisst es dann, \nist sehr wichtig, und die Debatte will jeweils kein Ende nehmen. Und \njeder, der etwas sagt, äussert sich auch noch zur Methodik, zur Quali-\ntät des  einen oder anderen Globalbudgets, zum Finanzhaushaltsrecht \nund noch zu vielem mehr. Aber bei einem Geschäft, das ausdrücklich \nund  exklusiv  der  Methodik  der  Finanzpolitik  gewidmet  ist,  ist  eine \nDiskussion offenbar nicht nötig.  \nAls  ich  hörte,  dass  auch  die  Finanzkommission  selbst  etwas  zum \nThema sagen wolle, war für mich klar, dass wir die freie Debatte ver-\nlangen.  Ich  muss  allerdings  sagen,  dass  ich  mich  in  einer  ziemlich \nverkehrten Welt befinde. Ich komme mir vor wie Alt-Kantonsrat Rolf \nBolli,  der  auch  immer  geklagt  hat,  im  Rat  kämen  finanzrechtliche \nFragen stets zu kurz. Rolf Bolli kann ja noch immer von seinem Sitz \nan  der  Falkenstrasse  aus  gute  Ratschläge  erteilen  –  ich  muss  es  nun \nhier tun. \nZum Materiellen möchte ich vorausschicken, dass die SP-Fraktion ih-\nre  Meinung  nicht  geändert  hat  und  der  Verlängerung  der  Befristung \nzustimmt.  Sie  tut  dies  insbesondere  deshalb,  weil  auch  das  Finanz-\nhaushaltsgesetz totalrevidiert werden muss. Doch möchte ich zur Re-\nvision der Globalbudgetverordnung selber  respektive  auch  zur Revi-\nsion des Finanzrechts im Zusammenhang mit der Globalbudgetierung \neinige Bemerkungen machen. Zu sagen gäbe es vieles, ich will mich \naber auf drei Punkte konzentrieren, nämlich  \nerstens  auf  die  Frage  der  Leistungsziele,  der  Wirkungsziele  und  der \nLeistungs- und Wirkungsindikatoren, \nzweitens auf die Frage der Kosten–Leistungsrechnung und  \ndrittens auf die Frage der Jährlichkeit des Budgets respektive auf die \nFrage der Rücklegung. \nZur ersten Frage: In unserem Rat wurde in der Budgetdebatte vor ei-\nnem  Monat  teils  heftige  Kritik  an  der  Qualität  der  Leistungs-  und \nWirkungsziele respektive der Zielformulierungen geübt. Insbesondere \nwurde die Qualität der Indikatoren gerügt. Und die Finanzkommissi-\non schreibt in ihrem Bericht zum Budget, sie erwarte für das Budget \n2002 Indikatoren mit mehr Aussagekraft. \nGrundsätzlich teile ich diese Auffassung. Wir müssen gute Formulie-\nrungen  für  Leistungs-  und  Wirkungsziele  im  Budget  fordern,  damit \nwir  auch  als  Parlament  unsere  Arbeit  im  Zusammenhang  mit  der \nBudgethoheit  gut  machen  können.  Dies  ist  nur  möglich,  wenn  auch \ndie Leistungs- und Wirkungsziele in den Globalbudgets aussagekräf-\ntig, das heisst eben gut sind. \nGleichwohl möchte ich zu ein bisschen mehr Augenmass und Selbst-\nkritik aufrufen. Wenn wir davon ausgehen, was wir vor der Budgetre-\nform  als  gute  Arbeit  des  Parlaments  bezeichnet  haben,  so  ist  nur \nschon der Schritt von der reinen Finanzoptik zur integrierten Sicht auf \nLeistung  und  Finanzen  ein  wichtiger.  Zudem  müssen  wir  uns  auch \neingestehen,  dass in vielen Bereichen staatlicher Tätigkeit nur schon \ndas  Formulieren  von  Leistungs-  und  Wirkungszielen  schwierig  ist, \ngeschweige  denn  Zielformulierungen  gefunden  werden  können,  die \neine direkte Koppelung mit den benötigten Ressourcen zulassen. Ein \nbisschen mehr Gelassenheit wäre meines Erachtens am Platz. \nZur  Frage  der  Kosten–Leistungsrechnung:  Die  Globalbudgetverord-\nnung formuliert in Paragraf 19 sehr apodiktisch: Die Amtsstellen mit \nGlobalbudget führen eine Kostenrechnung. Natürlich sind regierungs-\nrätliche  Verordnungen  einzuhalten,  und  es  ist  vom  Standpunkt  der \nGesetzestreue  her  ein  Affront,  dass  wir  unterdessen  bereits  55  Glo-\nbalbudgets bewilligen, deren Amtsstellen aber bei weitem noch nicht \nvollumfänglich über Kostenrechnungen verfügen. \nNun ist aber auch hier meines Erachtens eine Relativierung nötig. Es \nist  zwar  sicher  befriedigend,  wenn  Politiker  mit  einer  beschlossenen \nVerordnung im Rücken über die Regierung und die Amtsstellen her-\nfallen und ihnen einen Verstoss gegen die Verordnung beweisen kön-\nnen. Ich möchte den Kritikern aber zu bedenken geben, dass die Vor-\nstellung  flächendeckender  Kostenrechnungen  zwar  für  viele  schön \nsein mag, sie ist aber nicht nur teuer, sondern teilweise gar nicht nö-\ntig.  \nIch möchte den Regierungsrat auffordern, die absolute Formulierung \ndurch eine adäquatere zu ersetzen. Das bedeutet natürlich nicht, dass \nich  die  Forderung  nach  schneller  Konzipierung  und  rascher  Einfüh-\nrung  von  Kostenrechnungen  bestreite.  Kosten–Leistungsrechnungen \nsind bei der öffentlichen Hand bisher zu wenig eingesetzt worden und \nbrauchen daher einen Entwicklungsschub.  \nZur Jährlichkeit des Budgets respektive zur Frage der Rücklagen: Ein \nZiel von NPM beziehungsweise wif! ist es, der öffentlichen Hand die \nmittelfristige Perspektive, die in der jährlichen Budgetierung nach al-\ntem System nicht oder kaum ins Blickfeld kam, zu öffnen. Andernorts \nwurde  versucht,  diese  Perspektive  durch  mehrjährige  Globalbudgets \neinzubringen.  Der  Kanton  Zürich  hat  das  nicht  gemacht,  meines  Er-\nachtens  mit  Recht.  Doch  dadurch  werden  zum  einen  die  mittelfristi-\ngen Planungsinstrumente wichtiger, zum anderen – und darauf möch-\nte ich kurz zu sprechen kommen – werden auch die Rücklagen wich-\ntiger. Wir haben seinerzeit bei der Beschlussfassung über die Verord-\nnung  zum  Globalbudget  lange  über  die  Unterscheidung  exogen–\nendogen gesprochen, die in diesem Zusammenhang wichtig ist.  \nIch  möchte  den  Regierungsrat  auffordern,  dem  Kantonsrat  schon  in \nder  nächsten  Zeit  –  obwohl  wir  heute  die  Befristung  um  zwei  Jahre \nverlängern werden – mit geeigneten Mitteln aufzuzeigen, wie sich das \nRücklegen bei den Globalbudgets entwickelt, wer welche Rücklagen \nmachen  konnte,  weshalb,  und  was  mit  diesen  Rücklagen  gemacht \nwird. Eine externe Evaluation dieser Erfahrungen würde ich sehr be-\ngrüssen, denn die Rücklagen sind beim System der jährlichen Global-\nbudgetierung etwas wie der Nervus rerum.  \nIch  danke  Ihnen  für  die  Möglichkeit,  diese  Gedanken  auszubreiten \nund bitte Sie, dem Antrag von Regierung und Reformkommission zu-\nzustimmen. \n \n", "p": 40}, {"t": "Adrian  Bucher  (SP,  Schleinikon):  Ich  spreche  als  Mitglied  der  Fi-\nnanzkommission,  aber  in  eigener  Sache.  Ziemlich  oft  wird  über  die \nGlobalbudgetierung gelästert. Jetzt verlangt die Regierung ein Time-\nout,  um  ihre  Verordnung  zu  überarbeiten  und  niemand  will  ihr  gute \nRatschläge erteilen – das wundert mich schon ein wenig! Ich möchte \ndiese Gelegenheit nutzen und die Aussagen von Sebastian Brändli er-\ngänzen.  \nDie Finanzkommission hat Ihnen im Zusammenhang mit dem Voran-\nschlag einen Bericht zugestellt. Vielleicht haben Sie ihn gelesen, wis-\nsen  aber  nicht  mehr  genau,  was  drin  steht.  Die  Finanzkommission \nliess sich über den Stand der Kosten–Leistungsrechnung informieren, \nweil diese für die Globalbudgets verlangt wird. Es stellte sich heraus, \ndass  nicht  alle  Amtsstellen  mit  Globalbudgetierung  –  oder  genauer \ngesagt  die  wenigsten  –  eine  Kosten–Leistungsrechnung  führen.  Die \nFinanzkommission hat deshalb den Regierungsrat aufgefordert, dafür \nzu sorgen, dass dies nachgeholt wird. Ich denke aber, dass es richtig \nwäre,  wenn  nicht  für  sämtliche  Ämter  die  genau  gleich  ausführliche \nKosten–Leistungsrechnung  verlangt  würde,  sondern  ein  sinnvoll  ab-\ngestuftes Verfahren. Das müsste in der Globalbudgetverordnung ste-\nhen, sonst ist es ein Leichtes, Globalbudgets in Zukunft abzulehnen, \nweil sie diese Kosten–Leistungsrechnung nicht haben; das wäre mei-\nner Ansicht nach schade. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Hans Egloff (SVP, Aesch b. B.): Gemäss Paragraf 229 b des Einfüh-\nrungsgesetzes zum ZGB ist in Zeiten von Wohnungsmangel beim Ab-\nschluss eines Mietvertrages das in Artikel 270 Absatz 2 OR vorgese-\nhene  Formular  zu  verwenden.  Mit  der  von  mir  und  den  Mitunter-\nzeichnern eingereichten Parlamentarischen Initiative soll eine absolut \nüberflüssige Bestimmung gestrichen werden.  \nDer  Begriff  des  Wohnungsmangels  ist  umstritten.  Er  orientiert  sich \nam Leerwohnungsbestand. Dieser soll derzeit unter 1 Prozent liegen. \nIch erlaube mir zu dieser Problematik aus dem Ratsprotokoll vom 24. \nFebruar  1992  zu  zitieren:  «Die  Erhebung  des  Leerwohungsbestands \nist tatsächlich  unbefriedigend, wir wissen  das. Es liegt zunächst ein-\nmal an der Erhebungsmethode. Die Gemeinden machen das auf völlig \nverschiedene  Art  und  Weise.  Es  gibt  solche,  die  kontrollieren  via \nElektrizitätswerk oder Gasversorgung. Es gibt solche, die kontrollie-\nren via Kehrichtabfuhr, ob da noch Kübelsäcke vor der Wohnung ste-\nhen – wenn nein, dann ist sie leer. Es gibt solche, die machen es via \nPostämter  und  es  gibt  andere,  die  machen  Stichproben.  Und  es  soll \nauch  Beamte  gegeben  haben,  die  schauten,  ob  Vorhänge  in  einer \nWohnung hängen – wenn nein, dann war sie leer. Das ist unbefriedi-\ngend. Der Kanton kann auch nicht darauf dringen, dass man eine ei-\ngentliche  Vollkontrolle  macht;  da  wäre  der  Aufwand  zu  gross.  Was \nebenfalls nicht befriedigt, ist Zeitpunkt und Inhalt der Erhebung.» \nDieses Zitat ist selbstverständlich nicht von mir, sondern vom dama-\nligen Regierungsrat Moritz Leuenberger. Ich hoffe, Elisabeth Derisio-\ntis  kann  damit  dessen  Inhalt  besser  akzeptieren.  Jedenfalls  orientiert \nsich Wohnungsmangel an Zahlen, die bisher höchst unzuverlässig er-\nhoben worden sind und erhoben werden.  \nIm  Sommer  1997  hatte  das  Bundesgericht  festgestellt,  dass  die  For-\nmularpflicht  für den Mieter «nicht unentbehrlich»,  das heisst so viel \nwie  entbehrlich  oder  unnötig  sei.  So  ändert  dieses  Formular mit  Be-\nstimmtheit nichts am Umstand, ob Wohnungsnot herrscht oder nicht. \nDie  Formularpflicht  kann  Wohnungsnot  auch  nicht  beseitigen  oder \nwirksam eindämmen. Die Aufhebung der Formularpflicht hat für den \nMieter keinen Rechtsverlust zur Folge. Die Möglichkeit zur Anfech-\ntung eines missbräuchlichen Anfangsmietzinses bleibt ihm ohne Ein-\nschränkung erhalten. Die Abschaffung der Formularpflicht hat ledig-\nlich aber immerhin zur Konsequenz, dass nicht jeder neu abgeschlos-\nsene Mietvertrag mit dem Aufwand eines zusätzlichen Formulars ver-\nbunden  ist.  Ohne  den  geringsten  Nutzen  zu  bringen,  wird  durch  die \nFormularpflicht ein riesiger administrativer Aufwand verursacht. Weit \nüber  50'000  Formulare  müssen  im  Kanton  Zürich  jährlich  ausgefüllt \nwerden. Diesem bürokratischen Lehrlauf ist endlich Einhalt zu gebie-\nten.  \nHöflich ersuche ich Sie daher, die Parlamentarische Initiative vorläu-\nfig zu unterstützen. \n \n", "p": 43}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Unser  Vorstoss  ist  kein  Sozialabbau, \nsondern nichts anderes als die Liquidierung eines zwar gut gemeinten, \naber  untauglichen  Instruments  zur  Vermeidung  allfällig  überhöhter \nMietzinsen  bei  Wohnungsnot  beziehungsweise  Verminderung  der \nWohnungsnot überhaupt. Die Untauglichkeit manifestiert sich gleich \nin  verschiedenen  Punkten.  Erstens  ist  der  Begriff  der  Wohnungsnot \nnicht definiert, zweitens bringt die Verwendung des Formulars nichts, \ndenn der Vermieter ist nach wie vor frei, den Ansatz festzulegen und \nden alten Mietzins nicht zu berücksichtigen. Und drittens gibt es kei-\nne  Sanktionen  bei der  Nichtverwendung dieses  Formulars.  Es macht \nalso wenig Sinn, dieses Formular zu verwenden.  \nStatt  eines  Nutzens  aber  wird  ein  Schaden  verursacht,  indem  insbe-\nsondere institutionelle Vermieter oder Hauseigentümer zu Tausenden \nsolche Formulare verwenden müssen. Das heisst, es wird ein adminis-\ntrativer  Aufwand  verursacht  und  Geld  ausgelegt.  Dadurch  werden \nUnternehmungen  in  ihrer  Möglichkeit  beeinträchtigt.  In  diesem  Rat \nwurde sehr häufig darüber debattiert, wie man Unternehmungen hel-\nfen könnte, ihre administrativen Aufwendungen zu reduzieren. Dieser \nVorstoss ist ein kleiner bescheidener Beitrag dazu, aber immerhin!  \nDadurch,  dass  der  Bund  im  OR,  Artikel  270  Absatz  2,  darauf  hin-\nweist,  dass  die  Kantone  frei  sind,  diese Vorschrift  anzuwenden oder \nnicht, macht er deutlich, dass er selber an deren Wirksamkeit zweifelt. \nIn der Praxis ist es so, dass eine ganze Reihe von Kantonen diesen Ar-\ntikel in ihrer kantonalen Gesetzgebung nicht umgesetzt hat.  \nWir  bitten  Sie,  diesen  Vorstoss  vorläufig  zu  unterstützen  und  einen \nBeitrag dazu zu leisten, dass etwas Unnötiges abgeschafft wird. \n \n", "p": 43}, {"t": "Ruedi Hatt (FDP, Richterswil): Natürlich möchte auch ich Sie bitten, \ndiesen Vorstoss zu unterstützen. Es ist genau so, wie meine Vorredner \ngesagt  haben:  Ziel  dieses  Formulars  ist  eigentlich,  bei  Wohnungs-\nmangel zu verhindern, dass überhöhte Mieten verlangt werden. Dieses \nZiel  wird  damit  aber  nicht  erreicht. Es  gibt verschiedene Kategorien \nvon  Wohnungen.  Es  gibt  die  günstigen,  sehr  guten  Wohnungen,  die \nso  oder  so  nie  leer  stehen,  sondern  immer  ausserterminlich  weiter-\nvermietet  werden.  Dann  gibt  es  leere  Wohnungen,  bei  denen  das \nProblem beim Unterhalt, der Umgebung oder der Lage liegt. Bei die-\nsen  Wohnungen  können  Sie  mit  dem  Formular  ebenfalls  nichts  aus-\nrichten, denn die Höhe des Mietzinses ist da nicht das entscheidende \nKriterium.  \nDas  Allerwichtigste  ist  Folgendes:  Es  gibt  die  institutionellen  Woh-\nnungsersteller,  die  dann  die  Wohnungen  viel  lieber  ein  halbes  Jahr \noder sogar ein Jahr leer stehen lassen, um eben nicht mit einem zu tie-\nfen Anfangsmietzins einsteigen zu müssen. Genau diese Wohnungen \nstehen dann leer. Wenn man sie erhebt, herrscht kein Wohnungsman-\ngel.  Sie  sehen,  dass  hier  ein  absoluter  Widerspruch  besteht.  Ich  be-\nhaupte,  dass  mit  diesem  Formular  eigentlich  das  Gegenteil  von  dem \nerreicht wird, was angestrebt wird.  \nIch bitte Sie, die Probleme in der Praxis zu erkennen. Diese Formula-\nre  sind  tatsächlich  absolut  überflüssig  und  kontraproduktiv.  Hans \nEgloff  hat  ausgeführt,  wie  der  Leerwohnungsbestand  erhoben  wird. \nAuf  Grund  meiner  Erfahrungen  aus  meiner  Gemeinde  kann  ich  ihm \nnur  beipflichten.  Das  Bauamt  macht  jeweils  Umfragen  und  bei  uns \nherrscht  sowieso  kein Wohnungsmangel,  weil  relativ  viele Wohnun-\ngen erstellt werden. Die Neuwohnungen werden mit einem möglichst \nguten  Anfangsmietzins  auf  den  Markt  gebracht.  Deshalb  werden bei \neiner  Neuüberbauung  innerhalb  einer  Zeitspanne  von  einem  halben \nbis  maximal  einem  Jahr  alle  Wohnungen  vermietet.  Den  Vermietern \nist  es  viel  lieber,  einen  guten  Anfangsmietzins  zu  haben.  Sie  haben \nimmer Angst, die Rahmenbedingungen würden ändern und die Miet-\nzinse könnten nicht mehr angepasst werden. Darum wollen sie einen \nhöchstmöglichen Einstiegspreis. Einen solchen erzielen sie, wenn sie \ndiese  Wohnungen  möglichst  lange  anbieten.  Innerhalb  eines  Jahres \nsind die meisten Wohnungen weg.  \nWenn diese Formularpflicht nicht bestünde, würden einige Vermiete-\nrinnen oder Vermieter sagen, wir steigen einmal ein und schauen, wie \nder  Markt  spielt.  Das  Formular  verhindert  diesen  Markt  bei  den \nMietwohnungen. Ich bitte Sie deshalb dringend, diesen Vorstoss vor-\nläufig zu unterstützen.  \n \n", "p": 44}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Ich möchte nicht auf al-\nles  eingehen, was meine Vorredner gesagt haben. Auf eine Tatsache \ngilt es aber hinzuweisen. Es ist schon unglaublich, wie hier politisiert \nwird! Den Begriff «Wohnungsmangel» wollte ich mit einer Parlamen-\ntarische  Initiative  am  29.  Juni  1998  präzisieren,  weil  ich  auch  der \nMeinung  bin,  dass  die  Definition  gewisse  Mängel  aufweist.  Es  sind \nnatürlich  genau  jene  Kreise,  die  jetzt  sagen,  der  Begriff  Wohnungs-\nmangel  sei  ungenügend  definiert,  die  meiner  Initiative  nicht  zum \nDurchbruch verholfen haben.  \nMeine Fraktion ist der Meinung, dass dieses Formular ein taugliches \nInstrument  ist.  Die  Anfechtungsmöglichkeit  des  Anfangsmietzinses \nbesteht  gemäss  zwingendem  Bundesrecht  auch  ohne  Formular  –  da \nhaben die Initianten Recht. Bevor aber ein Mietzins angefochten wer-\nden kann, müssen die Fakten bekannt sein. Diese Fakten können Mie-\nterinnen und Mieter oft nur verbunden mit grossen Unannehmlichkei-\nten  und  dem  drohenden  Verlust  der in  Aussicht  gestellten Wohnung \nerhalten. Insbesondere in Zeiten von Wohnungsmangel wird die Ge-\nlegenheit von vielen Vermietern benutzt, einen Mietzins bei Neuver-\nmietungen  zu  verlangen,  der  einer  rechtlichen  Überprüfung  nicht \nstandhalten  würde.  Die  Offenlegung  des  bisherigen  Mietzinses  auf \ndem amtlichen Formular ist demzufolge ein handhabbares Instrument, \num  beim  Mieterwechsel  die  nötige Transparenz zu  schaffen  und  vor \neinem  ungerechtfertigten  und  überrissenen  Mietzins  bei  Neuvermie-\ntungen zu schützen.  \nDie  Kantone  haben  die  Möglichkeit,  die  Formularpflicht  bei  Miet-\nwechsel einzuführen, aber nicht bei einem einigermassen funktionie-\nrenden  Wohnungsmarkt,  sondern  nur  in  Zeiten  von  Wohnungsman-\ngel,  das  heisst  wenn  das  Angebot  äusserst  knapp  und  die  Nachfrage \nsehr gross ist. Die Stimmberechtigten des Kantons Zürich haben von \ndieser Möglichkeit Gebrauch gemacht und der Einführung der Formu-\nlarpflicht  1994  klar  zugestimmt.  Seit  diesem  Volksentscheid  versu-\nchen  nun  die  Hauseigentümerverbände  und  ihre  Verbündeten,  die \nFormularpflicht, die ihnen offensichtlich ein Dorn im Auge ist, unab-\nlässig und mit allen nur möglichen Mitteln zu kippen.  \nZur  Begründung  der  Ausserkraftsetzung  1997  wurde  beispielsweise \nvom  Regierungsrat  der  Begriff  «Wohnungsmangel»  mit  einer  Leer-\nstandsquote  von  1  Prozent  definiert,  einem  Wert,  der  so  tief  ist  wie \nsonst  nirgends,  obwohl  im  Kanton  Zürich  die  Mietpreise  gesamt-\nschweizerisch die höchsten sind. In allen anderen Kantonen geht man \nbei einem funktionierenden Wohnungsmarkt von einer durchschnittli-\nchen Leerstandsquote von 1,5 bis 2,5 Prozent aus.  \nDann  folgte  der  nächste  Streich:  Als  die  Leerstandsquote  im  Juni \n1999 unter die 1-Prozent-Grenze sank, also Wohnungsmangel gemäss \nregierungsrätlicher  Definition  gegeben  war,  widersetzte  sich  der  Re-\ngierungsrat stur und mit einer äusserst widersprüchlichen Argumenta-\ntion  der  Wiedereinführung  der  Formularpflicht.  Dieser  Entscheid  ist \ninzwischen  durch  das  Bundesgericht  als  Treu  und  Glauben  wider-\nsprechend  taxiert  und  demzufolge  aufgehoben  worden.  Der  Regie-\nrungsrat hat die Formularpflicht per 1. Mai 2000 wieder eingeführt. \nDamit  nicht  genug!  Die  vorliegende  Parlamentarische  Initiative  der \nunbelehrbaren  Hauseigentümervertreter  im  Kantonsrat  will  nun  die-\nsen vom Volk gutgeheissenen Gesetzesartikel hinter den verschlosse-\nnen  Rathaustüren  endlich  ganz  zum  Verschwinden  bringen,  obwohl \nauch  ihnen  nicht  entgangen  sein  kann,  dass  Hypothekarzinsen  und \nMieten  wieder  schnell  und  stetig  steigen  und  das  Wohnungsangebot \nnicht nur teurer, sondern vor allem auch in den Städten wieder knap-\nper  wird.  Hans  Egloff  und  seine  Mitunterzeichner,  die  sich  oft  und \ngerne auf den  so genannten  Volkswillen  berufen, kümmert es  offen-\nsichtlich einen Deut, dass die grosse Mehrheit des Zürcher Volkes aus \nMieterinnen und Mieter besteht, die dieser Formularpflicht an der Ur-\nne klar zugestimmt haben. \nMeine Ratskollegen scheinen den Aufwand für eine erneute Urnenab-\nstimmung,  die  sie  mit  ihrer  Zwängerei  in  Form  dieser  Parlamentari-\nsche Initiative provozieren, keineswegs zu scheuen. Im Gegenteil: Mit \ngrösster Sicherheit kann nämlich heute schon gesagt werden, dass die \nZürcher  Stimmberechtigten  bei  der  Referendumsabstimmung  der \nFormularpflicht bei Mietwechsel ein zweites Mal zustimmen werden. \nVor diesem Hintergrund ist dieses Initiativbegehren in Anlehnung an \ndessen  Titel  als  aufwändiger  politischer  Leerlauf  zu  taxieren  und \ndemzufolge abzulehnen. \n \n", "p": 46}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Dieser  Vorstoss  zeigt  wieder  ein-\nmal,  wie  bürgerliche  Politik  funktioniert.  Ich  persönlich  bin  auch \nnicht  der  Meinung,  dass  das  schweizerische  Mietrecht  das  beste  auf \nder Welt ist. Aber jedes Mal, wenn es geändert wird, wird es kompli-\nzierter  und  vor  allem  kaum  mieterfreundlicher.  So  ist  die  Formular-\npflicht  nach meinem Gutdünken ein Zückerchen  für die Mieterinnen \nund  Mieter  beziehungsweise  für  die  soziale  Ausgestaltung  des \nschweizerischen  Mietrechts,  das  trotz  allem  halt  vor  allem  eigentü-\nmerfreundlich ist und bleibt – und das in einem Land, in dem 70 Pro-\nund das damit die höchste Mieterquote in ganz Europa aufweist! \n6447 \nEs  ist  möglich,  dass  die  Erhebungsmethoden,  die  Hans  Egloff  ge-\nschildert hat, zum Teil heute noch angewendet werden. Ich gehe aber \ndavon aus, dass einige Gemeinden in diesem Bereich professioneller \ngeworden  sind,  denn  immerhin  sind  inzwischen  acht  Jahre  ins  Land \ngegangen. Was Hans Egloff angeführt hat, zeigt ja, dass die Gemein-\nden  den  Leerwohnungsbestand  eher  zu  hoch  einschätzen  als  zu  tief. \nSo gesehen ist Wohnungsnot wahrscheinlich schon vorhanden, wenn \ndie  Leerwohnungsbestände  mit  diesen  ziemlich  fragwürdigen  Erhe-\nbungsmethoden eher zu hoch angesetzt werden.  \nIch muss die Ausführungen von Elisabeth Derisiotis nicht wiederho-\nlen. Auch ich bin der Meinung, dass die Formularpflicht die Probleme \nauf  dem  Wohnungsmarkt  nicht  löst.  Sie  vermindert  oder  vermeidet \naber den Missbrauch mindestens dadurch, dass Transparenz auf dem \nWohnungsmarkt geschaffen wird. Die Formularpflicht trägt dazu bei, \ndass  die  Vermieterinnen  und  Vermieter  die  Wohnungsnot  nicht  ein-\nfach  missbrauchen  können.  Die  neuen  Mieter  wissen,  zu  welchem \nZins  die  Wohnung  bisher  vermietet  wurde  und  können  annehmen, \ndass dies in der Regel kostendeckend geschehen ist. \nIch bitte Sie, diese Parlamentarische Initiative nicht zu unterstützen. \n \n", "p": 48}, {"t": "Erich Hollenstein (LdU, Zürich): Die EVP möchte diese Parlamenta-\nrische  Initiative  nicht  unterstützen.  Eine  kleine  Minderheit  ist  aller-\ndings dafür, weil sie findet, dass dieses Formular nicht das bringt, was \nes verspricht und man deshalb darauf verzichten kann. Die Mehrheit \nsieht das, was bereits gesagt worden ist, nämlich eine grössere Trans-\nparenz  und  damit  auch  den  Vorteil,  dass  kein  Missbrauch  betrieben \nwird. Demgegenüber kann man natürlich auch sagen, dass ein solches \nFormular unter Umständen die Vermieter dazu einlädt, den Anfangs-\nmietzins  relativ hoch  anzusetzen, weil sie  keine  Schwierigkeiten  mit \nNachfolgemieten haben wollen. \nDie  EVP  wird  diese  Parlamentarische  Initiative  also  mehrheitlich \nnicht unterstützen. \n \n", "p": 48}, {"t": "Kurt Schreiber (EVP, Wädenswil): Ich komme jetzt als die qualifizier-\nte Minderheit der EVP daher und empfehle Ihnen, diese Parlamentari-\nsche Initiative zu unterstützen. Sie kennen das Sprichwort: «Von der \nWiege  bis  zur  Bahre  schreibt  der  Schweizer  Formulare.»  So  ist  es \nauch  hier.  Und  so  ist  es  auch  bei  vielen  Mietverhältnissen.  Das  hält \nviele  Eigentümer  davon  ab,  ihr  Haus  selber  zu  vermieten,  weil  der \nadministrative Aufwand zu gross und die gesetzlichen Bestimmungen \nzu  engmaschig  sind.  Was  passiert? Die Häuser  werden  verkauft, der \nneue  Käufer  wohnt  eventuell  selber  darin  und  wenn  er  es  vermietet, \ndann  wird  er  selbstverständlich  einen  Mietzins  verlangen,  der  seine \nKosten deckt.  \nMit der Abschaffung der Formularpflicht könnte ein kleiner Schritt in \ndie richtige Richtung gemacht werden. Es wird ja nicht viel verlangt. \nAus diesem Grund werde ich diese Initiative unterstützen. \n \n", "p": 49}, {"t": "Jean-Jacques Bertschi (FDP, Wettswil a. A.): Zu Elisabeth Derisiotis: \nIch  glaube,  es  ist  legitim,  Interessen  zu  vertreten  –  ich  tue  dies  als \nVorstandsmitglied des Hauseigentümerverbandes auch – aber tun Sie \nes doch da, wo es etwas bringt! Dieses Formular bringt ja den Mietern \nnun weiss Gott kein einziges zusätzliches Recht! Ich habe fast Hem-\nmungen, dass wir so lange darüber sprechen.  \nMit  der  Forderung,  den  Begriff  «Wohnungsmangel»  noch  näher  zu \ndefinieren, haben Sie nun aber wirklich den Vogel abgeschossen! Das \nist ja genau das Problem. Was bedeutet denn Wohnungsmangel? Die \nheutige  Regelung  ist  die  Drosophila  des  Deregulierens  –  etwas  Un-\nsinnigeres  und  Bürokratischeres  als  die  Erhebung  des  Wohnungs-\nmangels gibt es wirklich nicht! Da wird zum Beispiel die Wohnungs-\ngrösse  überhaupt  nicht  berücksichtigt.  Wir  brauchen  weit  über  40 \nQuadratmeter  pro  Einwohner;  in  anderen  Ländern  sind es viel  weni-\nger:  Die  Chinesen  brauchen  lediglich  zwei  Quadratmeter!  Gewerbe-\nwohnungen  werden  vermischt  mit  Familienwohnungen,  Erhebungs-\nverfahren werden vertauscht. Und dann die Frage: Ist eine leere Woh-\nnung denn überhaupt ein gültiger Massstab? In der Stadt Zürich hatte \nes  teilweise  nur  0,14  Prozent  leer  stehende  Wohnungen,  das  war \nglaube  ich  1993.  Aber  14  Prozent,  also  hundert  Mal  mehr  Wohnun-\ngen, haben innert eines Jahres den Mieter gewechselt. Der Markt war \nviel flüssiger als es den Anschein hatte auf Grund der Zahlen betref-\nfend leer stehender Wohnungen. Die Wohnung ist eben ein Gut, das \nman auf den Markt werfen kann, auch wenn es belegt ist – das ist mit \nanderen Dingen nicht so.  \nEs  gibt  hier  so  vieles,  das  nicht  aufgeht.  Wir  sollten  es  unterlassen, \nstaatlich den  Wohnungsmangel festlegen zu wollen. Es werden neue \nWohnungen  gebaut,  wenn  sie  gebraucht  werden.  Die  Definition  von  \n1 Prozent heisst nichts anderes als dies: Wenn jeder Zürcher in einer  \n5-Zimmer-Wohnung  wohnen  würde,  müssten  wir  noch  5000  Woh-\nnungen  dazu  bauen,  die  dann  leer  stehen  müssten,  damit  wir  keinen \nWohnungsmangel hätten. Das ist ein Unsinn – machen Sie diesem ein \nEnde! \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Bisherige Fassung \nErster  Titel:  Gemeindeeinteilung  und  Gemein-\ndeaufgaben \nA. Gemeindeeinteilung \n", "p": 55}, {"t": "Bemerkung \nWird erweitert \n", "p": 55}, {"t": "Neue Fassung (Neuerungen fett) \nErster  Titel:  Gemeindeeinteilung,  Gemeindeauf-\ngaben  sowie  Zusammenarbeit  mit  anderen Ge-\n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Zuerst  zwei  Vorbemerkun-\ngen:  Das  Kantonsratspräsidium  hat  vom  Präsidenten  des  Gemeinde-\npräsidentenverbandes einen Brief erhalten. Darin wurde das Missfal-\nlen  kundgetan,  dass  dieses  Geschäft  so  lange  nicht  auf  der  Traktan-\ndenliste  erschienen  ist.  Auf  der  einen  Seite  kann  ich  dies  verstehen. \nMit dem Ton dieses Schreibens bin ich allerdings nicht einverstanden \nund schon gar nicht mit der Schlussfolgerung, dass sich die Gemein-\nden weigern werden, die kurzfristig und ohne vorherige Vernehmlas-\nsung  auf  den  1.  Januar  2001  in  Kraft  gesetzte  Verordnung  zum  EG \nKVG umzusetzen. Es ist unhaltbar – ich sage dies als Gemeindepräsi-\ndent  und  in  Rücksprache  mit  meiner  Gemeindekanzlei  –,  dass  die \nGemeindebehörden  irgendeine  Verordnung  oder  ein  Gesetz,  das \nrechtsgültig  ist,  nicht  umsetzen  und  Bürger  dadurch  zu  Schaden \nkommen lassen. Dies ist meiner Meinung nicht in Ordnung und kann \nnicht unterstützt werden, das sage ich klar und deutlich. \nMeine zweite Vorbemerkung betrifft den Brief an die Gesundheitsdi-\nrektion,  worin  zu  Recht  moniert  wird,  dass  die  Verordnung  den  Ge-\nmeinden  äusserst  spät,  nämlich  erst  Ende  Oktober  2000,  zugestellt \nwurde,  keine  Vernehmlassung  stattfand  und  die  Frist  bis  1.  Februar \n2001 von den Gemeinden beim besten Willen nicht eingehalten wer-\nden kann. Es geht keineswegs darum, dass die Gemeinden dies nicht \nvollziehen wollen. Es ist aber von der Regierung nicht sehr fein, die \nGemeinden  mit  derart  kurzfristigen,  kaum  zu  erfüllenden  Vorgaben \nzu bedienen.  \nDer Brief enthält noch weitere Punkte, auf die ich nicht im Detail ein-\ngehen möchte. Im Wesentlichen möchte ich aber etwas klarstellen: In \nder Sache hat Gemeindepräsident Hans Glarner nicht Recht. Wir ha-\nben in der EG KVG-Kommission damals klar und eindeutig die Krite-\nrien festgelegt, dass die Gemeinden diese administrativen Arbeiten im \nZusammenhang  mit  den  Krankenkassenprämien-Verbilligungen \nübernehmen, das war  ein Deal mit der Gesundheitsdirektion.  Es war \nuns  bewusst,  dass  dies  für  die  Gemeinden  einen  Mehraufwand  dar-\nstellen wird und wir sind auch bereit, diesen zu leisten. Es wäre ange-\nbracht, wenn die Regierung in Zukunft bei solchen Aufgabenübertra-\ngungen darauf achten würde, dass die Fristen vernünftig sind. \nZum Geschäft selbst: Wir haben in den letzten Jahren immer wieder \nfeststellen  müssen,  dass  den  Gemeinden  Aufgaben  übertragen  wur-\nden, organisatorische und finanzielle, die vorher der Kanton oder so-\ngar  der  Bund  erfüllt  hatten.  Mit  der  Parlamentarischen  Initiative \nbetreffend Änderung der Kantonsverfassung wollen wir sicherstellen, \ndass  der  Kanton  den  Gemeinden  nur  Aufgaben  zu  Regelung  und \nVollzug  übertragen  werden  können,  wenn  er  ihnen  gleichzeitig  ein \nsachlich  angemessener  Entscheidungsspielraum  gewährt  beziehungs-\nweise  sie  die  finanziellen  und  organisatorischen  Möglichkeiten  zur \nAufgabenerfüllung haben.  \nDass  dazu  auch  gesetzliche  Regelungen  nötig  sind,  zeigt  die  zweite \nParlamentarische Initiative. Diese formuliert sauber und klar, in wel-\ncher  Form  die  Gesetzgebung  auf  der  Verfassungsgrundlage  schluss-\nendlich zu erfolgen hat.  \nEs hat uns in der Vergangenheit immer wieder beschäftigt, wenn sol-\nche  Übertragungen  unkorrekt  vollzogen  wurden.  Ein  Beispiel  dafür: \nDer Schlüssel betreffend Kosten der Spitäler wurde einfach durch ei-\nne Vorgabe im Budget verändert und die Gemeinden dadurch stärker \nbelastet, ohne dass sie zu diesen Kosten etwas sagen konnten. Damals \nhat  das  Parlament  eingegriffen  und  die  Regierung  zog  die  Vorlage \nschlussendlich zurück.  \nEin anderes Beispiel, das weniger lang zurückliegt: In Paragraf 44 des \nSozialhilfegesetzes  wird  die  Herabsetzung  von  zehn  auf  sechs  Jahre \nzu Lasten der Gemeinden festgeschrieben. Diese kleine Änderung wä-\nre eigentlich gar nicht nötig gewesen. Der Regierung ging es einfach \ndarum, einige Millionen Franken auf die Gemeinden umzuteilen. Dies \nist  unseres Erachtens nicht der richtige Weg, um  solche  Umlagerun-\ngen zu vollziehen. Den Gemeinden müssen entsprechende Kompeten-\nzen erteilt werden.  \nIch erinnere an das Lehrerpersonalgesetz: Bei der Verteilung der Leh-\nrerlöhne  wurde  ebenfalls  eine  Verschlechterung  zu  Lasten  der  Ge-\nmeinden  eingeführt.  Man  hat  aber  auch  eine  Kompetenzzuordnung \nbezüglich  Anstellung,  Entlassung  und  Beurteilung  der  Lehrkräfte \nmitgegeben. Das ist der Weg, wie künftig gesetzlich festgelegte Über-\ntragungen von Aufgaben vom Kanton auf die Gemeinden zu vollzie-\nhen sind! Das ist unser Anliegen und ich bitte Sie, beide Parlamenta-\nrischen Initiativen vorläufig zu unterstützen. \n \n", "p": 58}, {"t": "Thomas Isler (FDP, Rüschlikon): 25 Jahre Tätigkeit in der Politik fei-\nere  ich  dieses  Jahr,  begonnen  als  Gemeinderat  von  Rüschlikon,  kul-\nminiert als Kantonsrat des Standes Zürich. Mit anderen Worten: Eine \ngewisse Erfahrung ist Willy Haderer, Otto Halter und mir in den Be-\nziehungen  der  politischen  Gemeinden  und  dem  Stand  Zürich  nicht \nabzusprechen. Auf Grund der 25-jährigen Erfahrung ist mir auch klar \ngeworden,  dass  der  Steuerfranken  auf  der  Gemeindestufe  am  opti-\nmalsten  und  effizientesten  eingesetzt  wird  –  das  können  alle  unter-\nschreiben,  unabhängig  davon,  ob  sie  je  in  einer  Gemeindeexekutive \ntätig waren oder nicht. Wir müssen uns auf das Wesentliche konzent-\nrieren,  nämlich  auf  die  Elemente  in  diesem  Staat,  die  geeignet  sind, \ndiesen vorwärts zu bringen und nicht zu  retardieren.  Das  sind einer-\nseits die Gemeinden und anderseits ist dies der Stand Zürich. \nEs  ist  natürlich  zwingend,  dass  beide  Parlamentarischen  Initiativen \ndurchlaufen, beinhalten sie doch primär die Verankerung des Subsidi-\naritätsprinzips  in  unserer  Verfassung,  etwas,  das  ganz  sicher  schon \nlange  erwartet wird und notwendig ist.  Acht Jahre Mitarbeit im Lei-\ntenden  Ausschuss  der  Gemeindepräsidenten  dieses  Kantons  hat  mir \nauch den Einstieg gegeben, um später hier im Kantonsrat zu arbeiten.  \nDie Beziehungen zwischen Kanton und Gemeinden dürfen keine Ein-\nbahnstrasse sein. Diese Botschaft muss in unserer Verfassung und im \nGemeindegesetz festgeschrieben werden. Allzu häufig wird diese Be-\nziehung  von  den  kantonalen  Ämtern  einseitig  verstanden,  das  heisst \nder Kanton sagt, was gut und was schlecht ist. Regierungsrat Markus \nNotter,  der  heute  in  der  Regierung  das  wichtigste  Amt  für  die  Ge-\nmeinden betreut, versteht das nicht so. Er war sehr lange Stadtpräsi-\ndent und kennt darum die Belange der Gemeinden natürlich auch in- \nund auswendig. \nWir  haben  die  Thematik  im  Leitenden  Ausschuss  mehrmals  disku-\ntiert, es wurden Rechtsgutachten erstellt. Nicht zuletzt auf Grund die-\nser  Unterlagen  liegen  nun  die  beiden  Parlamentarischen  Initiativen \nvor, die die Beziehungen zwischen den Gemeinden und dem Kanton \nverwesentlichen  und  konkretisieren  sollen.  Wir  haben  die  Unterstüt-\nzung  des  Leitenden  Ausschusses  der  Gemeindepräsidenten  wie  auch \nder Gemeindepräsidenten. Wir haben auch die Unterstützung der Ver-\neinigung  zürcherischer  Gemeindeschreiber  und  Verwaltungsbeamter, \ndie sich, sonst apolitisch, für einmal unserem Vorstoss anschliessen.  \nOhne  auf  weitere  Details  einzugehen,  bitten  wir  Sie  –  auch  im  Hin-\nblick auf die Verfassungsdiskussion, die in drei bis fünf Jahren in die-\nsem  Kanton  laufen  wird  –,  unsere  beiden  Parlamentarischen  Initiati-\nven zu unterstützen. \n \n", "p": 59}, {"t": "Otto  Halter  (CVP,  Wallisellen):  Zu  den  Vorbemerkungen  von  Willy \nHaderer: Ich stimme diesen absolut zu. Im Namen der CVP bitte ich \nSie  um  die  vorläufige  Unterstützung  der  beiden  Parlamentarischen \nInitiativen. Diese haben zum Ziel, die Zusammenarbeit zwischen dem \nKanton Zürich und den Gemeinden nachhaltig zu klären und den Stel-\nlenwert der Gemeinden zu verbessern respektive zu sichern.  \nMan  muss  feststellen,  dass  der  Kanton  in  der  vergangenen  Zeit  der \nSparmassnahmen zu wenig auf die Probleme der Gemeinden einging \nund diese sich oft durch abschliessende Entscheide mit unerfreulichen \nTatsachen  konfrontiert  sahen.  Die  neue  Bundesverfassung  hat  ja  die \nStellung der Gemeinden gestärkt. Es ist angezeigt, dies auch aus der \nSicht des Kantons Zürich zu tun. Darum diese vorgeschlagenen Ände-\nrungen der Verfassung und des Gemeindegesetzes, die schweizerisch \nübrigens keine Neuheiten darstellen, sondern im Kanton Bern bereits \nweitläufig verwirklicht sind.  \nDer Vorschlag zur Änderung des Gemeindegesetzes wurde durch eine \nKapazität,  nämlich  durch  Professor  Regula  Kägi,  ausgearbeitet,  zu-\nsammen  mit  dem  Gemeindepräsidentenverband.  Mit  der  allfälligen \nRealisierung  wird  die  Zusammenarbeit  als  Partner  gestärkt  und  der \nKanton  veranlasst,  die  Entscheide  mit  der  Kostenwahrheit  zu  ver-\nknüpfen. Die heutige Regelung bezeichne ich nicht als partnerschaft-\nlich,  sondern  oft  einfach  als  ein  Abschieben von  finanziellen  Lasten \nohne  Erteilung  der  entsprechenden  Kompetenzen.  Den  Gemeinden \nwird  es  damit  eher  möglich  sein,  ihre  eigenen  Haushalte  besser  zu \nführen, als wenn wie bisher Änderungen des Kantons einfach durch-\ngeführt und die Kosten erst viel später präsentiert werden.  \nIch bitte Sie, diese Parlamentarischen Initiativen zu unterstützen. Sie \nhelfen mit, dass die Gemeinden, die mit ihrer Milizführung sehr oft an \ndie Grenze der personellen Belastbarkeit sind, eine vorausschauende-\nre  Finanzpolitik  betreiben  können.  Als  Gemeindepräsident  und  Fi-\nnanzvorstand freue ich mich, wenn es in Zukunft weniger stilles Ab-\nschieben von Aufgaben an die Gemeinden geben wird und dafür mehr \npartnerschaftliche  Diskussionen.  Die  vorgeschlagenen  Änderungen \nwerden zu diesem Resultat führen. \n \n", "p": 60}, {"t": "Anna Maria Riedi (SP, Zürich): Ich spreche vor allem zur Parlamenta-\nrischen Initiative Willy Haderer. Vor nicht allzu langer Zeit stand hier \ndie Erhöhung der Gemeindeautonomie ebenso zur Debatte. Sie, Willy \nHaderer,  haben  damals  die  Aufhebung  der  SKOS-Richtlinien  bean-\ntragt; die Gemeinden sollten mehr Autonomie erhalten und mehr Ent-\nscheidungen treffen können. Der Vorstoss hatte im Rat keine Chance. \nHeute müssen wir uns fragen, ob Willy Haderer wieder durch die Hin-\ntertür  kommt – wir wissen es nicht. Was ich aber weiss ist, dass die \nSP diese beiden Initiativen nicht unterstützen wird. Beide sind im fal-\nschen Rat. Sie möchten ein sehr grosses Problem, das auch wir sehen, \nmit ein paar ganz kleinen Zückerchen für die Gemeinden vom Tisch \nwischen  und  ihre  Lösungsvorschläge  sind  letztlich  wahrscheinlich \nkontraproduktiv für viele Gemeinden. \nLassen Sie mich das begründen: Die Parlamentarische Initiative Willy \nHaderer hat drei Stossrichtungen. Die erste ist das Subsidiaritätsprin-\nzip, das Sie nochmals verankern möchten. Thomas Isler hat zu Recht \ngesagt,  dass  dieses  in  der  Verfassung  verankert  ist.  Vor  einem  Jahr \nhat  auch  die  SP  ein  25-Punkte-Programm  abgesegnet,  in  dem  genau \ndieser Satz  stand: Wir unterstützen die Subsidiarität  der Gemeinden. \nAuch für uns steht das an erster Stelle. Aber das ist ja nicht das Prob-\nlem! Das Problem bei der Subsidiarität liegt da, wo sich die politische \nFrage  stellt.  Die  politische  Frage  ist  nicht,  ob  Subsidiarität  ja  oder \nnein, sondern wer, wann, wo bestimmt, ob die untergeordnete Einheit \nin der Lage ist oder nicht, eine Aufgabe zu übernehmen. Wir müssen \ndas  bei  jeder  einzelnen  Frage  wieder  neu  diskutieren.  Die  Debatte \nbetreffend  SKOS-Richtlinien  haben  gezeigt,  dass  wir  dort  anderer \nMeinung sind, dass der Rat dies nicht so möchte. \nDann sprechen Sie davon, dass wir eine Föderalismusdiskussion nötig \nhätten – da stimmt die SP selbstverständlich auch mit ein! Sie ist nö-\ntig,  damit  bei  den  Gemeinden  eben  nicht  das  Gefühl  entsteht,  ihnen \nbleibe nur noch der autonome Nachvollzug von Gesetzen übergeord-\nneter Ebene. Was Thomas Isler vorhin zum Verhältnis zwischen Kan-\nton und Gemeinden gesagt hat, hat in dieser Art sicher auch ein Ba-\nsismitglied  der  SP  an  der  Delegiertenversammlung  zu  Urban-Kapo \ngesagt. Diese Gefühlslage ist in Rüschlikon und Zürich ähnlich oder \ngleich. Die Frage ist einfach, ob sie auch hier im Rat so ist.  \nWir können einmal darauf zurückblicken, was wir bezüglich Födera-\nlismus in letzter Zeit geleistet haben. Ist das der Sinn dieser Autono-\nmie-  und  Föderalismusdiskussion,  dass  beispielsweise  jede  Schulge-\nmeinde  –  nicht  einmal  politische  Gemeinde  –  ihr  Oberstufenmodell \nselber wählen muss? Ich weiss es nicht. Die SP weiss aber, dass dies \neine  sehr  wichtige  Frage  ist.  Vielleicht  ist  Ihnen  entgangen,  Willy \nHaderer, dass wir eine Spezialkommission eingesetzt haben, die diese \nFragen grundsätzlich diskutiert.  \nAm 13. September 2000 wurde der Verfassungsrat installiert. Die SP \nmeint, dass diese Fragen in dieses Gremium gehören. Dort ist über die \nAufgabenteilung von  Kanton und Gemeinden  zu  diskutieren, ebenso \nüber  die  Verteilung der Aufgaben zwischen städtischen, Agglomera-\ntions-  und  ländlichen  Gemeinden.  Auch  die  Aufgabenentflechtung \nmuss  ein  Thema  sein.  Lastenausgleich,  Ressourcenausgleich,  Rege-\nlung  von  Sonderlasten  –  all  das  gehört  dazu  –  und  dann  vielleicht \nauch  Verbundaufgaben,  die  Kanton  und  Gemeinden  zusammen  leis-\nten  können.  Es  geht  ja  nicht  nur  darum,  den  Gemeinden  Autonomie \nzu  geben  und  damit  ist  alles  geregelt;  manchmal  ist  auch  eine  Zu-\nsammenarbeit zwischen Kanton und Gemeinden gefragt. \nDas  dritte  Prinzip  Ihrer  Parlamentarischen  Initiative,  Willy  Haderer, \nist die Folgenabschätzung, vor allem im Kostenbereich. Das möchten \nwir alle sicher auch. Die Stadt hätte dies bei Urban-Kapo gerne noch \ndeutlicher gehabt. Ich sehe hier aber ein Problem: Bei der Flughafen-\nverkehrsbewegungsschätzung  beispielsweise  machte  die  Regierung \neine  solche  Schätzung.  Ich  möchte  Sie  an  die  Diskussionen  im  Rat \ndazu  erinnern,  die  sehr  giftig  geführt  wurden.  Die  beiden  Ratsseiten \nbezichtigen einander gegenseitig der Lügen. Wenn der Regierungsrat \ngezwungen wird, Folgeabschätzungen zu machen, die er bei sehr vie-\nlen  Aufgaben  tatsächlich  nicht  erbringen  kann,  wird  es  hier  im  Rat \noder im Gemeindeverband zu Streit mit dem Regierungsrat kommen – \nist  das  denn  der  Sinn  der  Sache?  Die  Folgeabschätzungen  sind inte-\nressant  für  uns.  Wir  denken,  dass  die  Regierung  diese  dort,  wo  sie \nmöglich sind, auch bringt. Eine generelle Aufforderung zur Folgeab-\nschätzung,  gerade  im  Kostenbereich,  führt  aber  nur  zu  mehr  Streit \nzwischen Kanton und Gemeinden.  \nDer  Verfassungsrat  muss  über  ein  Gesamtkonzept  bezüglich  Aufga-\nbenteilung  zwischen  Kanton  und  Gemeinden  nachdenken.  Die  SP \nwird beide Parlamentarischen Initiativen ablehnen. \n \n", "p": 62}, {"t": "Dorothee Jaun (SP, Fällanden): Meine Vorrednerin hat es gesagt: Es \ngeht hier um eine grundlegende Frage, nämlich um eine Neuordnung \ndes  Verhältnisses  zwischen  Kanton  und  Gemeinden.  Hierfür  ist  nun \nwirklich der Verfassungsrat der richtige Ort. Das Volk würde es nicht \nverstehen,  wenn es vom Kantonsrat nun, da der  Verfassungsrat  tätig \nist,  eine  Verfassungsänderung  über  eine  derart  grundsätzliche  Frage \nseparat vorgelegt bekäme.  \nWilly  Haderer  und  Thomas  Isler  haben  Recht:  Die  Frage,  welche \nAufgaben  die  Gemeinden  übernehmen  müssen  und  welchen  Ermes-\nsensspielraum sie haben sollen, ist wesentlich. Wir stehen zum Subsi-\ndiaritätsprinzip.  Ich  finde  aber,  dass  Sie  auf  Grund  der  zum  Teil \nschlechten Erfahrungen der letzten Jahre das Kind nun mit dem Bade \nausschütten. In Absatz 3 schreiben Sie, dass die Gemeinden nur noch \nAufgaben  übernehmen  müssen,  wenn  sie  auch  einen  sachlichen  Er-\nmessensspielraum bekommen.  \nMan  kann  das  nur  differenziert  anschauen.  Es  wird  immer  Bereiche \ngeben,  in  denen  die  Gemeinden  keinen  Ermessensspielraum  haben \nund die Aufgabe trotzdem übernehmen müssen. Ein Beispiel dafür ist \ndas Zivilstandswesen. Es wird nie möglich sein, im Zivilstandswesen \neinen Ermessensspielraum zu haben und trotzdem ist es sinnvoll, dass \ndie  Gemeinden  diese  Aufgabe  wahrnehmen,  weil  sie  nahe  bei  den \nBürgerinnen und Bürgern sind. Ein zweites Beispiel ist die Altersbei-\nhilfe. Da gibt es praktisch keinen Ermessensspielraum, da geht es um \nRechtsanwendung.  Wollen  Sie  den  Alten  zumuten,  zum  Kanton  zu \ngehen,  um  ihre  Altersbeihilfe  geltend  zu  machen?  Ich  glaube,  Sie \nwürden mir zustimmen, dass dies unsinnig wäre.  \nEs  gibt  auch  Bereiche,  in  denen  es  einen  beschränkten  Ermessens-\nspielraum geben muss, beispielsweise im Baurecht. Eine einheitliche \nRegelung  im  Kanton  ist  nötig  und  trotzdem  müssen  die  Gemeinden \nvollziehen.  Das  gilt  auch  für  das Sozialhilfegesetz. Eine  einheitliche \nRegelung  ist  wichtig und trotzdem werden es immer die  Gemeinden \nsein, die vollziehen müssen.  \nSie sehen: Wir müssen das Problem der Subsidiarität differenziert an-\ngehen und nicht so pauschal wie Sie mit Ihrer Initiative. Es muss dar-\nüber  diskutiert  werden,  aber  am  richtigen  Ort,  nämlich  im  Verfas-\nsungsrat! \n \n", "p": 63}, {"t": "Daniel Vischer (Grüne, Zürich): Es ist unbestritten, dass wir gesamt-\nschweizerisch ein Föderalismusproblem in dem Sinne haben, dass die \nföderalen Strukturen nicht mehr mit der Bewegung der gesellschaftli-\nchen Wirklichkeit – so es überhaupt eine Wirklichkeit gibt – überein-\nstimmen.  Wir  haben  gewisse  Systeme,  die  sich  überlappen.  Und  wir \nhaben eine Eigendynamik und eine Politik, die hintennach hinkt. Ich \nhabe  in  diesem  Büchlein,  das  Regierungsrat  Markus  Notter  ve-\ndienstvollerweise zur Verfassungsrevision herausgegeben hat, bereits \ndarauf  hingewiesen,  dass  die  Verfassungsrevision  im  Kanton  Zürich \nwahrscheinlich im dümmsten Augenblick stattfindet. Sie findet näm-\nlich  zum  Abschluss  einer  Entwicklung  statt,  die  eigentlich  gelaufen \nist und zu Beginn einer Entwicklung, bei der noch gar nicht klar ist, \nwie  sich  neue  Strukturen  verfestigen  werden.  Man  weiss  auch  noch \nnicht,  wie  die  Politik  neue  Strukturen  tatsächlich  zu  formulieren  be-\nginnt,  so  sie  überhaupt  noch  zum  Einfluss  kommt.  Das  können  wir \njetzt  nicht  ändern;  es  gibt  diese  Verfassungsrevision.  Ich  war  schon \ngegenüber Thomas Dähler dezidiert der Meinung, es könne nicht an-\ngehen, dass wir nun meinen, der Kantonsrat solle dem Verfassungsrat \nqua  Protokoll  mitteilen  lassen,  was  er  nun  zu  tun  hat.  Der  Verfas-\nsungsrat  liebt  es  nämlich  genauso  wenig  wie  der  Kantonsrat,  Schul-\naufsätze zu lesen. Er wird grosse Mühe bekunden, sich überhaupt ei-\nnigermassen innert Frist mit dieser Problematik befassen zu können.  \nIch habe das Vergnügen, zufälligerweise mit dem Zürcher Stadtpräsi-\ndenten  in  jener  Kommission  zu  sein,  die  verdienstvollerweise  von \nAnnelies Schneider-Schatz präsidiert wird und sich genau mit diesem \nProblem  zu  befassen  hat,  das  nun  die  Kollegen  Willy  Haderer  und \nThomas  Isler  angeschnitten  haben.  Ich  bin  überzeugt,  dass  Annelies \nSchneider-Schatz mit allem Effort nach Lösungen drängen wird – wir \nwerden es sehen! Sicher ist es nicht sinnvoll, wenn wir jetzt qua Par-\nlamentarische  Initiative  eine  Kommission  einsetzen,  die  Annelies \nSchneider-Schatz  und  uns sagt, was wir nun zu tun haben. Wir den-\nken nämlich, dass wir auch selber denken können beziehungsweise es \nmindestens versuchen sollten.  \nIn  diesem  Sinne  ersuche  ich  Sie,  diese  Parlamentarischen Initiativen \nabzulehnen. Und hören Sie endlich auf mit diesem Lamento, was man \nalles tun sollte und beschwören Sie keine Subsidiaritätsprinzipien, die \nin  jedem  konkreten  Fall  wieder  anders  sind  und  mit  dem  Prinzip \nnichts mehr zu tun haben! Ein Beispiel: Es ist doch lächerlich, einen \nsolchen  Vorstoss  zu  machen,  wenn  man  weiss,  dass  die  Gemeinden \nBundesgesetze  zu  vollziehen  haben.  Wie  will  denn  der  Kanton  den \nGemeinden  da  einen  Ermessensspielraum  überlassen?  Entweder  ha-\nben die Bundesgesetze einen Ermessensspielraum, so sie auf Gemein-\ndestufe wirken, oder nicht; der Kantonsrat hat hier nichts zu sagen.  \nZu Willy Haderer: Hören Sie auf mit diesen Schubladen! Das Subsi-\ndiaritätsprinzip  ist  auch  nur  noch  gut  gemeint.  Es  ist  ein  Irrtum  zu \nmeinen, man könne diese relativ vielschichtigen Probleme in der heu-\ntigen  Komplexität  der  gesellschaftlichen  Verhältnisse  mit  derart  alt-\nmodischen  Begriffen  lösen,  welche  Juristenhirnen  entstammen,  die \ngar  nicht  wussten,  dass  solche  Verhältnisse  je  für  solche  Begriffe \nAnwendung finden sollten.  \nWir lehnen dieses Zeugs ab! \n \n", "p": 64}, {"t": "Erich Hollenstein (LdU, Zürich): Ich habe Ihnen mitzuteilen, dass die \nEVP-Fraktion diese beiden Initiativen unterstützen wird. Es scheint in \nder  Zeit  des  grossen  Wandels  zwischen  Bund,  Kanton  und  Gemein-\nden Handlungsbedarf zu geben. Welche Änderung nötig und in wel-\ncher Form diese opportun sind, muss natürlich erarbeitet werden. Per-\nsönlich bin ich allerdings der Meinung, dass bei der Übertragung von \nAufgaben vom Kanton an die Gemeinden Professionalität und Sach-\nkompetenz nicht verlorengehen dürfen. Es muss auch einer gewissen \nGerechtigkeit  Raum  gegeben  werden.  Der  Gemeindeegoismus  darf \nnicht aufblühen. Die Solidarität mit Kanton und Bund muss bleiben, \nvor  allem  aber  auch  die  Solidarität  unter  den  Gemeinden,  die  heute \nzum grossen Teil nicht mehr spielt. Es gibt zu viele Unterschiede und \nUngerechtigkeiten.  \nMit  diesen  Vorbehalten,  die  man  noch  erweitern  könnte,  stimmt  die \nEVP-Fraktion diesen beiden Initiativen zu. \n", "p": 65}, {"t": " \n", "p": 65}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  ist  wohl  nicht  von  der \nHand zu weisen, dass es sich beim Problem, das wir aufgeworfen ha-\nben, effektiv um ein handfestes Problem für die Gemeinden handelt. \nNicht umsonst unterstützt auch der VZGV unsere  beiden Initiativen, \nund  zwar  explizit,  klar  und  deutlich.  Die  Gemeinden  wehren  sich \nnicht  gegen  die  Übertragung  von  Verantwortung  und  gegen  das \nÜbernehmen von Aufgaben des Kantons, auch wenn sie auf gesetzli-\ncher Basis festgelegt werden. Aber wir wollen mit solchen Aufgaben \nauch minimale finanzielle Kompetenzen erhalten.  \nWenn Anna Maria Riedi mir vorwirft, es gehe mir auch um die Erhal-\ntung  der  Gemeindeautonomie,  dann  nehme  ich  diesen  Vorwurf  sehr \ngerne auf mich. Sie kennen mich und wissen, dass ich sehr klar und \neindeutig  auf  dieser  Schiene  politisiere.  Es  geht  mir  darum,  die  Ge-\nmeinden so autonom wie nötig und möglich zu machen, aber auch ei-\nne  Partnerschaft  zwischen  mündigen  Gemeinden  und  dem  Kanton \nherzustellen.  \nZum  Subsidiaritätsprinzip:  Hier  geht  es  ganz  klar  darum,  dass  wir \nnicht  nur  Aufgaben  übernehmen  wollen,  die  uns  zugeteilt  werden. \nWir  wollen  bei  der  Kostentragung  ein  gewichtiges  Wort  mitreden \nkönnen. \nZu Dorothee Jaun: Auch im Sozialwesen gibt es gewisse Ermessens-\nspielräume. Wir wehren uns nicht dagegen, dass uns solche Aufgaben \nwie zum Beispiel die Sozialhilfe direkt übertragen wird, denn wir ha-\nben die nötigen Ortskenntnisse, kennen die unterschiedlichen Situati-\nonen,  Mietverhältnisse  und  so  weiter.  Wir  wissen,  wie  es  den  ver-\nschiedenen Gemeinden möglich ist, Hilfe zu leisten. Sicher haben wir \nda die besseren Kenntnisse als der Kanton, der sich sein Wissen nur \nüber Statistiken erwerben kann. Auch bei den Beihilfen haben wir die \nMöglichkeit, auf Gemeindeebene zusätzliche Unterstützungen zu ge-\nwähren. Dass das in den Gemeinden erarbeitet wird, weil ja auch fle-\nxible  Elemente  wie  zum  Beispiel  die  Mietzinse  eine  Rolle  spielen, \nfinde ich absolut sinnvoll.  \nEs  geht  uns  nicht  darum,  Aufgaben  wieder  zurückzugeben  und  die \nGemeinden dadurch besserzustellen. Wir wollen, dass in Zukunft bei \nder Übertragung von solchen Aufgaben das Subsidiaritätsprinzip und \ndie Eigenständigkeit der Gemeinden berücksichtigt werden. \n \n", "p": 65}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": " \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": " \n", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Franziska  Troesch-Schnyder  (FDP,  Zollikon):  Die  in  der  vorliegen-\nden  Parlamentarischen  Initiative  enthaltene  Forderung  ist  ein  altes \nAnliegen quer durch die Parteien. Schon bei der Beratung des neuen \nSteuergesetzes wurde es in der Kommission, im Rat und auch in un-\nserer Fraktion teils heftig diskutiert. Überzeugend wurde damals dar-\ngelegt,  Kinderbetreuungskosten  als  Gewinnungskosten zum steuerli-\nchen Abzug zuzulassen, widerspräche dem Steuerharmonisierungsge-\nsetz. Dieser Meinung der Steuerexperten inner- und ausserhalb dieses \nParlaments  haben  wir  uns  gebeugt  und  –  zwar  widerwillig  –  dem \nKinderbetreuungsabzug  unter  dem  Titel  «Sozialabzug»,  und  höchs-\ntens  3000  Franken,  zugestimmt.  Dies  nach  dem  Motto,  lieber  den \nSpatz in der Hand als die viel attraktivere Taube auf dem Dach. \nWarum nun diese Parlamentarische Initiative? Seit der Beratung des \nZürcher  Steuergesetzes  haben  einige  Kantone  ihre  Steuergesetze \nebenfalls  geändert  beziehungsweise  dem  Steuerharmonisierungsge-\nsetz angepasst. Und siehe: Sie haben sowohl Kinderbetreuungskosten \nwie auch die Kosten für beruflichen Wiedereinstieg – dies das Anlie-\ngen  der  nächsten  Parlamentarische  Initiative  –  als  berufsbedingte \nKosten anerkannt und somit als steuerabzugsfähig zugelassen. Wenn \ndies in anderen Kantonen möglich ist und nicht dem Steuerharmoni-\nsierungsgesetz widerspricht, gibt es eigentlich keinen Grund, warum \ndies im Kanton Zürich nicht auch möglich sein sollte.  \nKlar  möchte  ich  festhalten,  dass  ich  niemandem  unterstelle,  uns  da-\nmals  wider  besseres  Wissen  falsch  informiert  zu  haben  –  nicht  im \nEntferntesten! Offensichtlich haben Steuerexperten ihre Meinung ge-\nändert und  legen  heute das Steuerharmonisierungsgesetz  anders  aus. \nNebenbei bemerkt: Damit ist ein weiterer Schritt zur Gleichberechti-\ngung getan, hiess es doch bis anhin, «it's a womans privilege to chan-\nge her mind»,  es sei  das Privileg der Frau,  ihre Meinung zu ändern. \nDies ist nun nicht mehr so und Experten, sogar Steuerexperten, neh-\nmen dieses Privileg für sich in Anspruch. \nIch bitte Sie, diesen Meinungsumschwung nachzuvollziehen und die \nParlamentarische  Initiative  zu  unterstützen.  Es  handelt  sich  um  ein \nmoderates Anliegen. Es kommt Familien entgegen, gerade und haupt-\nsächlich solchen des Mittelstandes, welche einkommensmässig so si-\ntuiert sind, dass sie überall den vollen Preis bezahlen müssen, sei dies \nfür  die  Krankenkassenprämien,  den  Hort,  die  Krippe  oder  die  Mit-\ntagsbetreuung.  Wir  fordern  nicht,  der  Staat  solle  kostenlos  Kinder-\nbetreuung  zur  Verfügung  stellen  bzw.  Wiedereinstiegskurse  gratis \nanbieten.  Wir sind der Meinung, dass Eltern für die kostendeckende \nBetreuung  ihrer Kinder aufkommen sollen beziehungsweise müssen. \nSie sollen dieses Geld aber nicht auch noch versteuern müssen.  \nIch  bitte  Sie  in  diesem  Sinne,  die  Parlamentarische  Initiative  zu  un-\nterstützen. \n \n", "p": 68}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Ich  bitte  Sie,  diese  Parlamentari-\nsche  Initiative  nicht  vorläufig  zu  unterstützen.  Warum?  Wenn  man \neine  Leistung  wie  die  Betreuungskosten  im  Sinne  der  Initiative  er-\nwerben  muss,  gehört  diese  ganz  klar  in  den  Bereich  der  Lebenshal-\ntungskosten.  Demzufolge  ist  diese  Leistung  auch  gemäss  Steuerhar-\nmonisierungsgesetz  nicht als Berufskosten  abzugsfähig;  das  ist  ganz \nklar und gilt heute noch. So gesehen ist es nicht möglich, die Paragra-\nfen 26 und 27 des Steuergesetzes im Sinne der Initianten zu ändern.  \nDie  ganze  Thematik  führte  bei  der  Beratung  des  Steuergesetzes  zu \ngrossen  Diskussionen.  Die  Kommission war  damals  auch einsichtig. \nEs wurde eine Lösung über den zusätzlichen Sozialabzug für Betreu-\nungskosten  gefunden.  Von  einer  unbegrenzten  Abzugsmöglichkeit \nder Betreuungskosten würde vor allem nur eine Kategorie der Steuer-\nzahler  profitieren.  Die  Kinderkrippentarife  werden  nach  Einkom-\nmensstufen  gestaltet.  Gut  Verdienende  bezahlen  wesentlich  höhere \nTarife,  was  wiederum  zu  höheren  Abzügen  bei  den  Steuern  führen \nwürde.  Teure  Internatskosten,  unter  Umständen  auch  Auslandsauf-\nenthalte und desgleichen mehr, wären nach der Vorstellung der Initi-\nantinnen voll abzugsfähig.  \nIch  befürworte  einen  Sozialabzug  und  bin  auch  der  Meinung,  dass \nman darüber reden kann, ob wir diese 3000 Franken verdoppeln sol-\nlen – dafür wäre ich sofort zu haben! Dem Anliegen der Parlamenta-\nrischen Initiative kann ich jedoch nicht zustimmen. \n \n", "p": 69}, {"t": "Claudia  Balocco  (SP,  Zürich):  Sie  werden  nicht  erstaunt  sein,  dass \ndie SP-Fraktion dieser Parlamentarischen Initiative ebenfalls zustim-\nmen  wird.  Unsere  Fraktion  hat  sich  schon  bei  der  Totalrevision  des \nSteuergesetzes  für  den  Abzug  der  Kinderbetreuungskosten  als  Ge-\nwinnungskosten  eingesetzt  und  es  freut  uns,  dass  die  FDP  unseren \nVorschlag von damals heute wieder aufnimmt. Bei der Steuergesetz-\nrevision  hatte  ja  dann  die  Ansicht  vorgeherrscht,  ein  Abzug  als  Ge-\nwinnungskosten sei harmonisierungswidrig. Als Notlösung wurde der \nSozialabzug von 3000 Franken geschaffen. Seither hat bei Steuerex-\nperten  und  -expertinnen  ein  Meinungsumschwung  stattgefunden, \nwelcher es zulässig erscheinen lässt, diesen Weg nun doch zu gehen. \nDass es sich bei den berufsbedingten Kinderbetreuungskosten um ei-\ngentliche Gewinnungskosten handelt, ist wohl unumstritten. Der Re-\ngierungsrat  hat  dies  in  der  damaligen  Ratsdebatte  auch  dadurch  do-\nkumentiert, dass er ebendieses Argument – erfolglos zwar – gegen die \nEinführung  des  besagten  Sozialabzugs  vorgebracht  hat.  Die  Kosten \nfür  die  Übernahme  von  Betreuungspflichten  durch  Dritte  stehen  in \neinem klaren Zusammenhang mit der ausserhäuslichen Erwerbsarbeit; \nsie findet ja gleichzeitig statt und ist durch den Beruf bedingt.  \nDa  die  Kosten  auch  entsprechend  nachgewiesen  werden  müssen, \nhandelt es sich bei diesem Vorschlag um eine gezielte Unterstützung \ndes  beruflichen  Verbleibs  oder  Wiedereinstiegs  von  Elternteilen  mit \nKindern  im  beziehungsweise  ins  Berufsleben,  welcher  auch  aus  fi-\nnanziellen und wirtschaftlichen Überlegungen Sinn macht.  \n \n", "p": 69}, {"t": "Kurt  Bosshard  (SVP,  Uster):  Bisher  können  nach  Paragraf  34  des \nSteuergesetzes  pauschal  3000  Franken  pro  Kind  als  Kinderbetreu-\nungsabzug  geltend  gemacht  werden,  dies  unter  verschiedenen  Vor-\naussetzungen.  Dieser  Abzug  gilt  nach  heutiger  Rechtsprechung  als \nSozialabzug. Die Auswirkungen der Abzüge gemäss dieser Parlamen-\ntarischen Initiative sind derzeit sehr unklar. Viele Organisationen, öf-\nfentliche  Orte  und  so  weiter  richten  ihre  Tarife  auf  das  steuerliche \nReineinkommen  aus.  Durch  die  vorgesehenen  Abzüge  sinkt  das \nReineinkommen  und  somit  ergäben  sich  für  viele  Eltern  tiefere \nBetreuungskosten. Ob und in welchem Umfang dann die Tarife wie-\nder angepasst werden, bleibt offen. Steigen jedoch die Beiträge, sinkt \ndas steuerliche Reineinkommen – der Kreislauf würde beginnen. Die \nrechtliche  Zulassung  dieses  Abzugs  als  Berufskosten  wird  derzeit \nnoch als harmonisierungsrechtlich unzulässig betrachtet. Ob ein Mei-\nnungsumschwung  in  der  Gesetzesauslegung  im  Sinne  dieser  Parla-\nmentarische Initiative stattfinden wird, ist offen.  \nBei  Aufnahme der Berufstätigkeit stehen übrigens  noch weitere Ab-\nzüge  zur  Verfügung:  Berufsauslagen,  Weiterbildungskosten,  Berufs-\nabzug bis 5000 Franken pauschal. Eine allfällige Erhöhung des Sozi-\nalabzugs dürfte dem Anliegen genügend entgegenkommen.  \nDiese  Parlamentarische  Initiative  ist  nicht  das  richtige  Mittel;  die \nSVP kann sie nicht unterstützen. \n \n", "p": 70}, {"t": "Marie-Therese  Büsser-Beer  (Grüne,  Rüti):  Als  vor  wenigen  Jahren \ndie  Beratungen  zur  Revision  des  Steuergesetzes  stattfanden,  wurde \nder  Abzug  von  Drittbetreuungskosten  für  Kinder  im  Sinne  von  Ge-\nwinnungskosten als nicht zulässig erachtet. Von Grüner Seite wurde \naber schon damals darauf hingewiesen, dass diese Ansicht falsch sei \nund  wir  forderten  auf  Grund  logischer  Überlegungen  die  Regelung, \ndie  nun  in  der  Parlamentarischen  Initiative  vorgeschlagen  wird.  Der \nKantonsrat  entschied  sich  damals  anders.  Ganz  offensichtlich  waren \naber die Parlamente anderer Kantone bei der Interpretation des Steu-\nerharmonisierungsgesetzes  mutiger.  Sie  haben  die  Möglichkeit  für \nden  Betreuungskostenabzug  dort  geschaffen,  wo  er  auch  hingehört, \nnämlich bei den berufsbedingten Aufwendungen.  \nDie Grünen werden die vorliegende Parlamentarische Initiative unter-\nstützen.  Die  heutige  Regelung  ist  sachlich  falsch  und  von  der  Höhe \nher zu begrenzt. Wir sind allerdings der Meinung, dass auch ein un-\nbegrenzter Abzug nicht unbedingt das Richtige ist; man wird die rich-\ntige Höhe noch definieren müssen. \n \n", "p": 70}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich möchte Germain Mittaz auf-\nfordern, die Begründung dieser Parlamentarischen Initiative genau zu \nlesen. Dort heisst es: Die Höhe beziehungsweise Begrenzung des ab-\nzugsfähigen  Betrages  ist  analog  den  anderen,  als  berufs-  oder  ge-\nschäftsmässig  begründeten  Kosten  zu  bestimmen.  Es  ist  keineswegs \ndie  Meinung,  dass  wir  hier  Abzüge  in  unbegrenzter  Höhe  zulassen \nwollen. Dies zur Klärung der Situation. \nAn die Adresse der SVP möchte ich Folgendes sagen: Es ist höchste \nZeit,  dass  man  als  Gewinnungskosten  betrachtet,  was  auch  Gewin-\nnungskosten sind. Es kann nicht sein, dass ausgerechnet der Kanton \nZürich hier einer längst überholten Rechtsauffassung huldigt. Ich bit-\nte Sie eindringlich, dieser Parlamentarischen Initiative zuzustimmen. \n \n", "p": 71}, {"t": "Lukas  Briner  (FDP,  Uster):  Nur  eine  ganz  kurze  Bemerkung:  Ver-\ngangenheitsbewältigung  bringt  hier  nicht  viel.  Ich  gehörte  zu  den \nMittätern bei der damaligen Steuergesetzrevision. Franziska Troesch \nhat im Gegensatz zu anderen Votanten und Votantinnen klar gesagt, \ndass  damals  niemand  etwas  Böses  wollte.  Es  gab  für  uns  nicht  ein-\nfach Meinungen – aber das hat leider niemand gesagt –, sondern ei-\nnen  Entscheid  des  zürcherischen  Verwaltungsgerichts,  der  die  Ge-\nwinnungskostennatur verneinte. Und an diesen Entscheid fühlten wir \nuns gebunden. \n \n", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": " \n", "p": 71}, {"t": "", "p": 71}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Schreiben:  «Herr \nKantonsratspräsident,  geschätzte  Kolleginnen  und  Kollegen.  Durch \ndie  neue  Zusammensetzung  der  CVP-Fraktion  findet  eine  Rochade \nbei der Besetzung der Kommissionen statt. Dadurch hat die CVP eine \noptimale Lösung hinsichtlich ihrer Vertretungen angestrebt, was nicht \nselbstverständlich ist bei einem Gremium von lediglich zwölf Perso-\nnen. Aus diesem Grund trete ich auf den 15. Januar 2001 aus der Jus-\ntizkommission zurück.  \n1998 wurde ich als Nachfolger von Kurt Sintzel in diese Kommission \ngewählt. Als Nichtjurist hat mir diese Zugehörigkeit vieles gebracht. \nDafür  bedanke  ich  mich  bei  sämtlichen  Kommissionskollegen  und  \n-kolleginnen. In dieser Zeit habe ich drei verschiedene Kommissions-\npräsidenten  mit unterschiedlichem Führungsstil erlebt. Auch  das  ge-\nhört  zu  meinen  interessanten  Erfahrungen.  Ich  bitte  um  Kenntnis-\nnahme und grüsse Sie freundlich, Germain Mittaz.» \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Schreiben:  «Durch \ndie  neue  Zusammensetzung  der  CVP-Fraktion  findet  eine  Rochade \nbei  der  Besetzung  der  Kommissionen  statt.  Aus  diesem  Grund  trete \nich  auf  den  15.  Januar  2001  aus  der  Kommission  für  Justiz  und  öf-\nfentliche  Sicherheit  zurück.  Ich  bitte  um  Kenntnisnahme  und grüsse \nSie freundlich, Vinzenz Bütler.» \n \n", "p": 73}, {"t": "Ratspräsident Hans Rutschmann: Ich danke den Zurückgetretenen für \ndie geleistete Arbeit. Die Ersatzwahlen sind von der IFK bereits vor-\nbereitet worden und werden am nächsten Montag bei Sitzungsbeginn \ndurchgeführt.  \n \n", "p": 73}, {"t": " \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "mann (SVP, Stäfa) \n−  Rechtsstellung von Polizeibeamten bei Zwangsausschaffungen \nAnfrage Peider Filli (AL, Zürich) \n−  Attacken gegen den Staat Israel in der Stadt Zürich \nAnfrage Alfred Heer (SVP, Zürich) \n−  Feminisierung der Lehrberufe \nAnfrage  Charles  Spillmann  (SP,  Ottenbach)  und  Regula  Götsch \nNeukom (SP, Kloten) \n−  Pressemitteilung  des  Regierungsrates  (Sitzung  20.  Dezember \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 74}]