[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 9554 \n–  Gesellschaftlicher Anlass ............................................  Seite 9554 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident Martin Bornhauser: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident  Martin Bornhauser:  Am letzten Dienstag brach in den \nVereinigten Staaten über eine grosse Zahl unschuldiger Menschen un-\nsägliches  Leid  herein.  Noch  heute  stehen  wir  sprachlos  vor  den  un-\nfassbaren  Ereignissen.  Worte  vermögen  unsere  Anteilnahme,  die \nTrauer und Verzweiflung, aber auch unsere Ohnmacht und Wut nicht \nauszudrücken.  Hilflos  stehen  wir  vor  dem  Werk  blinden  und  men-\nschenverachtenden  Fanatismus;  hilflos,  weil  Normen  und  Werte  ver-\nletzt worden sind, die unantastbar sind. \nEs  fehlen  die  Worte,  um  unser  Mitgefühl  und  unsere  Betroffenheit \nauszudrücken.  Es  bleibt  das  stille  Gedenken  an  die  Opfer  und  ihre \nAngehörigen.  In  unserer  stillen  Andacht  wollen  wir  bewusst  Gedan-\nken des Hasses und der Vergeltung vermeiden, um aus der Spirale der \nGewalt und des Leids herauszufinden. Wir wünschen den Verantwort-\nlichen dieser Welt die Kraft und die Grösse, dasselbe zu tun. \nZum stillen Gedenken an die Opfer und ihrer leidgeprüften Angehöri-\ngen und als Zeichen für Frieden und Ausdruck gegen Gewalt in allen \nErscheinungsformen, bitte ich Sie, liebe Ratskolleginnen und Ratskol-\nlegen sowie alle Anwesenden im Saal und auf der Tribüne, sich zu ei-\nner Gedenkminute zu erheben. \n \n", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz:  Zur  Wahl in die Kommission für Bildung und Kultur schlägt \nIhnen die einstimmige Interfraktionelle Konferenz vor: \n \n", "p": 19}, {"t": "Mettler Christian, Zürich. \n \n", "p": 19}, {"t": "Ratspräsident Martin Bornhauser: Nachdem keine anderen Wahlvor-\nschläge gemacht werden, erkläre ich Christian Mettler als Mitglied der \nKommission  für  Bildung  und  Kultur  für  gewählt.  Ich  gratuliere  ihm \nzur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz:  Zur  Wahl  in  die  Kommission  für  soziale  Sicherheit  und  Ge-\nsundheit  schlägt  Ihnen  die  einstimmige  Interfraktionelle  Konferenz \nvor:  \n \n", "p": 19}, {"t": "Reist Walter, Zürich. \n", "p": 19}, {"t": " \n", "p": 19}, {"t": "Ratspräsident Martin Bornhauser: Nachdem keine anderen Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Walter  Reist  als  Mitglied  der \nKommission  für  soziale  Sicherheit  und  Gesundheit  für  gewählt.  Ich \ngratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n", "p": 19}, {"t": "", "p": 20}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden. \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "p": 20}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat zur Prüfung und Antragstellung entgegenzunehmen. \n \n", "p": 21}, {"t": "Jörg Kündig (FDP, Gossau): Ich stelle namens der FDP-Fraktion den \nAntrag auf Nichtüberweisung. \n \n", "p": 21}, {"t": "Ratspräsident  Martin Bornhauser:  Die Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "p": 22}, {"t": " \nDas Postulat hat folgenden Wortlaut: \nDer Regierungsrat wird aufgefordert,  als Sofortmassnahme  das Park-\nplatzangebot  beim  Kantonsspital  Winterthur  für  ambulante  Patienten \nund  das  Pflegepersonal  neu  zu organisieren.  Auch  muss  die  Planung \nvon weiteren Besucherparkplätzen in Angriff genommen werden. \nBegründung: \nFür Begleiterinnen und Begleiter von Personen und Kindern, die not-\nfallmässig  eingeliefert  werden  müssen  oder  Patientinnen  und  Patien-\nten,  bei  welchen  eine  ambulante  Behandlung  ansteht,  gibt  es  wenige \noder gar keine Parkplätze. Die in diesen Fällen kaum vorausbestimm-\nbare Dauer im Spital oder die zum  Teil  täglichen, ärztlichen Versor-\ngungen  ohne  stationären  Aufenthalt  sind  weitere  Faktoren  der  Park-\nplatzproblematik. \nIn der heutigen Zeit, in der die ambulanten Behandlungen immer mehr \nzunehmen und auch die Betreuung und zeitweilige Pflege von Patien-\nten durch die Angehörigen im Steigen begriffen sind, ist es unerläss-\nlich,  dass  genügend  Autoabstellplätze  zur  Verfügung  stehen.  Ver-\nmehrte Parkplatzangebote könnten diese Entwicklung noch besser un-\nterstützen,  fördern  und  den  Betroffenen  wenigstens  diese  Erleichte-\nrung anbieten. \nFür  das  Pflegepersonal  mit  seinen  unregelmässigen  Arbeitszeiten  ist \nes oft nicht möglich, den Arbeitsort innert nützlicher Frist mit einem \nöffentlichen  Verkehrsmittel  zu  erreichen.  Bei  Notfalleinsätzen  oder \nSpätdienst ist es darum zwingend notwendig, dass dem Spitalpersonal \njederzeit Parkplätze zur Verfügung stehen. \nDas Kantonsspital Winterthur hat ein sehr grosses Einzugsgebiet unter \nanderem  mit  ländlichen  Agglomerationen,  welche  vom  öffentlichen \nVerkehr nur zu gewissen Zeiten oder gar nicht profitieren können. Die \nBevölkerung, sowie auch das Pflegepersonal aus diesen Regionen sind \ndarum auf das Auto angewiesen. \n \n", "p": 22}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat zur Prüfung und Antragstellung entgegenzunehmen. \n \n", "p": 23}, {"t": "Christoph Schürch (SP, Winterthur): Ich stelle Antrag auf Nichtüber-\nweisung. \n \n", "p": 23}, {"t": "Ratspräsident  Martin Bornhauser:  Die Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 24}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat zur Prüfung und Antragstellung entgegenzunehmen. \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion  als  Postulat  entgegenzunehmen.  Die  Erstunterzeichnerin  ist \nmit der Umwandlung in ein Postulat einverstanden. \n \n", "p": 25}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Ich  stelle  Antrag  auf  Nichtüber-\nweisung. \n \n", "p": 25}, {"t": "Ratspräsident  Martin Bornhauser:  Die Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 25}, {"t": "", "p": 26}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. \n \n", "p": 27}, {"t": "Ruedi Bachmann (SVP, Winterthur): Ich stelle Antrag auf Nichtüber-\nweisung. \n \n", "p": 27}, {"t": "Ratspräsident  Martin Bornhauser:  Die Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. \n \n", "p": 28}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Ich  stelle  Antrag  auf  Nichtüberwei-\nsung. \n \n", "p": 28}, {"t": "Ratspräsident  Martin Bornhauser:  Die  Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion entgegenzunehmen. \n \n", "p": 29}, {"t": "Toni  W.  Püntener  (Grüne,  Zürich):  Ich  stelle  Antrag  auf  Nichtüber-\nweisung. \n \n", "p": 29}, {"t": "Ratspräsident  Martin Bornhauser:  Die  Diskussion und Entscheidung \nbetreffend Überweisung des Vorstosses wird auf eine spätere Sitzung \nverschoben. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  «Mehr  Geld  für  Kinder» \nüberschrieben zwei Gratisanzeiger im Grossraum Zürich die Medien-\nmitteilung der Kommission für Soziale Sicherheit und Gesundheit, in \nwelcher diese den Abschluss ihrer Beratungen über die Änderung des \nKinderzulagengesetzes  mitgeteilt  hatte.  «Uneinige  Kantonsratskom-\nmission»  stellte  eine  andere  grosse  Zürcher  Tageszeitung  fest.  Wie-\nderum eine andere wusste bereits Mitte Mai: «Das Feilschen um Kin-\nderzulagen beginnt».  \nSo unterschiedlich diese Schlagzeilen auch sind, treffen sie doch alle \nmehr  oder  weniger  zu.  Doch  nun  der  Reihe  nach.  Ich  gliedere  mein \nReferat in vier Abschnitte: \nErstens: Vorgeschichte \nZweitens: Antrag des Regierungsrates \nDrittens: Beratungen in der Kommission \nViertens: Zusammenfassung. \nZur  Vorgeschichte:  Mit  der  Vorlage  3783  unterbreitete  der  Regie-\nrungsrat dem Kantonsrat am 24. Mai 2000 seinen Vorschlag zur Än-\nderung  des  Kinderzulagengesetzes.  Unmittelbarer  Anlass  dazu  bilde-\nten  zwei  parlamentarische  Vorstösse.  Gegen  den  Willen  des  Regie-\nrungsrates hatte der Kantonsrat am 26. Mai 1997 die Motion Werner \nHegetschweiler,  Kantonsrats-Nummer  133/1991,  erheblich  erklärt. \nVerlangt  wurde  darin  die  Prüfung  folgender  Punkte:  bedarfsgerechte \nAusrichtung  der  Kinderzulage,  Ausweitung  der  Bezugsberechtigung \nauf  Selbstständigerwerbende  und  Nichterwerbstätige  sowie  andere \nFormen  der Finanzierung. Zudem wurde  am 30. November 1998 die \nMotion Oskar Bachmann, Kantonsrats-Nummer 37/1997, als Postulat \nüberwiesen. Gefordert wurde hier die Beschränkung der Anspruchsbe-\nrechtigung  für  im  Ausland  wohnhafte  Kinder  auf  jene  Staaten,  mit \nwelchen  die  Schweiz  ein  Sozialversicherungsabkommen  abgeschlos-\nsen hat. Ausserdem verlangt der Vorstoss die Abstufung des Zulagen-\nansatzes nach Kaufkraft des Wohnsitzlandes. \nDer  Antrag  des  Regierungsrates  vom  24.  Mai  2000,  das  heisst  die \nVorlage  3783,  umfasste  im  Wesentlichen  zwei  Neuerungen.  Parag-\nraf 5 a sah die gemäss Postulat Oskar Bachmann geforderte Abstufung \nder  Kinderzulagen  für  Kinder  ohne  Wohnsitz  in  der  Schweiz  nach \nKaufkraft und die Beschränkung der Anspruchsberechtigung auf jene \nStaaten, mit denen die Schweiz ein Sozialhilfeabkommen abgeschlos-\nsen hat, vor. In Paragraf 8 wurde der Motion Werner Hegetschweiler \ndurch eine Abstufung  der Kinderzulagen nach dem Alter  des Kindes  \n– ich  erinnere  150  Franken  für  Kinder unter 12  Jahren, 170  Franken \nfür Jugendliche zwischen 12 und 16 Jahren sowie 190 Franken für Ju-\ngendliche in Ausbildung zwischen 16 und 25 Jahren – Rechnung ge-\ntragen.  Auf  die  Schaffung  bedarfsgerichteter  Kinderzulagen  und  den \nEinbezug der Selbstständigerwerbenden und der Nichterwerbstätigen, \nwie  dies  gemäss  der  Motion  Werner  Hegetschweiler  zu  prüfen  war, \nhat  der  Regierungsrat  hingegen  mit  der  Begründung  verzichtet,  dass \nsich hier eine Bundeslösung aufdränge. \nDie Beratungen in der KSSG erstreckten sich beinahe über ein Jahr. In \neiner ersten Phase befasste sich die Kommission auch mit der zurzeit \nlaufenden  Diskussion  auf  Bundesebene.  Ich  erwähne  in  diesem  Zu-\nsammenhang  die  Parlamentarische  Initiative  Angeline  Fankhauser, \nwelche im regierungsrätlichen Bericht zur Vorlage ebenfalls Eingang \ngefunden hat. Es geht dabei um die einheitliche Regelung der Kinder-\nzulagen  auf  Bundesebene,  um  die  Verwirklichung  des  Grundsatzes \n«ein Kind – eine Zulage» sowie um bedarfsabhängige Zulagen. Letz-\nteres fordern auch die Nationalrätinnen Jacqueline Fehr und Lucrezia \nMeier-Schatz  mit  ihren  Parlamentarischen  Initiativen,  die  anlässlich \nder diesjährigen Frühjahrssession überwiesen worden sind.  \nObwohl die Entwicklung auf Bundesebene im Moment noch nicht ge-\nnau  vorausgesehen  werden  kann,  hat  die  Kommission  Eintreten  auf \ndie  Vorlage  3783  beschlossen.  Sie  tat  dies  im  Wesentlichen  aus  fol-\ngenden Überlegungen: \nDer heute gültige Ansatz von 150 Franken pro Kind ist seit 1992 un-\nverändert  und  sollte  daher  mindestens  der  Teuerung  angepasst  wer-\nden. \nSowohl  Arbeitnehmer-  als  auch  Arbeitgeberorganisationen  –  letztere \ntragen  bekanntlich  die  Finanzierung  der  Kinderzulagen  vollumfäng-\nlich – haben sich im Rahmen der durchgeführten Vernehmlassung klar \nfür eine massvolle Anpassung der Kinderzulagen ausgesprochen.   \nDie  Bundeslösung  lässt  noch  auf  sich  warten.  Daher  ist  es  sinnvoll, \nwenn die kantonale Regelung den aktuellen Gegebenheiten angepasst \nwird, ohne dass ein eigentlicher Systemwechsel, zum Beispiel bei der \nFinanzierung der Zulagen oder die Einführung bedarfsgerechter Zula-\ngen, vorgenommen wird. Dieses pragmatische Vorgehen bringt einer-\nseits eine rasche Verbesserung für die Arbeitnehmer mit Kindern und \nlässt gleichzeitig den Weg für weitere, tiefer greifendere Veränderun-\ngen offen.  \nIn zwei Punkten blieben die Meinungen in der KSSG bis zum Schluss \ngeteilt. Es handelt sich dabei um die in Paragraf 5 a vorgesehene Ab-\nstufung der Kinderzulagen für Kinder ohne Wohnsitz in der Schweiz \nnach der Kaufkraft ihres Wohnsitzlandes, und um die Höhe der Kin-\nderzulage, welche in Paragraf 8 geregelt wird.  \nZu Paragraf 5 a: Die Kommissionsmehrheit schliesst sich bei der Re-\ngelung  der  kaufkraftbereinigten  Zulagensätze  und  der  Beschränkung \nder  Anspruchsberechtigung  auf  Kinder  mit  Wohnsitz  in  Staaten,  mit \ndenen  die  Schweiz  ein  Sozialversicherungsabkommen  abgeschlossen \nhat,  der  Fassung  des  Regierungsrates  an.  Sie  ist  der  Meinung,  dass \ndiese  Beschränkung  vertretbar  ist  und  dem  Gerechtigkeitsempfinden \nder  Mehrheit  der  Bevölkerung  entspricht.  Die  Kommissionsminder-\nheit bestreitet dies und stellt sich auf den Standpunkt, dass eine Kür-\nzung  der  Kinderzulagen  unsozial,  ungerecht  und  unter  dem  entwick-\nlungspolitischen Gesichtspunkt kontraproduktiv ist.  \nIch  beschränke  mich  in  meinem  Eintretensreferat  auf  diese  Kurzzu-\nsammenfassung,  denn  ich bin überzeugt, dass  Ruth  Gurny  die  Argu-\nmente  der  Unterlegenen  sehr  viel  engagierter  vertreten  wird,  liegt \ndoch das innere Feuer beim Sprechenden klar auf der anderen Seite.   \nEbenfalls  uneinig  ist  sich  die  Kommission  in  Paragraf  8  geblieben. \nDer ursprüngliche Antrag des Regierungsrates sah  die Staffelung der \nKinderzulage in drei Kategorien vor: 150 Franken für Kinder bis 12, \n170 Franken für Jugendliche bis 16 sowie 190 Franken für Jugendli-\nche in Ausbildung zwischen 16 und 25 Jahren. Der Regierungsrat be-\ngründete  diese  Differenzierung  wie  folgt:  «Gemäss  einem  For-\nschungsbericht  des  Bundesamtes  für  Sozialversicherung  verursacht \nein  Kind  mit  zunehmendem  Alter  höhere  Kosten.  Als  sinnvoll  er-\nscheint  daher eine Abstufung bei 12 und 16 Jahren – der  Beginn der \nPhase  mit  überdurchschnittlichen  Kosten  beziehungsweise  hohen, \nausbildungsbedingten  Kosten».  Die  Kommissionsmehrheit  hat  der \nKritik, dass eine Staffelung der Kinderzulagen zu einem höheren ad-\nministrativen  Aufwand  für  die  Kassen  führe,  insofern  Rechnung  ge-\ntragen, als sie auf die Einführung einer dritten Stufe verzichten möch-\nte.  Gemäss  Kommissionsmehrheit  sollen  neu  für  alle  Kinder  bis  12 \nJahre 170 Franken ausbezahlt werden, für Jugendliche über 12 Jahren \nsieht  der  Vorschlag  der  Mehrheit  195  Franken  vor.  Auf  diese  Weise \nprofitieren einerseits alle Arbeitnehmer  mit  Kindern direkt  durch hö-\nhere Kinderzulagen – gemäss Antrag der Regierung wäre die Kinder-\nzulage  für  Kinder  bis  12  Jahre  unverändert  bei  150  Franken  geblie-\nben –,  andererseits  kann  die  kantonale  Familienausgleichskasse  den \ngewählten Ansatz von 170 beziehungsweise 195 Franken ohne Erhö-\nhung der Arbeitgeberbeiträge finanzieren. Letzteres wurde im Rahmen \nder Vernehmlassung von allen Arbeitgeberorganisationen immer wie-\nder als Hauptanliegen formuliert.  \nDie  Kommissionsminderheit  fordert  eine  markantere  Steigerung  der \nKinderzulagen, legt aber weniger Wert auf eine Differenzierung nach \nAltersstufe.  Zu  Paragraf  8  liegen  daher  drei  Minderheitsanträge  vor, \ndie von der Systematik her identisch sind, sich jedoch in der Höhe des \ngeforderten  Betrages, nämlich 200, 250 und 300 Franken unterschei-\nden. Gemeinsam ist diesen drei Minderheitsanträgen, dass sie zu einer \nErhöhung  der  Arbeitgeberbeiträge  führen  würden.  Die  kantonale  Fa-\nmilienausgleichskasse  rechnet  in  diesem  Zusammenhang  mit  einer \nErhöhung des Beitragssatzes von 1,5 Lohnprozenten auf 1,65, dies bei \neinheitlichen  Beiträgen  von 200  Franken beziehungsweise 2,6  Lohn-\nprozente bei einem Einheitssatz von 300 Franken. \nIch komme zum Schluss: Die Revision des Gesetzes bringt allen Ar-\nbeitnehmenden und ihren Familien unmittelbare Verbesserungen. Die \nVorlage  gemäss  Kommissionsmehrheit  ist  zudem  kostenneutral,  das \nheisst,  dass  für  die  Arbeitgeber  keine  zusätzlichen  Lohnnebenkosten \nentstehen.  \nDie  KSSG  hat  im  Rahmen  ihrer  Beratungen  auch  erkennen  müssen, \ndass sie mit dieser Vorlage nicht die ganze Familienpolitik von Grund \nauf  neu  organisieren  kann.  Die  Erhöhung  der  Kinderzulagen  ist  ein  \nerster Schritt zu einer Besserstellung der Familien mit Kindern. Über \nweitere Massnahmen wird in Bern, aber auch in Zürich zu gegebener \nZeit diskutiert werden müssen. \nIch bitte sie daher im Namen der einstimmigen KSSG, auf die Vorlage \n3783 a einzutreten.  \n \n", "p": 30}, {"t": "Ruth  Gurny  Cassee  (SP,  Maur):  Eigentlich  ist  die  Ausgangslage  zur \nBeratung dieses Gesetzes ideal: \nFamilien  sind  im  Moment  en  vogue,  für  die  Mutterschaftsversiche-\nrung  gibt  es  endlich  einen  Silberstreifen  am  Horizont,  der  Arbeitge-\nberpräsident  mutiert  gar  zum  Krippenvater  und  alle  Parteien  outen \nsich  als  kinder-  und  familienfreundlich.  Frauen  sind  wieder  als  Ar-\nbeitskräfte  willkommen,  und  alle  sind  sich  einig,  dass  wir  Kinder \nbrauchen – nicht zuletzt auch, um die Zukunft unserer Sozialwerke zu \nsichern.  \nEigentlich ist es also der ideale Moment, dass auch der Kanton Zürich \nsein  Kinderzulagengesetz  endlich  à  jour  bringt.  Wir  stehen  bekannt-\nlich mit unseren Zulagen von 150 Franken schweizweit am Schwanz. \nSeit Jahren fordern wir von der SP höhere Zulagen, aber ebenso lang \nwurden wir mit dem Hinweis vertröstet, dass man auf Bundesebene an \neinem  Kinderzulagengesetz  arbeite.  Nachdem  nun  aber  klar  ist,  dass \nauf  eidgenössischer  Ebene  höchstens  ein  Rahmengesetz  zu  den  Kin-\nderzulagen zu erwarten ist und es deshalb an den Kantonen ist, die so \ngenannten  Details  zu  bestimmen,  sollte  uns  nichts  davon  abhalten, \nhier im  Kanton Zürich die  Situation zu sanieren,  indem  wir die Kin-\nderzulagen endlich auf ein akzeptables Niveau heben. \nDer  Moment  ist  gut,  und  eigentlich  ist  die  Ausgangslage  ideal,  sich \nmit dem Sanierungsfall Kinderzulagen zu befassen. Aufgrund der gu-\nten Wirtschaftslage verfügen nämlich die Kassen über massiv höhere \nPrämieneinnahmen  und  haben  deshalb  grosse  Reserven  bilden  kön-\nnen.  \nTrotz  dieser  guten  Ausgangslage  wollen  nun  aber  die  Bürgerlichen \nden Sanierungsschritt doch nicht richtig tun, der angesagt ist, und vie-\nle Familien werden es kaum glauben, wenn sie das morgen in der Zei-\ntung lesen: Die SVP und mit ihr die FDP  im  Schlepptau  schaffen  es \nsogar, diese Vorlage im eigentlichen Sinn zu einer Sparvorlage umzu-\nfunktionieren.  \nNachdem  die  Sozialversicherungsanstalt  des  Kantons  Zürich  alles \nnochmals  gut  durchgerechnet  hat,  stützte  die  Regierung  einen  nach \nAlter  gestaffelten  Zulagenansatz  von  170,  195  und  215  Franken  für \ndie  über 16-Jährigen  und behinderte  Kinder sowie  Kinder  in  Ausbil-\ndung.  Für  die  Bürgerlichen  sind  Ansätze  über  200  Franken  aber  of-\nfenbar ein Tabu, und so strich die Kommissionsmehrheit  den Ansatz \nvon 215 Franken Zulagen für über 16-jährige Kinder, behinderte Kin-\nder et cetera. Dafür können sie dann gelegentlich mit den Prämien he-\nrunterfahren. Das ist stossend. Mit anderen Worten: In Zukunft sollen \ndie Arbeitgeber weniger Sozialabgaben zahlen und die Familien dafür \nweniger erhalten. Das ist für uns inakzeptabel.  \nWir verlangen einen Einheitssatz von 250 Franken pro Kind. Die da-\nmit verbundene Prämiensteigerung für die Arbeitgeber dürfte sich im \nRahmen von etwa einem halben Lohnprozent bewegen. Das halten wir \nfür zumutbar. \nDabei  ist  allen  natürlich  klar,  dass  auch  mit  250  Franken  die  realen \nKosten von  Kindern nicht  gedeckt  werden.  Der  Chef  des  kantonalen \nSozialamtes formulierte dies klar und deutlich, indem er sagte: «Fami-\nlienzulagen  sind  keine  bedarfsgerechte  Leistung,  sondern  werden  als \nfamilienpolitisch  motivierte  Ergänzung  zum  Leistungslohn  verstan-\nden.» So ähnlich steht es auch in der Weisung. \nFamilienzulagen sind also eine Basiszulage zum Lohn, eine Anerken-\nnung für die Menschen, die bereit sind, Kinder zu haben und dies egal, \nwelches ihre Nationalität ist. Für uns von der SP ist und bleibt es un-\nverständlich  und  inakzeptabel,  dass  die  Regierung  und  mit  ihr  die \nBürgerlichen in der Kommission, auf dem Buckel von Ausländerinnen \nund Ausländern Einsparungen bei den Kinderzulagen machen wollen. \nObwohl  grosse  Überschüsse  in  den  Kassen  vorhanden  sind,  sollen \ngemäss Regierung und Kommissionsmehrheit bestimmte Gruppen von \nausländischen  Arbeitnehmern  weniger  bis  gar  keine  Kinderzulagen \nmehr erhalten. Es ist klar, wem es an den Kragen gehen soll: natürlich \nden  Schwächsten,  denen,  die  weder  durch  bilaterale  Abkommen  mit \nder EU noch durch Sozialversicherungsabkommen geschützt sind.  \nWir von der SP bekämpfen zusammen mit dem Kantonalen Gewerk-\nschaftsbund energisch und mit allem Nachdruck dieses unsoziale An-\nsinnen.  Wenn  Familienzulagen  eine  Ergänzung  zum  Lohn  sind  und \nkeine Bedarfsleistung, dann spielt es keine Rolle, wo die Kinder woh-\nnen,  dann ist  es pure  Diskriminierung von  Ausländerinnen  und  Aus-\nländern, die – aus welchen Gründen auch immer – ihre Kinder in den \nHerkunftsländern  lassen.  Es  ist  eine spitzfindige  Verdrehung der  Ar-\ngumente, wenn gesagt wird, dass das nötig ist, weil sonst die Schwei-\nzerinnen und Schweizer benachteiligt würden.  \nDie Sozialdemokratische Fraktion wird dennoch für Eintreten auf die \nVorlage stimmen, denn mit einigen Verbesserungen, die wir als Min-\nderheitsanträge  eingebracht  haben,  kann  das  bestehende  Gesetz  ver-\nnünftig revidiert werden. Wir bauen bekanntlich generell auf das Prin-\nzip Hoffnung, und hier hoffen wir ganz einfach darauf, dass bei eini-\ngen Kolleginnen und Kollegen auf der Ratsseite gegenüber doch noch \nein sozialer Reflex möglich ist. Ich hoffe wirklich, dass wir in diesem \nSaal kein Gesetz verabschieden, das grobe Ungerechtigkeiten enthält; \nUngerechtigkeiten  notabene,  von  denen  wir  nicht  wissen,  ob  sie \nstaatsrechtlich  haltbar  sind,  und  das  für  einen  Betrag  von  unter  fünf \nMillionen Franken, der hier für die kantonale Familienausgleichskasse \neingespart werden soll. \nErlauben Sie mir noch eine letzte Bemerkung: Mit der Diskussion um \ndie Kinderzulagen ist die Debatte um die soziale Sicherung von Fami-\nlien nicht zu Ende geführt. Wir diskutieren hier ein Gesetz, das ledig-\nlich  den  Aspekt  der  Basiszulage  für  Kinder  regelt.  Damit  haben  wir \naber  noch  nichts  gegen  das  strukturelle  Armutsrisiko vieler  Familien \ngetan. Ich hoffe sehr, dass wir im Zusammenhang mit der Diskussion \nmeiner  Parlamentarischen  Initiative,  die  bedarfsorientierte  Ergän-\nzungsleistungen für arme Familien verlangt, eine gute Lösung finden. \nDie Zeit ist mehr als reif dafür. \n \n", "p": 33}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Kinderzulagen  sind  keine \nSozialhilfe;  Kinderzulagen  sind  eine  gleich  lautende  Familienunter-\nstützung. Der Gesetzgeber hat dies klar und eindeutig so gewollt. Kin-\nderzulagen werden vom Gesetzgeber in der Höhe definiert, und zwar \nbei  uns  in  der  Schweiz  separat  nach  Kantonen  in  deren  Kompetenz. \nKinderzulagen  werden  ganz  allein  von  den  Arbeitgebern  finanziert. \nDiese vier Kernsätze zum Anfang. \nDer Aufhänger für die Vorlage war, dass verschiedene Vorstösse zum \nBeispiel die Kaufkraftanpassung verlangt haben. In 18 von 26 Kanto-\nnen  ist  dies  bereits  vollzogen.  Es  wird  keine  Entwicklungshilfe  über \ndie Kinderzulagen geleistet. Das wäre eine Verschleierung, eine Ver-\nwässerung. Das hat in dieser Vorlage nichts zu suchen. Eine allgemei-\nne Verbesserung der Kinderzulagen ist von verschiedenen Seiten ver-\nlangt worden. Mit der Abstufung ist – das ist in einem gewissen Mas-\nse  der  Vorlage  des  Regierungsrates  zugrunde  gelegt  worden –  eine \nSozialkomponente eingeführt worden. Die Umsetzung des Sozialprin-\nzips aus anderer Sicht hat eine Abstufung nach Alter und nimmt Be-\nzug auf einen Sozialbericht des Bundes und auf die effektiven Kinder-\nkosten  nach  Alter.  Nicht  beachtet  wird  dabei,  dass  ein  Ehepaar  oder \nEltern,  in  welcher  Zivilstandsorganisation  sie  auch  immer  leben,  die \nkleine  Kinder  haben,  in  der  Regel  auch  kleine  Verdienste  haben. \nWenn die Kinder 12 sind, sind die Einkommen wesentlich höher. Ge-\nstützt  auf  diesen  Sozialbericht  hat  die  Regierung  vorgeschlagen,  150 \nFranken bis 12 Jahre, 170 Franken bis 16 Jahre und 190 bei den Inva-\nlidenunterstützungen bis 25 Jahre.  Selbstverständlich hat  sie  sich  da-\nbei  daran  gehalten,  dass  andere  Kantone  bereits  vorher  ähnliche  Lö-\nsungen  vollzogen  haben.  Allerdings  hat  der  Regierungsrat  nicht  be-\nachtet, dass die Sozialversicherungsanstalten in den letzten Jahren mit \nden  Prämien  nicht,  so  wie  es  das  Gesetz  vorschreibt,  bedarfsgerecht \nvon  den  Arbeitgebern  Prämienbeiträge  verlangt  haben  und  dass  Re-\nserven  entstanden  sind,  die  über  die  gesetzlich  vorgeschriebenen  hi-\nnausgehen. Der Vorschlag, wie er in der ursprünglichen Vorlage vor-\nhanden  war,  hätte  zu  Prämienreduktionen  geführt.  Die  Zürcher  Ar-\nbeitgeber haben sich aber klar dafür ausgedrückt, dass sie für eine Lö-\nsung sind, die gleiche Prämien zur Folge hat.  \nIch lege Ihnen meine Sicht als Präsident der AHV-Kasse der schwei-\nzerischen  Branche  dar,  die  ebenfalls  eine  Kinder-  und  Familienzula-\ngenkasse führt. In dieser Branche versichern wir ab diesem Jahr auch \ndie ganze Swisscom-Gruppe und die Papier- und Kartonindustrie. Wir \nbefürworten  einen  einheitlichen  Zulagensatz  für  Kinder-  und  Ausbil-\ndungszulagen.  Es  wird  damit  dem  Gesetz  Genüge  getan,  dass es  pro \nKind  eine  Zulage  gibt,  die  über  die  gesamte  Bezugsdauer  gleich  ist. \nHier sind wir eigentlich kongruent mit den Anträgen von linker Seite, \ndie ebenfalls an der einheitlichen Zulage festhalten wollen. Das würde \nbedeuten,  dass  beim  bisherigen  Beitragssatz  von  1,5  Prozent  175 \nFranken  möglich  sind.  Die  Sozialversicherungsanstalt  sagt,  es  wären \nrechnerisch sogar 182 Franken möglich. Bei 175 Franken wäre das ei-\nne Erhöhung von 17,5 Prozent. In einer ersten Runde in der Kommis-\nsion haben SVP und FDP diese Lösung klar unterstützt.  \nDie Regierung hat nach den Kommissionsberatungen der ersten Run-\nde ihren Antrag überdacht und an der Dreistufigkeit festgehalten. Sie \nhat eine Erhöhung im Sinne der gleich bleibenden Prämien beschlos-\nsen, nämlich 170 Franken bis 12 Jahre, 195 Franken bis 16 Jahre und \n215  bis  25  Jahre.  Einen  eigentlichen  Sündenfall  hat  die  Regierung \naber bereits in der ursprünglichen Vorlage drin gehabt und diesen bei-\nbehalten, nämlich die Möglichkeit, die Teuerung bei den Zulagen auf-\nzurechnen und diese in die Kompetenz der Regierung zu legen. Offen-\nsichtlich wurde dabei Folgendes nicht beachtet: Es sind reine Arbeit-\ngeberbeiträge.  Der  Gesetzgeber  ist  zur  Festlegung  der  Zulagen  ver-\npflichtet. Die Kompetenz des Regierungsrates liegt in der Anpassung \nder Beitragssätze, also der Prämien für die Betriebe. Dies hat er in den \nletzten  Jahren  offensichtlich  angesichts  der  verschiedenen  Vorstösse \nnicht getan, sonst wären die Bezüge heute nicht 1,5 Prozent, sondern \nhöchstens 1,3 Prozent. Wir in der graphischen Branche haben für Zü-\nrich  einen  Satz  von  1,2  Prozent.  Die  Zulagen  werden  nicht  über  die \nganze Schweiz ausgeglichen, sondern werden auch für unsere gesamt-\nschweizerischen Kassen über den einzelnen Kanton berechnet. Selbst-\nverständlich werden die Branchenkassen, welche die Beiträge korrekt \nangepasst  haben,  mit  der  von  der  Mehrheit  vorgeschlagenen  Erhö-\nhung, eine Erhöhung erfahren müssen.  \nZur Lösung der Kommissionsmehrheit: Wir haben mit der Regierung \neinen  Kompromiss  geschlossen.  Wir  unterstützen  die  Zweistufigkeit \nanstelle einer dreistufigen Lösung, wie sie die Regierung ursprünglich \nvorgeschlagen  hat.  Die  Regierung  lässt  den  Satz  für  die  16-  bis  25-\nJährigen  mit  215  Franken  fallen.  Die  beiden  grossen  bürgerlichen \nFraktionen  lassen  den  Einheitssatz  von  175  Franken  fallen.  Die  Lö-\nsung  ist  175  Franken  bis  12 Jahre und 195  Franken  für  die  über  12-\nJährigen. Dabei ist zu beachten, dass insbesondere mit den bis zu 12-\nJährigen 60 Prozent aller Kinder erfasst werden. Zürich liegt damit im \nMittelfeld  der  Kantone,  nicht  wie  bisher  am  unteren  Ende.  Dabei  ist \nauch  zu  beachten,  dass  Zürich  die  weitaus  besten  Kinderabzüge  bei \nden Steuern hat. \nNamens der SVP-Fraktion bitte ich Sie um Unterstützung des Mehr-\nheitsvorschlags in der a-Vorlage und Abschreibung der Vorstösse ge-\nmäss  Antrag  des  Regierungsrates.  Wir  beantragen  Ihnen  die  Ableh-\nnung aller Minderheitsanträge, die lauten: Streichung der Kaufkraftbe-\nreinigung. Diese wollen wir einbauen, wie es im Gesetz auch von der \nRegierung  vorgesehen  ist.  Die  Beitragshöhen  von  200  Franken  der \nCVP, 250 Franken der SP und 300 Franken der Grünen sind abzuleh-\nnen. Die Ermöglichung einer Teuerungsanpassung der Zulagen durch \ndie  Regierung  wollen  wir  streichen.  Diese  Kompetenz  ist der  Regie-\nrung nicht zu geben. Der Gesetzgeber hat dies in keiner Art und Weise \nso vorgesehen.  \nIch mache nochmals klar und deutlich folgende Feststellung: Kinder-\nzulagen  sind  Familienzulagen  ohne  Sozialkomponente,  deshalb  auch \ndie Kaufkraftbereinigung. Jeder  Bezüger  soll  für seine Kosten gleich \nviel Geld bekommen. Für einen Sozialausgleich ist die Sozialhilfe zu-\nständig. Diese ist in den Gemeinden gut ausgebaut. Die Kinderzulagen \nwerden voll durch die Arbeitgeber finanziert und sind keine staatliche \nHilfe. Die Zulagen sind vom Gesetzgeber absolut festzulegen. Nichts \nanderes hat der Gesetzgeber dabei zu tun. Der Regierungsrat ist nicht \nfür  die Zulagenhöhe, sondern nur für die bedarfsgerechte  Anpassung \nder  Beitragssätze  zuständig.  Das  ist  seine  Kompetenz.  So,  wie  die \nMehrheit über dieses Gesetz beschlossen hat, ist diese ebenfalls in den \nAntrag eingeflossen.  \nIch bitte Sie, bei der Vorlage klar dazu zu stehen, dass wir eine saube-\nre Haltung haben. Es soll  dabei bleiben, dass es  Kinderzulagen  sind, \ndie  die  erhöhten  Kosten,  die  Familien  haben,  wenn  sie  Kinder  be-\nkommen,  zu  einem  gewissen  Teil  abdecken.  Das  ist  der  Grundsatz \ndieses Gesetzes. \nIch bitte Sie um Zustimmung im Sinne der Mehrheit.  \n \n", "p": 36}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Wer  nicht  genau  weiss,  was  mit \ndem  Wort  «Kantönligeist»  gemeint  ist,  der  sollte  sich  einmal  ins \nThema Kinderzulagen vertiefen. Da hat fast jeder Kanton einen ande-\nren Ansatz. Auch die Altersabstufung ist sehr verschieden. Darum ist \nein Vergleich untereinander fast nicht zu machen. Man kann nicht sa-\ngen,  welche  Kantone  in  einer  Rangliste  wo  stehen.  Es  ist  ein  totaler \nWirrwarr.  Wir  kennen  dies  auch  von  anderen  Dingen,  zum  Beispiel \nbeim  Steuerrecht, bei der Bildung oder ganz  krass auch  bei  den  Prä-\nmienverbilligungen, bei denen man wirklich sagen kann, jeder Kanton \nsei ein kleiner Freistaat.  \nFür ein so kleinräumiges Land wie die Schweiz ist es im Prinzip total \n«biräweich» –  ich  kenne  den  hochdeutschen  Ausdruck  dafür  nicht, \nvielleicht weiss das die Protokollführerin –, aber auch typisch schwei-\nzerisch.  Meiner  Meinung  nach  müsste  man  die  heilige  Kuh  Födera-\nlismus  schon  längst  schlachten,  aber  es  getraut  sich  niemand,  den \nMetzger zu machen.  \nWir haben es gehört, auf Bundesebene denkt man schon seit über zehn \nJahren über eine Lösung nach; eine Lösung, bei der alle Kinder gleich \nviel Zulagen bekommen würden und auch die Finanzierung einheitlich \ngeregelt  würde  und  nicht  über  die  zig-Kassen  und  «Kässeli».  Willy \nHaderer führt eine davon, es gibt noch viel mehr in der Schweiz, jede \nhat  ein  anderes  Abrechnungssystem.  Wir  waren  kürzlich  in  Bern. \nNiemand konnte uns dort sagen, wie lange das noch dauern wird, bis \nes eine Bundeslösung geben und welche Lösung dies sein wird. «Ein \nKind – eine Zulage», wie es die Parlamentarische Initiative Angeline \nFankhauser  1991 –  das  ist  immerhin  zehn  Jahre  her –  verlangte,  das \nwird noch lange nicht Realität sein in diesem Land. Die Frage ist, ob \nes  überhaupt  je  Realität  sein  wird.  Ich  finde  es  manchmal  zum  Ver-\nzweifeln, dass alles immer so unendlich lange geht in der Politik. \nEs bleibt uns also nichts anderes übrig, als noch einmal über ein kan-\ntonales Kinderzulagengesetz zu streiten. Der Vorschlag der Regierung \nbasiert  auf  einer  Motion  und  einem  Postulat.  Seltsamerweise  wurde \ndie  Postulatsforderung  erfüllt,  diejenigen  Forderungen  der  Motion \nhingegen nicht. Ich war bis jetzt der Meinung, eine Motion sei eigent-\nlich das stärkere Mittel als ein Postulat, aber wie man sieht, interpre-\ntiert die Regierung dies anders.  \nDie  Motion  von  Werner  Hegetschweiler  forderte  zum  Beispiel  eine \nbessere gesetzliche Regelung für Selbstständige und Nichterwerbstäti-\nge  und  eine  bessere  Finanzierungslösung.  Dafür  hat  die  Regierung \naber überhaupt kein Musikgehör gehabt. Es war zu teuer, zu kompli-\nziert und überhaupt solle der Bund dies machen. Das war in etwa die \nAntwort.  \nDie Postulatsforderung hingegen, die eine kaufkraftbereinigte Kinder-\nzulage  für  ausländische  Angestellte  verlangte,  wurde  von  der  Regie-\nrung bereitwilligst erfüllt. Das passte wohl besser ins Sparkonzept der \nbürgerlichen Regierung.  \nEs ist sicher auch kein Geheimnis, wenn ich Ihnen jetzt sage, dass wir \nGrüne im Bereich der Kinderzulagen sowieso ganz andere Vorstellung \nhaben. Wir möchten eine Kinderrente, und zwar landesweit nicht nur \nkantonal,  von  600  Franken  pro  Monat  für  das  erste  Kind  und  300 \nFranken  für  jedes  weitere  Kind.  Dafür  könnte  man  dann  unseres  Er-\nachtens  all  die  kantonalen  Kinderzulagen,  Kinderbetreuungsgelder, \nErgänzungsleistungen et cetera abschaffen. «Kostendeckende Kinder-\nrente  statt  Taschengeldzulage»,  so  hat  die  Grüne  Nationalrätin  Fran-\nziska  Teuscher ihren  Vorstoss vor drei Jahren übertitelt.  Dieser  Vor-\nstoss wurde zwar seinerzeit von der sozialpolitischen Kommission un-\nterstützt, fand dann aber im Nationalrat leider keine Gnade mehr. Für \nuns  Grüne  ist  die  Kinderrente  trotzdem  immer  noch  eine  gute  Idee, \nweil  damit  das  Armutsrisiko  von  Familien  ganz  drastisch  gesenkt \nwerden könnte. Der Staat könnte damit wirklich etwas für die Famili-\nen tun. Aus Sicht der Grünen gibt es neben dieser Kinderrente eigent-\nlich nur noch eine andere gute Idee, das ist diejenige von Ruth Gurny, \nnämlich Ergänzungsleistungen für Familien, also das, was der Kanton \nTessin  jetzt  schon  tut  und  was  wir  auch  für  den  Rest  der  Schweiz \nsinnvoll  finden.  Wir  Grünen  finden,  es  stünde  diesem  Land  gut  an, \netwas mehr für die Familien zu tun. Denken wir nur daran, wer der-\neinst unsere AHV finanzieren soll.  \nInteressant  ist  in  diesem  Zusammenhang,  dass  die  Geburtenzahlen \nsteigen,  wenn  der  Staat  gute  Rahmenbedingungen  für  Familien \nschafft. Das sieht man bei den skandinavischen Ländern, die europa-\nweit  die  höchste  Geburtenrate  haben,  also  nicht  etwa  Portugal  oder \nSpanien, sondern die nördlichen Länder. Dies natürlich nicht nur we-\ngen  der  finanziellen  Unterstützung,  sondern  auch  wegen  einer  guten \nMutterschaftsversicherung, wegen Elternurlauben, genügend Krippen, \nHorten, Tagesschulen et cetera; all das, wovon wir in der Schweiz nur \nträumen können.  \nFür die Grünen ist die vorliegende Gesetzesrevision über die Kinder-\nzulage nicht etwa das Gelbe vom Ei. Wir werden aber trotzdem versu-\nchen, das Optimum aus dieser Vorlage herauszuholen und sie mit un-\nseren  Minderheitsanträgen  ein  bisschen  zu  verbessern.  Ob  wir  der \nVorlage am Schluss zustimmen oder nicht, hängt von den Beratungen \nab. Das müssen wir noch offen lassen. \n \n", "p": 39}, {"t": "Armin  Heinimann  (FDP,  Illnau-Effretikon):  Mit  der  Änderung  des \nKinderzulagengesetzes  erfolgt  im  Rahmen  einer  zweistufigen,  alters-\nabhängigen Regelung eine Verbesserung der bisherigen Einheitszula-\nge  von  150  auf  170  beziehungsweise  195  Franken  pro  Monat  und \nKind. Damit ist der Kanton Zürich im Bereich der Kinderzulagenrege-\nlung, wie das auch Willy Haderer gesagt hat, im Mittelfeld der Kanto-\nne anzusiedeln, wobei es bei  interkantonalen  Vergleichen sicher  dar-\num  geht,  auch  weitere  Leistungen  mit  einzubeziehen.  Insbesondere \ngilt  es  auch  zu  berücksichtigen,  dass  das  allgemeine  Lohnniveau  in \nunserem  Kanton zu den höchsten und speziell die  Steuern im niedri-\ngen  Einkommensbereich  zu  den  günstigsten  in  der  Schweiz  zählen. \nMit  der  Lösung,  wie  sie  die  Kommissionsmehrheit  beantragt,  be-\nschreiten  wir  einen  Mittelweg  zwischen  den  in  der  Vernehmlassung \ngeäusserten Forderungen der Arbeitnehmerseite, welche sich für eine \ndreistufige Lösung mit Sätzen von 170, 195 und 215 Franken ausge-\nsprochen  hatte,  und  den  Arbeitgeberorganisationen,  welche  klar \nmehrheitlich Ansätze von 150, 170 und 190 Franken sowie eine Bei-\ntragssenkung von 0,1 Prozent vorgeschlagen haben.  \nDie  mit  den  verschiedenen  Minderheitsanträgen  geforderte  massive \nErhöhung der bisherigen Einheitszulage von 150 auf 200 beziehungs-\nweise 300 Franken hätte zur Folge, dass die Beitragssätze für die Ar-\nbeitgeber von jetzt 1,5 Prozent bis um 1 Prozent auf 2,5 Prozent ange-\nhoben werden müssten. Jedwelche Erhöhung der Beitragssätze ist für \ndie  Unternehmer  aus  betriebswirtschaftlichen,  insbesondere  auch  aus \nstandortspolitischen Überlegungen nicht akzeptabel. Wenn Ruth Gur-\nny  davon  gesprochen  hat,  dass  jetzt sehr  grosse  Reserven  vorhanden \nseien,  die  es gestatten  würden,  entsprechend höhere  Zulagen  zu  zah-\nlen,  dann  müssen  wir  auch  in  die  Zukunft  sehen.  Reserven  dienen \ndazu,  dass  in  Zukunft  kontinuierlich  entsprechende  Leistungen  er-\nbracht  werden können. Sie sind notwendig. Schauen  Sie  die Zukunft \nan. Die konjunkturellen Entwicklungen können sehr rasch ändern und \ndamit auch die Lage der Kassen beziehungsweise deren Reserven.  \nVor allem findet bei den Erhöhungsanträgen auch die Tatsache keine \nBeachtung, dass hier im Rat über Leistungen bestimmt wird, die allein \ndie Arbeitgeber zu erbringen haben und damit ihre berechtigten unter-\nnehmerischen  Anliegen  und  Interessen  denn  auch  besonders  berück-\nsichtigt  werden  müssen.  In diesem  Zusammenhang  ist  ebenso zu be-\nachten,  dass  es  sich  bei  der  Kinderzulage  ihrer  Natur  nach  um  eine \nblosse  familienpolitisch  motivierte  Nebenleistung  oder  Lohnzulage \naus dem Arbeitsverhältnis handelt, nicht um eine Sozialversicherungs-\nleistung  oder  eine  selbstständige  Sozialleistung.  Eine  weitergehende \nals die hier zur Diskussion stehende und insbesondere bedarfsgerecht \nkonzipierte  Zulagenregelung,  wie  sie  vor  allem  die  Motion  Werner \nHegetschweiler  anvisiert  hat,  sprengte  klar  den  Rahmen  der  vorlie-\ngenden  kantonalen  Kinderzulagengesetzgebung.  Sie  erforderte  über-\ndies  eine  allenfalls  paritätische  Finanzierung,  also  einen  Sys-\ntemwechsel,  der  in  der  Vernehmlassung  im  Übrigen  auch  von  den \nGewerkschaften klar abgelehnt worden ist.  \nEinschränkungen bei der Regelung der Zulagenberechtigung für Kin-\nder mit Wohnsitz im Ausland, wo die Lebenshaltungskosten zum Teil \num ein Mehrfaches niedriger sind als in der Schweiz, erachten wir als \ngerechtfertigt. Ich werde mich bei der Diskussion zum entsprechenden \nParagrafen noch detaillierter dazu äussern.  \nEbenfalls halten wir die bisherige Lösung für richtig, dass die Kompe-\ntenz zu einer allfällig teuerungsbedingten Anpassung der Zulage nicht \ndem  Regierungsrat  überlassen,  sondern  im  Zuständigkeitsbereich  des \nGesetzgebers  beziehungsweise  der  Arbeitgeber  oder  Gesamtarbeits-\nvertragspartner belassen wird.  \nDie  Annahme  dieser  Vorlage  bringt  relativ  rasch  eine  Verbesserung \neines Elements im Bereich der Familienpolitik. Weitere bedarfsgerich-\ntete,  differenziertere  Lösungsmöglichkeiten  sind  im  Kontext  mit  der \nParlamentarische Initiative Ruth Gurny zu prüfen.  In diesem Zusam-\nmenhang  ist  es  auch zu begrüssen,  dass die  Direktion  für  soziale  Si-\ncherheit  auf  Ende Jahr  einen  Bericht  über  die  Situation der  Familien \nim Kanton Zürich erstellt und im Speziellen auch Lösungsmöglichkei-\nten aufzeigen dürfte,  mit welchen insbesondere die  Lage von  finanz-\nschwachen  Familien  mit  Kindern –  ohne  auf  eine  Bundeslösung  zu \nwarten – verbessert werden könnte. Der Finanzdirektor hat bereits an-\nlässlich  der  letzten  Kantonsratssitzung  in  Aussicht  gestellt,  dass  der \nRegierungsrat  in  Bälde  eine  Vorlage  präsentieren  wird,  welche  eine \nEntlastung  für  alle  Steuerzahler  vorsieht,  insbesondere  bei  Familien \ndurch Erhöhung der Kinderabzüge.  \nBei  all  den  Bestrebungen  zur  Unterstützung  von  finanzschwachen \nBürgern  und  speziell  von  Familien  mit  Kindern  kann  es  sich  jedoch \nnicht einfach darum handeln, allgemeine finanzielle Mittel zuzuteilen. \nSondern es geht auch darum, vorhandene Ressourcen bedarfsgerechter \neinzusetzen  sowie  bestehende  Unterstützungsmöglichkeiten  besser \nkoordiniert zusammengefasst und vereinfacht zum Einsatz zu bringen. \nUnd schliesslich geht es auch darum, wie dabei allenfalls Einsparun-\ngen erzielt werden können. Dazu wäre zu überdenken, wie die flankie-\nrenden Massnahmen beziehungsweise Rahmenbedingungen verbessert \nund neu geschaffen werden können, um den Betroffenen insbesondere \nzu  ermöglichen,  die  Arbeitsmarktfähigkeit  zurückzugewinnen,  zu  er-\nhalten  und  zu  verbessern.  Denn  letztlich  sollen  Familien  möglichst \nunabhängig von staatlichen Leistungen selbstständig und in Eigenver-\nantwortung aus eigener Kraft ihre finanziellen Verpflichtungen bewäl-\ntigen können. \nNamens  der  FDP-Fraktion  empfehle  ich  Eintreten  auf  die  Vorlage, \nwelche  rasch  eine  Verbesserung  der  Kinderzulagenregelung  bringen \nwird,  ohne  dass  wir  die  Arbeitgeber  mit  entsprechenden  Beitragssät-\nzen zusätzlich belasten. \nIm Übrigen beantrage ich Zustimmung zu den Mehrheitsanträgen und \nAblehnung  der  Minderheitsanträge  sowie  Abschreibung  der  Motion \nWerner Hegetschweiler und des Postulats Oskar Bachmann. \n \n", "p": 41}, {"t": "Hans Fahrni (EVP, Winterthur): In fast allen Parteiprogrammen wird \nder  Familie  eine  grosse  gesellschaftspolitische  Bedeutung  zugemes-\nsen. Kinder sind unsere Zukunft. Familien müssen unterstützt werden. \nWirklich wunderschöne Worte können wir dort lesen.  \nBei dieser Vorlage kann nun der Tatbeweis erbracht werden. Die EVP \nspricht  nicht  nur  von  Familienförderung,  sie  setzt  sich  auch  konkret \ndafür  ein.  Leider –  das  tut  weh –  will  die  Mehrheit  der  Kommission \naus dieser Gesetzesänderung wieder einmal eine Art Sparvorlage ma-\nchen. Es darf nichts kosten, oder Familien dürfen nichts kosten. Den \nFamilienausgleichskassen geht es gut bis ausgezeichnet. Sie haben in \nden  letzten  Jahren  sehr  grosse  Reserven  angelegt.  Dies  ist  wirklich \nüberhaupt  nicht  sinnvoll.  Dagegen  wehren  wir  uns.  Das  Geld  sollte \nnicht gehortet und angelegt werden, sondern dorthin gelangen, wo es \nganz  dringend gebraucht  wird.  Sozial schwächere Familien  oder  sol-\nche mit mehreren Kindern und Alleinerziehende sind ganz besonders \nauf  diesen  Lohnbestandteil  angewiesen.  Es  ist  eine  Tatsache,  dass \nKinder in vielen  Fällen  ein  Armutsrisiko sind.  Mehrere  aktuelle  Stu-\ndien belegen dies. Unsere heutige Steuerpolitik, die zu einem grossen \nTeil  in  diesem  Rat  gemacht  wird,  bevorzugt  Reiche,  Alleinstehende \nund Doppelverdiener. In dieser Situation scheint es uns dringend nö-\ntig,  ein  Zeichen  für  die  Familien  zu  setzen,  mindestens  bis  andere \nFormen der Unterstützung wie zum Beispiel Familienergänzungsleis-\ntungen oder Kinderrenten ernsthaft in Betracht gezogen werden.  \nEine  Aufstellung  über  die  Höhe  der  Kinderzulagen  zeigt,  dass  unser \nKanton auch hier besonders knauserig ist. Sicher sind Vergleiche der \nKantone schwierig. Die Bürgerlichen erwähnen, dass es den Familien \nin unserem  Kanton dank  des guten  Steuersystems  mit  den Kinderab-\nzügen und den Folgen daraus recht gut geht; etwas einseitig, wie mir \nscheint.  Von  Willy  Haderer  habe  ich  nichts  von  den  bescheidenen \nPrämienverbilligungsbeiträgen in unserem Kanton gehört.  \nWir bitten Sie deshalb schon jetzt, den Minderheitsantrag der EVP mit \n200 Franken zu unterstützen, dies aber nicht zulasten anderer Bezugs-\ngruppen.  Wir  können  jetzt  ein  Zeichen  setzen  und  zeigen,  dass  wir \nnicht nur von Familienförderung sprechen, sondern auch etwas dafür \ntun. Vielleicht haben Sie in der Ratspause noch ein bisschen Zeit, Ihr \nParteiprogramm noch einmal anzusehen. \nWir sind für Eintreten auf die Vorlage. Zu den einzelnen Minderheits-\nanträgen werde ich mich dann äussern. \n \n", "p": 43}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Bei seiner Schilderung der La-\nge  hat  mir  Hans  Fahrni  ganz  aus  dem  Herzen  gesprochen.  Für  die \nCVP ist es wichtig, dass Familien auf sich gestellt, eigenständig funk-\ntionsfähig sind, und zwar Familien aus allen Schichten. Kinder dürfen \nkein  Armutsrisiko  sein.  Kinder  dürfen  nicht  zur  grossen  Belastung \nwerden. Die Kinder sind schliesslich unsere Zukunft. Wir wollen Kin-\ndern und Familien Sorge tragen.  \nUnsere Familienpolitik setzt sich in finanzieller Hinsicht kantonal aus \nfolgenden  Teilen  zusammen:  die  Kinderzulagen –  diese  sind  im \nGiesskannensystem als Anerkennung der wichtigen sozialen und wirt-\nschaftlichen  Aufgabe  gedacht –,  steuerliche  Massnahmen  zur  Entlas-\ntung  der  finanziellen  Situation  der  Familien  sowie  Ergänzungsleis-\ntungen,  die  verhindern,  dass  Familien  aus  rein  finanziellen  Gründen \nzu Sozialfällen werden. Dieses Massnahmenpaket soll ein gutes Funk-\ntionieren  heutiger  Familien in unserer  modernen  Welt  gewährleisten. \nDazu  soll  noch  ein  breites,  familienergänzendes  Betreuungsangebot \ngeschaffen werden. Auf das gehe ich an dieser Stelle nicht näher ein.  \nIn  der  vorliegenden  Gesetzesänderung  sollen  die  Kinderzulagen  für \nArbeitnehmer  angepasst  werden.  Die  Kinderzulage  ist  ein  Lohnbe-\nstandteil. Sie ist eine Basiszulage, sie muss allerdings noch mit ande-\nren bedarfsausgerichteten Beiträgen ergänzt werden. Sie wird von den \nArbeitgebern,  das  heisst  in  den  meisten  Fällen  von  Familienaus-\ngleichskassen finanziert. Sie ist also keine Kinderrente. Die letzte An-\npassung der Beträge fand 1992 statt. Mit dem jetzigen Betrag von 150 \nFranken pro Monat und Kind gehört der reiche Wirtschaftskanton Zü-\nrich mit entsprechend hohen  Lebenskosten  zu den  Kantonen mit  den \nniedrigsten Beiträgen. Eintreten auf diese Revision ist für uns deshalb \nklar.  \nAuf nationaler Ebene unterstützte die CVP stets die Parlamentarische \nInitiative Angeline Fankhauser. Die CVP des Kantons Zürich fordert \nwie diese einen monatlichen Beitrag von 200 Franken pro Kind. Das \nist  ein  Einheitsbeitrag,  wie  ihn  sich  eigentlich  auch  Willy  Haderer \nwünscht.  Diese  Verbesserung  ist uns  sehr  wichtig.  Der  Betrag  ist si-\ncherlich nicht zu hoch, würden doch erst ungefähr 225 Franken, die in \nder  Zwischenzeit  entstandene  Teuerung  ausgleichen.  Das  heisst,  der \nStatus quo wäre so nicht einmal erreicht. Ein von diversen Seiten an-\ngestrebter politischer Kompromiss kam leider nicht zustande. Schade \nist nur, dass die Leidtragenden wieder einmal die betroffenen Familien \nsind. Wir hoffen aber, dass unser auch effektiv durchführbarer Antrag \nmehrheitsfähig wird, indem ihn alle stützen, die wirklich für Familien \neinstehen wollen. Kinderzulagen sind ein Teilstück moderner Famili-\nenpolitik. Über die anderen Bereiche muss noch diskutiert werden.  \nDie CVP ist ganz klar im Sinne einer solidarischen Familienpolitik für \nEintreten auf diese Vorlage. Wir bitten Sie, unsere Anträge zu unter-\nstützen. \n \n", "p": 44}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  «Die  Zeit  ist  gut»,  sagt  Ruth \nGurny; gut, um übertriebene Forderungen einzubringen, hier wie auch \nbei den Lohnforderungen und so weiter. Ihr ehemaliger Kollege Willy \nSpieler würde an meiner Stelle sagen: «Der soziale Frieden ist gefähr-\ndet.» Was hier die linke Seite fordert, ist weitaus übertrieben und passt \ngenau  ins  Bild der  übertriebenen  Lohnforderungen  von generell  fünf \nProzent  der  Gewerkschaften.  Die  Kassen  der  Kinderzulagen  sind \nscheinbar  gut  gefüllt;  gefüllt  notabene ganz  allein von den  Arbeitge-\nbern. Anstelle von Prämiensenkungen will man die Zulagen derart in \ndie  Höhe  schrauben,  dass  gemäss  Antrag  der  linken  Seite  eine  Prä-\nmienerhöhung  die  Folge  wäre.  Bei  all  diesen  Forderungen  erwähnt \nman immer wieder, wie gut es der Wirtschaft im Moment gehe. Geht \nes  dieser  Wirtschaft  und  dem  Gewerbe  im  Moment  wirklich  so  gut? \nIch glaube nicht, denn die Wirtschaft sind nicht die grossen, sondern \nvor allem die ganz kleinen und mittleren Betriebe. Es geht diesen Be-\ntrieben  zurzeit  sicher  besser  als  noch  vor  drei  oder  vier  Jahren,  aber \ngut wäre anders.  \nDenken Sie bei all Ihren Forderungen daran, dass wir eine lang anhal-\ntende  Rezession  hatten,  in  der  bei  den  KMU  die  Reserven  aufge-\nbraucht worden sind. Lassen Sie diese KMU zuerst wieder etwas Re-\nserven  bilden.  Damit  wir  eine  nächste  Rezession  auch  überstehen \nkönnen, brauchen wir diese Reserven unbedingt. Während der Rezes-\nsionsjahre hatte vor allem die Gruppe der Kleinst- und Mittelbetriebe \nfür  die  Sicherung  ihrer  Arbeitsplätze  gesorgt,  und  manch  ein  Patron \nhatte  weniger  im  Zahltagssäcklein  als  seine  Angestellten.  Haben  Sie \ndies  alles  bereits  vergessen?  Kinderzulagen  sind  wie  der  Name  sagt \nZulagen.  Es  darf  nicht  sein,  dass  in  einem  anderen  Land  eine  ganze \nFamilie von diesen Kinderzulagen leben kann. Sonst ist es keine Zu-\nlage  mehr.  Daher  kommt  für  mich  die  Kaufkraft  selbstverständlich \nzum Tragen. Am liebsten wäre mir – und sicher auch am einfachsten \nin der Abwicklung – ein einheitlicher, moderater Satz gewesen. Leider \nkonnte sich die Kommission hier nicht finden. Denken Sie also an Ihre \nArbeitnehmerinnen und -nehmer sowie an die Sicherung der Arbeits-\nplätze und überspannen Sie den Bogen der Lohnforderungen und der \nZulagen  nicht.  Den  Kleinst-  und  Mittelunternehmern  geht  es  noch \nnicht so gut, wie Sie scheinbar meinen.  \n \n", "p": 45}, {"t": "Thomas Isler (FDP, Rüschlikon): Ich wurde als Präsident der Arbeit-\ngeber  des  Kantons  Zürich  wie  auch  als  Präsident  des  Aufsichtsrates \nder Sozialversicherungsanstalt dieses Kantons angesprochen. Ich habe \nfünf Punkte, die im Rahmen der Diskussion meines Erachtens Erwäh-\nnung verdienen.  \nErstens:  Werner  Hegetschweiler,  unser  verdienter  alt  Kantonsrat  \n– Silvia Kamm hat ihn zitiert –, ein brillanter Kopf, der nach wie vor \nin  diesem  Rat  fehlt,  wollte  mit  seinem  Vorstoss  weg  vom  Giesskan-\nnenprinzip; eine Absicht, die wir immer noch haben. Wir haben aber \nrealisiert,  dass  sie  auf  Kantonsebene  nicht  umzusetzen  ist.  Sie  muss \nnational angestrebt werden. Einfach nur ausschütten und erhöhen, das \nist zu einfach. So einfach hat es sich Werner Hegetschweiler nie ge-\nmacht.  \nZweitens: «Der Föderalismus ist zu schlachten», hat Silvia Kamm ge-\nsagt,  ein  grosses  Wort  mit  ihrer  Kinderrente  von  600  Franken.  Der \nFöderalismus  vernünftig  gehandhabt  ist  nach  wie  vor  ein  Segen  für \nunser  Land  und  verhindert  Unvernunft  und  vor  allem  Kurzschlüsse \nmehr, als dass er behindert.  \nZum Dritten: «Zu grosse Reserven», hat Willy Haderer angetönt. Das \nist  nicht  primär  ein  Fehler  der  Sozialversicherungsanstalt,  das  heisst \nder Stelle, die die kantonale Familienausgleichskasse führen muss. Sie \nsind –  ich  zitiere  aus  Unterlagen,  die  mir  vorliegen –  einerseits  stark \nbedingt durch den Gang der Wirtschaft und andererseits von der Grös-\nse  und  der  Anzahl  der  angeschlossenen  Unternehmungen  abhängig. \nDas  Element  der  möglichen  Befreiung  von  der  Unterstellung  spielt \ndabei  eine  grosse  Rolle,  weil  naturgemäss  nur  Firmen  die  Befreiung \nbeantragen, welche mehr Beitrage bezahlen als Kinderzulagen zurück-\nfliessen.  Diese  Faktoren  sowie  Abrechnungsmodalitäten –  Pauschal-\nverrechnung während des Jahres mit Jahresschlussrechnung im Folge-\njahr –  schlagen  sich  in  sehr  unterschiedlichen  Resultaten  der  FAK-\nRechnung (Familienausgleichskasse) nieder. Wir hatten in den letzten \ndrei  Jahren  solche  Jahre  mit  20  Millionen  Franken  Rückschlag  und \nsolche mit plus 20 Millionen Franken. Da sehen Sie, wie die Fluktua-\ntion aus der Wirtschaft in diese Rechnung hineinschlägt. Dazu kommt, \ndass es Branchenkassen gibt, die nicht so komfortabel dotiert sind und \ndenen wir – auch wir als Legislative – Sorge tragen müssen.  \nViertens:  Die  realen  Kosten,  Ruth  Gurny,  ein  wunderschöner  Aus-\ndruck, würden nicht gedeckt. Die Familie liegt auch uns sehr am Her-\nzen. Die FDP denkt aber ganzheitlich. Sie hat diese ganzheitliche Op-\ntik und ist nicht der Meinung, dass Kinder primär Sache der Arbeitge-\nber sind. Kinder sind primär Sache der Eltern, Gott sei Dank nach wie \nvor, und Sache unserer Gesellschaft. Dabei bleibt es.  \nFünftens bitten wir Sie, die vernünftigen und in dem Sinne ausgewo-\ngenen  Anträge der Mehrheit der Kommission in  allen  Punkten anzu-\nnehmen und die Minderheitsanträge abzulehnen. \n \n", "p": 46}, {"t": "Dorothee Jaun (SP, Fällanden): Wenn es heute darum geht, dass end-\nlich  echt  höhere  Kinderzulagen  auch  im  Kanton  Zürich  beschlossen \nwerden, dann heisst es seitens der Wirtschaft, es gehe um übertriebene \nLohnforderungen – wie Hans-Peter Züblin gesagt hat –, oder die Wirt-\nschaft  könne  es  sich  nicht  leisten,  höhere  Prozente  an  die  Familien-\nausgleichskassen zu leisten. Dies sind Ihre Worte, Armin Heinimann.  \nEs geht bei der Forderung um angemessene Kinderzulagen, nicht um \nerhöhte  Lohnforderungen.  Es  geht  schlicht  um  die  Frage,  wie  die \nWirtschaft  ihre  Lohnsumme  verteilt.  Eine  angemessene  Erhöhung \nkann aus den hohen Reserven der Kassen bezahlt werden. Eine weite-\nre Erhöhung könnte sich die Wirtschaft leisten, wenn sie andere Prio-\nritäten setzen würde.  \nIch habe es in diesem Rat schon einmal gesagt: Der gesamte Lohnzu-\nwachs  der  Neunzigerjahre  ging  an  5  Prozent  der  Bevölkerung.  Das \nwaren  vor  allem  Spitzenverdiener  der  Versicherungsbranche  und  der \nBanken. Es ginge nun darum, dass auch die Wirtschaft einsehen wür-\nde, dass arme Familien, Familienväter, die ihre Familien nicht ernäh-\nren  können,  nicht  im  Interesse  der  Wirtschaft  sind.  Die  Wirtschafts-\npartei FDP, die die Familienförderung auf ihre Fahne schreibt, macht \nwiederum nicht ernst damit. Offenbar kann auch sie ihre Wirtschafts-\nbosse nicht davon überzeugen, andere Prioritäten bei der Lohnvertei-\nlung  zu  setzen.  Wenn  wir  heute  zusammen  mit  EVP,  CVP  und  den \nGrünen Familien- und Kinderzulagen fordern, die diesen Begriff auch \nverdienen und die das Armutsrisiko von Familien bis weit in die Mit-\ntelschicht  endlich  verhindern  würden,  dann  heisst  es,  die  Wirtschaft \nkönne es sich nicht leisten.  \nWir  fordern  nicht  mehr.  Wir  fordern  andere  Prioritäten.  Die  Wirt-\nschaft, die in den letzten Jahren nur den Spitzenverdienern grosse Bo-\nni  ausbezahlt  hat,  könnte  sich  ohne  weiteres  ein  bisschen  höhere  \n– nebst dem Aufbrauchen der Reserven – Prozente für die Familienzu-\nlagen leisten. Sie müsste insgesamt gar nicht mehr ausgeben, das for-\ndern wir nicht. Sie müsste nur endlich die richtigen Prioritäten setzen, \ndie Ihre Partei, liebe FDP, schon lange im Parteiprogramm hat. Jedes \nMal,  wenn  es  aber  konkret darum  geht,  Familienpolitik  zu  machen – \ndas war das letzte Mal so bei den Krankenkassenprämien, das ist heute \nso bei den Kinderzulagen –, machen Sie nicht ernst. Auch Sie fordern \ndie Wirtschaft nicht auf, die Prioritäten im Sinne Ihres Programms zu \nsetzen, obwohl das problemlos möglich wäre.  \nNoch  ein  Wort  zu den  abgestuften  Kinderzulagen:  Ich bin  mit  Ihnen \neinig,  Willy  Haderer,  dass  diese  Abstufung  ein  absoluter  Unsinn  ist. \nJede Mutter weiss, dass kleine Kinder zwar wegen Windeln und Essen \nnicht  mehr  kosten,  aber  kleine  Kinder  sind  deshalb  besonders  teuer, \nweil  sie  eine  Betreuungsperson  absorbieren.  Der  Verlust  des  Lohns \neiner  Person  kostet  viel  mehr  als  Windeln  und  Kleider.  Deshalb  ist \ndiese  Abstufung  irgendwie  etwas  völlig  Absurdes  und  von  lauter \nMenschen  gemacht,  die  von  Familienkosten  keine  Ahnung  haben. \nÜberdies ist sie unnötig kompliziert, also schlicht ein Unsinn.  \n \n", "p": 47}, {"t": "Balz Hösly (FDP, Zürich): Liebe Dorothee Jaun, jedes Mal, wenn Sie \nüber die Wirtschaft sprechen, bewegen Sie sich auf dünnem Eis. Man \nsieht einfach, dass Sie nicht «drauskommen» und dass Sie versuchen, \nein bisschen Hetze gegen die Wirtschaft zu machen. Hören Sie auf mit \neinem solchen Unsinn, den Sie eben erzählt haben. Sie hetzen gegen \ndie  Banken  und  die  Versicherungen.  Sie  haben  keine  Ahnung,  was \ndiese beiden neben den obligatorischen gesetzlichen Leistungen auch \nnoch für freiwillige Fringe benefits gegenüber Arbeitnehmerinnen und \n-nehmern mit Familien erbringen. Darum geht es aber nicht.  \nWas  sie  nicht  begreifen,  ist,  dass  95  Prozent  der  Arbeitnehmenden \neben  nicht  in  den  Banken  und  Versicherungen  arbeiten,  sondern  bei \nden KMU. Die SP, weil es bequem ist und weil sie es auf die Arbeit-\ngeber abschieben kann, tut nichts anderes als zu sagen, das sollten die \nArbeitgeber  übernehmen.  Wo  sind  denn  Ihre  sozialpolitischen  Pro-\ngramme für die ganze Gesellschaft, Dorothee Jaun? Das frage ich Sie. \nKinder sind nicht eine Frage der Arbeitgeber. Sie sind eine Frage der \nGesellschaft. Hier verweigern Sie konstant und immer wieder den Di-\nalog. Das ist nicht Sozialpolitik, wie wir uns das vorstellen, Dorothee \nJaun. Hier müssen Sie über die Bücher gehen und nicht einfach Rund-\numschläge an die Wirtschaft austeilen. Das ist nicht das, was ich von \neiner Fraktionschefin der SP erwarte. \n \n", "p": 49}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Ich  gehe  nicht  auf  Balz  Hösly  ein, \nweil ich dies Dorothee Jaun selber überlassen möchte. Sie hat es auch \nnicht nötig. Ich bin gar  nicht «drausgekommen»,  was  Balz  Hösly ei-\ngentlich  sagen  wollte,  ausser  dass  er  in  Wirtschaft  «drauskommt». \nWarum er aber «drauskommt», das weiss ich auch noch nicht.  \nThomas  Isler  hat  Rekurs  auf  verdiente  Parteikollegen  und  -kollegin-\nnen  genommen.  Irene  Meier  war  lange  in  diesem  Rat.  Sie  hat  ein \nwichtiges Wort geprägt, nämlich den Begriff des so genannten Ernäh-\nrerlohns. Die Kinderzulagen haben sehr viel mit dem zu tun. Es ist ein \nUnterschied in der Wirtschaft, ob jemand eine Familie ernähren muss \noder jemand als Single nur sich selber. Unser Lohnsystem baut allein \nauf  der  individuellen  Leistung  auf  und  kennt  wenig  Korrekturen  be-\nzüglich des jeweiligen sozialen Umfelds. Die Kinderzulagen sind sys-\ntematisch  gesehen  eine  Korrektur.  Das  heisst,  sie  relativieren  den \nPunkt «persönliche Leistung» mit Blick auf das soziale Umfeld. Wenn \nman  von  diesem  Blickwinkel ausgeht,  sind natürlich  die  Kinderzula-\ngen enorm zu tief, weil Familienväter oder -mütter – das spielt keine \nRolle,  es  ist  keine  Frage  des  Geschlechts –,  die  ihre  Familie  allein \noder  mehr  oder  weniger  allein  finanzieren  müssen,  in  ganz  anderem \nMass auf diese Zulagen angewiesen sind als Arbeitnehmerinnen und -\nnehmer, die diese Leistungen nicht zu erbringen haben. Deshalb muss \nder Sozialanteil der Kinderzulagen perspektivisch erhöht werden. Das \nwar  auch  der  Impetus  des  Vorstosses  von  Jacqueline  Fehr  im  Natio-\nnalrat. Es war ein Vorstoss in Richtung eines Umdenkens.  \nZu diesen Fragen müssen Sie Stellung nehmen, Balz Hösly, nicht zu \neinem allgemeinen Wirtschaftsdiskurs. Die Wirtschaft ist weder etwas \nGutes noch etwas Schlechtes. Es hat auch keinen Sinn, immer zu sa-\ngen hier die Wirtschaft, da die Gesellschaft, da die Politik und da alles \nzusammen. Nein, es kommt darauf an, in welchen Fragen die Politik \nzu  Gunsten  eines  sozialen  Ausgleichs  auch  in  der  Wirtschaft  noch \nsteuerungsfähig ist. Die Kinderzulagen sind einer der wenigen Schar-\nnierpunkte,  wo  eine  strukturelle  Koppelung  zwischen  Politik  und \nWirtschaft stattfinden kann im Sinne existenzsichernder Massnahmen \nzu Gunsten von Familien. Da muss die FDP über die Bücher, die in-\ntern  in  dieser  Frage  längst  gespalten  ist,  wenn  sie  nicht  gerade  am \nFraktionstisch  sitzt,  sondern  im  normalen  Diskurs  ihre  eigene  Mei-\nnung zum Ausdruck bringt.  \nIch ersuche Sie, dem Antrag Silvia Kamm zu  folgen, weil er eigent-\nlich  der  Überlegung  des  Ernährerlohns  und  sozialen  Ausgleichs  am \nmeisten gerecht wird. \n \n", "p": 49}, {"t": "Regierungsrätin Rita Fuhrer: Kommen wir zurück zur Praxis und zur \nMotion Werner Hegetschweiler, die verlangt, dass eine bedarfsgerech-\nte Kinderzulage ausgerichtet wird, die eigentlich gegen den Grundsatz \nder Basiszulage spricht. Deshalb hat der Regierungsrat die Umsetzung \ndieser Motion nicht vorschlagen können. Nicht weil er nicht will oder \nweil er etwa Postulate höher gewichtet als Motionen, sondern weil es \nAnliegen  gibt,  die  in  einer  Motion  nicht  richtig  deponiert  sind,  die \nnicht motionsfähig sind oder die eben dem Gesetz, das geändert wer-\nden  soll,  in  seiner  Logik  nicht  entsprechen,  weil  sie  einen  System-\nwechsel  verlangen.  Das  ist  hier  der  Fall.  Die  Motion  Werner \nHegetschweiler genau umgesetzt würde einen Systemwechsel verlan-\ngen. Es war nicht die Meinung des Motionärs und auch nicht diejenige \nder Regierung, dass man im Kanton Zürich allein einen Systemwech-\nsel vornimmt.  \nIch bitte Sie, bei den Diskussionen um die Kinderzulagen und um die \neinzelnen Artikel zu bedenken, dass die Kinderzulagen allein vom Ar-\nbeitgeber finanziert werden und dass die Regierung bei ihrer Vorlage \ndarauf  immer  wieder  Rücksicht  genommen  hat,  beispielsweise  auch \nbeim Anliegen, eine Ausweitung auf Selbstständigerwerbende vorzu-\nnehmen.  Die  Selbstständigerwerbenden  wollen  diese  Ausweitung \nnicht. Wir haben natürlich nicht jeden Einzelnen befragt, sondern die \nVerbände, die für die Selbstständigerwerbenden sprechen. Sie wollen \nes  nicht.  Weil  sie  damit  ihre  eigene  Kinderzulage  selber  bezahlen \nwürden, sagen sie, dass sie die Erhöhung der Einlagen in die Famili-\nenausgleichskassen nicht wünschen. Wir haben das zu respektieren.  \nDer Regierungsrat hat dem Anliegen der bedarfsgerechten Kinderzu-\nlage insofern Rechnung tragen wollen, als er auch die neuen Untersu-\nchungen  mit  in  die  Beratungen  einbezogen  hat.  Die  Untersuchungen \nbelegen, dass kleine Kinder von den Eltern deutlich weniger Auslagen \nerfordern  als  die  älteren  Kinder  und  dass  Jugendliche  in  Ausbildung \nbesonders  hohe  Auslagen  von  den  Eltern  verlangen.  Wir  haben  des-\nhalb eine  Abstufung beim Alter 12 und 16 Jahre vorgeschlagen.  Das \nkann  verantwortet  werden,  denn  die  Kinderzulagengesetzgebung  ist \nnicht  eine  Gesetzgebung,  die  Lohnersatz  für  Mütter  ausrichten  soll, \ndie, weil sie Kinder haben, nicht arbeiten können. Das ist ein ganz an-\nderes Thema.  \nEs ist richtig, dass im gehobenen Mittelstand Erwerbstätige sicher mit \nden Jahren mehr Lohn verdienen und damit auch mehr Kosten für ihre \nKinder  verkraften  können.  Das  ist  aber  nicht  bei  allen  und  nicht \ngrundsätzlich  der  Fall.  Je  mehr  der  Leistungslohn  in  der  Wirtschaft \nEinzug hält oder je stärker er gewichtet wird, umso weniger kann auf \ndiese automatische Zunahme des Lohns mit dem Älterwerden gerech-\nnet werden.  \nEs  ist  weiter  richtig,  dass  der  Regierungsrat  Antrag  stellt,  in  diesem \nGesetz  die  Kompetenz  zu  erhalten,  um  die  Kinderzulagen  der  Teue-\nrung  anzupassen,  sofern  es  die  Einnahmen  durch  diese  Beiträge  der \nArbeitgeber  erlauben.  Der  Regierungsrat  hat  damit  nicht seine  Kom-\npetenz bereits überschritten, sondern er beantragt, diese Kompetenz zu \nerhalten. Ich bitte Sie, dies mit einzubeziehen.  \nKurz  zu  den  Beiträgen  und  den  Reserven,  die  bei  den  Familienaus-\ngleichskassen sind: Es ist so, dass eine Beitragskürzung nur dann vor-\ngenommen  wird,  wenn  mehr  als  eine  Jahresausgabe  in  der  Reserve \nliegt. Bei der letzten Beitragskürzung waren 133 Prozent einer Jahres-\nauslage in der Reserve der Familienausgleichskasse. Im Moment sind \n170  Millionen  Franken  pro  Jahr  gefordert,  um  die  Kinderzulagen  zu \nbezahlen. Es müssten also mehr als 200 Millionen Franken in der Re-\nserve liegen, bis man eine Beitragskürzung – wenn man die bisher gel-\ntenden  Regeln  beachtet –  beschliessen  würde.  Der  Regierungsrat  be-\nschliesst auf Antrag der Familienausgleichskasse. Im Moment hat man \ntatsächlich festgelegt, nicht während der Beratung des neuen Kinder-\nzulagengesetzes eine Reduktion zu beschliessen und damit einen Weg \nzu  beschreiten,  der  dem  Kantonsrat  bereits  bestimmte  Vorgaben \nmacht.  \nWir  haben  das  Postulat  Oskar  Bachmann  in  diesem  Antrag  berück-\nsichtigt.  Es  verlangt,  dass  eine  kaufkraftabhängige  Kinderzulage  nur \nan Kinder mit Wohnsitz in Staaten ausgerichtet wird, welche mit der \nSchweiz  ein  Sozialversicherungsabkommen  abgeschlossen  haben.  Es \ngibt verschiedene Kantone, die dies bereits umgesetzt haben. Das hat \nauch die Regierung in diesem Gesetz vorgeschlagen. \nIch  bitte  Sie,  auf  die  Beratung  dieses  Gesetzes  einzutreten  mit  der \nkaufkraftabhängigen  Kinderzulage  für  ausländische  Kinder  mit \nWohnsitz  in  Staaten,  welche  mit  der  Schweiz  ein  Sozialversiche-\nrungsabkommen haben, mit der Erteilung der Kompetenz an den Re-\ngierungsrat für die Anpassung der Kinderzulagen an die Teuerung und \nmit einer Abstufung der Kinderzulagen nach Alter, nämlich 170 Fran-\nken bis 12 Jahre, 195 Franken bis 16 Jahre und darüber 215 Franken. \nDas ist der letzte Vorschlag des Regierungsrates. Ich bitte Sie mit den \nWorten von Hans Fahrni, in der Ratspause ein bisschen zu überlegen, \nob der Regierungsrat nicht doch eine gute Vorlage präsentiert hat.  \n \n", "p": 50}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 52}, {"t": " \n", "p": 52}, {"t": "§ 1 a, Verhältnis zum europäischen Recht \nJürg Leuthold (SVP, Aeugst a. A.): Die Verantwortlichen der Direkti-\non für Soziales und Sicherheit haben der Kommission beantragt, einen \nParagrafen 1 a einzufügen. Begründet wird dies damit, dass nach der \nAnnahme  der  Bilateralen  Verträge  die  Aufnahme  einer  Verweiser-\nnorm  in  das  revidierte  Gesetz  zweckmässig  ist.  Das  Europa-Institut \nhat uns diesen Text im Rahmen eines Gutachtens so empfohlen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 53}, {"t": "§ 2, Nichtunterstellung \nJürg  Leuthold  (SVP,  Aeugst a.  A.):  Im  derzeit  gültigen  Gesetz  lautet \nLitera  e  wie  folgt:  «Dem  Gesetz  sind  nicht  unterstellt» –  das  bleibt \nunverändert, dann – «die Arbeitgeber mit Bezug auf den mitarbeiten-\nden Ehegatten». Das Sozialversicherungsgericht hat in drei neuen Ur-\nteilen  entschieden,  dass  Paragraf  2  Litera  e  gegen  das  Rechtsgleich-\nheitsgebot  von  Artikel  8  Absatz  2  der  Bundesverfassung  verstösst. \nAus diesem Grunde beantragen wir die Streichung von Litera e. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 53}, {"t": "§ 5 Abs. 2 \n", "p": 53}, {"t": "", "p": 53}, {"t": "§ 5 Abs. 2 wird aufgehoben. \n \n", "p": 53}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.): Im  geltenden  Gesetz  lautet  Para-\ngraf  5  Absatz  2:  «Der  Regierungsrat  kann  für  ausländische  Arbeit-\nnehmer ohne Niederlassungsbewilligung  \na) den Anspruch auf Kinderzulagen aufheben oder beschränken \nb) abweichende  Bestimmungen  über  die  Voraussetzungen  und  den \nUmfang  des  Bezuges  erlassen,  welche  die  Bestimmungen  dieses \nGesetzes einschränken.» \nIn der Vorlage 3783 war dieser Paragraf nicht enthalten, da er gemäss \nAntrag des Regierungsrates unverändert übernommen werden soll. Es \nliegt hier ein Streichungsantrag der Kommissionsminderheit vor. \n \n", "p": 53}, {"t": "Ruth Gurny Cassee (SP, Maur): Erlauben Sie mir, dass ich den Min-\nderheitsantrag zu Paragraf 5 a mitbegründe. Für mich stehen die bei-\nden Dinge in einem inneren Zusammenhang. Es scheint mir auch aus \nzeitökonomischen Gründen sinnvoll, so zu verfahren. \nIch habe es bereits in der Eintretensdebatte angetönt: Die beiden Para-\ngrafen, also Paragraf 5 Absatz 2 und Paragraf 5 a, sind für uns in der \nForm,  wie  dies  die  Regierung  und  die  bürgerliche  Mehrheit  wollen, \ninakzeptabel. Sie diskriminieren einen Teil der ausländischen Arbeit-\nnehmerschaft  in  stossender  Art  und  Weise.  Das  Ziel  besteht  einzig \nund allein darin, Einsparungen zu erzielen. Es geht bei der Kantonalen \nAusgleichskasse  um  4,8  Millionen  Franken,  lumpige  4,8  Millionen \nFranken muss man da sagen und das, obwohl die Kasse wirklich gut \ngefüllt ist, einen gut gefüllten Reservefonds hat sowie Überschüsse er-\nzielt – und das ist für uns nicht akzeptabel.  \nDas Argument, das wir bei Paragraf 5 Absatz 2 immer wieder hören, \nist, es sei viel billiger, Kinder in einem Land wie Ex-Jugoslawien auf-\nzuziehen  und  deshalb  sei  es  legitim,  in  diesem  Fall  nur  noch  einen \nViertel der Zulage auszurichten. Das vernebelt die Tatsachen. Zum ei-\nnen ist es unter dem Strich gar nicht so klar, wie teuer es denn wirk-\nlich ist, in einem armen Land seinem Kind eine gute Kindheit und Ju-\ngend  zu  geben.  Auch  wenn  Brot  und  Milch  viel  billiger  sind,  die \nSchulen oder medizinische Versorgung sind oftmals sehr teuer. Aber \nsolche  Dinge  interessieren  wohl  viele  hier  drin  nicht  sonderlich.  Sie \nkönnen sich wahrscheinlich nicht vorstellen, dass auch ein gewöhnli-\ncher  Fremdarbeiter,  der  seine  Kinder  fern  von  sich  in  seiner  Heimat \nhat, seinen Kinder eine gute Zukunft wünscht.  \nAber lassen wir das, denn bei den Kinderzulagen geht es nicht um ei-\nne  Bedarfsleistung,  sondern  um  eine  Zulage.  Das  schreibt  auch  die \nRegierung  selbst  in  ihrer  Weisung,  allerdings  in  einem  anderen  Zu-\nsammenhang,  nämlich  dort,  wo  es  darum  geht,  das  Modell  der  Kin-\nderzulagen gegenüber dem Modell der bedarfsorientierten Leistung zu \nverteidigen.  Die  Regierung  sagt –  wir  werden  bei  der  Abschreibung \nder Motion Werner Hegetschweiler darauf zurückkommen –, ein Sys-\ntemwechsel, das heisst die Streichung der Grundzulage und dafür die \nAusrichtung  einer  bedarfsgerechten  Zulage  für  Familien  komme \nschon  deshalb  nicht  in  Frage,  weil  das  eine  Verminderung  der  wirt-\nschaftlichen  Leistungsfähigkeit  von  vielen  Familien  bedeuten  würde, \nwelche  die  Voraussetzungen  für  eine  Ergänzungsleistung  nicht  mehr \nerfüllen. \nIm Zusammenhang mit dem hier zur Diskussion stehenden Abbau der \nZulagen für die Fremdarbeiter wirkt das nun aber sehr zynisch. Nach \nAnsicht der Regierung ist eine Abkehr vom Modell der Kinderzulagen \nnicht  zumutbar,  weil  das  eine  Lohnkürzung  bei  den  Schweizerinnen \nund  Schweizern  bedeuten  würde.  Dieselbe  Lohnkürzung  ist  aber  bei \nArbeitnehmerinnen  und  Arbeitnehmern  aus  Schwellen-  oder  Dritt-\nweltländern  durchaus  machbar,  und  zwar  ganz  einfach  deshalb,  weil \nsich  diese  Menschen  nicht  wehren  können,  keine  politischen  Rechte \nhaben  und  von  daher  für  keine  Partei  eine  interessante  Klientel  dar-\nstellen.  \nDer  Lärmpegel  in  diesem  Saal  ist  auch  ein  Indiz  dafür,  dass  das  die \nmeisten nicht sonderlich interessiert. \nNoch krasser als die Sache mit der Kaufkraftanpassung in Paragraf 5 \nAbsatz 2  ist das  Ansinnen  von  Paragraf  5  a.  Arbeitnehmerinnen  und \nArbeitnehmer  aus  Ländern,  mit  denen  wir  kein  Sozialversicherungs-\nabkommen haben, sollen rein gar nichts mehr bekommen, wenn sie ih-\nre Kinder in ihren Herkunftsländern lassen. Hier verdreht sich die an \nsich schon unstimmige Argumentation mit den geringeren Kosten ins \nAbsurde.  Nur  weil  die  Schweiz  kein  Sozialversicherungsabkommen \nmit diesen Ländern geschlossen hat, leben dort die Kinder noch lange \nnicht von Luft und Liebe. \nFür uns ist klar: Den Lohn bei den politisch rechtlosen Menschen aus \nden  armen  Ländern  Europas  und  aus  Übersee  indirekt  zu  kürzen,  ist \nnicht tolerierbar. Ausserdem ist nach wie vor ungeklärt, inwiefern eine \nsolche  Diskriminierung  verfassungsgemäss  ist  oder  eine  Verletzung \nvon  Artikel  8  der  Bundesverfassung  darstellt.  Es  dünkt  uns  äusserst \npeinlich, wenn der Kanton Zürich begründen muss, warum die Kauf-\nkraftanpassung  der  Kinderzulagen  nur  für  Ausländer  gelten  soll  und \nwarum schweizerische Kinder, die aus welchen Gründen auch immer \nin einem armen Nicht-EU-Land leben, einen Anspruch auf eine volle \nZulage erzeugen. Das wäre wirklich noch zu begründen. \nWie Sie vielleicht wissen, sind diese Dinge staatsrechtlich noch nicht \ngeklärt. Es ist vielleicht auch von Interesse, zur Kenntnis zu nehmen, \ndass das Bundesamt für Justiz in einem Gutachten für den Kanton Lu-\nzern festgehalten hat, dass eine Abstufung der Zulagen nach Kaufkraft \ndes  Landes,  wo das Kind wohnhaft  ist, wohl kaum  mit Artikel 8 der \nBundesverfassung vereinbar ist.  \nWir  gehen  weiter  davon  aus,  dass  das  geplante  Zürcher  Modell  –  so \nwie es die bürgerliche Mehrheit will – auch gegen den internationalen \nPakt für wirtschaftliche, soziale und kulturelle Rechte, den sogenann-\nten  UNO-Pakt  1  verstösst,  welcher  sich  in  Artikel  9  explizit  auf  die \nSozialversicherungen bezieht. \nIch bitte Sie sehr, unsere Minderheitsanträge zu stützen und so dafür \nzu sorgen, dass sich der Kanton Zürich nicht ein unsolidarisches, dis-\nkriminierendes  und  damit  rechtswidriges  Gesetz  gibt.  Das  wäre  äus-\nserst blamabel. \n \n", "p": 54}, {"t": "Silvia Kamm (Grüne, Bonstetten): Es gibt einen Song der Gruppe Ba-\nby-Yail: «Tubelprofi» heisst er. Er handelt von einem typisch schwei-\nzerischen Stammtisch. Dieser Song sorgte seinerzeit ziemlich für Auf-\nregung. Es gab sogar ein Verbot, diesen Song auf dem staatlichen Ra-\ndiosender zu spielen. In diesem Song gibt es eine Passage, die sehr gut \nzu Paragraf 5 passen würde. Es heisst dort nämlich: «S'isch e Katast-\nrophe,  wänd  emal  en  Chälner  bruchsch,  dänn  chunt  er  grad  mit  sinä \nGofä.»  Die  Ausländer  als  Arbeitskräfte  wären  schon  willkommen, \ndass sie aber immer noch so viele Kinder haben müssen und dann die-\nse Kinder auch hier in die Schweiz holen, sie hier in die Schulen schi-\ncken – das dann doch lieber nicht! Sollen doch die Kinder im Heimat-\nland bleiben und von den Grosseltern oder von sonstigen Verwandten \ngrossgezogen werden. Die Ausländer, die hier arbeiten, können dann \neinen Teil ihres Lohns nach Hause schicken und damit die Kinder und \ndie  gesamte  Familie  finanzieren.  Das  war  bis  jetzt  der  Tenor  am \nStammtisch.  Nun  hat  der  Stammtisch –  wenn  man  lange genug  sitzt, \npassiert das – diesen Gedanken weiter entwickelt und ist zum Schluss \ngekommen,  eigentlich  seien  diese  Ausländer  doch  im  Grunde  ge-\nnommen  immer  noch  Abzocker,  weil  die  Kinderzulagen  im  Heimat-\nland viel mehr Wert sind als bei uns. Man könnte doch nun die Kin-\nderzulage  nach  Kaufkraft  abstufen  und  so  für  Gerechtigkeit  sorgen. \nSoweit also der Stammtisch. \nOskar Bachmann ist Wirt. Er hat den Vorstoss eingereicht, zuerst als \nMotion, dann hat er ihn in ein Postulat umgewandelt. Die Regierung \nhat  das  Postulat  jetzt  wieder  wie  eine  Motion  behandelt  und  eins  zu \neins umgesetzt. Viel Erfolg für den Stammtisch also würde man mei-\nnen. Dumm ist aber nur, dass es dadurch in Zukunft vermehrt zu Fa-\nmiliennachzug  kommen  wird,  weil  alle  blöd  wären,  wenn  sie  ihre \nKinder  im  Heimatland  lassen  würden,  wo  sie  selbst  für  Bildung  und \nKrankheitskosten aufkommen müssen, während hier die Bildung und \ndie Gesundheit gut geregelt sind und die Bildung sogar gratis ist. Die \nberuflichen  Perspektiven  der  Kinder  sind  hier  auch  viel  rosiger,  als \nwenn  sie  in  den  Heimatländern  bleiben.  Die  privaten  Telefonkosten \nder  ausländischen  Angestellten  ins  Heimatland  werden  drastisch  sin-\nken, ebenso die Reisespesen. Also werden mehr Ausländer und Aus-\nländerinnen ihre Kinder in die Schweiz holen. Das wiederum ist nicht \nim Sinne des Stammtisches.  \nDumm  ist  auch,  dass  die  Kinderzulagen  ein  Lohnbestandteil  sind. \nSelbstverständlich kann man niemandem einfach so den Lohn kürzen, \nnur weil man davon ausgeht, dass er  einen Teil  des Lohns anderswo \nals im Kanton Zürich oder dort, wo er angestellt ist, ausgibt. Ein Wo-\nchenaufenthalter  aus  dem  Kanton  Glarus  bekommt  gleich  viel  Lohn \nwie einer, der in Zürich wohnt. Dort geht man auch nicht davon aus, \ndass  die  Wohnungen  in  Schwanden  viel  billiger  sind  und  er  darum \nweniger  verdienen  muss.  Oder  haben  Sie  schon  einmal  von  einem \nHerrliberger  gehört,  der  weniger  verdient,  weil  er  in  einer  extrem \nsteuergünstigen Gemeinde wohnt und darum bis zu 1000 Franken we-\nniger Steuern zahlt als sein Arbeitskollege, der in Affoltern am Albis \nwohnt?  So  etwas  ist  undenkbar,  auch  wenn  es  auf  den  ersten  Blick \nund aus Sicht des Stammtisches vielleicht gerecht wäre.  \nWer via kaufkraftbereinigte Kinderzulagen Gerechtigkeit auf der Welt \nherstellen  will,  der  hat  geistig  am  Stammtisch  Platz  genommen.  An \ndiesen Tisch setzen wir Grünen uns nicht. Wir lehnen deshalb diesen \nParagrafen ab und bitten Sie, dem Minderheitsantrag zuzustimmen.  \n \n", "p": 56}, {"t": "Willy Haderer (SVP, Unterengstringen): Das Gejammer über Diskri-\nminierung  ist  absolut  unangebracht.  Die  Ausführungen  von  Silvia \nKamm  muss  ich  meinerseits  als  Stammtischgeschwafel  abtun.  Es  ist \nkeineswegs der Fall, dass wir mit dieser Regelung irgendeine Diskri-\nminierung vornehmen. Ist es denn rechtens, wenn wir Kinderzulagen \nausrichten, die dort, wo sie zur Zahlung fällig werden, das Vierfache \nausmachen,  was  sie  bei  uns  wert  sind?  Beachten  Sie  dabei,  dass  be-\nreits diese Arbeitnehmer, die ihre Kinder in ihren Heimatländern ha-\nben,  bei  uns  einen  Lohn  verdienen,  der  es  ihnen  ermöglicht,  a  priori \nwesentlich  höhere  Beiträge  an  die  Familien  in  ihrem  Heimatland  zu \nschicken. Setzen Sie doch diese Prioritäten nicht einfach ausser Kraft.  \nEs ist absolut unangebracht, hier von Diskriminierung zu sprechen. Es \nist nur ein Akt der Gerechtigkeit, diese Zulage – ich betone noch ein-\nmal,  was  ich  beim  Eintreten  gesagt  habe –  für  alle  im  gleichen  Aus-\nmass und der gleichen Wirkung zu bezahlen.  \nIch bitte Sie, die beiden Minderheitsanträge abzulehnen. \n \n", "p": 57}, {"t": "Walter Reist (SP, Zürich): Ich möchte nicht jammern, sondern auf ein \npaar Punkte hinweisen. Das Gute an dieser Vorlage  ist – da sind wir \nuns wohl einig –, dass die Kinderzulagen erhöht werden. Dies ist rich-\ntig  und  nötig.  Das  Schwierige  an  der  Vorlage  ist  aber,  dass  damit \ngleichzeitig  vorgesehen  ist,  unnötige  Beschränkungen  einzuführen. \nWir können hier auf der linken Ratseite direkt ein Lob spenden ob der \nsophistischen  Glanzleistung,  uns  in  ein  Dilemma  zu  bringen.  Umso \nwichtiger ist es aber, dass wir das transparent machen und sagen müs-\nsen, wo denn der schwarze Peter ist.  \nIn den Erläuterungen zur Vorlage steht unter anderem der gute Grund-\nsatz:  ein  Kind –  eine  Zulage.  Es  steht  auch,  dass  eine  Änderung  des \njetzigen Beitragssystems nicht in Frage kommt, weil eine sich daraus \nergebende  Lohnsenkung  nicht  hingenommen  werden  darf.  Es  steht \nauch ein Hinweis in Bezug auf Rechtsgleichheit. Das lässt eigentlich \ndarauf  schliessen,  dass  allgemeine  Empörung  aufkommt,  wenn  Kin-\ndern, die in einem Land leben, mit dem wir kein Sozialversicherungs-\nabkommen haben, einfach keine Kinderzulage mehr ausgerichtet wird. \nWo  bleibt  das  Ziel  «ein  Kind  –  eine  Zulage»,  wenn  mit  der  Einfüh-\nrung auch  noch  eine kaufkraftabhängige Berechnung  eingeführt  wird \nund zum Beispiel nur noch ein Viertel ausbezahlt wird? Ein Compu-\nterspezialist aus Indien kann dies gut verschmerzen. Der verdient hier \nwirklich sehr viel. Aber er kann sich auch etwas denken dazu. Wenn \naber  der  Familienvater  aus  Bosnien  mit  einem  Hilfsarbeiterlohn  hier \nlebt  und  nur  noch  einen  Viertel  bekommt,  dann  wird  er  keine  gute \nBotschaft nach Hause berichten können.  \nEs ist klar, dass die Macht bei den Mächtigen ist. Das ist aber auch die \nVerantwortung für die Ohnmächtigen. Insbesondere der Stand Zürich \nhat  hier  eine  besondere  Verantwortung.  Dazu  zwei  Vergleiche:  Wir \nhaben  im  Rat  kürzlich  über  den  Steueransatz  von  den  höchsten  Ein-\nkommen  geredet,  diesem  berühmten  «Dreizehner».  Da  hiess  es  zum \nBeispiel,  ein  Signal  müsse  gesetzt  werden.  Die  richtige  Botschaft \nmüsse hinüberkommen. Das wäre der Schritt in die richtige Richtung. \nEin  anderes  Beispiel:  Als  unser  Bildungsdirektor  davon  gesprochen \nhat,  im  Kanton  Zürich  das  Frühenglisch  einzuführen,  ging  ein  Auf-\nschrei durch die Schweiz. Dass die gleiche Sache aber im Kanton Ap-\npenzell schon lange besteht, wurde gar nicht bemerkt. Ich will damit \nauf  die  besondere  Verantwortung  dieses  Standes  und  dieses  Rates \nhinweisen. Es ist nicht egal, wofür oder wogegen wir sind. Wir haben \nwirklich eine besondere Verantwortung.  \nIch  müsste  wissen, was das  für eine  Botschaft  ist.  Was ist es  für  ein \nSignal? Was ist der richtige Schritt in Bezug auf dieses Gesetz, wenn \nwir  mit  Paragraf  5  diese  Veränderungen  einführen?  Vor  den  Ferien \nwaren  wir  relativ  gut  dran,  als  es  um  die  Vorlage  mit  dem  Durch-\ngangsbahnhof ging. Das war eine gute Sache. Ich habe das Gefühl ge-\nhabt, das sei richtig so. In dieser Vorlage aber können wir mit relativ \nviel weniger Geld – nur knapp 5 Millionen Franken – auch wieder so \neine Versöhnlichkeit erreichen. Ich hoffe, Sie denken daran. \n \n", "p": 58}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Zu  Dorothee  Jaun,  über  die  Lohn-\nsummenverteilung: 90 Prozent unserer Mitarbeiterinnen und Mitarbei-\nter in der zürcherischen Wirtschaft sind in Klein- und Mittelbetriebs-\nunternehmen tätig. Dort, Dorothee Jaun, wird der Zahltag vom Markt \ngemacht und nicht von einigen, die ein bisschen Boni verteilen und zu \nhohe Saläre. Das müssen Sie zur Kenntnis nehmen. \nZu Silvia Kamm: Ich glaube tatsächlich, Sie waren noch nie an einem \nStammtisch.  Ich  wehre  mich  dagegen,  dass  gesagt  wird,  Teilnehmer \nam Stammtisch seien dumm und nicht am Stammtisch Teilnehmende \nseien  intelligent.  Ich  empfehle  Ihnen,  einmal  an  einem  Stammtisch \nteilzunehmen  und  dort  Ihre  Argumente  dem  Stimmbürger  und  der \nStimmbürgerin vorzubringen, anzutreten und zu beweisen.  \nZu Walter Reist: Sie haben gesagt, die Zielsetzung sei, dieses Gesetz \nanzunehmen  und  Kinderzulagen  weiterhin  auszurichten.  Da  stimme \nich  Ihnen  bei.  Deshalb  stimmen  Sie  bitte  der  Vorlage  zu.  Es  könnte \nnämlich  schlimm  herauskommen.  Wenn  heute  Nachmittag  auf  der \nganzen Welt die Börsen aufgehen, werden Sie wahrscheinlich in Zu-\nkunft  sämtliche  Budgetzahlen  als  Makulatur  erklären  lassen  müssen. \nDa wollen wir schauen, woher dann die Gelder kommen, um irgend-\nwelche staatlichen  Ausgaben  zu bezahlen.  Für  Länder  mit  denen  wir \nkein Sozialversicherungsabkommen haben, würde das gemäss Vorla-\nge der Regierung ganze 600'000 Franken ausmachen. Stellen Sie sich \nvor, über welch lächerlichen Betrag Sie da reden.  \nWir Arbeitgeber sind stolz darauf, dass wir auch in den vergangenen \nNeunzigerjahren,  die  wirtschaftlich  sehr  hart  waren,  in  der  Lage  ge-\nwesen sind, die Kinderzulagen zu leisten. Meine Mitarbeiterinnen und \nMitarbeiter  und  ich  müssen  sehr  hart  arbeiten,  bis  diese  Erträge  zu-\nsammenkommen. Ich höre immer wieder von Leuten, denen der Zahl-\ntag automatisch vom Staat aus den Steuergeldern bezahlt wird. Diese \nreden für höhere Ausgaben.  \nIch  habe  in  der  Postulatsüberweisung  klar  dargelegt,  warum  diese \nKaufkraftentschädigung kommen muss. Wir sind gerne bereit, die hö-\nheren Kinderzulagen zu bezahlen. Wir sind aber als Arbeitgeber nicht \ndazu da, Entwicklungshilfe zu leisten. Das gehört nicht in diese Vor-\nlage. Stimmen Sie Paragraf 5 a zu. \n \n", "p": 59}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Ich  spreche  zuerst  zum  Paragrafen \nmit  dem  Sozialversicherungsabkommen.  Die  EVP-Fraktion  ist  gegen \ndie Streichung der Kinderzulagen für Arbeitnehmerinnen und -nehmer \naus Ländern, die mit der Schweiz kein Sozialversicherungsabkommen \nhaben.  Für  uns  würde  damit  eine  neue  Ungerechtigkeit  geschaffen. \nKinderzulagen sind ein Lohnbestandteil für alle. Wir sehen nicht ein, \nweshalb  eine  Gruppe  davon  ausgenommen werden soll. Was können \nArbeitnehmerinnen und -nehmer dafür, dass sie in einem Land aufge-\nwachsen sind,  mit  dem die Schweiz kein Sozialversicherungsabkom-\nmen hat? Der Betrag, der eingespart werden könnte, ist zudem so win-\nzig klein, dass er kaum erwähnenswert ist, würden doch nur sehr we-\nnige Familien davon betroffen.  \nWir möchten umgekehrt auch nicht in Kauf nehmen, dass eventuell in \ndiesen  Ländern  lebende  Schweizerinnen  und  Schweizer  deswegen \ndiskriminiert  werden.  Wir  werden  diesen  Minderheitsantrag  einstim-\nmig unterstützen. \nIn der Diskussion ist aber bereits auch über den zweiten Minderheits-\nantrag, der die Kaufkraft betrifft, gesprochen worden. Die Anpassung \nder Kaufkraft des entsprechenden Landes ist für unsere Fraktion um-\nstritten. Es handelt sich hier um einen nicht besonders hohen Betrag. \nViele  ausländische  Arbeitskräfte  würden  aber  davon  betroffen.  Die \nMehrheit der EVP-Fraktion sieht bei einer Aufhebung dieses Paragra-\nfen  einen  Anreiz,  die  Kinder  im  Ausland  zu  lassen.  Wir  finden  es \nfalsch,  wenn  der  Familiennachzug  aus  finanziellen  Gründen  nicht \nvollzogen  würde.  Familien  gehören  zusammen,  wenn  immer  dies \nmöglich  ist.  Mit  der  heutigen  Aufenthalts-  und  Einbürgerungspraxis \nist dies aber leider nicht so einfach. Das ist die Krux.  \nFür mich und einen Teil meiner Fraktion ist zudem der bürokratische \nAufwand viel zu gross. Und was noch wichtiger ist: Auch diese Ände-\nrung betrifft einmal mehr die bereits heute sehr wenig Verdienenden. \nDie Mehrheit der Fraktion wird den Minderheitsantrag unterstützen. \n \n", "p": 60}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Was die Anträge in Paragraf 5 \nanbelangt,  wird  die  CVP  aus  drei  Gründen  die  Kommissionsanträge \nunterstützen.  \nErstens: Hat ein Kind Wohnsitz in einem Staat mit einer im Vergleich \nzur  Schweiz  geringeren  Kaufkraft,  entsteht  eine  Bevorzugung  dieser \nFamilien  gegenüber  Familien,  bei  denen  die  Kinder  auch  in  der \nSchweiz leben.  \nZweitens:  Wir  sind  klar  für  frühstmögliche  Familienzusammenfüh-\nrungen und sehen diese gefährdet. Die Mitglieder einer Familie sollen \nso oft wie möglich zusammen leben können und auch wollen.  \nDrittens: Das Argument Entwicklungshilfe akzeptieren wir hier nicht. \nWir setzen uns selbstverständlich für echte Entwicklungshilfe ein, ge-\nzielt und projektbezogen, nicht aber via Beiträge, bei denen wir nicht \nwissen, wofür sie schliesslich eingesetzt werden  und wohin sie  flies-\nsen.  \n \n", "p": 61}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  1999  gab  es  in  der \nSchweiz  neben  25  kantonalen  über  800  private  Familienausgleichs-\nkassen. Das sind acht Kassen auf eine Krankenkasse.  \nJetzt merke ich, dass dort hinten eine Wortmeldung ist. Er hat sich vor \nmir gemeldet. \n \n", "p": 61}, {"t": "Ratspräsident  Martin  Bornhauser:  Die  Reihenfolge  der  Redner  be-\nstimmt  der  Präsident  in  seiner  Allmacht  und  Willkür.  Deshalb  habe \nich Sie nun zum Redner bestimmt.  \n \n", "p": 61}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Ich  hoffe  hier  nicht  auf \ndie Allmacht des Präsidenten, sondern auf die Nachsicht des übergan-\ngenen Kollegen. \nDiese Kassen vollzogen nach rund 50 verschiedenen gesetzlich gere-\ngelten  Systemen  die  Auszahlung  von  Familien-  und  Kinderzulagen. \nVon  den  angeschlossenen  Betrieben  erhielten  sie  dafür  0,1  bis  5,5 \nProzent  der  AHV-pflichtigen  Lohnsumme.  Dazu  eine  Einschiebung: \nDiese  Prämien  werden von den  Arbeitgebern  geschuldet.  Das  ist  un-\nbestritten. Dass sie aber überhaupt bezahlt werden können, das ist zu \neinem  hohen  Mass  abhängig  von  der  Arbeitsleistung  der  Arbeitneh-\nmenden.  \nFazit aus diesen wenigen Zahlen aus einer Statistik des Bundesamtes \nfür  Sozialversicherung:  Für die  Lösung  eines  verhältnismässig  einfa-\nchen  Versicherungsproblems,  nämlich  die  Ausrichtung  einer  Zulage \nfür  ein  real  nachgewiesenes  Kind,  haben  wir  ein  sehr  dezentrales, \nkompliziertes, hoch reguliertes System entwickelt. Es ist arbeitsinten-\nsiv und damit teuer. Es ist intransparent. Der höchste Prämiensatz ist \n55 mal höher als der niedrigste. Eine derart markante Spannweite lässt \nsich  weder  mit  Leistungsunterschieden  noch  mit  der  Zusammenset-\nzung einer Belegschaft begründen. Geld scheint in der Verwaltung der \nFamilienausgleichskassen  keine  Rolle  zu  spielen,  was  im  Gegensatz \nsteht  zu  den  auch  heute oft geäusserten  Befürchtungen,  unsere  Wirt-\nschaft würde dereinst an den Sozialversicherungsbeiträgen zu Grunde \ngehen. \nZum Zweiten: Die Ausgleichskasse des Kantons Zürich nahm im Jahr \n2000 Beiträge in der Höhe von 210 Millionen Franken ein und zahlte \nrund 173 Millionen Franken aus. Ende 2000 stand der Saldo der Bei-\ntragsreserven bei 177,6 Millionen Franken. Mit der kaufkraftbereinig-\nten Berechnung der Kinderzulagen für Kinder im Ausland und für den \nAusschluss  im  Zusammenhang  mit  den  Sozialversicherungsabkom-\nmen sparen wir gemäss Antrag der Regierung 4,8 Millionen Franken \npro  Jahr  oder  2,3  Prozent  der  im  Jahr  2000  einbezahlten  Beiträge. \nDies  als  Einsparung zu  bezeichnen,  halte  ich  für  Etikettenschwindel. \nDas ist keine Einsparung, sondern eine ganz normale, sogar minimale \nBudgetabweichung.  Thomas  Isler  hat  zu  Recht  darauf  hingewiesen, \ndass die Kasse aus den verschiedensten Gründen plus/minus 20 Milli-\nonen  Franken  pro  Jahr  abweichen  kann.  Die  kaufkraftbereinigte  Be-\nrechnung  der  Kinderzulagen  bringt  demnach  keine  Einsparung.  Im \nGegenteil und auch wenn anderes behauptet wird, diese Lösung stei-\ngert den administrativen Aufwand und damit die Kosten an der Basis \nin den Betrieben. \nZum Dritten: Auch wenn mich der Gedanke ekelt, im Kopf kann ich \nes noch nachvollziehen, dass mit der Reduktion von Kinderzulagen an \nmazedonische,  jugoslawische  oder  türkische  Eltern  vielleicht  etwas \nWahlkampf  gemacht  werden  kann.  Ich  begreife  nicht,  wie  diese  \nKomplizierung des Systems in Einklang mit der oft durchaus berech-\ntigten Forderung nach schlankeren Abläufen und nach Entlastung der \nUnternehmungen  von  Formalitäten  zu  bringen  ist.  Wie  erklären  Be-\nfürworterinnen  und  Befürworter  einem  Kleinunternehmer  oder  einer \nmittleren  Unternehmerin,  dass  die  Auszahlung  der  Kinderzulagen \nzwar nicht günstiger, dafür aber noch etwas komplizierter wird.  \nFazit  aus  dem  Ganzen:  Wer  handfest  rechnet  und  sozial  handelt, \nmüsste  das  ganze  System  ablehnen  und  Vereinfachungen  verlangen. \nDass diese Ablehnung ausbleibt, lässt nochmals den Schluss zu, dass \nes  hier  gar  nicht  um  Geld  geht,  sondern  dass  die  Finanzierung  ein \nScheinargument ist. Wenn die Befürworterinnen und Befürworter mit \nihrem Vorschlag koste es, was es wolle, ein politisches Signal setzen \nwollen,  sei  ihnen  dies  unbenommen.  Sie  müssen  aber  zur  Kenntnis \nnehmen,  dass  sie  damit  ein  gefährliches  Spiel  treiben.  Mit  dem \nScheinargument  Finanzen  sprechen  sie  nicht  die  soziale  und  wirt-\nschaftliche  Vernunft  an,  sondern  sie  appellieren  an  dumpfe  Gefühle. \nSie grenzen einmal mehr Menschen aus. Dieses Mal sind es jene, um \nderen meist billig zu habende Arbeit auch sie froh sind, die sie aber als \nEltern mit Unterhaltspflichten und mit dem Willen, diese auch wahr-\nzunehmen, nicht ernst nehmen. Dies ist mit einem Menschenbild einer \ndemokratischen,  freiheitlichen  und  solidarischen  Gesellschaft  unver-\neinbar. \nIch bitte Sie, die Minderheitsanträge zu Paragraf 5 Absatz 2 und Para-\ngraf 5 a zu unterstützen. \n \n", "p": 61}, {"t": "Armin  Heinimann  (FDP,  Illnau-Effretikon):  Vorerst  einige  Bemer-\nkungen  dazu,  dass  die  rechtliche  Zulässigkeit  dieser  Kaufkraftbe-\nschränkung  bestritten  wird  und  dann  noch  einige  entwicklungspoliti-\nsche Argumente. \nGemäss der Zeitschrift «Soziale Sicherheit» des Bundesamtes für So-\nzialversicherungen,  Ausgabe  Zwei  1999,  sind  Einschränkungen  bei \nden  Kinderzulagen  für  im  Ausland  lebende  Kinder  von  Seiten  der \nKantone  zulässig,  so  zum  Beispiel  die  Anknüpfung  der  Zulagenbe-\nrechtigung an bestehende Sozialversicherungsabkommen, wie das An-\nsetzen niedriger Altersgrenzen und auch die Kaufkraftbereinigung der \nKinderzulagen.  Andere  Kantone  praktizieren  zum  Beispiel  ähnliche \nRegelungen schon seit etlichen Jahren. \nBetreffend  Kaufkraftanpassung  können  wir  in  der  erwähnten  Zeit-\nschrift nachlesen: «Die Frage der Zulässigkeit der Kaufkraftanpassung \nvon Zulagen stellt sich bisher lediglich im Kanton St. Gallen. Sie wird \nvon  der  dortigen  Rechtssprechung  nicht  in  Frage  gestellt  und  dürfte \naufgrund der bundesgerichtlich zugebilligten, weit reichenden Gesetz-\ngebungskompetenz  der  Kantone  zulässig  sein.»  Diese  Aussage  kann \naber  noch untermauert werden mit einem  Bericht der Neuen Zürcher \nZeitung vom 2. Juni 2001 aus dem Bundesgericht, und zwar über ei-\nnen Entscheid, der am 30. Mai 2001 gefällt worden ist: «Die Opferhil-\nfestelle und das Sozialversicherungsgericht des Kantons Zürich haben \nden  Angehörigen  eines  bei  einer  Messerstecherei  getöteten  Bosniers \ndie  Genugtuungssumme  zu  Recht  um  75  Prozent  gekürzt,  um  dem \nPreisniveau  in  Bosnien  Rechnung  zu  tragen.  Dabei  wurde  eine  Ver-\nwaltungsgerichtsbeschwerde vom Bundesgericht einstimmig abgewie-\nsen.» Im Übrigen handelt es sich bei den kaufkraftbereinigten Zulagen \nnicht um eine Diskriminierung von Ausländern, sondern darum, dass \nSchweizer und Ausländer, die mit ihren Kindern in der Schweiz leben, \nnicht  schlechter  beziehungsweise  gleich  behandelt  werden.  Betroffen \nvon  diesen  Kaufkraftbereinigungen  sind  vorwiegend  Familien,  deren \nKinder  in  der  Türkei,  Jugoslawien,  Kroatien,  Albanien  und  Mazedo-\nnien leben und wo die Kaufkraft nach Feldbankatlas vier- bis achtmal \nhöher  ist  als  in  der  Schweiz.  Im  Übrigen  ist  die  Überprüfbarkeit  der \ngemeldeten  Anzahl  Kinder  aus  diesen  Ländern  und  auch  aus  Dritt-\nweltländern  kaum  oder  nicht  immer  mit  Sicherheit  möglich,  sodass \nauch  die  Möglichkeit  des  Missbrauchs  vorhanden  ist  und  kaufkraft-\nmässig  falsche  Anreize  geschaffen  werden,  auch  im  Bereich  der  Zu-\nwanderungspolitik.  Es  geht  also  auch  um  eine  missbrauchs-gesetz-\ngebungspolitische Massnahme. \nWenn  in  diesem  Zusammenhang  auch  von  entwicklungspolitischer \nVerantwortung gesprochen wird, die es bei dieser Kinderzulagenrege-\nlung wahrzunehmen gilt, so ist das Bemühen der Entwicklungs- sowie \nauch  der  Friedenspolitik beim  volkswirtschaftlich  derart  unbedeuten-\nden Ausmass der Kinderzulage nicht relevant. Entwicklungspolitische \nZielsetzungen verwirklicht man nicht mit der Kinderzulagenpolitik im \nKanton  Zürich,  sondern  mit  entsprechend  nachhaltigen  Massnahmen \nauf Bundesebene und vielmehr noch mit dem koordinierten, gezielten \nEinsatz der gesamten Nationengemeinschaft.  \nDie FDP wird aus den erwähnten Gründen die Minderheitsanträge ab-\nlehnen. \n \n", "p": 63}, {"t": "Christoph Schürch (SP, Winterthur): Ich nehme ebenfalls Stellung zu \nParagraf  5  Absatz  1,  welcher  beinhaltet,  dass  Arbeitnehmer  und  Ar-\nbeitnehmerinnen, welche aus Ländern stammen, die kein Sozialversi-\ncherungsabkommen  mit  der  Schweiz  haben,  keinen  Anspruch  mehr \nauf Kinderzulagen erhalten sollen. Dies betrifft unter anderem die Phi-\nlippinen,  Indien  und  viele  andere  Länder  aus  dem  Süden.  Ich  kenne \nmehrere  Familien  aus  diesen  Ländern,  welche  ihre  Kinder  im  Ur-\nsprungsland gelassen oder sie dorthin zurückgeschickt haben, weil sie \nwissen,  dass  sie  erstens  einmal  in  ihr  Ursprungsland  zurückkehren \nwollen  und  werden  und  zweitens,  weil  beide  Elternteile  in  der \nSchweiz  voll  arbeiten.  Oft  ist  es  übrigens  so,  dass  die  Frau  die  Auf-\nenthalts-  und  Arbeitsbewilligung  vor  ihrem  Ehemann  bekommt  und \ndarum die Familie gezwungen ist, dass beide hier arbeiten.  \nUnsere Gesellschaft ist oft froh, wenn die Krankenschwestern aus den \nPhilippinen oder aus Indien hierher geholt werden, wenn wir Notstand \nhaben und wenn der Spezialarzt aus dem Iran in unseren Spitälern ar-\nbeitet.  Wenn  es  aber  darum  geht,  eine  Pflicht  gegenüber  diesen  Ar-\nbeitnehmerinnen und Arbeitnehmern zu erfüllen, werden wir plötzlich \nknauserig.  \nDiese Familien brauchen monatlich mehrere hundert Franken, um den \nKontakt mit ihren Familien und ihren Kindern mindestens telefonisch \naufrechterhalten  zu  können.  Sie  brauchen  mehrere  tausend  Franken \njährlich, um ihre Kinder wenigstens einmal im Jahr von Angesicht zu \nAngesicht sehen zu können. Das heisst, sie haben einen ganz anderen \nVerbrauch, als denjenigen, den wir statistisch gesehen ins Feld führen.  \nDie  Kinderzulagen  sind  weder  bei  den  Schweizer  Familien  noch  bei \nden Ausländern Sozialhilfeersatz. Kinderzulagen sind für alle Lohnbe-\nstandteil. Der Lohn wird bekanntlich nach der jeweiligen Leistung be-\nzahlt. Die Kinderzulagen gegenüber diesen Ausländern und Auslände-\nrinnen  zu  streichen,  ist  erstens  vermutlich  illegal,  weil  nicht  verfas-\nsungskonform,  zweitens  höchst  diskriminierend  und  drittens  auch \nentwicklungs-  und  einwanderungspolitisch  gelinde gesagt  unklug.  Es \nwird damit nämlich provoziert, dass noch mehr Familien ihre Kinder \nnachziehen,  dass  noch  mehr  Fachleute  aus  diesen  Ländern  animiert \nwerden, hier zu arbeiten und damit beitragen, ihr Ursprungsland aus-\nzubluten.  \nWir im Parlament sind dazu gewählt, kluge und nicht diskriminieren-\nde Gesetze zu machen und uns an das übergeordnete Recht zu halten. \nIch bitte Sie darum, Paragraf 5 ganz zu streichen und die Minderheits-\nanträge zu unterstützen. \n \n", "p": 64}, {"t": "Hartmuth Attenhofer (SP, Zürich): Über die kaufkraftbereinigten oder \ndie bedarfsangepassten Kinderzulagen kann man tatsächlich sprechen. \nHier wäre ein Kompromiss möglich gewesen, insbesondere auch des-\nhalb,  weil  diese  neue  Berechnung  gewisse  scheinbare  Plausibilitäten \naufweist, die vor allem an Stammtischen verstanden werden.  \nWas aber nicht verhandelbar ist, ist der Umstand, dass gewisse Kinder \nüberhaupt kein  Geld mehr  bekommen  sollen,  und  zwar  ausgerechnet \nKinder  in  denjenigen  Ländern,  die  am  ärmsten  sind,  ausgerechnet \nKinder in Ländern, die unfähige Regierungen haben, unfähig deshalb, \nweil  sie  es  nicht  fertig  bringen,  mit  der  Schweiz  ein  Sozialversiche-\nrungsabkommen  abzuschliessen.  Sie  bestrafen  mit  diesem  Gesetz \nnicht  diese  Länder,  sondern  die  Ärmsten  der  Armen  in  diesen  Län-\ndern, nämlich die Kinder. Sie nehmen den Kindern das Geld weg, das \nsie eigentlich diesen Regierungen wegnehmen sollten.  \nEs geht hier nicht nur eine Gerechtigkeitslücke auf, sondern es ist eine \nSchande,  wenn  wir  Paragraf  5  so  beschliessen,  wie  Sie  das  wollen. \nDiese  Schande  lässt  sich  mit  600'000  Franken  beziffern.  Lächerliche \n600'000 Franken soll es wert sein, um ein paar hundert Kindern in den \närmsten Teilen der Welt zu bestrafen.  \nIch  bitte  Sie  dringend,  unseren  Minderheitsantrag  zu  unterstützen. \nSchauen Sie, dass die Schande von diesem Kanton wegkommt. \n \n", "p": 66}, {"t": "Thomas Müller (EVP, Stäfa): Wir haben jetzt verschiedene wagemu-\ntige  Argumentationsreihen  zur  Verteidigung  von  Paragraf  5  gehört. \nDie abenteuerlichste Argumentation hat aber Willy Haderer geliefert. \nWilly Haderer, Sie haben gesagt, dass allein schon der Lohn, der aus-\nländischen Arbeitskräfte in harten Schweizerfranken ausbezahlt wird, \neigentlich zu hoch sei, weil sie mit diesem in  ihrem Heimatland viel \nmehr  kaufen  könnten.  Ich  bitte  Sie  doch  einmal,  die  schweizerische \nArbeitskräftestatistik zu konsultieren. Dort sehen Sie, wie ein grosser \nAnteil  ausländischer  Arbeitnehmerinnen  und  Arbeitnehmer  in  Char-\ngen arbeiten, in denen Löhne bezahlt werden, die deutlich unter 4000 \nFranken  und  allzu  oft  auch  deutlich  unter  3000  Franken  betragen. \nWenn man sich diese Zahlen vor Augen hält, sollte man auch mit der \nMär  von  der  falschen  Entwicklungshilfe  aufhören.  Fakt  ist,  dass  ein \nArbeitnehmer  hier  einen Haushalt zu bewältigen  hat und gleichzeitig \nmit seinem allzu oft bescheidenen Lohn auch noch einen Haushalt im \nZweitland  finanzieren  muss.  Dass  hierzu  die  Kinderzulage  benötigt \nwird, nur um einigermassen über die Runden zu kommen, geschweige \ndenn all die Kosten zu bestreiten, die Christoph Schürch aufgezeichnet \nhat, das liegt auf der Hand.  \nArmin  Heinimann  hat  die  Missbrauchsbekämpfung  als  Verteidigung \nvon  Paragraf  5  angefügt.  Wir  haben  schon  bei  der  Überweisung  des \nPostulats  Oskar  Bachmann  darüber  gesprochen.  Würden  Sie  eine \nlandwirtschaftliche  Direktzahlung  kürzen,  weil  es  irgendwo  einen \nBauern  gibt,  der  ungerechtfertigterweise  diese  Direktzahlungen  be-\nzieht? Würden Sie, weil irgendwo Schwarzmilch produziert wird, den \nMilchpreis senken? Mitnichten. Genau das wollen Sie aber hier.  \nFür mich schlägt bei dieser Argumentation noch etwas Zweites durch. \nWenn Sie sagen, dass gerade diese Staaten, die mit der Schweiz kein \nSozialversicherungsabkommen  haben,  viel  weniger  Garantie  dafür \nbieten, dass Kinder, die angegeben werden, überhaupt existieren, dann \nzeugt das für mich doch von einer markanten Geringschätzung ande-\nrer Staatswesen. \nFür  mich  stellt  sich  nach  der  Argumentation  der  bürgerlichen  Seite \nauch die  Frage, ob das Postulat Oskar Bachmann damals nicht  über-\nhaupt die Einheit der Materie verletzt hat. Einerseits haben Sie in der \nEintretensdebatte mehrmals gesagt, dass die Kinderzulagen kein Sozi-\nalbeitrag  sind,  sondern  eine  Familienzulage,  allenfalls  ein  Lohnbe-\nstandteil. Dann frage ich mich, wo der Konnex zu einem Sozialversi-\ncherungsabkommen  besteht,  wenn  es  eine  Familienzulage  ist  und \nnicht ein Sozialhilfebeitrag.  \nIch bitte Sie, Paragraf 5 im Sinne der Minderheit zu ändern, noch bes-\nser zu streichen. \n \n", "p": 66}, {"t": "Ruth Gurny Cassee (SP, Maur): Eine kurze Replik auf Armin Heini-\nmann: Ich verstehe gut, dass Sie alles daran setzen, so zu tun, als sei \ndie staatsrechtliche Frage rund um diese zwei Geschichten in Paragraf \n5  geklärt.  Sie  versuchen,  alles  zusammenzukratzen,  was  Ihnen  ir-\ngendwie hilfreich sein kann, uns zu beweisen, dass dies  alles geklärt \nist. Insbesondere hat Armin Heinimann den Entscheid des Bundesge-\nrichts  in  Sachen  Opferhilfe  zitiert,  in  dem  man  zum  Schluss  gekom-\nmen  ist,  eine  Anpassung  an  den  Kaufkraftlevel  in  den  Herkunftslän-\ndern sei legitim.  Das ist  richtig. Hier vergleichen wir  aber Äpfel  mit \nBirnen.  Opferhilfe  deckt  real  anfallende  Kosten,  zum  Beispiel  thera-\npeutische Massnahmen oder Ähnliches. Dass solche Dinge real in die-\nsen gewissen Ländern billiger sind als hier, ist offensichtlich. Bei den \nKinderzulagen geht es nicht um die Deckung real anfallender Kosten, \ndenn sonst wären wir bei ganz anderen Beträgen.  \nIch bitte Sie, wenn Sie Entscheide zitieren, jene zu nehmen, die wirk-\nlich stimmig sind. \n \n", "p": 67}, {"t": "Regierungsrätin  Rita  Fuhrer:  Es ist  mir  natürlich  bekannt,  dass  man \nin  der  Politik  auch  inkonsequent  sein  darf.  Ich  sage  ab  und  zu:  Die \nBevölkerung, das Stimmvolk darf inkonsequent sein. Auch das Parla-\nment  darf  inkonsequent  sein.  Ein  Parlament  darf  beispielsweise  den \nFöderalismus  schlachten  wollen  und sagen,  es  müsse  in  der  Schweiz \nüberall genau gleich zu- und hergehen und dann doch wieder ein Zür-\ncher  Modell  schaffen.  Es  ist  so,  dass  in  den  anderen  Kantonen,  die \ndiese Kaufkraftabstufung haben, diese beschränkt wird auf diejenigen \nStaaten,  die  mit  der  Schweiz  ein  Sozialversicherungsabkommen  ha-\nben. An dieser Regel haben wir in der Regierung festgehalten. Diese \nRegel  entspricht  den  Vorlagen  in  anderen  Kantonen,  die  die  Kauf-\nkraftabstufung auch beschlossen haben.  \nEs  gibt  übrigens  nach  unserem  Wissen  und  nach  Auskunft  des  Bun-\ndesamtes  kein  Land,  das  einen  Antrag  gestellt  oder  signalisiert  hat, \ndass es mit der Schweiz ein Sozialversicherungsabkommen schliessen \nmöchte  und  die  Schweiz  hätte  dies  abgelehnt.  Das  Umgekehrte  ist \nschon vorgekommen, aber die Schweiz hat offenbar noch nie ein sol-\nches Anliegen zurückgewiesen. Das ist vielleicht auch mit zu berück-\nsichtigen.  \nDas  Parlament  darf  auch  ab  und  zu  EU-Recht  über  alles  stellen.  Es \ndarf sogar Paragraf 1 a erst beschliessen und dann aber wieder rekla-\nmieren,  dass  innerhalb  der  EU  oder  innerhalb  der  Schweiz  keine \nKaufkraftabstufung besteht. Es ist so, dass wir uns dem EU-Recht in \nBezug  auf  die  Freizügigkeit  unterziehen  müssen.  Sie  haben  dies  so-\neben  in  Paragraf  1  a  beschlossen.  Das  wird  nicht  nochmals  in  Frage \ngestellt, auch wenn die Voten in diese Richtung gegangen sind. \nIch  danke  für  Ihren  Beschluss  entsprechend  dem  Antrag  der  Regie-\nrung. \n \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "§ 5 a, Kinder mit Wohnsitz im Ausland \n", "p": 69}, {"t": "", "p": 69}, {"t": "§ 5 a wird aufgehoben. \n \n", "p": 69}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Obwohl  die  Meinungen  auch  zu \ndiesem Punkt ausgetauscht worden sind, erlaube ich mir die Kommis-\nsionsmeinung zu erläutern. \nHier  geht  es  um  die  im  Postulat  Oskar  Bachmann  geforderte  Abstu-\nfung  der  Kinderzulagen  für  Kinder  ohne  Wohnsitz  in  der  Schweiz \nnach Kaufkraft und die Beschränkung der Anspruchsberechtigung auf \njene  Staaten,  mit  denen  die  Schweiz  ein  Sozialhilfeabkommen  abge-\nschlossen  hat.  Regierungsrat  und  Kommissionsmehrheit  halten  eine \nAbstufung  nach  Kaufkraft  im  Wohnsitzland  für  gerechtfertigt.  Auch \nvom  Bundesgericht  wird  sie  als  verfassungsmässig  anerkannt.  Dabei \nwird die massgebliche Kaufkraft aufgrund der von der Weltbank ver-\nöffentlichten  Angaben  festgesetzt.  Werden  Kinderzulagen  nur  noch \nfür  Kinder  mit  Wohnsitz  in  Staaten  ausgerichtet,  mit  denen  die \nSchweiz ein Sozialversicherungsabkommen abgeschlossen hat, ergibt \ndies  für  die  kantonale  Familienausgleichskasse  eine  Einsparung  von \nrund 4,8 Mio. Franken jährlich. \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "§ 6, Anspruchskonkurrenz \nJürg Leuthold (Aeugst a. A.): In Paragraf 6 wird die Anspruchsberech-\ntigung  geregelt.  Im  bestehenden  Gesetz  lautet  die  Bestimmung  wie \nfolgt: «Erfüllen mehrere Personen die Voraussetzungen für den Bezug \nder Kinderzulage, steht der Anspruch in folgender Reihenfolge zu: \na) der Person, welche die höhere Kinderzulage beziehen kann, \nb) dem Obhutsberechtigten, \nc) dem Erwerbstätigen mit dem höheren Beschäftigungsgrad, \nd) in ungetrennter Ehe dem Ehemann, sonst der Mutter.» \nDie  Kommission  beantragt in  Litera  d  eine  Anpassung  an  die verän-\nderten gesellschaftlichen Bedingungen. So soll, wenn beide Elternteile \ndie gleich hohe Kinderzulage beziehen können, wenn beide obhutsbe-\nrechtigt sind und wenn der Beschäftigungsgrad bei beiden Elternteilen \ngleich hoch ist, neu in jedem Fall die Mutter die Kinderzulage erhal-\nten.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 70}, {"t": "§ 8, Mindestzulage, Altersgrenzen,  \nAbsatz 1 \n", "p": 70}, {"t": "", "p": 70}, {"t": "§ 8 Abs. 1: Die Kinderzulage beträgt monatlich 250 Franken für jedes \nKind vom ersten Tag des Geburtsmonats an bis zum Ende des Monats, \nin dem das Kind das 16. Altersjahr vollendet. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "§ 8 Abs. 1: Die Kinderzulage beträgt monatlich 300 Franken für jedes \nKind vom ersten Tag des Geburtsmonats an bis zum Ende des Monats, \nin dem das Kind das 16. Altersjahr vollendet. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "§ 8 Abs. 1: Die Kinderzulage beträgt monatlich 200 Franken für jedes \nKind vom ersten Tag des Geburtsmonats an bis zum Ende des Monats, \nin dem das Kind das 16. Altersjahr vollendet.  \n \n", "p": 70}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Wir  kommen  zum  eigentlichen \nKern der Vorlage. Wie bereits im Eintretensreferat dargelegt, stellt die \nKommissionsmehrheit den Antrag, die Kinderzulagen neu auf monat-\nlich  170  Franken  für  Kinder  bis  zum  vollendeten  12.  Altersjahr,  da-\nnach monatlich 195 Franken bis zum vollendeten 16. Altersjahr bezie-\nhungsweise  bis  zum  vollendeten  25.  Altersjahr  für  Jugendliche  in \nAusbildung festzusetzen.  \nMit  dieser  Lösung  sind  folgende  positiven  Aspekte  verbunden:  Ers-\ntens werden für alle Kinder erhöhte Kinderzulagen ausgerichtet. Zwei-\ntens: Mit der Abstufung der Kinderzulagen wird den Erfahrungen und \nForschungsergebnissen  entsprochen,  welche  belegen,  dass  ein  Kind \nmit zunehmendem Alter höhere Kosten verursacht. \nDrittens:  Die  gewählte  Lösung  ist  kostenneutral,  das  heisst  dass  die \nkantonale  Familienausgleichskasse  die  Arbeitgeberbeiträge  nicht  he-\nraufsetzen muss. \n \n", "p": 71}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf): Die  CVP  setzt  sich  für  einen \nEinheitsbetrag von 200 Franken pro Kind und Monat ein. Dies ist ein-\nfacher, effizienter und billiger als ein gestaffelter Betrag. Unser Betrag \nvon 200 Franken deckt zwar nicht ganz die entstandene Teuerung, ist \naber  doch  eine  merkliche  Verbesserung.  Zusammen  mit  bedarfsge-\nrichteten  ergänzenden  Beiträgen  ergibt  sich  eine  moderne,  finanzier-\nbare  Familienentlastung,  die  das  Armutsrisiko  für  Familien  mit  Kin-\ndern verhindern soll. Und dies, ohne dass die Wirtschaft und vor allem \naber die KMU zusätzlich belastet werden. Die Reserven der Familien-\nausgleichskasse  des  Kantons  Zürich  zusammen  mit  der  heutigen \nLohnsituation  sollten  es  durchaus  erlauben,  dass  diese  Beitragserhö-\nhung  ohne  zusätzliche  Kosten  für  Arbeitgeber  möglich  ist.  Dies  gilt \nselbstverständlich auch für alle ähnlich geführten Familienausgleichs-\nkassen. \nIch bitte Sie, unserem Antrag zu folgen und uns bei einer Beitragshö-\nhe von 200 Franken pro Kind und Monat zu unterstützen. \n \n", "p": 71}, {"t": "Hans Fahrni (EVP, Winterthur): Ich mache Ihnen beliebt, die Kinder-\nzulagen auf 250 Franken anzupassen. Eine solche Erhöhung ist unse-\nres  Erachtens  sicher  gerechtfertigt.  Kinderzulagen  werden  seit  1959 \nausgerichtet.  Im  Durchschnitt  wurden  sie  alle  4,7  Jahre  den  Löhnen \nund der Teuerung angepasst. Sogar kurz vor und während der Rezes-\nsion von 1973, nämlich 1972 und 1975 wurden die Kinderzulagen an-\ngepasst.  In  den  ersten  30  Jahren  haben  sich  diese  Zulagen  etwa  alle \nzehn Jahre verdoppelt. 1992, also bald vor zehn Jahren, fand die letzte \nAnpassung statt. Ein nächster Schritt auf mindestens 225 Franken oder \n300  Franken  wäre  also längst  fällig.  Unser  Vorschlag von 250  Fran-\nken ist nur eine sehr minimale effektive Verbesserung gegenüber der \nAnpassung von 1992. Ich frage mich manchmal wirklich, ob die Zür-\ncherinnen und Zürcher und die Kantonsrätinnen und Kantonsräte frü-\nher  einfach  familienfreundlicher  waren.  Die  Erhöhungen  wurden  je-\nweils ohne sehr grosse Diskussionen vollzogen.  \nDer Kanton Zürich war in den letzten zehn Jahren Familien gegenüber \nsehr  knauserig.  Er  könnte  mit  der  von  uns  vorgeschlagenen  beschei-\ndenen Erhöhung vom Schlusslicht der Kantone weg ins vordere Drit-\ntel rücken. Dies sind wir unseren Familien schuldig.  \nNoch  einmal:  Ich  habe  es  bereits  im  Eintretensvotum  genannt.  Die \nFamilienausgleichskassen  haben  in  den  letzten  Jahren  zum  Teil  sehr \ngrosse  Reserven  angelegt.  Auf  der  anderen  Seite  wächst  die  Gruppe \nder Sozialhilfeempfängerinnen und -empfänger und der working poor. \nEs ist wirklich nicht sinnvoll, das Geld zu horten. Sozial schwächere \nFamilien sowie solche mit mehreren Kindern sind ganz besonders auf \ndiesen  Lohnbestandteil angewiesen. Denken Sie nur  einmal:  Für sol-\nche Familien sind 250 Franken pro Kind schnell einmal fünf bis zehn \nProzent des Einkommens. Da wir alle wissen, welche Kosten Kinder \nverursachen, wäre dieses Geld wirklich gut und sinnvoll eingesetzt. \nWir bitten Sie deshalb, den Antrag der EVP-Fraktion auf 250 Franken \nzu unterstützen. \n \n", "p": 71}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Ich  werde  versuchen,  Ihnen  das \ndritte Angebot auf dem Bazar schmackhaft zu machen. Eigentlich hät-\nten die Grünen viel lieber gesamtschweizerisch eine Kinderrente von \n600  Franken  für  das  erste  Kind  und  300  Franken  für  jedes  weitere \nKind, wie ich bereits beim Eintreten erläutert habe. Dafür würden wir \nalle anderen Familienkässeli stilllegen. Im Moment sieht es aber noch \nnicht danach aus. Die Grünen sind der Zeit wieder einmal voraus wie \nso  oft.  Es  wird  wahrscheinlich  noch  einmal  zehn  Jahre  dauern,  bis \nvielleicht  die  FDP  oder  eine  andere  bürgerliche  Partei  unsere  Idee \naufgreift und so tut, als wäre ihnen das selbst eingefallen. Wir kennen \ndas schon. Bei der Energiesteuer war es genauso.  \nAlso, was machen wir, bis die anderen Parteien merken, dass die Grü-\nnen wieder einmal Recht gehabt haben? Wir machen zwei Dinge. Ers-\ntens behalten wir die Taube auf dem Dach im Auge und füttern zwei-\ntens den mageren, kleinen Spatzen in der Hand mit so viel Futter, dass \ner am Leben bleibt und dass seine armen Spatzeneltern nicht plötzlich \nden Erschöpfungstod sterben vom ständigen Hin- und Herfliegen, um \ndie Brut zu füttern. Die symbolischen zehn «Würmli» pro Tag, die die \njungen  Spatzen  heute  erhalten,  reichen  nirgends  hin.  Eigentlich \nbräuchte es 40 «Würmli» täglich, damit die Spatzen gedeihen. Es hat \naber im Moment noch zu viele Habichte, die es auch auf die Würmer \nabgesehen haben und sie für sich selbst wollen.  \nDarum  schlagen  wir  Grünen  Ihnen  einen  Kompromiss  vor.  Wir  ver-\nlangen nicht 600 Franken, sondern nur die Hälfte, nämlich 300 Fran-\nken.  Das  wären  20  «Würmli»,  nicht  40  wie  es  eigentlich  brauchen \nwürde. Wenn man es umrechnet und statt Spatzen Kinder nimmt und \nstatt «Würmli» Franken, dann gibt es die Erhöhung der Kinderzulagen \nvon 150 auf 300 Franken.  \nWir  sind  also  noch  bescheiden.  Wir  halbieren  unsere  Forderung  und \nfinden, 300 Franken als erstes Angebot sei ein Kompromiss. Wir sind \nnicht  stur.  Diese  Zulage  wollen  wir  einheitlich  an  alle  anspruchsbe-\nrechtigten Eltern auszahlen, und zwar unabhängig, wie alt das Kind ist \nund ob es behindert ist oder nicht.  \nDie  Regierung schlägt  ein  abgestuftes  Verfahren vor,  bei dem  es  für \nKinder ab 12 Jahren 20 Franken mehr gibt und für Kinder ab 16 Jah-\nren nochmals  20  Franken  mehr.  Begründet  wird  dies damit,  dass  die \nKinder  mit  zunehmendem  Alter  teurer  werden.  Jawohl,  das  stimmt, \naber leider werden sie nicht nur 20 Franken teurer pro Monat, sondern \nviel mehr. Da die Kinderzulage explizit keine Bedarfsleistung sein soll \n–  das  haben  wir  heute  mehrmals  gehört  –  die  den  effektiven  Bedarf \ndeckt,  sondern  nur  eine  Lohnzulage,  halten  wir  Grünen  die  vorge-\nschlagene  Abstufung  für  eine  reine  Augenwischerei,  die  überhaupt \nnichts bringt, weil 20 Franken mehr oder weniger nicht einschenken. \nDa kann man darauf verzichten. Das macht es nur administrativ sehr \nschwierig.  Wenn  ich  die  Debatte  vom  letzten  Montag  noch  im  Ohr \nhabe, haben Sie die ökologische Finanzreform mit dem Argument ab-\ngelehnt,  das  verursache  einen  hohen  administrativen  Aufwand.  Erin-\nnern Sie sich bitte. \nIch  bitte  Sie,  liebe  Spatzen,  liebe  Amseln,  liebe  Drosseln  und  liebe \nHabichte, haben Sie Einsehen mit den geplagten Eltern und stimmen \nSie unserem Antrag zu. \n \n", "p": 72}, {"t": "Käthi Furrer (SP, Dachsen): Nochmals zwei, drei grundsätzliche Be-\nmerkungen. In einem Punkt sind wir uns wenigstens einig: Es braucht \nmehr Kindergeld. Die 150 Franken, die der Kanton Zürich seit langem \nbezahlt,  dürfen  ohne  Übertreibung  als  mickrig  bezeichnet  werden. \nHier befinden wir uns im schweizerischen Vergleich in beschämenden \nTiefen.  Sie  haben  es  bereits  mehrmals  gehört.  Deutlich  höhere  Kin-\nderzulagen sind ein altes Anliegen von SP und Gewerkschaften. Dass \nKinder zu haben heute sehr viel Geld kostet, ist zwar nicht neu, aber \nes  ist  in  den  letzten  Wochen,  Monaten  und  Jahren  wissenschaftlich \ndokumentiert und endlich in einer breiteren Öffentlichkeit zum Thema \ngemacht worden. Dass sich immer mehr Paare gegen das Kinderhaben \nentscheiden,  hängt  wohl  nicht  zuletzt  mit  der  finanziellen  Belastung \nzusammen, auch wenn es natürlich noch andere gesellschafts- und ge-\nschlechtspolitische Gründe dafür gibt. Menschen aus den unteren und \nmittleren  Einkommensschichten  müssen  es  sich  heute  gut  überlegen, \nob und wie viele Kinder sie sich leisten können. Für bescheiden Ver-\ndienende  stellen  Kinder  ein  Armutsrisiko  dar.  Das  ist  allgemein  be-\nkannt.  Diese  Menschen  fragen  sich  zu  Recht,  ob  sie  mit  einem  oder \neinem weiteren Kind an den Rand des finanziell Verkraftbaren geraten \noder sogar Sozialhilfe werden beziehen müssen. Bei den ärmsten Fa-\nmilien ist das längst traurige Wirklichkeit.  \nSie  alle  wissen,  dass  es  bei  uns  im  reichen  Kanton  Zürich  Tausende \nvon  working  poor  gibt,  dass  es  immer  noch  viele  Familien  gibt,  die \nmit Löhnen von 3000 Franken oder sogar darunter auskommen müs-\nsen.  Alle  diese  Familien,  aber  auch  der  Mittelstand  warten  dringend \nauf höhere Kinderzulagen. Auch wenn es ihre Kosten für das Aufzie-\nhen  der  Kinder  bei  weitem  nicht  deckt,  werden  sie  froh  sein,  etwas \nmehr  an  die  Ausgaben  für  Essen,  Kleidung  und  den  ganzen  übrigen \nBedarf ihrer Sprösslinge zu bekommen.  \nIch  verstehe  ehrlich  gesagt  Sie,  liebe  Kolleginnen  und  Kollegen  von \nder SVP und der FDP nur schlecht, wenn Sie unter der offensichtlich \nmagischen  Grenze  von  200  Franken  bleiben  wollen.  Gerade  mal  ein \nZwanzigernötli  mehr  als  jetzt  wollen  Sie  den  Familien geben  für  ein \nKind bis zu 12 Jahren. Am wenigsten begreife ich Sie, liebe Freisinni-\nge,  die  doch  in  letzter  Zeit  laut  und  natürlich  auch  erfreulicherweise \nverkündet haben, wie wichtig Ihnen die Familienpolitik  ist. Wir  sind \nsehr froh, dass Sie sich zum Beispiel für Kinderbetreuungseinrichtun-\ngen  einsetzen,  aber  wenn  Sie  Kinderzulagen  von  unter  200  Franken \nfordern, so passt das nicht zusammen und ist nicht sehr glaubwürdig.  \nGefreut  haben  mich  vor  ein  paar  Wochen  die  Worte  der  Landeskir-\nchen. Sie haben im Rahmen ihres Kirchenworts zur Zukunft der  Ge-\nsellschaft ein klares Wort zur Sache gesprochen. Sie erklären die Sor-\nge  um  die  Familie  zu  ihrem  Kerngeschäft  und  fordern  ganz  am  An-\nfang ihrer gemeinsamen Broschüre eine Entlastung der Familien aus-\ndrücklich auch durch höhere Kinderzulagen.  \n250  Franken  Kinderzulage  sind  anständig  und  nicht  überrissen.  Das \nhalbe  Lohnprozent,  das  die  Arbeitgeber  dafür  zusätzlich  aufbringen \nmüssen,  wird  diese  nicht  in  den  Ruin  treiben.  Im  Gegenteil,  es  wird \nihnen  zufriedenere  Arbeitnehmerinnen  und  Arbeitnehmer  bescheren, \ndenn von dieser Erhöhung werden sie tatsächlich etwas spüren.  \nDie SP-Fraktion stimmt also für 250 Franken. Tun Sie es bitte auch. \n \n", "p": 74}, {"t": "Stefan Dollenmeier (EDU, Rüti): Käthi Furrer hat eben das Wort der \nKirchen erwähnt. Dabei ermutigte Bundespräsident Moritz Leuenber-\nger  die  Kirchen,  aktiv  und  korrigierend  Einfluss  auf  die  Politik  zu \nnehmen. Eine der Aussagen der Kirchen ist, dass man die Kinderzula-\ngen  erhöhen  sollte.  Was  die  Kirchen  heute  fordern,  das  fordert  die \nEDU  schon  seit  langem.  Darum  reichte  ich  mit  zwei  Mitunterzeich-\nnern anfangs letzten Jahres eine Motion ein mit dem Ziel, die Kinder-\nzulagen  auf  250  Franken  zu  erhöhen.  Dies  entspricht  dem  heutigen \nMinderheitsantrag der EVP. Bitte hören Sie auf die Kirchen, die EDU \nund  auf  andere  familienfreundliche  Parteien.  Interpretieren  Sie  Ihre \nParteiprogramme grosszügig. Hören Sie auf Ihr Herz. Wichtig ist, dass \nSie hören. \nStimmen Sie den 250 Franken unserer Zukunft zuliebe zu. \n \n", "p": 75}, {"t": "Lucius Dürr (CVP, Zürich): Wenn ich mich für den 200er-Vorschlag \nstark mache, dann nicht nur als CVP-Vertreter, sondern insbesondere \nauch aus Sicht der Arbeitgeberseite, vertrete ich diese doch als Direk-\ntor eines Arbeitgeber- und Berufsverbands. Ich habe den Elchtest ge-\nmacht mit dieser 200er-Lösung. Der Test ist bestanden worden. Es ist \neine kostenneutrale Erhöhung mit 200 Franken per Saldo. Nicht jede \neinzelne Kasse kann dabei berücksichtigt werden. Sie hat ihre Eigen-\nheiten.  Im  Durchschnitt  sind  200  Franken  für  den  Arbeitgeber  kos-\ntenneutral. Es ist administrativ eine einfache Lösung. Trotzdem ist sie \neine Erhöhung. 50 Franken mehr sind eine Erhöhung, auch wenn die \nTeuerung nicht voll berücksichtigt ist. Sie ist moderat. Sie ist bezahl-\nbar. Sie bringt allen etwas. Das ist ein wichtiges Argument, dass wir \ndiese Entschädigung entsprechend anpassen. \nAus  Sicht  des  Gewerbes  und  der  KMU  sind  wir  darauf  angewiesen, \nweiterhin Kinder zu haben, die später bereit sind, ins Berufsleben ein-\nzusteigen und unsere Fachkräfte der Zukunft zu sein. Dazu braucht es \nMotivationen. Die Kinderzulage in gemässigter Form kann eine dieser \nMotivationen für die Eltern sein. Ich bitte insbesondere meine Kolle-\nginnen und Kollegen von der bürgerlichen Seite, dem Vorschlag von \n200 Franken zuzustimmen, der weitgehend Ihre Anliegen enthält, da-\nmit auch auf unserer Seite ein Beitrag geleistet wird für eine moderate, \nakzeptable und einfache Erhöhung der Kinderzulagen. \n \n", "p": 75}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  Angebotspalette  liegt \nnun auf dem Tisch. Sie braucht noch ausgemarcht zu werden. Ich habe \nkeine  neuen  Argumente  gehört.  Die  SVP  wird  sich  jeweils  bei  der \nAusmarchung dem niedrigeren Satz anschliessen  und in der Schluss-\nabstimmung über diesen Paragrafen dem Antrag der Mehrheit und der \nRegierung, nämlich 170 und 195 Franken zustimmen. \nIch bitte Sie, dasselbe zu tun. \n \n", "p": 76}, {"t": "Armin Heinimann (FDP, Illnau-Effretikon): Auch die FDP wird dem \nMehrheitsantrag zustimmen und die Minderheitsanträge ablehnen.  \nNoch  zwei  kurze  Bemerkungen  zur  Situation,  wie  sie  Blanca  Ramer \ngeschildert hat. Sie spricht von den Reserven, die vorhanden sind. Ich \nbetone  nochmals,  dass  Reserven  dazu  da  sind,  in  schlechten  Zeiten \ngebraucht zu werden. Wenn Sie die konjunkturellen Perspektiven jetzt \nsehen, wissen Sie sehr wohl, weshalb wir Reserven brauchen. \nIm Rahmen der gesamten Familienpolitik bildet die Kinderzulagenpo-\nlitik lediglich ein Element. Da ist der Kanton Zürich nicht knauserig, \nwie  zu  vernehmen  war,  sondern  er  bewegt  sich  im  Mittelfeld.  Es  ist \ndabei  auch  zu  erwähnen,  dass  in  der  Direktion  für  Soziales  ein  Ge-\nsamtkonzept entwickelt wird, wobei auch die Parlamentarische Initia-\ntive von  Ruth  Gurny  mit  einbezogen  wird.  Es  geht  also um  eine  ge-\nsamtkonzeptionelle  Betrachtungsweise  der  Familienpolitik  bezie-\nhungsweise  der  Politik  für  unterstützungsbedürftige  Menschen.  Da \nspielen auch andere Elemente eine Rolle. Das alles zusammen ergibt \ndann erst die Bewertung, ob ein Kanton knauserig sei oder nicht. Das \nsind wir bestimmt nicht. \nIch bitte Sie, die Minderheitsanträge abzulehnen und dem Mehrheits-\nantrag der Kommission zuzustimmen. \n \n", "p": 76}, {"t": "Theresia Weber-Gachnang (Uetikon a. S.): Silvia Kamm möchte eine \nKinderrente. Ruth Gurny möchte Ergänzungsleistungen für Familien. \nHans  Fahrni  möchte mehr  Prämienverbilligungen  und  Entwicklungs-\nhilfe. Weihnachten ist erst in gut drei Monaten, aber Ihr Wunschzettel \nist bereits gemacht.  \nBei  den  Kinderzulagen  handelt  es  sich  um  eine  Leistung,  die  allein \nvon den Arbeitgebern getragen und bezahlt wird. Die kantonale Aus-\ngleichskasse bezahlt rund 100 Millionen Franken, die privaten bezah-\nlen rund 160 Millionen Franken. Da es der kantonalen Kasse im Mo-\nment gut geht, stellt sich die Frage nach einer Kinderzulagenerhöhung \nfür  die  Arbeitnehmer  oder  aber  nach  einer  Beitragskürzung  für  die \nArbeitgeber. Da auch die privaten Kassen bereit sind, die Kinderzula-\ngen im Rahmen ihrer Möglichkeiten zu erhöhen, geht es heute um die \nkonkreten Beiträge. Mit den 170 und 195 Franken sind wir überzeugt, \neine Lösung gefunden zu haben, die für die Familien eine Entlastung \nbringt und die die Arbeitgeber nicht zu sehr belastet. Die Arbeitgeber \nsind  wichtig  für  uns  alle,  für  unsere  Wirtschaft  und  für  unsere  Ar-\nbeitsplätze.  Wenn  es  den  Arbeitgebern  nicht  mehr  gut  geht,  geht  es \nauch den Angestellten nicht mehr gut. Dies wollen Sie bestimmt nicht.  \nAlso sagen Sie Ja zu 170 und 195 Franken und stellen Sie nicht immer \nnoch höhere Forderungen. \n \n", "p": 77}, {"t": "Richard Hirt (CVP, Fällanden): Ich habe mir das Wort von Balz Hös-\nly  ernst  genommen.  Damit  ich  auch  etwas  von  Wirtschaft  verstehe, \nhabe ich heute Morgen «Finanz und Wirtschaft» gelesen. Darin habe \nich den Satz gelesen, man solle die Dinge nehmen, wie sie kommen, \naber  man  solle  auch  dafür  sorgen,  dass  die  Dinge  so  kommen,  wie \nman sie gerne haben möchte.  \nDie  guten  Menschen,  die  die  Kinderzulage  etwas  erhöhen  möchten, \nkanibalisieren  sich  gegenseitig  mit  ihren  Vorschlägen.  Wir  müssen, \nwenn  wir  eine  Veränderung  der  Kinderzulagen  gegenüber  der  Kom-\nmissionsmehrheit wollen, sieben oder acht Stimmen von der Seite der \nSVP und der FDP bekommen.  Sonst gehen  wir allesamt im gleichen \nSchiff unter. Das wird die Abstimmung zeigen. \nWir sollten uns auf einen möglichen minimalen Konsens einigen, da-\nmit auch gute Menschen aus der SVP und der FDP vielleicht auf die \nSeite von 200 Franken kommen könnten. 300 Franken sind völlig jen-\nseits von Gut und Böse. Da bringen Sie nie eine Mehrheit zusammen. \nSie gehen aber mit der Fahne unter. Das ist nicht der Sinn. Ich hoffe, \ndass  man  mindestens  in  der  zweiten  Lesung  diese  Mehrheit  finden \nwird. \n \n", "p": 77}, {"t": "Peter Reinhard (EVP, Kloten): Es ist gesagt worden, die Familienaus-\ngleichskassen  hätten  Reserven.  Es  kann  nicht  Aufgabe  dieses  Rates \nsein, diesen Familienausgleichskassen Unterstützung zu gewähren, die \nmit  ihrem  Geld  nicht  haushälterisch  umgegangen  sind.  Die  Aus-\ngleichskassen, die vielleicht in den letzten Jahren – um es gelinde aus-\nzudrücken – falsch gewirtschaftet haben, sollen das nun selber austra-\ngen und nicht zulasten der Familien. Es ist gesagt worden, dass Kinder \nein Risikofaktor sind, was den sozialen Stand anbelangt. Dem stimme \nich zu. Das belegen auch die Studien. Im Kanton Zürich sind wir ne-\nben  den  tiefen  Kinderzulagen  auch  bei  den  Krankenkassenprämien \nimmer zuhinterst. FDP und SVP rufen tatsächlich in der Bundespolitik \nje  länger  je  mehr  nach  Familie.  Wir  haben das  zur  Kenntnis genom-\nmen. Wir nehmen aber genauso zur Kenntnis, dass Sie hier nicht ein-\nmal mehr rufen. Sie sind nur noch dagegen. Sie meinen immer noch, \nbei  den  Wahlen  könnten  Sie  dann  den  Familien  glaubhaft  machen, \ndass Sie dafür sind. So geht es nicht. \nWenn Theresia Weber von Weihnachten erzählt,  muss  ich ihr sagen: \nSie machen Weihnachten für Ihre Klientel. Bei den letzten Steuerfuss-\nsenkungen  haben  wir  1,6  Prozent  der  Bevölkerung  ab  300'000  Fran-\nken  Einkommen  Steuern  verschenkt.  Niemand  von  Ihnen hat gesagt: \nWie  kann  der  Staat  hier  überleben?  Wenn  es  um  die  Familien  und \nletztlich auch irgendwann um die Sicherung der AHV geht, da sagen \nSie selbstverständlich, das gehe nicht.  \nEs erstaunt mich übrigens auch bei der CVP, wenn sie als Argument \nbringt,  dass  sie  in  erster  Linie  eine  kostenneutrale  Lösung  für  die \nWirtschaft will. Ich möchte hier nicht primär Wirtschaftspolitik, son-\ndern  Familienpolitik  machen,  was  die  Kinderzulage  anbelangt.  Auch \nbei Ihnen hat die Bundespartei ganz andere Aussagen getätigt, als Sie \ndas in diesem Rat tun.  \nIch  bin  dankbar,  wenn  sich  der  eine  oder  andere  im  Rat  doch  dazu \nbewegen kann, die 250 Franken zu unterstützen und nicht eine mick-\nrige, knauserige, untere Lösung übernimmt. \n", "p": 78}, {"t": "Regierungsrätin  Rita  Fuhrer:  Aufgrund  der  aktuellen  Lage  in  der \nKasse  der  Familienausgleichskasse  ist  es  möglich,  die  Kinderzulage \nauf 170 Franken bis 12 Jahre und 195 Franken für ältere Kinder anzu-\nheben,  ohne  die  Abgaben  für  die  Arbeitnehmer  erhöhen  zu  müssen. \nDer Regierungsrat hat deshalb im April 2001 die Beträge, die er vor-\nher  der  Kommission  mitgeteilt  hat,  erhöht,  also  von  150  und  170 \nFranken  auf  170  und  195  Franken.  Er  hat  damit  auch  die  Forderung \naus der Vernehmlassung respektiert, wonach die Beiträge der Arbeit-\ngeber nicht erhöht werden sollen. Also die 1,5 Prozent sind damit res-\npektiert, aber sie sind ausgelotet, das heisst die 170 und 195 Franken \nsollen dann diese Beiträge wirklich ausnützen.  \nEine  gute  Sozialpolitik  lässt  sich –  deshalb  hat  der  Regierungsrat \nRücksicht auf die Beiträge der Arbeitgeber  genommen – nicht gegen \ndie  Wirtschaft  und  das  Gewerbe  machen,  sondern  nur  mit  der  Wirt-\nschaft und dem Gewerbe. Dies hat sich der Regierungsrat bei der Be-\nsprechung dieses Gesetzes zum Grundsatz gemacht.  \nIch danke Ihnen, wenn Sie dem Vorschlag der KSSG mit 170 und 195 \nFranken folgen. \n \n", "p": 79}, {"t": "Ratspräsident  Martin  Bornhauser:  Ich  schlage  Ihnen  folgendes  Ab-\nstimmungsprozedere vor: Es liegen ein Hauptantrag und drei Minder-\nheitsanträge  gleicher  Ordnung  vor.  In  einem  ersten  Schritt  stelle  ich \ndie drei Minderheitsanträge, also 200, 250 und 300 Franken einander \ngegenüber.  Der  Rat bestimmt, welchem  Betrag  er den  Vorzug  geben \nwill. In einem zweiten Schritt stelle ich den obsiegenden Minderheits-\nantrag dem Kommissionsantrag gegenüber.  \n \n", "p": 79}, {"t": "Ordnungsantrag \nRichard  Hirt  (CVP,  Fällanden):  Ich  widerspreche  dem  Präsidenten \nnur  ungern.  Ich  mache  aber  ein  anderes  Abstimmungsverfahren  be-\nliebt. Ich möchte, dass die Minderheitsanträge in absteigender Reihen-\nfolge ausgemehrt werden. Dann hat jedes Mitglied hier nicht eine Zu-\nfallsmöglichkeit,  sondern  man  sieht  genau,  ausgehend  vom  höchsten \nBetrag,  dass  wir  uns  dann  dem  Kommissionsantrag  nähern.  Das  hat \nauch  eine  gewisse  Logik,  so  gut  wie  der  Vorschlag  des  Präsidenten \nauch seine  Logik hat.  Ich bitte Sie,  die  Ausmehrung  in absteigenden \nBeträgen  vorzunehmen,  also  zuerst  300  gegen  250  Franken  und  der \nobsiegende  gegenüber  200  Franken,  danach  der  Kommissionsantrag \ngegen den Rest. \n", "p": 79}, {"t": "Ratspräsident Martin Bornhauser: Das Verfahren, wie man hier vor-\ngehen  soll,  ist  in  Paragraf  30  des  Geschäftsreglements  abschliessend \ngeregelt. Wir stimmen über jeden einzelnen Minderheitsantrag ab. Je-\ndes  Parlamentsmitglied  darf  nur  für  einen  Antrag  stimmen.  Falls  ein \nAntrag die Mehrheit der abgegebenen  Stimmen  erreicht, ist die Aus-\nmarchung  abgeschlossen.  Erreicht  keiner  der  Anträge  die  Mehrheit \nder  Stimmenden,  werden  die  beiden  Anträge,  welche  am  wenigsten \nStimmen  erreichen,  einander  gegenübergestellt.  Derjenige  Antrag, \nwelcher  am  wenigsten  Stimmen  erreicht,  scheidet  dann  aus.  Die \nverbleibenden  zwei  Anträge  werden  einander  gegenübergestellt.  Ich \nverweise nochmals auf Paragraf 30 Absatz 2 des Geschäftsreglements.  \nWenn  wir  jetzt  über  das  Abstimmungsprozedere  noch  eine  halbe \nStunde  diskutieren,  können  wir  gleich  nahtlos  in  den  gesellschaftli-\nchen Anlass übergehen. \n \n", "p": 80}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Dieser  Absatz  ist  eine  Kann-\nBestimmung.  Es  ist  nicht  zwingend  vorgeschrieben.  Wir  haben  über \nden Steuerfuss die erste Diskussion gehabt, und wir haben dann aus-\ngemehrt. Das ist bereits einmal so angewendet worden. \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratspräsident  Martin  Bornhauser:  Wir  gehen  nach  dem  eben  be-\nschriebenen  und  in  Paragraf  30  des  Geschäftsreglements  vorgegebe-\nnen Abstimmungsprozederes vor. Das Abstimmungsprozedere ist sehr \nkompliziert.  Es  braucht  jetzt  Ihre  volle  Konzentration.  Die  Tür  wird \ngeschlossen.  \n \n", "p": 80}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "§ 8 Absatz 4 \n", "p": 81}, {"t": "", "p": 81}, {"t": "§ 8 Abs. 4: Die Kinderzulage, auf welche ein Anspruch gemäss Abs. 2 \nund 3 dieser Bestimmung besteht, beträgt 250 Franken. \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "§ 8 Abs. 4: Die Kinderzulage, auf welche ein Anspruch gemäss Abs. 2 \nund 3 dieser Bestimmung besteht, beträgt 300 Franken. \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "§ 8 Abs. 4: Die Kinderzulage, auf welche ein Anspruch gemäss Abs. 2 \nund 3 dieser Bestimmung besteht, beträgt 200 Franken. \n \n", "p": 81}, {"t": "Ratspräsident  Martin Bornhauser:  Ich  frage die  Antragsteller, ob sie \nin Anbetracht des Abstimmungsergebnisses der vorangegangenen Ab-\nstimmung ihre Minderheitsanträge zurückziehen. \n \n", "p": 81}, {"t": "Hans Fahrni (EVP, Winterthur): Ich ziehe  meinen Minderheitsantrag \nzurück. \n \n", "p": 81}, {"t": "Käthi  Furrer  (SP,  Dachsen),  Ruth  Gurny  Cassee  (SP,  Maur),  Chris-\ntoph  Schürch  (SP,  Winterthur)  und  Erika  Ziltener  (SP,  Zürich)  sind \nstillschweigend mit dem Rückzug des Minderheitsantrags einverstan-\nden. \n \n", "p": 81}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Natürlich  ziehe  ich  den  Minder-\nheitsantrag zurück. \n \n", "p": 82}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  muss  ihn  wohl  zurückzie-\nhen. \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "§ 8 Abs. 5 \n", "p": 82}, {"t": "", "p": 82}, {"t": "§  8  Abs.  5:  Der  Regierungsrat  kann  diese  Ansätze  periodisch  unter \nBerücksichtigung der wirtschaftlichen Entwicklung der Teuerung an-\npassen. \n \n", "p": 82}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Die  Kommissionsmehrheit  lehnt \nden in der Vorlage des Regierungsrates enthaltenen Paragraf 8 Absatz \n5  ab.  Sie  will  dem  Regierungsrat  nicht  die  Kompetenz  erteilen,  die \nKinderzulagen periodisch unter Berücksichtigung der wirtschaftlichen \nEntwicklung  der  Teuerung  anzupassen.  Die  Zuständigkeit  in  dieser \nFrage soll nach unserem Dafürhalten beim Kantonsrat beziehungswei-\nse beim Volk bleiben.  \n \n", "p": 82}, {"t": "Ruth  Gurny  Cassee  (SP,  Maur):  Unser  Minderheitsantrag  will  einen \nAbsatz wieder aufnehmen, der im ursprünglichen regierungsrätlichen \nEntwurf enthalten war.  \nDie  Regierung  hat immerhin  noch  ein in  sich  einigermassen stimmi-\nges Gesetz vorgelegt: wenn schon eine kaufkraftbereinigte Zulage für \nKinder  im  Nicht-EU-Ausland,  dann  auch  eine  Anpassung  an  die \nKaufkraft  oder  eben  an  die  Teuerung.  Das  ist  aber  den  Bürgerlichen \nbereits zuviel. Sie nehmen bewusst in Kauf, dass sie einen inhaltlichen \nWiderspruch ins Gesetz einbauen. Hauptsache – so müssen wir das in-\nterpretieren –, dass unter dem Strich irgendwann die  Prämien für die \nArbeitgeber  heruntergehen  und das  werden  sie,  denn  bei anhaltender \nTeuerung  werden  die  Löhne  steigen  und  damit  die  Prämienerträge. \nDie  Kinderzulagen  sollen  dann  aber  nicht  der  Teuerung  angepasst \nwerden. Weil die Kassen nicht allzu viele Reserven bilden dürfen, ist \nman  dann  sozusagen  gezwungen,  die  Prämienansätze  zu  senken.  So \neinfach ist das.  \nUnterstützen Sie unseren Minderheitsantrag. Es geht um nichts Revo-\nlutionäres,  sondern  nur  um  den  Versuch,  ein  Gesetz  zu  machen,  das \nnicht voll innerer Widersprüche ist und das nicht auf eine Ausblutung \nder Kinderzulagen hinausläuft.  \n \n", "p": 82}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "§ 23, Aufgaben \nKeine Bemerkungen; genehmigt.  \n \n", "p": 83}, {"t": "§ 33, Ergänzendes Recht \nKeine Bemerkungen; genehmigt.  \n \n", "p": 83}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \n", "p": 83}, {"t": "Ratspräsident Martin Bornhauser: Damit ist die Vorlage in erster Le-\nsung  durchberaten.  Sie  geht  an  den  Redaktionsausschuss.  Die \nSchlussabstimmung  wird  im  Anschluss  an  die  Redaktionslesung \ndurchgeführt. Diese findet in der Regel vier Wochen nach Beendigung \nder ersten Beratung statt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "Ratspräsident Martin Bornhauser: Heute Nachmittag und Abend fin-\ndet  der  gesellschaftliche  Anlass  unseres  Rates  statt.  Ich  bin  von  der \ngrossen  Zahl  der  Anmeldungen  überrascht  worden.  Ich  freue  mich \ndarüber sehr.  \nMit  Blick auf  das  Nachmittagsprogramm  bitte  ich  Sie  dringend,  sich \njener  Gruppe  anzuschliessen,  für  welche  Sie  sich  angemeldet  haben \nbeziehungsweise welche Ihnen rückbestätigt worden ist. Die nachmit-\ntäglichen Gastgeber und die Transportunternehmungen haben sich auf \ndie ihnen im Vorfeld gemeldeten Teilnehmerzahlen ausgerichtet.  \nBitte beachten Sie, dass wir den Apéro in Uster angesichts der unvor-\nteilhaften Witterung vom Foyer des Stadthofsaals  in die nahe Landi-\nhalle  verlegt haben. Der  Situationsplan,  den  Sie im  Rahmen  der  An-\nmeldebestätigung  erhalten  haben,  veranschaulicht  diese  kleine  Pro-\ngrammänderung.  \nIch  wünsche  Ihnen  trotz  der  Launen  des  Wetters  erlebnisreiche  Be-\nsichtigungen  und  freue  mich,  die  meisten  von  Ihnen  heute  Abend  in \nmeiner Heimatstadt Uster wieder begrüssen zu dürfen. \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, 17. September 2001 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  22.  Oktober \n2001.  \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 84}]