["", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "(Reduzierte Debatte) \nEinzelinitiative Anita R. Niederöst, Zürich, vom  \n14. Juli 2001 \nKR-Nr. 244/2001 ..........................................................  Seite 10498 \n \n", "", "", "", "", "ren) \nBericht und Antrag des Regierungsrates vom  \n14. November 2001 und gleich lautender Antrag  \nder KJS vom 27. November 2001 3912a ......................  Seite 10512 \n \n", "", "", "", "", "", "", "", "", "zierte Debatte) \nAntrag des Regierungsrates vom 18. Juli 2001 und \ngleich lautender Antrag der KBIK vom 18. Septem-\nber 2001 3877 ...............................................................  Seite 10547 \n \n", " \n", " \n", "schlägen der FDP im Bildungsbereich ................  Seite 10491 \n•  Erklärung der FDP-Fraktion zu den Reaktionen \nauf ihre Sparvorschläge betreffend Voranschlag \n2002 ......................................................................  Seite 10530 \n–  Neu eingereichte parlamentarische Vorstösse..........  Seite 10557 \n–  Rückzüge \n•  Rückzug der Interpellation KR-Nr. 369/2001 ......  Seite 10558 \n–  Einladung zu einer Präsentation der Ideensamm-\nlung zur Neuausrichtung des Zürcher Kasernen-\nareals .......................................................................... Seite 10556 \n–  Glückwünsche des Ratspräsidenten zum Jahres-\nwechsel ....................................................................... Seite 10557 \n", " \n \n", "", "Ratspräsident Martin Bornhauser  teilt um 8.15 Uhr mit, dass wegen \neines Ausfalls der Mikrofonanlage im Ratsaal der Sitzungsbeginn auf \n9.00 Uhr verschoben werden muss. \nUm  9.00  Uhr  ist  eine  Notanlage  montiert  und  die  Ratssitzung  kann \nbeginnen. \n", "", "", "Hansjörg Schmid (SVP, Dinhard): Ich stelle den Antrag, dass \n", "Traktandum 16 in freier statt in reduzierter Debatte be-\nhandelt wird. \n \n", "", "", "", "Ratspräsident  Martin  Bornhauser:  Das  Wort  wird  weiter  nicht  ver-\nlangt. Die Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Martin Bornhauser: Die Petition des Vereins «Reform \n91»  vom  8.  Dezember  2001,  die  im  Sekretariat  zur  Einsichtnahme \naufliegt, wird der Geschäftsprüfungskommission zur abschliessenden \nErledigung zugeteilt. \n \n \n", "", " \n", "Hansruedi Bär, Kaufmann \nStiglenstrasse 39, 8052 Zürich.» \n \n", "Ratssekretär Hans Peter Frei: Auszug aus dem Protokoll des Regie-\nrungsrates, Sitzung vom 28. November 2001: \n«Bruno  Sidler,  Zürich,  hat  seinen  Rücktritt  aus  dem  Kantonsrat  er-\nklärt.  Der  auf  der  Liste  der  Schweizerischen  Volkspartei,  Wahlkreis \nVI, Stadt Zürich, Kreise 11 und 12, nachfolgende Ersatzkandidat Ar-\nmin Schilter, Zürich, hat seinen Verzicht auf die Annahme des Amtes \nerklärt. Der nächstfolgende Ersatzkandidat Hansruedi Bär, Zürich, ist \nbereit, das Amt anzutreten. \nAls Mitglied des Kantonsrates im Wahlkreis VI, Stadt Zürich, Kreise \n11 und 12, für den zurückgetretenen Bruno Sidler (Liste Schweizeri-\nsche Volkspartei) und an Stelle des Ersatzkandidaten Armin Schilter, \nder das Mandat nicht angenommen hat, wird als gewählt erklärt: \n \n \n", " \n", " \n", "Ratspräsident  Martin  Bornhauser:  Herr  Bär,  der  Regierungsrat  hat \nSie  als  Mitglied  des  Kantonsrates  als  gewählt  erklärt.  Bevor  Sie  Ihr \nAmt ausüben können, haben Sie das Amtsgelübde zu leisten. Die Tür \nwird  geschlossen.  Die  Anwesenden  im  Ratsaal  und  auf  der  Tribüne \nerheben sich.  \n \n", "Ratssekretär Hans Peter Frei verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident Martin Bornhauser: Herr Bär, Sie leisten das Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es». \n \n", "Hansruedi Bär (SVP, Zürich): Ich gelobe es. \n \n", "Ratspräsident  Martin  Bornhauser:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihren Platz im Ratsaal einnehmen. \nRat,  Pressevertreter  und  Tribünenbesucher  können  sich  setzen.  Die \nTür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n \n \n \n", "Bleuler Andreas, Neerach. \n", "", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Fraktion schlägt vor: \n \n \n \n", "Ratspräsident Martin Bornhauser: Nachdem keine anderen Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Andreas  Bleuler  als  Ersatzmit-\nglied des Obergerichts für gewählt. Ich gratuliere ihm zu seiner Wahl \nund wünsche ihm Erfolg und Befriedigung in seinem Amt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Fraktion schlägt vor: \n \n \n \n", "Ratspräsident Martin Bornhauser: Nachdem keine anderen Wahlvor-\nschläge gemacht werden, erkläre ich Andreas Flury als Ersatzmitglied \ndes Obergerichts für gewählt. Ich gratuliere ihm zu seiner Wahl und \nwünsche ihm Erfolg und Befriedigung in seinem Amt. \n \nDas Geschäft ist erledigt. \n \n", "Flury Andreas, Thalwil. \n \n \n", "", "", "Alfred Heer (SVP, Zürich): Der Verkehrskollaps ist tatsächlich einge-\ntreten. Wir erinnern uns an die überfüllten Rastplätze und an die end-\nlosen Kolonnen, auf der A3 oder auf der Westtangente speziell als an-\nfänglich noch die Rosengartenstrasse stadtauswärts auf eine Spur re-\nduziert war.  \nDer Regierungsrat respektive die Kantonspolizei haben aber doch re-\nlativ zügig gehandelt, sodass die eingeleiteten Massnahmen Wirkung \nzeigten.  Auch  die  Kontingentierung  des  Schwerverkehrs  am  San-\nBernardino-Tunnel  hat  einiges  geholfen,  da  die  Kapazität  reduziert \nwurde.  \nEs ist eine Tatsache, dass die 40-Tönner-Lawine – trotz hohlen Ver-\nsprechen der LSVA-Befürworter – dass sie abnehmen würden, massiv \nzugenommen hat. Der Gotthard wird ja noch vor Weihnachten wieder \ngeöffnet. Dies bedeutet nichts anderes, als dass heute nicht vorausge-\nsagt werden kann, wie der Transitverkehr sich entwickeln wird. Es ist \ndurchaus möglich, dass der Verkehr am San Bernardino nicht abneh-\nmen wird. Der zusätzliche Verkehr vom Gotthard wird aber kommen.  \nDie Antwort des Regierungsrates ist in diesem Sinne bereits überholt, \nda dieser davon ausging, dass der Gotthardtunnel den Winter über ge-\nschlossen bleibt. Deshalb halten wir an unserem Postulat unverändert \nfest, da dieses nach wie vor, unter anderen Voraussetzungen, Gültig-\nkeit  besitzt.  Es  gilt,  sich  auf  die  neue  Situation  einzustellen,  um  si-\ncherzustellen, dass tatsächlich kein Verkehrskollaps eintreffen wird. \nIn diesem Sinne halten wir am Postulat fest und bitten Sie deshalb, es \nan den Regierungsrat zu überweisen.  \n \n", "Roland Munz (SP, Zürich): Vorweg möchte meine Interessenbindung \nbekanntgeben:  Ich  wohne  im  Grossraum  Zürich  und  bin  daher  eine \njener Personen, die vom Mehrverkehr auf Grund der Schliessung des \nGotthardtunnels betroffen sind. Deshalb möchte ich den beiden Postu-\nlanten  meinen  Dank  aussprechen  für  ihre  Rücksichtnahme  und  ihre \nBemühungen für mein persönliches Wohl.  \nDas Postulat muss dennoch abgelehnt werden. Einen Verkehrskollaps \nhaben  wir  in  Zürich  schon  lange  vor  der  Schliessung  des  Gotthard-\ntunnels.  Das  Postulat  bringt  hier  keine  Besserung.  Es  werden  aus-\ndrücklich  nur  Sofortmassnahmen  gefordert,  die  an  die  Schliessung \ndes  Gotthardtunnels  geknüpft  sind.  Und  diese  Schliessung  wird  in \nwenigen Tagen bereits Geschichte sein. \nAus  diesem  Grund  beantrage  ich  Ihnen  im  Namen  der  SP-Fraktion, \ndieses Postulat nicht zu überweisen. Es ist in wenigen Tagen bereits \nüberholt  und  setzt,  da  die  Verkehrsprobleme  ganz  andere  Ursachen \nhaben, am falschen Ort an. \n \n", "Gabriele Petri (Grüne, Zürich) spricht Dialekt: Wenn Sie sich schon \nberufen fühlen, etwas gegen den so genannten Verkehrskollaps zu un-\nternehmen,  dann  darf  ich  Sie  doch  darauf  hinweisen,  dass  Ihre  Vor-\nschläge für Sofortmassnahmen, also korrigierende Einzeleingriffe, in \ndiesem  komplexen  System,  wie  es  der  Verkehr  darstellt,  nur  mässig \ntauglich sind.  \nZum Beispiel: Ihr Vorschlag, die Westtangente für den ausländischen \nVerkehr zu sperren, blendet die regierungsrätlich festgestellten Fakten \naus,  dass  gerade  auf  der  Rosengartenstrasse,  von Ihrer  Seite aus  im-\nmer wieder als Transitachse bezeichnet, gerade einmal 6 bis 9 Prozent \nDurchgangsverkehr aufweist. Auf der Hardbrücke sind es 20 Prozent. \nNur so, auf Grund dieser Zahlen sollten doch auch Sie, Alfred Heer, \nin der Lage sein zu sehen, dass wir in der Stadt Zürich nicht in erster \nLinie unter dem Durchgangsverkehr leiden – auch nach dem Unglück \nam Gotthard nicht –, sondern unter dem Ziel- und Quellverkehr. Dar-\num erzielen Ihre Vorschläge zur Kontingentierung des ausländischen \nTransitverkehrs und so weiter leider nur eine mässige Entlastung für \ndie Stadt Zürich, denn der Verkehr und der Stau auf dem Stadtzürcher \nStrassennetz sind vor allem Sie selber. Ja, Sie in ihrem Personenwa-\ngen sind der Stau! Das ist aber selbst gewählt und daher zumutbar. \nZum Verkehrskollaps: Seit 1970 hat sich der Personenwagenbestand \nin Europa verdreifacht. Jährlich nimmt die Automenge in Europa um \ndrei  Millionen  Fahrzeuge  zu.  Allein  in  der  Schweiz  gibt  es  dreiein-\nhalb Millionen immatrikulierte Fahrzeuge. Beim europäischen Güter-\nverkehr  auf  der  Strasse  haben  wir  im  gleichen  Zeitraum,  also  in  30 \nJahren,  eine  Zunahme  von  400  Milliarden  auf  über  1200  Milliarden \nTonnenkilometer pro Jahr in Kauf nehmen müssen. Die Zunahme im \nGüterverkehr  hat  bis  anfangs  der  Neunziger  Jahre  etwa  dem  Wirt-\nschaftswachstum  entsprochen,  doch  seither  wächst  der  Güterverkehr \nsogar stärker als die Wirtschaft. Das bedeutet, dass mehr transportiert \nwird, um die gleiche Gütermenge herzustellen. \nÖkonomisch gesehen, hat sich die Effizienz dieses Systems aber ver-\nschlechtert. Wen wunderts? Und mit jeder Subventionierung des mo-\ntorisierten Strassenverkehrs, auch des Luftverkehrs – also ohne Kos-\ntenwahrheit  und  Verursacherprinzip  –  haben  Sie  mit  diesem  System \naber  auch  bei  Ihrem  Verkehrskollaps  keinen  Stich.  Und  statt  mit \nEnergieabgaben  das  System  langfristig  zu  entlasten  oder  nur  schon \nhöhere  LSVA-Tarife  einzuführen  und  vor  allem  auch  mehr  in  den \nBahnverkehr zu investieren, was tun Sie? Sie jammern lieber, versu-\nchen hilflos – mit fast rührendem Eifer – mit mehr Strassen und damit \nerst noch mit mehr Verkehr, das Verkehrsproblem zu lösen. Das treibt \ndann zuweilen so skurrile Blüten, dass Sie die Westumfahrung zur so \ngenannten Entlastung von Zürich bauen, aber in diesem Nullsummen-\nspiel  am  Ende  sogar,  wie  vorausgesagt,  Mehrverkehr  haben  –  Sie \nZauberlehrling! \nUnd  ja,  das  «Postulätchen»  von  Zauberlehrling  Alfred  Heer  gehört \neben auch zu jenen skurrilen Blüten, wo unter anderem die effiziente \nBusspur auf der Hardbrücke dem Privatverkehr Platz machen soll.  \nEi ei, Alfred Heer, heute gilt es den Verkehr zu vermeiden und wenn, \ndann  auf  den  öffentlichen  Verkehr  zu  verlagern  –  und  nicht  umge-\nkehrt. «Mens agit molem» – der Geist bewegt die Masse! \nIn diesem Sinn erwarte ich nicht Massnahmen, die mehr Strassenver-\nkehr zulassen, auch im Fall Gotthardtunnel nicht, sondern geistreiche \nLösungen. Und dazu gehört das Postulat mit Sicherheit nicht. \n \n", "Kurt Schreiber (EVP, Wädenswil): Noch vier Mal schlafen und dann \nist  der  Gotthardstrassentunnel  wieder  offen  und  alle  Probleme  sind \ngelöst. Freude herrscht und man kann dieses Postulat abschreiben.  \nAuf der anderen Seite hat während der Schliessung des Tunnels nicht \nunbedingt Freude geherrscht, im Gegenteil. Man musste Massnahmen \nsuchen und finden und hat diese auch gefunden. Es ist doch auf recht \neffiziente Art und Weise versucht worden, den Verkehr so zu reduzie-\nren, dass sich seine negativen Auswirkungen in Grenzen halten. Das \nResultat  darf  als  positiv  bezeichnet  werden.  So  haben  die  SBB  zwi-\nschen  Brunnen  und  Lugano  eine  rollende  Landstrasse  installiert,  die \nin der Folge regen Zuspruch gefunden hat. Mehr noch, innert Rekord-\nzeit, nämlich innert einer Stunde ist am Gotthard zwischen Göschenen \nund Airolo ein Autoverlad eingerichtet worden. Die negativen Folgen \nliessen  sich  nicht  nur  damit,  sondern  auch  mit  Verkehrslenkungs-\nmassnahmen und -überwachungen der Polizeiorgane in Grenzen hal-\nten. Mehr noch, die Massnahmen wurden allseitig akzeptiert und sie \nhaben sich nicht als Schikane erwiesen.  \nSie sehen also, wenn Not am Mann ist oder wenn Not am Auto oder \nam Camion ist, dann macht diese Not eben schon erfinderisch und es \nkönnen Lösungen gefunden werden. Das zeigt auch, dass sich eigent-\nlich die Situation im Transitverkehr lösen lässt, dass die Schiene ein \ndurchaus  valabler  Partner  zur  Strasse  sein  kann.  Zu  wünschen  wäre, \ndass diese Erkenntnis auch in Zukunft Gültigkeit hat.  \nAus all diesen Überlegungen heraus sind die Forderungen des Postu-\nlates erfüllt. Es ist somit nicht zu überweisen.  \n \n", "", "", "", "", "", "", "Peter  Stirnemann  (SP,  Zürich):  Zur  Dringlichkeit:  Der  vernünftige \nWeg  der Glatttalstadt zum Tor Zürich – zur  Welt, zum Flughafen –, \nder vernünftige Weg der Glatttalstadt zum Hauptbahnhof der Flugha-\nfenregion  –  zum  Flughafenbahnhof  –    muss  termingerecht  fertigge-\nstellt  werden können. Die Stadtbahn Glatttal muss mit der 5. Etappe \ndes  Flughafens  Zürich,  im  Jahr  2005,  in  Betrieb  gehen.  Der  neue \nStadtteil Oberhauserried muss von Anfang an mit dem neuen öffentli-\nchen Verkehrsmittel, der Stadtbahn, bedient werden können. Die na-\ntionale  Gartenausstellung  «Grün  2006»  im  Oberhauserried  muss  mit \nder  Stadtbahn  an  das  ÖV-Netz  im  Norden  Zürichs  angeschlossen \nwerden. Die erste Etappe der Stadtbahn Glatttal muss so, wie mit der \nInfrastrukturkonzession  vorgegeben,  im  Jahr  2005  realisiert  werden, \nsonst droht der totale Verkehrsinfarkt im Glatttal. Dies ist das Anlie-\ngen des Postulates.  \nEs ist dringlich, dass der Regierungsrat jetzt bei der Ausarbeitung des \nVorlageprojekts  für  die  Stadtbahn  Glatttal  die  Finanzplanung  und \nMittelbereitstellung  dementsprechend  optimiert  und  auslegt.  Das  ist \ndas Anliegen dieses Postulates. Es muss berücksichtigt werden. Daher \nbeantrage ich die Dringlicherklärung. Ich bitte Sie, diesen Antrag zu \nunterstützen. \n \n", "Adrian Bergmann (SVP, Meilen): Die Situation wäre eigentlich klar, \nwo Dringlichkeit geboten wäre. In und rund um Zürich zeichnet sich \nbereits  jetzt  ein  Verkehrskollaps  ab,  der  selbst  die Stauprobleme  auf \nunseren Nord-Süd-Achsen in den Schatten stellt. Der Verlust an Le-\nbensqualität und Zeit der täglich bei unseren Einwohnern und unserer \nVolkswirtschaft entsteht, ist unerträglich, weshalb Massnahmen beim \nIndividualverkehr dringlich wären. Auch die Zürcher Wirtschaftsver-\nbände haben klar erkannt, dass Investitionen für den Strassenbau ge-\ngenüber  der  Realisierung  einer  Glatttalbahn  Priorität  haben.  Die  ge-\nscheiterte Verkehrspolitik im Individualverkehr der letzten Jahre, die \nsich  mit  einer  Glatttalbahn  nicht  heilen  lässt,  ist  das  Resultat  der \nNeinsager und Verweigerer von Einlagen in den Strassenfonds. \nAbsolut inakzeptabel ist auch, dass zur Realisierung der Glatttalbahn \nder Strassenfonds zur Finanzierung von Trasseen herhalten soll. Auch \ndeshalb  ist  hier  aus  diesem  Grund  die  Dringlichkeit  absolut  fehl  am \nPlatz.  Dringlicher  Mitteleinsatz  für  den  Strassenbau  Ja,  –  aber  nicht \nfür  das  Trassee  von  einem  Trämli,  sondern  für  die  Hochleistungs-\nstrassen rund um Zürich wie zum Beispiel für eine Oberlandautobahn. \nDie SVP-Fraktion hat sich eingehend mit Verkehrsfragen, sowohl mit \nder  Glatttalbahn  als  auch  mit  dem  Strassenverkehr  auseinanderge-\nsetzt. Um die Misere auf unseren Strassen zu lösen, haben die bürger-\nlichen  Parteien,  die  Wirtschaftsverbände  und  der  Gewerbeverband \nklar  die  Prioritäten  gesetzt.  Nach  Milliardeninvestitionen  in  den \nDurchgangsbahnhof,  Tramverlängerungen,  Zürcher  Verkehrsver-\nbund-Kredite,  S-Bahn-Ausbauten  ist  nun  beim  öffentlichen  Verkehr \neine Denkpause angesagt. Für eine Investition von über einer halben \nMilliarde  in  ein  visionsloses  Vorortstram  sind  das  Projekt  und  die \nZeit nicht reif. Um den genannten Prioritäten Nachdruck zu verleihen, \nwird die SVP des Kantons Zürich solange zu allen Ausgaben für den \nöffentlichen Verkehr Nein sagen, bis wieder Gelder für den Strassen-\nfonds geäufnet werden und für ein bedeutendes Strassenbauvorhaben, \nzum  Beispiel  die  Zürcher  Oberlandautobahn,  ein  Baukredit  gespro-\nchen wird. \nAlso, Sie erkennen nun bestimmt auch: Die Dringlichkeit ist hier auf \nGrund anderer anstehender Probleme wirklich fehl am Platz.  \nWir bitten Sie daher, dieses Postulat nicht zu unterstützen. \n \n", "", "", "", "", "", "", "Charles Spillmann (SP, Ottenbach): Seit kurzem ist bekannt, dass die \nFDP  im  Bildungswesen  einschneidende  Sparvorschläge  in  der  Höhe \nvon  mehreren  hundert  Millionen  Franken  diskutiert  und  der  Regie-\nrung vorlegt. Die SP-Fraktion gibt dazu Folgendes zu bedenken: \nEs  ist  unverantwortlich,  im  jetzigen  Zeitpunkt  nach  den  Sparrunden \nder Bildungsdirektion die anstehenden Reformen in allen Bildungsbe-\nreichen mit unsinnigen Sparvorlagen zu torpedieren. Es ist völlig un-\nverständlich,  dass  die  FDP  mehr  Steuergelder  für  den  Strassenbau \nfordert  und  gleichzeitig  bei  der  Bildung  Hunderte  von  Millionen \nFranken sparen will. \nGanz besonders betroffen sind von diesem Manöver Volksschule und \nLehrerbildung.  Was  sollen  Imageverbesserungskampagnen  zur  Stär-\nkung  des  Lehrerinnen-  und  Lehrerberufes  vor  einer  solchen  Kulisse \ndes  unbedarften  Abwürgens  wesentlicher  Bestrebungen  zu  Gunsten \nder  Schule?  Wie  will  man  junge  Leute  für  den Lehrberuf gewinnen, \nwenn zugleich klar wird, wie unwichtig gute Lernbedingungen an un-\nseren Volksschulen für gewisse politische Kreise sind. Das Vorgehen \nder FDP ist für die Zürcher Schulen verheerend. \nDie FDP bestätigt in ihrem Formtief die Skepsis jener Reformer, die \nbezweifeln, dass die bürgerlichen Reformkräfte bereit sind, die wich-\ntigen  Reformen  der  Volksschule  nicht  nur  zu  beschliessen,  sondern \nspäter auch zu finanzieren. Die Bemerkung, man sei fürs Sparen und \nfür die Volksschulreform, kann die Situation nicht retten und ist ganz \neinfach  eine  faule  und  zynische  Ausrede.  Integration  verlangen  und \nzugleich  die  Klassengrösse  erhöhen,  lässt  die  SP  am  Sachverstand \noder  guten  Willen  der  FDP  zweifeln.  Das  unbedarfte  Tun  der  FDP \ntorpediert letztlich die Volksschulreform. Es interessiert Eltern, Schü-\nlerschaft und Lehrerinnen und Lehrer nicht, ob die FDP noch besser \nsparen kann als die SVP. Wesentlich ist, ob dieser Kanton eine Mehr-\nheit  zu  Stande  bringt,  die  für  das  Bildungswesen  Perspektiven  erar-\nbeitet und diese auch finanziert. Zu diesen Kräften zählt die FDP zur-\nzeit nicht. Ihr Vorgehen degradiert ihre eigenen Reformvorschläge zu \nLippenbekenntnissen  und  gefährdet  die  Zukunft  grosser  Teile  des \nBildungswesens  in  höchstem  Masse.  Regierungsrat  Ernst  Buschor \nspricht von drohenden Langzeitschäden – und das will etwas heissen. \nDie SP-Fraktion fordert die FDP auf, die Schwerpunkte ihrer Politik \ngründlich  zu  überdenken.  Sind  neue  und  mehr  Strassen  tatsächlich \nwichtiger als eine gute Ausbildung für unsere Kinder? \n \n \n", "", "", "Ratspräsident Martin Bornhauser: Die Geschäftsleitung hat die Frage \nder Rechtsgültigkeit dieser Einzelinitiative vorgeprüft und keine An-\nhaltspunkte  für  eine  Ungültigerklärung  festgestellt.  Gemäss  Paragraf \n21  des  Initiativgesetzes  haben  wir  festzustellen,  ob  die  vorliegende \nEinzelinitiative  von  wenigstens  60  Ratsmitglieder  vorläufig  unter-\nstützt wird.  \n \n", "Germain Mittaz (CVP, Dietikon): Die Säule 3a existiert seit rund 15 \nJahren. Die negativen Folgen gemäss Ermittlung des Einzelinitianten \nsind  bis  heute  kaum  vorgekommen.  Zudem  besteht  schon  die  Mög-\nlichkeit, die Säule 3a auf zwei Konten aufzusplitten. Auf eine Dauer \nallerdings von 45 Jahren stimmen die vorliegenden Berechnungen si-\ncher.  Mit  Blick  in  die  Zukunft  verdient  diese  Einzelinitiative  unsere \nUnterstützung. Die CVP wird dies tun und erwartet das auch von Ih-\nnen.  \n \n", "Severin Huber (FDP, Dielsdorf): Das Wichtigste bereits vorweg: Die \nFDP-Fraktion wird diese Einzelinitiative nicht vorläufig unterstützen \nund zwar aus folgender Überlegung: \nIn  der  vorliegende  Einzelinitiative  kommt  der  Initiant  zum  Schluss, \ndass im Kanton Zürich die private Vorsorge im Rahmen der Säule 3a \nfiskalisch  nicht  begünstigt,  sondern  bestraft  wird.  Mittels  eines  Re-\nchenbeispiels  versucht  der  Initiant  diese  Aussage  noch  entsprechend \nzu untermauern, indem damit aufgezeigt werden soll, dass die einma-\nlige  Steuer  bei  der  Auszahlung  der  Kapitalleistung  höher  ist  als  die \nGesamtsteuerersparnis der einbezahlten und steuerlich abzugsfähigen \nBeiträge an die Säule 3a. So weit so gut. Doch was der Initiant in die-\nsem Zusammenhang völlig ausser Acht gelassen hat, ist die Tatsache, \ndass neben der steuerlichen Abzugsfähigkeit der einbezahlten Beiträ-\nge an die Säule 3a während der ganzen Laufzeit der Ertrag aus diesen \neingelegten Geldern ebenfalls steuerfrei ist und auch die Vermögens-\nsteuer  auf  den  geäufneten  Kapitalbeständen  vollumfänglich  entfällt. \nNeben  diesen  Steuervorteilen  trägt  vor  allem  auch  der  Zinseszinsef-\nfekt und die jährlich erzielbaren Renditen auf den Steuerersparnissen \nund dem bis zur Kapitalauszahlung gewährten Steueraufschub zusätz-\nlich noch wesentlich zur Vermehrung des Vorsorgekapitals und steu-\nerlichen Begünstigung bei. Sowohl die erwähnten zusätzlichen Steu-\nervorteile als auch die Zinseszins- und Renditeaspekte hat der Initiant \nin seiner Berechnung jedoch in keiner Art und Weise miteingeschlos-\nsen,  was  unweigerlich  auch  zu  einer  fehler-  und  mangelhaften  Ent-\nscheidungsgrundlage,  sprich  Berechnung,  führte.  Bei  korrekter  Be-\nrechnung wäre der Initiant nämlich zum Schluss gekommen, dass un-\nter Einbezug all dieser relevanten Aspekte im Kanton Zürich die pri-\nvate Vorsorge  Säule 3a genügend fiskalisch begünstigt wird und so-\nmit  überhaupt  kein  Handlungsbedarf  hinsichtlich  einer Steuersatzan-\npassung besteht.  \nAuf  Grund  meiner  Ausführungen  bitte  ich  Sie,  die  vorliegende  Ein-\nzelinitiative ebenfalls nicht zu unterstützen. \n \n", "Pierre-André  Duc  (SVP,  Zumikon):  Die  Bundesverfassung  sagt  im \nArtikel 34 quater, dass der Bund in Zusammenarbeit mit den Kanto-\nnen  die  Selbstvorsorge  zu  fördern  hat.  Dies  soll  durch  Massnahmen \nder Fiskal- und Eigentumspolitik erfolgen. \nDas BVG-Gesetz vom 25. Juni 1982 schaffte in Artikel 82 die Grund-\nlage für das Vorsorgesparen im Rahmen der Säule 3a und regelte die \nAbzugsberechtigung  der  einbezahlten  Beiträge.  Ebenfalls  in  diesem \nGesetz  wird  festgehalten,  dass  die  Leistungen  bei  der  Auszahlung, \nzum  Beispiel  bei  Erreichen  des  Pensionierungsalters,  zu  versteuern \nsind.  Mit  der  Verordnung  über  die  steuerliche  Abzugsberechtigung \nfür  Beiträge  an  anerkannten  Vorsorgeformen  vom  13.  November \n1985 wurden weitere Details geregelt.  \nNun, was will die Initiative? Sie will die Besteuerung der Kapitalleis-\ntungen  im  Kanton  Zürich  zum  Teil  massiv  reduzieren.  Der  Inititant \nbegründet seine Initiative, indem er darlegt, dass die steuerlichen Ab-\nzugfähigkeit der einbezahlten Beiträge zum Zeitpunkt der Auszahlung \nnegativ überkompensiert wird. Dabei muss zuerst Folgendes erwähnt \nwerden: \nBei der Besteuerung des Auszahlungsbetrages geniessen die Kantone \ngewisse Freiheiten. Im Vergleich zu anderen Kantonen ist die Besteu-\nerung im Kanton Zürich für Beträge bis 600'000 Franken relativ güns-\ntig. Für höhere Beträge ist der Vergleich nicht mehr ganz so vorteil-\nhaft. Dies hat teilweise mit der bekannten steilen Steuerprogressions-\nkurve im Kanton Zürich zu tun. Es ist aber nicht richtig zu behaupten, \ndass das Sparen im Rahmen der Säule 3a sich nicht lohnt.  \nDie  in  de  Initiative  erwähnten  Berechnungen  sind  finanzmathema-\ntisch  nicht  zulässig.  Beim  Antrag  werden  die  in  45  Jahren  ersparten \nSteuern lediglich aufaddiert und mit dem nun bei der Auszahlung fäl-\nligen  Steuerbetrag verglichen. Dies ist ungenau, beziehungsweise  zu \neinfach.  Konnte  ich  vor  45  Jahren  1000  Franken  Steuern  sparen,  so \nsind  diese  1000  Franken  heute  mehr  wert.  Zum  Beispiel  sind  es  bei \neinem  Zinssatz  von  4  Prozent  inklusiv  Zins  und  Zinseszinsen  5800 \nFranken. \nWerden die Berechnungen richtig vorgenommen, sehen sie ganz klar \nanders aus. Ein klarer Steuervorteil ist vorhanden.  \nNun könnte man argumentieren, dass diese Initiative trotz ungenauer \nBerechnung  unterstützungswürdig  sei.  Sie  würde  bei  einzelnen  Bür-\ngern zu einer Steuerreduktion führen.  \nDie SVP vertritt klar die Meinung: \nErstens geht dieser Vorstoss zu weit. Der Satz lautet heute Minimum \n2 Prozent. Die Initiative verlangt Maximum 2 Prozent. \nZweitens würde eine Reduktion des Steuerfusses allen Steuerpflichti-\ngen  eine  Erleichterung  bringen  und  volkswirtschaftlich  mehr  Sinn \nmachen. \nDrittens  liegt  gegenwärtig  ein  Vorschlag  der  Regierung  für  diverse \nAnpassungen  des  Steuergesetzes  vor.  Behandeln  wir  zuerst  diese \nVorschläge! \nDie SVP wird daher diese Initiative nicht unterstützen. \n \n", "Adrian Bucher (SP, Schleinikon): Die Voten meiner beiden Vorredner \nlassen an Deutlichkeit nichts zu wünschen übrig. Es ist halt für solche \nDinge  notwendig,  dass  man  die  Zinseszinsrechnung  beherrscht.  Das \nist  offenbar  beim  Initianten  nicht  der  Fall.  Insofern  sind  eigentlich \nweitere Ausführungen nicht mehr notwendig.  \nMan  kann  zusammenfassend  sagen:  Die  jetzigen  Steuerersparnisse \nsind  gegeben,  und  zwar  markant  –  Pierre-André  Duc  hat  es  soeben \nausgeführt.  Abgesehen  davon  würden  wir  es  nicht  als  die  Aufgabe \nunserer Fraktion ansehen, uns für Beträge über einer Million Franken \neinzusetzen, damit diese noch steuergünstiger werden.  \nDaher bitte ich Sie auch, diese Einzelinitiative nicht zu unterstützen.  \n \n", "Kurt Schreiber (EVP, Wädenswil): Alle müssen Steuern zahlen. Alle \nleiden Höllenqualen. Die Erfahreneren und Älteren unter Ihnen erin-\nnern sich noch an diesen Schlager von Bill Ramsay, der in den Sech-\nzigerjahren recht bekannt war. In diesem Sinne ist auch das Anliegen \ndes Philipp Mägerle zu verstehen.  \nTrotzdem, eine gänzliche Steuerbefreiung im Rahmen der dritten Säu-\nle ist nicht möglich. Es ist schon so, während des Sparvorganges kann \nja  bei  der  Säule  3a  die  entsprechende  Einzahlung  bis  zu  einem  be-\nstimmten  Höchstbetrag  von  den  Steuern  abgezogen  werden.  Aber \nglauben  Sie nicht, dass der Fiskus dieses Geld nicht irgendwann zu-\nrückholt!  Die  absolute  Steuerbefreiung,  die  gibt  es  nicht.  Und  wir \nmüssen auch sehen, dass die Belastung, so wie sie jetzt anfällt, erträg-\nlich ist.  \nDazu käme ein Weiteres. Beispielsweise Banksparer würden benach-\nteiligt – und dies darf nicht die Lösung sein.  \nAus  diesem  Grund  bitte  ich  Sie,  auch  im  Namen  der  EVP-Fraktion, \ndiese Einzelinitiative nicht zu unterstützen. \n \n", "", "", "", "", "batte) \nEinzelinitiative Anita R. Niederöst, Zürich, vom 14. Juli 2001 \nKR-Nr. 244/2001 \n \nDie Initiative hat folgenden Wortlaut: \nDer Kanton Zürich habe die Kirchensteuerpflicht für juristische Per-\nsonen und KollektivgeseIlschaften abzuschaffen.  \n \nBegründung:  \nEs  ist  störend,  dass  juristische  Personen  und  Kollektivgesellschaften \nfür  Leistungen  steuerpflichtig  sein  sollen,  an  welchem  diese  über-\nhaupt nicht teilhaben können. Dabei ist es besonders ungerecht, dass \nertragsreiche Firmen mit wenigen Arbeitnehmern relativ hohe Steuer-\nbeträge  an  die  Staatskirchen  des  Kantons  Zürich  entrichten  müssen. \nSomit  werden  die  Aktionäre  vom  Fiskus  diskriminiert,  indem  sie  – \nunabhängig von einer allfälligen Kirchenmitgliedschaft – als Aktionä-\nre generell, wenn auch indirekt, Kirchensteuer zahlen müssen.  \nMit  dem  vielen  Geld  können  Staatskirchen  ihre  Agitation  gegen  die \nWirtschaft,  den Finanzplatz Schweiz, gegen die Marktwirtschaft, die \nSchweizer  Armee,  die  freie  Mobilität  und  gegen  den  «Weltfeind» \nUSA betreiben. Ein Kirchenaustritt, um dieser Skandal-Steuer zu ent-\ngehen, ist für eine Aktiengesellschaft nicht möglich; sie hat auch we-\nder die Chance in den Himmel zu kommen, noch läuft sie Gefahr, in \nder Hölle zu landen.  \nEs gibt zwar einen Bundesgerichtsentscheid vom 6. Oktober 1976 zu-\ngunsten der Kirchensteuerpflicht einer Buchdruckerei im Kanton Zü-\nrich (BGE 102 1a 468). Es ist schwer zu begründen, warum jemand, \nder  keinen  Glauben  haben  kann,  obligatorisch  und  automatisch  eine \nKirchensteuer  zahlen  muss.  Das  Bundesgericht  argumentiert  jedoch \ngenau umgekehrt: Weil juristische Personen kein Gewissen und keine \nReligion haben, können sie sich «nach der Natur der Sache» nicht auf \ndie  Gewissens-  und  Religionsfreiheit  berufen,  um  von  der  Kirchen-\nsteuer  befreit  zu  werden.  Der  heutige  Zustand  ist  meines  Erachtens \ndennoch undemokratisch und verstösst im Grundsatz gegen die Bun-\ndesverfassung, auch wenn das Bundesgericht sowie gewisse bezahlte \n«Gutachten»  mit  viel  staatsrechtlicher  Rabulistik  und  unter  Hinweis \nauf  längst  vergangene  Zeiten  das  Gegenteil  herbeibeweisen  wollen. \nDiese Argumentation ist nicht zuletzt deshalb fragwürdig, weil hinter \nden juristischen Personen immer auch natürliche Personen stehen, die \nlange nicht alle einer Staatskirche angehören müssen.  \nAus strikt liberaler Sicht ist eine grundlegende Reformation des Ver-\nhältnisses  von  Kirche  und  Staat  überfällig.  Noch  immer  werden  im \nKirchenbereich Strukturen aufrechterhalten, welche durch die Realität \nlängst überholt sind und heute nur noch als diskriminierende Relikte \neiner längst vergangenen Zeit empfunden werden können. So werden \nzum Beispiel unter dem Titel Kirchenwesen im Kanton Zürich immer \nnoch  Millionen  von  Franken  aus  allgemeinen  Steuermitteln  aufge-\nwendet.  Davon  begünstigt  werden  jedoch  ausschliesslich  die  drei  so \ngenannten  «Landeskirchen»,  während  Ausgetretene,  Juden,  Angehö-\nrige  von  Freikirchen  usw.  nichts  erhalten.  Sie  haben  lediglich  die \nPflicht zu zahlen.  \nWer von diesen Verhältnissen profitiert, ist an der Aufrechterhaltung \ndes  Status  quo  selbstverständlich  interessiert.  Das  ist  normal  und \nmenschlich  verständlich.  Die  Befürworter  sprechen  daher  gerne  von \neiner «Partnerschaft» zwischen Kirche und Staat, die es aufrechtzuer-\nhalten  gelte.  Worin  diese  «Partnerschaft»  besteht,  wird  jedoch  –  be-\nzeichnenderweise  –  nie  näher  ausgeführt.  Unbestritten  ist:  Wo  eine \nKirche Leistungen erbringt, welche sonst der Staat erbringen müsste, \nentspricht die Abgeltung dem Gebot der Fairness. Ich möchte folglich \ngerne einmal wissen, wo die Schulen, Spitäler, Altersheime usw. sind, \nwelche z.B. die reformierte Kirche des Standes Zürich betreibt. Dazu \nwäre  noch  die  Frage  zu  stellen,  wie  die  Qualität  einer  christlichen \nNächstenliebe  zu  beurteilen  ist,  die  offenbar  nur  dann  funktioniert, \nwenn  beim  Staat  aufgrund  sogenannter  historischer  Rechtstitel  «An-\nsprüche» angemeldet und die juristischen Personen besteuert werden \nkönnen. In Italien, Mexiko oder den USA gilt die Trennung von Kir-\nche  und  Staat.  Es  wird  jedoch  niemand  behaupten  wollen,  dass  die \nDurchschnittsfrömmigkeit  in  diesen  Ländern  geringer  als  in  der \nSchweiz ist. Hingegen  ist das  soziale  Engagement aller  Kirchen  we-\nsentlich grösser.  \nDie manifeste Wirtschaftsfeindlichkeit insbesondere der reformierten \nKirche des Landes Zürich – wie auch gewisser kirchlicher Hilfswerke \nsowie anderer kirchlicher Institutionen überhaupt – ist eine Tatsache. \nEin Beispiel ist «Brot für alle», wo mit staatskirchlichem Segen eine \nschlimme  sozialistisch-umweltistische  Wirtschafts-  und  Gesell-\nschaftsordnung propagiert wird. Mit solchen Pamphleten, die oft von \nSpitzenfunktionären  der  Staatskirche  unterschrieben  werden,  rennen \ndiese  politisch  den  Sozialisten  und  den  Grünen  hinterher,  statt  dass \nsie die frohe Botschaft verkünden und das Vertrauen der Gläubigen in \nden Herrn stärken würden. Gerade der «Kirchenbote» gehört mittler-\nweile zu den widerwärtigsten politischen Hetzblättern.  \nDer grosse Reformator Martin Luther hat zurecht festgehalten: \n«Die Pfaffen sollen beten und das Regieren den Fürsten überlassen.» \nEr  würde  sich  beim  Anblick  gewisser  linker  Asyl-  und  Politpfarrer \nvon heute mit Sicherheit im Grabe umdrehen.  \nZudem stellt die Kirchensteuerpflicht für die Zürcher Privatwirtschaft \neinen  nicht  unbedeutenden  Standortnachteil  dar.  Der  Kanton  Zürich \nmacht sich mit diesem Relikt heute, am Anfang des 21. Jahrhunderts, \nmitten  im  Zeitalter  der  Globalisierung,  im  Ausland  lächerlich;  er  ist \nnicht  im  Stande,  einen  solchen  Humbug  potenziellen  Investoren  zu \nerklären,  und  würde  er  es  versuchen,  so  müsste  dieser  Versuch \nzwangsläufig mit einer hochnotpeinlichen Blamage enden: «Kirchen-\nsteuerpflicht für juristische Personen» – da lachen ja die Hühner!  \nAus diesen Gründen ersuche ich den Zürcher Kantonsrat höflich, der \nEinzelinitiative  zur  Abschaffung  der  Kirchensteuerpflicht  für  juristi-\nsche Personen zuzustimmen.  \n \n", "Ratspräsident Martin Bornhauser: Die Geschäftsleitung hat die Frage \nder  Rechtsgültigkeit  der  Einzelinitiative  vorgeprüft  und  keine  An-\nhaltspunkte  für  eine  Ungültigerklärung  festgestellt.  Gemäss  Paragraf \n21  des  Initiativgesetzes  haben  wir  festzustellen,  ob  die  vorliegende \nEinzelinitiative  von  mindestens  60  Ratsmitglieder  vorläufig  unter-\nstützt wird.  \n \n", "Lucius  Dürr  (CVP,  Zürich):  Mit  dieser  Einzelinitiative  wird  etwas \neingereicht, das unter dem Titel «déjà vu» längstens bekannt ist, näm-\nlich  die  Frage,  ob  die  Steuerpflicht  für  juristische  Personen  abge-\nschafft werden soll. Mit relativ markigen und zum Teil unanständigen \nWorten wird uns weis gemacht, dass der heutige Zustand unerträglich \nsei. Ich denke aber, dass es durchaus möglich ist, die Frage ohne Mo-\ntionen  zu  beraten  und dies wird ja  bereits  gemacht.  Im  Reformpaket \nzur Revision des Zürcher Staatskirchenwesens wird dem Bereich Fi-\nnanzen ein breiter Raum eingeräumt zur Frage, wie künftig besteuert \nwerden  soll.  Für  Privatpersonen  und  insbesondere  auch  juristische \nPersonen werden eine Reihe von Vorschlägen gemacht. \nMit  anderen  Worten,  ob  und  in  welcher  Form  weiterhin  juristische \nPersonen besteuert werden, wird in der Kommission des Zürcher Kan-\ntonsrates  spätestens  zu  Beginn  des  nächsten  Jahres  breit  diskutiert \nwerden. Es besteht also überhaupt kein Anlass, dieses Thema erneut \ndurch eine Einzelinitiative aufzugreifen. Die Sache ist vorgespurt und \nwird, wie gesagt, breit diskutiert.  \nIch bitte Sie, diese Initiative nicht zu unterstützen. \n \n", "Anna Maria Riedi (SP, Zürich): Die Einzelinitiative Anita R. Nideröst \nnimmt  im  Rahmen  der  sich  in  Gange  befindenden  Neuordnung  von \nKirche und Staat ein wichtiges Thema auf, wie wir von der SP mei-\nnen. Sie schlägt aber eine isolierte und gesellschaftlich unerwünschte \nLösung vor. Die SP-Fraktion wird diese Einzelinitiative nicht weiter \nunterstützen.  \nDie Spezialkommission Kirche und Staat hat verschiedene Vorstösse \nin Behandlung. Zwei davon sind Motionen von Hans-Jacob Heitz und \nWilly Spieler und betreffen eben gerade diese Kirchensteuern für  ju-\nristische  Personen.  Die  beiden  Motionen  wurden  durch  den  Rat  am \n29.  Mai  1999  erheblich  erklärt.  Die  Motion  Willy  Spieler  beinhaltet \nFragen oder die Anregung, dass Kirchensteuern der juristischen Per-\nsonen eben nicht mehr zweckgebunden für eigentliche Kultuszwecke, \nsondern  vielmehr  für  soziale  Werke  der  Kirchen  oder  allenfalls  für \nden  Unterhalt  historisch  wertvoller  Gebäude  verwendet  werden  sol-\nlen.  \nEs liegt der Spezialkommission Kirche und Staat auch eine ausführli-\nche Studie vor, die von der Direktion der Justiz und des Innern, dem \nKirchenrat des Kantons Zürich und der römisch-katholischen Zentral-\nkommission in Auftrag gegeben wurde. Die Studie von Landert Fara-\ngo  Davatz  und  Partner  äussert  sich  auch  zu  diesem  Problembereich \nder  Kirchensteuern  juristischer  Personen.  In  der  Kommission  selber \nhaben  wir  einen  Protokollauszug  des  Regierungsrates  vom  17.  No-\nvember 1999 erhalten und beraten. Da geht es darum, dass der Regie-\nrungsrat den Auftrag erteilt zur Ausarbeitung eines Entwurfes, zu ei-\nnem  revidierten  Verfassungsartikel  und  zu  einem  neuen  Kirchenge-\nsetz.  Diese  Entwürfe  sind  im  Moment  in  der  Vernehmlassung  abge-\nschlossen.  Und  wie  uns  der  Kommissionspräsident  mitteilte,  rechnet \ner  damit,  dass  wir  im  ersten  Quartal  die  Beratungen  in  der  Spezial-\nkommission wieder aufnehmen – vorausgesetzt, die Vorlage wird der \nKommission Kirche und Staat dann auch zugewiesen.  \nBetreffend  Kirchensteuer  für  juristische  Personen  ist  zu  bemerken, \ndass  man  in  der  momentanen  Lage  davon  ausgeht,  dass  die  Frage \nnicht  isoliert  behandelt  werden  kann,  sondern  dass  Änderungen  in \ndiesem  Bereich sinnvollerweise mit den anstehenden Veränderungen \nim  Bereich  der  historischen  Rechtstitel,  der  Anerkennung  religiöser \nGemeinschaften sowie der politischen Rechte der staatlich anerkann-\nten Kirchen und Glaubens- und Religionsgemeinschaften koordiniert \nwerden. \nDie Kirchensteuer für juristische Personen hat auch innerhalb der SP-\nFraktion  schon  zu  mehrfachen  Diskussionen  geführt.  Kirchen  haben \nan sich  eine umfassende wertbegründende und  wertvermittelnde und \ndamit auch integrative gesellschaftliche Funktion. Sie erfüllen Aufga-\nben von hoher gesellschaftlicher Relevanz, die jedoch vom Staat nicht \nwahrgenommen werden können. Das geht eben weit über das schick-\nliche  Begräbnis  hinaus.  Obwohl  nun  juristische  Personen  keinen \nGlauben  haben  und  nicht  Mitglied  einer  Religionsgemeinschaft  sein \nkönnen, profitieren auch juristische Personen von dieser integrativen \nFunktion der Kirchen und Glaubensgemeinschaften in hohem Masse. \nWeil  jedoch  andererseits  juristische  Personen  auch  nicht  aus  einer \nKirche austreten und sich so der Pflicht  auf Kirchensteuer entziehen \nkönnen,  kann  die  Verwendung  ihrer  Steuergelder  anders  behandelt \nwerden als die Steuern natürlicher Personen. \nDie SP unterstützt daher die Abklärungen der Regierung, wonach wir \nallenfalls eine Zweckbindung für die Erträge aus der Besteuerung ju-\nristischer  Personen  einführen  können  –  dies  aber  im  Gesamtzusam-\nmenhang mit all den Veränderungen, die im Bereich Kirche und Staat \nanstehen.  Die  SP  wird  diese  Einzelinitiative  nicht  unterstützen.  Sie \nbringt eine isolierte und wirtschaftlich unerwünschte Lösung. \n \n", "Jeanine Kosch-Vernier (Grüne, Rüschlikon): Das Verhältnis von Kir-\nche  und  Staat  muss  neu  geordnet  werden.  Die  Verteilung  der  Mittel \naus allgemeinen Steuergeldern wird im neuen Kirchengesetz auch ge-\nregelt werden.  \nEs wird heute zum Teil als stossend angesehen, dass nur die evange-\nlisch-reformierte  Kirche,  beziehungsweise  Kirchen  mit  historischen \nRechtstiteln  in  den  Genuss  von  Kirchensteuergeldern  kommen  kön-\nnen. Die Kirchen übernehmen heute im sozialen Bereich immer noch \nAufgaben, welche der Staat übernehmen müsste, beziehungsweise der \nStaat  geniesst  hier  eine  Unterstützung  der  Kirche.  Über  das  Zusam-\nmenleben von Kirche und Staat hat sich zum Abschluss der ökumeni-\nschen  Konsultation  Bundesrat  Moritz  Leuenberger  dahingehend  ge-\näussert, dass die Kirchen in unserer Gesellschaft eine wichtige Rolle \nspielen. Das Bundesgericht hat mehrfach festgestellt, letztmals vor ei-\nnem Jahr im Kanton Thurgau, dass Kirchensteuern für juristische Per-\nsonen  rechtens  sind.  Wer  sich  also  auf  den  Rechtsstaat  beruft,  kann \nden Bundesgerichtsentscheid nicht als bezahltes Gutachten abtun, wie \ndies die Initiative tut.  \nUnd  schliesslich,  was  als  politische  Hetze  propagiert  wird,  ist  kein \nNachahmen sozialistischer Parolen, sondern  schlicht  und einfach die \nGrundlage im biblischen Fundament unserer jüdisch-christlicher Tra-\ndition.  Das  Verhältnis  Kirche  und  Staat  muss  neu  geordnet  werden, \naber  mit  umsichtiger  staatlicher  Neuregelung  kann  hoffentlich  für \nStaat,  Gesellschaft  und  Kirche  etwas  Besseres  erarbeitet  werden  als \nmit polemischen Rundschlägen.  \nDie  Grüne  Fraktion  lehnt  diese  Einzelinitiative  ab,  beziehungsweise \nunterstützt sie nicht. \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  In  der  Zwischenzeit  sollte  unsere \nAnlage  wieder  funktionieren.  Ich  glaube,  das  ist  spürbar,  aber  das \nheisst  nicht,  dass  wir  jetzt  die  Pause  nachholen,  sondern  wir  gehen \nzum Traktandum 9 über. \n \n \n", "Debatte) \nBehördeninitiative Gemeinderat Zürich, vom 11. September 2001 \nKR-Nr. 288/2001 \n \nDie Initiative hat folgenden Wortlaut: \nGestützt auf das Gesetz über das Vorschlagsrecht des Volkes hat der \nGemeinderat  von  Zürich  am  11.  Juli  2001  ohne  Gegenstimme  be-\nschlossen, eine Behördeninitiative einzureichen.  \nAntrag: \nDie  kantonalen  Behörden  werden  beauftragt,  die  SZU-Haltestelle \nHürlimann-Areal  im  Zusammenhang  mit  der  Überbauung  des  Hürli-\nmann-Areals rasch zu realisieren und dafür eine Kreditvorlage auszu-\narbeiten. \n \nBegründung: \nMit  der  vom  Gemeinderat  verabschiedeten  Weisung  119  (99/283) \nwurden für das Hürlimann-Areal ein so genannter Stationsplatz an der \nSZU-Linie  und  eine  neue  SZU-Haltestelle  projektiert.  Diese  Halte-\nstelle war ein wichtiges Element des Gestaltungsplanes und entschei-\ndendes  Argument  bei  der  Genehmigung  der  Weisung.  Der  Stadtrat \nführte in den Erläuterungen der Weisung aus, dass als Folge der Um- \nund Neubenutzungen die Nachfrage nach öffentlichem Verkehr stark \nvergrössert wird. Eine gemeinsam von der Hürlimann-Immobilien AG \nund der Stadt Zürich finanzierte Machbarkeitsstudie habe aufgezeigt, \ndass eine neue SZU-Haltestelle zwischen Selnau und Giesshübel beim \nHürlimann-Areal  technisch  möglich  ist.  Die  Hürlimann-Immobilien \nAG,  wurde  ausgeführt,  sei  an  einer  Verbesserung  des  Angebots  des \nöffentlichen Verkehrs sehr interessiert und hätte sich deshalb auch an \nden  Projektierungskosten,  insbesondere  der  SZU-Haltestelle,  finan-\nziell beteiligt. \nAufgrund  von  Anfragen  im  Tiefbaudepartement  wurde  nun  aber  pu-\nblik,  dass der  Verkehrsverbund und die SZU die Realisierung dieser \nHaltestelle  nicht  weiterverfolgen  und  klammheimlich  sterben  lassen \nmöchten.  \nDer  geplante  Ausbau  der  Buslinie  66 auf  Ganztagesbetrieb  und eine \nzusätzliche Haltestelle können einer Erschliessung durch den öffentli-\nchen Verkehr des Hürlimann-Areals nicht genügen. Zum einen ist die \nBrandschenkestrasse,  die  die  Buslinie  66  benutzt,  in  Stosszeiten  im-\nmer überlastet und daher keine schnelle, attraktive Verbindung. Zum \nanderen führt sie nicht ins eigentliche Stadtzentrum und zum Haupt-\nbahnhof.  Diese  Möglichkeiten  bietet  die  Haltestelle  der  SZU.  Eine \nAnbindung an den öffentlichen Verkehr ist für das Gebiet des Hürli-\nmann-Areals und auch der bisher vernachlässigten angrenzenden Ge-\nbiete unbedingt notwendig. \n \n", "Ratspräsident Martin Bornhauser: Die Geschäftsleitung hat die Frage \nder  Rechtsgültigkeit  dieser  Behördeninitiative  vorgeprüft  und  keine \nAnhaltspunkte für eine Ungültigkeiterklärung festgestellt. Gemäss Pa-\nragraf 21 des Initiativgesetzes haben wir festzustellen, ob die vorlie-\ngende Behördeninitiative von wenigstens 60 Ratsmitgliedern vorläu-\nfig unterstützt wird. \n \n", "Gabriele Petri (Grüne, Zürich) spricht Dialekt: Grundsätzlich: Inves-\ntitionen in den öffentlichen Verkehr tragen weit mehr zur Entlastung \nder Wohnbevölkerung und der Umwelt bei als Strassen. Investitionen \nin  den  öffentlichen  Verkehr  garantieren  Mobilität  quasi  für  alle  Be-\nvölkerungskreise. Sie sind quasi eine Grundversorgung an Mobilität – \ngemeinwirtschaftlich  –,  denn  ein  Drittel  unserer  Bevölkerung  kann \nam  privaten  Verkehr  nicht  teilhaben,  weil  er  zu  jung  oder  zu  alt  ist \noder  eine Form der Behinderung trägt.  45  Prozent aller Stadtzürcher \nHaushalte  und  25  Prozent  aller  Haushalte  im  Kanton  verfügen  gar \nnicht über ein Auto und möchten trotzdem transportiert werden.  In-\nvestitionen in den öffentlichen Verkehr geniessen höchste Akzeptanz \nbeim Zürcher Souverän. Dies hat einmal mehr die Abstimmung über \nden  Staatsbeitrag  von  580  Millionen  Franken  für  den  Durchgangs-\nbahnhof Löwenstrasse in aller Deutlichkeit gezeigt. Soweit mein «ce-\nterum censeo» zu Investitionen, aber darüber reden wir ja beim Bud-\nget noch ausführlich. \nHier drin sind schon des öftern die Begriffe Wirtschaftsstandort, Bau- \nund  Entwicklungsgebiet  und  Verkehrserschliessung  gefallen.  Dass \ndie  Begriffe  auch  einen  realen  Hintergrund  haben,  zeigen  die so ge-\nnannten Boomgebiete in  Zürich-Nord, Zürich-West, wo der Baufort-\nschritt sehr augenfällig und bald schneller ist als die Herstellung der \nInformationsfolien, die es zur Übersicht über diese Gebiete gibt.  \nSehr  augenfällig  sind  auch  die  Gebiete  in  Winterthur,  im  Zentrums-\ngebiet von Bülach, aber auch Zürich-Süd mit bekannten Projekten wie \n«Sihlcity» und dem Gestaltungsplan «Hürlimann». Dass die Gebiete, \nin denen vor allem auch publikumsintensive Anlagen zu stehen kom-\nmen,  dringend  auf  eine  gute  Erschliessung  durch  den  öffentlichen \nVerkehr  angewiesen  sind,  ja  geradezu  ohne  öffentliche  Verkehrser-\nschliessung undenkbar sind, sollte den Entscheidungsträgerinnen und \n-trägern  in  der  Politik  eigentlich  –  auch  noch  nach  der  Richtplan-\nDebatte  im  Jahr  1995  –  klar  sein.  Sie  kennen  die  Leitlinie  2  des \nRichtplans sicher noch: «... Siedlungsentwicklung entlang der S-Bahn \n... » und so weiter, ja? Und wenn nicht, dann haben Sie sich, was die \numweltrechtliche Erschliessungsqualität anbelangt, über den Fall Ad-\nliswil, Fachmarkt und Kino, über die Zeitungen sicher gut orientiert. \nDas Bundesgericht hat im Fall Adliswil unmissverständlich festgehal-\nten,  dass  eine  gute  Erschliessung  mit  dem  öffentlichen  Verkehr  für \neine publikumsintensive Anlage geradezu ein Erschliessungserforder-\nnis  ist,  um  überhaupt bauen zu können.  Thomas Heiniger,  als Stadt-\npräsident von Adliswil, weiss das.  \nAuch  im  Gestaltungsplangebiet  «Hürlimann»  ist  eine  Anbindung  an \nden öffentlichen Verkehr eigentlich eine Selbstverständlichkeit. Dass \naber das vorgesehene «Shuttle-Büsli» von den Verkehrsbetrieben Zü-\nrich im Bahnhof Enge weder eine Buslinie zum richtigen Ort ist noch \nein genug leistungsfähiges Verkehrsmittel für dieses Gebiet mit über \n86'000  Quadratmetern  Nutzfläche,  dürfte  eigentlich  allen  klar  sein. \nWohnungen,  international  tätige  Firmen,  die  mit  einem  effizienten \nVerkehrsmittel  in  den  Hauptbahnhof  und  weiter  an  den  Flughafen \nwollen,  aber  auch  publikumsintensive  Nutzungen  auf  dem  riesigen \nAreal, brauchen daher dringend ein Haltestelle in nächster Nähe. Und \nwo wäre diese Haltestelle, wenn nicht an der direktesten Linie, die am \nAreal neben der Sihl vorbeiführt, nämlich an der Linie der SZU, wel-\nche direkt in den Hauptbahnhof führt?  \nUnd wenn dann noch der Grundeigentümer, der sich durch alle Ämter \nfür  diese  SZU-Haltestelle  bemüht  und  –  notabene  –  sogar  sehr  vor-\nbildlich das Land für die  Haltestelle gratis zur Verfügung stellt, und \nwenn dann der Zürcher Gemeinderat diese Vorlage einstimmig über-\nwiesen hat, dann darf die Erschliessung von diesem Entwicklungsge-\nbiet nicht am Zürcher Kantonsrat scheitern. \n \n", "Laurenz Styger (SVP, Zürich): Im Gegensatz zu Gabriele Petri versu-\nche ich mein Referat in Hochdeutsch zu halten.  \nIn der vom Zürcher Gemeinderat an den Stadtrat überwiesenen Wei-\nsung  119  des  Jahres  1999  ist  für  die  Überbauung  des  Hürlimann-\nAreals ein Stationsplatz sowie eine neue  SZU-Haltestelle Hürlimann \nvorgesehen. Dass selbst das Tiefbauamt der Stadt Zürich und die SZU \ndieses  Projekt  nicht  weiter  verfolgen  möchten,  sollte  uns  eigentlich \naufzeigen,  dass  sogar  die  direkt  Betroffenen  wenig  Verständnis  für \ndieses  Projekt  aufbringen  können;  dies  umso  mehr,  als noch  weitere \nArgumente  gegen  diese  Behördeninitiative  aufgeführt  werden  kön-\nnen.  \nErstens: Die vorgesehene Haltestelle liegt im Niemandsland zwischen \nden alten Gebäuden der Brauerei Hürlimann und der Sihl.  \nZweitens:  Alle  an  der  Bahnlinie  liegenden  gewerblichen  Betriebe \nsind,  was  die  Zufahrts-  und  Anlieferungswege  betrifft,  gegen  die \nBrandschenkestrasse im Quartier Enge ausgerichtet, das heisst, direkt \nauf eine andere Seite als die für die neue Haltestelle vorgesehene.  \nDrittens: Es kann stark angezweifelt werden, ob jemals die Neuüber-\nbauung  «Hürlimann-Areal»  ein  grösseres  Fahrgastaufkommen  brin-\ngen wird.  \nViertens:  Die  SZU  zeichnet  sich  als  Schnellzubringer  von  den  Aus-\nsenquartieren  Zürichs  in  die  Innenstadt  und  den  Hauptbahnhof  aus. \nWerden nun mehr Haltestellen erstellt, geht diese Attraktivität durch \nlängere Fahrzeiten verloren. \nFünftens:  Das  «Hürlimann-Areal»  ist  jetzt  schon  durch  die  Buslinie \n66  der  VBZ  gut  an  den  öffentlichen  Verkehr  angeschlossen,  beson-\nders falls diese Strecke durch zusätzliche Busse und eine neue Halte-\nstelle attraktiver gemacht werden sollte.  \nSechstens:  Diese  Weisung  greift  mir  allzu  stark  in  die  operative  Tä-\ntigkeit des ZVV ein.  \nAus  all  diesen  Gründen  ist  die  SVP-Fraktion  zur  Überzeugung  ge-\nlangt,  dass  diese  neue  Haltestelle  «Hürlimann-Areal»  im  Moment \nnicht  nötig  und  vollkommen  überflüssig ist. Das  «Hürlimann-Areal» \nsoll vorerst einmal überbaut werden. Und wenn sich dann herausstel-\nlen sollte, dass eine neue Station vonnöten ist, kann diese immer noch \ngebaut werden.  \nZurzeit ist aber die SVP-Fraktion nicht bereit, Gelder zu sprechen, die \nauf allzu vielen unsicheren Tatsachen beruhen. Diese Gelder könnten \nzum jetzigen Zeitpunkt nach der Prioritätenliste anders und vernünfti-\nger eingesetzt werden. Diese Meinung vertrete ich nicht nur als Kan-\ntonsrat, sondern auch als häufiger Fahrgast der SZU. Ich möchte Sie \nbitten,  diese  Behördeninitiative  abzulehnen  und  sie  somit  nicht  vor-\nläufig zu unterstützen. \n \n", "Willy  Germann  (CVP,  Winterthur):  Die  CVP  unterstützt  die  Behör-\ndeninitiative  vorläufig,  allerdings  mit  grösster  Skepsis.  Wir  haben \nauch die Behördeninitiative Winterthur über alle Parteien hinweg un-\nterstützt und dann einstimmig abgelehnt. Aber es gab uns den Anlass, \neinige offene Fragen ernsthaft zu prüfen. Die Behördeninitiative Zü-\nrich zwingt uns auch, einige Fragen ernsthaft anzugehen.  \nDa  ist  einmal  die  Frage  des  Kosten-Nutzen-Verhältnisses  im  Ver-\ngleich zu anderen Investitionen in die Erschliessung durch den öffent-\nlichen  Verkehr.  Da  ist  die  Frage  des  Taktes  der  SZU,  der  allenfalls \nverstärkt  werden  könnte.  Da  ist  die  Frage  der  Angebotsplanung,  die \nallenfalls revidiert werden müsste. \nNun noch eine grundsätzliche Betrachtung. Es macht langsam Schule, \ndass mittels Initiativen Haltestellen im Bahnverkehr gefordert werden. \nAuch  in  Winterthur  werden  Unterschriften  für  eine  Initiative,  die \nmehr Haltestellen auf SBB-Linien fordert, gesammelt. Jene Initiative \nwiderspricht  nachweislich  der  Angebotsplanung  des  ZVV  und  der \nSBB. Im Falle der SZU ist es etwas anders. Es ist durchaus möglich, \ndass die Angebotsplanung des ZVV im Zusammenhang mit der Sied-\nlungsentwicklung revidiert wird. Die Siedlungsentwicklung ist in die-\nsem Gebiet noch offen, deshalb also eine vorläufige Unterstützung.  \nIm Gegensatz zur Initiative Winterthur, die jetzt im Gange ist, betrifft \ndie  vorliegende  Initiative  des  Gemeinderates  Zürich  keine  SBB-\nLinien, wo eine Güterabwägung vorgenommen werden muss. Theore-\ntisch  könnte  auf  SBB-Linien  gemäss  Personenverkehrsgesetz  ein \nDritter, also auch eine Gemeinde eine oder mehrere Haltestellen bau-\nen,  aber  SBB  und  ZVV  könnten  dann  den  Betrieb  verunmöglichen. \nDie  SZU  ist  aber  eine  Unternehmung  innerhalb  des  ZVV,  wo  keine \nsolchen Zielkonflikte mit dem Fern- oder Güterverkehr auftreten. Die \nRechtmässigkeit  der  Initiative  ist  hier  sicher  gegeben  und  ich  finde, \nman  soll  jetzt  diese  Frage  im  Zusammenhang  mit  raumplanerischen \nHerausforderungen  angehen  und  nicht  einfach  vom  Tisch  wischen. \nAber,  ich  habe  es  gesagt,  es  gibt  grosse  Bedenken  und  wir  wollen \nkeine falschen Hoffnungen wecken, dass schlussendlich diese Halte-\nstelle realisiert werden kann. \n \n", "Kurt Schreiber (EVP, Wädenswil): Es wäre ja schön, eine Haltestelle \nauf  dem  «Hürlimann-Areal»  zu  haben.  Man  muss  dann  einfach  auf-\npassen,  dass  man  in  Erinnerung  an  die  Brauerei  nicht  gleich  Durst \nkriegt, wenn man dort aussteigt. \nDie  EVP-Fraktion  wird  diese  Behördeninitiative  wohl  unterstützen. \nSie schliesst sich aber den Bedenken der CVP an.  \nEs  gibt  zwei  Probleme,  die  unbedingt  gelöst  werden müssen,  das  ist \nfür mich unabdingbar für die Realisierung dieser Haltestelle. Das bis-\nherige Fahrplangefüge darf um keine Minute verändert werden. Wenn \ndies  nicht  möglich  ist,  dann  gibt  es  keine  Haltestelle  «Hürlimann-\nAreal».  Ich  will  nur  daran  erinnern,  dass  heute  beispielsweise  die \nWendezeit in Langnau für die Züge der Sihltalbahn eine ganze Minu-\nte beträgt, damit man in Zürich Anschluss vom und zum Fernverkehr \nhat. Dafür  haben wir uns im Kantonsrat eingesetzt und ich bin nicht \nbereit,  diesen  Fortschritt  nun  wieder  preiszugeben  wegen  einer  ein-\nzelnen Haltestelle, die auch über Tram und Bus erreichbar ist. \nAuf  der  anderen  Seite  sollen  wir  aber  auch  nicht  stur  «Nein,  das \nkommt nicht in Frage» sagen. Die Angelegenheit soll geprüft werden, \naber eben nur dann, wenn der Grossteil der Benützer des öffentlichen \nVerkehrs  und  nicht  nur  eine  Minderheit  davon  profitieren  kann.  Für \nmich  ist  bei  der  SZU  der  Grossteil  der  Bevölkerung  in  Adliswil,  in \nLangnau, an diesen Stationen zu finden und weniger in der Stadt Zü-\nrich.  Das  Gleiche  sage  ich  auch  bei  der  Üetlibergbahn.  Dort  geht es \num  Binz,  um  Ringlikon,  um  Uitikon,  Waldegg.  Diese  Leute  haben \nauch ein Recht darauf, zeitig auf den Zug zu kommen.  \nIn diesem Sinne unterstützen wir die Behördeninitiative, aber mit al-\nlen Vorbehalten. \n \n", "Gaston  Guex  (FDP,  Zumikon):  Die  FDP  unterstützt  die  vorliegende \nBehördeninitiative nicht, um eben keine falschen Hoffnungen zu we-\ncken.  \nDie Machbarkeit allein ist kein Kriterium, um so etwas vom Zaun zu \nreissen. Wir sollten zuerst Klarheit haben über die echten Bedürfnis-\nse. Laurenz Styger hat es gesagt, die Bedürfnisse sind selbst von den \ndirekt  Betroffenen  nicht  genügend  nachgewiesen.  Dann  fehlt  völlig \nein  Hinweis  auf  das  Kosten-Nutzen-Verhältnis.  Wir  sagen  Ja  zu  et-\nwas, bei dem wir keine Ahnung haben, wo das Abenteuer enden wird.  \nDie  Zweckmässigkeit  des  Standortes,  auch  das  wurde  erwähnt,  ist \nebenfalls nicht gegeben. Das Hauptargument ist jedoch, dass die Dis-\ntanz  zwischen  Selnau  und  Giesshübel  1,2  Kilometer  beträgt.  Wir \nwürden mit dieser Station alle 600 Meter anhalten – und das ist genau \ndas, was Kurt Schreiber gesagt hat – dafür ist eine SZU nicht da. Da-\nfür  gibt  es  Tram  und  Bus.  In  Abwandlung  eines  Slogans  kann  die \nSZU sagen: «Ich bin eben kein Tram.» \n \n", "Sabine Ziegler (SP, Zürich):  «Es lüütet es Glöggli und das lüütet so \nschön.»  Hier  geht  es  eben  nicht  um  einen  Kirchenturm-Vorstoss. \nNein, hier geht es wirklich um eine Behördeninitiative der Stadt Zü-\nrich, zu dem die Mehrheit des Gemeinderates Ja gesagt hat.  \nWieso sollen wir über diese Geschichte sprechen? Es ist nicht so, dass \ndie Haltestelle in  einem Niemandsland  landet,  nein,  ganz im Gegen-\nteil.  Wir  haben  hier  ein  grosses  Einzugsgebiet  mit  Wohn-,  Arbeits- \nund  Unterhaltungsraum,  das  neu  konzipiert  wird  im  Gefolge  der  so \ngenannten  integrierten  Planung  der  Stadt  Zürich.  Da  brauchen  wir \nnicht nur ein Wachstum durch neue Angebote, sondern wir brauchen \ngerade hier den öffentlichen Verkehr. \nDer  öffentliche  Verkehr  der  SZU-Linie  hält  in  diesem  Gebiet  nicht. \nDie Leute, die dort arbeiten, wohnen oder sich unterhalten, kommen \nnicht  rasch  in  den  Hauptbahnhof.  Der  Standort  des  ganzen  Gebietes \nSihlpark,  Binz,  Giesshübel  und  des  «Hürlimann-Areals»,  welches \nwirklich  ein  interessantes,  hochwertiges  Gebiet  ist,  muss  auch  im \nRahmen der Standortförderung, liebe FDP, unterstützt werden.  \nSchauen wir es wieder an: Die Glocken läuten, aber auch für die Kas-\nsen  des  ZVV.  Es  ist  sehr  interessant,  dass  der  ZVV  zur  Zeit  nicht \nNein  sagt  zur  Haltestelle  Hürlimann,  ganz  im  Gegenteil.  Er  sagt  Ja, \nvielleicht nicht gerade im Moment als Sofortmassnahme, aber in einer \nmittelfristigen Planung. Wir wissen, dass bei einem Umbau der Saal-\nsporthalle  im  ganzen  Raum  Saalsporthalle,  Giesshübel,  Binz  und  so \nweiter neu geplant wird. Beim ZVV wird sogar von einer eventuellen \nAufhebung der Haltestelle Giesshübel gesprochen. Die Bedenken der \nCVP und der EVP entfallen also. Das heisst, wir werden keine Takt-\nverzögerungen haben. Wir haben eine Substitution der Haltestelle und \nder Haltezeit vom Giesshübel hinüber – hoffentlich – in die Haltestel-\nle  «Hürlimann-Areal».  Falls  wir  doch  Zeitverzögerung  hätten,  so \nhandelte es sich wirklich nur um belanglose zwei, drei Minuten.  \nIch will Ihnen nur sagen, dass es nicht eine Kosten-Nutzen-Frage und \nauch  keine  Zeitfrage  ist,  die  hier  die  ausschlaggebenden  Argumente \nliefert. Es gibt nur Argumente für ein Ja. Ich bitte Sie, die Sache nicht \nsozusagen  als  Kirchenturm-Initiative  zu  sehen,  sondern  das  ganze  \nSystem  zu  betrachten.  Wir  haben  ein  grosses  Gebiet,  das  entwickelt \nwird,  und  die  Personen  müssen  von  dort  in  die Stadt, in den Haupt-\nbahnhof  und  weiter  gelangen.  Das  wird  nicht  nur  der  Stadt  helfen, \nsondern  dem  ganzen  Einzugsgebiet,  das  im  grösseren  Raum  um  Zü-\nrich liegt. \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Ich  beantrage  Ihnen,  die  Behör-\ndeninitiative an den Regierungsrat zu Bericht und Antrag zu überwei-\nsen. Sie sind damit einverstanden. \n \nDas Geschäft ist erledigt. \n \n \n", "", "(schriftliches Verfahren) \nBericht und Antrag des Regierungsrates vom 14. November 2001 und \ngleich lautender Antrag der KJS vom 27. November 2001 3912a \n", "", "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen.  Eine  Diskussion  findet  nicht  statt.  Die  Kommission  für \nJustiz  und  öffentliche  Sicherheit  empfiehlt  Ihnen  Zustimmung  zum \nregierungsrätlichen  Antrag.  Da  innert  Frist  keine  anders  lautenden \nAnträge  eingegangen  sind,  stelle  ich  fest,  dass  Sie  dem  Antrag  der \nKJS zugestimmt haben. \n", "", "", "", "", "Der Kantonsrat, \n \nin  Anwendung  von  §  70  des  Gerichtsverfassungsgesetzes  vom  \n13. Juni 1976 und nach Einsicht in den Bericht und Antrag des Regie-\nrungsrates  vom  14.  November  2001  und  der  Kommission  für  Justiz \nund öffentliche Sicherheit vom 27. November 2001, \n \n", "beschliesst: \n \nI. \n1.  Zum  Entscheid  über  Beschwerden  gegen  Überwachungsan-\nordnungen  im  Sinne  von  Art.  10  Abs.  5  lit.  c  und  Abs.  6  des \nBundesgesetzes  betreffend  die  Überwachung  des  Post-  und \nFernmeldeverkehrs (BÜPF) ist das Obergericht zuständig. \n2. Die Triage gemäss Art. 4 Abs. 6 BÜPF erfolgt unter der Lei-\ntung des Präsidenten der Anklagekammer. \nII.  Dieser Beschluss tritt am 1. Januar 2002 in Kraft. \nIII.  Veröffentlichung in der Gesetzessammlung. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "", "Johanna Tremp (SP, Zürich): Weshalb ist ein Einführungsgesetz zum \nBundesgesetz über Aufenthalt und Niederlassung der Ausländer sinn-\nvoll  und  sogar  notwendig?  Über  Zuwanderung  wird  heute  in  vielen \nKreisen anders diskutiert als noch vor einigen Jahren. \nErstens: Vertreter der Wirtschaft melden sich zu Wort und warnen vor \neinem  dramatischen  Arbeitskräftemangel  nicht  nur  bei  Hochqualifi-\nzierten,  sondern  auch  bei  Facharbeitern.  Sie  fordern,  die  Zulassung \nvon ausländischen Arbeitskräften sei zu erleichtern.  \nZweitens:  Mittelständische  Unternehmer,  die  seit  einigen  Jahren \nFlüchtlinge  beschäftigen,  verlangen  ein  Bleiberecht  für  diese  Men-\nschen, da sie unverzichtbare Arbeitskräfte sind. Oder sie fordern, dass \ndie  Zulassungsbedingungen  für  Menschen  aus  Nicht-EU-Staaten  er-\nleichtert werden. \nDrittens:  In  Deutschland  hat  eine  überparteiliche  Kommission  unter \nder Leitung der CDU-Politikerin Rita Süssmuth einen Bericht erstellt, \nin  dem  die  komplexe  Immigrationsfrage in  eine Gesamtschau einge-\nordnet wird. Darin wird unmissverständlich festgehalten, dass für die \nzukünftige  Erhaltung  des  wirtschaftlichen  Wohlstandes  in  Deutsch-\nland eine gelenkte Zuwanderung unumgänglich sei. Nach diesen Vor-\nstellungen  soll  ein  flexibles  Quotensystem  dazu  dienen,  dass  neben \nden  humanitären  Verpflichtungen  zur  Aufnahme  von  Flüchtlingen \nmöglichst jene Arbeitskräfte ins Land kommen, die am dringendsten \nbenötigt werden und die gleichzeitig bereit sind, sich mit ihren Fami-\nlien in der neuen Gesellschaft zu integrieren. \nViertens: Ende April dieses Jahres konnten wir der Presse die neues-\nten  Szenarien  der  Bevölkerungsentwicklung  in  der  Schweiz  entneh-\nmen,  wobei  diese  neuen  Trends  von  früheren  Schätzungen  im  We-\nsentlichen bestätigt wurden. Die Bevölkerung altert markant. Die Zu-\nwanderung  wächst  nur  geringfügig.  Es  gibt  anteilsmässig  weniger \nKinder und entsprechend sinkt auch der Anteil der Erwerbspersonen \nan  der  Gesamtbevölkerung.  Werner  Haug,  Vizedirektor  des  Bundes-\namtes für Statistik, sprach von einem historisch einzigartigen Prozess \nin der Menschheitsgeschichte und meinte damit, dass es noch nie eine \nZeit gab, in der die Bevölkerung so stark gealtert ist. Die Alterspyra-\nmide wird sozusagen auf den Kopf gestellt. Heute stehen nämlich drei \nerwerbsfähigen schweizerischen Personen im Alter  zwischen 20 und \n64 Jahren eine schweizerische Person im Rentenalter gegenüber. Un-\nter  der  ausländischen  Wohnbevölkerung  beträgt  dieses  Verhältnis \nrund  zehn  zu  eins,  das  heisst,  auf  zehn  erwerbsfähige  ausländische \nPersonen kommt eine ausländische Person im Rentenalter.  \nDer  so  genannte  Altersquotient  der  schweizerischen  Bevölkerung \nliegt  also  bei  etwa  30  Prozent,  bei  den  Ausländerinnen  und  Auslän-\ndern  bei  etwa  10  Prozent.  Im  Kanton  Zürich  beträgt  der  Altersquo-\ntient  der  Schweizerinnen  und  Schweizer  28  Prozent,  derjenige  der \nAusländerinnen und Ausländer sogar lediglich 5 Prozent. Das heisst, \nnur einer von zwanzig Ausländerinnen und Ausländern ist im Renten-\nalter.  Bis  zum  Jahr  2030  wird  prognostiziert,  dass  sich  die  Zahl  der \nerwerbsfähigen  Schweizerinnen  und  Schweizer  und  derjenigen  im \nRentenalter  die  Waage  halten  werden.  Bei  den  Ausländerinnen  und \nAusländern  ist  gemäss  Szenarien  des  Bundesamtes  für  Statistik  zur \nBevölkerungsentwicklung mit einem Verhältnis von sieben zu eins zu \nrechnen, was einem Altersquotienten von rund 15 Prozent entspricht. \nDas  dürfte  auch  das  Wirtschaftswachstum  beeinflussen.  Da  die  Er-\nwerbsbevölkerung  derart  schrumpft,  muss  dieser  Effekt  durch  eine \nhöhere  Arbeitsproduktivität  wettgemacht  werden,  damit  die  Wirt-\nschaft wie bisher wachsen kann. Gemäss Werner Haug ist die demo-\ngraphische Alterung die grosse Herausforderung der Zukunft. Dies ist \nübrigens kein schweizerisches Phänomen.  \nWerfen wir einen Blick über die Landesgrenzen, stellen wir fest, dass \nItalien,  Frankreich  und  Deutschland  noch  stärker  altern.  Um  die  de-\nmographische  Entwicklung  einigermassen  im  Gleichgewicht  zu  hal-\nten, ist es dringend notwendig, dass neben geeigneten familienpoliti-\nschen  Massnahmen  auch  Massnahmen  in  der  Ausländerpolitik  grei-\nfen.  Denn  aus  demographischer  Sicht  müssten  jährlich  etwa  30'000 \nAusländerinnen  und  Ausländer  mehr  in  die  Schweiz  einwandern  als \ndies heute der Fall ist. Auf Grund der bisherigen Binnenwanderungen \ninnerhalb  der  EU  ist  auch  nach  der  Einführung  der  Personenfreizü-\ngigkeit nicht zu erwarten, dass die Schweiz ihren Bedarf an erwerbs-\nfähigen  jungen  Menschen  langfristig  mit  Staatsangehörigen  der  EU \nwird  decken  können.  Innerhalb  der  EU-Staaten  selbst  macht  sich \nnämlich  ebenfalls  eine  Babylücke  bemerkbar.  Die  Zuwanderung  aus \nNicht-EU-Staaten  ist  also  auch  für  die  Schweiz  existenziell.  Eine \nzeitgemässe  Rechtspraxis  im  Ausländerrecht  hat  dem  Rechnung  zu \ntragen. Im Vordergrund steht dabei eine grosszügige Praxis beim Fa-\nmiliennachzug  und  ein  Verbleiberecht  für  Ausländerinnen  und  Aus-\nländer, die in der Schweiz heimisch geworden sind.  \nDas  Kernstück  unserer  Parlamentarischen  Initiative  ist  deshalb  die \nForderung,  dass  der  Zuwanderungsbedarf  an  Ausländerinnen  und \nAusländern  in  erster  Linie  durch  Familiennachzug  und  durch  Perso-\nnen,  welche  bereits  hier  anwesend  sind,  abgedeckt  werden  soll.  Aus \nGründen  der  Menschenwürde  und  der  Rechtsgleichheit  ist  dieses \nRecht  grundsätzlich  auch  unbescholtenen  Ausländerinnen  und  Aus-\nländern zu gewähren, die nicht mehr jung oder bei uns arbeitsunfähig \ngeworden sind. In Folge des Bedarfs an Ausländerinnen und Auslän-\ndern ist auch bei der Bejahung von Härtefällen und bei Bewilligungen \nin  Folge  von  Notlagen  bei  ehemaligen  Asylsuchenden  eine  grosszü-\ngigere  Praxis  durchaus  angezeigt.  Die  fremdenpolizeiliche  Bewilli-\ngungspraxis  reflektiert  diese  Veränderungen  jedoch  nicht  oder  nur \nunzureichend.  Die  Erfahrung  zeigt,  dass  das  fremdenpolizeiliche  Er-\nmessen  kantonal  teilweise  sehr  ungleich  gehandhabt  und  auch  im \nKanton  Zürich  von  der  selben  Behörde  nicht  immer  einheitlich  aus-\ngeübt wird. Der Kanton verfolgt dabei bei Familiennachzugsgesuchen \nund  bei  der  Verlängerung  von  Aufenthalten  eine  grundsätzlich  re-\nstriktive  Praxis.  Sie  wird  immer  noch  vorwiegend  von  einem  Ab-\nwehrdenken beherrscht.  \nAus  den  oben  dargestellten  Gründen  ist  deshalb  ein  Perspektiven-\nwechsel beim Gesetzgeber und bei den fremdenpolizeilichen Verwal-\ntungsbehörden  geboten.  Dann  würden  nämlich  junge  unbescholtene \nNichtschweizer, die hier zum Teil während Jahren die Schule besucht \nhaben,  nicht  weggewiesen  und  hier  erbrachte  Integrationsleistungen \nnicht  leichtfertig  preisgegeben.  Der  Nachzug  von  Kindern  würde \nrasch bewilligt, im Wissen darum, dass wir sie als künftige Mitglieder \nunserer  Gesellschaft  brauchen.  Gleichzeitig  würde  Integrationsarbeit \nals  Investition  in  eine  Zukunft  begriffen,  die  wir  uns  nicht  als  fast \nkinderlose Gesellschaft vereinsamter alter Menschen denken können.  \nUnter  all  diesen  Gesichtspunkten  ist  es  doch  angezeigt,  mit  einem \nkantonalen Einführungsgesetz zum ANAG, dem fremdenpolizeilichen \nErmessen  Leitplanken  zu  setzen  und  so  auf  die  fremdenpolizeiliche \nPraxis Einfluss zu nehmen und diese mit demographischen Erforder-\nnissen  und  grund-  und  menschenrechtlichen  Verpflichtungen  mög-\nlichst  optimal  in  Einklang  zu  bringen.  Dies  bedingt  im  Rahmen  der \nbundesrechtlichen  Vorschriften  eine  Abkehr  vom  vorherrschenden \nAbwehrdenken  hin  zu  einer  einheitlichen  Praxis  der  Öffnung  auch \ngegenüber  Ausländerinnen  und  Ausländern  aus  Nicht-EU-Staaten. \nAuch diese Staatsangehörigen haben zum Beispiel Anspruch auf eine \nnicht  diskriminierende  Behandlung  ihres  Familienlebens  und  bei  In-\nvalidität. Entsprechende Gesuche sind daher wohlwollend und human \nunter Einbezug der verfassungsmässigen Grundrechte sowie der völ-\nkerrechtlichen Verpflichtungen und Absichtserklärungen der Schweiz \nzu behandeln. Gleichzeitig ist der bis heute in der Praxis ungenügen-\nde verfahrensmässige Rechtsschutz dieser Ausländerkategorien durch \nklare gesetzliche Vorgaben zu sichern.  \n \n", "Werner Bosshard (SVP, Rümlang): Die Initiantinnen und der Initiant \nverlangen, dass ein kantonales Gesetz erlassen wird, welches das ge-\nmäss  Bundesgesetz  Artikel  4  gewährleistete  freie  Ermessen  der  Be-\nhörde in unserem Kanton, des Migrationsamtes, regelt. Nun, bisher ist \nes  ja  auch  ohne  diese  gesetzliche  Regelung  gegangen.  Ich  sehe  ein-\nfach  nicht  ein,  wieso  wir  jeden  bestehenden  Freiraum  mit  Gesetzen \nnoch  zupflastern müssen.  \nIch  musste  mir  zur  Wertung  dieser  vorliegenden  Parlamentarischen \nInitiative  die  Mühe  machen,  das  Bundesgesetz  über  den  Aufenthalt \nund  die  Niederlassung  der  Ausländer,  24  Seiten,  die  dazugehörige \nVollziehungsverordnung, 16 Seiten, und die dazugehörige Gebühren-\nverordnung,  8  Seiten,  zu  lesen.  Nach  dieser  Lektüre  kann  ich  Ihnen \nsagen: Es ist genug geregelt. Und wir brauchen sicher nicht noch eine \nergänzende  Regelung  auf  kantonaler  Ebene.  Wir  brauchen  das  freie \nErmessen,  um  die  Zuwanderung  unter  Voranstellung  der  Interessen \nder eingesessenen Schweizerinnen und Schweizern zu steuern.  \nDie SVP-Fraktion wird diese Parlamentarische Initiative nicht vorläu-\nfig unterstützen und bittet Sie, dies ebenfalls nicht zu tun.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Die Grünen unterstützen die \nParlamentarische  Initiative  Johanna  Tremp.  Und  zwar  steht  für  uns \nnicht vor allem die Verjüngung unserer Gesellschaft im Vordergrund, \nsondern das Anliegen, dass Menschen, die für uns arbeiten, und Men-\nschen in Notsituationen fair behandelt werden und nicht der Willkür \neiner kantonalen Fremdenpolizei ausgeliefert sind. Wir erachten es als \nsinnvoll und nötig, dass dort, wo es im Ermessen eines Kantons liegt, \nRegeln  aufgestellt  werden,  die  zu  einer  menschlichen  und  gerechten \nBehandlung von Gesuchen führen.  \nEs ist eine Tatsache, dass die Schweiz ohne die Unterstützung auslän-\ndischer  Arbeitskräfte  nie  zu  ihrem  heutigen  Wohlstand  gekommen \nwäre. Bereits die Römer erstellten in Helvetien Nationalstrassen. Ky-\nburger  und  Habsburger  bauten  eine  Vielzahl  unserer  Städte  auf  und \nvor hundert Jahren errichteten Tausende von fremden Arbeitern unse-\nre  Alpentunnels  und  unsere  Bahntrasseen.  Immer  wenn  wir  fremde \nArbeiter  brauchten,  waren  sie  da.  Auch  jetzt  wieder  rufen  Bauern, \nGastwirte, Gewerbler und Spitäler laut nach Arbeitskräften. Sie kön-\nnen  ihre  Ernte  nicht  mehr  rechtzeitig  einfahren,  ihre  Gäste,  Kunden \nund  Patienten  nicht  mehr  zur  Zufriedenheit  bedienen  und  betreuen. \nWenn wir aber Arbeitskräfte in unser Land locken, sollen wir sie auch \nwie Menschen behandeln. Ich denke, Sie kennen ja den Satz von Max \nFrisch, der sagt: «Wir riefen nach Arbeitskräften und es kamen Men-\nschen.» Diese fremden Menschen sollen so behandelt werden wie wir \nSchweizerinnen  und  Schweizer  auch  behandelt  werden  wollen.  Sie \nsollen nämlich das Recht haben sich zu integrieren, sich auszubilden, \nihre  Ehefrauen  und  ihre  Kinder  nachzuziehen.  Sie  sollen  das  Recht \nauf  eine  gerechte  Behandlung  ihrer  Gesuche  haben  und  sich  auch \nwehren  können.  Wir  sind  zwar  eine  Wegwerfgesellschaft,  aber  bitte \nnicht  mit  Menschen!  Menschen  sind  keine  Dinge,  die  man  einfach \nwegwirft,  wenn  man  sie  nicht  mehr  gebrauchen  kann.  Daher  sollen \nzum  Beispiel  auch  invalide  ausländische  Menschen,  die  nicht  mehr \nproduktiv sein können, in unserem Land bleiben dürfen.  \nWir  Grüne  setzen  uns  entschieden  gegen  die  «Weggli-und-Batzen-\nMentalität»  ein.  Das  gilt  für  alle  Fremdarbeiter,  nicht  nur  für  solche \naus dem EU-Raum. Aber auch Asyl suchende Menschen, die sich in \nunserem  Land  integriert  haben,  die  eine  Arbeit  haben,  deren  Kinder \nhier aufgewachsen sind, deren Existenz in ihrem Heimatland gefähr-\ndet  ist,  haben  Anrecht  auf  eine  grosszügige  Aufenthaltsbewilligung. \nAuch sie haben ein Recht, wie eine Familie zu leben. Der Parlamenta-\nrischen  Initiative  Johanna  Tremp  liegt der  Gedanke  einer  fairen,  hu-\nmanen  Behandlung  aller  Menschen  in  diesem  Land  zu  Grunde.  Wir \nGrüne  unterstützen  diesen  Gedanken.  Wir  hoffen  auch,  dass  Sie,  als \nGewerbler,  Landwirte,  Konsumentinnen  und  Konsumenten,  die  Sie \ntagtäglich von der Arbeit dieser Leute profitieren, dies auch so sehen.  \nWir bitten Sie, handeln Sie heute, ein paar Tage vor Weihnachten, als \nMenschen  mit  Verständnis  gegenüber  unseren  fremdländischen  Mit-\nmenschen, und unterstützen Sie die Parlamentarische Initiative! \n \n", "Beat Walti (FDP, Erlenbach): Die vorliegende Parlamentarische Ini-\ntiative  segelt  in  verschiedener  Hinsicht  unter  falscher  Flagge.  Bei \nvordergründigem Hinsehen könnte man meinen, es  gehe den Initian-\ntinnen  und  Initianten  um  eine  arbeitsmarktliche  Entlastung,  um  die \nZuführung von Ressourcen für die Wirtschaft. So wurde das ja auch \nvon der Erstunterzeichnerin Johanna Tremp begründet. Dieses Anlie-\ngen  ist  der  FDP  an  und  für  sich  sympathisch.  Wir  haben  das  auch \nschon verschiedentlich in entsprechenden Vorstössen zum Abbau von \nHürden für die Unternehmen beim Engagement von qualifizierten Ar-\nbeitskräften dokumentiert. Beim genaueren Hinsehen sieht man aber, \ndass es darum nicht geht. Geregelt werden soll vor allem der Aufent-\nhalt  von  nicht  arbeitstätigen  ausländischen  Staatsangehörigen,  der  – \ndas gebe ich zu – zum Teil natürlich im Gleichlaut steht mit dem vor-\ngenannten Anliegen.  \nSchwergewichtig geht es aber um die Gestaltung der Migrationspoli-\ntik, das muss hier klar gesagt sein. Sie wollen langfristig die Bevölke-\nrungsstruktur  verändern,  konkret  verjüngen,  und  das  Hauptziel  Ihres \nVorstosses gemäss Begründung, wenn  ich  Sie beim  Wort  nehme, ist \nauch die Sozialwerksicherung. Sie wollen hier, à tout prix finde ich, \nmit  neuen  finanziellen  Quellen  drohende  Löcher  in  den  Sozialversi-\ncherungen  stopfen. Ich finde dieses Anliegen und Vorgehen einiger-\nmassen befremdlich. Ich möchte Sie dazu ermuntern, auch ausgaben-\nseitig etwas konstruktive Kooperation zu zeigen und Mass zu halten. \nDer  Kanton  Zürich  ist  auch  das  völlig  falsche  Spielfeld,  die  falsche \nEbene  für  solche  Anliegen.  Die  Ausländerpolitik  ist  eine  Bundeszu-\nständigkeit  und  der  Bund  hat  dies  im  ANAG  ausführlich  geregelt. \nDiese  Regelung  funktioniert  im  Grundzug  nicht  schlecht.  Dort  sind \ndie Voraussetzungen für Aufenthalt und Niederlassung geregelt. Das \nANAG  regelt  auch  die  Leitplanken  des  Verfahrens  für  den  Vollzug, \nder den Kantonen delegiert ist. Es ist da die Rede von den geistigen \nund  wirtschaftlichen  Interessen  des  Landes,  die  zu  berücksichtigen \nsind,  und  auch  die  Aspekte  der  Überfremdung.  Migrationspolitik  ist \nimmer  eine  Gratwanderung  zwischen  wirtschaftlichen  Bedürfnissen \nund  Identitätsfragen  unseres  Landes.  Zu  diesen  Vollzugsleitplanken \ngehört  auch  das  freie  Ermessen  der  vollziehenden  Behörde,  welches \nim Artikel 4 des ANAG explizit vorgeschrieben ist.  \nGestatten Sie mir hier einen kleinen juristischen Exkurs. Ich halte es \nfür  nicht  zulässig,  dass  der  kantonale  Gesetzgeber  in  genereller  Art \nund  Weise  ein  freies  Ermessen,  welches  der  Bundesgesetzgeber  ex-\nplizit  vorsieht,  einschränkt.  Dieses  freie  Ermessen  ist  nämlich  ent-\nscheidend, dass im Einzelfall auf Grund der konkreten Umstände ein \nsachgerechter und richtiger Entscheid getroffen werden kann. Ich hal-\nte Verfahrensvorschriften überhaupt für ungeeignet, um eine Migrati-\nonssteuerung  vorzunehmen,  insbesondere  wenn  dies  mit  der  Einen-\ngung  des  Spielraumes  von  der  entscheidenden  Behörde  erkauft  wer-\nden  soll.  Dies  erschwert  die  sachgerechten  und  qualitativ  richtigen \nEntscheide im Einzelfall, wie erwähnt. Mit den bilateralen Verträgen, \ndie  in  Bälde  in  Kraft  treten  werden,  wird  sich  das  Umfeld  sowieso \nnoch  massgeblich  verändern  und  es  wird  dann  umso  wichtiger  sein, \ndass  man auf höherer Ebene, sprich  beim  Bund,  Immigrationspolitik \nfortlaufend neu definieren kann und der Kanton im Sinne dieser Defi-\nnitionen die Vorschriften vollzieht. \nAus  den  genannten  Gründen  empfiehlt  Ihnen  die  FDP-Fraktion,  die \nParlamentarische Initiative nicht zu unterstützen. \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Meine  Vorrednerin  Johanna  Tremp \nhat es gesagt – Arbeitgeber und Wirtschaft fordern mehr ausländische \nArbeitskräfte  und  zwar  sowohl  hoch  qualifizierte  als  auch  Arbeits-\nkräfte  für  unqualifizierte  Tätigkeiten.  Wir  fordern  angesichts  dieser \nTatsache,  dass  der  Zuwanderungsbedarf  an  ausländischen  Arbeits-\nkräften  primär  von  Personen  abgedeckt  wird,  welche  hier  bereits \nwohnen und leben und integriert sind.  \nDie Praxis des Migrationsamtes ist leider angesichts dieser Situation \nunvernünftig  und  auch  unverständlich.  Menschen,  die  hier  integriert \nsind,  werden  weggewiesen  –  zum  Beispiel,  weil  ihr  schweizerischer \nEhegatte verstorben ist –, obwohl sie seit Jahren hier leben, arbeiten \nund integriert sind.  \nEs  ist  zwar  richtig,  Beat  Walti,  das  Fremdenpolizeirecht  ist  in  Bun-\ndeszuständigkeit  geregelt,  aber  es  gibt  den  Kantonen  einen  grossen \nErmessensspielraum  und  dieser Ermessensspielraum wird  heute vom \nKanton Zürich  nicht sinnvoll,  sondern unvernünftig ausgenützt. Und \nes ist richtig, dass es uns einerseits um den Zuwachs an ausländischen \nArbeitskräften geht, aber andererseits auch um die Aufenthaltsbewil-\nligung für Menschen, die zum Beispiel hier invalid geworden sind. Es \nist ein Gebot der Menschlichkeit, dass man ausländische Arbeitskräf-\nte, die in der Schweiz während ihres Arbeitsprozesses invalid werden, \nnicht ausweist.  \nAngesichts dieser Tatsache erscheint es uns richtig, einerseits sowohl \nfür  den  Zuwanderungsbedarf  von  ausländischen  Arbeitskräften  als \nauch  für  den  Verbleib  von  Arbeitskräften,  die  hier  in  Not  geraten \nsind,  den  Ermessensspielraum  des  Migrationsamtes  einzuschränken \nund Leitlinien für dieses Ermessen aufzustellen. Denn heute ist es lei-\nder so, dass Entscheide des Migrationsamtes nicht voraussehbar sind. \nSie werden auch selten  begründet, sondern – ich sage es oft – es ist \nkodifizierte Willkür. Es erscheint uns angesichts der beiden Aspekte, \nder Entwicklung der ausländischen Arbeitskräfte und des Gebotes der \nMenschlichkeit der Schweiz, dass eine Einschränkung dieses Ermes-\nsens und das Aufstellen von gewissen Leitlinien richtig und notwen-\ndig ist.  \n \n", "Lucius Dürr (CVP, Zürich): Die Parlamentarische Initiative der Sozi-\naldemokraten  kommt  unseres  Erachtens  zum  falschen  Zeitpunkt,  be-\nziehungsweise zu früh. Es ist richtig, dass gewisse Verbesserungen im \nBereich  der  Integration,  überhaupt  im  Bereich  des  Ausländerrechtes \nnotwendig sind. Ich darf aber daran erinnern, dass dieser Rat ein Pos-\ntulat von unserer Partei angenommen hat und dass die Regierung nun \ndabei  ist,  ein  Konzept  auszuarbeiten,  beziehungsweise  einen  Bericht \nzu  erstellen,  wie  die  Ausländer  im  Kanton  Zürich  besser  integriert \nwerden können. Wir haben uns überzeugen können – alle Parteien –, \ndass  hier  viel  läuft,  dass  die  Regierung  ihren  Auftrag  sehr  ernst \nnimmt. Es sind auch namhafte Experten beauftragt, hier mitzuwirken. \nIch zweifle nicht daran, dass die Regierung etwas vorlegen wird, das \nHand und Fuss hat und in dem die Migrationspolitik einen wichtigen \nStellenwert einnehmen wird.  \nSollte  das  wider  Erwarten  nicht  der  Fall  sein,  haben  wir  es  immer \nnoch in der Hand, dann allfällige Lücken zu schliessen oder gesetzge-\nberisch dort tätig zu werden, wo wir tatsächlich gesetzgeberisch tätig \nsein sollten. Dies ist aber gerade im Bereich dieser Parlamentarischen \nInitiative zum Teil nicht sinnvoll – das wurde vermehrt gesagt. Es hat \nkeinen Sinn, dass man das Ermessen nun völlig einschränkt oder auf-\nhebt. Es braucht für eine Entscheidung immer ein gewisses Ermessen. \nWenn  es  falsch  oder  willkürlich  angewendet  wird,  liegt  dies  an  den \nPersonen, die es tun. Dann sind diese auszuwechseln und es ist nicht \nständig die Gesetzgebung anzupassen.  \nIm Übrigen geschieht ja einiges auf Bundesebene. Denken wir daran, \ndass die Vorschläge von Bundesrätin Ruth Metzler bezüglich Bürger-\nrecht  namhafte und massive Verbesserungen  vorsieht, die  eben auch \nauf die ganze Migrationspolitik wesentlich Einfluss nehmen können. \nAuch  das  darf  nicht  übersehen  werden,  ist  allerdings  teilweise  um-\nstritten, das wissen wir.  \nMit anderen Worten, es läuft einiges und ich glaube, wir müssen die \nnötige  Geduld  aufbringen,  diese  vorbereitenden  Schritte  abzuwarten \nund dann allenfalls zu handeln, wenn auf kantonaler Ebene ein Hand-\nlungsbedarf  besteht.  Im  Moment  ist  dies  nicht  der  Fall  und  deshalb \nwerden wir diese Parlamentarische Initiative nicht unterstützen. \n \n", "Marco Ruggli (SP, Zürich): Regierungsrätin Rita Fuhrer hat vor kur-\nzem  die  kantonale  Fremdenpolizei  in  ein  schönes,  ja  fast  futuristi-\nsches Bürogebäude umziehen lassen. Gleichzeitig hat sie die kantona-\nle  Fremdenpolizei  in  kantonales  Migrationsamt  umgetauft.  Die  alten \nFremdenpolizisten  sind  nun  Mitarbeiter  eines  modernen  Migration-\nsamtes – wahrlich ein Geniestreich der Direktionsvorsteherin! Mit ei-\nnem Schlag ist der Repressionscharakter, den der Begriff Polizei sug-\ngerierte,  weg.  Mit  einemmal  gibt  es  nicht  mehr  zwei  Klassen  von \nMenschen – Schweizer und Fremde –, sondern es werden jetzt die seit \nMenschengedenken bestehenden Völkerwanderungen wertfrei als das \ngesehen,  was  sie  immer  waren,  als  Ausdruck  des  Anpassungs-  und \nÜberlebenswillens  der  Menschen.  Und  dem  kantonalen  Migration-\nsamt  geht  es  jetzt  nur  noch  darum,  diese  Wanderbewegungen,  diese \nMobilität  der  Menschen  in  geregelte  Bahnen  zu  lenken,  zumindest \nsoweit dies das zürcherische Territorium betrifft.  \nDoch muss man sehen, dass ein Namenswechsel zwar viel, aber nicht \nalles  bedeutet.  Die  Mitarbeiter  des  neuen  Migrationsamtes  sind  halt \nnoch weit gehend die selben geblieben, die sich früher als Polizistin-\nnen  und  Polizisten  verstanden  haben.  Es  muss  also  mit  dem  Namen \nauch noch der Geist dieses Amtes modernisiert werden und zu diesem \nZweck  haben  wir  Initianten  ein  kantonales  Einführungsgesetz  zum \nANAG entworfen. Es soll die Mängel und Schwächen des bisherigen \nVollzuges  des  Ausländerrechtes  beheben  und  den  neuen  Verhältnis-\nsen anpassen. Die Idee ist, den Behörden, die täglich das eidgenössi-\nsche  Ausländergesetz  anzuwenden  und  zu  vollziehen  haben,  Leit-\nplanken und Richtlinien zu geben, die ihre Entscheidungsfindung er-\nleichtern. Das Ziel unseres Gesetzes ist ein effizienter und kongruen-\nter Vollzug des ANAG.  \nJetzt ist gegen unseren Vorschlag eingewendet worden, er segle unter \nfalscher  Flagge  und  er  sei  zu  migrationsfreundlich.  Dies  trifft  nicht \nzu.  Leitplanken  und  Richtlinien  für  die  Ausübung  des  Ermessens-\nspielraums erweitern das Ermessen nicht. Sie verhindern nur, dass die \nEntscheide je nach Sachbearbeiterin oder Sachbearbeiter und je nach \nZeitgeist extrem in die eine oder andere Richtung ausschlagen.  \nAuch  der  zweite  Einwand,  dass  das  freie  Ermessen  nicht  reglemen-\ntierbar  und  dass  dies  auch  rechtlich  nicht  möglich  sei,  Kollege  Beat \nWalti,  hält  nicht  Stich.  Viele  andere  Gesetze  kanalisieren  oder  kon-\nkretisieren das behördliche oder richterliche Ermessen. Es gibt da Kri-\nteriumskataloge und Legalbeispiele und anderes mehr. Dies ist in un-\nserer Rechtsordnung nichts Neues, wieso also nicht auch im Auslän-\nderrecht?  \nZusammengefasst würde unser Einführungsgesetz die Namensreform \nvon Regierungsrätin Rita Fuhrer komplettieren. Und ein Teil unserer \nVerwaltung  würde  nicht  nur  dem  Namen  und  der  Architektur  nach, \nsondern  auch  vom  Geist  her  unserer  modernen  Gesellschaft  ange-\npasst.  Geben  Sie  uns  mit  Ihrer  Unterstützung  die  Chance  zu  dieser \nModernisierung! \n \n", "Lukas Briner (FDP, Uster): Ich wollte einmal mehr eigentlich nichts \nsagen, aber als ich hörte, was die Wirtschaft gemäss Begründung der \nInitianten  im  Bereich  von  Ausländern  fordert,  da  kann  ich  nicht  an-\nders, als Ihnen kurz eine Erfahrung zum Besten zu geben.  \nIch gehöre seit fast zwanzig Jahren der Fachkommission des Stadtra-\ntes  von  Zürich  an,  welche  Ausländerarbeitsbewilligungen  begutach-\ntet. Also praktisch jedes Gesuch der Kategorie Jahresaufenthalter, das \nin der Stadt Zürich in den letzten zwanzig Jahren erteilt wurde, ging \nüber  meinen  Schreibtisch.  Ich  bilde  mir  also  ein,  über  eine  gewisse \nErfahrung in diesem Bereich zu verfügen.  \nWas ich nun hörte, hat schon etwas Kraut und Rüben vermischt, und \nzwar  in  einem  Ausmass,  dass  eher  eine  Kraut-  als  eine  Rübensuppe \nresultiert. Es gibt eine konkrete Praxis und die geht so: Wenn jemand \nin  der  Schweiz  arbeiten  will,  dann  ist  beim  Arbeitsamt  ein  Gesuch \neinzureichen,  und zwar  ein  Gesuch  durch den Arbeitgeber und nicht \ndurch den Ausländer. Das Gesuch wird in der Stadt Zürich durch die-\nse  Fachkommission,  sonst  durch  das  Amt  geprüft.  Wenn  der  betref-\nfende  Arbeitgeber  sich  nicht  über  genügend  Suchbemühungen  auf \ndem inländischen Arbeitsmarkt ausweisen kann – da gehören auch im \nInland  anwesende  Ausländer  dazu  –,  wird  das  Gesuch  abgewiesen. \nDas kommt auch immer wieder vor, dass solche Gesuche aus diesem \nGrund abgewiesen werden. Aber der Arbeitgeber sucht Leute, die ei-\nnem  ganz  bestimmten  Pflichtenheft  zu  entsprechen  haben.  Entspre-\nchend  wird  auch  geprüft,  ob  das  angemessene  Salär  dafür  bezahlt \nwird.  Es  geht  also  nicht  an,  den  Arbeitgeber  einfach  auf  anwesende \nAusländer zu verweisen. \nZum Zweiten betreiben die Ämter und diese Fachkommission, in wel-\ncher übrigens auch eine gewerkschaftliche Vertretung Einsitz hat, ei-\nne Politik, die dahin geht, einen möglichst hohen Anteil qualifizierter \nBerufe und Ausländer hier arbeiten zu lassen, denn es ist falsch ver-\nstandene  Strukturerhaltung,  wenn  man  möglichst  Unqualifizierte  he-\nreinlässt.  \nDann gibt es vom Bund bekanntlich jetzt noch das System der Kon-\ntingente. Die Ausländerarbeitsbewilligungen sind kontingentiert. Der \nBundesrat setzt die Kontingente jeweils fest, und zwar mit Rücksicht \nauf die Gesamtzahl der hier anwesenden Ausländer. Es gibt bekannt-\nlich  ein  Stabilisierungsziel  des  Bundesrates.  Dennoch  steigen  die \nAusländerzahlen  gemässigt  an.  Ich  kann  mir  nun  nicht  vorstellen, \nweshalb  die  SP  ein  Interesse  daran  haben  soll,  dass  mit  einer  gelo-\nckerten Politik vermehrt ausländische Menschen hier anwesend sind, \ndass dann eine künftige Initiative, ähnlich wie die kürzlich abgelehnte \n18-Prozent-Initiative,  Erfolg  hat  und  dazu  führt,  dass  eine  noch  re-\nstriktivere  Lösung  eingeführt  werden  müsste.  Heute  schon  müssen \nArbeitnehmer  aus  dem  so  genannten  zweiten  Kreis,  also  ausserhalb \nEuropas, durch das Bundesamt für Ausländerfragen bewilligt werden. \nWir erleben es immer wieder, dass Bewilligungen durch das Bundes-\namt  für  Ausländerfragen  nicht  erteilt  werden,  obwohl  die  Fachkom-\nmission und das Migrationsamt eine Bewilligung erteilen möchten. Es \nist also nicht so, dass mit mehr Gesuchen nach Bern am Schluss dann \nwesentlich mehr Gesuche gutgeheissen werden könnten.  \nIm Übrigen ist es angebracht, bei fremden, ferneren Kulturkreisen ei-\nne  gewisse  Zurückhaltung  aufzuerlegen,  nicht  aus  irgendwelchem \nKulturdünkel,  sondern  weil  ja  genau  die  selben  Leute  sich  dann  be-\nklagen,  dass  an  den  Schulen  und  andernorts  zu  hohe  Anteile  fremd-\nsprachiger  Kinder  dazu  führen,  dass  die  schweizerischen  Kinder \nNachteile haben. Ich sehe das auch nicht so dramatisch, aber Sie wis-\nsen,  dass  dies  in  der  öffentlichen  Meinung  eine  ganz  grosse  Rolle \nspielt. \nUnd schliesslich noch zu Marco Ruggli. Er verwechselt hier die Frage \ndes  allgemeinen  Staats-  und  Verwaltungsrechtes  mit  jenem  des \nschweizerischen  Bundesstaatsrechtes, um  es  juristisch auszudrücken. \nEs  handelt  sich  hier  um  eine  Kompetenz  des  Bundes.  Die  Kantone \nsind bekanntlich zur Gesetzgebung nur berufen, wenn der Bund eine \nKompetenz den Kantonen belässt und diese nicht selber beansprucht \noder  diese  nur  teilweise  ausübt.  Der  Bund  hat  hier  die  Kompetenz \nvollständig  ausgeübt.  Es  gibt  keine  gesetzgeberische Kompetenz  der \nKantone. Vielmehr hat er, wie Beat Walti gesagt hat, Ermessensspiel-\nraum gewährt, aber den Behörden, nicht dem Kanton, wie Sie es aus-\ngedrückt haben.  \n \n", "Dorothee Jaun (SP, Fällanden): Lukas Briner, auch ich wollte nicht \nein zweites Mal reden, aber Ihr Votum hat mich dazu herausgefordert.  \nWir  wollen  nicht  eine  gelockerte  Politik  für  die  Einwanderung  von \nAusländern.  Das  ist  Bundessache.  Wir  wollen,  dass  das  Kontingent \nfür Ausländerinnen und Ausländer primär durch Ausländerinnen und \nAusländer ausgefüllt wird, die hier integriert sind. Und es ist uns sehr \nwohl  bewusst,  dass  es  eine  Bewilligung,  beziehungsweise  einen Be-\nwilligungsantrag  des  Arbeitgebers  braucht.  Es  werden  aber  heute \nzahlreiche  Ausländerinnen  und  Ausländer  ausgewiesen,  obwohl  sie \neinen  Arbeitgeber  haben  und  obwohl  ein  Arbeitgeber  sie  behalten \nwill,  nämlich  mit  dem  simplen  Satz  «Der  Aufenthaltszweck  ist  er-\nfüllt»,  zum  Beispiel  Einreise  zur  Heirat  mit  einem  niedergelassenen \nAusländer  oder  mit  einer  Schweizerin.  Wir  wollen  verhindern,  dass \nintegrierte  Ausländerinnen  und  Ausländer  ausgewiesen  werden  und \ndafür neue Ausländerinnen und Ausländer an die gleiche Arbeitsstelle \neinwandern. Das scheint uns eine unvernünftige Politik zu sein.  \nUnd es ist nicht so, dass alle Wirtschaftszweige nur qualifizierte Aus-\nländerinnen  und  Ausländer  brauchen.  In  diesem  Sommer  hat  zum \nBeispiel die Landwirtschaft einen dringenden Notruf ausgesendet, sie \nbräuchte  mehr  Arbeitsbewilligungen  für  ausländische  Arbeitskräfte. \nUnd  die  Arbeitskräfte  in  der  Landwirtschaft  sind  normalerweise  die \nunqualifizierten,  die  da  gesucht  werden.  Das  ist  unser  Anliegen  und \nnicht eine gelockerte Ausländerpolitik. Diese muss auf Bundesebene \ngemacht werden. \n \n", "Lukas Briner (FDP, Uster): Dorothee Jaun, es tut mir furchtbar Leid, \nich  muss  auch  hier  replizieren.  Ich  habe  schon  verstanden,  was  Sie \nwollen,  aber  Sie  haben  nicht  verstanden,  was  ich  gesagt  habe.  (Hei-\nterkeit.)  Wenn  jemand  hier  ausgewiesen  wird,  das  heisst,  wenn  die \nAufenthaltsbewilligung  entzogen  wird,  dann  ist  dies  entweder  je-\nmand, der die Kriterien erfüllt, um eine eigenständige Arbeitsbewilli-\ngung  zu  erhalten.  Dann  muss  er  nicht  ausreisen.  Dann  wird  der  Ar-\nbeitgeber ein Gesuch stellen – das kommt auch häufig vor –, betref-\nfend  Arbeitsbewilligung zum Beispiel für eine Ehefrau, die in Folge \neiner Scheidung nicht mehr verheiratet ist. Dann wird geprüft.  \nWenn die Voraussetzungen nicht erfüllt sind, muss sie ausreisen. Die \nGleichbehandlung setzt dies voraus. Man kann ja nicht dem einen Ar-\nbeitgeber  hier  entgegenkommen,  während  ein  anderer  in  der  genau \ngleichen Lage  kein ausländisches Kontingent zugestanden bekommt. \nMan  muss  die  Kontingente  nach  gerechten  Kriterien  und  nach  dem \ngleichen Massstab verteilen.  \nOder es wird jemand ausgewiesen – auch das gibt es –, wenn er eine \nbefristete Arbeitsbewilligung hatte. Der Aufenthaltszweck ist dann er-\nfüllt. Wenn er eine befristete Aufenthaltsbewilligung hat, muss er aus-\nreisen,  sonst  werden  nämlich  die  befristeten  Bewilligungen  als  Ein-\ngangstor benützt, um nachher gewissermassen auf Dauer hier zu blei-\nben.  Das  würde  nur  dazu  führen,  dass  der  Bund  die  Kontingente  in \nden  entsprechenden  Kategorien  anders  verteilt.  Also  auch  auf  diese \nWeise erreicht man das Ziel nicht.  \n \n", "", "", "", "", "", "", "Balz Hösly (FDP, Zürich): Die FDP ist in den letzten Wochen mit ih-\nren Vorschlägen zum Voranschlag 2002 unter Beschuss geraten. Da-\nzu beigetragen haben ein wenig konstruktiver Journalismus einerseits \nund geradezu absurde Äusserungen von Mitarbeitern der Bildungsdi-\nrektion  andererseits.  Es  ist  klar,  dass  die  FDP  keine  Vorschläge  auf \nden Tisch legt, welche zum Beispiel die Streichung jeder dritten Leh-\nrerstelle in diesem Kanton vorsehen. Das sind Absurditäten.  \nDie FDP  hat aber als einzige Fraktion auf die Aufforderung des Re-\ngierungsrates reagiert, zu diskutierende Felder im Budget 2002 zu be-\nzeichnen. Das hat sie getan. Sie hat dies getan im Bewusstsein, dass \nkein  Sparvorschlag  populär  ist.  Sie  hat  dies  getan  im  Bewusstsein, \ndass  der Kanton Zürich nicht einfach so weitermachen kann, weil er \neine  nächste  Rezession  mit  der  heutigen  Aufgabenlast  und  Struktur \nnicht überstehen kann. Sie hat dies auch getan im Bewusstsein, dass \ndie Bildungsausgaben im Kanton über ein Viertel des Gesamtbudgets \nausmachen und in den letzten fünf Jahren um zwei Drittel gewachsen \nsind.  \nDie FDP will der Zürcher Bildung nicht den Teppich unter den Füs-\nsen  wegziehen.  Sie  steht  zur  Bildungsreform.  Nach  der  Pisa-Studie, \ndie der Schweizer Schulbildung ein mittelmässiges Zeugnis ausstellt, \numso mehr. Die FDP hat aber Mühe mit Tabuzonen, die nicht einmal \ndiskutiert werden dürfen. Wenn es etwas Gutes gibt an der Situation \ndann  das,  dass  sie  eine  breite  Bildungsdiskussion  auslösen  könnte. \nWir  möchten  aber  darauf  hinweisen,  dass  unsere  Vorschläge  nicht \nausschliesslich  die  Bildung  betreffen.  Wir  haben  Sparfelder  in  allen \nDirektionen definiert. Das war  nicht  einfach und eigentlich erwarten \nwir jetzt eine sachliche Diskussion und nicht Polemik.  \nWir haben aber Mühe mit den anderen Parteien dieses Rates. Auf der \neinen Seite fordern sie ungeheure Ausgabenkürzungen, aber realisier-\nbare Vorschläge liegen von der SVP keine auf dem Tisch. «Nur hier \nnicht!»,  wird  in  der  Presse  verlautbar.  Das  ist  weder  hilfreich  noch \nkonstruktiv.  Die  andere  Ratsseite  tut  gar  nichts  und  lässt  die  Zügel \nschleifen. Man verliest Fraktionserklärungen, bietet aber selber keine \nLangfristperspektive im Finanzbereich. \nDas  kann  nicht  die  Zukunft  des  Kantons  Zürich  sein.  Die  FDP  ver-\nsucht,  in  dieser  komplexen  Situation  konstruktiv  zu  sein.  Vielleicht \nhaben wir mit der einen oder anderen unserer Ideen übers Ziel hinaus \ngeschossen,  das  ist  möglich.  Wir  diskutieren  aber  konstruktiv  auch \nunsere eigenen Ideen. Nichtstun ist keine Lösung. \n \n \n", "", "", "Werner Scherrer (EVP, Uster): Mit dieser Parlamentarischen Initiati-\nve  möchte  ich  keinesfalls  Arbeit  und  Leistungen  der  Stadtamman-\namtsangestellten  und  Betreibungsbeamten  werten,  beziehungsweise \ngeringschätzen. Im Gegenteil verdienen diese Leute Hochachtung für \nihre nicht leichte, ja oft sehr schwierige Aufgabenerfüllung.  \nMein  Vorstoss  setzt  da  an,  wo  es  um  die  Integration  derer  Struktur \nund  Organisation  in  diejenige  des  übrigen  Gemeinwesens  geht.  Die \nMitarbeitenden  der  Stadtammanämter  erfüllen  klar  geregelte,  durch \nGesetz  und  Verordnung  bestimmte  Dienste.  Zur  Erfüllung  der  ihnen \nzugewiesenen Aufgaben wird von ihnen spezifische Sachkenntnis und \nFachkompetenz gefordert. Dies gilt sowohl für die Leistungspersonen \nwie  für  die  übrigen  Mitarbeitenden.  Eine  Auswahl  dieser  Fachleute \nkann und soll nach den Kriterien und dem Prozedere erfolgen, wie sie \nfür  die  übrigen  Personen  der  öffentlichen  Dienste  gelten.  Sachliche \nGründe, welche für eine parteipolitisch vorbereitete Volkswahl spre-\nchen, sind nicht zu erkennen.  \nIm Weiteren sprechen die für sie erforderlichen Schutzbestimmungen \nfür ihre bisweilen exponierte Stellung etwa denjenigen der Polizeibe-\namten und -beamtinnen. Den Chef der lokalen Stadtammanämter mit \nmehreren  Mitarbeitern  und  Mitarbeiterinnen  stehen  neben  den  ihnen \nzustehenden  Sachaufgaben  zusätzlich  noch  die  Führung  des  Perso-\nnals, des Betriebes, also eine Leitungsfunktion, zu. Sie sind darin aber \npolitisch nicht mehr exponiert als zum Beispiel der Polizeichef einer \nlokalen Polizeiequipe, für den eine Volkswahl ja auch nicht vorgese-\nhen ist.  \nWie in der Begründung zur Parlamentarischen Initiative erwähnt, ge-\nwinnt  die  volle  Integration  sämtlicher  öffentlicher  Dienste  unter  die \nGesamtleitung  des  Gemeinwesens,  also  die  Unterstellung  unter  die \nGemeindevorsteherschaft,  an  Bedeutung.  Es  schwächt  die  Führung, \nwenn  einzelne  Bereiche  unter  eigener  Hoheit  stehen,  nur  weil  eine \nVolkswahl deren Eigenständigkeit legitimiert, obwohl die Aufgaben-\nerfüllung eine solche Eigenständigkeit absolut nicht erfordert.  \nMit  der  nun  angestrebten  Abschaffung  der  Volkswahl  von  Gemein-\ndeammanämtern  und  Betreibungsbeamten  bietet  sich  auch  die  Mög-\nlichkeit  der  Prüfung  der  Zusammenführung  einzelner  Amtsstellen  in \nregionale Dienste, welche durch eine besserer Nutzung der personel-\nlen Ressourcen in der Aufgabenerfüllung effektiver arbeiten könnten.  \nNatürlich müsste auch die Frage der Zuordnung der Dienste generell \nüberprüft werden. Ob dabei eine Unterstellung unter die Justiz, bezie-\nhungsweise  die  Bezirksgerichte  der  Sache  als  Ganzes  dient  und  da-\ndurch natürlich  die Gemeindehoheit eingeschränkt wird, ist nicht als \nzwingende Vorgabe zu sehen, sondern als Anregung gedacht. Im Zu-\nsammenhang  mit  der  Volkswahl  der  Gemeindeammanämter  ist  auch \ndie Volkswahl weiterer kommunaler Beamtungen zu sehen. Bekannt-\nlich wurde das Gesetz über die politischen Rechte in Vernehmlassung \ngegeben.  Darin  wird  auch  die  Frage  der  Volkswahl  verschiedener \nÄmter  und  Stellungen  aufgegriffen.  Es  ist  nicht  zweckmässig,  die \nAufhebung  der  Volkswahl  der  Gemeindeammanämter  und  Betrei-\nbungsbeamten  mit  dieser  Gesetzesvorlage  zu  verbinden.  Wir  haben \nnun aber die Möglichkeit, in diesem Rat klar zum Ausdruck zu geben, \ndass eine Volkswahl dieser Ämter nicht mehr opportun ist.  \nMit  der  vorläufigen  Unterstützung  der  Parlamentarischen  Initiative \ngehen  wir  einen  weiteren  Schritt  in  Richtung  wirkungsorientierter \nFührung in den Gemeinden und können zudem eine überholte Rege-\nlung bereinigen.  \n \n", "Jacqueline Gübeli (SP, Horgen): Die SP-Fraktion unterstützt die Par-\nlamentarische  Initiative  Werner  Scherrer  nicht,  und  zwar  nicht  des-\nhalb,  weil  sie  findet,  dass  das  Amt  des  Gemeindeammans  und  des \nBetreibungsbeamten, so wie es heute geregelt ist, die beste aller Lö-\nsungen ist und unangetastet bleiben soll.  \nAber nicht die Volkswahl allein wirft Fragen auf. Vielmehr muss das \nBetreibungswesen umfassend und ganzheitlich angeschaut werden. Es \ngibt  hier  durchaus  noch  andere  wichtige  Fragen,  die  offen  sind  und \ndiskutiert werden sollen. Zwar funktioniert das Betreibungswesen im \nKanton  Zürich  erwiesenermassen  gut.  Das  schliesst  allerdings  einen \nHandlungs- beziehungsweise einen Änderungsbedarf in einzelnen Be-\nreichen sicher nicht aus. Zu diesem Zweck hat der Regierungsrat die \nVorlage  3907  zum  Postulat  289/1995  betreffend  Überprüfung  und \nAktualisierung  des  Betreibungswesens  im  Kanton  Zürich  erarbeitet. \nGeprüft  wurden  die  Grösse  der  Betreibungskreise,  das  Wahlfähig-\nkeitszeugnis,  eine  Regelung  der  Dienstaufsicht,  das  Besoldungssys-\ntem  und  eben  die  Volkswahl.  Die  Vorlage  liegt  im  Moment  bei  der \nKommission für Staat und Gemeinden. Warten wir deshalb die Resul-\ntate der Kommission ab! \n \n", "Felix Hess (SVP, Mönchaltorf): Die SVP ist grundsätzlich gegen den \nAbbau von Volksrechten. Die Initianten wollen die Volkswahl für die \nGemeindeammänner  und  Betreibungsbeamten  abschaffen.  Sie  be-\nschneiden damit Volksrechte. Wer an der Stelle des Volkes die Wahl \nvornehmen  soll,  wird  nicht  verraten.  Etwas  nebulös  heisst  es  am \nSchluss der Begründung, die Wahl könne zum Beispiel durch das zu-\nständige Bezirksgericht vorgenommen werden. Gerade mit dieser Idee \nzeigen die Initianten, dass sie selber keine Lösung bereit haben, denn \ndas  Bezirksgericht  ist  die  untere  Aufsichtsbehörde  der  Betreibungs-\nämter, das heisst erste Rechtsmittelinstanz und als solche wohl nicht \ngeeignet, als Wahlbehörde zu amten. Aber auch Exekutivorgane wie \nGemeinderäte oder Stadträte sind als Wahlbehörden abzulehnen. Die \nGewaltentrennung wäre nicht gewährleistet. \nDer  Betreibungsbeamte  übt  hoheitliche  Funktionen  im  Bereich  der \nSchuldbetreibung  und  Zwangsvollstreckung  aus.  Er  ist  Beamter  der \ndritten Gewalt, der Justiz. Obwohl er arbeitsrechtlich der Gemeinde-\nexekutive untersteht, hat er von dieser fachlich keine Weisungen ent-\ngegenzunehmen.  Seine  Entscheide  und  Verfügungen  unterliegen  der \nAufsicht  durch  Bezirksgericht,  Obergericht  und  Bundesgericht.  Im \nKanton  Zürich  wird  die  Justiz,  wie  Sie  alle  wissen,  vom  Volk  oder \nvom  Kantonsrat  gewählt.  Dies  betrifft  die  Oberrichter,  die  Bezirks-\nrichter, die Friedensrichter, die Notare und eben auch die Gemeinde-\nammänner und Betreibungsbeamten. Das hat seinen Sinn, üben doch \nalle  diese  Justizpersonen  keine  unmittelbare  politische  Tätigkeit  aus \nund  werden  gerade  deswegen  von  der  Legislative,  das  heisst  vom \nVolk oder vom Kantonsrat gewählt.  \nDer  Regierungsrat  ist  in  seinem  Bericht  zum  Postulat  289/1995 \nbetreffend  Überprüfung  und  Aktualisierung  des  Betreibungswesens, \nder  heute  aber  nicht  zur Diskussion steht,  der Meinung,  immer dort, \nwo politische Fragen und die demokratische Legitimation im Vorder-\ngrund stehe, sei eine Volkswahl gerechtfertigt. Hingegen dort, wo es \nsich  um  rechtlich  gebundene  Vollzugstätigkeit  handle,  nicht.  Diese \nUnterscheidung  ist  sehr  gewagt,  denn  auch  die  Gerichte  handeln  ja \nbekanntlich unter anderem auch im Bereich des rechtlich gebundenen \nVollzuges.  Volkswahl  gewährleistet  Unabhängigkeit  insbesondere \nvon  der  Wahlbehörde,  aber  auch  von  anderen  Behörden  und  Auf-\nsichtsinstanzen.  Sie  vermittelt  eine  besonders  grosse  demokratische \nLegitimation. Gerade auf diese sind die Betreibungsbeamten in ihrer \nheiklen Tätigkeit angewiesen.  \nIm Vergleich zur übrigen Schweiz funktioniert das Betreibungswesen \nim  Kanton  Zürich  gut.  Es  besteht  auch  aus  dieser  Sicht  kein  Grund \nzur Abschaffung der Volkswahl. Der Bürger soll weiterhin umfassen-\nde demokratische Mitwirkungsmöglichkeiten haben, aber damit auch \nVerantwortung tragen.  \nNamens  der  SVP-Fraktion  empfehle  ich  Ihnen,  die  Parlamentarische \nInitiative nicht vorläufig zu unterstützen. \n \n", "", "", "", "", "", "Susanna  Rusca  Speck  (SP,  Zürich):  Nachdem  die  Kreditvorlage  des \nbetreffend  6,825  Millionen  Franken  Staatsbeiträge  an  Integrations-\nkurse  für  15-  bis  20-jährige fremdsprachige Eingewanderte bis 2005 \nam 19. November 2001 hier im Saal völlig überraschend an der Aus-\ngabenbremse scheiterte, bitte ich Sie im Namen aller Unterzeichnen-\nden, die Parlamentarische Initiative betreffend den Kredit vorläufig zu \nunterstützen.  \nEs ist uns ein grosses Anliegen, schnell zu reagieren, damit die Kurse \nohne  Unterbruch  weitergeführt  werden  können.  Es  ist  zu  beachten, \ndass eine besondere Regelung der Finanzierung erst dann überflüssig \nwird, wenn das Gesamtpaket aller Brückenangebote zwischen Sekun-\ndarstufe  I  und  II  gebündelt  ist  und  im  neuen  Berufsbildungsgesetz \nverankert  wird.  Bereits  hat  das  Bundesparlament  die  Detailberatung \ndes  neuen  Berufsbildungsgesetzes  hinter  sich.  Bis  das  neue  Gesetz \ngreift, wird es noch drei Jahre dauern. Der Bund hat beschlossen, sein \nEngagement  in  der  Finanzierung  der  Berufsbildung  zu  erhöhen.  Ein \nTeil  ist  auch  für  die  Integration  von  Minderheiten  vorgesehen.  Aus-\nserdem enthält die neue Bundesverfassung den Integrationsartikel, der \ndie Kantone auffordert zu  handeln.  Wenn wir den Kredit nicht spre-\nchen, stehen wir in unserem Kanton quer in der Landschaft. Mit der \nZustimmung zum Objektkredit sichern wir den Schulträgern auch für \ndie  kommenden  Schuljahre  die  kantonalen  Beiträge  zu.  Damit  kann \ndas Angebot lückenlos aufrecht erhalten werden. Wir riskieren sonst \neinen Know-how-Verlust, den wir uns nicht leisten können, wenn sie \nvor dem Auftrag des Bundes wieder eingeführt werden müssen.  \nNochmals eine kurze Repetition zum Zweck der Kurse: Integrations-\nkurse  sind  Jahreskurse,  Starthilfen  und  Übergänge  für  15-  bis  20-\njährige  fremdsprachige,  im  Rahmen  des  Familiennachzuges  in  die \nSchweiz  Gekommene  mit  Aufenthaltsbewilligungen  B  und  C, in  de-\nnen  sich  die  Teilnehmerinnen  und  Teilnehmer  vor  allem  Deutsch-\nkenntnisse  und  ein  Lern-  und  Arbeitsverhalten  aneignen  können.  Es \nsind  Einstiegskurse  mit  einem  allgemeinbildenden  Programm.  Ziel \ndieser  Einstiegskurse  ist  es,  den  Jugendlichen  den  Übergang  in  die \nBerufsbildung, in weitere Schulen oder in eine Erwerbstätigkeit zu er-\nleichtern.  Die  Chancen,  überhaupt  eine  Berufswahl  zu  treffen,  wird \nsomit erfüllt. Wir wissen, dass diese Kurse erfolgreich sind. Das Re-\nsultat ist beachtlich, haben doch beinahe alle Absolventinnen und Ab-\nsolventen dieser Kurse eine Anschlusslösung, sogar zirka 45 Prozent \nder Absolventinnen und Absolventen haben das Ziel, eine Berufslehre \nzu absolvieren, erreicht.  \nJa, Integrationskurse leisten wertvolle präventive Arbeit. Sie schaffen \ndie Möglichkeit, Sprach- und Schuldefizite zu beheben und die sozia-\nle und kulturelle Integration in unsere Gesellschaft zu fördern. Ohne \ndieses Angebot besteht die Gefahr, dass diese Jugendlichen ohne Ta-\ngesstruktur  sind,  möglicherweise  in  die  Kriminalität  oder  Sucht  ab-\ngleiten.  Welchen  Preis  wir  dafür  zahlen  müssen  –  ich  muss  es  hier \nnicht  nochmals  sagen  –,  der  ist  Ihnen  wohl  wirklich  bekannt.  Es  ist \nsinnvoll, dass diese Jugendlichen nicht von unserem Berufsbildungs-\nsystem ausgeschlossen werden, und aus arbeitsmarktlichen und sozi-\nalpolitischen Überlegungen ist eine schulische Starthilfe absolut not-\nwendig.  \nIch bitte Sie, unterstützen Sie diese Parlamentarische Initiative! \n \n", "Jürg  Trachsel  (SVP,  Richterswil):  Das  Materielle  zu  dieser  Vorlage \nwurde  ja  bereits am 19. November 2001 anlässlich der Beratung der \nVorlage 3855 von der SVP dargelegt. Formell ist, wie Susanna Rusca \ndies angetönt hat, die Vorlage damals an der Ausgabenbremse hängen \ngeblieben. Was mich aber erstaunt, ist der Umstand, dass  die Befür-\nworter  der  Ausgabenbremse  bei  deren  ersten  Anwendung  jetzt  auf \neinmal  eine  Kehrtwendung  machen  und  nichts  mehr  von  diesem  In-\nstrument  wissen  möchten.  Die  SVP  bleibt  bei  der  einmal  gefassten \nund gründlich diskutierten Auffassung. Dieser Kredit von 7 Millionen \nFranken  gehört  im  Bereich  der  Bildungsfinanzpolitik  klar  zum \nWunschsektor, weshalb darauf zu verzichten ist. Die Ausgabenbremse \nhat am 19. November 2001 gewirkt, zum ersten Mal! Wer jetzt diese \nParlamentarische  Initiative  unterstützt,  lässt  das  Instrument  der  Aus-\ngabenbremse  zur  reinen  Makulatur  verkommen.  Zur  Erinnerung:  Es \nwaren  die  bürgerlichen  Parteien  in  diesem  Rat,  die  die  Ausgaben-\nbremse  befürwortet  haben.  Lassen  Sie  jetzt  den  Worten  auch  Taten \nfolgen,  akzeptieren  Sie  die  Ausgabenbremse  und  sagen  Sie  deshalb \nNein  zur vorliegen Parlamentarischen  Initiative!  Das  wäre in Anleh-\nnung  an  die  vorausgegangene  Fraktionserklärung  der  FDP  nicht  nur \nkonstruktiv, sondern für einmal auch konsequent. \n \n", "Yvonne Eugster-Wick (CVP, Männedorf): Diese Parlamentarische Ini-\ntiative  ist  bekanntlich  nichts  mehr  als  die  Neuauflage  der  Vorlage \n3855,  die  wegen  Abwesenheit  zu  vieler  Kolleginnen  und  Kollegen \ndas Quorum von 91  Stimmen leider nicht erreichte.  Eigentlich ist es \nmüssig, darüber nochmals debattieren zu müssen.  \nIch  kann  nur  zusammengefasst  wiederholen,  was  ich  bereits  am  19. \nNovember 2001 sagte. Die CVP hat schon damals dem Kredit von 6,8 \nMillionen  Franken  zugestimmt.  Der  Besuch  von  Integrationskursen \nbietet  fremdsprachigen  Neuimmigranten  eine  gute  Starthilfe.  Diese \n15-  bis 20-jährigen  Jugendlichen  eignen sich an diesen Jahreskursen \nnicht  nur  Deutschkenntnisse  an,  sondern  –  was  ebenso  wichtig  ist  – \nein Lern- und Arbeitsverhalten, wie es bei uns verlangt wird. Sie er-\nhalten  so  zumindest eine Chance, eine berufliche Ausbildung zu ab-\nsolvieren und später einer Arbeit nachzugehen, auf eigenen Füssen zu \nstehen. Tatsache ist, dass schlecht integrierte und arbeitslose Fremd-\nsprachige hohe Folgekosten bedeuten; sie werden zum Sozialfall.  \nIm  Namen  der  CVP-Fraktion  bitte  ich Sie,  die  Parlamentarische  Ini-\ntiative zu unterstützen.  \n \n", "Lorenz Habicher (SVP, Zürich): Welche Sitzung verursachte die Ein-\nreichung  dieser  Parlamentarischen  Initiative,  welche  Sitzung?  Die \nwohl  bekannte  vom 19. November 2001.  Dieser Rat schaffte es, mit \nüber  160 Anwesenden, sich selbst die Entschädigungen – gegen den \nWillen der SVP – um satte 40 Prozent zu erhöhen. Kurze Zeit später \nwar trotz erhöhten Entschädigungen das Interesse der Ratsmitglieder \nam politischen Ratsgeschehen erloschen. Die regierungsrätliche Vor-\nlage,  dieses  Kreditbegehren,  scheiterte  an  der  Unfähigkeit  und  am \nDesinteresse  der  befürwortenden  Mehrheit.  Und  es  scheiterte  an  der \nberechtigten und vom Volk beschlossenen Ausgabenbremse.  \nBalz Hösly, nach Ihrer heutigen Fraktionserklärung sollte die FDP auf \ndiese  Neuausgabe  verzichten.  Konsequent  wäre  die  Ablehnung  der \nParlamentarischen  Initiative,  das  heisst  keine  vorläufige  Unterstüt-\nzung. Ich glaube, Sie müssen sich gut überlegen, wie Sie mit dem Rat \nhier und dem Ratsgeschehen umgehen. Sie haben sich selbst die Ent-\nschädigungen erhöht und jetzt wollen Sie sich Fehler, die die Anwe-\nsenheit Ihre Abwesenheit korrigieren sollten, wieder gut machen. So \ngeht das nicht! \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Im  Durchschnitt  der  letzten \nzehn  Jahre  wanderten  jährlich  rund  1400  Fremdsprachige  im  Alter \nvon  15  bis  20  Jahren  in  den  Kanton  Zürich  ein.  Um  diesen  jungen \nLeuten  bessere  Startchancen  in  unserem  Land  zu  ermöglichen,  wer-\nden in den Städten Winterthur und Zürich seit über 20 Jahren mit Er-\nfolg  Integrationskurse für jugendliche Einwanderer angeboten. Ohne \ndie  Beiträge  des  Kantons  können  diese  Kurse  nicht  mehr  weiter  ge-\nführt werden.  \nWir  wissen  es  alle  –    für  eine  erfolgreiche  Integration  sind  Grund-\nkenntnisse  in  der  deutschen  Sprache  unumgänglich.  Das  Angebot, \njungen  Eingewanderten  diese  Kenntnisse  in  speziellen  Kursen  zu \nvermitteln, muss beibehalten werden. In den vergangenen Jahren hat \nein  grosser  Teil  der  jungen  Eingewanderten  diese  Chance  genutzt, \nsich  in  den  angebotenen  Kursen  für  eine  Erwerbstätigkeit  oder  eine \nweiter führende Grundausbildung vorzubereiten. Ein Teil der jungen \nLeute schaffte es trotz der sprachlichen Hindernisse, eine Berufslehre \nzu  absolvieren,  was  nicht  zuletzt  auf  die  solide  Aufbauarbeit  in  den \nIntegrationskursen  zurückzuführen  ist.  Die  Integrationskurse  haben \nsich bewährt und es besteht kein Grund, die Übung abzubrechen.  \nWir bitten Sie deshalb, den Objektkredit zu bewilligen. \n \n", "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Wenn man diese Frage \nauf eine rein formalistische reduziert, dann hat Jürg Trachsel natürlich \nRecht. Das sieht nicht schön aus. Und wie Sie wissen, habe ich ja seit \nkurzem sehr viel Übung im «Nicht-schön-Aussehen». Ich denke aber, \nes geht hier um ein reales Problem. Es ist eine sinnvolle Massnahme, \ndie diesen jungen Menschen nützt, und es ist gleichzeitig eine Entlas-\ntung der Finanzen des Kantons Zürich, weil diese Massnahme sehr er-\nfolgreich ist.  \nDeshalb  möchte  ich  Sie  noch  einmal  bitten,  dieser  Initiative  zuzu-\nstimmen.  \n \n", "Dorothee Jaun (SP, Fällanden): Geschätzte Herren Jürg Trachsel und \nLorenz Habicher, Ihre Rüge ist nicht ganz angebracht. Ich kann an die \nletztjährige  Budgetdebatte  erinnern.  Da  sassen  Sie  und  Ihre  Leute, \nvielleicht  waren  es  auch  noch  FDP-Leute,  beim  Bier.  Da  wurde  die \nKrankenkassen-Prämienverbilligung erhöht. Und was passierte an der \nfolgenden  Sitzung?  Es  wurde  ein  Rückkommensantrag  gestellt  und \nder  Entscheid  wurde  korrigiert.  Und  was  Sie  tun,  dürfen  Sie  wohl \nauch  uns zugestehen, denn eine klare Mehrheit in diesem Rat  unter-\nstützt diese Integrationsprojekte. Und das nächste Mal wird die nötige \nMehrheit sicher zusammen kommen. \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Ich  beantrage  Ihnen,  die  Parla-\nmentarische Initiative der gleichen Kommission, die sie vorher vorbe-\nraten hat, der KBIK, zuzuweisen. Sie sind damit einverstanden. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Balz Hösly (FDP, Zürich), Präsident der Reformkommission: Am 31. \nMai 1999 ist das total revidierte Geschäftsreglement des Kantonsrates \nin  Kraft  getreten.  Bei  den  Arbeiten  zur  Totalrevision  wurde  in  Aus-\nsicht  genommen,  mit  dem  neuen  Geschäftsreglement  praktische  Er-\nfahrungen zu sammeln und gestützt darauf allfällige Feinkorrekturen \nvorzunehmen.  \nEs freut mich feststellen zu können, dass sich das neue Geschäftsreg-\nlement grundsätzlich bewährt hat. Seine wichtigsten Neuerungen ha-\nben  sich  schnell  eingespielt.  Sie  haben  mitgeholfen,  die  hohe  Ge-\nschäftslast  des  Kantonsrates  abzutragen  und  die  Effizienz  der  Rats- \nund  Kommissionsarbeit  zu  steigern.  Bereits  im  Februar  2000  haben \ndie Mitglieder der Reformkommission eine erste Bestandesaufnahme \nmöglicher Änderungen in ihren Fraktionen zur Kenntnis gegeben und \nsich nach weiteren Änderungsbegehren erkundigt.  \nWeiter  hat  die  Reformkommission  das  geltende  Geschäftsreglement \neiner  besonderen  Prüfung  unter  dem  Gesichtspunkt  der  Miliztaug-\nlichkeit unterzogen. Nach drei Sitzungen hat sie am 30. Mai 2001 das \nErgebnis der  ersten Lesung dem Regierungsrat, der Geschäftsleitung \ndes  Kantonsrates  und  den  Fraktionen  zur  Meinungsäusserung  zuge-\nstellt.  Die  vorliegenden  Änderungsanträge  stützen  sich  somit  auf  ei-\nnen eingehenden und breiten Erfahrungsaustausch.  \nErlauben Sie mir noch ein Wort zur Miliztauglichkeit. Miliztauglich-\nkeit allein kann nicht in Reglementen liegen und in Prozessen und in \nRechten  und  Pflichten  von  verschiedenen  Institutionen  dieses  Rates. \nMiliztauglichkeit hat auch mit der Komplexität der Materie der Poli-\ntik  zu  tun,  die  zunehmend  komplizierter  wird  und  auch  zunehmend \nmehr Zeit von den Mitgliedern dieses Rates erfordert, um sich damit \nzu  befassen.  Reform  allein  kann  Miliztauglichkeit  nicht  gewährleis-\nten,  sondern  gute  Arbeit  und  Vorbereitung  seitens  der  Verwaltung, \ndie uns Milizionäre und Milizionärinnen dabei unterstützt.  \n \n", "Emy Lalli (SP, Zürich): Für einmal kann ich mich den Ausführungen \nvon  Balz  Hösly  voll  und  ganz  anschliessen.  Die  Änderungsanträge \nder SP wurden in dieser Vorlage berücksichtigt.  \nAuf  eine  Änderung  möchte  ich  doch  noch  kurz  hinweisen,  weil  sie \nmir sehr wichtig erscheint. Es betrifft dies Paragraf 4 Absatz 2. Nach \njetziger  Regelung  ist  es  möglich,  dass  jemand  lediglich  eine  halbe \nStunde im Rat anwesend sein muss, er oder sie bezieht damit ein Sit-\nzungsgeld  von  250  Franken.  Diese  Ungerechtigkeit  gegenüber  den \nRatsmitgliedern, welche während der ganzen Sitzungsdauer anwesend \nsind, wird nun damit behoben. Neu gilt nun, dass Ratsmitglieder nur \nnoch eine Stunde statt wie bisher zwei Stunden die Sitzung vorzeitig \nverlassen  können.  Dies  scheint  mir  eine  wesentliche  Änderung,  die \nfür mich und sicher auch für viele Ratsmitglieder wichtig ist.  \nDeshalb bitte ich Sie, der Vorlage zuzustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "", "", "§§ 4, 5 \nKeine Bemerkungen; genehmigt. \n \n", "§ 21 \nBalz Hösly (FDP, Zürich): Hier möchte ich einfach präzisieren, dass \nbeim  Paragrafen  21  nicht  etwa  eine  völlig  neue  Beratungsart  einge-\nführt  wird,  sondern  dass  es  aus  Effizienzgründen  eben  möglich  sein \nkann, verschiedene parlamentarische Geschäfte zum gleichen Thema \n–  Beispiel  Flughafen  –  so  zu  behandeln,  dass  man  zu  Beginn  eine \ngemeinsame  Grundsatzdebatte  führt  und  nachher  über  die  einzelnen \nGeschäfte nur noch abstimmt. Wir konnten das von der Eintretensde-\nbatte  nicht  übernehmen,  weil  dort  von  der  Eintretensdebatte  gespro-\nchen  wird  und  es zu  parlamentarischen  Vorstössen keine Eintretens-\ndebatten gibt. Deswegen haben wir hier die Grundsatzdebatte hinein-\ngenommen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 22 \nBalz Hösly (FDP, Zürich): Ich möchte nichts sagen zum jetzigen In-\nhalt  von  Paragraf  22,  den  Sie  vor  sich  haben.  Ich  habe  aber  bei  der \nLektüre  gestern  noch  eine  Unterlassung  bemerkt,  und  zwar  betrifft \ndies eben genau diese Grundsatzdebatte.  \nIch bin der Meinung, dass litera a lauten sollte: «... die erste Stellung-\nnahme  von  Berichterstatterinnen  und  Berichterstattern  der  Mitbe-\nrichtskommissionen,  von  Fraktionssprecherinnen  und  Fraktionsspre-\nchern in der Eintretens- beziehungsweise Grundsatzdebatte, ...». Es ist \nja eben eine spezielle Art von Eintretensdebatte. Ich bitte Sie, litera a \nnoch  mit  dieser  Änderung  zu  genehmigen.  Ich  lese  es  noch  einmal \nvor: \n§  22,  Absatz  3,  litera  a)  Im  Übrigen  beträgt  die  Redezeit  höchstens \nzehn  Minuten  für  die  erste  Stellungnahme  von  Berichterstatterinnen \nund  Berichterstattern  der  Mitberichtskommissionen,  von  Fraktions-\nsprecherinnen und Fraktionssprechern in der Eintretens-  beziehungs-\nweise der Grundsatzdebatte, von Erstunterzeichnenden von parlamen-\ntarischen  Vorstössen  sowie  für  die  Begründung  von  Minderheitsan-\nträgen. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 25, 27, 45, 60, 61 \n \nKeine Bemerkungen; genehmigt. \n \n", "§ 62 \nRichard Hirt (CVP, Fällanden): Ich habe nur eine Frage an den Prä-\nsidenten  der  Reformkommission  Balz  Hösly.  Es  wurde  ja  verschie-\ndentlich  gefordert  und  in  einer  Klausurtagung  der  Geschäftsleitung \nauch diskutiert und mehrheitlich angenommen, dass die Zuteilung der \nGeschäfte, der Vorlagen durch die Geschäftsleitung definitiv erfolgen \nkönnte  oder  sollte.  Nun  steht  aber  hier  eigentlich  keine  Begründung \nwarum diese Änderung nun nicht vorgenommen wurde. Ich will kei-\nnen Antrag stellen, sondern nur eine Begründung hören. \n \n", "Balz Hösly (FDP, Zürich): Die Begründung liegt darin, dass die Frak-\ntionen in der ersten Lesung das Recht der Geschäftsleitung, die Vor-\nlagen  und  Geschäfte  direkt  als  Geschäftsleitung  zuteilen  zu  können, \nabgelehnt  haben. Das hat die Reformkommission dazu bewogen, die \nRegelung so zu lassen, wie sie heute ist, nämlich dass die Präsidentin \noder der Präsident des Rates die Zuteilung dem Rat als Vorschlag mit-\nteilt und der Rat dann die Möglichkeit hat, allfällige Zuteilungen noch \nzu ändern.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 68 \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", "", "", "Der Kantonsrat, \n \nnach Einsicht in den Bericht und Antrag der Reformkommission vom \n3. September 2001 \n \n", "beschliesst: \n \nI. \nDas  Geschäftsreglement  des  Kantonsrates  wird  gemäss  nach-\nstehender Vorlage geändert. \nII.  Mitteilung an den Regierungsrat. \n \n", "", "", "", "", "bremse) \nAntrag  des  Regierungsrates  vom  18.  Juli  2001  und  gleich  lautender \nAntrag der KBIK vom 18. September 2001 3877 \n", "", "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Analog zu der jetzt mit der Parlamentarischen Initi-\native  wieder  eingebrachten  Vorlage  3855  über  die  Integrationskurse \ngeht  es  auch  hier  um  verbesserte  Integration,  Qualitätsniveauerhal-\ntung und Chancengleichheit für Schulen, Schülerinnen und Schüler in \nSchulen mit hohem Migrantenanteil.  \nEs ist unbestritten, dass die Schulen mit hohem Migrantenanteil grös-\nsere Probleme haben, die Zielsetzungen der Volksschule zu erfüllen. \n1996  beschloss  daher  der  Erziehungsrat,  diesem  Problem  mit  dem \nneuen  Entwicklungsprojekt  «Qualität  in  multikulturellen  Schulen», \nkurz Quims genannt, Hilfestellung zu leisten und Lösungen zu finden. \nZwei  Schulen  begannen  mit  diesem  Projekt.  Kernpunkte  sind,  trotz \ntieferen  und  sehr  unterschiedlichen  Leistungsvoraussetzungen  einen \nleistungsorientierten Unterricht anzubieten, um schwächere Kinder zu \nfördern,  Sprachförderung  im  Gesamten,  aber  besonders  in  Deutsch, \nGrundfertigkeiten  wie  Lesen  und  Schreiben  stärker  zu  gewichten, \nForderung und Förderung des Einbezugs der Eltern, Nutzung von üb-\nrigen  Lernangeboten  in  Familien  und  im  schulergänzenden  Bereich \nund  schliesslich  noch  Einbezug  des  gesamten  Umfeldes  in  Schule, \nGemeinden und allen Beteiligten.  \n1999 beschloss dann der Erziehungsrat eine Ausweitung des Projek-\ntes  auf  14  Schulen,  welche  über  50  Prozent  Ausländeranteil  aufwie-\nsen.  Bei  Erfolg  soll  dieses  Projekt  im  neuen  Volksschulgesetz  unter \nzusätzlichen Lernangeboten definitiv überführt werden.  \nÜber  den  Evaluationsbericht  des  Instituts  Interface  Luzern  bestehen \ndivergierende Auffassungen. Sind die einen der Ansicht, dass dies ein \nhervorragend  geeignetes  Instrument  zur  Integration  sei,  neigen  die \nanderen zum Urteil, dass infolge der sehr einseitigen Modulwahl und \nder kurzen Zeitspanne keine wissenschaftlichen Erkenntnisse gewon-\nnen werden können, welche den Erfolg des Projektes belegen.  \nIn  der  nun  folgenden  dritten  Phase  sollen  die  Entwicklungen  in  den \nPionierschulen  weitergeführt  und  intensiviert  aus  den  Evaluationser-\nkenntnissen Verbesserungen  geschöpft, konsolidiert und schrittweise \nweitere Schulen ins Projekt einbezogen werden. Es wird mit drei bis \nfünf neuen Schulen pro Jahr gerechnet. Die übrigen Schulen mit über \n50-prozentigem Anteil sollen aus den Erfahrungen der Projektschulen \nso  praxistaugliche  Anregung  erhalten,  dass  sie  ihrerseits  lokale \nSchulprogramme in diesem Bereich entwickeln können.  \nMit dem Zusatzkredit von 1,72 Millionen Franken sollen nicht nur die \njetzigen  und  neuen  Projektschulen  finanziert,  sondern  auch  der  Pro-\nzentsatz der Kosten für die Unterrichtsentlastungen für die in der Pro-\njektarbeit  eingesetzten  Lehrkräfte  gesenkt  werden.  Auch  bei  dieser \nVorlage  handelt  es  sich  um  eine  Übergangslösung,  weil  im  neuen \nVolksschulgesetz vorgesehen ist, dass die Kostenvergütungen für die \nGemeinden in der neuen Finanzstruktur zusätzlich zur sozialindexier-\nten  Schülerpauschale  ausgerichtet  werden  sollen,  um  den  damit  ver-\nbundenen  höheren  Bedarf  an  sonderpädagogischen  Massnahmen  ab-\nzudecken.  \nDie Kommission empfiehlt Ihnen mit 10 : 5 Stimmen, den Zusatzkre-\ndit zu genehmigen. \n", "", "Susanna Rusca Speck (SP, Zürich): Es ist eine Tatsache: Die Bevöl-\nkerung  ist  zunehmend  multikulturell  zusammengesetzt.  Dies  zeigt \nsich vor allem in den Schulhäusern. Schulen mit einer sozial und kul-\nturell  stark  durchmischten  Schülerschaft  müssen,  trotz  besonderen \nHerausforderungen,  den  Lernerfolg  aller  –  ich  betone  –  aller  Kinder \nin  der  Schule  und  den  Zugang  der  Jugendlichen  zur  Berufsbildung \ngewährleisten können. Und um die Probleme der Schulleistungen im \nin \nAllgemeinen,  beziehungsweise  der  Leistungen \nDeutsch zu vermindern, muss die Schule Massnahmen treffen. Vor al-\nlem muss das Leistungsniveau so gut als möglich erhalten bleiben. Es \ngeht  hier  um  Massnahmen,  von  denen  alle  Schulkinder  an  diesen \nSchulen,  das  sind  Leistungsschwächere  oder  Leistungsstärkere, \nDeutschsprachige oder Fremdsprachige, profitieren können. Der Kan-\nton  ist  bereit,  die  betroffenen  Schulgemeinden  in  der  Lösung  dieser \nProbleme zu unterstützen. Eine gute Ausgangslage!  \nIntegration  nimmt  für  die  Sozialdemokratische  Partei  einen  hohen \nStellenwert ein und es gilt mit allen möglichen Massnahmen diese zu \nerreichen. Die SP-Fraktion stimmt dem Zusatzkredit von 1,72 Millio-\nnen  Franken  klar  zu.  Wenn  wir  den  Kredit  nicht  sprechen,  wird  die \nWeiterentwicklung in den bisherigen 14 Pionierschulen abgebrochen. \nWeitere interessierte Schulen, die QUIMS einführen möchten, hätten \nkeine  Möglichkeit  dies  zu  tun.  Die  14  Schulen,  die  jetzt  im  Projekt \nQUIMS sind, haben das Glück. Die anderen hätten das Nachsehen. Es \ninsbesondere \nwürde eine massive Einschränkung geben und auch die Rechtsgleich-\nheit wäre gefährdet.  \nMit dem QUIMS wird einerseits die Qualität in den Schulen mit ho-\nhem Anteil an Kindern aus anderssprachigen und schulfernen Famili-\nen gefördert. Wie geht das? Die beteiligten Schulen entwickeln inner-\nhalb  der kantonalen Vorgaben, massgeschneidert  nach ihren  Bedürf-\nnissen,  eine  optimale  Unterrichtsorganisation  zum  Nutzen  aller  Kin-\nder. Und zusätzlich erhalten die Schulen von Seiten des Kantons Un-\nterstützung durch Fachleute. Erfahrungen haben gezeigt, dass die Ak-\nzeptanz im Schulfeld gut ist und sich die Lehrerschaft massiv unter-\nstützt fühlt. \nDas Projekt QUIMS ist andererseits eine Massnahme, die die Integra-\ntion von fremdsprachigen Kindern in unseren Schulen fördert. Ich bin \nder  Meinung,  eine  Gleichbehandlung  bei  gleichen  Voraussetzungen \nist eine wichtige Grundlage, um die jungen Menschen auf das Leben \nin unserer Gesellschaft, aber auch auf eine gezielte Perspektive vorbe-\nreiten zu können.  \nEs  ist  klar  –  der  hohe  Anteil  an  fremdsprachigen  Kindern  in  den \nSchulen  beschäftigt  uns  Schweizer  Eltern  wie  auch  ausländische  El-\ntern sehr. Die Sorge aller Eltern um das Leistungsniveau ihrer Kinder \nmuss  ernst  genommen  werden.  Daher  ist  auch  das  Zusammenspiel \nzwischen Schule und Elternhaus ganz wichtig. Und mit QUIMS wird \ndie  Zusammenarbeit  zwischen  Schule  und  Elternhaus  sicherlich  ver-\nbessert.  \nZum Schluss: Die wichtigsten Reformen im Schulwesen sind unserer \nMeinung  nach  diejenigen,  die  sich  direkt  auf  die  Unterrichtspraxis \nauswirken.  Mit  dem  Projekt  QUIMS  leisten  Schule  und  Behörden \ngemeinsam  einen  markanten  Beitrag  für  eine  gute  und  attraktive \nSchule für alle.  \nStimmen Sie dem Zusatzkredit zu, damit das Projekt bis 2003 fortge-\nführt werden kann! \n \n", "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon):  Bei  diesem  Antrag \nhandelt  es  sich  um  einen Kredit von 1,72 Millionen Franken  für  die \nVerlängerung,  Ausweitung  und  unseres  Erachtens  Etablierung  eines \numstrittenen  Versuches  an  der  Volksschule.  Unter  dem  international \nallseits  verständlichen  QUIMS  soll  Schülern  aus  fremden  Kulturen \neine qualitativ gute Schule angeboten werden. Dieser Anspruch ist in \nder Tat ehrenwert.  \nGenau genommen sollen und wollen aber Kinder – alle Kinder – eine \ngute  Schule  besuchen.  In  QUIMS-Klassen  gibt  es  nicht  nur  Schüler \naus  vielen  verschiedenen  Kulturen,  diese  sprechen  auch  viele  ver-\nschiedene  Sprachen.  Um  mit  vielen  Kulturen  sinnvoll  umgehen  zu \nkönnen,  braucht  es  unabdingbar  mindestens  eine  gemeinsame  Spra-\nche. Die deutsche Sprache zu erlernen, muss folglich das primäre Ziel \ndieses Projektes sein.  \nOb dies mit QUIMS besser und schneller erreicht wird, ist sehr frag-\nlich. Bereits bei der Vorstellung dieses Projektes für Eltern künftiger \nQUIMS-Schüler wird mit bis zu acht, ja sogar neun Mediatoren – frü-\nher wurden sie Kulturvermittler genannt – gearbeitet. Deren Qualifi-\nkation,  die  Fremdsprachigkeit,  ist  verbunden  mit  mehr  oder  weniger \nguten  Deutschkenntnissen.  Von  der ersten  Stunde an  wird damit  der \nAnspruch auf Beherrschen der deutschen Sprache aufgeweicht. Wozu \nDeutsch  lernen,  wenn  bei  Problemen  der  Mediator  auf  der  Matte \nsteht, der sozusagen dann interkulturell alles regelt? Notabene für ei-\nnen von der Bildungsdirektion festgesetzten Stundenansatz von – man \nhöre und staune – 70 Franken, und dies zu Lasten der Schule. Es feh-\nlen  auch  Tests,  um  die  erwarteten  sprachlichen  Fortschritte  der \nQUIMS-Schüler  festzustellen,  sofern  sie  denn  überhaupt  bestehen. \nEin weiterer Schwachpunkt dieses Projektes ist die geforderte Mitar-\nbeit  der  Eltern,  die  – so zeigt die Erfahrung – nicht im angestrebten \nSinne zu bewerkstelligen ist.  \nReihum  werden in diesem Rat Horte, Mittagstische, Tagesschulen et \ncetera gefordert. Das weist doch darauf hin, dass die Eltern die neben-\nschulische  Beaufsichtigung oder Betreuung  ihrer Kinder  nicht  wahr-\nnehmen können oder wollen, aus welchen Gründen auch immer. Auf \nder  anderen  Seite  verlangt  QUIMS  die  Mitarbeit  der  Eltern  in  der \nSchule. Dieser offensichtlichen Diskrepanz müsste die Bildungsdirek-\ntion ihre Aufmerksamkeit schenken, das heisst, man müsste unter an-\nderem auch Ansprüche an die Eltern klar definieren.  \nAls  dritter  Punkt  möchte  ich  auf  die  Situation  der  Lehrpersonen  in \ndiesem  Projekt  aufmerksam  machen.  Bereits  für  den  Projektaufbau \nwird sehr viel Zeit, viel Geld und auch sehr viel Energie verschwen-\ndet.  Ist  eine  der  künftigen  Lehrpersonen  in  diesem  Projekt  mit  dem \nVorgehen  des  Projektteams  nicht  einverstanden,  so  hat  diese  Person \nschlechte Chancen mitzutun. Das Phänomen Mobbing in diesem Zu-\nsammenhang  ist  bereits  erkannt.  Auch  kennt  man  bereits  Kündigun-\ngen von bewährten Lehrkräften. Durch kontinuierliche zeitliche, aber \nvor  allem  auch  organisatorische  Überforderungen  der  Lehrpersonen \nverkommt  bei  vielen  leider  die  Motivation.  Berichte,  die  eigentlich \nTeil  dieses  Vertrages  mit  der  Bildungsdirektion  sind,  werden  gar \nnicht mehr erstellt, weil dazu schlicht die Zeit fehlt. Es ist bereits von \nOskar Bachmann erwähnt worden – eine Zwischen-, respektive Teil-\nevaluation  dieses  Projektes  QUIMS  ist  erarbeitet  worden  und  es \nspricht auch eine klare Sprache. Ich zitiere: Die Vielfalt der Aktivitä-\nten  hätten  oft  nur  Event-Charakter,  was  keine  Ergebnisse  von  nach-\nhaltiger Wirkung hat. \nSie  haben  es  sicher  erraten,  aus  allen  diesen  Gründen  wird  die  SVP \ndiesen Antrag nicht unterstützen. Ich bitte die Bildungsdirektion, die-\nses Projekt abzuschliessen, allenfalls auszuwerten.  \nIch  bitte  den  Bildungsdirektor  Ernst  Buschor,  diesen  Entscheid  der \nSVP  auch  als  konkreten  Sparvorschlag  im  Zusammenhang  mit  den \nakuten Budgetproblemen zu verstehen.  \n \n", "Yvonne Eugster-Wick (CVP, Männedorf): Ich kann es gleich vorweg-\nnehmen  –  die  CVP-Fraktion  wird  den  Zusatzkredit  von  1,72  Millio-\nnen Franken für die Fortführung des Projektes QUIMS bewilligen.  \nBei  dieser  Vorlage  handelt  es  sich  um  die  Weiterführung  eines  Pro-\njektes, das bereits seit 1999 läuft, mit dem insgesamt gute Erfahrun-\ngen  gemacht  wurden  und  das  schlussendlich  Aufnahme  im  Volks-\nschulgesetz  finden  soll.  Das  Interesse,  am  Projekt  teilzunehmen,  ist \ngross. Tatsache ist, dass Schulen mit überdurchschnittlich hohem An-\nteil  an  Migrantenkindern,  deren  Bildungsniveau  oft  einiges  tiefer  ist \nals  dasjenige  der  Schweizer,  gegenüber  anderen  Schulen  Leistungs-\nrückstände aufweisen. Schweizer Eltern sorgen sich zu Recht um die \nBildungschancen  ihrer  eigenen  Kinder,  schicken  sie,  wenn  sie  sich \ndas leisten können, in Privatschulen.  \nQUIMS sorgt dafür, dass die Chancen von Kindern in solchen Schu-\nlen nicht schlechter sind als anderswo, dass beispielsweise Lehrkräfte \nim Unterricht entlastet werden. QUIMS kostet. Trotz der eingeläute-\nten  Sparmassnahmen  sollten  wir  das  Projekt  weiter  führen.  Indem \nnämlich möglichst viele Migrantenkinder am Ende der Schulzeit eine \ngute Voraussetzung für eine berufliche Ausbildung erreichen, verhin-\ndern wir Folgekosten wegen Jugendarbeitslosigkeit. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Rund  60  Schulen  im  Kanton \nhaben  einen  Ausländeranteil  von  mehr  als  50  Prozent.  Mit  dem \nQUIMS-Projekt  wird  versucht,  den  Lehrkräften  dieser  Schulen  wir-\nkungsvoll  Unterstützung  zu  geben.  Hauptziel  von  QUIMS  soll  es \nsein,  auch  in  Schulen  mit  mehr  als  50  Prozent  Fremdsprachigen  die \nLernziele  ohne  Benachteiligung  schweizerischer  Jugendlicher  zu  er-\nreichen.  Laut  Umfragen  der  Bildungsdirektion  hat  QUIMS  in  den \nVersuchsklassen offenbar die ins Projekt gesetzten Erwartungen eini-\ngermassen  erfüllt,  obwohl  die  Belastung  der  Lehrkräfte  durch  Pla-\nnung und Evaluation recht hoch war.  \nDie Phase der  Entwicklungsarbeiten ist  jetzt aber abgeschlossen, so-\ndass  neu  hinzukommende  Schulen  von  den  geleisteten  Vorarbeiten \nprofitieren können. Sicher ist der Zeitpunkt noch zu früh, um den Er-\nfolg  von  QUIMS  bereits  eingehend  beurteilen  zu  können.  Bilanzen \ndürfen  nicht  vorschnell  gezogen  werden.  Es  wäre  ja  nicht  das  erste \nMal, dass ein Projekt im Volksschulbereich sich längerfristig als nicht \nganz  so  grossartig  erweisen  würde.  Was  die  Effizienz  bezüglich  des \nUnterrichtes  an  QUIMS-Schulen  betrifft,  sind  unsere  Zweifel  auch \nnoch  nicht  ganz  ausgeräumt.  Aber  es  besteht  nun  einmal  dringender \nHandlungsbedarf. Der Druck, in den multikulturellen Klassen Entlas-\ntung  zu  schaffen,  ist  enorm.  Wir  können  es  uns  nicht  leisten,  ein-\nstiegswillige  Schulen  vom  QUIMS-Projekt  auszuschliessen.  Es  darf \nim Kanton keine Schulklassen geben, bei denen von vornherein ange-\nnommen  werden  muss,  dass  die  Kinder  die  Lehrziele  auf  Grund  der \nmultikulturellen Situation nicht erreichen werden.  \nPragmatisches Denken verlangt, QUIMS trotz gewisser Bedenken zu \nunterstützen. Die EVP wird deshalb dem Kredit zustimmen. \n \n", "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Diese Frage hat ja sehr \nviel zu tun mit den aktuellen Resultaten, die wir mit Schmerzen über \ndie Pisa-Umfrage vernommen haben. Es ist ganz klar, dass in diesem \nBereich  sehr  viel  geschehen  muss.  Und  wir  sind  längst  über  die \nSchwelle hinaus, wo man sagen kann, mit etwas mehr Geld kann man \ndies kurieren.  \nDas  QUIMS  ist  ein  Versuch,  Lehrkräften  zu  helfen.  Man  hilft  den \nLehrkräften, die in einer schwierigen Situation stehen. Und man hilft \nso,  indem  man  versucht,  auf  der  Basis  von  Modulen,  wie  Oskar \nBachmann es gesagt hat, für ein Schulhaus individuell gültige Wege \nzu  entwickeln.  Natürlich  geht  es  darum  die  Sprache  zu  verbessern, \ndas ist richtig, Rosmarie Frehsner, aber auch darum, die Eltern einzu-\nbinden und zu schauen, ob man die Gesamtsituation verbessern kann. \nDas  gelingt  gerade,  weil  diese  Projekte  sehr  individuell  gehandhabt \nwerden, nicht in jedem Fall. Ich glaube, es ist richtig, dies anzumer-\nken. Ich denke aber auch, dass es in der Mehrheit klar auch von den \nBetroffenen geschätzt wird. \nUnd noch einmal – wir unterstützen hier die Lehrkräfte gezielt. Es ist \nnicht  irgendeine  pauschale  Giesskanne,  wir  unterstützen  gezielt  in \nschwierigen  Verhältnissen.  Aber  viele  Ziele,  die  Rosmarie  Frehsner \ngenannt  hat,  teilen  wir  auch.  Wir  werden  heute  über  mehrere  dieser \nZiele im Rat auch noch sprechen. \nWir bitten Sie, im Sinne eines Teilversuches – es ist ein Teilversuch, \neinen  grossen  Problemkreis  zu  lösen  –  dieses  Projekt  weiter  zu  zie-\nhen.  Ich  bin  überzeugt,  wir  werden  in  diesem  Bereich,  ob  uns  das \npasst oder nicht, noch sehr viel tun müssen. Das ist ja auch der Grund, \nweshalb sich die Freisinnigen sehr intensiv damit auseinandersetzen, \nwo wieviel Geld investiert werden muss, damit wir die Ziele unserer \nVolksschule wieder erreichen können.  \n \n", "Esther Guyer (Grüne, Zürich): Ich mache es kurz, bevor die Hunger-\nkeule die Ausgabenbremse wieder wirksam macht. \nMateriell  kann  ich  mich  Jean-Jacques  Bertschi  und  Susanna  Rusca \nanschliessen.  Nur  einen  Aspekt  möchte  ich  hervorheben.  Nur  wenn \ndiese  problematischen  Schulen  mit  einem  hohen  Anteil  leistungs-\nschwacher Schüler in besonderem Masse unterstützt werden, können \nwir eine Abwanderung stärkerer Schülerinnen und Schüler verhindern \nund  eine  bessere  Durchmischung  fördern,  was  für  die  Volksschule \nvon zentraler Bedeutung ist. Gerade weil diese Massnahmen so wich-\ntig sind, sollen sie auch im neuen Volksschulgesetz verankert werden. \nUnd diese Bestimmung will ja gar niemand streichen.  \nNoch  ein Satz zu  Rosmarie Frehsner: Einbezug der Eltern heisst na-\ntürlich nicht, die Eltern müssten jetzt in die Schule und Schule geben. \nAber  die  Eltern  müssen  die  Schule  kennen.  Sie  müssen  wissen,  was \ndort passiert und das geht auch am Abend. Also, Hort und Einbezug \nder Eltern sind zwei Sachen; die kann man nicht einfach so vereinen.  \nDie Ausweitung der Versuche wird jetzt in Frage gestellt. Wir weiten \ndieses Projekt ja nicht aus Freude aus, sondern weil dringender, abso-\nlut  dringender  Handlungsbedarf  bei den betroffenen  Gemeinden und \nSchulen  besteht.  Diese  Schulen  haben  jetzt  und  heute  ein  Problem \nund dieses müssen wir lösen. Sie können nicht nur die gegenwärtig 14 \nSchulen unterstützen und bei den anderen Schulen, die mit den glei-\nchen  Problemen  kämpfen,  die  Augen  schliessen  und  mit  den  Schul-\ntern zucken.  \nDie Grünen unterstützen diesen Antrag. \n \n", "Regierungsrat Ernst Buschor: Ich weise darauf hin, dass QUIMS eine \nFolgewirkung  der  ersten  Leistungsevaluation  der  Oberstufe  war,  bei \nder  wir  festgestellt  haben,  dass  ein  hoher  Anteil  über  ungenügende \nSprach-  und  Lesefähigkeit  verfügt,  und  dass  bei  etwa  50  Prozent \nFremdsprachigen  nachteilige  Auswirkungen  für  die  Deutschsprachi-\ngen entstehen.  \nDiese Ergebnisse sind wieder durch Pisa bestätigt worden. Wir sind – \nund  das ist immerhin nicht unbedenklich – jenes Land unter den am \nPisa-Test beteiligten Ländern, das die grösste Abweichung zwischen \ndem Viertel der besten und dem Viertel der schlechtesten Schüler hat. \nHier  ist  eine  der  Möglichkeiten,  dies  abzubauen.  Deshalb  haben  wir \nQUIMS entwickelt.  \nWir  führen  eine  Begleitevaluation  durch,  Rosmarie  Frehsner  hat  sie \nangesprochen. Diese Begleitevaluation soll uns helfen, das Projekt zu \nverbessern. Wir sind auch dabei, dies im Sinne dieser Begleitevalua-\ntion zu tun. Es ist wirklich so, dass der Wunsch nach mehr Betreuung \nnatürlich in den Gemeinden manifest ist. Wir können auch die Klas-\nsengrössen  nicht immer so klein machen, wie  dies  die Lehrpersonen \nwünschen. Aber wir tun wirklich das Möglichste und versuchen – das \nist sehr  zentral – die Eltern einzubinden. Das Volksschulgesetz wird \nGelegenheit  bieten,  diese  Einbindung  und  diese  Pflichten  der  Eltern \nauch  gesetzlich  besser  und  klarer  zu  regeln.  Vorläufig  beruht  es  auf \nFreiwilligkeit und auf Überzeugungsarbeit, die sehr wichtig sind, um \nden Kultursprung zu erreichen.  \nIn diesem Sinne werden wir also die Begleitevaluation weiter führen \nund das Projekt auch verbessern und ich ersuche Sie, dem Kredit zu-\nzustimmen.  Wir  haben  hier,  das  zeigt  auch  Pisa,  einen  dringlichen \nHandlungsbedarf.  Das  Projekt  geht  in  die  richtige  Richtung  und  es \nwäre daher meines Erachtens ein Sparvorschlag am falschen Ort. Ich \nersuche Sie um Zustimmung zu diesem Kredit.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", " \n", "", "", "", "", "", "Der Kantonsrat, \n \nnach Einsichtnahme in den Antrag des Regierungsrates vom 18. Juli \n2001, \n \n", "beschliesst: \nI. \nFür  die  Fortführung  des  Projekts  «Qualität  in  multikulturellen \nSchulen»    zur  Erhaltung  des  Leistungsniveaus  und  der  Bil-\ndungschancen  in  Schulen  mit  hohen  Migrantenanteilen  bis \n2003 wird zum durch den Regierungsrat bewilligten Kredit von \nFr.  2‘540‘000  ein  Zusatzkredit  von  Fr.  1‘720‘000  bewilligt. \nDer  gesamte  zur  Verfügung  stehende  Kredit  beträgt  somit  \nFr. 4‘260‘000. \nII.  Dieser Beschluss untersteht dem fakultativen Referendum. \nIII.  Veröffentlichung im Amtsblatt, Textteil. \nIV.  Mitteilung an den Regierungsrat zum Vollzug. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Ich  möchte  Sie  daran  erinnern, \ndass  die  Ratsmitglieder  heute  Nachmittag  zu  einer  Präsentation  der \nIdeensammlung zur Neuausrichtung des Zürcher Kasernenareals ein-\ngeladen sind. Das Architekturforum Zürich erwartet Sie um 15.15 Uhr \nam Neumarkt 15. Im Anschluss an die Führung wird ein Apero ange-\nboten.  Ich  freue  mich  auf  eine  rege  Beteiligung  und  wünsche  einen \ninspirierenden Nachmittag. \n \n", "", "Ratspräsident Martin Bornhauser: Wir sind nun am Schluss der letz-\nten Sitzung in diesem Jahr. Ich möchte mich bei Ihnen für die geleis-\ntete  Arbeit  und  auch  für  die  korrekte  und  faire  Zusammenarbeit  im \nRat ganz herzlich bedanken.  \nIch wünsche Ihnen und Ihren Angehörigen schöne Weihnachten und \nanschliessend einen erfolgreichen Start ins neue Jahr. Selbstverständ-\nlich gelten der Dank und diese Wünsche auch den Damen und Herren \ndes  Regierungsrates,  den  Mitarbeiterinnen  und  Mitarbeitern  der Par-\nlamentsdienste sowie der Presse. \nIch wünsche Ihnen noch einmal schöne Festtage. \n \n \n", "", "", "", "Winterthur) und Erika Ziltener (SP, Zürich) \n–  Verzicht auf mündliche Einvernahme von jugendlichen Ersttä-\n  Postulat der Justizkommission (JUKO), Präsident Gerhard Fischer \n", "(EVP, Bäretswil) \n–  Subventionsrückzahlungen im Gesundheitswesen \n \nInterpellation  Ernst  Stocker  (SVP,  Wädenswil)  und  Jürg  Trachsel \n(SVP, Richterswil) \n–  Heraufsetzung  resp.  Aufhebung  der  Altersgrenze  für  Förde-\n", "", "Zürich) \n", "  Anfrage Alfred Heer (SVP, Zürich) \n–  Steuerliche Ersatzbeschaffung bei selbstgenutzten Wohnliegen-\n", "", "  Anfrage Severin Huber (FDP, Dielsdorf) \n–  Pflegerische Massnahmen von Naherholungsplätzen wie Thur-\n", "  Anfrage Regula Ziegler-Leuzinger (SP, Winterthur) und Christoph \n", "Schürch (SP, Winterthur) \n–  Steuergesetz § 21, Abschnitt C: Eigenmietwert \n  Anfrage Regula Ziegler-Leuzinger (SP, Winterthur) \n–  Altersforschung  und  -lehre  an  der  Universität  Zürich,  Schaf-\n", "  Anfrage Ruth Gurny Cassee (SP, Maur), Susanna Rusca Speck (SP, \n", "Zürich) und Julia Gerber Rüegg (SP, Wädenswil) \n", " \n \n", "", "", "", "", "Jeanine  Kosch-Vernier \n", "(Grüne,  Rüschlikon) \n \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 17. Dezember 2001 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  14.  Januar \n2002.  \n \n"]