["", "", "", " \n–  Erklärung  des  Regierungsrates  zum  Antrag  der  \n    FIKO auf Rückweisung des Voranschlags 2002 ........  Seite 9557 \n", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "schlag 2002 .............................................................  Seite 9560 \n•  Fraktionserklärung der SVP zum Voranschlag \n", "2002 ........................................................................  Seite 9560 \n•  Fraktionserklärung der SP zum Voranschlag \n", "2002 ........................................................................  Seite 9561 \n•  Fraktionserklärung der CVP zum Voranschlag \n", "2002 ........................................................................  Seite 9562 \n•  Fraktionserklärung der EVP zum Voranschlag \n", "2002 ........................................................................  Seite 9563 \n•  Fraktionserklärung der FDP zum Voranschlag \n", "2002 ........................................................................  Seite 9564 \n•  Persönliche Erklärung von Gustav Kessler zum \n", "Voranschlag 2002 ...................................................  Seite 9566 \n•  Fraktionserklärung der SP, Grünen, EVP und \n«Tragbare Krankenkassenprämien für alle» vom \n23. September 2001 ................................................  Seite 9587 \n–  Neu eingereichte parlamentarische Vorstösse............  Seite 9620 \n \n", "Ratspräsident Martin Bornhauser: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "Ratspräsident Martin Bornhauser: Die Finanzkommission hat am 20. \nSeptember  2001  beschlossen,  dem  Kantonsrat  die  Rückweisung  des \nVoranschlages  2002  zu  beantragen.  Die  Geschäftsleitung  hat  glei-\nchentags von diesem Antrag Kenntnis genommen. Sie hat mich beauf-\ntragt, Sie umgehend über diese Sachlage zu orientieren. Um möglichst \nschnell Klarheit über das weitere Vorgehen zu gewinnen, hat die Ge-\nschäftsleitung  beschlossen,  den  Rückweisungsantrag  der  Finanz-\nkommission bereits an der Ratssitzung vom 1. Oktober 2001 zu bera-\nten und darüber abzustimmen. \n \n", "", "", "Regierungspräsident Markus Notter: Der Regierungsrat hat mich be-\nauftragt, heute folgende Erklärung abzugeben: \nDie Finanzkommission hat am 20. September 2001 beschlossen, dem \nKantonsrat zu beantragen, ohne weitere Beratungen den Entwurf zum \nVoranschlag  2002  zur  Überarbeitung  an  den  Regierungsrat  zurück-\nzuweisen. Die Geschäftsleitung hat gleichentags beschlossen, das Ge-\nschäft  bereits  am  kommenden  Montag,  den  1.  Oktober  2001,  zu  be-\nhandeln.  Beide  Beschlüsse  wurden  ohne  vorgängige  Anhörung  des \nRegierungsrates gefasst. \nDieses  Vorgehen  ist  aus  rechtlichen  und  staatspolitischen  Gründen \nunannehmbar. Der Regierungsrat fordert den Kantonsrat auf, das ge-\nsetzlich vorgesehene Verfahren der Prüfung des Voranschlagsentwur-\nfes  durchzuführen  und  seine  verfassungsrechtliche  Pflicht  zur  Fest-\nsetzung eines Voranschlags wahrzunehmen.  \nMit  Beschluss  vom  12.  September  2001  hat  der  Regierungsrat  dem \nKantonsrat den Entwurf zum Voranschlag 2002 vorgelegt. Der Regie-\nrungsrat hat in einem sorgfältigen Verfahren auf Grund der bestehen-\nden rechtlichen Verpflichtungen und seiner politischen Prioritäten ei-\nnen ausgeglichenen Voranschlag erarbeitet. Er sieht daher keinen An-\nlass,  auf  seinen  Entwurf  zurückzukommen.  Der  Regierungsrat  hat \nseine  Aufgabe  erfüllt  und  erwartet,  dass  auch  der  Kantonsrat  seine \nAufgabe  anpackt.  Dass  er  dabei  allenfalls  andere  Prioritäten  setzen \nkann, ist selbstverständlich. Dafür hat er aber auch die politische Ver-\nantwortung zu übernehmen. \nDer  Gesetzgeber  hat  im  Kantonsratsgesetz  klare  Regeln  aufgestellt, \nwie  der  Entwurf  des  Voranschlags  durch  den  Kantonsrat  zu  behan-\ndeln  sei.  So  sind  die  Globalbudgets  von  Gesetzes  wegen  den  Sach-\nkommissionen zur Prüfung und Antragstellung zugewiesen. Auch die \nFinanzkommission hat die gesetzliche Pflicht zur Prüfung des Voran-\nschlagsentwurfes, was eine minimale Auseinandersetzung mit seinem \nInhalt  voraussetzt.  Zudem  kommt  dem  Regierungsrat  das  Recht  zu, \nseine Vorlagen in den Kommissionen durch ein Mitglied vertreten zu \nlassen.  Gelangt  eine  Kommission  zu  wichtigen  Bemerkungen  oder \nAnträgen,  hat  sie  vor  dem  Abschluss  ihrer  Beratungen  der  zuständi-\ngen Behörde die Möglichkeit zur Stellungnahme zu bieten.  \nMit  dem  vorgesehenen  Vorgehen  werden  alle  diese  Bestimmungen \nverletzt. Diese sind aber nicht formaler Selbstzweck, sondern dienen \nder  Verwirklichung  des  verfassungsrechtlich  vorgesehenen  Zusam-\nmenwirkens zwischen Kantonsrat und Regierungsrat. Werden sie ver-\nletzt,  ist  dies  auch  staatspolitisch  bedenklich.  Der  Regierungsrat  er-\nwartet, dass der Voranschlag in den Sachkommissionen beraten wird, \ndass er dort seine Positionen vertreten kann, dass die Finanzkommis-\nsion  auf  Grund  der  Beratungen  in  den  Sachkommissionen  eine  Ge-\nsamtwürdigung vornimmt und dass der Regierungsrat schliesslich vor \nder Beschlussfassung in den Kommissionen sich zu wesentlichen An-\nträgen äussern kann.  \nSollte sich nach diesem Verfahren im Plenum eine Mehrheit für eine \nRückweisung an den Regierungsrat ergeben, erwartet der Regierungs-\nrat  klare  politische  Vorgaben,  in  welchen  Bereichen  der  Kantonsrat \nden  Voranschlag  in seiner Verantwortung  ändern  will.  Mit der  blos-\nsen  Feststellung,  das  Gesamtergebnis  befriedige  nicht,  die  Gesamt-\nausgaben seien zu hoch oder der Gesamtertrag zu optimistisch einge-\nstellt, erfüllt der Kantonsrat seinen Teil der Aufgabe nicht. Dabei ist \ndeutlich hervorzuheben, dass der Kantonsrat dem Regierungsrat keine \nVorgaben  bezüglich  eines  geänderten  Entwurfes  machen  kann.  Er \nkann nicht verlangen,  dass der Regierungsrat  seine  eigene  politische \nBeurteilung  aufgibt  und  jene  des  Kantonsrates  übernimmt.  Daher \nkann vom Regierungsrat auch nicht verlangt werden, eigene Alterna-\ntiven  zu  seinem  Entwurf  vorzulegen.  Dies  ist  Ausfluss  des  verfas-\nsungsmässigen  Rechts  des  Regierungsrates,  in  seiner  Verantwortung \neinen Entwurf vorzulegen. Hingegen kann der Kantonsrat vom Regie-\nrungsrat verlangen, ihm die notwendige Hilfestellung zu bieten, damit \ner von ihm gewünschte Änderungen selber vornehmen kann. Der Re-\ngierungsrat ist selbstverständlich bereit, diese Hilfestellung zu leisten. \nPolitische Vorgaben kann der Kantonsrat nach Auffassung des Regie-\nrungsrates  nur  dann  machen,  wenn  er  sich  sorgfältig  und  einlässlich \nmit dem Entwurf des Regierungsrates auseinandergesetzt hat. Mit den \nSachkommissionen  verfügt  er  heute  auch  über die  fachkundigen  Or-\ngane zu einer solchen Auseinandersetzung. Die Feststellung, mit einer \nraschen  Rückweisung  verfügten  Regierungsrat  und  Verwaltung  über \nmehr Zeit zur Verbesserung des Entwurfes, ist daher ein Scheinargu-\nment.  \nDie  Ausarbeitung  des  Voranschlags  ist  ein  «staatsleitender  Akt».  Er \nberuht einerseits auf einer klaren verfassungsrechtlichen Aufgabentei-\nlung  zwischen  Kantonsrat  und  Regierungsrat,  setzt  aber  andererseits \nwie jede staatsleitende Tätigkeit auch Kooperation und Koordination \nder  beiden  beteiligten  Verfassungsorgane  voraus.  Findet  ein  solches \nZusammenwirken  und  Zusammenspiel nicht  statt, kann Staatsleitung \nnicht gelingen. Kantonsrat und Regierungsrat sind vom Volk gewählt, \num ihre Aufgabe zu deren Wohl zu erfüllen. Sie tun das auf Grund ih-\nrer Überzeugung und in je eigener Verantwortung. Der Regierungsrat \nrespektiert,  dass  der  Kantonsrat  andere  politische  Prioritäten  setzen \nkann  und  als  Legislativorgan  unter  dem  Vorbehalt  der  Rechte  des \nVolkes  letztentscheidend  ist.  Er  zählt  aber  auch  auf  den  Willen  des \nKantonsrates, zur Aufrechterhaltung der staatlichen Funktionen in der \nverfassungsrechtlich vorgesehenen Weise mit dem Regierungsrat zu-\nsammenzuwirken. \nIch bitte Sie um Kenntnisnahme. \n \n", "Ratspräsident  Martin  Bornhauser:  Dass  der  Regierungsrat  heute  in \ncorpore anwesend ist, um eine Erklärung abzugeben, ist ausserordent-\nlich.  Um  auf  die  Erklärung  des  Regierungsrates  sogleich  zu  antwor-\nten, stehen uns zwei Instrumente zur Verfügung: Die Fraktionserklä-\nrung in knapper Form und die persönliche Erklärung. \n", "", "Daniel Vischer (Grüne, Zürich): Wir von der Grünen Fraktion haben \ndie  Regierungserklärung,  die  vielleicht  etwas  redundant,  aber  doch \nstaatsmännisch ausgefallen ist, zur Kenntnis genommen. Ich muss Ih-\nnen  sagen,  dass  die  Minderheit  der  Geschäftsleitung  bereits  selbst-\nständig  zur  gleichen  Auffassung  gekommen  ist.  Das  heisst,  es  gibt \nauch in  der Geschäftsleitung Fraktionen, die wissen, wie die Gewal-\ntenteilung in diesem Kanton geregelt ist. Und es gibt auch in der Ge-\nschäftsleitung  Leute,  die  wissen,  dass  auf  das  Budget  eingetreten \nwerden muss. Wir sind erstaunt, dass eine Mehrheit des Kantonsrates \noffenbar meint, sie habe jetzt überall die Mehrheit, sowohl in der Fi-\nnanzkommission als auch in den Sachkommissionen. Eine Führungs-\ngruppe  der  beiden  Fraktionen  SVP  und  FDP  könne  gewissermassen \ndie Meinung der Sachkommissionen antizipieren, ohne dass diese zu-\nsammengetreten sind. Ich stelle fest, wir haben im Grunde genommen \neine Staatskrise, auch wenn das ein grosses Wort ist. Der Regierungs-\nrat  hat  in  diesem  Saal  keine  Mehrheit  mehr.  Der  Regierungsrat  ist \nmehrheitlich gleich zusammengesetzt wie das Parlament in der Partei-\nenzusammensetzung. Er hat eine klare bürgerliche Mehrheit. Ich for-\ndere  die  entsprechenden  Führungspersonen  des  Regierungsrates  und \ndes Kantonsrates dazu auf, diese Staatskrise zu beheben, andernfalls \nmüssen  andere  Wege  gefunden  werden,  damit  in  diesem  Parlament \neine  Mehrheit  tatsächlich  einem  tragfähigen,  sozial  ausgewogenen, \nökologischen  Rahmenbedingungen  gehorchenden  Budget  zum \nDurchbruch  verholfen  werden  kann.  Offenbar  ist  dies  derzeit  nicht \nmöglich.  \n \n", "", "Ernst  Schibli  (SVP,  Otelfingen):  Bei  aller  Achtung  vor  der  grossen \nArbeit, die hinter einem Voranschlag steckt, müssen wir uns nach den \nZahlen  richten,  die  ein  Voranschlag  hergibt.  Diesen  Zahlen,  die  im \nVoranschlag  für  das  Jahr  2002  enthalten  sind,  können  wir  nicht  fol-\ngen.  Eine  Aufwandsteigerung  von  sage  und  schreibe  755  Millionen \nFranken gegenüber dem Budget 2001 ist für uns unverantwortbar und \njenseits  von  Gut  und  Böse.  Die  SVP  fordert  seit  Jahren  eine  Auf-\nwandreduktion,  einen  Schuldenabbau,  einen  Personalstopp  und  eine \nSteuerfussreduktion.  Aber  unsere  Forderungen  werden  in  den  Bud-\ngets  des  Regierungsrates  nie  aufgenommen.  Man  glaubt, man könne \nFinanzpolitik  im  Kanton  Zürich  ohne  die  SVP  treiben.  Die  SVP  er-\nwartet  vom  Regierungsrat,  dass  er  nun  endlich  die  Forderungen,  die \nvon  bürgerlicher  Seite  seit  Jahren  gestellt  werden,  in  den  Budget-\nhaushalt aufnimmt, wenn das Budget an ihn zurückgewiesen wird. \nHerr  Regierungspräsident  Markus  Notter,  der  Kantonsrat  hat  die \nBudgethoheit.  Selbstverständlich  werden  wir  auf  dieses  Budget  ein-\ntreten,  werden  es  nachher  aber  zurückweisen.  Und  wir  hoffen,  dass \nsich  dann  der  Regierungsrat  sputen  wird,  um  möglichst  schnell  dem \nKantonsrat  ein  Budget  präsentieren  zu  können,  das  eben  auch  eine \nMehrheit zur Abnahme finden wird. Besten Dank. \n \n", "", "Dorothee  Jaun  (SP,  Fällanden):  Die  Sozialdemokratische  Fraktion \nhat mit grossem Befremden Kenntnis genommen von dem sowohl po-\nlitisch  als  auch  juristisch  unhaltbaren  Rückweisungsantrag  des  Bud-\ngets  durch  die  Finanzkommission.  Besonders  stossend  ist,  dass  SVP \nund  FDP  den  Vorschlag  ihrer  eigenen  Regierung,  in  der  sie  ja  die \nMehrheit stellen, zurückweisen wollen, ohne bereit zu sein, das Bud-\nget  im  Detail  zu  überprüfen.  Diese  Parteien  wollen  zwar  die  Regie-\nrungsverantwortung übernehmen. Wenn sie zu dieser Verantwortung \nstehen  sollten,  dann  krebsen  sie  zurück.  Die  SVP-  und  FDP-\nMitglieder der Finanzkommission demonstrieren mit ihrem Rückwei-\nsungsbeschluss  lediglich  die  Uneinigkeit  mit  ihren  eigenen  Regie-\nrungsmitgliedern. Ebenso befremdet ist die SP-Fraktion darüber, dass \ndie bürgerliche Mehrheit der Geschäftsleitung des Zürcher Kantonsra-\ntes nicht bereit war, das unqualifizierte Vorgehen von FDP und SVP \nzu  stoppen  und  die  Finanzkommission  anzuweisen,  ihre  Arbeit  ord-\nnungsgemäss und gemäss dem Kantonsratsgesetz zu erfüllen.  \nDie  SP-Kantonsratsfraktion  hält  fest:  Der  Regierungsrat  hat  seinen \nverfassungsrechtlich gestützten Auftrag erfüllt. Er hat uns einen Bud-\ngetentwurf  vorgelegt  und  dies  unter  schwierigen  Bedingungen  wie \netwa der  gerichtlich angeordneten Nachzahlungen für das Pflegeper-\nsonal  und  einer  einigermassen  konkurrenzfähigen  Lohnpolitik.  Der \nRegierungsrat  hat  seine  Verantwortung  wahrgenommen.  Ob  dieser \nBudgetentwurf  angesichts  der  Verpflichtungen  des  Kantons  Zürich \nangemessen ist, kann nur eine vertiefte Analyse zeigen, weshalb sich \ndiese  Ad-hoc-Budget-Rückweisung  keineswegs  durch  unrealistische \nund pauschale Forderungen von SVP und FDP begründen lässt. SVP \nund FDP haben ihre finanzpolitische Glaubwürdigkeit spätestens mit \nihren  masslosen  Strassenbauforderungen  wie  Seetunnel  und  Äussere \nNordumfahrung  und  weiteren  Milliardenprojekten  verloren.  Denn \ndiese  würden  auf  lange  Zeit  jeden  Rechnungsausgleich  und  Schul-\ndenabbau – was heute von Ihnen, Ernst Schibli, verlangt worden ist – \nverunmöglichen.  Ihre  Widersprüche  werden  langsam  offenkundig. \nDie  Kantonsratsfraktionen  der  SVP  und  der  FDP  konnten  ihre  eige-\nnen Regierungsräte offenbar nicht hinter ihre abstrakten Sparaufträge \nscharen. Sie wollen es nicht akzeptieren, dass ihre Mitglieder im Re-\ngierungsrat die bürgerlichen finanzpolitischen Forderungen mit ihren \nverheerenden  Auswirkungen  für  die  Zukunft  des  Kantons  Zürich \nnicht unbesehen übernehmen konnten und  nicht  unbesehen überneh-\nmen wollten. Deshalb beantragen Sie die Rückweisung des Budgets. \nSVP und FDP riskieren damit, dass der Kanton Zürich anfangs 2002 \nohne rechtskräftiges Budget da steht und an Handlungsfähigkeit ver-\nliert. Die SP-Fraktion ist befremdet, dass SVP und FDP ihren internen \nStreit  auf  Kosten des Budgets  austragen und die Handlungsfähigkeit \ndes Kantons Zürich aufs Spiel setzen. Dieses chaotische Verhalten ist \nParteien, die Regierungsverantwortung tragen, unwürdig. \n \n", "", "Lucius Dürr (CVP, Zürich): Auch die CVP ist vom Vorgehen der Fi-\nnanzkommissionsmehrheit  mit  ihrem  sehr  knappen  Entscheid  von \nsechs zu fünf sehr befremdet und auch enttäuscht. Für eine vorzeitige \nBudget-Rückweisung am nächsten Montag fehlt klar jegliche Rechts-\ngrundlage.  Das  vorgesehene  Verfahren  in  Budgetangelegenheiten \nwurde nicht eingehalten; insbesondere wurde das Budget nicht in den \nSachkommissionen beraten.  Dort wäre  nämlich  Platz gewesen – und \nist immer noch Platz – allfälliges weiteres Sparpotenzial zu orten. Die \nCVP  wehrt  sich  mit  Entschiedenheit  gegen  ein  illegales  Vorgehen \nund  weigert  sich,  bei  einem  solchen  Vorgehen  mitzuwirken.  Der \nStandpunkt  der  Regierung  von  heute  Morgen  ist  absolut  richtig  und \nwird  von  unserer  Fraktion  vollumfänglich  geteilt,  auch  dann,  wenn \nwir zum Budget selber in einzelnen Punkten Vorbehalte haben, wie es \nimmer der Fall ist. Solche Punkte lassen sich regeln. Die Argumente \nvon Kollege Ernst Schibli sind nicht neu und auch nicht einleuchtend. \nGerade die Sachkommissionen hätten es ja in der Hand zu prüfen, ob \nweitere  Sparmöglichkeiten  vorhanden  sind;  Sachkommissionen,  die \nüber  das  notwendige  Sachwissen  verfügen  und  zusammen  mit  dem \nzuständigen Departementsdirektor diese Angelegenheit im Detail prü-\nfen könnten. Die SVP hat frühzeitig die Rückweisung kundgetan, das \nist insofern keine Überraschung. Eine Überraschung ist hingegen, was \ndie FDP macht – dass sie ohne klare Argumente bei diesem Vorgehen \nmitwirkt.  Ich  bitte  insbesondere  die  FDP,  noch  einmal  über  die  Bü-\ncher zu gehen. Für uns gibt es nur einen Weg – dass die FIKO umge-\nhend ihren Beschluss ändert und auf den Weg zur Rechtsstaatlichkeit \nzurückfindet. \n \n", "", "Peter Reinhard (EVP, Kloten): Finanzpolitik heisst ja auch, eine um-\nfassende Politik zu betreiben, die unsere Verantwortung auch in sozi-\nalen und ökologischen Fragen wahrnimmt. Das heisst auf keinen Fall, \nSozialpolitik sei nur eine Frage der Staatsquote um jeden Preis. Wenn \ndie SVP und die FDP hier die Mehrheiten stellen – und zwar im Kan-\ntonsrat wie in der Regierung – und es ihnen nicht gelingt, ihre Regie-\nrung auf einen Kurs zu trimmen, der für sie annehmbar ist, dann muss \nich  die  beiden  fragen: Wofür haben Sie eigentlich  Macht,  wofür  ha-\nben Sie Mehrheiten? Entweder können Sie Ihre politische Verantwor-\ntung,  die  Sie  als  Wählerauftrag  von  Ihren  Wählern  erhalten  haben, \ndurchsetzen; dann ist das die eine Sache. Wenn Sie aber hier ein Vor-\ngehen wählen, das jeglicher staatsrechtlicher Grundlage entbehrt, das \ngrundsätzlich davon ausgeht, dass wir nur noch «Poltergeist-Politik» \nbetreiben, dann dünkt mich irgendwie einfach, dass Sie nicht seriöse \nPolitik machen. Dann muss Ernst Schibli auch nicht fragen, wieso ir-\ngendjemand  hier  drin  meint  «wir  machen  Finanzpolitik  ohne  die \nSVP»,  wenn  er  keine  politische  Linie  zeigt,  welche  letztlich  eben \nauch Grundlage hat, um mehrheitsfähig zu sein, und die auch Grund-\nlage hat, um glaubwürdig zu sein. Da müssen Sie sich nicht wundern, \nErnst Schibli, wenn Sie Opposition ernten.  \nWir attestieren der Regierung, dass sie ihre Arbeit mit grosser Seriosi-\ntät getätigt hat und dass sie ihre Verantwortung auch gegenüber dem \nStaatspersonal  wahrgenommen  hat.  Wir  gehen  davon  aus,  dass  sie \nrichtig  handelt,  wenn  sie  den  Kantonsrat  darauf  aufmerksam  macht, \ndass  wir  hier  in  letzter  Zeit  Ausgaben  beschlossen  haben,  zum  Bei-\nspiel  bei  den  «Planungsleichen  und  Umfahrungen»,  die  wir  so  nicht \nfinanzieren können und die so letztlich auch der bürgerlichen Zielset-\nzung  ganz  diametral  widersprechen.  Wenn  FDP  und  SVP  das  unter \nglaubwürdiger Finanzpolitik abtun wollen, dann ist es etwas, das nur \nsie selber als glaubwürdig anerkennen können, nicht aber jemand, der \nobjektiv zu beurteilen versucht. \nIn diesem Sinne bitten wir die FDP- und die SVP-Fraktion, ihre Ver-\nantwortung,  die  sie  nun  einmal  haben,  auch  ernst  zu  nehmen,  das \nBudget ernsthaft prüfen zu  lassen und dann zu entscheiden, was wir \nweiter machen. Es kann nicht sein, dass sie einfach irgendwie behaup-\nten, es gehe so nicht. Sie wollen eine Streichung und damit soll nun \ndie ganze Finanzpolitik formuliert sein? Zu gross sind auch die Diffe-\nrenzen zwischen FDP und SVP, um der Regierung damit einen klaren \nAuftrag zu erteilen.  \nDie EVP-Fraktion wird das Budget in diesem Sinne offen bearbeiten. \n \n", "", "Balz Hösly (FDP, Zürich): Meine Damen und Herren Regierungsräte, \nwir  danken  Ihnen  für  Ihr  vollzähliges  Erscheinen!  Es  ist  vermutlich \nnicht  die  erste  Überraschung  in  dieser  Budgetdebatte,  die  wir  jetzt \nentgegennehmen dürfen.  \nIch glaube, es kann heute nicht darum gehen, die Budgetdebatte vor-\nzuziehen, wie das Dorothee Jaun bereits angetönt hat, sondern es geht \nlediglich darum, über den Entscheid der Geschäftsleitung, den Rück-\nweisungsantrag  der  Finanzkommission  am  1.  Oktober  zu  beraten  – \nein Entscheid, hinter dem ich voll stehe – hier zu debattieren. Es kann \nauch  nicht  darum gehen, die  Positionen der FDP, die sie erstmals in \nder Budgetdebatte 2000 geäussert, in der Budgetdebatte 2001 wieder-\nholt und in einem Communiqué Mitte dieses Jahres noch einmal wie-\nderholt hat, wo sie die Eckwerte eines neuen Budgets der Regierung \ntransparent und klar bekannt gegeben und gesagt hat, diese Eckwerte \nseien einzuhalten, noch ein drittes Mal zu wiederholen. Wir haben das \nbewusst  so  getan,  weil  wir  wussten,  dass  die  Regierung  ohne  Vor-\nschlag  von  Gesetzesänderungen  einerseits  und  ohne  personalpoliti-\nsche Massnahmen andererseits nicht in der Lage sein würde, von ei-\nnem  Jahr  auf  das  andere  die  Budgetposition in Ordnung  zu  bringen. \nWir  müssen  leider  feststellen  –  und  das  ist  der  Grund  für  den  Ent-\nscheid  der  FDP  –,  dass  die  Regierung  während  diesen  zwei  Jahren \nnicht auf diese Forderungen eingetreten ist.  \nEs  ging  dann  darum  zu  entscheiden,  ob  wir  den  Sachkommissionen \nzumuten wollen, ein Budget im Detail zu beraten, von dem wir wuss-\nten, dass es durch die realen Mehrheiten dieses Rates nach der Eintre-\ntensdebatte  zurückgewiesen  würde.  Wir sind der Meinung, eine  ver-\ntiefte Analyse ist genau so möglich, wenn die Situation im Vornherein \nklar  gemacht  wurde.  Und  die  Situation  im  Vornherein  klar  machen \nbedeutet, keinen Zweifel darüber zu lassen, dass das Budget zurück-\ngewiesen wird. Dann, meine Damen und Herren Regierungsräte, wird \ndie  FDP  hier  konstruktiv  an  Variantendiskussionen  mitarbeiten.  Es \nhat uns getroffen, dass Sie Postulate und Motionen der FDP, in denen \nVariantendiskussionen gefordert wurden, zurückgewiesen haben, dass \nSie  nicht  bereit  waren,  diese  entgegenzunehmen.  Sie  wollten  nicht \ndarauf  eingehen  und  Sie  sind  nicht  darauf  eingegangen.  Wenn  der \neinzige Weg darin besteht, dass die FDP hier dann sagt, «dieses Bud-\nget  diskutieren  wir  in  dieser  Form  nicht»,  dann  muss  das  leider  der \neinzige  Weg  sein.  Das  heisst  aber  nicht,  dass  die  FDP  danach  nicht \nbereit ist, auf diese Variantendiskussionen einzutreten. Im Gegensatz \nzu  den  Ausführungen  von  Daniel  Vischer,  der  hier  eine  Staatskrise \nherbeireden will – ich kenne seine Ausführungen, er hat sie am letzten \nDonnerstag an mir getestet und er hat sie heute im Plenum wiederge-\ngeben, darum musste ich sie nicht unbedingt hören –, eine Staatskrise, \nlieber  Daniel  Vischer,  haben  wir  nicht.  Die  Krise  haben  höchstens \nSie,  weil  Sie  mit  der  realen  politischen  Macht  konfrontiert  wurden. \nAber in einer Demokratie gibt es Mehrheiten und es gibt Minderhei-\nten. Im Moment, Daniel Vischer, sind Sie in der Minderheit.  \nWir haben aber ein Finanzproblem. Ein Finanzproblem haben wir tat-\nsächlich! Das ist auch der Grund, weshalb die FDP seit Jahren davor \nwarnt, auf diesem Budgetniveau weiterzumachen. Es braucht ein Mi-\nnimum  an  Rezession,  es  braucht  ein  Minimum  an  nicht  mehr  so \nfreundlichem Steuersprudeln und der Kanton wird in einer ganz ande-\nren  Verfassung  in  die  nächste  Rezession hineingehen, als  wir  das  in \nder letzten noch konnten. In diesem Sinne wird die FDP den Antrag \nder Finanzkommission am 1. Oktober diskutieren wollen. Wir möch-\nten  aber  diese  Variantengespräche  –  das  möchten  wir  Ihnen  signali-\nsieren  –  auf  zwei  Ebenen  weiterführen.  Die  eine  Ebene  muss  eine \ngrundsätzliche Ebene sein. Christian Huber hat in seiner Amtszeit als \nRegierungsrat  mehrmals  den  Anlauf  gemacht,  die  «Rechberggesprä-\nche»  wieder  aufzunehmen.  Ich  kann  Sie  auffordern,  nehmen  Sie  sie \nauf, Herr Finanzdirektor! Die FDP ist bereit, hier auf einer grundsätz-\nlichen Ebene, die weh tut – und zwar nicht nur der linken Ratsseite, \nsondern auch der rechten –, die Budgetdebatte zu führen. Auf der an-\nderen Seite muss die Variantendiskussion auch in den Sachkommissi-\nonen geführt werden. Es geht nicht, dass man nur via Sachkommissi-\nonen  und  via  «Globalbudget-Pflästerli-Politik»  versucht,  das  Budget \nzu bereinigen. Wir sind uns bewusst, das ist nur im Grundsätzlichen \nmöglich. Wir sind uns aber auch bewusst – das haben wir in unserem \nCommuniqué geschrieben –, dass der Kanton Zürich einer grundsätz-\nlichen Neubetrachtung bedarf, was seine Organisation, seine Struktur, \naber auch seine Prozesse anbelangt. Auch diese Aufgabe fordern wir, \nseit  die  neue  Regierung  im  Amt  ist,  haben  aber  noch  keinen  Silber-\nstreifen  am  Horizont  feststellen  können.  Wir  sind  überzeugt,  in  den \n«Rechberggesprächen»  diese  Variantendiskussionen,  aber  auch  die \nGrundsatzfragen mit Ihnen aufnehmen zu können. Ich signalisiere Ih-\nnen hier Konstruktivität. Und in dem Sinne haben Sie vielleicht auch \ngemerkt, dass wir zwar im Resultat mit der SVP übereinstimmen, der \nWeg dorthin aber ein grundsätzlich anderer ist. \n \n", "", "Gustav Kessler (CVP, Dürnten): Normal ist doch, dass die Regierung \neinen  Voranschlag  bringt  und  die  Sachkommissionen  und  die  FIKO \ndaran herumfeilen oder diesen ändern. Ich bin der Meinung, dass die \nMehrheit  aus  SVP  und  FDP  Verantwortung  zu  übernehmen  haben. \nSie müssen sagen, was sie wollen und was nicht.  \nEin Wort noch an die Regierung. Sie hat auch einen Teil dieser ver-\nzwickten Situation zu tragen. Vielleicht ist das ein alter Hut, aber die \nRegierung hätte Gelegenheit gehabt, mit dem seinerzeitigen «ALÜB» \nzu bestimmen, was man für welches Geld haben kann und was eben \nnicht.  Die  Quittung  ist  heute  da.  Vielleicht  muss  sich  die Regierung \nentschliessen,  ein  «ALÜB  2»  nachzuschiessen,  welches  dann  aber \ndiesen  Namen  verdient und Grundlage für  weitere Diskussionen bil-\ndet. \n", " \n \n", "", "Gerhard  Fischer  (EVP,  Bäretswil),  Präsident  der  Justizkommission: \nIch bitte nun doch, dass Sie sich etwas beruhigen!  \nMit Schreiben vom 9. November 1999 hat das Sozialversicherungsge-\nricht  zuhanden  der  Geschäftsleitung  des  Kantonsrates  einen  Antrag \num  besoldungsmässige  Gleichstellung  mit  den  anderen  obersten  Ge-\nrichten gestellt. Die jährliche Besoldung der anderen obersten Gerich-\nte  entspricht  im  ersten  Dienstjahr  dem  ersten  Maximum  der  Besol-\ndungsklasse  29.  Die  Richterinnen  und  Richter  des  Sozialversiche-\nrungsgerichtes hingegen sind in der Besoldungsklasse 27 eingereiht.  \nIm  Einvernehmen  mit  der  Geschäftsleitung  entschied  die  Justizkom-\nmission,  welcher  das  Geschäft  zugewiesen  worden  war,  zuerst  die \nAuswirkungen der Aufstockung sowie der Kompetenzänderungen ab-\nzuwarten. Nun wurde – nachdem sich die Kommission im Januar die-\nses  Jahres  auf  Grund  eines  Besuches  darüber  vergewissern  konnte, \ndass  die  Massnahmen  zu  greifen  beginnen,  und  dass  die  Pendenzen \nabgebaut  werden  –,  die  Beratung  des  Geschäftes  wieder  aufgenom-\nmen. Nach einer ersten einlässlichen Diskussion innerhalb der Kom-\nmission sprach sich eine knappe Mehrheit von 6 : 4 Stimmen für eine \nGleichstellung  aus.  Sie  war  der  Ansicht,  dass  es  keine  sachlichen \nGründe  für  eine  unterschiedliche  Einreihung  gebe.  Im  Wesentlichen \nwurde auf die damalige Diskussion bei der Schaffung des Sozialver-\nsicherungsgerichts  im  Jahre  1994  hingewiesen.  Damals  wurde  der \nEntscheid  für  die  tiefe  Einreihung  unter  anderem  finanzpolitisch  be-\ngründet. Ein Vergleich mit  den anderen Kantonen und dem Bundes-\ngericht  hat  eine  überwiegende  Gleichstellung  ergeben.  Ein  entspre-\nchender Bericht und Antrag an die Geschäftsleitung erfolgte im April \ndieses  Jahres.  Nach  Diskussionen  innerhalb  der  Geschäftsleitung \nwurde das Geschäft direkt zu Bericht und Antrag zuhanden des Kan-\ntonsrates an die Justizkommission zurückgegeben. In der Folge nahm \ndie  Kommission  ihre  Beratung  wieder  auf  und  stimmte  darüber  im \nSinne  eines  Rückkommensantrages  ein  zweites  Mal  ab.  Diesmal  er-\ngab sich eine knappe Mehrheit gegen eine Gleichstellung.  \nIn  der  Begründung  zur  Ablehnung  des  Antrages  argumentiert  die \nKommission wie folgt: Seit dem Entscheid im Jahr 1994 liegen keine \nneuen Tatsachen vor, welche eine Änderung der Besoldungsklasse zu \nbegründen  vermögen.  Zwar  prüft  das  Sozialversicherungsgericht \nwichtige und für die Betroffenen oft existenzielle Fragen, dabei sind \naber  relativ  viele  gleich  geartete  Sachverhalte  vor  allem  im  Bereich \nder Arbeitslosenversicherung zu beurteilen. Auch ist das Sozialversi-\ncherungsgericht  bei  Verfügungen  der  Sozialversicherungsanstalt, \nwelche  es  zu  beurteilen  hat,  oftmals  die  erste,  beziehungsweise  die \nunterste kantonale Gerichtsinstanz. \nZusammenfassend  kann  gesagt  werden,  dass  die  Justizkommission \nzwar durchaus anerkennt, dass die Pendenzen durch das Sozialversi-\ncherungsgericht  speditiv  abgebaut  werden.  Trotzdem  liegen  keine \nneuen  Tatsachen  vor  und  eine  Vergleichbarkeit  mit  den  anderen  \nobersten Gerichten ist nur bedingt möglich. Das Argument bezüglich \ndes  relativ  einseitigen  Wirkungskreises  trifft  nach  wie  vor  zu.  Die \nKommissionsmehrheit  beantragt  daher,  den  Antrag  des  Sozialversi-\ncherungsgerichts vom 9. November 1999 auf besoldungsmässig glei-\nche Einstufung mit den anderen obersten Gerichten abzulehnen. \nIch verlese Ihnen noch zusätzlich den Antrag der EVP-Fraktion. Eine \nMehrheit  der  Fraktion  wird  den  Minderheitsantrag  unterstützen  und \ndie Angleichung an die anderen obersten Gerichte gutheissen. \n \n", "Ratspräsident Martin Bornhauser: Über das Wochenende konnte ich \nan  der  regionalen  Jugendsession  teilnehmen.  Im  Korridor  unseres \nRathauses  war  ein  Chaos.  Es  sah  aus  wie  auf  einem  Campingplatz. \nDann kamen die hundert Jugendlichen hier in den Rat und haben dis-\nkutiert. Und was ich hier erlebte, waren hundert Leute, die ruhig wa-\nren und einander zuhörten. Ich sehe nicht ein, warum es bei uns um-\ngekehrt ist. \n \n", "Bernhard Egg (SP, Elgg): Vielen Dank, Herr Ratspräsident, für diese \nWorte.  Vielleicht  vermag  ja  der  Minderheitsantrag  genügend  Auf-\nmerksamkeit zu wecken. Nach dem, was wir heute Morgen gehört ha-\nben,  ist  es  vielleicht  etwas  Ironie  des  Schicksals,  dass dieser Antrag \nheute behandelt wird.  \nIch  begründe  Ihnen  den  Minderheitsantrag.  Ich  beantrage  Ihnen  na-\nmens der Kommissionsminderheit und auch namens der SP-Fraktion, \ndas  Gesuch  des  Sozialversicherungsgerichts  gutzuheissen  und  die \nLöhne der Richterinnen und Richter denjenigen der anderen obersten \nGerichte anzugleichen. Die Rede ist zwar von einem Minderheitsan-\ntrag,  Sie  entnehmen  aber  der  etwas  skurrilen  Vorgeschichte  dieser \nVorlage, dass sich in der Kommission Zustimmung und Ablehnung in \netwa die Waage gehalten haben. Es ist völlig klar, dass wir bei dieser \nVorlage von Löhnen im obersten Bereich der kantonalen Magistrats-\npersonen sprechen. Ob es um sehr gute oder weniger gute Löhne geht, \nist  aber  gar  nicht  der  wesentliche  Punkt.  Es  geht  um  eine  Frage  der \nGleichbehandlung, die schlichte Frage nämlich, ob alle obersten kan-\ntonalen  Richterinnen  und  Richter  gleich  entlöhnt  werden  sollen.  Ich \nbin überzeugt, alle wesentlichen Argumente zwingen zu einer Gleich-\nbehandlung. Was man ebenfalls noch wissen muss, ist, dass die obers-\nten Richterinnen und Richter gemäss speziellen Kantonsratsbeschlüs-\nsen entlöhnt werden. Für die anderen Justizpersonen und die Sekreta-\nriate gilt das «normale» kantonale Personalrecht. Als das Sozialversi-\ncherungsgericht neu geschaffen wurde und auch die Löhne für seine \nRichterinnen und  Richter festgelegt  werden  mussten, wurden für die \nniedrigere Einstufung verschiedene Gründe angeführt. Es war die Re-\nde von einem relativ einseitigen Wirkungskreis, den das Sozialversi-\ncherungsgericht habe, und von so genannter nicht vollständiger Zwei-\ntinstanzlichkeit – ich komme auf diese Punkte noch zurück.  \nSpricht man mit Rats- und Kommissionsmitgliedern, die damals dabei \nwaren,  ist  aber  offensichtlich,  dass  es  auch  schlicht  um  finanzielle \nGründe  ging.  Es  ging  einerseits  ganz  einfach  ums  Sparen und  ande-\nrerseits darum, die Schaffung des Sozialversicherungsgerichts, die ja \ndamals  dem  obligatorischen  Referendum  unterstand,  nicht  mit  der \nFestsetzung  von  Löhnen  in  der  obersten  Lohnklasse  zu  gefährden. \nDas scheinen mir nun aber doch ziemlich sachfremde und im Lichte \ndes  Gleichbehandlungsgebotes  unzulässige  Gründe  zu  sein.  Die \nKommissionsmehrheit  lässt  ausführen,  es  seien  keine  neuen  Tatsa-\nchen gegeben; man müsse nichts ändern. Das ist zum Teil falsch und \nes  hindert  den  Rat  im  Übrigen  nicht,  einen  Sachverhalt  nach  Jahren \nneu zu beurteilen und einen Fehlentscheid zu korrigieren.  \nNun zu den Tatsachen, die nicht neu sein sollten. Das Sozialversiche-\nrungsgericht gehört zum Kreis der obersten kantonalen Gerichte. Pa-\nragraf 210 des Gerichtverfassungsgesetzes lautet klipp und klar «Als \noberste kantonale Gerichte gelten das Kassationsgericht, das Oberge-\nricht,  das  Sozialversicherungsgericht  und  das  Verwaltungsgericht». \nEs  ist  auch  vom  Instanzenzug  her  klar.  Nach  dem  Sozialversiche-\nrungsgericht  stehen  keine  kantonalen  Rechtsmittel  mehr  zur  Verfü-\ngung, also ist es das oberste kantonale Gericht, ganz gleich durch wie \nviele  Gremien  die  Beschwerdeführer  zuvor  schon  prozessiert  haben. \nIch weiss sehr wohl, dass das Sozialversicherungsgericht – der Kom-\nmissionspräsident hat es erwähnt – viele Verfügungen der Sozialver-\nsicherungsanstalt zu beurteilen hat. Die erste Instanz ist die verfügen-\nde Instanz. Das ist aber hier nicht der wesentliche Punkt. Wesentlich \nist, dass wir von einem obersten kantonalen Gericht sprechen.  \nFerner traten am 1. Januar 1999 die neuen Bestimmungen über die ge-\nrichtsübergreifenden Justizverwaltungsorgane in Kraft. Seit gut zwei-\neinhalb  Jahren  bilden  Delegierte  der  obersten  kantonalen  Gerichte \nden  Plenarausschuss  und  die  Verwaltungskommission,  geregelt  im \nGerichtsverfassungsgesetz.  Die  Verwaltungskommission  hat  zum \nBeispiel den Verkehr mit dem Kantonsrat zu besorgen, soweit die Jus-\ntiz als Ganzes betroffen ist. Und – ganz aktuell – die Kommission be-\nsorgt den Verkehr mit dem Kantonsrat beim Voranschlag. Die Gerich-\nte bilden also sogar gemeinsame Organe. Die Richterinnen und Rich-\nter  des  Sozialversicherungsgerichts  blieben  aber  zwei  Lohnklassen \ntiefer eingereiht. Das ist sinnwidrig, unkorrekt und verstösst krass ge-\ngen  das  Gleichbehandlungsgebot.  Die  erwähnte  Revision  des  Ge-\nrichtsverfassungsgesetzes  ist  sehr  wohl  eine  neue  Tatsache,  die  ge-\nwürdigt werden muss und aus der auch Konsequenzen zu ziehen sind. \nDem  Sozialversicherungsgericht  einen  einseitigen  Wirkungskreis \nvorzuhalten,  finden  wir  ziemlich  despektierlich.  Es  behandelt  sehr \nkomplexe  Rechtsmaterien  und  fällt  in  sehr  vielen  Fällen  für  die  Be-\ntroffenen ausserordentlich weit reichende Entscheide. Ich erinnere vor \nallem  an  den  Bereich  der  Invalidenversicherung.  Den  Einseitigkeits-\nvorwurf könnte man, wenn man schon wollte, dann aber auch gegen-\nüber  einem  Oberrichter  oder  einer  Oberrichterin  erheben,  die  aus-\nschliesslich an einer Strafkammer tätig sind, oder auch gegenüber ei-\nnem Verwaltungsrichter, der auf Baurecht oder Steuerrecht oder was \nauch  immer  spezialisiert  ist.  Auch  dieses  Argument  ist  somit  über-\nhaupt  nicht  stichhaltig.  Auch  das  Argument  der  Routineentscheide \nsticht  nicht,  die  Routinefälle  machen,  je  nachdem,  was  man  dazu \nrechnen will, einen kleinen Anteil aus, der vielleicht zwischen 10 und \n20 Prozent liegt.  \nDann noch ein weiterer widersinniger Punkt. Der Generalsekretär des \nSozialversicherungsgerichts  ist  wie  die  Sekretäre  der  anderen  obers-\nten kantonalen Gerichte in Lohnklasse 28 eingereiht. Das ist vom Per-\nsonalrecht  her  zwingend.  Das  Personal  wird  also  zwischen  den  Ge-\nrichten gleich behandelt, aber die Richter nicht. Das führt dazu, dass \nder  Generalsekretär  mehr  verdient  als  die  Mitglieder  des  Gerichtes, \nwas  ja  wohl  nicht  der  Sinn  sein  kann.  Das  Paradox  wurde  gelöst  – \nwenn man dem gelöst sagen kann –, indem der Sekretär freiwillig auf \neine Einstufung verzichtet, die zu einem höheren Lohn als dem eines \nGerichtsmitglieds führen würde.  \nGanz wesentlich ist schliesslich der Vergleich mit dem Bundesgericht \nund  auch  der  Blick  über  die  Kantonsgrenzen.  Die  Mitglieder  des \nBundesgerichts  und  des  Bundesversicherungsgerichts  sind  lohnmäs-\nsig gleich  gestellt.  In  anderen Kantonen ist  das Sozialversicherungs-\ngericht  teils  dem  Verwaltungsgericht  angegliedert.  Dort  ist  die \nGleichstellung wiederum sowieso gegeben. Teils gibt es separate Ge-\nrichte; die Lohngleichheit ist in diesen Kantonen aber gewährt. Ich er-\nsuche  Sie  aus  all  diesen  Gründen,  den  Minderheitsantrag  gutzuheis-\nsen  und  damit  zu  gleichen  Löhnen  für  die  Mitglieder  der  obersten \nkantonalen Gerichte Ja zu sagen. \n \n", "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon):  Die  SVP  wird  dem \nAntrag  der  Justizkommission  zustimmen,  das  heisst,  sie  wird  einer \nAnhebung der Saläre der Sozialversicherungsrichter von Besoldungs-\nstufe  27  auf  Besoldungsstufe  29  nicht  zustimmen.  Im  Gegensatz  zu \nmeinem Vorredner Bernhard Egg sehen wir die Sache etwas anders.  \nZum genau gleichen Thema wurde bereits im Januar 1994 in diesem \nRat  diskutiert  und  entschieden.  Gemäss  Protokoll  referierte  damals \nder  Vizepräsident  Peter  Lauffer  (FDP)  namens  des  Büros  des  Kan-\ntonsrates und sagte wörtlich: «Wir meinen, dass unser Antrag, Besol-\ndungsklasse  27,  eine  gerechte  Lösung  sei,  die  im  kantonalen  Besol-\ndungsgefüge sinnvoll und im kantonalen Bereich durchaus grosszügig \nist.»  Er  zitierte  auch  den  damaligen  Regierungsrat  Moritz  Leuen-\nberger,  der eine  Zwischenlösung zwischen  Bezirksgericht  und  Ober-\ngericht  ausdrücklich  als  möglich  und  richtig  bezeichnet  habe.  In der \nSchlussabstimmung  stimmten  92  Kantonsräte  und  Kantonsrätinnen \nfür  Besoldungsklasse  27  und  nur  ein  Kantonsrat  war  dagegen.  Nun, \n1995 startete das Sozialversicherungsgericht mit sechs vollamtlichen \nMitgliedern und 25 juristischen Sekretären. 1997 beschloss der Kan-\ntonsrat,  die  Mitglieder von sechs auf neun zu erhöhen.  Die Zahl  der \njuristischen Sekretäre hingegen wurde im Laufe der Jahre von 25 auf \n40  erhöht.  Und  mit  dem  Budget  2001  bewilligten  Sie  zusätzliche \n640'000  Franken  für  vier  ausserordentliche  Ersatzrichterstellen  für \ndas Sozialversicherungsgericht in Winterthur – und zwar mit dem kla-\nren Ziel, den Pendenzenberg zu reduzieren. Der Antrag der Sozialver-\nsicherungsrichter in der Diaspora in Winterthur ist folglich nicht mit \neinem entsprechenden Anstieg des Leistungsdrucks zu begründen, ist \ndoch die Zahl der Mitglieder, Ersatzrichter und Sekretäre seit Beste-\nhen  des  Gerichts  kontinuierlich  angehoben  worden.  Es  handelt  sich \nhier  um  einen  klassischen  Fall  der  Statusverbesserung.  Die  Begrün-\ndung  für  diese  höhere  Einstufung  bringt  denn  auch  keine  neuen  Er-\nkenntnisse. Nach wie vor deckt das Sozialversicherungsgericht – das \nist nicht weg zu diskutieren – ein Spezialgebiet ab. Es ist ein schmales \nSegment  der  Rechtsprechung,  verbunden  mit  vielen  Routinefällen, \nund auf dieser Ebene auch nicht vergleichbar mit den Anforderungen \nan  angehende  Oberrichter.  Dies  beweist  auch  die  Tatsache,  dass  am \nSozialversicherungsgericht teilweise Mitglieder ohne jegliche richter-\nliche Erfahrung eingestellt wurden. Dies wäre wohl für die Wahl ei-\nnes Mitglieds an das Obergericht kaum denkbar.  \nDie  Stimmbürgerinnen  und  Stimmbürger  des  Kantons  Zürich  haben \neinem  Sozialversicherungsgericht  zugestimmt,  dessen  Richter  in  die \nBesoldungsstufe 27 eingereiht werden sollten. Durch eine Anhebung \num  zwei  Besoldungsstufen  würde  dieser  Volksentscheid  sozusagen \nauf  dem  kalten  Wege  abgebaut.  Auch  aus  diesem  Grund  unterstützt \ndie  SVP  den  eingangs  erwähnten  Antrag  der  Justizkommission  und \nbittet Sie, ebenfalls in diesem Sinne zu entscheiden.  \n \n", "Daniel Vischer (Grüne, Zürich): Es geht nicht darum, ob diese Lohn-\nerhöhung  im  Lichte  der  Leistungsfähigkeit  und  der  Leistungsbereit-\nschaft und des ausgewiesenen intellektuellen Könnens der Sozialver-\nsicherungsrichterinnen und -richter gerechtfertigt ist oder nicht. Son-\ndern es geht darum, ob es sinnvoll und tunlich ist, dass heute wieder \neinmal bezüglich einer Lohngruppe Besoldungspolitik betrieben wird, \nderweil man uns von Regierungsseite immer sagt, eine Besoldungsre-\nvision sei dann schon gar nicht nötig. Und dann kommen all die heh-\nren  Argumente,  die  Bernhard  Egg  vorgetragen  hat,  und  wir  werden \nsie  in  den  nächsten  zwei,  drei  Jahren  bei  verschiedenen Berufsgrup-\npen innerhalb der Verwaltung und der Gerichte wieder hören.  \nWir werden den Antrag stellen, \n \nmit  der  Aufforderung  an  die  Kommission,  dem  Regierungsrat  den \nAuftrag zu geben, er habe eine Besoldungsrevision vorzunehmen und \nim  Rahmen  dieser  Besoldungsrevision  auch  die  Einstufung  der  ver-\nschiedenen Gerichte zu überprüfen.  \n", "diese Vorlage an die Kommission zurückzuweisen \n \nWie  zu  Recht  gesagt  worden  ist,  haben  wir  –  ich  glaube,  es  war  im \nJanuar  1994  –  die  Einordnung  des  Sozialversicherungsgerichts  zwi-\nschen Bezirks- und Obergericht vorgenommen. Es war in der Tat der \ndamalige  Regierungsrat  und  heutige  Bundespräsident  Moritz  Leuen-\nberger,  ein  sicher  sozial  eingestellter  Mensch,  der  sagte,  das  Sozial-\nversicherungsgericht sei gewissermassen ein Gericht «sui generis». Es \nsei  nicht  gleich  einzustufen  wie  das  Obergericht,  aber  höher  als  die \nBezirksgerichte. Ich getraute mich damals schon als Einziger die Fra-\nge zu stellen, warum überhaupt das Sozialversicherungsgericht höher \neingestuft  wird  als  etwa  das  Mietgericht  oder  das  Arbeitsgericht.  Es \nist ja keineswegs so, dass nur die Sozialversicherungsrichterinnen und \n-richter  Spezialrichterinnen  und  -richter  mit  ausgewiesenem  Fachbe-\nreich sind.  \nEs ist mir in den letzten sieben Jahren nicht aufgefallen, dass ein neu-\nes  Argument  dazu  gekommen  ist.  Auch  Bernhard  Egg  hat  materiell \nkeines  nennen  können.  Aufgefallen  ist,  dass  es  Schwierigkeiten  gab \nbeim Sozialversicherungsgericht. Das hat mit der Besoldung nichts zu \ntun,  aber  es  war  eine  mühsame  Sache.  Zum  Glück  sind  sie  offenbar \ninzwischen  behoben  worden.  Ich  stelle  die  Frage,  ob  die  Einstufung \nder  Gerichte heute richtig liegt. Für mich ist  es falsch, dass Oberge-\nricht und Verwaltungsgericht auf der gleichen Stufe eingeordnet sind. \nAuch  vom Instanzenzug her kann man  da wirklich anderer Meinung \nsein, als dies heute der Fall ist. Es mag sein, dass das Sozialversiche-\nrungsgericht  und  das  Verwaltungsgericht  gleich  einzustufen  sind. \nMan kann sich aber auch fragen, ob das Mietgericht und das Arbeits-\ngericht richtig eingestuft sind. Im Weiteren legt ja der Regierungsrat \ndem Kantonsrat eine Vorlage vor, die eine Neuorganisation der Zür-\ncher Gerichte beinhaltet. Sie wird wahrscheinlich auch ein Überden-\nken  der  heutigen  Gerichtsstruktur  zum  Inhalt  haben.  Schon  allein \ndeshalb  kommt  dieser  Entscheid  zur  Unzeit.  Man  will  gewissermas-\nsen  nun  noch  etwas  nachreichen,  wofür  es  aber  zum  jetzigen  Zeit-\npunkt  eigentlich  gar  keinen  Anlass  gibt.  Wir  haben  nichts  dagegen, \ndass die Sozialversicherungsrichterlöhne angehoben werden aus Prin-\nzip,  aber  wir  haben  etwas  dagegen,  dass  man  so  tut,  als  müsse  man \njetzt eine Korrektur vornehmen auf Grund neuer Tatsachen – denn die \ngibt  es  nicht.  Deswegen  die  Rückweisung,  deswegen  die  sorgfältige \nÜberprüfung!  \nUnd nun noch ein Letztes. Ich weiss, man macht sich etwas unbeliebt, \nwenn  man  über  Löhne  redet,  weil  ja  immer  auch  das  Neidargument \nkommt. Ich weiss auch, dass alle Regierungsräte, Oberrichter, Sozial-\nversicherungsrichter,  Bezirksrichter  selbstverständlich  in  der  Privat-\nwirtschaft viel mehr verdienen könnten, als sie heute verdienen. Aber \nwir sind halt jetzt beim Staat. Und wir haben beim Staat noch gewisse \nKriterien,  um  diese  Einordnungen  sorgfältig  vorzunehmen.  Tun  Sie \nmithin nicht mehr so, als sei eine Besoldungsrevision nicht längst fäl-\nlig!  Wir  können  doch  nicht  Besoldungspolitik  via  Bundesgericht \nbetreiben. \n \n", "Rita Bernoulli (FDP, Dübendorf): Ich bitte Sie, im Namen der FDP-\nFraktion,  den  Antrag  des  Sozialversicherungsgerichts  gutzuheissen \nund dem Minderheitsantrag der Justizkommission zuzustimmen.  \nEs wurde schon mehrfach gesagt, am 3. Januar 1994 reihte dieser Rat \ndie  Mitglieder  des  Sozialversicherungsgerichts  in  die  Besoldungs-\nklasse  27  der  damaligen  Beamtenverordnung  ein  und  widersprach \ndamit dem Antrag des Regierungsrates, die Mitglieder des Sozialver-\nsicherungsgerichts  gleich  wie  die  anderen  obersten  Gerichte  in  die \nBesoldungsklasse  29  einzureihen.  Dies,  obwohl  das  Sozialversiche-\nrungsgericht  wie  das  Obergericht,  das  Kassationsgericht  und  das \nVerwaltungsgericht  ein  oberstes  kantonales  Gericht  ist,  dessen  Mit-\nglieder vom Kantonsrat gewählt werden. Mit drei Argumenten wurde \ndas  damals  begründet  –  Bernhard  Egg  hat  sie  ausführlich  dargelegt, \nvon Rosmarie Frehsner wurden sie sogar zitiert – sie sind hier von mir \nnicht  noch  einmal  zu  wiederholen.  Im  Übrigen  sind  sie  nachzulesen \nim Protokoll von damals, Seite 9070.  \nDer  Schluss,  den  wir  daraus  ziehen,  ist  folgender:  Viele  nicht  stich-\nhaltige  Argumente  mussten  herhalten,  um  die  besoldungsmässige \nGleichstellung  der Sozialversicherungsrichter  mit den  anderen Ober-\nrichtern nicht durchführen zu müssen. Wir haben es hier wieder ein-\nmal schlicht und ergreifend mit einem Problem der Gleichstellung im \nSinne  des  gleichen  Lohnes  für  gleichwertige  Arbeit  zu  tun.  Dieses \nProblem  gibt  es  im  Übrigen  in  vielen  Abteilungen  der  Verwaltung, \nund das ist zu korrigieren. Letztes Beispiel war die gerichtlich erstrit-\ntene  Gleichstellung  des  Pflegepersonals.  Aber  was  in  der  Kranken-\npflege gilt, muss ja wohl auch in der Rechtspflege gelten. Tatsache ist \ndoch, dass es letztlich nicht um die Einreihung der verschiedenen Be-\nrufsgruppen geht, sondern dass nach der Einführung der strukturellen \nBesoldungsrevision  im  Jahre  1991  dieser  Rat  die  Lohnordnung  aus \nfinanzpolitischen Gründen nicht in der geplanten Weise durchführte. \nDas müssen wir nachholen.  \nDazu kommt noch ein Weiteres. Wenn wir das bestehende Flickwerk \nerhalten, zementieren wir zwei weitere Ungereimtheiten. Erstens ist in \nParagraf  7,  Absatz  2  des  Gesetzes  über  das  Sozialversicherungsge-\nricht vorgeschrieben, dass die Belegschaft des Gerichts gleich zu ent-\nlöhnen  ist  wie  das  juristische  und  das  administrative  Personal  des \nObergerichts.  Damit  wird  dessen  Tätigkeit  derjenigen  des  Personals \ndes Obergerichts gleichgestellt. Um so weniger erscheint eine besol-\ndungsmässige  Ungleichbehandlung  der  vorgesetzten  Richterinnen \nund Richter an diesen beiden Gerichten gerechtfertigt. Zweitens: Ent-\nsprechend der gesetzlichen Vorgabe hat der Gesetzgeber im Personal-\ngesetz  den  Generalsekretär  des  Versicherungsgerichts  in  Gleichstel-\nlung  mit  den  Sekretären  des  Obergerichts  und  des  Verwaltungsge-\nrichts in die Lohnklasse 28 und damit höher eingereiht als die vorge-\nsetzten Richterinnen und Richter. Das hat Bernhard Egg in seiner Be-\ngründung auch schon erklärt.  \nFazit: Es braucht Ordnung in der Lohnstruktur auch bei den Gerich-\nten, und ich bitte Sie deshalb noch einmal, dem Minderheitsantrag zu-\nzustimmen. \n \n", "Klara  Reber  (FDP,  Winterthur):  Ich  möchte  nicht  wiederholen,  was \nmeine Vorredner gesagt  haben, aber doch Gerhard Fischer nochmals \nzu  bedenken  geben,  dass  das  Verwaltungsgericht  heute  eben  einge-\nstuft  ist  wie  das  Obergericht.  Es  werden  die  Mitglieder  sowohl  des \nVerwaltungsgerichts,  des  Kassationsgerichts  und  des  Obergerichts, \nals  auch  des  Sozialversicherungsgerichts  vom  Kantonsrat  gewählt. \nIch war damals Mitglied der vorberatenden Kommission für das Sozi-\nalversicherungsgericht  und  es  stand  noch  zur  Diskussion,  ob  hier \nnicht eine Eingliederung in das Verwaltungsgericht vorzuziehen wä-\nre.  Den  Ausschlag  für  ein  separates  Gericht  hat  dann  gegeben,  dass \ndas  Verwaltungsgericht  keine  räumlichen  Möglichkeiten  hatte,  auch \nnoch  das  Sozialversicherungsgericht  aufzunehmen.  Deshalb  wären \nkeine Kosteneinsparungen entstanden, weil man dann doch einen an-\nderen Standort wählen musste. Ich möchte noch betonen, dass einige \nandere  Kantone  wie  zum  Beispiel  Bern,  Thurgau,  aber  auch  Luzern \ndas  Sozialversicherungsgericht  in  das  Verwaltungsgericht  eingeglie-\ndert haben. Dort steht natürlich überhaupt nicht zur Diskussion, dass \nauch  die  Sozialversicherungsrichter  gleich  entlöhnt  werden  wie  die \nVerwaltungsrichter.  Ich  bin  nicht  der  Meinung,  dass  das  Bundesge-\nricht kein Präjudiz ist für eine solche Lösung. Das Bundesgericht hat \nauch  keine  schlechtere  Entlöhnung  für  das  eidgenössische  Versiche-\nrungsgericht.  Deshalb  möchte  ich  Sie  ebenfalls  bitten,  dem  Minder-\nheitsantrag zuzustimmen.  \n \n", "Vinzenz  Bütler  (CVP,  Wädenswil):  Die  CVP  ist  nicht  der  Meinung, \ndass  die  Löhne  des  Sozialversicherungsgerichts  angehoben  werden \nmüssen. Eine absolute Gerechtigkeit und Gleichheit gibt es nicht. Wir \nunterstützen  den  Mehrheitsantrag  der  Kommission.  Aus  heutiger \nSicht  gibt  es  keine  objektiven  Gründe,  die  Löhne  zu  erhöhen,  und \nwenn  es  damals  im  Jahr  1994  ein  finanzpolitischer  Entscheid  war, \nüberlege  ich  mir  natürlich  in  der  finanziellen  Situation,  von  der  wir \nheute  Morgen  gehört  haben,  ob  wir  nicht  beim  Status  quo  bleiben \nsollten.  Die  Besoldungsrevision,  denke  ich,  müsste  man  auf  einem \nanderen  Weg  beschreiten  und  nicht  mit  der  Zurückweisung  dieser \nVorlage. \n \n", "Bernhard  Egg  (SP,  Elgg):  Erlauben  Sie  mir  nur  noch  zwei,  drei  an-\nschliessende Bemerkungen an Voten, die nun gefallen sind.  \nZu Rosmarie Frehsner: Sie hat sehr vieles vorgetragen, das im Grunde \ngenommen in die Budget- und in die KEF-Diskussion gehört und mit \ndieser hier gestellten Frage herzlich wenig zu tun hat. Ferner hatte ich \nbei der SVP immer ein wenig den Eindruck, dass die Frage womög-\nlich  anders  beurteilt  würde,  wenn  die  Richter  Versicherungsrichter \nhiessen und nicht Sozialversicherungsrichter. Sie können noch lange \nden heutigen Bundespräsident Moritz Leuenberger zitieren, Tatsache \nist doch einfach, dass man damals im Auge hatte, dass es eine Volks-\nabstimmung geben würde, und dass es schwierig geworden wäre, ein \nGericht mit Richtern in der Lohnklasse 29 durchzubringen.  \nSie können schon lachen – ich erwähne gerne noch einmal die neuen \nArgumente, die in der Zwischenzeit dazugekommen sind und die Da-\nniel Vischer nicht hören wollte. Er kann schon sagen, ich hätte keine \nArgumente  vorgetragen,  aber  ich  erwähne  gerne  noch  einmal  die \nrechtlichen Änderungen, die seither eingetreten sind, bei der Revision \ndes Gerichtsverfassungsgesetzes zum Beispiel. Dann zu seinem Lieb-\nlingsthema  Besoldungsrevision.  Ich  bin  auch  nicht  so  sicher,  ob  das \nhierher  gehört.  Die  Gerichte  haben  ein  selbstständiges  Antragsrecht. \nIch  habe  es  gesagt,  alle  höchsten  Richter  werden  nach  besonderen \nKantonsratsbeschlüssen entlöhnt. Da ist es eben gerade nicht am Re-\ngierungsrat, hier Änderungen einzuleiten. Im Übrigen noch – auch ein \nwenig in eigener Sache aus der Kommission geplaudert: Ich habe zur \nDiskussion  gestellt,  ob  es  zwingend  sei,  dass  die  Richter  im  ersten \nMaximum beginnen müssten. Kein Mensch in der Kommission ist auf \ndiese Idee eingestiegen. Jetzt kommen Sie mit völlig neuen Lösungen; \nman müsse zurückweisen und nach völlig anderen Wegen suchen.  \nWir  haben  eine  ganz  einfache  Frage  zu  beantworten  und  die  lautet: \nSollen alle  obersten Richterinnen und Richter gleich viel verdienen? \nIch  meine,  es  gibt  wenig  Argumente,  die  dagegen  sprechen.  Alle \nrechtlichen Argumente sprechen dafür, sie gleich zu behandeln. Was \nman nachher im Budget mit den Gerichten macht, ist eine völlig ande-\nre Frage. \n \n", "Daniel  Vischer  (Grüne,  Zürich):  Ich  bin  Bernhard  Egg  dankbar  für \nsein Argument. Wenn der Grund darin liegt, dass damals eine Volks-\nabstimmung bevorstand und man Angst hatte, eine Besoldungseinrei-\nhung vorzunehmen, weil dann das Volk das Gericht wegen des zu ho-\nhen  Lohnes ablehnen würde, und man heute,  da  es das Gericht gibt, \nsagt, man könne jetzt mit der Besoldung rauf, weil es keine Volksab-\nstimmung gibt, dann wundert es mich, dass die SP dafür ist. Das wäre \nja geradezu peinlich, wenn heute der Rat, gewissermassen im Wissen, \ndass das Volk dem nie zustimmen würde, diese Besoldungserhöhung \nvornimmt.  \nIm Übrigen, Bernhard Egg, es stimmt, vielleicht ist die SVP wirklich \nder Meinung, das Sozialversicherungsgericht sei etwas komisch, weil \nes  «sozial»  heisst. Aber das Umgekehrte gilt  eben  auch. Auch  wenn \nes «sozial» heisst, ist es eben nur ein Gericht – oder immerhin ein Ge-\nricht. Auch das Wort «sozial» ändert eigentlich nichts, weil die Rich-\nter ja bekanntlich neutral sind. Rückweisung meint, dass gerade Ihre \nKommission,  die  sich  ja  mit  den  Gerichten  befasst,  gut  täte,  einmal \ndiese Auslegeordnung zu machen. Dann können Sie es ja abstimmen \nmit dem Finanzdirektor Christian Huber – mit Bezug auf Lohngleich-\nheit zwischen Gerichten und ähnlich einzustufenden Positionen in der \nVerwaltung. Merci. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "Ratspräsident  Martin  Bornhauser:  Daniel  Vischer  hat  einen  Rück-\nweisungsantrag gestellt. Er beantragt Rückweisung an die Kommissi-\non. \n \n", "", "", "", " \n", "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \nI. \n", "", "I. \n", "Der  Beschluss  des  Kantonsrates  über  die  Festsetzung  der  Be-\nsoldungen der Mitglieder des Sozialversicherungsgerichts vom \n3. Januar 1994 wird wie folgt geändert: \nAbs. 1: \nDie jährliche Besoldung der vollamtlichen Mitglieder des Sozi-\nalversicherungsgerichts  entspricht  im  ersten  Dienstjahr  dem \nersten  Maximum  der  Besoldungsklasse  29  gemäss Beamtenve-\nrordnung. \nAbs. 2:  \nUnverändert. \nAbs. 3 \nAuf den 1. Januar erfolgt jeweils der Aufstieg in die nächsthö-\nhere  Besoldungsstufe.  Vom  fünften  Dienstjahr  an  beträgt  die \njährliche Besoldung 100% der Höchstbesoldung von Klasse 29 \ngemäss Beamtenverordnung. \nII.  Die Änderung tritt am .... in Kraft. \n", "", "", "", "", "", "", "Der Kantonsrat,  \ngestützt  auf  §  5  des  Gesetzes  über  das  Sozialversicherungsgericht \nvom 7. März 1993,  \nbeschliesst: \nI. \nDer Antrag des Sozialversicherungsgerichts vom 9. November \n1999  an  die  Geschäftsleitung  des  Kantonsrates,  es  seien  die \nMitglieder  des  Sozialversicherungsgerichts  besoldungsmässig \ngleich einzustufen wie die Mitglieder der drei anderen obersten \nGerichte des Kantons Zürich, wird abgelehnt. \nII.  Mitteilung  an  das  Sozialversicherungsgericht  und  an  den  Re-\ngierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit: Am 21. Juni 1999 hat unser Rat das \nPostulat  361/1998  betreffend  Konzept  in  der  Neurorehabilitation  an \nden  Regierungsrat  überwiesen.  Dieser  erstattete  dem  Kantonsrat  mit \nder  Vorlage  3841  vom  7.  März  2001  fristgerecht  Bericht  und  bean-\ntragt, das Postulat als erledigt abzuschreiben.  \nDie Postulanten hatten verlangt, es sei zu prüfen, inwieweit der Kan-\nton Zürich sein Angebot im Bereich der Neurorehabilitation anzupas-\nsen beziehungsweise auszubauen habe.  \nDer  Regierungsrat  legte  in  seinem  Bericht  dar,  dass  rund  ein  Drittel \ndes stationären Bedarfs durch innerkantonale Angebote gedeckt wird. \nDer restliche Bedarf wird über Leistungsaufträge an ausserkantonale \nKliniken im Kanton Aargau sowie in den Mitgliedskantonen der Sani-\ntätsdirektorenkonferenz  Ost  gedeckt.  So  haben  die  Rehaklinik  Bell-\nikon im Kanton Aargau, die Rheuma- und Rehabilitationsklinik Leu-\nkerbad  im  Kanton  Wallis,  die  Rehaklinik  Rheinfelden  im  Kanton \nAargau, die  Klinik Valens  im Kanton St. Gallen  sowie die Rheuma- \nund  Rehabilitationsklinik  Zurzach im Kanton  Aargau in der  Zürcher \nSpitalliste 1998 Leistungsaufträge für das Fachgebiet der Neuroreha-\nbilitation erhalten. Der Bundesrat hat in der Folge vom Kanton Zürich \ndie zusätzliche Aufnahme der Klinik Zihlschlacht im Kanton Thurgau \nsowie der Rheinburgklinik Walzenhausen im Kanton Appenzell Aus-\nserrhoden verlangt, weil das Angebot als zu knapp taxiert wurde. \nWie Regierungsrätin Verena Diener in der KSSG ausgeführt hatte, ist \ndie  Aufnahme  der  Kliniken  Zihlschlacht  und  Walzenhausen  in  die \nüberarbeitete  Spitalliste  gegenwärtig  in  Vorbereitung.  Laut  einer  Er-\nhebung der Sanitätsdirektorenkonferenz Ost im Jahre 1997 beträgt der \nBedarf  zur  stationären  Behandlung  der  Zürcher  Bevölkerung  insge-\nsamt  rund  165  Betten.  Durch  innerkantonale  Standorte  wurden  rund \n55  Betten,  durch  ausserkantonale  Kliniken  rund  110  Betten  abge-\ndeckt. Nach Ansicht des Regierungsrates ist damit die stationäre neu-\nrorehabilitative Versorgung der Zürcher Kantonseinwohnerinnen und \n-einwohner  im  Wesentlichen  sichergestellt.  Die  kurzfristige  Schaf-\nfung  weiterer  Angebote  steht  daher  nicht  im  Vordergrund.  Eine  nur \nauf  das  eigene  Kantonsgebiet  bezogene  Betrachtungsweise  lehnt  der \nRegierungsrat allerdings zu Recht ab, weil im Rehabilitationsbereich \nüblicherweise Angebot und Nachfrage nicht übereinstimmen.  \nDie  Sanitätsdirektorenkonferenz  Ost  hat  die  Erarbeitung  einer  inter-\nkantonalen Bedarfsplanung Rehabilitation in Angriff genommen. Die \nFertigstellung dieser Planung ist auf Ende 2002 vorgesehen. Sie um-\nfasst auch den Bereich der Neurorehabilitation. Vor allfälligen weite-\nren Ausbauschritten bei der neurorehabilitativen Versorgung im Kan-\nton  Zürich  will  der  Regierungsrat zunächst die  Ergebnisse  der inter-\nkantonalen Bedarfsplanung Rehabilitation der Sanitätsdirektorenkon-\nferenz Ost abwarten. \nDie  Kommission  für  soziale  Sicherheit  und  Gesundheit  stellt  fest, \ndass der  Kanton Zürich bei der neurorehabilitativen  Versorgung sei-\nner Bevölkerung mehrheitlich auf ausserkantonale Angebote zurück-\ngreifen  muss.  Die interkantonale Zusammenarbeit in diesem Bereich \nwird in der Kommission zwar grundsätzlich begrüsst, allerdings beur-\nteilen  einzelne  Kommissionsmitglieder  die  relativ  grosse  Distanz  zu \ngewissen ausserkantonalen Angeboten eher als kritisch, im Gegensatz \nzum  Sprechenden.  Es  wurde  dabei darauf hingewiesen, dass  die Re-\nhabilitationsprozesse  für  den  Betroffenen  durch  den  Einbezug  ihres \nfamiliären  und  sozialen  Umfeldes  im  positiven  Sinne wesentlich  be-\neinflusst werden kann. \nWir haben zur Kenntnis genommen, dass gegenwärtig eine Überarbei-\ntung  der  Bedarfsplanung  Rehabilitation  durchgeführt  wird  und  dass \nder Regierungsrat deren Ergebnisse abwarten will, bevor er über wei-\ntere Entscheidungen in diesem Bereich diskutiert.  \nIm  Laufe  der  Beratungen  wurde  in  der  Kommission  der  Antrag  ge-\nstellt,  das  Postulat  noch  nicht  abzuschreiben,  sondern  vom  Regie-\nrungsrat  einen  Ergänzungsbericht  zu  verlangen,  der  gestützt  auf  den \nBericht  der  Sanitätsdirektorenkonferenz  Ost  verfasst  werden  soll. \nGemäss  Paragraf  60  des  Kantonsratsgesetzes  werden  parlamentari-\nsche  Vorstösse,  die  vor  Inkrafttreten  des  Gesetzes  am  31.  Mai  1999 \neingereicht wurden, nach altem Recht behandelt. Dieses räumt in Pa-\nragraf 24 dem Regierungsrat für die Abfassung eines Ergänzungsbe-\nrichts aber lediglich eine Frist von sechs Monaten ein. Die KSSG ist \ndaher zum Schluss gekommen, dass unter diesen Umständen die For-\nderung  nach  einem  Ergänzungsbericht  nicht  sinnvoll  ist,  und  bean-\ntragt dem Kantonsrat, dem Abschreibungsantrag des Regierungsrates \nzuzustimmen.  Die  Kommission  ist  sich  bewusst,  dass  mit  diesem \nVorgehen  dem  anerkannten  Anliegen  nicht  entsprochen  wird.  Sie \nwird  daher  unmittelbar  nach  Behandlung  dieses  Geschäfts  im  Kan-\ntonsrat  ein  Kommissionspostulat  einreichen,  welches  vom  Regie-\nrungsrat nach Vorliegen der Bedarfsplanung Rehabilitation der Sani-\ntätsdirektorenkonferenz Ost Aufschluss über allfällige Ausbauschritte \nim Bereich der Neurorehabilitation im Kanton Zürich verlangen. Wir \nhaben  dieses  Verfahren  im  Rahmen  unserer  Kommissionsberatung \nmit  Regierungsrätin  Verena  Diener  abgesprochen;  es  erfolgt  mit  ih-\nrem Einverständnis. \nIch danke Verena Diener und ihrer «Crew» für die gute Zusammenar-\nbeit  in  dieser  Frage  und  bitte  Sie,  der  Abschreibung  des  Postulates \n361/1998 zuzustimmen. \n \n", "Hans Fahrni (EVP, Winterthur): Ausgangspunkt des Postulates bilde-\nte  die  geplante  Schliessung  des  Spitals  Dielsdorf.  Damals  wurde  als \nAlternativlösung der Aufbau einer Klinik für Neurorehabilitation dis-\nkutiert. Es wurde bereits erwähnt, dass der Kanton Zürich nur knapp \neinen Drittel seines eigenen Bettenbedarfs im Bereich der Neuroreha-\nbilitation abdeckt. Dies wird vom Bund so nicht akzeptiert. Der Kan-\nton Zürich hat mit fünf ausserkantonalen Kliniken Leistungsverträge \nabgeschlossen.  Im  Neurorehabilitationskonzept  wird  die  räumliche \nNähe zum sozialen Umfeld – also die wohnortsnahe Rehabilitation als \nganz wichtiger Faktor für den Erfolg bezeichnet. Die ausserkantona-\nlen Institutionen sind aber, mit Ausnahme der drei Aargauer Kliniken, \nzu weit von Zürich entfernt und dort leider oft nur schlecht erreichbar. \nEs gibt also genügend Plätze; diese sind aber nicht am richtigen Ort. \nPatientinnen  und  Patienten  sind  in  der  Regel  ältere  Menschen.  Der \nKontakt zu ihren Angehörigen und ihrem sozialen Umfeld beeinflus-\nsen  den  Heilungsverlauf  oft  sehr  wesentlich.  Es  ist  ja  auch  so,  dass \nAngehörige  und  das  Umfeld  die  Rehabilitation  der  Patientinnen  und \nPatienten  mittragen  sollten  und  dass  dieser  Prozess  sich  im  Durch-\nschnitt über eine längere Zeitdauer erstreckt. Es ist daher ganz beson-\nders  auf  möglichst  kurze  Anfahrtswege  und  eine  gute  Erschliessung \ndurch den öffentlichen Verkehr zu achten.  \nDie Strategie der Gesundheitsdirektion ist grundsätzlich richtig. Eine \nZusammenarbeit  über  die  Kantonsgrenze  hinaus  ist  sinnvoll,  sofern \ndie gute Erreichbarkeit gewährleistet ist. Es ist ja auch so, dass unser \nKanton mit der jetzigen Regelung der Zusatzbetten in ausserkantona-\nlen Spitälern sehr günstig fährt. Dies ist aber auf die Dauer keine Lö-\nsung. Nicht nur unser Kanton beschäftigt sich zur Zeit mit diesen Fra-\ngen.  Auch  die  Ostschweizer  Kantone  überarbeiten  im  Moment  ihre \nBedarfsplanungen. Dieser Bericht soll ungefähr bis Ende 2002 vorlie-\ngen,  unser  Kommissionspräsident  Jürg  Leuthold  hat  es  bereits  er-\nwähnt. Sobald diese Ergebnisse vorliegen, muss entschieden werden, \nob  der  Kanton  Zürich  eine  zusätzliche  Rehabilitationsklinik  braucht \nund wo diese stehen soll.  \nDie EVP-Fraktion stimmt der Vorlage einstimmig zu. Wir sind bereit, \ndas Postulat  vorerst abzuschreiben, das Erscheinen der interkantona-\nlen Bedarfsplanung abzuwarten und uns dann über die daraus folgen-\nden Schritte des Kantons ins Bild setzen zu lassen. \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Bei dieser Vorlage geht es um \ndas Konzept der Neurorehabilitation, das heisst meistens um die Re-\nhabilitation  nach  Hirnverletzungen,  Hirnschlag  und  Hirntumor.  Be-\nkanntlich wird nur zirka ein Drittel der benötigten Plätze durch inner-\nkantonale  Angebote  gedeckt.  Angebot  und  Nachfrage  stimmen  also \nkantonal nicht überein. In anderen Kantonen, zum Beispiel im nahen \nKanton  Aargau,  hat  es  hingegen  ein  Überangebot.  Deshalb  hat  der \nKanton Zürich vorerst kantonsübergreifend in seiner Spitalliste 1998 \nLeistungsaufträge  für  dieses  Fachgebiet  mit  ausserkantonalen  Klini-\nken  abgeschlossen.  Diese  Kliniken  müssen  nah  und  gut  erreichbar \nsein, da bei diesen Patienten für eine schnellst mögliche Wiederinteg-\nration  der  Kontakt  zu  Angehörigen  und  weiter  behandelnden Ärzten \nüberaus  wichtig  ist.  So  ist  zum  Beispiel  Leukerbad  für  den  Kanton \nZürich sicherlich schlecht geeignet. Die CVP stellt sich hinter die Zu-\nsammenarbeit  mit  anderen  Kantonen.  Dies  ist  ein  positiver  Beitrag \nzur Senkung der Gesundheitskosten, auch als Ausgleich zu den vielen \nzentralörtlichen Aufgaben, die der Kanton Zürich auf anderen Gebie-\nten wahrnimmt.  \nDie  CVP  nimmt  Kenntnis  davon,  dass  das  Projekt  «Interkantonale \nBedarfsplanung  Rehabilitation»  der  Sanitätsdirektorenkonferenz  Ost \nam Laufen ist. Der Bericht ist auf Ende 2002 vorgesehen. Wir stim-\nmen  mit  dem  Regierungsrat  überein,  dass  zuerst  diese  Resultate  ab-\nzuwarten sind, bevor der Kanton Zürich selbst neue eigene Angebote \nprüft. Solche Sparmassnahmen erachten  wir  als sinnvoll – nicht ein-\nfach  Rückweisungen,  Kürzungen  und  Streichungen,  nur  damit  der \nSteuerfuss gesenkt werden kann. Wir wollen gute Lebensqualität auf \nallen Gebieten. Dies fördert die Standortqualität unseres Kantons.  \nDie  CVP  will  dieses  Postulat  abschreiben  und  unterstützt  die  KSSG \ndarin,  sofort  ein  Kommissionspostulat  zur  Überprüfung  von  allfälli-\ngen  kantonalen  Ausbauschritten  einzureichen,  falls  dies  nach  dem \nVorliegen des Berichts der Sanitätsdirektorenkonferenz Ost noch nö-\ntig wäre. Interkantonale Zusammenarbeit heisst hier sparen ohne Qua-\nlitätsverlust.  \n \n", "Oskar  Denzler  (FDP,  Winterthur):  Namens  der  FDP-Fraktion  bitte \nich Sie, der Abschreibung des Postulates zuzustimmen. Patienten und \nPatientinnen im  Kanton Zürich, welche  nach  einem  Schlaganfall, ei-\nnem  Schädel-Hirn-Trauma  oder  einer  anderweitigen  Erkrankung  mit \nBeeinträchtigung des Zentralnervensystems einer Neurorehabilitation \nbedürfen,  können  nur  teilweise  in  kantonalen  Institutionen  versorgt \nwerden. Für die verbleibenden 110 Betten hat der Kanton Leistungs-\naufträge  mit  ausserkantonalen  Kliniken  abgeschlossen.  Insgesamt \nkann der Antwort der Gesundheitsdirektion zugestimmt werden. Das \nZürcher  Konzept  mit  Belegung  auch  ausserkantonaler  angrenzender \nKliniken  scheint  vernünftig  und  unter  Berücksichtigung  der  teuren \nInfrastruktur  spezialisierter  Neurorehabilitationskliniken  auch  wirt-\nschaftlich indiziert und führt zu einer besseren Auslastung vorhande-\nner  Institutionen.  Ein  gewisser  Komfortverlust  für  die  Betroffenen, \nzum  Beispiel  verursacht  durch  die  Anreisezeit  der  Angehörigen,  die \nZusammenarbeit  vor  Ort,  muss  wohl  oder  übel  in  Kauf  genommen \nwerden.  Die  Errichtung  einer  eigenen  Rehabilitationsklinik  im  Kan-\nton  Zürich,  welche  dann  am  besten  einem  bestehenden  Spital,  zum \nBeispiel  der  Klinik  Balgrist  angegliedert  wäre,  würde  erhebliche  In-\nvestitions- und Betriebskosten verursachen. Künftig sollten zudem die \nPrimärspitäler, in denen die erste Versorgung stattfindet, noch besser \nauf  die  Betreuung  oben  erwähnter  Zielgruppen  ausgerichtet  werden, \ndamit erstens möglichst viele Patientinnen und Patienten vor Ort be-\ntreut werden können und zweitens die teuren Spezialkliniken nur bei \nentsprechender Indikation zum Tragen kommen. \n \n", "Christoph Schürch (SP, Winterthur): Auch wenn die SP-Fraktion dem \nAbschreibungsantrag  zustimmen  wird,  möchten  wir  ebenfalls  unsere \nKritik  am  heutigen  System  der  dezentralen  Neurorehabilitationsver-\nsorgung ausdrücken. Wie wir gehört haben, steht nur gerade ein Drit-\ntel  der  benötigten  Neurorehabilitationsplätze  im  Kanton  Zürich  zur \nVerfügung.  110  Plätze  sind  in  anderen  Kantonen.  Sie  reichen  von \nZihlschlacht im Kanton Thurgau bis Valens, nahe dem Bündnerland, \nganz  zu  schweigen  von  Leukerbad.  Im  Gegensatz  zur  FDP  erachten \nwir aus fachlicher Optik eine solche dezentrale Rehabilitation als völ-\nlig ineffizient und kontraproduktiv. Soll nämlich mit einer Rehabilita-\ntion  eine  Reintegration  des  Patienten  oder  der  Patientin  angestrebt \nwerden, muss sie zusammen mit dem familiären und dem beruflichen \nUmfeld  sowie  den  Ärzten  und  Ärztinnen  und  der  Spitex  erfolgen. \nAnalog  dem  Psychiatriekonzept  ist  auch  die  Neurorehabilitation  in \ngenügendem  Umfang  relativ  gemeindenah  zur  Verfügung  zu stellen. \nNur  so  kann  verhindert  werden,  dass  zum  Beispiel  jüngere  Hirnver-\nletzte  in  geriatrischen  Institutionen  fehl  platziert  werden,  so  wie  ich \ndas  mehrmals  selbst  erlebt  habe.  Es  macht  ja  durchaus  Sinn,  hoch \nspezialisierte  Spitzenmedizin  wie  die  Herzchirurgie  interkantonal  zu \nzentralisieren,  aber  bitte  nicht  im  Austausch  mit  Neurorehabilitati-\nonspatienten.  Der  Kanton  Zürich  muss  seine  Verantwortung  gegen-\nüber diesen oft ein Leben lang geschädigten Menschen wahrnehmen. \nEs  ist  äusserst  bedauerlich,  dass  man  Spitäler  geschlossen,  aber  die \nChance  nicht  wahrgenommen  hat,  wenigstens  an  einem  Ort  mehr \nNeurorehabilitationsplätze zur Verfügung zu stellen.  \nIch bitte Sie, Regierungsrätin Verena Diener, Ihre Verantwortung ge-\ngenüber  diesem  schwachen  Patientensegment  wahrzunehmen  und \nnach  dieser  Erhebung  der  Sanitätsdirektorenkonferenz  Ost  die  Wei-\nchen entsprechend zu stellen. \n \n", "Hans Egloff (SVP, Aesch b. Birmensdorf): Zunächst möchte ich meine \nInteressenbindung  offenlegen:  Ich  bin  Mitglied  des  Vereins  «fragile \nsuisse» und weiterer Vereinigungen, welche sich für hirnverletzte Pa-\ntienten einsetzen.  \nDas  Postulat  haben  wir  seinerzeit  auf  Grund  des  Neurorehabilitati-\nonskonzept  1996  eingereicht.  Ich  möchte  erneut  der  regierungsrätli-\nchen Antwort in keinem Punkt widersprechen. Ich gewichte aber ge-\nwisse Tatsachen anders.  \nDer  Kanton  Zürich hat  mit fünf ausserkantonalen Rehabilitationskli-\nniken  Leistungsverträge  abgeschlossen  und  neue  sollen  noch  dazu-\nkommen. Mit Ausnahme der drei Aargauer Kliniken liegen diese In-\nstitutionen  alle  recht  weit  entfernt  von  Zürich.  Im  Neurorehabilitati-\nonskonzept  ist  aber  die  Rede  von  wohnortnaher  Rehabilitation.  Es \ngibt also genügend Plätze; diese sind aber nicht am richtigen Ort. Be-\ntroffen  sind  jedoch  in  aller Regel ältere Menschen,  beziehungsweise \nihre  Partner  und  deren  Umfeld.  Es  ist  daher  störend,  dass  die  An-\nfahrtswege  besonders  mit  dem  öffentlichen  Verkehr  oft  zu  lang  und \nzu  umständlich  sind.  Es  gilt  nämlich  zu  bedenken,  dass  gerade  die \nPartner und das Umfeld die Rehabilitation der Patientinnen und Pati-\nenten mittragen sollten, wie dies in jedem Konzept nachzulesen ist. In \nanderen Universitätsstädten wie Basel, Bern und Genf liegt der Reha-\nbilitätsteil mindestens teilweise in unmittelbarer Nähe des Akutberei-\nches,  und  ich  verstehe  nicht,  weshalb  dies  gerade  in  Zürich nicht  so \nsein kann.  \nWidersprechen  möchte  ich  der  heute  wieder  mehrfach  geäusserten \nAussage, dass der Kanton Zürich rund einen Drittel seines Bedarfs in \neigenen  Kliniken  abdecke.  Die  zwanzig  Betten  im  Spital  Affoltern \nstehen  nämlich  einzig  Kindern  zur  Verfügung,  sodass  effektiv  im \nKanton Zürich nur 36 Betten, also knapp ein Viertel des Bedarfs für \ndie Neurorehabilitation zur Verfügung stehen.  \nIch  begrüsse  es,  wenn  der  Regierungsrat  anerkennt,  dass  im  Kanton \nZürich  zu  wenig Rehabilitationsplätze vorhanden  sind, und beurteile \ndie interkantonale Zusammenarbeit auch aus ökonomischen Gründen, \nwie  dies  beispielsweise  von  Oskar  Denzler  vorgetragen  worden  ist, \nals  selbstverständlich  und  sinnvoll.  Aber  ich  habe  nur  beschränkt \nVerständnis dafür, dass man in diesem Bereich einen Zusammenhang \nmit dem Zürcher Angebot bei der Herzchirurgie und in der Transplan-\ntationsmedizin  macht.  Aus  Sicht  eines  Rehabilitationspatienten  inte-\nressiert  dieser  interkantonale  Abtausch  wenig.  Für  die  Betroffenen \nbleibt die Situation nach wie vor unbefriedigend.  \nIch  bin  aber  froh  um  die  Feststellung  der  Kommission,  dass  mit  der \nbeantragten  Vorgehensweise  dem  anerkannten  Anliegen  nicht  ent-\nsprochen  wird.  Die  Kommission  will  unmittelbar  nach  der  Behand-\nlung hier im Rat ein Kommissionspostulat einreichen und damit vom \nRegierungsrat  nach Vorliegen der Bedarfsplanung Rehabilitation der \nSanitätsdirektorenkonferenz  Ost  Aufschluss  über  die  Ausbauschritte \nim  Bereich  der  Neurorehabilitation  verlangen.  Dabei  würde  ich  eine \ngesamtkonzeptionelle  Betrachtungsweise  der  Gesundheitsdirektion \nbegrüssen.  Das  Kantonsratsgesetz,  der  Präsident  hat dies  ausgeführt, \nlässt leider keine bessere Lösung zu.  \nIch  möchte  mich  daher  als  Erstunterzeichner  dieses  Vorstosses  den \nAusführungen und dem Antrag der Kommission anschliessen; dies al-\nles nicht, ohne dem Präsidenten und den Mitgliedern der Kommission \nund selbstverständlich auch der Gesundheitsdirektorin Verena Diener \nfür  die  Anhörung,  die  wohlwollende  Aufnahme  und  die  engagierte \nWeiterverfolgung unseres Anliegens zu danken. \n \n", "", "", "", "", "", "", "", "Käthi  Furrer  (SP,  Dachsen):  Ich  verlese  Ihnen  eine  Fraktionserklä-\nrung der SP, der Grünen, der EVP und der CVP zur Abstimmung über \ndie  Volksinitiative  «Tragbare  Krankenkassenprämien  für  alle»  vom \n23. September 2001. \nDie  Volksinitiative  zur  Prämienverbilligung  am  gestrigen  Abstim-\nmungssonntag  hat  mit  gut  51  Prozent  Ja-Stimmen  die  Mehrheit  der \nZürcher Bevölkerung erreicht. An einer Medienkonferenz im Kaspar-\nEscher-Haus  am  frühen  Abend  hat  die  Regierung  zu  den  Abstim-\nmungsergebnissen  Stellung  genommen.  Unter  anderem  wurde  dabei \nerklärt, das die 80-Prozent-Ausschöpfung der Verbilligungsgelder für \ndie  Krankenkassenprämien,  welche  den  unteren  und  mittleren  Ein-\nkommensschichten  zugute  kommen  soll,  erst  auf  das  Jahr  2003  in \nKraft treten soll – und nicht, wie selbstverständlich angenommen, be-\nreits  auf  das  kommende  Jahr.  Der  Regierungsrat  mag  seine  Gründe \nfür diese Anordnung haben. Wir hingegen sind der Auffassung, dass \nes nicht angeht, den Volksentscheid, der mit der Erwahrung der Ab-\nstimmungsergebnisse  durch  den  Rat  geltendes  Recht  wird,  für  über \nein Jahr auszusetzen. Alle, die von der erhöhten Prämienverbilligung \nprofitieren  werden, erwarten die Entlastung so  bald  als  möglich,  vor \nallem angesichts der Ankündigung, dass die Prämien schon im kom-\nmenden  Jahr  wieder  massiv  ansteigen  werden.  Die  neu  betroffenen \nFamilien mit Kindern, die Rentnerinnen und Rentner würden für ein \nganzes Jahr um ihre Prämienverbilligung geprellt. Gegen eine solche \nBestimmung  werden  wir  uns  wehren.  Wir  bitten  hiermit  den  Regie-\nrungsrat dringend, auf den Entscheid zurückzukommen und die nöti-\ngen Massnahmen zu ergreifen, damit die Prämienverbilligung auf das \nJahr 2002 in Kraft treten kann. Ich danke Ihnen. \n \n \n", "", "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit:  Im  Kanton  Zürich  werden  gegen-\nwärtig an 25 Schulen gut 3000 Ausbildungsplätze für die Grundaus-\nbildungen in den Pflegeberufen und den medizinisch-technischen und \nmedizinisch-therapeutischen Berufen angeboten. Diese Einrichtungen \nwerden in der Regel zu 90 Prozent durch den Kanton subventioniert. \nBis heute liegt die Zuständigkeit für die Ausbildung und die Finanzie-\nrung der Berufsbildung im Gesundheitswesen vollumfänglich bei den \nKantonen.  In  Paragraf  2,  Absatz  1  des  immer  noch  nicht  neuen  Ge-\nsundheitsgesetzes  ist  denn  auch  festgehalten,  dass  der  Vollzug  und \ndie Aufsicht über die kantonalen und staatsbeitragsberechtigten Schu-\nlen  für  Berufe  im  Gesundheitswesen  der  Gesundheitsdirektion  ob-\nliegt.  \nGemäss Artikel 63 der revidierten Bundesverfassung erlässt der Bund \ndie Vorschriften über die Berufsbildung. Im Entwurf zum neuen Bun-\ndesgesetz über die Berufsbildung soll daher auch die Ausbildung im \nGesundheitswesen geregelt werden. Nach dessen Inkraftsetzung wer-\nden  auch  die  Gesundheitsberufe  dem  Bundesamt  für  Berufsbildung \nund Technologie (BBT) unterstellt. Bereits im Mai 1999 hat die Sani-\ntätsdirektorenkonferenz  eine  neue  Bildungssystematik  verabschiedet. \nDiese  ist  kompatibel  mit  dem  neuen  Berufsbildungsgesetz  und  ge-\nwährleistet  die  Angleichung  der  Gesundheitsberufe  an  die  übrigen \nBBT-Berufe.  Aus  diesem  Grund  erachtet  es  der  Regierungsrat  als \nsachlich gerechtfertigt, die Zuständigkeiten für die verschiedenen Be-\nrufsausbildungen in der Bildungsdirektion, die ja bereits heute für alle \nübrigen Berufsbildungen zuständig ist, zusammenzufassen.  \nAn einer gemeinsamen Sitzung mit der Kommission für Bildung und \nKultur (KBIK) wurde die KSSG durch die Verantwortlichen der bei-\nden betroffenen Direktionen eingehend über das Geschäft informiert. \nSie  kann  der  Argumentation  des  Regierungsrates  folgen  und  befür-\nwortet  die  Vorlage  3842  einstimmig.  Damit  die  bisher  der  Gesund-\nheitsdirektion  unterstellten  Schulen  für  die  Berufe  des  Gesundheits-\nwesens  in  die  Bildungsdirektion  überführt  werden  können,  ist  eine \nAnpassung  der  Zuständigkeitsregelung  im  Gesundheitsgesetz  not-\nwendig. Paragraf 2, Absatz 2 wird daher so ergänzt, dass der Vollzug \nder besonderen Vorschriften über die Berufsbildung im Gesundheits-\nwesen  der  zuständigen  Direktion  –  gemeint  ist  in  diesem  Falle  also \ndie Bildungsdirektion – vorbehalten bleibt. \nGleichzeitig  mit  der  Zustimmung  zu  dieser  Gesetzesänderung  emp-\nfiehlt  Ihnen  die  KSSG  ebenfalls  einstimmig,  das  Postulat  134/1998 \nbetreffend  Berufe  im  Gesundheitswesen  als  erledigt  abzuschreiben, \ndenn das Anliegen von Susi Moser und Bernhard Gubler, nämlich die \nÜberführung der Schulen für Berufe im Gesundheitswesen in die Bil-\ndungsdirektion, wird mit dieser Vorlage vollumfänglich erfüllt. \n \n", "Erika  Ziltener  (SP,  Zürich):  Endlich!  Eine  lange  Wartezeit  geht  mit \ndieser Gesetzesänderung zu Ende. Mit der Änderung – Sie haben alles \nschon gehört – können die Gesundheitsberufe in die Bildungsdirekti-\non  überführt  werden.  Zusammen  mit  der  entsprechenden  Änderung \nauf  Bundesebene,  die  im  Gange  ist,  verlieren  die  Gesundheitsberufe \nihren Sonderstatus. Sie sind künftig nicht mehr dem Roten Kreuz un-\nterstellt, sondern dem BBT. Die Diplome werden staatlich anerkannt \nsein. Absurde Situationen, dass ein Beruf zur Hälfte vom Kanton und \nzur anderen Hälfte vom Roten Kreuz anerkannt ist, gehören der Ver-\ngangenheit an – endgültig zum Glück. \nDie SP-Fraktion stimmt dem Abschreibungsantrag zu. \n \n", "Hans Fahrni (EVP, Winterthur): Nachdem sich auf Bundesebene ab-\nzeichnet, dass künftig die Berufe des Gesundheitswesens der Berufs-\nbildung  zugeordnet  werden,  scheint  es  uns  auch  sinnvoll,  dies  im \nKanton  nachzuvollziehen.  Dass  die  Gesundheitsberufe  mit  dem \nWechsel  in  die  Gesundheitsdirektion  den  anderen  Berufen  gleichge-\nstellt werden, befürworten wir sehr. Wir stimmen der Vorlage und der \nAbschreibung des Postulates einstimmig zu. \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Analog  zu  den  Plänen  auf \nBundesebene  sollen  die  Schulen  im  Gesundheitswesen  neu  auch  im \nKanton  Zürich  der  Bildungsdirektion  angehören.  Damit  dieser  Sys-\ntemwechsel am 1. Januar 2002 vollzogen werden kann, braucht es die \nvorgeschlagene  Änderung  im  Gesundheitsgesetz.  Der  Vollzug  wird \nim Rahmen eines wif!-Projektes umgesetzt. Die CVP unterstützt die-\ngesetz und der Abschreibung des Postulates 134/1998 zu.  \n9591 \n", "Regierungsrätin  Verena  Diener:  Es  ist  eigentlich  nur  noch  der  Ab-\nschluss eines Geschäftes, das Sie eingeleitet haben, indem Sie damals \ndas Postulat überwiesen haben; das Postulat, das die Überführung der \nSchulen  von  der  Gesundheitsdirektion  in  die  Bildungsdirektion  ver-\nlangt. Es ist ein zeitgemässer Akt. Künftig werden die Schulen nicht \nmehr  dem  SRK  unterstellt  sein,  sondern  dem  BBT.  Sie  haben  es \nschon gehört, es wird ein Meilenstein sein in der Geschichte vor allem \nder Krankenpflege. In Zukunft wird es staatlich anerkannte Diplome \ngeben und damit werden diese Berufe mit den übrigen Berufen einge-\ngliedert. Die Gesundheitsberufe werden daher auch im neuen Berufs-\nbildungsgesetz eingegliedert und der Nationalrat wird in der Winter-\nsession seine erste Debatte führen. Ich glaube, dass dies wirklich ein \nmarkanter  Meilenstein  ist  und  dass  diese  Gesetzesänderung,  die  wir \nIhnen  hier  vorschlagen,  eigentlich  nur  noch  der  Abschluss  einer \nlängst geführten Geschichte ist. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I. §2 \nKeine Bemerkungen; genehmigt. \n \n", "II.  \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Martin Bornhauser: Damit ist die Vorlage in erster Le-\nsung durchberaten. Sie geht an den Redaktionsausschuss. Die Redak-\ntionslesung findet frühestens in vier Wochen statt. \n \nDas Geschäft ist erledigt. \n", "", "", "", "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit:  «Die  Fragen  um  Sterben  und  Tod \ngehören seit jeher zu den zentralen Fragestellungen der Gesellschaft.» \nMit  dieser  Feststellung  leitet  der  Regierungsrat  seinen  Bericht  zum \nvorliegenden  Postulat  ein,  welches  Aufschluss  über  die  Umsetzung \nvon  ethischen Richtlinien  in den Zürcher  Spitälern  und Heimen ver-\nlangt.  Der  1997  eingereichte  Vorstoss  hat  in  der  Zwischenzeit  nicht \nan  Aktualität  eingebüsst  –  im  Gegenteil!  «Die  Problematik  im  The-\nmenbereich Sterben und Tod hat sich in den letzten Jahren als Folge \ndes medizinisch-technischen Fortschritts zusätzlich akzentuiert. Paral-\nlel dazu hat sich auch die öffentliche Diskussion der relevanten Fra-\ngen  über  Sinn  und  Grenzen  künstlicher  Lebensveränderung  intensi-\nviert.» Dies schreibt der Regierungsrat weiter in seinem Bericht. Die-\nser besteht im Wesentlichen aus der Darlegung der rechtlichen Situa-\ntion im Bereich der Sterbehilfe und enthält eine ausführliche Aufzäh-\nlung  der  ethischen  Beratungsangebote  in  den  Spitälern,  Alters-  und \nPflegeheimen. Der Bericht endet mit der Feststellung, dass in den In-\nstitutionen  genügend  personelle,  fachliche  und  zeitliche  Kapazitäten \nzur Verfügung stehen, um eine ethische Beratung und Betreuung von \nPatientinnen  und  Patienten  und  deren  Angehörigen  sicherzustellen. \nIm  Übrigen  verweist  der  Regierungsrat  auf  das  in  Vorbereitung  ste-\nhende Patientenrechtsgesetz, welches der Betreuung und Behandlung \nSterbender ein eigenes Kapitel widmet.  \nGestatten Sie mir, dass ich für einmal neben den möglichst sachlichen \nund objektiv gehaltenen Ausführungen des Kommissionsvorsitzenden \neinige persönliche Gedanken anfüge – ich denke, dass dies beim vor-\nliegenden  Thema  gerechtfertigt  ist.  Es  geht  bei  diesem  Postulat  um \nMenschen und die  Frage, wie wir mit dem Sterben dieser Menschen \numgehen. Die Kommission ist im Laufe der Diskussion von der theo-\nretisch-abstrakten  Ebene  sehr  rasch  in  den  Bereich  der  persönlichen \nErfahrungen geraten. Viele von uns – wohl auch in diesem Saal – sind \npersönlich betroffen, weil die Thematik sie im Zusammenhang mit ih-\nren Eltern oder Verwandten direkt berührt. Denken wir aber auch dar-\nan,  dass  wir  selber  in  einigen Jahren mit der Frage konfrontiert sein \nwerden, wie wir selber uns denn eine würdige Behandlung bei diesem \nletzten Gang wünschen – für uns und für unsere Angehörigen. \nDie KSSG zweifelt nicht am guten Willen aller Beteiligter und aner-\nkennt  auch  die  Anstrengungen  der  Gesundheitsdirektion.  Entschei-\ndend wird in diesem Bereich jedoch letztlich immer der direkte Kon-\ntakt  von  Mensch  zu  Mensch,  also  vom  Pflegenden  zum  Sterbenden \nsein.  Ethische  Richtlinien  und  Pflegestandards  dienen  wohl  der \nSelbstsensibilisierung  des  Pflegepersonals,  ihre  Existenz  garantiert \naber noch nicht deren Umsetzung. Wir haben in der Kommission auch \ndarüber  diskutiert,  inwieweit  die  prekäre  Personalsituation  sich  hier \nnegativ auf die angestrebte Qualität auswirken können. Wir sind uns \nbewusst, dass wir uns hier in einem heiklen Spannungsfeld bewegen \nund dass sich allzu rigorose Sparmassnahmen letztlich negativ für die \nBetroffenen  auswirken  können.  Auf  der  anderen  Seite  muss  die  Ge-\nsellschaft, müssen wir alle aber auch zur Kenntnis nehmen, dass wir \nin  diesem  Bereich  nicht  alle  Verantwortung  dem  Staat  zuschieben \nkönnen. \nIch  komme  zum Schluss. Die KSSG anerkennt, dass  seitens  der Ge-\nsundheitsdirektion  sowie der Kliniken und Heime in diesem Bereich \ngrosse  Anstrengungen  unternommen  wurden  und  gute  theoretische \nGrundlagen  vorhanden  sind.  Sie  nimmt  ausserdem  mit  Befriedigung \nzur Kenntnis, dass die Rechte sterbender Menschen im neuen Patien-\ntenrechtsgesetz  in  einem  speziellen  Kapitel  festgehalten  werden  sol-\nlen. Die Voraussetzungen für den verantwortungsvollen Umgang mit \nsterbenden Menschen in Kliniken und Heimen sind damit geschaffen. \nAus  diesem  Grund  schliesst  sich  die  KSSG  einstimmig  dem  Ab-\nschreibungsantrag des Regierungsrates an. \n \n", "Christoph Schürch (SP, Winterthur): Die SP-Fraktion unterstützt den \nAbschreibungsantrag.  Nun  noch  ein  paar  Bemerkungen  zum  vorlie-\ngenden Bericht des Regierungsrates. \nVorweg  für  einmal das Negative: Die Zusammenfassung auf Seite 9 \nunter  Punkt  E  erachte  ich  als  schönfärberisch,  ja  sogar  –  etwas  hart \nausgedrückt  –  als  völlig  daneben.  Es  steht  da,  es  stünden  genügend \npersonelle, fachliche und zeitliche Kapazitäten zur Verfügung, um ei-\nne  ethische  Beratung  und Betreuung  von Patientinnen  und  Patienten \nund ihren Angehörigen, insbesondere in existenziellen Grenzsituatio-\nnen wie Sterben und Tod, sicherzustellen. Das widerspricht diametral \nmeinen persönlichen Erfahrungen und den Erfahrungen vieler meiner \nBerufskolleginnen und Berufskollegen.  \nNun aber zum Positiven: Im Bericht sehen wir eine gute Auslegeord-\nnung, juristisch fundiert, mit Hinweisen darauf, dass sich in den letz-\nten zwanzig Jahren an vielen Orten etwas in Richtung humaneres und \nwürdigeres Sterben entwickelt hat. Auch der Hinweis auf den Entwurf \ndes neuen Patientenrechtsgesetzes, welches nach der ersten Sichtung \nsehr  positiv  erscheint,  ist  äusserst  wertvoll.  Dass  hingegen  auf  hoch \nstehende,  im  Kanton  erarbeitete  Standards  zu  Sterben  und  Tod  ver-\nzichtet  wurde,  erachte  ich  als  etwas  bedauerlich.  Als  das  Wichtigste \nerscheint mir, dass nicht nur in den Langzeitinstitutionen das Pflege-\npersonal,  die  Heimleitungen  und  die  Ärzte  medizinisch-ethisch  ge-\nschult werden, sondern dies vermehrt auch in den Spitälern geschehen \nmuss. Die ethische Auseinandersetzung generell und mit Sterben und \nTod speziell darf nicht den Seelsorgern und Seelsorgerinnen, Ethikern \nund Ethikerinnen und ein paar Spezialisten und Spezialistinnen wenn \ndelegiert werden. Es geht alle an, welche mit Patientinnen und Patien-\nten zu tun haben. Ich bitte Sie, Regierungsrätin Verena Diener, in die-\nsem Sinne auf dem eingeschlagenen Weg weiter zu arbeiten. \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Diese  Vorlage  ist  ein  Bericht \nüber  die  Umsetzung  ethischer  Richtlinien  zum  Thema  Sterben  und \nTod in kantonalen Institutionen. Er ist umfassend und ausführlich, vor \nallem zusammen mit der Antwort des Regierungsrates auf mein Pos-\ntulat und wird noch ergänzt werden mit dem Zusatzbericht zum Ethik-\nPostulat von Regula Ziegler. Diese Vorlage zeigt, dass dem Wunsch \nder Sterbenden, Familienangehörige, Freunde  und Bekannte  mit ein-\nzubeziehen,  Rechnung  getragen  wird.  Die  Sterbenden  werden  nicht \neinfach  in  ein  Sterbezimmer  abgeschoben.  Es  wird  versucht,  Zeit, \nRaum,  Pflege  und  Unterstützung  in  der  gewohnten  Umgebung  zur \nVerfügung  zu  stellen.  Theorie  und  Praxis  stimmen  manchmal  leider \nnoch  nicht  ganz  überein.  Der  Grund  dafür  ist  meist  Personalmangel \noder zu junges, dieser schwierigen Situation noch nicht gewachsenes \nPersonal.  \nWir  erleben  im  Moment  beim  Thema  Sterben  einen  Kulturwandel. \nDiesem  Thema  wird  überall grosse Bedeutung  gegeben.  Spital-  oder \nHeimkulturen  werden  gepflegt  –  so  zum  Beispiel  im  Krankenheim \nWülflingen. Freiwillige werden gerne gesehen und auch gefördert und \neingesetzt. Bei diesem ganzen Themenbereich setzt sich die CVP für \ndie  Palliativmedizin  und  -pflege  mit  der  entsprechenden  Ausbildung \nein. So lässt sich unserer Meinung nach das Thema aktive Sterbehilfe \nentschärfen. Ein menschenwürdiger Tod ohne grosses Leiden mit Zeit \nzum Abschied nehmen – dies sollte heute das Ende jedes Lebens sein. \nDie Bedingungen dazu sind in unserem Kanton noch nicht ideal, aber \nverhältnismässig  gut.  Zusammen  auch  mit  Eigenverantwortung  von \nuns allen ist die CVP für die Abschreibung dieses Postulates. Der ge-\nsetzliche Rahmen auf kantonaler Ebene wird in Bälde in einem eige-\nnen Kapitel im Patientenrecht geregelt werden. \n \n", "Hans Fahrni (EVP, Winterthur): Ich muss es betonen, dieser Bericht \nbetreffend ethischer Richtlinien zum Thema Sterben und Tod ist nicht \neine gute, sondern eine ausgezeichnete Arbeit des Regierungsrates. Er \nstellt  eine  umfassende  Auslegeordnung  der  aktuellen  Situation  dar. \nNicht nur die rechtlichen Rahmenbedingungen, sondern auch das ge-\nsellschaftliche  Umfeld  werden  darin  beleuchtet.  Religiöse  Ansätze, \ndie  in  diesen Fragen  ja zentral sind, wurden verständlicherweise  nur \nandeutungsweise erwähnt. Schon immer beschäftigten sich die Men-\nschen mit den Fragen nach Sterben und Tod in einem ganz besonde-\nren  Masse.  Die  religiöse  Komponente  spielt  hier  eine  ganz  wichtige \nRolle, suchen doch sehr viele Menschen in der Situation des Sterbens \nTrost und Hoffnung im Glauben. Nicht nur das Christentum, auch alle \nanderen  Religionen  beschäftigen  sich  mit  diesen  Fragen.  Gerade  für \nPflegende  ist  es  deshalb  wichtig,  die  religiösen  Dimensionen  nicht \nnur ansatzweise zu kennen, sondern sich mit ihnen auch auseinander-\nzusetzen, vor allem aber Verständnis dafür zu haben. Wir alle wissen, \ndass  der  Umgang  mit  sterbenden  Menschen  oft  recht  schwierig  ist, \ninsbesondere auch, weil wir in diesem Zusammenhang stets auch mit \ndem eigenen Tod konfrontiert werden. Es ist daher wichtig, die Men-\nschen, die sich um die Sterbenden kümmern, möglichst gut auszubil-\nden und – was noch wichtiger ist – sie auch zu betreuen. Zum einen \nsind dies das Pflegepersonal und die Ärzte, zum anderen all die frei-\nwilligen  Helferinnen  und  Helfer  wie  zum  Beispiel  in  den  Besuchs-\ndiensten,  zum  Dritten  aber  auch  die  Angehörigen.  Der  vorliegende \nBericht zeigt auf, dass man im kantonalen Einflussbereich wie Institu-\ntionen oder in verschiedenen Ausbildungen bemüht ist, diese Fragen \nwirklich ernst zu nehmen.  \nZwei Bemerkungen zum Bericht möchte ich doch noch machen. Die \nZusammenfassung auf Seite 9 – darauf hat Christoph Schürch bereits \nhingewiesen und wir teilen seine Meinung – ist schönfärberisch. An-\ngesichts der im Moment wirklich schwierigen Personalsituation kann \nman kaum sagen, dass – ich zitiere – «in den im Einflussbereich des \nKantons  stehende  Institutionen  genügend  personelle,  fachliche  und \nzeitliche  Kapazitäten  zur  Verfügung  stehen».  Hier  hätte  der  Regie-\nrungsrat darstellen können, dass sich gerade in der momentanen Per-\nsonalnot – es werden ja kaum alle Stellen besetzt – sich dies negativ \nauswirken  kann.  Auch  sind  Überforderungen  von  jungem  Personal \nleider sehr häufig. Der Bericht bringt wenig zum Ausdruck, dass rich-\ntig  formulierte  Grundsätze  im  Alltag  nicht  immer  einfach  umgesetzt \nwerden können. Ich möchte aber doch sagen, dass in den vergangenen \nJahren sich sehr  vieles zum Positiven gewendet hat.  So werden zum \nBeispiel in der Ausbildung der Pflegenden recht ausführlich ethische \nRichtlinien  vermittelt  und  besprochen.  Wir  stellen  heute  auch  fest, \ndass das Abschied nehmen für die Angehörigen in den Spitälern und \nHeimen nur noch in Ausnahmefällen zu Problemen führt.  \nZum Schluss noch eine Anmerkung zum im Bericht erwähnten Ster-\nbebegleitung für Freiwillige.  Diese müssen  keineswegs  immer  Fach-\nleute  sein.  Personen  mit  Lebenserfahrung  und  Einfühlungsvermögen \nleisten genau so wertvolle Dienste. Auch Institutionen wie beispiels-\nweise die Stiftung «Begleitung in Leid und Trauer» haben sehr grosse \nErfahrung und sind auch bereit, diese einzubringen.  \nDie EVP-Fraktion dankt dem Regierungsrat für den ausgezeichneten \nBericht und stimmt der Abschreibung des Postulates einstimmig zu. \n \n", "Franziska Frey-Wettstein (FDP, Zürich): Ich denke, sie ist richtig und \nauch sehr eindrücklich, diese Liste, die zusammengestellt wurde über \ndie zur Verfügung stehenden Instanzen und Personen in den verschie-\ndenen Einrichtungen, die wir für dieses Thema zur Verfügung haben. \nEs gibt auch freiwillige Nacht- und Krisenbegleitung und es gibt Wei-\nterbildung für das Personal. In diesem Bereich können wir uns durch-\naus  zufrieden  geben  mit  dem,  was  bereits  vorhanden  ist.  Es  ist  aber \ntrotzdem  so,  dass  verschiedene Pannen  passieren und  es immer  wie-\nder dazu kommt, dass in dem Moment, in dem Patienten und Patien-\ntinnen  und  Angehörige  Hilfe  gebrauchen  könnten,  niemand  Zeit  hat \nfür  sie,  niemand  wirklich  zur  Verfügung  steht.  Es  gibt  auch  Fälle  – \nich  denke,  dass  dies  wirklich  nur  eine  Ausnahme  war,  die  uns  aber \ntrotzdem zu denken gegeben hat – wo aus Mitleid sogar Patientinnen \ngetötet wurden. Und es gibt immer wieder Fälle, da wird zum Beispiel \nin Heimen Gewalt angewendet gegenüber Patientinnen und Patienten. \nMan kann sich fragen, ob ein Patientenrechtsgesetz, das uns verspro-\nchen worden ist und das bald zur Beratung in die Kommission kom-\nmen wird, diese Probleme lösen kann. Es ist sicher richtig, dass man \nhier  auch  sagt,  dass  Sterbende  ein  Recht  auf  eine  angemessene \nBetreuung,  Pflege  und  Begleitung  haben.  Dagegen  kann  wohl  nie-\nmand etwas haben. Wir sind doch alle der Meinung, dass die verbes-\nserte Palliative Care eben nötig ist und auch gut wäre. Nur stellt sich \nhier die Frage: Soll es sich in diesem Bereich um ein neues Angebot \nhandeln oder sollen im bestehenden Angebot die Institutionen in der \nLage sein, auch diese Leistung zu erbringen? Diese Frage werden wir \nin der Kommission zu diskutieren haben. Es kann nicht sein, dass wir \nein Gesetz einführen, ohne zu wissen, ob die notwendigen Ressourcen \ndann  auch  zur  Verfügung  stehen,  damit  diese  Leistungen  erbracht \nwerden können. Das ist die eine Seite.  \nDie andere Seite ist die Frage der Sterbehilfe generell. Sie wissen, wir \nhaben im eidgenössischen Parlament wahrscheinlich in dieser Session \nnoch die Diskussionen um die aktive Sterbehilfe. In diesem Rat, aber \nauch  in  unserer  Kommission haben wir diese Fragen noch nicht dis-\nkutiert.  Ich  glaube  nicht,  dass  es  möglich  sein  wird,  ein  Patienten-\nrechtsgesetz zu verfassen, ohne diese Frage gründlich zu durchleuch-\nten. Wir haben eine vergrösserte oder verbesserte Akzeptanz in unse-\nrer Bevölkerung zur passiven Sterbehilfe – das wurde bereits gesagt. \nHier gibt es für sehr viele Leute auch einen Strich; sie sagen, bis hier-\nher und nicht weiter! Aber die Parlamentarischen Initiative von Fran-\nco  Cavalli,  die  zur  Diskussion  steht,  will  wesentlich  mehr.  Sie  will \nnicht nur die Grauzone der indirekten aktiven Sterbehilfe regeln, son-\ndern sie möchte eine aktive Sterbehilfe einführen – entsprechend dem \nholländischen Modell.  Diese Frage ist leider in  der Antwort, die wir \nheute vor uns haben, überhaupt nicht diskutiert worden. Ja es schien \nmir  sogar,  dass  die  Frage  wirklich  minutiös  ausgeklammert  wurde. \nMan hat eine sehr technische Liste erstellt von den bestehenden Ein-\nrichtungen  – das ist sehr lobenswert und gut –, aber die Diskussion, \nder sich auch der Regierungsrat stellen muss, hat nicht stattgefunden \noder man wollte  uns davon nichts mitteilen. Ich denke, es wäre sehr \nwichtig,  dass  auch  wir  uns  in  dieser  Diskussion  engagieren.  Ich  bin \ngespannt darauf, was die eidgenössische Kommission beschliesst, ob \nsie  den  Mut  hat,  diese  Parlamentarischen  Initiative  zu  überweisen. \nDas wäre richtungsweisend und könnte uns die nötigen Hinweise ge-\nben, wie wir mit dem Patientenrechtsgesetz zu verfahren hätten. \nIm Moment bitte ich Sie, dieses Postulat abzuschreiben. \n \n", "Silvia Kamm (Grüne, Bonstetten): Ich möchte auch ein paar vielleicht \neher philosophische Gedanken zu diesem Postulat äussern, da es hier \nja nicht nur um Fakten und Zahlen geht. Der Tod ist ja sozusagen ei-\nnes  der  letzten  Tabuthemen  in  unserer  Gesellschaft.  Über  den  Tod \nspricht  man  nicht  –  und  wenn,  dann  höchstens  in  allgemeiner  Form \noder  wenn  er  andere,  aber  nicht  uns  selbst  betrifft.  Die  meisten  von \nuns  verdrängen  die  Tatsache,  dass  am  Ende  jedes  Lebens  eben  der \nTod steht und zwar unausweichlich, ob uns das jetzt passt oder nicht. \nIch habe mir zu Hause noch überlegt, dass in 80 Jahren niemand von \nhier drin noch lebt. Wir sind alle tot in 80 Jahren, ziemlich sicher. Ich \nhabe  die  Jüngsten  mitgerechnet,  die  wären  dann  auch  hundert  Jahre \nalt. Ich glaube, es lebt wirklich niemand mehr in 80 Jahren und das ist \nja keine allzu lange Zeit. Der Tod ist gleichzusetzen mit dem totalen \nKontrollverlust. Wir haben es nicht mehr im Griff, wir können nichts \nmehr tun und müssen einfach akzeptieren, was geschieht. Das Akzep-\ntieren, was geschieht, ist eben etwas, das uns sehr schwer fällt in der \nheutigen  Zeit  –  immer  schwerer,  weil  der  Tod  nicht  in  die  moderne \nWelt passt, in die Welt der unbegrenzten Möglichkeiten. Er lässt un-\nsere Allmachtsfantasien platzen wie Seifenblasen, und das haben wir \neben auch nicht gerne.  \nWeil  das  so  ist,  wird  heute  in  der  Regel  in  einem  Spital  gestorben \noder  in  einem  Alters-  oder  Pflegeheim.  Wir  delegieren  dieses  heikle \nThema sozusagen an die Profis, in der irrigen Meinung, die hätten das \ndann besser im Griff. Aber auch die so genannten Profis sind auch nur \nsterbliche  Menschen  mit  Gefühlen  und  Ängsten  und  –  ich  habe  es \nschon gesagt, als es um die Überweisung des Postulates ging – es ist \neine grosse Gefahr, dass angesichts des nahen Todes auch die Profis \nin einen Überaktivismus verfallen, dass man noch schnell einmal den \nBlutdruck kontrolliert, eine Spritze macht, das Kissen schüttelt und so \nweiter – einfach, um etwas zu tun. Es wäre wahrscheinlich oft hilfrei-\ncher,  man  würde  sich  nur  hinsetzen:  man  wäre  einfach  nur  da,  man \nwürde  nichts  tun  und  dem  sterbenden  Menschen  die  Hand  halten. \nAber nichts tun, das muss man aushalten können und das können die \nProfis  oft  genau  so  wenig  wie  wir  gewöhnlichen  Leute.  Es  braucht \nviel innere Sicherheit und Ruhe und auch ein gewisses Mass an spiri-\ntueller Entwicklung, um mit den ganz grossen Fragen des Lebens um-\ngehen zu können. Man muss sich über längere Zeit und immer wieder \nmit dem  Thema Sterben  und  Tod auseinandergesetzt haben, bis man \neinigermassen  damit  umgehen  kann.  Das,  was  in  der  medizinischen \nund  in  der  pflegerischen  Ausbildung  angeboten  wird,  genügt  leider \nbei weitem nicht. Hier wäre noch sehr viel zu tun. Wenn ich mir jetzt \nnoch vorstelle, dass man die Pflegeberufe neu schon für Menschen ab \n16 Jahren öffnen will, dann habe ich dazu ein ziemlich grosses Frage-\nzeichen.  \nEin  weiterer heikler Punkt, das wurde bereits von meinen Vorredne-\nrinnen  und  Vorrednern  angesprochen,  ist  die  Personalknappheit  in \nvielen Häusern. Wenn man da an vier Orten gleichzeitig sein soll und \ndaneben noch eine Statistik erstellen muss  und  dann  läutet noch  das \nTelefon  –  wie  kann  man  sich  da  in  Ruhe  neben  ein  Bett  setzen  und \neinfach nichts tun? Das ist fast nicht machbar.  \nAuch ich finde, wenn im Bericht der Regierung steht, es seien genü-\ngend personelle, fachliche und zeitliche Kapazitäten da, dann ist das \neher Wunschdenken als Realität. Ich bin der Ansicht, es bräuchte im \nGrunde genommen viel mehr Personal, um all diese Dinge eben auch \nnoch menschenwürdig tun zu können; was das für finanzielle Konse-\nquenzen hätte, können Sie sich selber ausrechnen. Ich bin aber doch \nder Meinung, dass angesichts der Milliarden, die wir, ohne zu zögern, \nin die spitzenmedizinische Forschung stecken und wo, abgesehen von \nden  Grünen,  eigentlich  nie  jemand  ein  Fragezeichen  macht,  –  dass \nangesichts  dieser  Milliardenbeträge  es  geradezu  grotesk  ist,  wenn \nman dann auf Seite der Pflege spart. Wir werden Gelegenheit haben, \nim Rahmen der Diskussion über das Patientenrechtsgesetz diese Fra-\ngen auch nochmals zu diskutieren.  \nAls ich das Postulat einreichte, ging es mir eigentlich darum, den Fin-\nger  auf  einen  wunden  Punkt zu legen. Ich wollte die Regierung  und \nauch die Institutionen, die sich mit diesen Themen befassen müssen, \ndazu bringen, dass sie sich Gedanken machen zu ihrem Umgang mit \nSterben und Tod. Ob dies gelungen ist oder nicht, kann ich nicht be-\nurteilen. Ich finde den Bericht soweit auch in Ordnung und wir Grü-\nnen sind mit der  Abschreibung dieses Postulates einverstanden, aber \nwir finden, es sei nach wie vor nötig, über diese schwierigen Fragen \nnachzudenken  und  zwar  gesamtgesellschaftlich,  also  wir  alle,  denn \nder rasante medizinische Fortschritt stellt uns vor immer schwierigere \nFragen und Entscheidungen, Fragen nach dem Sinn und Unsinn eines \nLebens, Fragen nach dem Sinn und Unsinn von Leid und Krankheit, \nFragen nach Grenzen. Diese tauchen auf und bedürfen einer Antwort. \nSchön wäre es, wenn alle Spitäler und Heime Standards zum Umgang \nmit Sterben und Tod erarbeiten würden, wie es das ehemalige Kran-\nkenhaus  Wülflingen  getan  hat.  Schön  wäre  es,  wenn  die  Pflegenden \ndie nötige Zeit hätten, um Sterbende so zu begleiten wie es nötig wä-\nre.  Schön  wäre  es,  wenn  die  Gesundheitsdirektion  bei  der  Aushand-\nlung der jeweiligen Jahreskontrakte mit  den  Betrieben dieses Thema \nanschneiden würde und am allerschönsten wäre es, wenn wir wieder \nvermehrt  zu  Hause  und  im  Kreis  von  uns  lieben  Menschen  sterben \nkönnten statt im Heim oder im Spital. \n \n", "Willy Haderer (SVP, Unterengstringen): In Übereinstimmung mit der \nKSSG und in klarer Abgrenzung gegen das gerade jetzt Gesagte von \nSilvia Kamm hat die SVP klar festzustellen, dass die Regierung einen \nsehr  guten  Bericht  abgegeben  und  die  Situation,  wie  sie  sich  heute \ndarstellt, klar erläutert hat. Wir können auch ganz klar dahinterstehen, \ndass  mit  diesen  Mitteln,  die  heute  vorhanden  sind,  die  Ziele,  soweit \nsie heute formuliert sind, erreicht werden können.  \nTrotzdem  möchte  ich  noch  ein  Wort  zum  kommenden  Patienten-\nrechtsgesetz sagen. Wir haben auch in einzelnen Gemeinden Stellung \nbezogen zur Vernehmlassung und stellen fest, dass zwar für die kan-\ntonalen Instanzen  Regelungen gesucht oder präzisiert werden sollen, \ndass man aber offen lassen sollte, wie in den nicht kantonalen Organi-\nsationen  – seien dies kommunale, private oder kirchliche  – die Ster-\nbehilfe  in  Zukunft  einzubringen  ist.  Ich  bin  klar  der  Meinung,  dass \nwir gesamtkantonal – und zwar meine ich das territorial – Regelungen \nzu treffen haben vom Gesetzgeber her, die im Grundsatz für alle gel-\nten.  Der  Patient,  der  Sterbende  muss  wissen,  dass  er  nach  gleichen \nGrundsätzen  behandelt und begleitet wird, egal in welche Institution \ner kommt. Offen gelassen werden könnte – dies haben wir auch in der \nVernehmlassung  zum  Ausdruck  gebracht  –,  dass  gewisse  Institutio-\nnen  privaten  oder  kirchlichen  Rechts,  die  aus  ethischen  Gründen \nAusnahmen oder bei weiter gehenden gesetzlichen Möglichkeiten Zu-\nrückhaltung  formulieren  wollen,  dies  auch  tun  können  –  aber  nicht \numgekehrt. Wir sollten – hier gehe ich auf das Votum von Franziska \nFrey  ein – obere Grenzen setzen; hier soll der Rechtsgrundsatz sein. \nNur Einschränkungen nach unten und klare Deklaration auch gegen-\nüber  dem  Patienten  und  gegenüber  dem  Sterbenden  sollen  hier \nRechtssicherheit schaffen. Das wäre für mich ein klares Anliegen für \ndas kommende Patientenrechtsgesetz. \n \n", "Hans-Peter  Portmann  (FDP,  Kilchberg):  Meine  Interessenbindung: \nAls  Präsident  des  Zürcher  Lighthouse  bin  ich  mit  einer  Institution \nverbunden, in der Sterbearbeit das tägliche Handwerk ist. Ich gratulie-\nre  der  Regierung  und  der  Gesundheitsdirektorin  Verena  Diener  für \ndiesen Bericht und ich gratuliere für diese Grundhaltung, welche die \nRegierung gegenüber dem Sterben hat, das ganz bestimmt je länger je \nmehr  auch  ein  Gesellschaftsthema  wird,  mit  dem  wir  uns  auseinan-\nderzusetzen haben. Mit Freude darüber, dass zum ersten Mal, zumin-\ndest seit ich in diesem Hause bin, dieses Thema hier behandelt wird, \nhalte  ich  es  mit  meinen  Vorrednerinnen  und  Vorrednern,  hauptsäch-\nlich auch aus der CVP und EVP, welche sagen, dass es Alternativen \nzu  Sterbehilfe  gibt.  Wir  haben  von  der  Palliative  Care  gehört.  Das \nZürcher Lighthouse hat in seiner neuen Ausrichtung und seinem neu-\nen  Leitbild  –  jetzt  in  der  Probephase  –  die  Palliative  Care  und  den \nHospiz-Gedanken als Maxime gesetzt. Wir haben bereits beim Perso-\nnal die Änderungen gemacht und befinden uns jetzt in der Schulung \nund in der Probezeit. Mit den ausgearbeiteten Grundlagen wollen wir \ndann Ende dieses Jahres an die Gesundheitsdirektion gelangen.  \nIch kann  Ihnen  sagen, was es heisst, wenn Sie diese Arbeit wirklich \nprofessionell machen wollen. Sie brauchen sicherlich einen um einen \nDrittel  höheren  Personalbestand,  denn  es  gilt  nicht  nur  die  Sterben-\nden,  sondern  auch  die  Angehörigen  zu  betreuen.  Es  gibt  allenfalls \nauch  Behördenarbeiten zu erledigen. Sie benötigen eine ganz andere \nAusbildung für dieses Personal. Wenn Sie sich vorstellen, dass wir im \nMoment Wochen haben, in denen wir drei bis vier Todesfälle im Haus \nhaben  –  in  einem  Haus  mit  16  Betten!  Das  ist  ein  gewaltiger  Um-\nbruch. Sie verlieren immer wieder Menschen, mit denen sie im tagtäg-\nlichen  Kontakt  eine  familiäre  Beziehung  aufgebaut  haben. Auch das \ngeht bei Pflegenden nicht einfach so vorbei, auch das sind Menschen. \nSie  brauchen  also  dort  eine  Ausbildung,  wie  mit  der  Problematik \nSterben und Tod umgegangen werden kann.  \nSie haben heute weiterhin nicht die gleichen staatlichen Entgeltungen, \nwie sie es für andere medizinische Angebote haben. Ich spreche hier \naus der Schule. Wir erleben je länger je mehr, dass wir Patientinnen \nund Patienten aus Spitälern erhalten, nachdem die Akutzeit, während \nder die Krankenkassen meines Wissens noch 300 Franken als Tages-\nsatz  bezahlen,  vorbei  ist.  Die  Krankenkassen  zahlen  also nicht mehr \nund wir erhalten die Patientinnen und Patienten im Lighthouse mit ei-\nnem neuen Ansatz von 60 bis 80 Franken. Es sind zum Teil Patientin-\nnen und Patienten, von denen wir wissen, dass schon viel früher der \nEntscheid  hätte  getroffen  werden  können,  dass  medizinisch  nichts \nmehr zu machen und damit eine andere Pflege angesagt ist. Das wird \nnoch eine Diskussion geben, eine Diskussion auch über die Finanzie-\nrung  und eine allfällige  Verlagerung  von Mitteln.  Dieser Diskussion \nmüssen  wir  uns  stellen.  Es  wird  auch  Controller  und  es  wird  auch \nQualitätsnormen  geben.  Das  Lighthouse  ist  jetzt  daran  –  ich  glaube, \nals erste Institution – mit der Schweizerischen Gesellschaft für Pallia-\ntive  Care,  eine  Qualitätsnorm  und  ein  Kontrollsystem  auszuarbeiten \nfür  eine  allumfassende  Palliative  Care.  Wir  werden  versuchen,  auch \ndies  zu  institutionalisieren  und  der  Gesundheitsdirektion  weiter  zu \ngeben. Es braucht im Moment viel Kraft, auf diesem Gebiet tätig zu \nsein,  weil  die  staatliche  Unterstützung  noch  sehr  gering  ist.  Es  gibt \nKantone – Neuenburg, Basel und Bern – die sind weiter. Ich möchte \nSie  ermuntern,  hier  auch  etwas  in  dieser  Richtung  zu  tun.  Ich  bin \nüberzeugt, es ist eine gute Alternative auch zur heutigen Spitalmedi-\nzin und der heutigen Akutmedizin, die wir in den Spitälern haben. Es \nist  finanziell  neutral  oder  könnte  es  sein,  davon  bin  ich  auch  über-\nzeugt. Vor allem aber ist es je länger je mehr ein Bedürfnis von vielen \nMenschen,  dass  sie  in  ihren  letzten  Stunden  oder  zumindest  in  den \nletzten Tagen vor dem Tode auch eine Pflege erhalten, die ihrer wür-\ndig ist.  \n \n", " \n", "", "", "", "", "", "", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ein  Abgabeverbot  von  Ta-\nbakwaren an Jugendliche unter 16 Jahren bringt nichts, werden viele \nvon  Ihnen  in  diesem  Saal  sagen,  entweder  weil  Sie  selber  Raucher \nsind oder von Verboten grundsätzlich nichts halten. Ich gebe Ihnen ja \nRecht – Verbote sind nicht alles und sie genügen auf keinen Fall, um \nJugendliche  vom  Rauchen  wegzubringen.  Aber  sie  sind  eine  Mass-\nnahme, ein Teilchen in einem Puzzle von vielen Massnahmen, genau \nso,  wie es  zum  Beispiel die Prävention  auch  ist. Und vor allem sind \nsie  ein  Signal  für  Jugendliche,  dass  der  Staat  Rauchen  vor  dem  16. \nAltersjahr  nicht  toleriert.  Es  genügt  nicht  und  ist  geradezu  zynisch, \nwenn wir immer betonen, wie gefährlich Rauchen sei und dann über-\nall  Raucherwaren  anbieten  und  für  Jugendliche  zugänglich  machen. \nDenken  Sie  nur  an  die  Zigarettenautomaten  an  den  Eingängen  der  \nRestaurants! Diese Haltung ist für mich verlogen und unehrlich. Und \ngerade  diese  Unehrlichkeit  und  Verlogenheit  spüren  Jugendliche \nauch. Die Tabakprävention in den Schulen, am Fernsehen und auch in \nden  Familien  erweist  sich  als  Tropfen  auf  dem  heissen  Stein,  wenn \nZigaretten für Kinder und Jugendliche völlig frei erhältlich sind und \ndie Politik nicht klar sagt, wir wollen alles tun, um alle Massnahmen \nzu  unterstützen  und  wir  wollen  ein  Abgabeverbot  an  Jugendliche  so \nschnell wie möglich realisieren. Dies wollen übrigens auch 60 Prozent \nder Bevölkerung, wie eine Umfrage gezeigt hat. \nJedes  Jahr  sterben  10'000  Menschen  an  den  Folgen  des  Tabakkon-\nsums. Am blauen Dunst sterben weltweit dreissigmal mehr Menschen \nals an Aids und fünfzigmal mehr als durch illegale Drogen. Die Fol-\ngen  des  Tabakkonsums  belasten  das  Gesundheitswesen  schwer,  be-\nsonders  wenn  die  Rauchenden  noch  so  jung  sind.  Ein  Viertel  der \nFünfzehnjährigen raucht bereits und die Zahl der rauchenden Jugend-\nlichen nimmt stetig zu. Können wir in Anbetracht dieser gravierenden \nEntwicklung  die  Hände  einfach  so  in  den  Schoss  legen?  Von  der \nAntwort  des  Regierungsrates  bin  ich  enttäuscht.  Er  schiebt  die  Ver-\nantwortung auf den Bund ab und sagt, den Kantonen sei es verwehrt, \neigene  materielle  Vorschriften  wie  ein  Abgabeverbot  von  Tabaker-\nzeugnissen  an  Jugendliche  zu  erlassen.  Das  Bundesamt  für  Gesund-\nheit,  welches  wir  auch  um  eine  Stellungnahme  gebeten  hatten,  gibt \nuns eine «sowohl als auch»-Antwort. Es sagt zwar, dass ein Kanton in \nBereichen, die vom Geltungsbereich des Lebensmittelgesetzes erfasst \nwerden, keine materiellen Bestimmungen erlassen kann. Es sagt aber \nauch, dass in den Gastwirtschaftsgesetzen mehrerer Kantone Abgabe-\nbeschränkungen  für  alkoholische  Getränke  und  Bestimmungen  über \ndie Abgabe von bestimmten Lebensmitteln vorhanden sind und relati-\nviert  dadurch  das  Ganze.  Auch  im  Gastgewerbegesetz  des  Kantons \nZürich findet man einen Artikel, der lautet: «Der Ausschank und der \nVerkauf alkoholischer Getränke an Jugendliche ist verboten.» Warum \nsollten wir für Tabakerzeugnisse nicht auch die gleichen Bestimmun-\ngen auf kantonaler Ebene erlassen können? Warum überlassen wir in \nAnbetracht  der  immer  jünger  werdenden  Raucherinnen  und  Raucher \nden  Kampf  gegen  die  frühe  Nikotinabhängigkeit  den  Suchtpräventi-\nonsstellen oder der Freiwilligkeit? Warum nimmt der Kanton Zürich \nnicht  eindeutig  Stellung  und  versucht,  gesetzliche  Grundlagen  zu \nschaffen, welche ein Verkaufsverbot für Jugendliche unter 16 Jahren \nermöglicht.  \nSicher  haben  auch  Sie  in  verschiedenen  Läden  dieses  Plakat  schon \ngesehen.  Die  Tabakindustrie  scheint  nun  die  treibende  Kraft  für  das \nVerkaufsverbot  von  Zigaretten  an  unter  Sechzehnjährige  zu  sein. \nAusgerechnet  sie,  die  es  nicht  versäumt,  überall  und  bei  jeder  Gele-\ngenheit Jugendliche zum Rauchen zu verführen. Ich habe extrem Mü-\nhe, wenn die Tabaklobby in ihrer schizophrenen Haltung nun als die \nKämpferin gegen das frühe Rauchen da steht. \nIch bitte Sie, unterstützen Sie unsere Motion und geben Sie dem Kan-\nton die Möglichkeit, auf gesetzlicher Ebene klar für ein Abgabeverbot \neinzustehen. \n \n", "Christoph Schürch (SP, Winterthur): Eine  Mehrheit  des SP-Fraktion \nunterstützt  diese  Motion,  obwohl  wir  gewisse  Zweifel  an  der  Moti-\nonsfähigkeit  haben. Wir unterstützen diesen Vorstoss nicht, weil wir \neine Rauchprohibition einführen wollen, sondern weil wir analog dem \nVerkaufsverbot von Alkoholika an Minderjährige einen verbesserten \nJugendschutz befürworten. Natürlich würde ein solches Verkaufsver-\nbot  an  Minderjährige  viele  nicht  vom  Rauchen  abhalten,  aber  die \nSchwelle für den Einstieg in die Rauchsucht würde erhöht. Vergessen \nSie nicht, Rauchen ist die Einstiegsdroge Nummer eins. Es kann wirk-\nlich  nicht  schaden,  wenn  nicht  jeder  Volksschüler  oder  jede  Volks-\nschülerin  Zigaretten  wie  Schokolade  im  Supermarkt  oder  am  Kiosk \nkaufen kann. Uns ist aber auch wichtig zu sagen, dass wir ein solches \nVerbot  nur  als  eine  von  vielen  Massnahmen  zu  einer  wirksamen \nSuchtmittelprävention  betrachten.  Eine  umfassende koordinierte Prä-\nvention bedarf einer breiten Palette von Massnahmen, welche wir im \nRahmen der Parlamentarischen Initiative Hans-Peter Portmann für ein \nSüchtigenhilfe-  und  Präventionsgesetz  dann  diskutieren  werden.  Ich \nbitte Sie, diese Motion zu unterstützen. \n \n", "Jörg Kündig (FDP, Gossau): Natürlich ist es nicht so, dass die FDP \ndas  vermehrte  Rauchen  der  Jugendlichen  gutheissen  kann  oder  dem \ngleichgültig gegenüber steht. Wie mittlerweile üblich – und die Vor-\nredner haben das bereits bestätigt – ist die erste Reaktion auf bekann-\nte  Missstände,  dass  man  ein  Verbot  verlangt.  Gleiches  haben  wir \nschon  mehrfach  erlebt.  Verbote  allein  genügen  aber  in  der  heutigen \nZeit  nicht  mehr.  Eigentlich  sollte  das  all  jenen  bekannt  sein,  welche \nsich schon einmal mit der Erziehung von Jugendlichen befasst haben. \nVerbote  wecken  gleichzeitig  auch  Reize.  Ausserdem  dürfte  die \nDurchsetzbarkeit eher schwierig sein, denn ohne die Bereitschaft und \ndie  Möglichkeit,  dieses  Verbot  durchzusetzen,  bringt  es  gar  nichts. \nImmer wieder wird von Eigenverantwortung gesprochen. Jugendliche \nwollen ab 16 wählen oder wählbar werden. Sie wollen immer früher \nals Erwachsene betrachtet werden. Eigenverantwortung ist denn auch \ndas  Thema.  Hier  gilt  es  den  Hebel  anzusetzen.  Eigenverantwortung \nnicht  nur  für  die  Jugendlichen,  sondern  erhöhte  Verantwortlichkeit \nseitens  der  erziehungsberechtigten  Personen  zu  fördern  –  das  muss \nunser  Ziel  sein.  Genau  aus  diesem  Grund  hat  die  FDP  auch  signali-\nsiert,  dass  sie  jene  Vorstösse  unterstützen  will,  welche  nicht  isoliert \nVerbote verlangen, sondern die ein Massnahmenpaket zur Verbesse-\nrung des Jugendschutzes verlangen.  \nHinzu kommt, auch das wurde schon erwähnt, dass die Tabakverord-\nnung, welche für die entsprechende Regelung zuständig ist, Bundes-\nsache ist. Auf Bundesebene wurde denn auch schon ein analoger Vor-\nstoss  eingereicht.  Dieser  wurde  1996  entgegengenommen.  Die  jetzt \nangelaufene  und  bis  ins  Jahr  2005  laufende  Tabakpräventionskam-\npagne  zeigt,  dass  man  diesem  Gedanken Rechnung  trägt. Die  Tatsa-\nche, dass der Bund zuständig ist für die Regelung, und die generelle \nAbneigung gegenüber allgemeinen und blossen nackten Verboten oh-\nne  flankierende  Massnahmen  führen  dazu,  dass  die  FDP  die  vorlie-\ngende Motion nicht unterstützen wird. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Ein  Abgabeverbot  für  Tabak-\nprodukte an unter Sechzehnjährige wäre eine starke präventive Mass-\nnahme.  Unter  Präventionsfachleuten  herrscht  weit  gehend  Einigkeit, \ndass  dieses  Abgabeverbot  zu  einer  deutlichen  Abnahme  des  Tabak-\nkonsums unter Jugendlichen führen würde. Analoge Massnahmen bei \nden  Alkoholprodukten  haben  gezeigt,  dass  das  Setzen  vernünftiger \nGrenzen  den  unerwünschten  Konsum  tatsächlich  spürbar  reduziert. \nBei  den  «Alcopops»  ist  der  Markt  im  Jugendbereich  praktisch  zu-\nsammengebrochen, nachdem der Bund die alkoholischen Süssgeträn-\nke nicht mehr für den Verkauf an Minderjährige zugelassen hat. Of-\nfenbar  hat  der Bund auch erkannt, dass gegen  die epidemische Aus-\nbreitung des Zigarettenkonsums unter Volksschülerinnen und Volks-\nschülern  mit  strukturellen  Präventionsmassnahmen  reagiert  werden \nmuss. Ein Verkaufsverbot von Tabakprodukten an unter Sechzehnjäh-\nrige  ist in greifbare  Nähe gerückt. Der Regierungsrat weist in seiner \nAntwort  darauf  hin,  dass  in  dieser  Frage  schon  bald  eine  Entschei-\ndung  in  Bern  fallen  werde  und  der  Kanton  für  ein  Verkaufsverbot \nnicht zuständig sei. Juristen im Bundeshaus haben uns allerdings ver-\nsichert, dass die Rechtslage bezüglich eines Alleinganges eines Kan-\ntons  alles  andere  als  eindeutig  sei.  Die  EVP  möchte  sich  aber  nicht \nauf einen juristischen Streit mit dem Regierungsrat einlassen und hät-\nte  deshalb  den  materiell  sehr  gut  begründeten  Vorstoss  zurückgezo-\ngen.  \nTrotz juristischer Bedenken bitten wir Sie, die vorliegende Motion zu \nunterstützen. \n \n", "Kurt  Krebs  (SVP,  Zürich):  Es  wurde  eigentlich  schon  alles  gesagt, \nwas  gesagt  werden  muss.  Laut  Lebensmittelgesetz  ist  es  Sache  des \nBundes.  Für  die  Kantone  gibt  es  keine  Möglichkeiten,  den  Verkauf \nvon Tabakwaren an Jugendliche zu verbieten. Der Bundesrat hat zu-\ndem  am  20.  November  1996  ein  Postulat,  welches  die  Abgabe  von \nTabakwaren an Jugendliche verlangt, entgegengenommen. Aus diesen \nGründen wird die SVP-Fraktion die Motion nicht unterstützen.  \n \n", "Lucius Dürr (CVP, Zürich): Tabakdebatten werden in diesem Rat re-\ngelmässig  geführt.  Die  Argumente  kennen  wir.  Die  CVP  verzichtet \ndarauf, auf diese Details weiter einzugehen. Es stellt sich lediglich die \nFrage,  ob  diese  Motion,  die  hier  im  Rat  liegt,  stufengerecht  ist  oder \nnicht.  Sie  ist  es  nicht.  Es  ist  klar  der  Bund  zuständig.  Ich  begreife \nzwar  immer  wieder,  dass  Juristen  viele  Meinungen  haben,  aber  hier \nist die Rechtslage klar. Die Kompetenzordnung ist eindeutig. Von da-\nher macht es wirklich keinen Sinn, diese Motion, welche inhaltlich si-\ncher  etwas  für  sich  hat,  zu  unterstützen.  Es  soll  hier  der  Bund  ab-\nschliessend für die ganze Schweiz eine Regelung treffen. Wir müssen \nauch endlich einmal aufhören, kantonale Regelungen in allen Gebie-\nten  des  Rechtes  einzuführen.  Wir  haben  heute  die  Unart,  das  immer \nmehr und vermehrt zu tun, weil gewisse Kantone nicht warten können \noder glauben, der Bund sei zu langsam. Gerade hier wollen wir einen \nTourismus  vermeiden,  es  soll  die  ganze  Schweiz  ein  einheitliches \nRecht haben. Ich bitte Sie deshalb, diese sicher gut gemeinte, aber fal-\nsche Motion nicht zu unterstützen. \n \n", "Regierungsrätin  Verena  Diener:  Der  Regierungsrat  teilt  die  Sorgen \nder Motionärinnen und Motionären und teilt ebenfalls die grosse Sor-\nge, dass der Tabakkonsum bei den Jugendlichen wieder im Ansteigen \nbegriffen  ist,  dass  dadurch  unsere  grossen  Bemühungen  im  Rahmen \nder Suchtprävention zunichte gemacht werden. Und sie teilt die Sor-\nge, dass einerseits der Konsum, aber auch die Werbung für den Tabak \nfür  die  Jugendlichen  aufreizend  und  ermunternd  ist,  hier  in  diesen \nSuchtbereich einzusteigen.  \nEs  geht  nicht  nur  um  Finanzen,  aber  auch  dieser  Aspekt  –  er  wurde \nvielleicht heute nicht so stark ins Zentrum gerückt – lässt diese Sorge \nnoch deutlich werden. Wir brauchen im Jahr mehr als 1,2 Milliarden \nFranken nur für die Behandlung von Folgen dieses Tabakkonsums. Es \nist  auch  bekannt,  dass,  wenn junge Menschen  lernen, zum Tabak zu \ngreifen und den Tabakkonsum im täglichen Leben zu integrieren, sie \nhäufig bis ins hohe Alter nachher auch diesem Tabakkonsum frönen.  \nEs ist also nicht die Sorge, die der Regierungsrat mit Ihnen nicht tei-\nlen würde, sondern es sind die juristischen Überlegungen. Es ist ja in-\nteressant  zu  hören,  dass offenbar  beim Bund  vereinzelte  Juristen die \nMeinung vertreten, es wäre möglich, dass hier ein Kanton legiferieren \nkönnte. Die Juristen und Juristinnen auf der Gesundheitsdirektion und \nim Regierungsrat teilen aber die Ansicht, dass es nicht in der Kompe-\ntenz der Kantone liegt, hier zu legiferieren. Es ist also ganz klar eine \njuristische und nicht eine inhaltliche Überlegung, die den Regierungs-\nrat dazu geführt hat, Sie zu bitten, diese Motion abzulehnen.  \nAuf der anderen Seite ist der Regierungsrat erleichtert, dass der Bund \njetzt doch prüft, ob ein Verkaufsverbot für Tabakprodukte an Jugend-\nliche auf Bundesebene vollzogen werden soll. Wir werden jede Mög-\nlichkeit, die uns zur Verfügung steht, ergreifen, um diese Haltung des \nBundes zu stärken und ihr auch zum Durchbruch zu verhelfen. Es ist \nebenfalls eine Parlamentarischen Initiative im Nationalrat hängig, die \neinerseits ein Verkaufsverbot wünscht und andererseits – und das ist \nja der Inhalt des nächsten Vorstosses – ein Werbeverbot für Tabakwa-\nren  verlangt.  Diese  Parlamentarische  Initiative  ist  in  der  vorberaten-\nden  Kommission  durchdiskutiert,  aber  im  Plenum  des  Nationalrates \nnoch nicht behandelt worden. Aus den dargelegten Gründen bittet der \nRegierungsrat Sie, die Motion abzulehnen – wirklich nicht aus inhalt-\nlichen Gründen, sondern aus juristischen Überlegungen. \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Jörg Kündig, Gossau, hat in der Sitzung \nvom  17.  September  2001  den  Antrag  auf  Ablehnung  des  Postulates \ngestellt. Der Rat hat zu entscheiden. \n \n", "Jörg Kündig (FDP, Gossau): Die Kürze ist ja nicht immer die Würze \ndes jetzigen Rates. Ich halte mich kurz. Sie haben meine Ausführun-\ngen  zum Verkaufsverbot für Tabakwaren gehört. Die Argumentation \nist hier analog. Das heisst, es handelt sich einmal mehr um ein absolu-\ntes Verbot, ein Werbeverbot. Aus diesem Grund sind wir von der FDP \nder Meinung, dies sei die falsche Stossrichtung. Auch hier wurde pa-\nrallel  dazu  ein  Vorstoss  eingereicht,  welcher  ein gesamtes  Massnah-\nmenpaket verlangt für die Abgabe von Tabakwaren und die Werbung \nfür  Tabakwaren.  Aus  diesem  Grund  sind  wir  der  Meinung,  dieses \nPostulat  sollte  vom  Regierungsrat  nicht  entgegengenommen werden. \nWir  beantragen  Ihnen  die  Ablehnung  und  ich  möchte  damit  meine \nAusführungen schliessen. \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Es ist wie beim vorherigen \nVorstoss.  Ein  Werbeverbot  schafft  den  Tabakkonsum  nicht  aus  der \nWelt,  aber  mit  anderen  bewährten  Massnahmen  zusammen  leistet  es \neinen  unverzichtbaren  Beitrag  zur  Suchtprävention.  1964  beschloss \nder Bundesrat ein Werbeverbot für Tabakprodukte in Radio und Fern-\nsehen.  Weitere  Einschränkungen  verfügte  er  im  Lebensmittelgesetz \nund später in der Tabakverordnung. Hier steht zum Beispiel: «Unter-\nsagt  ist  jede  Werbung  für  Tabakerzeugnisse,  die  sich speziell an Ju-\ngendliche  richtet  und  bezweckt,  sie  zum  Tabakkonsum  zu  veranlas-\nsen. Insbesondere verboten ist Werbung an Orten, wo sich hauptsäch-\nlich Jugendliche aufhalten.» Was tut nun aber die Zigarettenindustrie? \nSie  zielt  ihre  Werbung  voll  und  ganz  auf  die  Jugendlichen  ab.  Dies \nzeigt beispielsweise die Aktion, die «Camel» im Winter 1998 startete. \nWer  ein Päckchen «Camel light» kaufte, fand  darin einen  Gutschein \nvon zehn Franken zum ermässigten Kauf eines «Ski-Passes». Wer an-\nderes  als  die  Jugendlichen  und  mit  ihnen  schon  die  Kinder  sind  da \nangesprochen?  Oder  führen  Sie  sich  die  «Camel»-Werbung  mit  den \nPlüschkamelen und ihren treffenden Sprüchen vor Augen, die überall \nund vor allem dort, wo Jugendliche sich aufhalten, und an Bahnhöfen \nzu sehen war. Ich habe hier ein ganzes Büschel von diesen «Camel»-\nWerbungen.  Ich  möchte  Ihnen  zwei  Beispiele  von  den  Sprüchen  sa-\ngen.  Zum  Beispiel  dieses  da:  «Mit  'ner  Camel  kannst  du  locker  ab-\nhängen».  Oder:  «Lass  dich  von  einer  Camel  verwöhnen»,  oder: \n«Schmeiss keine brennende Camel aus dem Fenster». Wer anderes als \ndie Kinder und die Jugendlichen wird da angesprochen? Oder denken \nSie  an  die  verführerischen  Werbefilme  in  den  Kinos,  wo  den  poten-\nziellen Raucherinnen und Rauchern suggeriert wird «du bist nur dann \nglücklich und erfolgreich, frei und cool, wenn du eine Marlboro her-\neinziehst». Wer ist denn da angesprochen? Es sind wiederum die Ju-\ngendlichen. Mit der OK-Kampagne, die ich Ihnen vorhin gezeigt ha-\nbe, tut die Zigarettenindustrie so, als würde sie sich ernsthaft um die \njungen  Raucherinnen  und  Raucher  kümmern.  Sie  sagt,  wir  wollen \nnicht,  dass  Jugendliche  unter  16  Jahren  mit  Rauchen  beginnen.  Die \nTabaklobby  führt  sich  auf  der  einen  Seite  als  Moralapostel  auf,  auf \nder  anderen  Seite  scheut  sie  vor  keinem  Werbegag  zurück.  Die  Ta-\nbaklobby  greift  zu  den  raffiniertesten  Werbemitteln.  Sie  weiss  näm-\nlich, warum Kinder  und Jugendliche  zu rauchen beginnen  – weil sie \nzu  den  Erwachsenen  gehören  und  ihren  Gleichaltrigen  imponieren \nwollen.  Und  haben  sie  dann  einmal  angefangen,  bleiben  sie  dabei, \nweil  sie  süchtig  geworden  sind.  Diese  schizophrene,  verlogene,  un-\nehrliche Haltung der Tabakindustrie empört mich zutiefst.  \nIch  habe  es  schon  einmal  gesagt  –  in  der  Schweiz  sterben  jährlich \n10'000 Menschen an den Folgen des Tabakkonsums. Immer mehr Ju-\ngendliche beginnen bereits im Alter unter 15 Jahren zu rauchen. Die \nZigarette  ist  das  einzige  erhältliche  Produkt,  bei  dem  die  Hälfte  der \nKonsumentinnen  und  Konsumenten  vorzeitig  stirbt,  wenn  sie  das \nProdukt  gemäss  Anweisung  der  Hersteller  einnimmt.  Da  hilft  auch \nkein  Hinweis  «Rauchen  gefährdet  die  Gesundheit».  Diese  traurige \nTatsache will ich einfach nicht hinnehmen und eigentlich sollten auch \nSie,  als  Politikerinnen  und  Politiker,  dies  nicht  tun.  Sie  haben  auch \ndie Verantwortung, dass die Menschen in diesem Kanton und vor al-\nlem die Jugend vor unlauterer, moralisch verwerflicher Werbung ge-\nschützt  wird,  und  dass  die  in  Gesetzen  verankerten  Weisungen  ein-\ngehalten werden. Warum lassen wir  es also zu, dass  überall  und vor \nallem  dort,  wo  sich  die  Jugend  aufhält,  Zigarettenplakate  hängen? \nWarum  erlassen  wir  nicht  ein  Gesetz,  welches  Tabakwerbung  nur \nnoch bei den Verkaufsstellen erlaubt? Warum tun wir nicht dasselbe \nwie zum Beispiel der Kanton Genf, welcher Tabak- und Alkoholwer-\nbung auf öffentlichem und privatem Grund und ausser- und innerhalb \nöffentlicher  Bauten  verbietet?  Ich  möchte,  dass  der  Kanton  Zürich \nseine Verantwortung im Bereich der Tabakprävention wahrnimmt und \ndass er die Bestrebungen im Kampf gegen das frühe Rauchen in den \nSchulen und im Elternhaus voll unterstützt. Ich möchte, dass er jetzt \nhandelt  und  ein  Werbeverbot  für  Tabakerzeugnisse  auf  kantonalem \nGrund  ausspricht  und  nicht  noch  lange  auf  den  Bund,  die  EU-\nKommission  oder  irgend  ein  Gremium  wartet.  Wenn  Ihnen  die  Be-\nkämpfung  des  Tabakkonsums  auch  ein  Anliegen  ist,  so  unterstützen \nSie bitte unser Postulat. \n \n", "Kurt Krebs (SVP, Zürich): Sie wissen sicher, was kommen wird von \nunserer  Seite.  Wir  sind  gegen  zusätzliche  Verbote.  Zwischen  der \nschweizerischen  Zigarettenindustrie  und  der  Schweizerischen  Kom-\nmission  für  Lauterkeit  in  der  Werbung  besteht  ein  Vertrag,  in  wel-\nchem  enthalten  ist, was in der Werbung verboten ist. Dieser Vertrag \nenthält auch Vorschriften für die Tabakwerbung.  \nEine Tabakwerbung wäre laut Postulat nur noch an den Verkaufsstel-\nlen  erlaubt.  Für  das  Druckereigewerbe  wäre  ein  solches  Verbot  mit \ngrossen  Verlusten  verbunden.  Weniger  Raucher  würde  es  deswegen \nnicht  geben.  Ich  kann  noch  sagen,  dass  ich  bis  vor  vier  Jahren  ge-\nraucht habe wie ein Türke und jetzt aufgehört habe; jetzt kann bei mir \nauch  die  Werbung  nichts  mehr  ausrichten.  Wir  werden  das  Postulat \nnicht unterstützen. \n \n", "Christoph  Schürch  (SP,  Winterthur):  Die  SP  unterstützte  bereits  die \nZwillingsinitiativen  auf  Bundesebene,  welche  ein  Werbeverbot  für \nTabak und Alkohol beinhalteten. Wir unterstützen weiterhin alle Be-\nmühungen, welche in diese Richtung steuern und unterstützen dieses \nPostulat. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Tabakprävention  ist  wie \nein David ohne Steinschleuder, wenn sie gegen die übermächtige Zi-\ngarettenbranche  kämpft.  Eine  allgegenwärtige  Zigarettenwerbung \nlässt nichts unversucht, um neue Kunden zu gewinnen. Die scheinhei-\nlig verkündeten Werbebeschränkungen  der Zigarettenlobby  sind Au-\ngenwischerei für  Gutgläubige, aber sie ändern nichts an den Zielset-\nzungen.  Die  Branche  ist  auf  Neueinsteiger  und  Neueinsteigerinnen \nangewiesen, wenn sie weiterhin florieren will. Dies gelingt ihr offen-\nsichtlich  hervorragend.  Noch  nie  haben  so  viele  Jugendliche  zum \nGlimmstengel gegriffen wie heute. Das Rauchen erfasst immer jünge-\nre  Kinder  und  es  ist  keine  Seltenheit,  dass  im  achten  und  neunten \nSchuljahr halbe Schulklassen nikotinsüchtig sind. Täglich werden die \nersten  Zigaretten  auf  dem  Weg  zur  Schule  geraucht.  Vielleicht  die \nnächsten  in der grossen Pause und sicher  weitere auf dem  Nachhau-\nseweg.  Dass  es  viele  Jugendliche  gibt,  die  ein  halbes  bis  ein  ganzes \nPäckli pro Tag rauchen, ist eine traurige Tatsache. Wer schon in Ski- \noder Klassenlagern der Oberstufe dabei war, weiss, wie schwer niko-\ntinabhängig  Vierzehn-  und  Fünfzehnjährige sein können. Viele brin-\ngen es nicht mehr fertig, auch nur einen Tag ohne Zigaretten auszu-\nkommen.  Auf  Grund  dieser  Situation  ertönt  der  Ruf  nach  wirkungs-\nvoller Prävention wieder lauter.  \nKaum jemand hat ein Interesse – mit Ausnahme der Zigarettenindus-\ntrie  –,  dass  sich  die  Raucherepidemie  unter  der  Schuljugend  weiter \nausbreitet. Prävention wird gefordert und die Schule soll primär dafür \nverantwortlich sein. Selbstverständlich soll das Ganze nicht allzu viel \nkosten  und  vor  allem  niemandem  wirklich  weh  tun;  wir  haben  es \ngleich vorhin gehört. Die gegenwärtige Prävention ist völlig zahnlos, \nweil  ihr  im  strukturellen  Bereich  alle  Möglichkeiten  verschlossen \nsind. In kaum einem europäischen Land kann sich die Zigarettenwer-\nbung  so  hemmungslos  gebärden  wie  bei  uns.  An  fast  allen  grossen \nPlakatwänden in Dörfern und Städten hängen Zigarettenreklamen mit \nstrahlenden  Personen  und  süffigen  englischen  Werbespots.  In  Bahn-\nhöfen, Sportstadien, Kinos und Einkaufszentren ist die Tabakwerbung \nganz  besonders  präsent.  Es  sind  Orte,  wo  Jugendliche  sich  häufig \naufhalten. Auch die Sujets der Werbung richten sich vorwiegend nach \njugendlichen, ja sogar kindlichen Interessen. Die herzigen Stoffkame-\nle von «Camel» kennt jeder Kindergartenschüler und die Coolness der \nvon  den  Plakatwänden  herab  lächelnden  Personen  lässt  Jugendliche \nkaum unberührt.  \nPrävention braucht strukturelle Unterstützungsmassnahmen, wenn sie \nerfolgreich sein soll. Die lächerlich kleinen Warnungen auf den Ziga-\nrettenplakaten  taugen  nicht,  um  Jugendliche  zum  Nachdenken  über \ndie  Schädlichkeit  des  Rauchens  anzuregen.  Ganz  anders  wäre  es, \nwenn weit gehende Werbeverbote und ein Abgabeverbot von Tabak-\nprodukten an unter Sechzehnjährige beschlossen würden. Das zweite \ndürfte  eher  Sache  des  Bundes  sein  und  wird  zurzeit,  wie  wir  gehört \nhaben, in Bern sehr ernsthaft geprüft. Bei den Werbebeschränkungen \nkann der Kanton selber das Heft in die Hand nehmen. Die wenig er-\nfolgreiche  Tabakprävention  braucht  eine  strukturelle  Vitaminspritze, \num  wieder  kraftvoller  und  auch  glaubwürdiger  handeln  zu  können. \nWir  dürfen  es  nicht  zulassen,  dass  mit  raffinierter  Werbung  der  Ta-\nbakkonsum  weiter  angeheizt  wird,  und  uns  gleichzeitig  darüber  be-\nklagen,  dass  die  Prävention  versage.  Einschränkungen  der  Handels- \nund  Gewerbefreiheit  sind  sicher  nicht  populär.  Ein  weit  gehendes \nWerbeverbot für Tabakprodukte ist aber ein Gradmesser, ob es unse-\nrer Gesellschaft mit dem Jugendschutz und der Gesundheitspräventi-\non wirklich ernst ist.  \nIm Namen der EVP-Fraktion bitte ich Sie, ein ermutigendes Zeichen \nzu setzen und das Postulat zu unterstützen. \n \n", "Willy Haderer (SVP, Unterengstringen): Zuerst meine Interessenbin-\ndung: Ich bin Zentralvorstandsmitglied des Schweizerischen Verban-\ndes  Grafisches  Gewerbe  (SVGG)  und  seit  zwanzig  Jahren  in  dieser \nFunktion für die Finanzen des fünftgrössten Wirtschaftsverbandes un-\nseres  Landes  zuständig.  Ich  bin  relativ  erschüttert  über  die  Bereit-\nschaft  des  Regierungsrates,  dieses  Postulat,  das  ja  eines  unserer \nGrundrechte tangiert, entgegenzunehmen.  \nIm April 1998 hat das europäische Parlament mit Mehrheitsbeschluss \nein  Tabakverbot  erlassen.  Deutschland  reichte ein  halbes  Jahr  später \nKlage  beim  europäischen  Gerichtshof  ein.  Im  letzten  Herbst  hat  der \neuropäische  Gerichtshof  dieser  Klage  entsprochen.  Das  ist  für  alle, \ndie  mit  Kommunikation  zu  tun  haben,  ein  erfreuliches  Urteil.  Im \nGrundsatz  müssen  wir  uns  bewusst  sein,  dass  Werbeverbote  Grund-\nrechte verletzen. Wer ein Produkt anbietet, das frei erhältlich ist, der \nsoll  auch  sagen  dürfen,  dass  es  auf  dem  Markt  ist.  Der  darf  deshalb \ndie  Vorzüge  des  Produktes  anpreisen,  ja  sogar  vergleichend  dafür \nwerben, so lange die Werbung nicht missbräuchlich oder unlauter ist. \nSo  zumindest  sind  die  Regeln  der  freien  Marktwirtschaft,  der  Han-\ndels-  und  Gewerbefreiheit  und  der  Meinungsäusserungsfreiheit.  Be-\ntroffen  ist  aber  auch  die  Pressefreiheit.  Wenn  Werbeverbote  die \nkommerzielle Existenz von Verlagen beeinträchtigen, ist nicht zuletzt \nauch die Vielfalt der Presse als wichtiges Glied unserer Demokratie in \nGefahr.  \nDie Befürworter von Werbeverboten gehen von der irrigen Meinung \naus, dass ein Verbot der Werbung auch eine Reduktion des Konsums \nnach sich ziehe. Dem ist aber nicht so. In zahlreichen Ländern hat die \nBevölkerung  nach  der  Einführung  eines  Kommunikationsverbotes \ngenau  gleich  stark  oder  gar  noch  heftiger  «gepafft».  In  gewissen \nskandinavischen  Ländern,  wo  seit  langem  ein  Werbeverbot  besteht, \nrauchen  die  Jungen  wesentlich  stärker  als  bei  uns.  Diese  These  un-\nterstreichen  auch  die  ehemaligen  Ostblockländer.  Dort  herrschte  be-\nkanntlich  ein  totales  Werbeverbot  und  dennoch  haben  die  Leute  ge-\nraucht – extrem stark sogar. Dies führt zum Schluss: Die Abschaffung \nder Werbung allein bewirkt noch keinen Konsumverzicht.  \nDie  Diskrepanz  zwischen  Werbeverbot  und  Tabakkonsum  ist  aber \nnicht die einzige Ungereimtheit, auf die es hinzuweisen gilt. Die EU, \ndie zweifellos auch nach dem Verdikt weiter versuchen wird, die Ta-\nbakwerbung  abzuschaffen,  subventioniert  auf  der  anderen  Seite  den \nAnbau  dieses  doch  so  gefährlichen  Produktes  in  diversen  Mitglied-\nländern  –  erstaunlich,  nicht  wahr?  Man  darf  Tabak  also  anpflanzen, \nwird dabei vom Staat sogar unterstützt, darf ihn verkaufen, die Tabak-\nfirmen  können  aus  dem  Kraut  gesundheitsschädigende  Stängel  her-\nstellen  und  diese  auf  dem  Markt frei anbieten.  Nur  werben soll  man \ndafür  nicht  dürfen – eine merkwürdige Logik! Wenn das Zeug doch \nso schädlich ist, müsste man da nicht eher das Produkt selber aus dem \nVerkehr ziehen? Die Antwort darauf gibt das Bundesamt für Gesund-\nheit  (BAG).  Ein  Konsumverbot  von  Tabakprodukten  wird  gemäss \nBAG-Chef  Thomas  Zeltner  ausgeschlossen,  weil  bei  zwei  Millionen \nRauchern  in  der  Schweiz  negative  soziale  Folgen  und  ein  Schwarz-\nmarkt zu befürchten wären. Der Vollzug eines Verkaufsverbotes wäre \ngemäss  BAG  nicht  zu  gewährleisten.  Deshalb  strebt  man  lieber  ein \nVerbot  oder  zumindest  eine  Einschränkung  der  Kommunikation  an, \nauch wenn dies nichts nützt. Diese Haltung hat ja gemäss vorheriger \nStellungnahme auch die Regierung eingenommen.  \nDass Zigarettenwerbung aber nicht bloss marketingtechnisch, sondern \nauch  bezüglich  Konsequenzen  auf  die  Gesundheit  positive  Wirkung \nhaben kann, belegt die Tatsache, dass Zigaretten um 40 Prozent weni-\nger  Teer  aufweisen  als  vor  25  Jahren.  Dies  sei  nur  dank  Werbung \nmöglich  gewesen,  versichert  die  Industrie.  Und  das  macht  auch \ndurchaus Sinn. Wenn jemand ein Produkt verbessern oder verfeinern \nwill, muss er anschliessend die Möglichkeit haben, dem Markt die In-\nnovation mitzuteilen und das neue Produkt mittels Kommunikation zu \nlancieren. Darf dies nicht sein, so wird er auf die teure Verbesserung \nverzichten und keine Gelder in die Forschung investieren; ohne Wer-\nbung  also  keine  Marktanpassung,  auch  nicht  im  gesundheitspoliti-\nschen Sinne.  \nWerbeverbote sind in diesem Sinne absolut kontraproduktiv. Ich bitte \nSie, auch im Namen der SVP, dieses Postulat nicht zu überweisen. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Der  Bundesrat  hat  die  neuen,  vom \neidgenössischen  Departement  des  Innern  vorgeschlagenen  Massnah-\nmen zur Tabakprävention im Juni 2001 zur Kenntnis genommen. Die \nMassnahmen  des  nationalen  Programmes  2001  bis  2005  zur  Tabak-\nprävention  wollen  den  Tabakmissbrauch  auf  verschiedenen  Ebenen \nbekämpfen.  Tabakmissbrauch  stellt  in  der  Schweiz  eines  der  gravie-\nrendsten  Probleme  der  öffentlichen  Gesundheit  dar;  eine  hohe  Zahl \nRauchende – es sind ungefähr 2 Millionen – und eine beunruhigende \nEntwicklung bei den Frauen und Jungen.  \nPrioritär  hat  das  Bundesamt  für  Gesundheit  zum  Beispiel  folgende \nZiele  definiert:  Förderung  des  Bewusstseins  in  der  Bevölkerung  für \ndie Tabakproblematik, Verbesserung der sozialen Kompetenz bei den \nJugendlichen.  Weiter  wird  eine  Verschärfung  des  rechtlichen  Rah-\nmens in mehreren Etappen vorgeschlagen. In einem ersten Schritt soll \nes zu einem Verkaufsverbot von Tabakprodukten an Jugendliche un-\nter  16  Jahren  kommen  und  in  einer  zweiten  Etappe sollen Massnah-\nmen zu Werbeeinschränkungen für Tabakprodukte geprüft werden.  \nDie  Tabakverordnung  hat  heute  eigentlich  greifende  Massnahmen, \num  Jugendliche  vor  dem  Tabakmissbrauch  zu  schützen.  Artikel  15 \nder Tabakverordnung sagt: «Untersagt ist jede Werbung für Tabaker-\nzeugnisse, die sich speziell an Jugendliche unter 18 Jahren richtet und \nbezweckt, sie zum Tabakgenuss zu veranlassen.» Es gibt noch weitere \nund ich möchte kurz darauf eingehen. Verboten ist nämlich insbeson-\ndere  die  Werbung  an  Orten,  wo  sich  hauptsächlich  Jugendliche  auf-\nhalten,  in  Zeitungen,  Zeitschriften  oder  anderen  Publikationen,  die \nhauptsächlich für Jugendliche bestimmt sind, aber auch Schülermate-\nrialien mit Werbegegenständen, die unentgeltlich  an  Jugendliche ab-\ngegeben  werden,  wie  T-Shirts,  Mützen,  Fähnchen,  Badebälle,  Spiel-\nzeug sowie die unentgeltliche Abgabe von Tabakerzeugnissen an Ju-\ngendliche  und  an  Kultur-,  Sport-  oder  anderen  Veranstaltungen,  die \nhauptsächlich  von  Jugendlichen  besucht  werden.  Sie  sehen,  dem Ju-\ngendschutz  ist  eigentlich  mit  der  heute  gültigen  Tabakverordnung \nGenüge  getan.  Es braucht  also keine vorauseilende Regulierung und \nGesetzgebung im Kanton Zürich.  \nNatürlich muss man sich fragen, ob nicht mehr gemacht werden kann. \nIch  möchte  hier  an  das  Votum  von  Christoph  Schürch  anschliessen. \nMit  der  Ablehnung  der  «Zwillingsinitiative»  des  Volkes  im  Jahre \n1993 wurde der politische Prozess sicher verlangsamt. Und im natio-\nnalen Programm zur Tabakprävention, also im neuen nationalen Pro-\ngramm,  wäre  ein  Werbeverbot  oder  die  Einschränkung  sicher  eine \ngriffige  Massnahme.  Ich  glaube,  es  bleibt  hier  im  Rat  jedem  offen, \nsich seiner Überzeugung zu stellen und nach bestem Wissen und Ge-\nwissen abzustimmen. \n \n", "Peter Reinhard (EVP, Kloten): Ich darf meine Interessenbindung auch \nbekannt  geben.  Ich  bin  kein  Drucker. Und  ich  bin  Raucher gewesen \nbis vor sieben, acht Wochen. Ich habe 1993 bei der «Zwillingsinitia-\ntive»  mitgeholfen,  die  Unterschriften  im  Sekretariat  zusammenzu-\nbringen. Man sieht: Auch als ich selber noch rauchte, sprach ich mich \nklar  gegen  eine  Raucher-  oder  Suchtwerbung  aus.  Ich  bin  auch  der \nMeinung,  dass  es  irgendwie  pervers  ist,  wenn  wir  bei  Sportanlagen \nund auf Sportplätzen den Jugendlichen sagen, «hier ist Sport, hier ist \nFitness,  hier  ist  Gesundheit»  und  finanziert  wird  das  Ganze  über  ir-\ngendwelche Tabakwerbung, die genau das Gegenteil realisiert. Damit \nlügen wir den Leuten etwas vor, indem wir eigentlich Gesundheit und \nWohlbefinden mit Rauchen in Zusammenhang bringen und das gehört \nnicht zusammen.  \nDie  Volksgesundheit  –  dies  als  weiterer  Grund  –  dürfte  wohl,  wenn \nwir eine volkswirtschaftliche Bilanz ziehen wollen, Lorenz Habicher, \neine  schlechte  Bilanz  haben.  Sie  können  ja  nicht  allen  Ernstes  be-\nhaupten, dass wir Nutzen aus einer Branche ziehen, aber auf der ande-\nren Seite die Kosten, die wir im Gesundheitswesen haben, dann nicht \nin  diese  Bilanz  mit  einbeziehen.  Ich  wundere  mich  überhaupt,  wenn \nWilly Haderer und Kurt Krebs nun vom Druckgewerbe her kommen \nund  so  argumentieren; sie könnten doch  auch  endlich einmal für die \nFreigabe  der  Drogen  sein;  damit  könnte  man  sicher  auch  noch  das \nDruckgewerbe  unterstützen  und  sanieren.  Aber  das  kann  es  ja  wohl \nnicht im Ernst sein. Wir möchten eigentlich, dass Sachen, von denen \nman  weiss,  dass  sie  für  die  Betroffenen  schädigend  sind,  nicht  noch \nüber die Werbung gefördert werden. Das ist etwas, das auch Sie nicht \nals Verbot anschauen müssen, sondern als Prävention für die Gesund-\nheit unseres Volkes und unseres Landes. Das sollte selbst für die SVP \nGrund genug sein, dies zu unterstützen.  \n \n", "Willy Germann (CVP, Winterthur): Das Postulat verdient, unterstützt \nzu  werden.  Ich  spreche  jetzt  vor allem  als  Lehrer. Die  Zunahme des \nTabakkonsums  bereits  in  der  Primarschule  ist  erschreckend.  Der \nGruppendruck  ist  enorm.  Wer  Tabak konsumiert,  ist in und ist  cool. \nDie Werbung, Willy Haderer, weiss das sehr geschickt zu nutzen. Der \nGrossteil  der  Tabakwerbung  ist  jugendgerichtet.  Es  wäre  einmal \nwertvoll  zu  analysieren,  welche  Gefühle  da  angesprochen  werden. \nChristoph Schürch hat dies bereits gesagt, Tabak ist die Einstiegsdro-\nge  für  immer  mehr  Kinder  schon  auf  der  Primarschulstufe.  Eine \nHemmschwelle  wird  überschritten und  es ist eine Tatsache,  dass an-\ndere  Hemmschwellen  beim  Alkohol  zum  Beispiel  und  vor  allem \nnachher  beim  Cannabiskonsum  leichter  überschritten  werden.  Dass \ndie SVP den Cannabiskonsum unterstützt, wage ich zu bezweifeln.  \nEs  ist  auch  eine  Erfahrung.  Es  besteht  ein  Zusammenhang  zwischen \nSuchtmittelkonsum  und  die  Gemeinschaft  schädigenden  Verhaltens. \nDas ist augenfällig nicht bloss beim Verkehr, sondern auch beim Ge-\nwaltverhalten. Willy Haderer, Sie haben gesagt, Sie wollen keine Ein-\nschränkung der Werbefreiheit. Nun, diese Einschränkung gibt es be-\nreits.  Es  gibt  eine  Einschränkung  bei  gewissen  Produkten  –  denken \nSie an Medikamente, denken Sie an die Einschränkungen im Fernse-\nhen, an Werbeverbote sogar! Ich glaube, man könnte dem grafischen \nGewerbe  sogar  neue  Aufträge  geben,  indem  man  eine  intelligentere \nPrävention einleiten würde und nicht eine Prävention, die das Sucht-\nverhalten der Kinder letztlich noch entschuldigt. Ich glaube, mit die-\nsem  Argument,  die  Einschränkung  der  Werbefreiheit  in  diesem  Be-\nreich sei wirtschaftsfeindlich, dürfen Sie nicht mehr kommen. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Ich  möchte  doch  noch  an \ndie  Moral  von  Kurt  Krebs  und  Willy  Haderer  appellieren.  Ich  bin \nwirklich enttäuscht über das, was Sie gesagt haben. Ihnen ist offenbar \ndas  Einkommen  von  Grafikern,  Druckereien,  Malergeschäften  und \nPlakatgesellschaften  wichtiger  als  die  Gesundheit  unserer  Jugend. \nWenn Sie von diesen Berufskategorien sprechen, dann möchte ich das \nGleiche  sagen  wie  vorhin  mein  Vorredner.  Machen  Sie  doch  andere \nWerbung,  Plakate,  welche  sagen,  «Nichtrauchen  ist  cool»!  Damit \nkönnen Sie auch Geld verdienen. Wenn Sie von der Volkswirtschaft \nsprechen,  dann  überlegen  Sie  sich  doch,  was  das  heisst,  wenn  die \n10'000 Menschen, denen der Tabak geschadet hat, nun krank sind und \nGesundheitskosten verursachen. Warum beziehen Sie diese Rechnung \nnicht auch in Ihre Überlegungen mit ein? Ich möchte Ihnen wirklich \nam Schluss unserer Sitzung diese Palette von Werbeplakaten überrei-\nchen, damit Sie einmal sehen, was da abgeht. Ich weiss jetzt, dass Sie \nsich definitiv nicht für die Jugend einsetzen. Das habe ich zwar auch \nschon  gemerkt.  Wenn  alte  Leute  rauchen,  dann  finde  ich  das  auch \nnicht  so  schlimm,  aber  wenn  Jugendliche  unter  15  Jahren  damit  be-\nginnen,  dann  ist  das  eben  viel  schlimmer.  Sie  sind  zum  Glück  nicht \ndie Partei, welche die Jugend vertritt. \n \n", "Regierungsrätin  Verena  Diener:  Sie  haben  heute  Morgen  eine  sehr \nengagierte Debatte geführt über ethische Fragen in Bezug auf Sterben \nund Tod. Ich denke, es gibt auch ethische Haltungen fürs Leben, fürs \nLebendige und insbesondere auch für die Jugend.  \nEines  ist  klar,  Werbung  ist  wirksam,  Willy  Haderer.  Werbung  ist \nwirksam und die Jugend spricht sehr stark auf die Werbung an. Diese \nWerbung torpediert die Anstrengungen, die in den Kantonen und vom \nBund  in  Bezug  auf  die  Suchtprävention  und  den  Jugendschutz  ge-\nmacht  werden.  Ich  glaube,  diese  Frage  verdient  wirklich  eine  ernst-\nhafte Prüfung, wie weit es möglich ist, auf kantonaler Ebene ein Ver-\nbot  für  Werbung  von  Tabakwaren  durchzusetzen.  Der  Kanton  Genf \nhat diesen Weg beschritten. Nur, das muss ich auch sagen, das letzte \nWort  ist  dort  noch  nicht  gesprochen.  Der  Kanton  Bern  hat  eine  Ge-\nsetzgebung  gemacht  und  ein  Verbot  beschlossen  für  Tabakwerbung \nauf öffentlichem Grund sowie auf Privatgrund, welcher vom öffentli-\nchen Grund her einsehbar ist. Selbstverständlich wurde diese Gesetz-\ngebung  entsprechend  kritisiert.  Das  Bundesgericht  wird  jetzt  ent-\nscheiden,  wie  weit  es  möglich  ist,  dass  der  Kanton  hier  legiferiert. \nWir  haben  wieder  die  selbe  Frage  wie  vorher  bei  der  Motion.  Nur, \ndiese  Frage  wird  vom  Bundesgericht  beantwortet  und  nicht  von  der \nPolitik in den Kantonen.  \nDer  Regierungsrat  ist  bereit,  dieses  Postulat  entgegenzunehmen.  Er \nmöchte  gerne  die  Bundesrechtssprechung  abwarten.  Wenn  es  den \nKantonen  ermöglicht  wird,  auf  diesem  Gebiet  zu  legiferieren,  wäre \nder  Regierungsrat  bereit,  Ihnen  eine  entsprechende  Vorlage  vorzule-\ngen.  Dann  können  wir  wieder  inhaltlich  diskutieren.  Unsere  Jugend \nist eigentlich das Kostbarste, das wir haben. Und unsere Jugend ist im \nMoment sehr stark suchtgefährdet. Die Mittel, die wir im Rahmen der \nPrävention  zur  Verfügung  haben,  sind  im  Vergleich  zu  der  ganzen \nWerbemaschinerie  ein  ganz  kleiner  Tropfen  auf  einen  sehr  heissen \nStein. Ich möchte Sie bitten, dieses Postulat zu überweisen. \n \n", "", "", "", "", "", "", "(SP, Winterthur)  \n–  Übertragung  der  Kantonsratssitzungen  im  lokalen  Fernsehen \nMotion  Luc  Pillard  (SP,  Illnau-Effretikon)  und  Chantal  Galladé \n(SP, Winterthur)  \n–  Sanierung der «Swiss Air Lines» (Swissair) \nDringliches Postulat Hartmuth Attenhofer (SP, Zürich) und Ruedi \nLais (SP, Wallisellen) \n–  Bericht über vorgesehene Massnahmen im Bereich der neuro-\n", "Präsident Jürg Leuthold (SVP, Aeugst a.A.) \n–  Anpassung  des  Unterbringungs-  und  Betreuungskonzeptes  im \n", "Vernier (Grüne, Rüschlikon) und Mitunterzeichnende \n–  Schäden durch den Borkenkäfer im Kanton Zürich \nInterpellation Hans Heinrich Raths (SVP, Pfäffikon) und Mitunter-\nzeichnende \n–  Realisierung von zusätzlichen Parkplätzen auf dem SBB-Areal \n", "", "", "Illnau-Effretikon)  und  Michel  \nAnfrage Alfred Heer (SVP, Zürich) \n–  Zürcher Schulen an die Expo \n(SP, \nAnfrage  Ueli  Annen \nBaumgartner (FDP, Rafz) \n", " \n \n \nSchluss der Sitzung: 11.55 Uhr \n \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n \nZürich, den 24. September 2001 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 19. November \n2001.  \n \n"]