[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "fahren) \nBericht und Antrag des Regierungsrates vom 18. Juli \n2001 zur Motion KR-Nr. 229/1997 und gleich lau-\ntender Antrag der KBIK vom 23. Oktober 2001 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "(schriftliches Verfahren) \nBericht und Antrag des Regierungsrates vom 6. Juni \n2001 zum Postulat KR-Nr. 124/1998 und gleich lau-\ntender Antrag der KBIK vom 13. November 2001 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "schreibung der Motion KR-Nr. 229/1997.............  Seite 10688 \n", "p": 4}, {"t": "–  Neu eingereichte parlamentarische Vorstösse..........  Seite 10734 \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Lucius Dürr (CVP, Zürich): Ich beantrage Ihnen,  \n", "p": 4}, {"t": "die  Traktanden 15, 20, 21 und 23 gemeinsam zu behan-\ndeln.  \nEs geht um Familien ergänzende Massnahmen, namentlich um Krip-\npenplätze. Ich denke, dass die Voten, die ja übergreifend sind, ähnlich \nsein werden und wir ökonomischer vorgehen, wenn wir die Traktan-\nden  zusammennehmen,  aber  einzeln  abstimmen.  Ich  bitte  Sie,  dem \nAntrag zu entsprechen.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Johanna Tremp (SP, Zürich): Ich beantrage Ihnen,  \n", "p": 4}, {"t": "die Traktanden 38 und 39 auf der heutigen Traktanden-\nliste gemeinsam zu behandeln.  \nEs  geht  bei  beiden  Traktanden  um  das  Migrationsamt,  beziehungs-\nweise die Kundenfreundlichkeit der Fremdenpolizei.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Martin  Bornhauser:  Damit  ist  die  Traktandenliste  in \nder vorliegenden Form genehmigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Bevorschussung von kollektiven Beiträgen gemäss Art. 73 IVG \nKR-Nr. 317/2001 \n \n", "p": 5}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.S.)  hat  am  22.  Oktober  2001 \nfolgende Anfrage eingereicht: \n \nIn den Nachtragskrediten II. Serie 2001 (Vorlage 3887 Nachtragskre-\ndite, Seite 4) werden unter der Position 2732.3180, Kostengelder für \nPatientinnen  und  Patienten  in  nichtstaatlichen  psychiatrischen  Klini-\nken,  für  die  Vorfinanzierung  der  Bundesbeiträge  an  das  Wohnheim \nKlinik Schlössli Oetwil 1,2 Mio. Franken beantragt. Eine gleiche Po-\nsition findet sich im Voranschlag 2002. \nBeiträge nach Art. 73 IVG sind unter anderem an die Voraussetzung \ngebunden,  dass  es  sich  bei  der  um  den  Beitrag  nachsuchenden  Ein-\nrichtung um  eine nicht  ärztlich geleitete Institution  handelt und  dass \ndie  Benutzerinnen  und  Benutzer  nicht  den  Status  von  Patientinnen \nund  Patienten  haben.  Ersteres  wird  durch  die  Bezeichnung  «Wohn-\nheim  Klinik  Schlössli»  in  Frage  gestellt,  Letzterem  widerspricht  die \nBegründung für den Nachtragskredit, wonach diese Massnahme «die \nAusgliederung von Langzeitpatientinnen und -patienten» erlaube. \nZuständig für Behinderteneinrichtungen im Kanton Zürich ist die Di-\nrektion für Soziales und Sicherheit. Sie nimmt auch die Funktion ei-\nner  Verbindungsstelle  (Begutachtungen,  Bedarfsplanung)  zum  Bund \n(Bundesamt für Sozialversicherung) wahr. Eine Bevorschussung von \nBundesbeiträgen durch den Kanton war bisher nicht vorgesehen. \nIn diesem Zusammenhang bitte ich den Regierungsrat um Beantwor-\ntung folgender Fragen: \n1.  Bevorschusst  die  Gesundheitsdirektion  neben  dem  «Wohnheim \nKlinik Schlössli» weitere Behinderteninstitutionen, die der «Ausglie-\nderung von Langzeitpatientinnen und -patienten» dienen? \n2.  Auf  welcher  Grundlage  werden  über  die  Rechnung  der  Gesund-\nheitsdirektion diese Beitragszahlungen bevorschusst? \n3.  Worin  unterscheiden  sich  die  bevorschussten  Einrichtungen  von \nandern  Wohn-  und  Arbeitsangeboten für Menschen mit einer Behin-\nderung? \n4. Ist der Regierungsrat bereit, künftig auch für andere Behindertenin-\nstitutionen im Kanton die Bundesbeiträge zu bevorschussen? \n5.  Ist nach  Ansicht des Regierungsrates mit der «Ausgliederung von \nLangzeitpatientinnen  und  -patienten»  das  Recht  auf  freie  Wahl  des \nAufenthaltsortes nach einem Klinikaufenthalt gewährleistet? \n6. Wird die im «Psychiatriekonzept des Kantons Zürich – Bedarf und \nprioritäre  Massnahmen»  (Seite  50)  enthaltene  Empfehlung  zur  Zu-\nsammenarbeit  von  Gesundheitsdirektion  und  Direktion  für  Soziales \nund Sicherheit umgesetzt? \n \nDer Regierungsrat antwortet auf Antrag der Gesundheitsdirektion wie \nfolgt: \nDas Bundesamt für Sozialversicherung (BSV) hat 1992 die Weisung \nerlassen,  dass  geistig  und  psychisch behinderte Langzeitpatientinnen \nund  -patienten,  welche  die  medizinische  Klinikinfrastruktur  nicht \nmehr benötigen, aus den Kliniken auszugliedern sind, sofern für sol-\nche  weiterhin  Betriebsbeiträge  des  BSV  beansprucht  werden  (Ent-\nflechtung Klinikbetrieb – Wohnheime). Dadurch sollte die Unterbrin-\ngung  und  Betreuung  der  Betroffenen  in  einem  für  sie  optimalen \nWohnumfeld gewährleistet werden können. \nVon  der  Anordnung  des  BSV  waren  viele  Langzeitpatientinnen  und  \n-patienten  betroffen,  die  seit  Jahren  in  psychiatrischen  Kliniken \nhospitalisiert  waren.  Sie  konnten  jedoch  wegen  ihres  Behinderungs-\ngrades und aus Kapazitätsgründen nur bedingt in vorhandene Wohn-\nheime verlegt werden. Auch war eine Verlegung in ein völlig fremdes \nUmfeld  nach  einem  jahrelangen  Aufenthalt  in  einer  psychiatrischen \nKlinik  nicht  zu  verantworten.  Zudem  konnten  diese  Menschen  auch \nauf  Grund  ihrer  starken  psychischen  oder  geistigen  Behinderungen \nund  der  damit  zusammenhängenden  Verhaltensauffälligkeit  häufig \nnicht in private Wohnheime aufgenommen werden und mussten oft in \ndie  Klinik  zurückverlegt  werden.  Deshalb  waren  die  psychiatrischen \nKliniken  gehalten,  neue,  nicht  in  die  eigentliche  Klinik  integrierte \nWohnheime einzurichten bzw. organisatorisch auszugliedern. \nWohnheime gehören rein sachlich gesehen in die Verantwortung der \nDirektion  für  Soziales  und  Sicherheit.  Dieser  fehlen  jedoch  die  ge-\nsetzlichen Grundlagen zur Führung eigener Heime. Somit musste der \nAufbau solcher Heime in der Zuständigkeit der Gesundheitsdirektion \nverbleiben.  Mit dem gewählten Vorgehen konnten in den psychiatri-\nschen  Kliniken  innert  nützlicher  Frist  die  notwendigen  Kapazitäten \nbereitgestellt  werden.  Durch  die  Ausgliederung  der  Wohnheime  aus \nder eigentlichen Klinik wurden die Voraussetzungen für die Betriebs-\nbeitragszahlungen des BSV gemäss Art. 73 des Bundesgesetzes über \ndie Invalidenversicherung (IVG, SR 831.20) erfüllt.  \nDie  neuen  Wohnheime  mussten  durchwegs  von  den  psychiatrischen \nKliniken  vorfinanziert  werden,  weil  das  BSV  seine  Betriebs-  und \nBaubeiträge nachschüssig ausrichtet. Diese Vorfinanzierung wurde in \nden meisten Kantonen aus den Klinikbudgets bestritten und nachfol-\ngend im Rahmen der Beitragszahlungen BSV an die Betriebe rückver-\nrechnet. Auch im Kanton Zürich wurde diese Praxis angewandt. Be-\nruhend auf §53 Gesundheitsgesetz (LS 810.1) wurden im Psychiatrie-\nZentrum  Hard  und  in  der  Psychiatrischen  Klinik  Rheinau  separate \nWohnheime  ausgeschieden.  Dieses  Vorgehen  berücksichtigt,  dass \nkantonale  Betriebe  für  ihre  Vorhaben  keine  Bankkredite  aufnehmen \nkönnen,  und  trägt  insbesondere  dem  Umstand  Rechnung,  dass  die \nVersorgung der psychiatrischen Patientinnen und Patienten Sache des \nKantons ist (§39 Gesundheitsgesetz).  \nDie Klinik Schlössli in Oetwil a.S. ist als Privatklinik für Psychiatrie \nund Psychotherapie mit der Versorgung der Psychiatrieregion Zürcher \nOberland beauftragt. Der Leistungsauftrag umfasst die gleichen Rech-\nte und Pflichten, wie sie für kantonale Kliniken gelten. Auch die Kli-\nnik Schlössli hat deshalb die Langzeitpatientinnen und -patienten aus \nder Klinik auszugliedern. Dazu wurden 49 Langzeitbetten der Klinik \nSchlössli  in  41  Wohnheimplätze  umgewandelt  und  der  Stiftung  für \npsychisch Behinderte, Oetwil a.S., übergeben.  \nDas  BSV  und  die  Direktion  für  Soziales  und  Sicherheit  haben  die \nWohnheimplätze  als  beitragsberechtigt  anerkannt  und  gestützt  auf \nArt. 73 bzw. Art. 106 der Verordnung über die Invalidenversicherung \n(SR 831.201) Beiträge zugesichert (Einrichtungs- und Betriebsbeiträ-\nge an Wohnheime). Diese Beiträge werden jedoch wie erwähnt nach-\nschüssig ausbezahlt. Für den Betrieb des Wohnheimes bis zur ersten \nAuszahlung  der  Beiträge  ist  die  Stiftung  mangels  Eigenkapital  auf \nDrittmittel im Sinne einer Vorfinanzierung angewiesen.  \nDiese Vorfinanzierung orientiert sich an den kantonalen Usanzen und \nan den für kantonale Kliniken geltenden Voraussetzungen. Im Unter-\nschied  zu  den  aus  psychiatrischen  Kliniken  ausgegliederten  Wohn-\nheimen ist die Bevorschussung von Bundesbeiträgen für Heime, Ein-\ngliederungsstätten  und  Werkstätten  für  Invalide  nicht  möglich  und \nauch nicht notwendig, da kein spezifischer Entflechtungsprozess von \nder  Klinik  zum  Wohnheim  besteht,  der  verbunden  ist  mit  einer  Ab-\nkopplung  von  Verrechnungen  gemäss  Krankenversicherungsgesetz \nhin zu einer Verrechnung gemäss IVG. \nDie Verlegung von geistig und psychisch behinderten Menschen aus \npsychiatrischen Kliniken in für sie geeignete Wohnheime und andere \nEinrichtungen wird hauptsächlich von dafür geschulten Sozialarbeite-\nrinnen  begleitet.  Diese  Spezialistinnen  berücksichtigen  dabei  wenn \nmöglich  die  Wünsche  der  Patientinnen  und  Patienten  sowie  der  An-\ngehörigen  und  klären  ab,  welche  Wohnheime  in  Frage  kommen  und \nwelche Finanzierungsmöglichkeiten bestehen. \nDie Vorbereitung der Überführung der Langzeitpatientinnen und -pa-\ntienten  von  der  Klinik  Schlössli  in  das  Wohnheim  der  Stiftung  für \npsychisch  Behinderte  geschahen  unter  Einbezug  des  Sozialamts  der \nDirektion für Soziales und Sicherheit. Damit ist im konkreten Fall der \nentsprechenden  Empfehlung  des  Psychiatriekonzepts  Genüge  getan \nworden.  \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Finanzierung von Weiterbildungsangeboten und Umschulung für ent-\nlassene Swissair-Angestellte \nKR-Nr. 345/2000 \n \n", "p": 8}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden)  hat  am  12.  November  2001 \nfolgende Anfrage eingereicht: \nDas Swissair-Debakel wird zur Folge haben, dass Tausende von Per-\nsonen  ihre  Arbeitsstelle  verlieren  werden.  Unter  diesen  Entlassenen \nhat  es  sowohl  gut, aber einseitig ausgebildete Personen,  Jugendliche \nin  Ausbildung  wie  auch  Leute  ohne  berufliche  Qualifikationen.  All \ndiese Menschen stehen nun da ohne Zukunftsperspektiven und haben \nMühe,  wieder  eine  Lehrstelle  oder  einen  Arbeitsplatz  zu  finden.  Sie \nsind gezwungen, sich beruflich neu auszurichten. Es genügt nicht, ih-\nnen  Arbeitslosengelder  auszuzahlen.  Sie  müssen  Gelegenheit  be-\nkommen, sich weiterzubilden oder sich umschulen zu lassen. \nIn  diesem  Zusammenhang  bitte  ich  den  Regierungsrat,  mir  folgende \nFragen zu beantworten: \n1.  Wie  gedenkt  der  Regierungsrat  den  entlassenen  Swissair-Ange-\nstellten zu helfen? \n2. Ist er der Meinung, dass die Unterstützung durch die Arbeitslosen-\nkasse  ausreicht,  oder  findet  er  auch,  dass  zusätzliche  Hilfsangebote \nwie  Weiterbildungs-  und  Umschulungskurse  durch  den  Kanton  Zü-\nrich nötig wären? \n3. Hat sich der Regierungsrat schon Gedanken gemacht, wie, wo und \ndurch wen solche Kurse organisiert und aus welcher Kasse sie finan-\nziert werden könnten? \n \nDer  Regierungsrat  antwortet  auf Antrag der Volkswirtschaftsdirekti-\non wie folgt: \nMit der Revision des Bundesgesetzes über die obligatorische Arbeits-\nlosenversicherung und die Insolvenzentschädigung (AVIG, SR 837.0) \nvom 23. Juni 1995 wurden auf Bundesebene die Regionalisierung und \nProfessionalisierung  der  öffentlichen  Arbeitsvermittlung  einerseits \nund die Förderung von Massnahmen zur Umschulung und Weiterbil-\ndung  Stellensuchender  (Arbeitsmarktliche  Massnahmen)  anderseits \neingeführt.  Diese  Massnahmen  bewirkten  eine  Abkehr  von  der  rein \npassiven Auszahlung von Taggeldern hin zu einer aktiv geförderten, \nmöglichst  raschen  und  nachhaltigen  Wiedereingliederung  Arbeitslo-\nser in den Erwerbsprozess. \nMit  dem  Netz  der  Regionalen  Arbeitsvermittlungszentren  (RAV)  im \nKanton  Zürich  und  in  den  Nachbarkantonen  und  insbesondere  mit \ndem vom Amt für Wirtschaft und Arbeit (AWA) sehr rasch eingerich-\nteten  Arbeitsmarktzentrum  am  Flughafen sind  gute Voraussetzungen \ngeschaffen  worden,  um  entlassene  Mitarbeitende  von  Firmen  der \nSAirGroup  bei  der  beruflichen  Neuorientierung  und  bei  der  Stellen-\nsuche  zu  unterstützen.  Das  Arbeitsmarktzentrum  hat  bereits  am  10. \nOktober  2001  den  Betrieb  aufgenommen  und  läuft  seit  der  ersten \nKündigungswelle von Ende Oktober auf Hochtouren. Erfolgreich war \nauch  die  vom  AWA  eingerichtete  Stellen-Hotline,  über  die  bisher \nrund 2000 Stellen gemeldet wurden. \nWeiterbildungsangebote  gehören  zum  Standard  der  Arbeit  im  RAV, \ndie  auf  eine  möglichst  rasche  Wiedereingliederung  in  den  Arbeits-\nmarkt ausgerichtet ist. Die Arbeitslosenversicherung investiert erheb-\nliche Mittel in die Umschulung und Weiterbildung von Versicherten \n(1998:  Fr.  83‘766‘000,  1999:  Fr.  75‘057‘000,  2000:  Fr.  49‘680‘000 \nund  2001:  rund  Fr.  43‘000‘000,  Zahlen  ganze  Schweiz).  Das  AWA \nhat  zusammen  mit  der  Swissair,  möglichen  künftigen  Arbeitgebern \noder  Branchen  und  Vertretungen  der  Arbeitnehmenden  Modelle  des \nÜberganges  in  eine  neue  berufliche  Zukunft  und  entsprechende \nMassnahmen  erarbeitet.  Diese  Arbeiten  sind  abgeschlossen  und  be-\nreits in Umsetzung. Die entsprechenden Angebote werden vom Aus-\ngleichsfonds  der  Arbeitslosenversicherung  bezahlt  und  weitgehend \nüber  bisherige  Anbieter  von  arbeitsmarktlichen  Massnahmen  durch-\ngeführt.  \nDie Mehrheit der gekündigten Arbeitnehmerinnen und Arbeitnehmer \naus Firmen der SAirGroup ist gut bis sehr gut qualifiziert und hat gute \nChancen, rasch oder mindestens bald wieder eine Stelle zu finden. Als \nerfreulich  kann  die  Situation  der  von  der  Swissair-Krise  betroffenen \nLehrtöchter  und  Lehrlinge  bezeichnet  werden.  Insgesamt  übertrifft \ndas  Angebot  von  Unternehmungen,  die  Lehrlinge  aus  Firmen  der \nSAirGroup  übernehmen  wollen,  den  Bedarf  bei  weitem.  Das  Mittel-\nschul-  und  Berufsbildungsamt  hat  für  alle  Jugendlichen  in  Ausbil-\ndung,  die  bei  der  SAirGroup  keinen  gesicherten  Lehrplatz  mehr  ha-\nben, bereits eine Lösung gefunden.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratssekretär Hans Peter Frei: «Auszug aus dem Protokoll des Regie-\nrungsrates, Sitzung vom 8. Januar 2002: \nErsatzwahl eines Mitgliedes des Kantonsrates \nIn Anwendung von Paragraf 90 des Wahlgesetzes vom 4. September \n1983 beschliesst der Regierungsrat: Als Mitglied des Kantonsrates im \nWahlkreis VII, Dietikon, für die zurückgetretene Susi Moser-Cathrein \n(Liste Sozialdemokratische Partei) wird als gewählt erklärt: \n \n", "p": 11}, {"t": "Elisabeth Scheffeldt Kern, Oberstufenlehrerin, \nStationsstrasse 19a, 8952 Schlieren. \n \nWeiter hat der Regierungsrat am 8. Januar 2002 beschlossen: \nErsatzwahl eines Mitgliedes des Kantonsrates \nIn Anwendung von Paragraf 90 des Wahlgesetzes vom 4. September \n1983 beschliesst der Regierungsrat: Als Mitglied des Kantonsrates im \nWahlkreis  I,  Stadt  Zürich,  Kreise  1  und  2,  für  den  zurückgetretenen \nMartin Vollenwyder (Liste Freisinnig-Demokratische Partei) wird als \ngewählt erklärt: \n \n", "p": 11}, {"t": "Urs Lauffer, eidgenössisch diplomierter PR-Berater \nHügelstrasse 14, 8002 Zürich.» \n \n", "p": 11}, {"t": "Ratspräsident Martin Bornhauser: Frau Scheffeldt, Herr Lauffer, der \nRegierungsrat hat sie als Mitglieder des Kantonsrates als gewählt er-\nklärt. Bevor Sie Ihr Amt ausüben können, haben Sie gemäss Paragraf \n5 des Kantonsratsgesetzes das Amtsgelübde zu leisten. Die Tür wird \ngeschlossen. Die Anwesenden im Ratssaal und auf der Tribüne erhe-\nben sich. \n \n", "p": 12}, {"t": "Ratssekretär Hans Peter Frei verliest das Amtsgelübde: «Ich gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 12}, {"t": "Ratspräsident Martin Bornhauser: Frau Scheffeldt, Herr Lauffer, Sie \nleisten das Amtsgelübde, indem Sie mir die Worte nachsprechen «Ich \ngelobe es». \n \n", "p": 12}, {"t": "Elisabeth Scheffeldt Kern (SP, Schlieren) und Urs Lauffer (FDP, Zü-\nrich): Ich gelobe es. \n \n", "p": 12}, {"t": "Ratspräsident  Martin  Bornhauser:  Ich  danke  Ihnen  und  heisse  Sie \nherzlich willkommen. Sie können Ihre Plätze im Ratssaal einnehmen. \nRat,  Pressevertreter  und  Tribünenbesucher  können  sich  setzen.  Die \nTür kann geöffnet werden.  \n \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ruth Gurny Cassee (SP, Maur): Mit unserem Postulat verlangen wir, \ndass die Bildungsdirektion die Verfügung vom 26. Oktober 2001 zu-\nrücknimmt. Diese Verfügung führt bekanntlich dazu, dass die Sonder-\nschul- und Jugendheime den platzierenden Gemeinden massiv höhere \nAnsätze pro Aufenthaltstag der Kinder und Jugendlichen verrechnen \nmüssen. Im Schnitt sind das etwa 30 Prozent, bei den Jugendheimen \nfast  50  Prozent  mehr.  Das  führt  natürlich  dazu,  dass  die  Gemeinden \nüberlegen  werden,  ob  eine  Heimplatzierung  für  sie  finanziell  über-\nhaupt noch tragbar ist – pädagogische und soziale Indikation hin oder \nher.  \nDas  ist  in  unsere  Augen  unvernünftig.  Wenn  eine  Heimplatzierung \nangesagt ist, wenn nach reiflichem Abwägen der Vor- und Nachteile \neiner solchen Massnahme der Beschluss steht, dass das für das Kind \ndas beste ist, dann darf das nicht aufgrund finanzieller Überlegungen \nscheitern.  Finanzielle  Überlegungen  werden  aber  mit  Sicherheit  mit \nder  neuen  Verordnung  für  die  Gemeinden  eine grosse Rolle spielen. \nSolange wir  nämlich keinen Ausgleich  der Sozialausgaben zwischen \nden  Gemeinden  haben,  solange  der  Zürcher  Finanzausgleich  nicht \nsteht,  führen  Heimplatzierungen  gemäss  neuer  Verfügung  insbeson-\ndere für arme Gemeinden zu fast unzumutbaren Lasten.  \nDieses  Problem  wird  in  der  Stellungnahme  der  Regierung  nicht  be-\nleuchtet.  Begründet  wird  die  massive  Erhöhung  der  Kosten  für  die \nGemeinden mit der generellen Verteuerung der Heimaufenthalte. Die-\nse haben gemäss Regierung mit verschiedenen Faktoren zu tun, unter \nanderem zum Beispiel mit dem Rückgängigmachen der dreiprozenti-\ngen  Lohnkürzung  in  den  vorhergegangenen  Jahren.  Das  dünkt  mich \nnun  fast  schon  zynisch.  Zuerst  werden  harte  Sparmassnahmen  in \nForm  von  Lohnkürzungen  eingeleitet,  die  dann  glücklicherweise \nrückgängig gemacht werden, dafür werden sie dann aber später wie-\nder  als  Argument  für  neue  Sparmassnahmen  eingesetzt.  Eine  solche \nArgumentenkette kann ich nur als Ausdruck der baren Verzweiflung \nangesichts der gegenwärtigen Sparhysterie werten. \nEs ist klar: Die Erhöhung der so genannten Mindestversorgertaxen ist \neinzig  und  allein  eine  kantonale  Sparmassnahme,  eine  kurzsichtige \nSparmassnahme  allerdings.  Wir  wissen  alle,  dass  Fehlentscheide  im \nJugendhilfebereich wie zum Beispiel zu spät erfolgende Platzierungen \nmassive Mehrkosten verursachen. Und dann ist ja auch klar, dass wir \nnicht wirklich  sparen, wenn wir einfach die Kosten vom Kanton auf \ndie Gemeinden verschieben.  \nWichtig  ist  aber  sicher  der  versteckte  Effekt,  den  das  hat,  was  der \nKanton hier tun will. Es kommt mit Sicherheit zu einem ungeplanten \n«Ausdünnen»  der Heime, zu einem ungesteuerten  Abbau von  Heim-\nplätzen  aufgrund  der  sinkenden  Nachfrage.  Und  die  Nachfrage  wird \nsinken, weil die Sache für die Gemeinden einfach zu teuer wird. Die \nerhöhten  Tagestaxen  wirken  sozusagen  als  Killer  von  Heimplätzen. \nMan muss sich wirklich fragen, ob das vernünftig ist. \nVerstehen  Sie mich recht: Es  ist durchaus denkbar,  dass das  heutige \nAngebot  an  stationären  sozialpädagogischen  Angeboten  nicht  voll \ndem  heutigen  Bedarf  entspricht.  Es  ist  durchaus  denkbar,  dass  wir \ngewisse  Überangebote  haben,  genau  so  wie  es  denkbar  ist,  dass  ge-\nwisse Angebote fehlen. Wir brauchen also eine Bedarfsplanung. Das \nist  aber  eine  Sache,  die  hohe  Sachkompetenz  erfordert.  Den  Bedarf \nrein durch die Finanzen steuern zu lassen, das dünkt mich fahrlässig. \nUnd ich kann nicht verstehen, dass die Regierung auf der einen Seite \nein aufwändiges wif!-Projekt unterhält, in welchem neben der Finan-\nzierung  auch  die  Frage  der  Bedarfssteuerung  angegangen  wird,  auf \nder anderen Seite aber jetzt kurzfristig etwas tut, was ungesteuerte, al-\nlenfalls sogar unerwünschte Effekte zeitigt.  \nIch bitte Sie also, unser Postulat zu unterstützen. Damit wird die Bil-\ndungsdirektion  gebeten,  die  Verfügung  zurückzunehmen  und  wir \nwerden  dann  hoffentlich  miteinander  im  Rahmen  der  Budgetdebatte \ndafür sorgen, dass im diesjährigen Budget die notwendigen 5 Millio-\nnen Franken wieder eingestellt werden. \n \n", "p": 16}, {"t": "Oskar Bachmann (SVP, Stäfa): Heute Morgen um sieben Uhr hat mir \nder Mitpostulant Jürg Leuthold von seinem Rehabilitationsaufenthalt \nin Leukerbad telefonisch mitgeteilt, ich solle doch so gut sein und für \nihn  dieses  Geschäft  seitens  der  SVP  vertreten.  Er  hat  dies  mit  dem \nWunsch verbunden, es würde seiner Rehabilitation gut tun, wenn der \nRegierungsrat in dieser Frage auch rehabilitiert werden könnte.  \nKollegin Ruth Gurny hat das Sachliche zu diesem dringlichen Postu-\nlat erläutert. Ich möchte Sie einfach bitten, das elende Schwarzpeter-\nSpiel, das immer zwischen Bund, Kantonen und Gemeinden gespielt \nwird,  endlich  einmal  zu  beenden.  Es  geht  doch  nicht  an,  dass  man \ntonnenweise Vorschriften erlässt, immer sagt, Leistungsaufträge seien \nzu erfüllen, aber bezahlen sollen es dann die anderen. Wir sollten hier \nnicht mitmachen. Sparen wäre eine Kostensenkung, ein Leistungsauf-\ntragsdenken.  Das  können  wir  nicht,  weil  die  Bundesvorschriften  da \nsind.  Abschieben  auf  die  Gemeinden,  erhöht  nur  die  Problematik  – \nRuth Gurny hat es angetönt. Und zu guter Letzt, solche Änderungen \nsollte man nicht erst im November mitteilen. \nIch bitte Sie, dieses Postulat zu unterstützen. \n \n", "p": 17}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Dass die Mindestversorger-\ntaxen nach einem Unterbruch von vier Jahren um durchschnittlich 30 \nProzent angehoben werden müssen, hat seine Gründe. Viele Stellen-\npläne  von  Institutionen  wurden  neu  bewilligt.  Es  wurde  gesagt,  die \nauf den 1. Januar 1997 vom Regierungsrat beschlossene 3-prozentige \nLohnkürzung wurde aufgehoben, Teuerung wurde ausgeglichen, Stu-\nfenanstiege  wurden  gewährt.  Zudem  hat  das  Bundesamt  für  Justiz \nseine  Beiträge  in  den  vergangenen  Jahren  kontinuierlich  gekürzt.  Ir-\ngend jemand muss die Kostenerhöhung von rund 5 Millionen Franken \nberappen. Ob das nun der Kanton ist oder ob es die Gemeinden sind, \ndarüber  kann  man  sich  streiten,  der  Steuerzahler  bezahlt  sie  so  oder \nso. In jedem Fall aber ist es äusserst störend – Oskar Bachmann hat es \nbereits gesagt –, dass die Gemeinden erst anfangs November über die \nAnpassung  der  Mindestversorgertaxen  informiert  wurden,  zu  einem \nZeitpunkt, als die Budgets in den Behörden bereits abgenommen wa-\nren,  die  Erhöhung  also  nicht  mehr  berücksichtigt  werden  konnte. \nDeshalb und weil im Rahmen des wif!-Projektes 31, das sich mit der \nJugendhilfe  im  Kanton  Zürich  befasst,  ohnehin  neue  Finanzierungs-\nmodelle  vorgesehen  sind,  wird  die  CVP-Fraktion  das  Postulat  über-\nweisen.  \n \n", "p": 17}, {"t": "Karin Maeder-Zuberbühler (SP, Rüti): Es ist mir ein Anliegen, noch \neinmal darauf hinzuweisen, welche Konsequenzen diese Erhöhung für \neine  Gemeinde  hat  und  welch  gravierende  Folgen  daraus  entstehen \nkönnen. Wie wir bereits gehört haben, konnten diese massiven Mehr-\nkosten von den Gemeinden nicht budgetiert werden. Für eine Primar-\nschulgemeinde wie Rüti heisst dies beispielsweise, dass mit Mehrkos-\nten  von  150'000  Franken  gerechnet  werden  muss  –  nicht  budgetiert, \nwohlverstanden. Dies entspricht einem ganzen Steuerprozent, und ich \nspreche hier nur für die Primarschule. In unserer Gemeinde kommen \nnoch  die  politische  Gemeinde  und  die  Oberstufengemeinde  hinzu. \nMir  sind  bereits  Äusserungen  zu  Ohren  gekommen,  welche  meine \nBedenken  bestätigen,  nämlich,  dass  mit  neuen  Platzierungen  in  Zu-\nkunft  länger  gewartet  wird,  dass  die  zuständigen  Behörden  Schüler \nund  Schülerinnen  oder  Jugendliche  erst  im  alleräussersten  Notfall \nplatzieren werden. Es ist mir bekannt, dass dies nicht von allen Rats-\nkollegen  und  -kolleginnen  unterstützt  wird.  Es  besteht  durchaus  das \ngrosse Risiko, dass Kinder und Jugendliche mit noch gravierenderen \nAuffälligkeiten  platziert  werden  müssen.  Die  Indikationen  werden \nvernachlässigt und der prophylaktische Aspekt, den eine Heimplatzie-\nrung durchaus hat oder haben kann, wird dadurch gefährdet.  \nEinem  Teil  der Begründung der Regierung  zu dieser  Erhöhung kön-\nnen wir zustimmen, denn unser Anliegen, dass genügend und gut aus-\ngebildetes  Personal  in  diesen  Institutionen  arbeitet,  ist  für  einen  ho-\nhen  Qualitätsstandard  von  grosser  Bedeutung.  Wie  Ruth  Gurny  be-\nreits  erwähnt  hat,  gehört  die  rückgängig  gemachte  3-prozentige \nLohnkürzung  nicht  in  diese  Begründung. Es  ist schlicht  und  einfach \nein Recht der Angestellten.  \nEine  solche  Veränderung  wie  diese  massive  Erhöhung  der  Mindest-\nversorgertaxen  muss  gut  geplant  sein  und  in  einem  Gesamtkonzept \nangegangen  werden,  wie  dies  im  wif!-Projekt  vorgesehen  ist.  Die \nGemeinden  wurden,  wie  schon  gesagt,  mit  dieser  kurzfristigen  Be-\nkanntmachung überfahren. Wir werden deshalb in der Budgetdebatte \nfür  das  Globalbudget  des  Amtes  für  Jugend  und  Berufsberatung \n(AJB)  die  erforderlichen  5  Millionen  Franken  beantragen,  damit  die \nHeime  und  Sonderschulen  die  nötigen  Mittel  weiter  zur  Verfügung \nhaben,  und  erwarten  gespannt  die  neuen  Finanzierungsmodelle  im \nZusammenhang mit dem Reformprojekt wif!- 31.  \nIn diesem Sinne bitte ich Sie, dieses Postulat zu überweisen. \n \n", "p": 18}, {"t": "Silvia Kamm (Grüne, Bonstetten): Es ist gut, wenn man nicht als Erste \ndrankommt, dann  ist nämlich alles schon gesagt, und man kann sich \nkurz fassen. Die Grünen sind für die Überweisung des Postulates, und \nzwar aus vier Gründen: \nErstens: Die Frist ist zu kurz. Die Gemeinden haben schon budgetiert; \ndas geht nicht, so kurzfristig die Taxen zu erhöhen.  \nZweitens:  In  der  Antwort  der  Regierung  schreibt  der  Regierungsrat, \ndas  wif!-31  habe  ein  gutes  Echo  in  der  Vernehmlassung  gefunden, \ndiese  Arbeit  sei  also  auf  offene  Ohren,  auf  Akzeptanz  gestossen. \nWenn man jetzt die Taxen erhöht, dann ist das wie eine Ohrfeige für \ndie  wif!-Leute,  die  seit  Jahren  an  dieser  Sache  arbeiten.  Die  müssen \nsich ziemlich blöd vorkommen, wenn sie das jetzt lesen.  \nDrittens:  Ruth  Gurny  hat  es  schon  erwähnt,  das  Argument  mit  der \nRücknahme  der  3-prozentigen  Lohnkürzung.  Es  ist  wirklich  ein  we-\nnig frech von Regierungsrat Ernst Buschor, dass er dies anführt.  \nUnd ganz frech finde ich viertens das Argument der angespannten Fi-\nnanzlage, das die Bildungsdirektion zwinge, diese 5 Millionen Fran-\nken aufzustocken. Nach dem letzten Wochenende, wo die Regierung \nbereitwillig  300  Millionen  Franken  einfach  so  in  eine  neue  Flugge-\nsellschaft investieren konnte, von der man nicht einmal weiss, ob sie \nrentabel  sein  wird  oder  nicht,  finde  ich  dieses  Argument  der  ange-\nspannten Finanzlage wirklich die pure Frechheit. \nWir Grünen werden dieses Postulat überweisen.  \n \n", "p": 19}, {"t": "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Die Freisinnigen haben \ndie Dringlichkeit des Postulates nicht unterstützt. Wir wollten den Be-\nricht abwarten. Wir haben die Dringlichkeit deshalb nicht unterstützt, \nweil wir tatsächlich der Ansicht sind, dass die Bildungsfinanzen sehr \nangespannt  sind,  vor  allem,  wenn  man  nicht  nur  ein  Jahr  voraus \ndenkt, sondern vielleicht sogar zwei oder drei. In diesem Sinne ist die \nKostenwahrheit  in  diesen  Fragen  nicht  anzustreben.  Und  aus  dem \nBlickwinkel der  Kostenwahrheit im gegenwärtigen System lässt sich \ndie Erhöhung vertreten.  \nWas uns allerdings so wenig gefallen hat wie allen anderen im Rat, ist \ndiese  Kurzfristigkeit,  nachdem  die  Gemeinden  ihre  Budgets  abge-\nschlossen  haben.  Und  dann  wird  eine  doch  recht  massive  Aufsto-\nckung, die grosse Gemeinden stark treffen kann, verordnet. Wir haben \nnun den Bericht abgewartet. Wenn wir die Gründe sehen, die für diese \nSteigerung aufgeführt werden, dann müssen wir sagen, es sind keine \nkurzfristigen:  Personalbestand,  Lohnkosten,  Beiträge  des  Bundes. \nAus unserer Sicht sind diese Gründe durchaus so, dass diese Blitzak-\ntion  nicht  nötig  gewesen  wäre.  Wir  denken,  dass  in  diesem  Sinne \nauch dieser Betrag, ohne die Gemeinden unnötig zu verärgern, in der \nBildungsdirektion  eingespart  werden  kann.  Wir  möchten  betonen, \ndass wir nach wie vor die Kostenwahrheit anstreben, und dass wir es \nauch nicht richtig finden, auf das wif!-31 zu verweisen, das vielleicht \neinmal  kommt,  über  das  aber  zuerst  in  diesem  Rat  noch  abgestimmt \nwerden muss. Und meines Wissens ist die SVP sowieso dagegen. Ich \ndenke also, hier ist Einiges offen. Es geht jetzt um diesen Betrag. Die \nFreisinnigen werden sitzen bleiben.  \n \n", "p": 20}, {"t": "Die Mikrofonanlage des Rathauses fällt aus. Die Beratungen werden \nunterbrochen und eine halbe Stunde später fortgesetzt. \n \n", "p": 20}, {"t": "Susanna Rusca Speck (SP, Zürich): Es gibt drei Punkte, die ich noch \nergänzen und verstärken möchte. \nErstens:  Die  Erhöhung  der  Mindestversorgertaxen  macht  die  Heim-\nplatzierung noch unbeliebter als sie schon ist.  Es ist heute schon so, \ndass in den meisten Fällen das Heim als letzte Instanz nach verschie-\ndenen  Massnahmen,  die  nicht  klappten,  im  letzten  Moment  in  Be-\ntracht gezogen wird. Oft ist es für das Kind ein zu langer Leidensweg. \nManchmal  brauchen  aber Kinder und Jugendliche in belastenden  fa-\nmiliären  oder  verwandtschaftlichen  Zusammenhängen  Ruhe  und  Si-\ncherheit.  Dann  ist  ein  Aufenthalt  in  einem  Heim,  möglicherweise  in \neiniger Distanz zum bisherigen Wohnort, angezeigt.  \nZweitens:  Um  die  anspruchsvolle  pädagogische  und  therapeutische \nArbeit  leisten  zu  können,  ist  qualifiziertes  Personal  unabdingbare \nVoraussetzung.  Eine  Professionalität  und  Qualitätsanforderung,  die \nübrigens  vom  Kanton  und  vom Bund  diktiert  wird, kostet halt eben. \nEs  ist  bei  dieser  Gelegenheit  auch  zu  sagen,  dass  die  eigentlichen  \nKosten nicht im Heim selbst entstehen, sondern im angestammten Mi-\nlieu des Kindes, wo dieses nicht richtig erzogen oder geschult worden \nist. Und trotzdem, auch wenn die Qualität kostet, ist von einer Erhö-\nhung der Mindestversorgertaxen abzusehen, denn je höher die Sozial-\nkosten in einer kleinen Gemeinde sind, desto mehr Stigmatisierungen \nlaufen gegenüber den Betroffenen, sodass diese vermehrt die anony-\nme Stadt aufsuchen. Dieser Prozess dauert ja schon lange an, nur wird \ner mit höheren Platzierungskosten für die Gemeinden weiter gefördert \nstatt gestoppt. Die Stadt trägt weiterhin eine enorm hohe Kostenlast.  \nZum  Schluss:  Das  neue  Finanzierungsmodell  für  Heimplatzierung \nwird jetzt ja mit dem wif!-31 erprobt – das haben wir schon x-mal ge-\nhört.  Warten  wir  die  Resultate  ab!  Bis  dann  sind  die  erforderlichen \nMittel  aber  im  folgenden  Budget  bereitzustellen.  Ich  bitte  Sie  drin-\ngend, heute von der Erhöhung abzusehen. Und stimmen Sie im März \n– auch Sie liebe SVP und FDP – dem Budgetaufstockungsantrag von \n5 Millionen Franken zu! \n \n", "p": 21}, {"t": "Hanspeter  Amstutz (EVP, Fehraltorf): Bei Jugendheimen beträgt die \nErhöhung der Taxen fast 50 Prozent, was zu einer erheblichen Mehr-\nbelastung der Gemeinden führen dürfte. Der Regierungsrat begründet \nden Aufschlag primär mit den gestiegenen Kosten beim Personal. Die \nneuen Richtlinien des Bundes verlangen, dass Kindern und Jugendli-\nchen mehr Betreuer und Erzieher zugeteilt werden als bisher. Dies hat \nin den 75 betroffenen Heimen des Kantons zu einer Aufstockung um \n30 Vollzeitstellen geführt. Sie wissen es, alles in allem sind zusätzli-\nche Belastungen in der Höhe von rund 5 Millionen Franken entstan-\nden.  \nZweifellos  sollte  die  Kostenexplosion  im  Heimbereich  eingedämmt \nwerden. Beim Betreuungsangebot, das nach den neuen Richtlinien des \nBundes  verbessert  werden  muss,  kann  nicht  gespart  werden.  Es  ist \nauch nicht so, dass zu viele Kinder und Jugendliche in Heime einge-\nwiesen  werden.  Vielmehr  zögern  die  Behörden  meist  sehr  lange,  bis \ndie  Heranwachsenden  aus  einer  Familie  herausgenommen  werden. \nTrotzdem  finde  ich,  dass  die  Zahl  der  Heimeinweisungen  reduziert \nwerden könnte, wenn unzumutbare Situationen in Familien früher er-\nkannt würden. Die Unterstützung von Familien und bessere Möglich-\nkeiten des Eingreifens, wenn alles schief läuft, sind nicht optimal ge-\nregelt. Es mangelt vor allem an Familien, die bereit sind, schwierige \nKinder  aufzunehmen.  Wie  manche  Heimeinweisung  könnte  vermie-\nden  werden,  wenn  Kinder  rechtzeitig Hilfe erfahren würden. So viel \nzu den Sparmassnahmen.  \nWir  finden  die  vollzogene  massive  Erhöhung  eine  Zumutung  für  fi-\nnanzschwächere  Gemeinden.  Die  Gefahr  ist  aber  auch  vorhanden, \ndass  notwendige  Heimeinweisungen  oder  Sonderschulungen  hinaus-\ngezögert  oder  gar  abgeblockt  werden,  wenn  die  Gemeinden  zu  sehr \nzur Kasse gebeten werden. Wir erachten eine Budgetaufstockung um \n5 Millionen Franken als unumgänglich und gehen davon aus, dass in \nder Budgetdebatte das Ganze nochmals aufgerollt wird.  \nDie EVP wird das Postulat unterstützen. \n \n", "p": 21}, {"t": "Regierungsrat Ernst Buschor: Ich muss unterstreichen, dass die Kos-\ntenerhöhung  seit  1998  in  diesem  Zeitraum  25  Millionen  Franken \nausmacht. Es sind Stellenplanerhöhungen, auch gestützt auf Bundes-\nvorschriften, von 3 Millionen Franken; Kürzungen von Bundesbeiträ-\ngen  im  Justizbereich  von  3  Millionen  Franken;  ein  Lohnanstieg  von \n15  Prozent  seit  1998,  mit  allen  Stufen  inklusive  3  Prozent;  schliess-\nlich auch im Zusammenhang mit der Privatisierung der Heime höhere \nBeiträge an die Stadt Zürich im Rahmen des Lastenausgleichs von 4 \nMillionen Franken. Im Gesamten macht dies also 25 Millionen Fran-\nken aus. Einen Fünftel davon möchten wir den Gemeinden und ande-\nren Trägern übertragen. Ich muss unterstreichen, dass zu einem erheb-\nlichen Teil die Justiz getroffen wird, weil ein grosser Teil der Einwei-\nsungen aufgrund von Gerichtsentscheiden erfolgt und damit nicht die \nSchulgemeinden trifft, wie das hier in den Vordergrund gestellt wor-\nden ist.  \nWas die Situation betrifft, ist es nun einmal so, dass die Vorschriften \nrelativ  abschliessend  durch  den  Bund  gemacht  werden,  welcher  bei \ndieser Gelegenheit nicht zögert, die Subventionen gleichzeitig zu kür-\nzen.  Das  wird  in  Zukunft  noch  schlimmer  werden.  Dann  wird  der \nBund nur noch Standards festlegen und gar nichts mehr bezahlen bei \nmehreren  Heimkategorien.  Deshalb,  Jean-Jacques  Bertschi,  kann  ich \nauch  nicht  nachvollziehen,  wie  wir  diese  5  Millionen  Franken  kom-\npensieren sollen, wenn wir nicht die Bundesbeiträge verlieren wollen. \nIn  diesem  Sinne  werden  wir  dann  gezwungen  sein  – und dazu muss \nich  Sie  auch  ersuchen  –,  das  Budget  entsprechend  zu  erhöhen.  Wir \nhaben  dies  als  zumutbar  betrachtet.  Auch  der  Versand  der  Weisung \nam  26.  Oktober  2001  war  nicht  so  spät,  dass  die  Gemeinden  nicht \nmehr hätten reagieren können. Wir haben ja den Novemberbrief. Ähn-\nliche Institutionen oder spätere Budgets gibt es auch in den Gemein-\nden. In diesem Sinne schien es uns zumutbar. \nIch ersuche Sie, das Postulat abzulehnen. \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Martin Bornhauser: Der Regierungsrat hat uns mit Da-\ntum  vom  23.  August  2000  Bericht  zum  Postulat  251/1997  erstattet \nund Antrag auf Abschreibung gestellt. Der Kantonsrat ist diesem An-\ntrag  nicht  gefolgt  und  hat  an  der  Sitzung  vom  5.  Februar  2001  vom \nRegierungsrat einen Ergänzungsbericht verlangt. Dieser Ergänzungs-\nbericht liegt nun vor.  \n \n", "p": 23}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Der Postulant Hansjörg Schmid wollte eine Neure-\ngelung aller Gebühren, die an öffentlichen, das heisst staatlichen und \nprivaten  Schulen  mit  Schulgeldern  erhoben  werden.  Tatsächlich  be-\nstehen erhebliche Differenzen, vor allem zu Lasten der Berufsbildung, \nwas bei der Heterogenität der angebotenen Ausbildungs- und Weiter-\nbildungskurse  auf  den  verschiedensten  Berufsfeldern,  aber  auch  im \nübrigen  Bereich  der  Sekundarstufe  II  und  der  Tertiärstufe  nicht  ver-\nwunderlich  ist.  Obwohl  der  Volksmund  allgemein  behauptet,  was \nnichts koste, sei nichts wert, werden – nicht vom Postulanten, sondern \nvon  den  Benützern,  den  Protagonisten  – unter Anpassung eher  sym-\nbolische  oder  lieber  gar  keine  Gebühren  verstanden.  Im  Bericht  des \nRegierungsrates vom 23. August 2000 wird denn auch die Problema-\ntik  schonungslos  zugegeben,  ja  es  wird  sogar  noch  ein  bisschen  ge-\nschummelt,  ist  es  doch  in  der  Berufsbildung  schon  gang  und  gäbe \ngeworden,  auch  in  der  Erstausbildung  diverse  Schul-  und  Prüfungs-\ngebühren zu verlangen.  \nIm Hinblick auf die Tragweite einer allseitig befriedigenden Neurege-\nlung aller Gebühren und unter dem Aspekt der momentanen Finanzsi-\ntuation – es geht um zirka 15 Millionen Franken –, könnte der Regie-\nrungsrat  in  der  laufenden  Legislatur  keine  Lösung  anbieten,  um  so \nmehr,  als  der  Postulant  anmerkte,  dass  die  ganze  Übung  auch  kos-\ntenneutral  erfolgen  könne.  Kostenneutralität  könnte  durch  Senkung \nder  hohen  und  Erhöhung  der  niedrigen  Gebühren  –  wer  sagt  denn \nschon dazu Ja – oder durch Umlagerung von Kosten im übrigen Bil-\ndungswesen erfolgen. Weil jeder, der Kostenprioritäten im Bildungs-\nwesen  auf  seine  Art  festlegen  möchte,  fänden  alle  diese  Szenarien \nkeinen Gusto.  \nDie Kommission für Bildung und Kultur war denn auch mit dem Ab-\nschreibungsantrag  nicht  einverstanden,  weil  es  offensichtlich  war, \ndass sich der Regierungsrat allein in Folge der Budgetprobleme nicht \nan  eine  Neuregelung  wagte.  Wir  verlangten  den  Ergänzungsbericht. \nDiesen Ergänzungsbericht vom 25. Juli 2001 haben Sie. Er wiederholt \nstereotyp, ja fast beschwörend bis zum Credo «ut intelligam impossi-\nbile  est»,  dass  eine  Neuregelung  im  Moment  schlicht  nicht  erfüllbar \nsei. Nun haben wir nicht mehr viele Möglichkeiten.  \nErstens:  Wir  können  abschreiben.  Die  Gebühren  werden  in  der Ver-\nordnung  im  alleinigen  Zuständigkeitsbereich  des  Regierungsrates \nfestgelegt.  \nZweitens:  Wir  können  eine  abweichende  Stellungnahme  abgeben. \nDies geschieht mit der heutigen freien Debatte.  \nDrittens:  Wir  können  Budgetaufstockungsanträge  machen.  Das  liegt \nim  Bereich  jedes  Kantonsrates  und  jeder  Kantonsrätin.  Das  können \nSie einreichen. \nViertens hätten wir noch die Möglichkeit einer Leistungsmotion. Die-\nse ist aber erst 2003 möglich, wenn darin ein Globalbudget vorhanden \nist.  \nDie  fünfte  Möglichkeit  –  diese  verbinde  ich  mit  unserem  Abschrei-\nbungsantrag  –  wäre:  Die  Bildungsdirektion  möge  im  Sinne des Pos-\ntulanten doch eine Aufstellung publizieren, aus der alle Institutionen \nund  Schulen, in denen Gebühren erhoben werden,  und  die Höhe der \nGebühren hervorgehen; ein Vorschlag für eine Neuregelung, die den \nFinanzbedarf  aufzeigt.  Dies  wäre  als  Vorbereitung  für  eine  Leis-\ntungsmotion ohnehin zwingend nötig oder würde im Vornherein auf-\nzeigen,  dass  diese  Ungleichheiten  doch  nicht  von  so  staatstragender \nBedeutung  sind.  Ich  bitte  Sie,  dem  Abschreibungsantrag  zuzustim-\nmen.  \n \n", "p": 24}, {"t": "Esther Guyer (Grüne, Zürich): Stossend an der heutigen Gebührenpo-\nlitik  im  Tertiärbereich  ist  die  Tatsache,  dass  wir  hier  Bildungs-  und \nGesellschaftspolitik über den Preis machen. Die Absolventen und Ab-\nsolventinnen der beruflichen Aus- und Weiterbildung werden gegen-\nüber  den  Hochschulstudierenden  klar  benachteiligt,  was  der  Regie-\nrungsrat  ja  auch  zugibt.  Diese  Benachteiligung  ist  vor  allem  darauf \nzurückzuführen, dass der Staat die Ausbildung über die Mittelschule \nund die Universität höher subventioniert als den Weg über einen Be-\nruf und über einen Lehrgang an einer höheren Fachschule. Damit hal-\nten wir auch am hohen Ansehen der universitären Bildung, am so ge-\nnannten Königsweg fest, derweil der Weg über die Berufspraxis wei-\nterhin  als  zweitklassig  und  somit  mit  einem  tieferen  Ansehen  verse-\nhen wird.  \nHohes  gesellschaftliches  Ansehen  verheisst  aber  natürlich  nach  wie \nvor einen besseren Lohn. Wenn wir nun nicht weitere Mittel zur Ver-\nfügung stellen wollen, damit die sehr hohen Gebühren der beruflichen \nAus- und Weiterbildung gesenkt werden können, so müssten wir uns \neigentlich in der Mitte treffen. Das würde dann heissen: Höhere Ge-\nbühren für die Studierenden an den Hochschulen. Wenn ich nun aber \nsehe,  welchen  Zirkus  die  sehr  gut  organisierten  Studierenden  diesen \nFrühling an der Universität aufgeführt haben, als die Semestergebüh-\nren leicht, um 40 Franken, also von 600 auf 640 Franken erhöht wur-\nden,  und  dies  bei  gleichzeitigem  Wegfall  der  Prüfungsgebühren  für \nZwischenprüfungen und Lizentiat, so glaube ich wirklich nicht an die \nUmsetzbarkeit  einer  Gleichstellung.  Also  bleibt  nur  eine  Erhöhung \nder öffentlichen Gelder für die Lehrgänge der höheren Fachschulen.  \nWir behalten uns vor, beim Voranschlag 2002 einen Antrag auf Erhö-\nhung des entsprechenden Budgetpostens in der Berufsbildung zu stel-\nlen.  \n \n", "p": 25}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Das  Postulat,  das  heute  abge-\nschrieben  werden  muss,  ist  bereits  viereinhalb  Jahre  alt,  hat  aber  an \nAktualität noch nichts eingebüsst. Das Problem, das die sieben Unter-\nzeichner damals aufgezeigt haben, besteht nach wie vor. Ich hoffe, Sie \nverstehen meine Enttäuschung, wenn nach so langer Zeit nur die Ab-\nschreibung übrig bleibt.  \nZwei Punkte aber ärgern mich ganz besonders:  \nErstens das Verhalten des Regierungsrates, und zwar in zeitlicher und \nin  materieller  Hinsicht.  Drei  Jahre  wurden  benötigt,  um  die  Vorlage \n3802 zu verfassen. Und für den Zusatzbericht wurden die Fristen auch \nnicht  eingehalten.  Nach  der  Swissair-Vorlage  wissen  wir  nun,  wie \nschnell die Regierung arbeiten kann, vorausgesetzt, sie will ein Prob-\nlem  lösen  und  nicht  verhindern.  In  materieller  Hinsicht  bin  ich  ent-\ntäuscht, weil auch mit dem Zusatzbericht keine klare Alternative zur \nheutigen Situation aufgezeigt wurde. Der Regierungsrat spricht zwar \nvon  14  bis  15  Millionen  Franken  Mehrausgaben  sofern  die Studien-\ngebühren  angepasst  würden.  Es  wäre  auch  möglich gewesen, andere \nSzenarien  mit  geringeren  Mehrkosten  aufzuzeigen.  Dass  die  berufli-\nche Aus- und Weiterbildung gegenüber der universitären Ausbildung \nimmer benachteiligt wird, ist einfach nicht einsehbar.  \nZweitens  bin  ich  enttäuscht  von  der  KBIK.  Am  5.  Dezember  2000 \nfasste sie folgenden Beschluss, ich zitiere: «Die Kommission für Bil-\ndung und Kultur ist nach wie vor der Meinung, dass die Unterschied-\nlichkeit der Gebühren nicht akzeptiert werden kann und dass die be-\nrufliche Aus- und Weiterbildung nicht gegenüber der Ausbildung an \nUniversitäten  und  Fachhochschulen  benachteiligt  werden  darf.  Die \nKBIK  verlangt  daher  vom  Regierungsrat  einen  Ergänzungsbericht, \nder konkrete Vorschläge für dessen Umsetzung macht.» Der Präsident \nder  Bildungskommission, Oskar  Bachmann,  hat eingangs gesagt, die \nKommission verbinde die Abschreibung mit der Bitte, die Bildungs-\ndirektion möge doch im Sinne des Postulates eine Aufstellung publi-\nzieren, aus der hervorgeht, dass alle Institutionen, die Gebühren erhe-\nben,  aufgelistet  werden,  sodann  wie  viel  Gebühren  erhoben  werden, \nund  schliesslich  erbat  sie  einen  Vorschlag  für  eine  Neuregelung  als \nVorbereitung für eine Leistungsmotion. Ich frage daher: Ist der Regie-\nrungsrat bereit, dieser Aufforderung nachzukommen? Bis wann? Und \nwenn  nicht,  warum  nicht?  Ich  frage  auch  den  Präsidenten  der  Bil-\ndungskommission,  ob  er  wirklich  bereit  ist,  mit  seiner  Kommission \neine  Leistungsmotion  vorzubereiten,  und  wie  lange  es  braucht,  bis \netwas geändert wird. \nNoch zwei kurze Gedanken. Wenn wir den KEF der Bildungsdirekti-\non anschauen, stellen wir immense Kostensteigerungen im Bildungs-\nwesen  fest.  Ob  all  diese  Ausgaben  tatsächlich  nötig  sind,  bezweifle \nich sehr. Sie stehen im krassen Widerspruch zur Begründung der Ab-\nlehnung dieses Postulates.  \nZweitens: Wenn  wir schon von lebenslangem Lernen sprechen, soll-\nten  wir  dies  auch  möglich  machen  und  nicht  bewusst  vor  allem  von \njüngeren Leuten Gebühren erheben, die unfair sind.  \n \n", "p": 26}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Das  Anliegen  dieser  Vorlage \nbetreffend Vereinheitlichung der Studiengebühren auf der Tertiärstufe \nunterstützt die SP-Fraktion grundsätzlich voll und ganz. Sie ist daher \nmit dem vorliegenden Ergänzungsbericht nicht einverstanden.  \nWie  Sie  vom  Kommissionspräsidenten  vernommen  haben,  hat  die \nKommission  vorerst  den  Bericht  und  den  Antrag  auf  Abschreibung \nzurückgewiesen.  Einstimmig  wurde  ein  Ergänzungsbericht  verlangt, \nder konkrete Vorschläge zur Umsetzung des Anliegens machen sollte. \nDer  Bericht  liegt  nun  vor,  somit  ist  das  Verfahren  mit  dem  Ergän-\nzungsbericht aus rein formellen Gründen abgeschlossen. Wir nehmen \nden Ergänzungsbericht zur Kenntnis, aber das Anliegen des ursprüng-\nlichen Postulates ist bei weitem nicht erfüllt. Für uns ist das Ganze ei-\nne  sehr  unbefriedigende  Sache.  Deshalb  wird  die  SP-Fraktion  sitzen \nbleiben.  \nEs ist absolut stossend und nicht nachvollziehbar, warum die Gebüh-\nrenansätze bei einer Weiterbildung an einer höheren Fachschule nicht \ndieselben sind wie bei einem Nachdiplomstudium an einer Hochschu-\nle oder an einer Fachhochschule. Eine Angleichung der Gebührenan-\nsätze ist die Forderung, und sie ist absolut gerechtfertigt. Die Gebüh-\nren  für  die  Ausbildungsangebote  der  beruflichen  Weiterbildung  dür-\nfen  nicht  höher  liegen  als  die  im  Hochschulbereich.  Denn  mit  dem \nsich  wandelnden  Qualifikationsbedarf  auf  dem  Arbeitsmarkt,  den \nschnellen Veränderungen in der Arbeitswelt werden in Zukunft grös-\nsere Anforderungen an die Bildungstätigkeiten von Erwachsenen ge-\nstellt. Erfreulich,  sogar der  Nationalrat hat die Situation erkannt und \nin  der  vergangenen  Session  einer  Forderung  nach  einem  Weiterbil-\ndungsgesetz  zugestimmt.  Die  Sozialdemokratische  Fraktion  ist  des-\nhalb der Ansicht, dass die Zuständigkeiten und die Finanzierungsmo-\ndalitäten  für  die  berufliche  Weiterbildung  zwischen  Bund,  Kanton, \nGemeinden, Wirtschaft und Privaten jetzt klar zu regeln sind, und der \nKanton Zürich eine führende Rolle übernehmen sollte. Die Einschrei-\nbe-,  Semester-  und  Prüfungsgebühren  an  allen  öffentlichen  Schulen \nmüssen deshalb neu geregelt werden. Die Gebühren sollten unter den \nverschiedenen  Schulen  in  einem  vernünftigen  und  fairen  Verhältnis \nstehen, wie es das Postulat verlangt, sodass Absolventinnen und Ab-\nsolventen  der  beruflichen  Aus-  und  Weiterbildung  nicht  weiter  be-\nnachteiligt  werden.  Die  SP-Fraktion  prüft  deshalb,  wie  sie  entspre-\nchenden Anträge im Rahmen der Beratung des Voranschlages stellen \nkann.  Da  für  eine  effektive  Durchsetzung  die  verschiedenen  Kurs-\ngeldreglemente  geändert  werden müssen, kann die Senkung der Stu-\ndiengebühren  realistischerweise  frühestens  auf  das  Herbstsemester \n2002  umgesetzt  werden,  das  heisst,  für  den  Voranschlag  2002  sind \nnur ein Viertel der geschätzten jährlichen Kosten einzusetzen.  \nBitte überlegen Sie sich gut, wie wir im Budget das Thema angehen \nwollen! \n \n", "p": 28}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Die heutige Situation ist in \nder Tat unbefriedigend. Die ungleichen Studiengebühren sind äusserst \nstossend.  In  der  jetzigen  finanzpolitischen  Situation  ist  eine  Anglei-\nchung der Gebühren im Berufsbildungsbereich nach unten nicht  rea-\nlistisch. Andererseits ist eine Erhöhung der Studiengebühren der Uni-\nversitäten  und  Fachhochschulen  wegen  der  erwarteten  ablehnenden \nHaltung  verschiedener  Kreise  schwer  durchsetzbar.  Auch  sieht  der \nRegierungsrat  keine  Möglichkeit,  Ertragseinbussen  im  Berufsbil-\ndungsbereich durch zusätzliche Einnahmen zu kompensieren. Wir be-\nfinden  uns in  einer  Zwickmühle. Ob wir  nach  oben oder  nach unten \nangleichen, es gibt Probleme.  \nDie CVP ist der Meinung, dass die Unterschiedlichkeit der Gebühren \nlängerfristig nicht akzeptiert werden darf. Ohne Freude und weil uns \nnichts  anderes  übrig  bleibt,  unterstützen  wir  den  Antrag  der  KBIK, \nschreiben das Postulat 251/1997 ab und verlangen vom Regierungsrat \nden Ergänzungsbericht mit konkreten Vorschlägen.  \n \n", "p": 28}, {"t": "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Ich hoffe, ich verschaffe \nIhnen nicht zum zweiten Mal eine Pause nach meinem Votum. \nDie Freisinnigen stimmen der Abschreibung zu. Allerdings muss ich \nsagen,  dass  Hansjörg  Schmid  natürlich  Recht  hat.  Sein  Anliegen \nstimmt. Es hat keine Lösung.  \nDie Situation ist unbefriedigend. Es gibt verschiedene Wege, um die-\nse Situation zu lösen. Der eine besteht darin, dass man die Kosten für \nden Staat erhöht, indem man sich an den günstigsten Gebühren orien-\ntiert und alle übrigen Gebühren ermässigt. Eine andere Lösung wäre: \nMan führt längerfristig die Gebühren so zusammen – nach oben und \nnach  unten  –,  dass  sie  vergleichbar  sind.  Das  scheint  nach  der  Ant-\nwort  des  Regierungsrates nicht möglich  zu  sein,  weil  ein Teil dieser \nGebühren,  nämlich  jene  der  Universität,  nicht  verhandelbar  zu  sein \nscheinen. Das heisst, wir stecken fest und müssen die Lösung auf ei-\nnem anderen Weg suchen.  \nNachdem  wir  schon  von  den  Heimen  gehört  haben,  wie  alles  teurer \nwird,  schreibt  der  Regierungsrat:  In  der  Berufsbildung  ist  in  den \nnächsten Jahren mit einem starken Anstieg der Ausgaben zu rechnen. \nDasselbe, das wissen wir alle, kommt auch mit der Volksschulreform \nauf uns zu. Überall steigen die Kosten enorm. Lustigerweise scheinen \ndie Freisinnigen die einzigen zu sein, die das merken. Wenn wir das \njetzt betrachten, können wir nicht einfach die Kosten 14 oder 15 Mil-\nlionen  Franken  hoch  ziehen,  ohne  die  Frage  breiter  abzuklären.  Ich \ndenke, es muss über die Erziehungsdirektorenkonferenz, über den Be-\nrufsbildungsweg  auch  im  schweizerischen  Quervergleich  darauf  hin \ngearbeitet  werden,  dass  endlich  der  akademische  Bildungsweg  und \nder  Berufsbildungsweg  vergleichbar  werden.  Heute  ist  die  Situation \nungenügend.  Ich  mache  Sie  auch  darauf  aufmerksam,  dass  die  Frei-\nsinnigen  vor  einigen  Jahren  versucht  haben,  durch  einen  bescheide-\nnen Beitrag an die Mittelschulkosten einen Weg aufzuzeigen. Dieser \nist damals im Parlament gescheitert und nicht vors Volk gelangt.  \nNochmals, die Sache ist zu klären. Im Moment ist die Situation unbe-\nfriedigend, und wir werden auf verschiedenen Wegen an dieser Klä-\nrung arbeiten müssen. \n \n", "p": 29}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Bildungskommission  war \nsich einig, dass die hohen Ausbildungskosten an Fachschulen absolut \nstossend sind. So muss ein Studierender an einer Technikerschule für \nsein Teilzeitstudium fast viermal so viel Studiengebühren zahlen wie \nein  Absolvent  einer  Fachhochschule.  Der  Regierungsrat  sieht  dies \nzwar auch, aber er lehnt aus Kostengründen eine Neuregelung ab. Da \neine Erhöhung der Semestergebühren an den Hochschulen aus politi-\nschen  Gründen  kaum  durchführbar  sei,  müssen  rund  14  Millionen \nFranken  mehr  aufgewendet  werden,  um  für  die  Fachschulen  ausrei-\nchende  Mittel  zur  Verfügung  stellen  zu  können.  «Wir  haben  dafür \neinfach  kein  Geld»,  hiess  es  von  Regierungsratsseite.  Damit  ist  für \nden  Regierungsrat  die  Angelegenheit  offenbar  erledigt.  Wir  haben \nwenig  Spielraum,  um  das  im  Postulat  geforderte  Anliegen  weiter  zu \nverfolgen,  da  der  Regierungsrat  nicht  gewillt  ist,  etwas  zu  unterneh-\nmen.  \nWir sind zwar auch der Auffassung, dass das Postulat abgeschrieben \nwerden muss – es bleibt uns ja nichts anderes übrig. Die EVP ist aber \nnicht  bereit,  die  Ungerechtigkeiten  im  Weiterbildungssektor  auf  der \nTertiärstufe weiter bestehen zu lassen. Im Rahmen der Budgetdebatte \nwerden  wir  Anträge  zur  Unterstützung  der  Fachschulen  einbringen. \nWir hoffen auf eine breite Unterstützung des Vorhabens.  \n \n", "p": 30}, {"t": "Regierungsrat Ernst Buschor: Dass die Situation unerfreulich ist, ist \nuns auch klar. Hansjörg Schmid, ich habe auf bessere Zeiten gehofft, \nund vielleicht hätten wir noch Raum finden können. Die finanzpoliti-\nschen Zeiten werden kaum besser. Immerhin darf ich auch unterstrei-\nchen, dass die Berufsschulausgaben das relativ stärkste Wachstum bei \nden Bildungsaufgaben haben, und wir hier doch vieles tun. Es ist nun \neinmal  so,  dass  es  nicht  an  den  Ideen,  sondern  eben  am  Geld  fehlt. \nWir  können  den  finanzpolitischen  Pelz  nicht  waschen,  ohne  dass  er \nnass  wird,  und  sind  jetzt  eben  in  dieser  schwierigen  Situation.  Die \nKostensteigerungen im Bildungswesen muss man schon so sehen, wie \nsie  sind.  Wenn  wir  natürlich  die  Krankenpflegeschulen  übernehmen \nin  einem  Budget,  dann  steigt  der  entsprechende  Aufwand  erheblich, \nnämlich über 50 Millionen Franken. Allerdings sinken diese dann im \ngleichen  Ausmass  bei  der  Gesundheitsdirektion.  Die  Bildungsausga-\nben  wachsen  seit  Beginn  der  Neunziger  Jahre  ungefähr  plus  minus \nwie das Zürcher Volkseinkommen. Ich werde das für die Kommission \nmorgen noch besser dokumentieren. Wir geben uns hier redlich Mü-\nhe.  In  dieser  Situation  bin  ich  selbstverständlich  gerne  bereit,    eine \nListe aller Gebühren aufzustellen und diese auch mit der Kommission \nfür  Bildung  und  Kultur  umgehend  zu  diskutieren.  Wir  werden  jetzt \nrasch handeln. Aber noch einmal: Es ist kein Problem der Ideen, son-\ndern des Geldes. \n \n", "p": 30}, {"t": "Oskar  Bachmann (SVP, Stäfa): Ich  habe noch eine Frage des Postu-\nlanten Hansjörg Schmid zu beantworten, ob wir tatsächlich bereit sei-\nen,  an  dieser  Angelegenheit  weiter  zu  arbeiten.  Das  kann  ich  Ihnen \nversichern. Sie haben ja gehört, dass wir bei Eintreten des Globalbud-\ngets  bereit  sind,  eine  Leistungsmotion  zu  formulieren.  Sie  haben  al-\nlerdings auch gehört, dass die Kolleginnen Esther Guyer und Susanna \nRusca  bereits  in  diesem  Budget  Anträge  stellen  wollen.  Es  dürfte, \nwenn diese Anträge hier sind und befürwortet würden, schwer fallen, \ndass wir sie auch akzeptieren. \n \n", "p": 30}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Ich  bin  einfach  von  der  Antwort \ndes Regierungsrates ein weiteres Mal enttäuscht. Wenn man die Aus-\ngaben  in  der  Bildungsdirektion  anschaut,  so  nehmen  sie  tatsächlich \nerschreckend  zu.  Im  neuen  Volksschulgesetz  nehmen  sie  ebenfalls \nmassiv zu. Wenn Regierungsrat Ernst Buschor wirklich die Ausgaben \nnicht erhöhen möchte, wie er sagt, dann müsste er ja auch sämtliche \nandere Reformen streichen. Bei seinen Reformen spielen die Ausga-\nben  keine  Rolle,  aber  bei  diesem  Projekt  will  er  nun  grundsätzlich \nnichts  machen.  Alle  Fraktionen  sind  der  gleichen  Meinung,  dass  et-\nwas geschehen muss. Aber wenn der Regierungsrat, der ja schliesslich \nzuständig ist, nicht will, dann geschieht einfach nichts. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": " \n", "p": 31}, {"t": "Ratspräsident Martin Bornhauser: Wir haben jetzt etwas beschlossen, \ndas rechtlich gar nicht möglich ist.  \nSie  haben  zwei  Möglichkeiten.  Sie  können  das  Postulat  abschreiben \noder  Sie  können  es  mit  einer  vom  Bericht  abweichenden  Stellung-\nnahme abschreiben. Noch einmal einen Ergänzungsbericht verlangen, \nkönnen  Sie  dagegen  nicht.  Das  Postulat  stehen  lassen  und  nicht  ab-\nschreiben, wie das früher der Fall war, ist nicht möglich.  \nDa  ich  nicht  möchte,  dass  der  Kantonsrat  etwas  Unmögliches  be-\nschliesst, wiederhole ich die Abstimmung.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident  Martin  Bornhauser:  Sie  haben  der  Abschreibung  des \nPostulates  zugestimmt.  Die  Botschaft, die der  Kantonsrat an die Re-\ngierung weiter gibt, ist – so hoffe ich – angekommen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen. Eine Diskussion findet somit nicht statt. Die Kommissi-\non  für  Bildung  und  Kultur  beantragt Ihnen,  das  Postulat  abzuschrei-\nben. Da innert Frist keine anders lautenden Anträge eingegangen sind, \nkann  ich  feststellen,  dass  Sie  dem  Antrag  der  KBIK zugestimmt ha-\nben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Ich  komme  nicht  umhin,  zur  Abschrei-\nbung  dieser  Motion  betreffend  Entlastung  der  Lehrbetriebe  mein \nMissfallen kundzutun. \nWieder einmal wurde mit teilweise nicht stichhaltigen Argumenten zu \nLasten  der  Lehrbetriebe  und  damit  des  Gewerbes  gespart.  Dass  die \nRegierung  in  Anbetracht  des  enormen  Spardruckes  solche  Motionen \nablehnen will, ist noch nachvollziehbar, wenn auch nicht akzeptabel. \nDass aber auch der Kantonsrat die Motion, welche damals einstimmig \nvon ihm überwiesen wurde, sang- und klanglos abgeschrieben hat, ist \nnicht  nachvollziehbar.  Es  wäre  naiv  zu  glauben,  nur  weil  sich  die \nLehrstellensituation in gewissen Branchen etwas entschärft hat, sei al-\nles bestens. Zudem ging es bei der Motion nicht einfach darum, mög-\nlichst viele Lehrstellen zu schaffen. Ebenso wichtig war es, den Ein-\nsatz der Lehrbetriebe zu würdigen und sozusagen als Dank ihre Rah-\nmenbedingungen zu verbessern. Dazu gehörte klar eine Entlastung in \nfinanzieller Hinsicht.  \nDie  Regierung  selbst  führt in ihrem Beschluss an,  dass Lehrbetriebe \nsowohl eine Gebühr von derzeit 100 Franken wie auch einen Teil der \nEinführungsquote  der  Lehrlinge  zu  bezahlen  hätten.  Wieso  eigent-\nlich?  Wird  für  den  Besuch  einer  Mittelschule  eine  Gebühr  erhoben? \nWird den Mittelschülern, beziehungsweise deren Eltern ein Schulgeld \nauferlegt?  Der  Verweis  auf  Erleichterungen  in  Folge  des  neuen  Be-\nrufsbildungsgesetzes  des  Bundes  sind  ein  schwacher  Hoffnungs-\nschimmer,  da  die  Details  betreffend  Gebühren  und  Kosten  noch  gar \nnicht  bekannt  sind.  Vor  wenigen  Monaten  hat  die  Berufsbildungs-\nkommission  des  kantonalen  Gewerbeverbandes  klar  und  einstimmig \nfestgestellt,  dass  die  in  der  Motion  geforderten  Erleichterungen  für \nGewerbebetriebe  ein  Muss  seien.  Diese  Hoffnungen  haben  sich  nun \nzerschlagen. Es ist zu befürchten, dass weitere Sparübungen im Rah-\nmen  der  Budgetdiskussion  zu  Lasten  der  Gewerbebetriebe  ausfallen \nwerden. Das ist eine unhaltbare und nicht akzeptable Situation. \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "duzierte Debatte) \nAntrag des Regierungsrates vom 22. August 2001 und gleich lauten-\nder Antrag der FIKO vom 15. November 2001 3880 \n \n", "p": 33}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  Finanz-\nkommission:  Der  Regierungsrat  beantragt  dem  Kantonsrat  zu  Lasten \ndes Fonds für gemeinnützige Zwecke einen Beitrag von 1,5 Millionen \nFranken an die Stiftung für Studentisches Wohnen Zürich zu bewilli-\ngen, und zwar für den Bau einer Siedlung für Studierende an der Bü-\nlachstrasse in Zürich-Oerlikon.  \nDie  Leitungen  der  ETH  und  der  Universität  Zürich  gründeten  1987, \nzusammen  mit  der  Stadt  Zürich  und  der  Studentischen  Wohngenos-\nsenschaft WOKO, die Stiftung für Studentisches Wohnen Zürich, die \nSSWZ,  und  zwar  mit  dem  Zweck,  günstigen  Wohnraum  für  Studie-\nrende  zu  schaffen.  Sie  verfügt  heute  über  452  Zimmer  in  sechs  Lie-\ngenschaften,  beziehungsweise  Studentenwohnhäusern.  Die  Zimmer \nwerden durch die WOKO verwaltet und vermietet. Die WOKO konn-\nte im Jahr 2001 insgesamt 1047 Zimmer anbieten. Die Stiftung möch-\nte mit einem neuen Studentenwohnhaus an der Bülachstrasse das An-\ngebot um 220 Zimmer erweitern. Zürich hat heute über 30'000 Studie-\nrende an den verschiedenen Hochschulen. Zirka 10 Prozent benötigen \npreisgünstige Zimmer. Der Bedarf läge damit bei rund 3000 günstigen \nWohnmöglichkeiten. Im heutigen angespannten Wohnungsmarkt und \nmit  den  doppelten  Matura-Jahrgängen  wird  der  Bedarf  noch  zuneh-\nmen.  Den  Projektbeschrieb  zu  diesem  Wohnhaus  finden  Sie  in  der \nVorlage auf Seite 3 und 4, die Finanzierung auf Seite 5. Der Beitrag \nder Stadt liegt tiefer, da diese diverse zinslose Darlehen gewährt hat \nund um ein neues angegangen wird, sobald die Generalunternehmer-\nOfferte vorliegt. Der Bedarf ist sicher ausgewiesen.  \nBau-  und  Bildungsdirektion  unterstützen  das  Bauvorhaben.  In  der \nFIKO  war  die  Vorlage  völlig  unbestritten  und  ich  beantrage  Ihnen \ndaher Gutheissung. \nEintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Der Kantonsrat, \n \nnach Einsichtnahme in den Antrag des Regierungsrates vom 22. Au-\ngust 2001, \n \n", "p": 35}, {"t": "beschliesst:  \n \nI. \nZu Lasten des Fonds für gemeinnützige Zwecke wird  ein Bei-\ntrag  von  Fr.  1'500'000  an die Stiftung  für Studentisches Woh-\nnen  Zürich  für  den  Bau einer Siedlung für  Studierende an der \nBülachstrasse in Zürich Oerlikon bewilligt. \nII.  Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen.  Die  Kommission  für  Bildung  und  Kultur  beantragt  Ih-\nnen, das Postulat abzuschreiben. Es sind innert Frist keine anders lau-\ntenden Anträge eingegangen. Ich kann somit feststellen, dass Sie der \nAbschreibung des Postulates zugestimmt haben. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "(Reduzierte Debatte) \nBericht  und  Antrag  des  Regierungsrates  vom  22.  August  2001  zum \nPostulat  KR-Nr.  192/1998  und  gleich  lautender  Antrag  der  KBIK \nvom 13. November 2001 3881a \n \n", "p": 35}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung  und  Kultur:  Selbstverständlich  akzeptieren  wir  die  hohe  Stel-\nlung  unserer  kantonsrätlichen  Geschäftsleitung,  indem  diese  unseren \nAntrag auf schriftliches Verfahren in eine Reduzierte Debatte änderte. \nNur die Bemerkung, in der Kommission sei nämlich kein eindeutiger \nBeschluss gefallen, ist nicht richtig.  \nUnser ehemaliges Kantonsratsmitglied Ueli Mägli verlangte im Jahre \n1998, dass der Regierungsrat an bestehenden öffentlichen und priva-\nten  Bildungsinstitutionen  oder  Lehrwerkstätten  des  Kantons  so  ge-\nnannte  Basislehrjahre  im  Informatik-  und  Hightechbereich  flankiert \nmit  Weiterbildung  in  Englisch  anzubieten  habe.  Dieses  Grundbil-\ndungsjahr sei durch den Staat zu finanzieren und so zu gestalten, dass \nanschliessend die Lehre auf diesem Berufsfeld in Lehrbetrieben fort-\ngesetzt  werden  könne.  Diese  Idee  und  Forderung  war  nicht  neu,  hat \ndoch  im  selben  Jahre  1998  das  Bundesamt  für  Berufsbildung  und \nTechnologie bereits Modellversuche an fünf Standorten, darunter drei \nim Kanton Zürich, gestartet.  \nIn  den  letzten  Jahren  haben  die  Lehrverhältnisse  in  Informatik,  die \n700-er-Grenze  überschritten.  Die  Zusammenarbeit  mit  den  Lehrbe-\ntrieben  läuft  sehr  gut.  Es  können  beiderseits  wertvolle  Erfahrungen \ngesammelt  werden.  Da  die  Sprache  der  Informatiker  weit  gehend \nEnglisch ist, ist es wohl wünschenswert, aber vielleicht nicht überall \nerfüllbar, dass der Weiterbildungswunsch des Postulanten voll erfüllt \nwerden kann.  \nDer Bericht des Regierungsrates zeigt auf, dass das Anliegen des Pos-\ntulanten  erfüllt ist. Ob eine flächendeckende, die gesamte Nachfrage \ndeckende  Ausbildung  in  Basislehrjahren  und  auch  noch  berufsüber-\ngreifend stattfinden kann, hängt nicht nur von der finanziellen Austa-\nrierung  ab  –  die  Vorlage  3802  von  vorhin  lässt  grüssen  –,  sondern \nauch von der Bereitschaft der Lehrbetriebe, diese Ausbildungsform zu \nübernehmen. \nDie  Kommission  empfiehlt  Ihnen  einstimmig,  das  Postulat  abzu-\nschreiben. \n \n", "p": 36}, {"t": "Regina  Bapst-Herzog  (SP,  Zürich):  Ich  möchte  doch  kurz  ein  paar \nWorte dazu sagen, obwohl alle Fraktionen im grossen Ganzen die Ab-\nschreibung  dieses  Postulates  unterstützen  wie  eben  auch  die  Sozial-\ndemokratische  Fraktion.  Das  Anliegen  des  Postulanten  ist  mit  der \nDurchführung  der  Modellversuche  minimal  erfüllt.  Trotzdem  ist  das \nProblem  noch  nicht  vom  Tisch,  denn  es  hat  immer  noch  zu  wenig \nausgebildete  Fachpersonen  für  Informatik  und  es  gibt  auch  immer \nnoch viel zu wenig Lehrstellen für an Informatik interessierte Jugend-\nliche. In die  Basislehrjahre für Informatik können heute immer noch \nnicht alle Interessierten aufgenommen werden. Die Klassen sind über-\nfüllt, denn das Interesse an dieser Grundausbildung ist enorm. Somit \nunterstützt die SP die Absicht der Regierung, die Basislehrjahre defi-\nnitiv einzuführen. Sie sollen der Nachfrage entsprechend auch ausge-\nbaut  werden.  Wir  sind  auch  der  Meinung,  dass auch  geprüft  werden \nsoll, ob in anderen Berufsgruppen Basislehrjahre mit dem Ziel, mehr \nLehrstellen schaffen zu können, geeignet wären, denn das Grundaus-\nbildungsjahr bringt für beide Seiten Vorteile; einerseits für die Firmen \nund  Betriebe  –  diese  werden  nämlich  von  der  aufwändigen  Grund-\nausbildung im ersten Jahr entlastet – und andererseits für die jugend-\nlichen Arbeitnehmerinnen und Arbeitnehmer, die dann leichter in die \nBerufspraxis  einsteigen  können,  da  sie  grundlegendes  Fachwissen \nmitbringen.  \nNun  zur  Finanzierung  des  Basislehrjahres:  Wir  sind  auch  der  Mei-\nnung, dass es  gerechtfertigt ist, dass die Firmen und Betriebe anteil-\nmässig beteiligt werden sollen. Sie profitieren später ja auch von den \nLehrlingen  im  zweiten  Ausbildungslehrjahr.  Basislehrjahre  sind  also \neine gemeinsame Aufgabe von Wirtschaft und Staat. Im Interesse der \nGesellschaft  soll  der Staat auch in diesem Bereich, in der  Berufsbil-\ndung  eine  lenkende,  eine  subsidiäre  und  unterstützende  Rolle  über-\nnehmen.  \nNun zum Schluss. Es ist wirklich erfreulich, dass die Mehrheit hier im \nRat  den  Basislehrjahren  eine  so  positive  Grundhaltung  entgegen-\nbringt.  Nun,  eine  ebenso  breite  Unterstützung  ist  dann  nötig  für  die \nBewilligung  von  finanziellen  Mitteln  für  diese  neuen  Ausbildungs-\ngänge, nämlich als eine Investition für die Zukunft. \n \n", "p": 37}, {"t": "Brigitta  Johner-Gähwiler  (FDP,  Urdorf):  Die  Zürcher  Lehrmeister-\nvereinigung  Informatik,  das  regionale  Ausbildungszentrum  Au  und \ndie Berufsschule Uster haben die Basislehrjahre Informatik realisiert. \nDiese  finden  grossen  Anklang  und  funktionieren  gut.  Sie  vermitteln \ntheoretische \nden  Erstjahr-Informatiklehrlingen  eine  umfassende \nGrundausbildung,  die  in  den  Lehrbetrieben  ab  zweitem  Lehrjahr \ndurch  die  Praxis  ergänzt  wird.  Die  Anliegen  der  Postulanten,  ein \nGrundbildungslehrjahr  Informatik  an  öffentlichen  und  privaten  Bil-\ndungsinstituten einzurichten, ist erfüllt.  \nAus  diesem  Grunde  unterstützt  die  FDP-Fraktion  die  Abschreibung \ndieses Postulates. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "fahren, Ausgabenbremse) \nAntrag des Regierungsrates vom 12. September 2001 und gleich lau-\ntender Antrag der KBIK vom 13. November 2001 3890a \n \n", "p": 38}, {"t": "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen.  Eine  Diskussion  findet  nicht  statt.  Die  Vorlage  unter-\nsteht  aber  der  Ausgabenbremse.  Die  Kommission  für  Bildung  und \nKultur  beantragt  Ihnen,  den  Zusatzkredit  von  2'100'000  Franken  zu \nbewilligen. Da innert Frist kein anders lautender Antrag eingegangen \nist,  stelle  ich  fest,  ob  das  erforderliche  Quorum  von 91  Stimmen  er-\nreicht wird. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Martin Bornhauser: Die Vorlage unterliegt dem fakul-\ntativen  Referendum.  Sie  geht  an  die  Staatskanzlei  zur  Veröffentli-\nchung im Amtsblatt und zur Ansetzung der 60-tägigen Referendums-\nfrist.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 39}, {"t": "(schriftliches Verfahren) \nBericht und Antrag des  Regierungsrates  vom 17. Oktober  2001 zum \nPostulat  KR-Nr.  474/1998  und  gleich  lautender  Antrag  der  KBIK \nvom 13. November 2001 3899a \n \n", "p": 39}, {"t": "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen.  Eine  Diskussion  findet  nicht  statt.  Die  Kommission  für \nBildung  und  Kultur  beantragt  Ihnen,  das  Postulat  abzuschreiben.  Es \ngingen innert Frist keine anders lautenden Anträge ein. Ich kann so-\nmit feststellen, dass sie der Abschreibung des Postulates zugestimmt \nhaben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Esther Guyer hat an der Sitzung vom 26. \nMärz 2001 den Antrag auf Nichtüberweisung gestellt. Der Rat hat zu \nentscheiden. \n \n", "p": 40}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Elternpflichten  werden  im  Zivil-\ngesetzbuch Artikel 301 bis 313 ausführlich geregelt. Das ist offenbar \nnicht  ausreichend.  Im  Volksschulgesetz  sollen  weiter  reichende \nPflichten  aufgeführt  werden.  Mit  dem  Vorschlag,  wie  er  im  Antrag \ndes Regierungsrates zum neuen Volksschulgesetz enthalten ist, könn-\nten wir leben. Die Begründung des Postulates lässt aber erahnen, dass \ndas Gesetz verschärft werden soll. Und ausgerechnet aus der liberalen \nEcke,  die  sonst  immer  nach  schlanken  Gesetzen  ruft,  will  man  nun \nden  Staat  verpflichten,  dem  Bürger in die Stube oder  ins  Schlafzim-\nmer zu schauen. In der Begründung werden kindgerechte Tagesstruk-\nturen  verlangt,  und  das  ausgerechnet  von  bürgerlichen  Parteien,  die \nsich bis anhin wie wild gegen Tagesschulen und sinnvolle Blockzei-\nten bis zum Schulende am Nachmittag gewehrt haben.  \nWas  heisst  denn  nun  aus  Sicht  der  Postulanten  kindgerechte  Tages-\nstrukturen  im  Hinblick  auf  Ernährung  und  Erholung,  wie  in  der  Be-\ngründung verlangt wird? Heisst dies, dass der Staat verlangt, dass ein \nnahrhaftes Frühstück mit Honig und Müesli und ein warmes Mittag-\nessen eingenommen wird? Und die Erholung? Müssen nun Zehnjäh-\nrige von Gesetzes wegen um neun ins Bett und Vierzehnjährige viel-\nleicht  um  zehn  Uhr?  Und  die  Kontrolle?  Die  macht  dann  der  Bil-\ndungsdirektor,  der  mit  der  Laterne  in  der  Hand  nachts  von  Haus  zu \nHaus geht, oder wie müssen wir uns das vorstellen?  \nDas  Gesundheitsbewusstsein  der  Schülerinnen  und  Schüler  und  der \nEltern  sei  mangelhaft.  Heisst  dies,  dass  nur  noch  frisch  geduschte \nKinder ohne Schnupfen und Husten in die Schule gehen dürfen? Ei-\nnige würden dann wohl nie in den Genuss derselben kommen.  \nDie  Hauptfrage  ist  doch  aber:  Wer  definiert  die  Normen  und  damit \nden neuen gesellschaftlichen Konsens zur Erziehung, der hier gefor-\ndert  wird?  Die  Postulanten  sprechen  von  einem  artfremden  Erzie-\nhungsauftrag  der  Schule.  Erziehung  wird  gemeinhin  als  Beseitigung \nvon  Defiziten  definiert.  Und  das  soll  kein  Auftrag  der  Schule  sein? \nDa wundere ich mich. Nicht alle Defizite aber sind schlechte Defizite. \nUnd auch hier wieder: Wer definiert dann die entsprechenden Normen \nund wer kontrolliert?  \nDas  Postulat  entspricht  dem  heutigen Zeitgeist.  Wo früher  bei Prob-\nlemen  einseitige  Schuldzuweisungen  an  die  Lehrerschaft  gemacht \nwurden,  wird  nun  ebenso  einseitig  auf  die  Eltern  eingeprügelt.  Und \ndie heutige Jugend findet überhaupt keine positive Erwähnung mehr. \nMan  sieht  nur  noch  in  der  Erziehung  überforderte  und  zur  ordentli-\nchen Mitarbeit mit der Schule  unfähige  Eltern, die nun bestraft wer-\nden sollen. Dazu passt, dass Schülerinnen und Schüler, die wiederholt \nauffallen, separiert werden. Diese Massnahmen lösen aber die realen \nProbleme in keiner Art und Weise. Strafen befähigen Eltern nicht zur \nbesseren Erziehung ihrer Kinder. Schülerinnen und Schüler, die über \neinige Monate von der Schule entfernt und verwahrt wurden, werden \nnachher wohl kaum weniger Probleme machen. Der Beweis, dass har-\nte Strafen  abschrecken, konnte bis  heute niemand erbringen. Wir re-\nden hier zudem nur über die eine Seite und vergessen, dass allzu oft in \nden  Klassenzimmern  noch  ein  zynischer  Ton  herrscht.  Schülerinnen \nund  Schüler werden gekränkt und blossgestellt und, was nicht weni-\nger  harmlos  ist,  mangels  handwerklichem  Können  der  Lehrerinnen \nund  Lehrer  gelangweilt,  oft  mit  fatalen  Auswirkungen.  Das  gehört \nzum Alltag leider nur allzu vieler Schülerinnen und Schüler heute.  \nEntgegen  dem  neuen  Trend,  den  uns  unter  anderem  St.  Gallen  mit \nseinen Jugendknästen vorgibt, ist nun wirklich Besonnenheit gefragt. \nMachen wir nicht neue Gesetze, deren Vollzug wir beim besten Wil-\nlen  nicht  einlösen  können.  Und  vor  allem,  bleiben  wir  dabei:  Der \nStaat  hat  in  unseren  Wohnzimmern  nichts  zu  suchen.  Ich  bitte  Sie, \nlehnen Sie dieses Postulat ab. \n \n", "p": 42}, {"t": "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Liebe Esther Guyer, wir \nhaben nicht im Sinne, die Prügelstrafe wieder einzuführen. Ich denke, \ndie Sache war ganz einfach. Wir haben den ersten Entwurf des Volks-\nschulgesetzes bekommen. Darin stand sehr viel von den Rechten der \nEltern.  Das  Wort  «Pflichten»  fehlte  ganz.  In  meiner  grenzenlosen \nNaivität habe ich mit einigen Kollegen darüber gesprochen, ob in ei-\nnem  Gesetz  nicht  Rechte  und  Pflichten  genannt  werden  sollen.  So \neinfach ist es. Mehr muss auch nicht auf Gesetzesstufe in dieses Ge-\nsetz hinein.  \nEsther Guyer  hat gesagt, das sei alles abschliessend bestens geregelt \nim  Zivilgesetzbuch.  Da  steht  in  einer  wunderbaren  Sprache,  bei  der \nJohann Wolfgang von Goethe noch Mühe gehabt hätte, alles zu ver-\nstehen: «Die Eltern haben das Kind ihren Verhältnissen entsprechend \nzu erziehen und seine körperliche, geistige und sittliche Entfaltung zu \nfördern und zu schützen.» Die sittliche Entfaltung! Nun erklären Sie \neinmal Eltern, was sittliche Entfaltung so genau ist.  \nWir denken wirklich daran, dass es um einen ganz normalen und für \ndie meisten selbstverständlichen Beitrag geht, nämlich, dass man hin \nund wieder den Kindern etwas zu essen, dass man sie hin und wieder \nins Bett legt, dass man sie vielleicht so ausrüstet, dass sie nach zwei \nKilometern  Fussmarsch  nicht  den  ganzen  Fuss  voller  Blasen  haben, \nund dass sie irgendwo ein kleines Plätzchen haben, wo sie ihre Auf-\ngaben lösen können. Das ist für die meisten Eltern selbstverständlich. \nEs  ist  aber  blauäugig  zu  glauben,  es  gebe  nicht  auch  Gruppen,  wo \ndies heute ein reales Problem ist, das nun wirklich vielen Lehrkräften \nMühe  macht.  Wir  werden  mit  einem  Fingerzeig,  einem  Gesetzesein-\ntrag,  der  nicht  alles  zum  Verschwinden  bringt,  deklarieren,  dass  wir \nder Ansicht sind, es gebe Rechte und Pflichten. Wir stärken auch den \nRücken  der  Schulbehörden.  Und  es  soll  auch  traktandiert  werden, \nwenn diese einfachen Dinge nicht klappen. Hier geht es nicht darum, \nden Eltern Schuld zuzuschieben, sondern einfach klar auszudrücken: \nSchule ist eine gemeinsame Sache. Sie hat nur gemeinsam Erfolg und \nso, wie die Eltern mehr mitwirken sollen, sollen sie ihren Anteil auch \nmittragen. Und nochmals: Ich denke, für die meisten ist das selbstver-\nständlich.  Ich  bin  auch  der  Ansicht,  dass  man  mit  dem  Entwurf,  der \ninzwischen geändert wurde, heute leben kann, wenn man diese einfa-\nchen Dinge auf der geeigneten Stufe anführt.  \n \n", "p": 43}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Wie viel Erziehungsarbeit soll \ndie Schule übernehmen? Selbstverständlich leisten die Lehrkräfte bei \nder  Förderung  von  Lernprozessen  ein  gerüttelt  Mass  an  Erziehungs-\narbeit. Der Aufbau einer guten Arbeitshaltung, die Einführung erfolg-\nreicher  Lerntechniken,  die  Entwicklung  von  Gemeinschaftssinn  und \nvieles andere mehr sind ohne  pädagogische Anstrengungen  von Sei-\nten der Schule nicht zu erreichen. Bildung in der Volksschule hat sehr \nviel  mit  Erziehung  zu  tun,  und  es  ist  eine  Illusion  zu  glauben,  man \nkönne  weit  gehend  darauf  verzichten.  In  den  letzten  Jahren  hat  die \nSchule  aber  immer  mehr  happige  Erziehungsaufgaben  übernehmen \nmüssen,  die  man  als Elementarerziehung bezeichnen  könnte.  Grund-\nlegende  Werte,  auf  die  sich  die  Schule  bisher  gestützt  hat,  können \nheute nicht mehr als selbstverständlich vorausgesetzt werden. So tun \nsich viele Kinder schwer, konzentriert zuzuhören oder mit Ausdauer \nan einem Projekt zu arbeiten. Die Reizüberflutung der elektronischen \nMedien und die Dynamik der jugendorientierten Freizeitindustrie mit \nihrem  Anspruch,  das  wahre  Leben  zu  vermitteln,  machen  bewusste \nErziehung  dringend  notwendig.  Das  lange  Zeit  gängige  Rezept  des \nweit gehenden Gewährenlassens mag gut sein für das Leben auf einer \nRobinson-Insel, wo die Natur harte Grenzen  setzt, aber  nicht für die \nkünstliche  Lebenswirklichkeit  unserer  Informationsgesellschaft.  Wer \nnicht  den  Mut  hat,  Kinder  verantwortungsvoll  zu erziehen,  überlässt \nsie  indirekt  den  wenig  kinderfreundlichen  Kräften  des  Freizeitmark-\ntes. Schule und Elternhaus sind heute gefordert, mutig Gegensteuer zu \ngeben.  Kinder  und Jugendliche erwarten, dass  Eltern  und  Lehrkräfte \nfür verbindliche Werte einstehen und ihnen einsichtige, klare Grenzen \nsetzen, ohne es dabei an menschlicher Wärme fehlen zu lassen.  \nDie Schule ist  auf familiäre  Unterstützung im Bereich der  elementa-\nren Erziehungsarbeit dringend angewiesen. Dem Zeitgeist sind Werte \nwie  Erziehung  oder  gar  Elternpflichten  suspekt.  Man  spricht  lieber \nvom Leistungsauftrag der Schule als von Mitverantwortung. In man-\nchen Familien tut man sich schwer mit dem Festlegen und Durchset-\nzen  einfachster  kindgemässer  Regeln  für  das  Zusammenleben.  Aus \nunterschiedlichsten  Gründen  lässt  man  vieles  laufen  und  hofft,  die \nSchule  werde es dann schon  richten. Die Folgen dieser Entwicklung \nsind  nicht  zu  übersehen.  Die  Lehrkräfte  müssen  die  Funktionen  von \nSozialarbeitern übernehmen und haben so viel weniger Zeit für ihren \nKernauftrag des Unterrichtens. \nErziehen ist heute zweifellos schwieriger geworden. Die Kinder unse-\nrer  Spassgesellschaft  wollen  Konsum  und  Nervenkitzel  à  discrétion. \nEs ist schon eine Leistung, wenn es Eltern gelingt, Werte wie Zuver-\nlässigkeit, Achtsamkeit gegenüber den Mitmenschen und der Natur zu \nvermitteln. Von Kindern mit einem von zu Hause her gut geförderten \nSozialverhalten  profitiert  die  Schule  in  hohem  Masse.  Man  kann  es \nnoch deutlicher sagen: Würde die Mehrheit der Eltern ihren elementa-\nren  Erziehungsauftrag  verweigern,  könnte  unsere  Volksschule  ihre \nBildungsaufgabe  nicht  mehr  erfüllen.  Elterliche  Erziehungsarbeit  ist \nunverzichtbar  für  die  Erhaltung  der  Qualität  unserer  Volksschule. \nKinder, die von Eltern zu einem sinnvollen Freizeitverhalten angehal-\nten werden, sind leistungsbereiter als sich selbst überlassene konsum-\nverwöhnte  Kids.  Eine  positive  Beeinflussung  kann  niemand  so  gut \nleisten wie das Elternhaus.  \nWelche  erzieherischen  Pflichten  sollen  nun  die  Eltern  konkret  über-\nnehmen?  Bei  den  schulischen  Hausaufgaben  kann  aus  Gründen  der \nsozialen Gerechtigkeit die direkte Mitarbeit der Eltern nicht verlangt \nwerden. Was es aber von Seiten der Eltern braucht, ist die moralische \nUnterstützung  der  Kinder  zur  Pflichterfüllung.  Das  ist  gar  nicht  we-\nnig.  Lehrkräfte  können  ein  Lied  davon  singen,  was  alles  verloren \ngeht,  wenn  der  familiäre  Rückhalt  in  diesem  Bereich  völlig  fehlt. \nKinder zu Hause an ihre Aufgaben zu erinnern und sie zum Arbeiten \nanzuhalten, ist bei unserem Schulsystem klar eine elterliche Pflicht.  \nEine gesetzliche Regelung müsste aber auch die Überforderung man-\ncher  Eltern  bei  der  Mitverantwortung  im  Hausaufgabenbereich  be-\nrücksichtigen. Kinder, die nicht im Stande sind, zu Hause ihre Schul-\naufgaben  zu  lösen,  sollen  dies  im  erweiterten  Rahmen  des  Schulbe-\ntriebes können. An den neuen TAV-Schulen müssen deshalb betreute \nAufgabenstunden angeboten werden. So viel zu einem konkreten Bei-\nspiel. Weitere elterliche Erziehungsaufgaben sind in der Postulatsbe-\ngründung  erwähnt.  Ich  hoffe,  dass  die  Regelung  der  Elternpflichten \nim Rahmen des neuen Volksschulgesetzes verbindlich festgelegt wer-\nden kann.  \nIm  Namen der EVP-Fraktion bitte ich Sie, das Postulat zu unterstüt-\nzen. \n \n", "p": 45}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Der Vorstoss von Jean-Jacques \nBertschi kommt einem Hilferuf vieler Lehrkräfte entgegen. Der Hilfe-\nruf  ist  berechtigt,  die  Analyse  von  Hanspeter  Amstutz  in  manchen \nTeilen  sehr  zutreffend.  Aber  das  Instrument,  das  Sie  verlangen,  ist \nfalsch.  \nDie SP kennt die Sorgen und Nöte vieler Lehrkräfte mit schlecht be-\ntreuten  Schülerinnen  und Schülern. Sie  kennt  auch den Wunsch von \naktiven Eltern, endlich mehr Gewicht zu haben in der Mitwirkung an \nder Volksschule. Aber Eltern, die man in die Schule prügelt, bringen \nkeine bessere Schule. Zugegeben, Jean-Jacques Bertschi, die Logik ist \nbestechend  einfach  und  in  der  Welt  der  Politikerinnen  und  Politiker \nauch  leicht  durchzubringen.  Wo  Rechte  verankert  sind,  da  gehören \nauch Pflichten hin. Jean-Jacques Bertschi glaubt, wenn die Eltern sich \nim  Gesetz  darüber  informieren  könnten,  dass  sie  auch  Pflichten  hät-\nten,  dann  würden  sie  zu  engagierten  Eltern.  Die  Eltern,  die  Sie  aber \nmeinen, lesen das Gesetz nicht. Ja, eine verstärkte Einbindung der El-\ntern  in  die  Volksschule,  das  wünscht  sich  auch  die  SP.  Das  neue \nVolksschulgesetz  und  die  TAV-Schulen  liegen  da  richtig.  Dort  soll \ndie  Elternmitwirkung  in  Bezug  auf  die  schulische  Fragestellung  ge-\nsetzlich verankert werden, nicht aber in Bezug auf die Erziehungsauf-\ngaben  der  einzelnen  und  ihr  Kind.  Aber  das  ist  es,  was  Sie  wollen. \nDas steht doch in krassem Gegensatz zum freisinnigen Credo der Ei-\ngenverantwortung.  Hinzu  kommt:  Nicht  alles  Wünschenswerte  oder \nNotwendige kann durch Gesetze erreicht werden. Es wird immer El-\ntern geben, die ihren Pflichten nicht nachkommen, nicht nachkommen \nkönnen.  \nWir glauben nicht an die Wirkung Ihres Vorschlages. Aber ganz kon-\nkret: Wie stellen Sie sich das vor? Wer setzt was wie durch? Wo soll \nein  Strafverfahren  wegen  Nichtausgeschlafenheit  angestrengt  wer-\nden? Für die gravierenden Probleme gibt es heute bereits genug Inter-\nventionsmöglichkeiten.  Ich  denke  an  die  Schulpsychologie,  an  das \nJugendstrafrecht. Wir finden, dass verschärfte staatliche Repression – \nund so lesen wir Ihre Forderung – nur das allerletzte Mittel sein darf, \nwenn alles andere erfolglos versucht wurde. Zu bedenken ist zudem, \ndass  Repression  in  der  Tendenz  gegenüber  fremdsprachlichen  Ju-\ngendlichen aus anderen Kulturräumen oft härter angewendet wird als \ngegen Einheimische.  \nNein,  die  SP  ist  nicht  begeistert  von  Ihrem  Vorschlag.  Wir  sind  der \nAnsicht,  dass  die  Schwierigkeiten,  die  dieser  ganzen  Analyse  zu \nGrunde  liegen,  mit  unterstützenden  Massnahmen  wirkungsvoller  an-\ngegangen werden können, zum Beispiel mit einem besseren Angebot \nan  familien-  und  schulergänzenden  Betreuung.  Wir  fordern  zudem \nSchulsozialarbeit und wir erwarten, dass die Pädagogische Hochschu-\nle  sich  dem  Thema  Elternarbeit  widmet  und  den  Eltern  auch  offen \nsteht.  Den Vorschlag Jean-Jacques Bertschi beurteilen wir im besten \nFall  als  wirkungslos.  Im  schlechtesten  Fall  gibt  es  dem  pädagogisch \nmehr als zweifelhaften Konzept der Erziehung durch Repression Auf-\ntrieb.  \nDie SP wird deshalb diesen Vorschlag ablehnen.  \n \n", "p": 46}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Die  Schule  sieht  sich  in  den \nletzten Jahren zu den elementaren Aufgaben der Wissensvermittlung \nnun  auch  noch  vermehrt  für  die  Erziehung  ihrer  Schützlinge  verant-\nwortlich. Manche Eltern machen es sich einfach. Sie verhätscheln ihre \nKinder und überlassen die Erziehung der Schule. Die heutigen Eltern \nsind oft  total überfordert, setzen keine klaren Grenzen mehr und ha-\nben  das  Gefühl,  ihr  Kind  werde  traumatisiert,  wenn  man  ihm  Leit-\nplanken aufzeigen muss.  \nIm  neuen  Volksschulgesetz  werden  nun  die  Elternrechte  explizit  er-\nwähnt. Das Anliegen der Postulanten, auch Elternpflichten zu erwäh-\nnen,  hätte  darum  von  der  Regierung im Volksschulgesetz  als  Zusatz \nzu  den  Elternrechten  eingesetzt  werden  müssen,  denn  es  ist  doch \nselbstverständlich, dass, wer Rechte gewährt, auch Pflichten auferle-\ngen sollte. Es ist in der heutigen Zeit notwendig, dass sich Eltern wie-\nder auf ihre Verpflichtungen besinnen. Damit ist auch der Weg offe-\nner für die Lehrkräfte, sich auf ihre Kernaufgabe, das Unterrichten, zu \nkonzentrieren. Schwierig wird es erst, wenn die Schule die Eltern auf \nihre  Verpflichtungen  verweisen  muss  und  daraus  entstehende  Rege-\nlungen und Massnahmen durchzusetzen sind. Das heisst, dass der Ge-\nsetzgeber  bei  Bedarf  den  Behörden  und  Lehrkräften  griffige  Sankti-\nonsmöglichkeiten zur Verfügung stellen muss. Ich bin daher der An-\nsicht,  dass  dem  Erwähnen  der  Pflichten  nur  Erfolg  beschieden  ist, \nwenn  diese  mit  gesetzlichen  Regelungen  und  Massnahmen  durchge-\nsetzt  und  somit  die Erziehungsberechtigten  in  die Pflicht genommen \nwerden können.  \nDie  SVP-Fraktion  unterstützt  in  diesem  Sinne  die  Überweisung  des \nPostulates. \n \n", "p": 47}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Ich kann es gleich vorweg-\nnehmen: Die CVP-Fraktion wird das Postulat überweisen.  \nDass heute immer mehr Lehrer und Lehrerinnen den Beruf verlassen, \nhat  verschiedene  Gründe.  Ein  wesentlicher  Grund  ist  mit  Sicherheit \ndas heutige Umfeld mit den  Schülern und Eltern. Eltern haben nicht \nnur Rechte, sondern auch Pflichten, und auch diese müssen im Volks-\nschulgesetz Aufnahme finden. Der Erziehungsauftrag der Eltern wird \nin vielen Fällen auf die Schule verlagert. Angelegenheiten, die früher \nselbstverständlich  waren,  werden  heute  der  Schule  überlassen.  Zum \nBeispiel:  Erziehung  zur  Pünktlichkeit,  zu  Genauigkeit,  zu  einer  ge-\nwissen  Selbstdisziplin.  Wenn  Kinder  unausgeschlafen,  schlecht  er-\nnährt und ohne minimale Hygiene in die Schule kommen, ist es ganz \neinfach  nicht  möglich,  dem  Unterricht  zu  folgen,  was  für  die  Lehr-\nkräfte  mühsam  und  für  Mitschüler  und  Mitschülerinnen  störend  ist. \nEin  grosser  Teil  der  Eltern  nimmt  glücklicherweise  seine  Pflichten \nwahr und unterstützt den Schulbetrieb. Es gibt aber Fälle – diese Er-\nfahrung  habe  ich  selbst  als  Schulpflegerin  gemacht  –,  in  denen  ein \nLehrer  oder eine Lehrerin  oder die Schulbehörde einfach nicht mehr \nweiter  kommen,  ein  Schüler  oder  eine  Schülerin  nicht  mehr  tragbar \nist. Wenn Eltern zum Beispiel zu Elterngesprächen nicht erscheinen, \nwenn  sie  die  getroffenen  Massnahmen  des  Lehrers  vor  den  Kindern \nkritisieren,  wenn  sie  die  Kinder  nur  unregelmässig  zur  Schule  schi-\ncken, so sind das Situationen, in denen Lehrerschaft und Behörde völ-\nlig  machtlos  sind.  Es  können  keine  Massnahmen  ergriffen  werden, \nweil heute weder Elternpflichten noch Massnahmen irgendwo veran-\nkert sind.  \nIch empfehle Ihnen, dieses Postulat zu überweisen. \n \n", "p": 47}, {"t": "Brigitta  Johner-Gähwiler (FDP, Urdorf): «Sich mit Kindern ausein-\nander zu setzen, ist mühsam und braucht sehr viel Energie. Kein Ka-\nrate-Lehrer kann die Eltern ersetzen.» Das sind Worte von Dr. Alain \nGuggenbühl, dem bekannten Jugendpsychologen, und als Mutter ste-\nhe ich voll dahinter.  \nViele  Eltern  erfüllen  ihre  enorme,  wichtige,  verantwortungsvolle \nAufgabe  als  Erziehungsverantwortliche  ihrer  Kinder  selbstverständ-\nlich – nach bestem Wissen und Gewissen, und das sogar gerne. Für all \ndiese Eltern ist die Nennung ihrer Pflichten im Volksschulgesetz eine \nlogische Konsequenz und Ergänzung der garantierten Rechte und eine \nBestätigung  der  Wichtigkeit  und  Wertschätzung  ihrer  Arbeit.  Leider \naber  klaffen  die  Vorstellungen  über  die  Zuständigkeitsbereiche  von \nElternhaus  und  Schule  immer  häufiger  auseinander.  So  wissen  wir, \ndass  die  Lehrpersonen  an  unseren  Schulen  immer  mehr  Erziehungs-\naufgaben übernehmen müssen, die klar im Verantwortungsbereich des \nElternhauses  liegen.  Dass  dieser  Aufwand  zu  Lasten  der  Kernaufga-\nben  unserer  Schulen  geht,  ist  schon  mehrfach  gesagt  worden.  Und \ndass  dadurch  auch  Qualitätsverluste  entstehen,  ist  offensichtlich. \nAuch Lehrmeister beklagen sich immer mehr, dass es ihren Auszubil-\ndenden an minimalem Anstand, sprich Kinderstube, aber auch an Be-\nlastbarkeit und Ausdauer fehle.  \nAus  welchen  Gründen  auch  immer  sich  manche  Eltern  ihrer  Erzie-\nhungsverantwortung entziehen, kann und soll hier nicht erörtert wer-\nden. Gerade aber diese Eltern sollen zum Wohle ihrer Kinder und der \nGemeinschaft,  aber  auch  der  Unterstützung  unserer  Lehrpersonen  – \ntragen  wir  ihnen  Sorge  –  im  Volksschulgesetz  auf  ihre  Aufgaben \naufmerksam gemacht werden. So können im Ernstfall Nichterfüllung \noder allfällige Unterlassungen auch geahndet werden. Doch die Nen-\nnung  ihrer  Pflichten,  das  heisst  durch  das  Transparent-Machen  und \ndie klare Information, welches die Erwartungen der Schule an die El-\ntern sind, werden diese letztlich auch eingebunden. Es wird festgehal-\nten, wer die Verantwortung für die Erziehung der Kinder trägt, genau-\nso wie definiert wird, wer für die Bildung unserer Kinder verantwort-\nlich ist.  \nIch bitte Sie daher, im Namen der FDP-Fraktion, dieses Postulat, auch \nim Sinne präventiver Überlegungen und Kinderschutz, zum Wohl der \nKinder und zur Stärkung der Eltern zu unterstützen.  \n \n", "p": 48}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  bitte  Sie,  dieses  Postulat  zu \nunterstützen.  Ich  wundere  mich  sogar,  dass  gegen  dieses  Postulat \nüberhaupt opponiert wird.  \nIm Entwurf zum Volksschulgesetz findet sich bloss eine eher zahme \nUmschreibung  der  Elternpflichten.  Nötig  wäre  heute  eine  viel  aus-\nführlichere,  verbindlichere  Formulierung  der  Elternpflichten  und  der \nelterlichen Verantwortung. Elternverantwortung bereits schon gegen-\nüber  Kindern  im  Volksschulalter  –  Elternverantwortung,  wohlver-\nstanden nicht bloss der Mütter, sondern vermehrt auch der Väter. Eine \nsolche umfassende Formulierung ist schwierig, wahrscheinlich kaum \nmöglich im Volksschulgesetz. Trotzdem wäre sie dringend nötig, nö-\ntiger  gar  als  andere  Reformen,  denn  im  Elternhaus  wird  das  Funda-\nment für jede Bildung gelegt. Zu diesem Fundament gehören Sicher-\nheit, Geborgenheit, emotionale Bindung, elementare Erfahrungen und \nErlebnisse,  und  dies  weit  vor  intellektueller  Frühförderung.  Ich sage \nes  aus  langjähriger  Lehrererfahrung  –  dies  vor  allem an die Adresse \nder SP, an Julia Gerber Rüegg. Es ist einer der grossen Irrtümer unse-\nrer  modernen  Gesellschaft  zu  glauben,  dieses  Bildungsfundament \nkönne durch so genannte Fachleute familienextern besser geschaffen \nwerden. Dieses Fundament kann durch familienexterne Erziehung al-\nlerdings  gestützt  werden.  Nötig  wäre  eine  präzisere  Umschreibung \nder  Elternverantwortung  und  Pflichten,  nicht  für  jene  Mehrheit  von \nEltern, die ihre Erziehungsaufgaben ernst nehmen. Entgegen dem öf-\nfentlichen  Mainstream  gibt  es  immer  mehr  Eltern,  die  ganz  bewusst \ndie  immer  schwierigeren  Erziehungsaufgaben  mit  grossem  Engage-\nment  wahrnehmen  und  sich  oft  von  der  Politik  irgendwie  vergessen \nfühlen.  \nNötig  ist  die  Formulierung  von  Elternpflichten  aber  gegenüber  der \nMinderheit von Eltern,  die  Erziehungsverantwortung voreilig an den \nStaat, zum Beispiel an die Schule abschieben, die ihren Kindern keine \nGrenzen  setzen,  keine  Zuwendung  entgegenbringen,  die  sie  oft  mit \nunsinnigem  Medienkonsum  oder  materiellen  Gütern  abspeisen,  die \nselbst  die  elementarsten  Bedürfnisse  nicht  befriedigen  –  die  Ernäh-\nrung wurde angetönt. Im Interesse der Schule und der grossen Mehr-\nheit  von  Eltern  muss  die  Vernachlässigung  einzelner  Kinder  endlich \nthematisiert werden; dies gerade auch im Zusammenhang mit diesem \nPostulat.  Denn  solche  Kinder,  auch  wenn  es  sehr  wenige  sind, \nbestimmen das Geschehen in immer mehr Klassen mehr als die Mehr-\nheit der Kinder mit einer guten Erziehung. Sie können ganze Klassen \nbelasten,  einen  geregelten  Unterricht  sabotieren  und  andere  Kinder \nund  Jugendliche  unter  Druck  setzen.  Der  Wunsch  nach  Separierung \nnimmt zu, vor allem von Elternseite her. Da hat Esther Guyer Recht: \nSeparierung allein ist keine Lösung.  Versagt haben  ja  nicht  in erster \nLinie  diese  Kinder  und  Jugendlichen,  sondern  deren  Eltern.  Also  ist \nes  gerade  nötig,  im  Zusammenhang  auch  mit  solchen  Notlösungen, \nwie  St.  Gallen  sie  jetzt  eingeführt  hat  und  immer  mehr  auch  andere \nKantone, diese Eltern in die Pflicht zu nehmen.  \nMit dem Postulat stärken Sie den Rücken nicht bloss der Mehrheit der \nSchüler, sondern auch sehr vieler Lehrkräfte vor allem der Oberstufe, \naber auch immer mehr der Schulbehörden. \n \n", "p": 50}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Diese  Diskussion  kommt  mir,  ehr-\nlich  gesagt,  ein  bisschen  gesundbeterisch  vor.  Was  Sie  da  wollen, \nHanspeter Amstutz, ist einfach eine gewisse Moral von der Politik her \nzu verkünden. Dann meinen Sie, wenn im Gesetz etwas Gutgemeintes \nstehe,  dann können Sie  die Menschheit  ändern. Nur, Sie werden mit \ndiesem  Gesetzesvorschlag  kein  «My»  ändern  in  der  Schule.  Es  hat \nsich doch herumgesprochen, dass Gesetze nur dort wirksam sind, wo \nsie  tatsächlich  auch  sanktionsmässig  etwas  bewirken  können.  Aber \nwie wollen Sie denn die Freizeit- oder Spassgesellschaft überwinden, \nwenn die Mehrheit der Eltern an ihr teilnimmt? Da können Sie noch \nso viele Reden in einem Parlament halten, die Spassgesellschaft wird \nsich fortsetzen. Vor allem wird sie sich unabhängig von einem Gesetz \nfortsetzen. \nIch weiss auch nicht, wie sich Jean-Jacques Bertschi das vorstellt. Sie \nsagen ja, Sie wollen gar nichts anderes als das ZGB. Warum müssen \nSie dann ein neues Gesetz machen, wenn es schon im ZGB steht? Ich \nwundere mich, dass ausgerechnet die SVP und die FDP, die ja immer \nder Gesetzesüberflutung das Wort reden, nun mit einem Pflichtenka-\ntalog irgend etwas bewirken wollen, das gar nichts bewirkt. Sie müs-\nsen einmal sehen, dass das System Eltern–Schule sich mehr oder we-\nniger autonom formuliert, und dass es eine Illusion ist zu meinen, der \nStaat  habe  diesbezüglich  eine  grosse  Einflussnahme.  Wie  will  denn \nder Staat – das möchte ich einmal wissen – durchsetzen, dass die Kin-\nder  sich  richtig  ernähren,  falls  das  tatsächlich  stimmt,  dass  eine \nGrosszahl unterernährt ist? Wie will denn der Staat durchsetzen, dass \nKinder  richtig  angezogen  sind?  Und  was  heisst  richtig  angezogen? \nDie  einen  sind  wahrscheinlich  dagegen,  dass  die  Kinder  mit  Nike-\nLeibchen  daherkommen,  die  anderen  sind  dafür,  dass  sie  nur  solche \nLeibchen  anziehen,  und  so  weiter.  Wer  bestimmt  denn,  welches  ge-\nwissermassen  die  richtige  Schultracht  ist?  Ich  glaube  schon,  dass  \nHanspeter  Amstutz  diesbezüglich  Vorstellungen  hat,  aber  er  kann \nnicht  erwarten,  dass  jetzt  die  Mehrheit  der  Menschheit,  die  Eltern \nsind, weiss Gott einfach ihm folgen und meinen, alle müssten so sein.  \nDeswegen empfehle ich Ihnen dringend, von diesem Pflichtenkatalog \nabzusehen.  Ich  bin  auch  aus  generellen  Gründen  dagegen.  Ich  fühle \nmich in einer ziemlichen Minderheit im Verfassungsrat. Es gibt so ei-\nne neue Euphorie, dass man meint, man könne alles, was gut gemeint \nist, in die Verfassung schreiben oder in ein Gesetz. Ganze Sozialkata-\nloge sollen da in ein Gesetz oder eine Verfassung kommen. Nur, das \nist alles sinnlos. Warum sollen wir in ein Gesetz etwas schreiben, das \nnichts  bewirkt?  Ich  bin  endlich  dafür,  dass  in  ein  Gesetz  nur  das \nkommt,  was  tatsächlich  Sanktionen  hervorruft,  und  das,  was  nicht \ndurchsetzungsfähig ist, unterbleibt.  \nDeswegen  empfehle  ich  Ihnen,  dieses  Postulat  abzulehnen.  Es  wäre \npeinlich, wenn dieser etwas überkommene Moralismus nun noch zum \nGesetz würde. \n \n", "p": 51}, {"t": "Felix Müller (Grüne, Winterthur): Ich gehe davon aus, dass die Leute, \ndie  diesen  Vorstoss  unterstützen  wollen,  sich  den  gesellschaftlichen \nRealitäten  verschliessen.  Bei  Eltern,  die  ihren  Pflichten  nicht  nach-\nkommen  –  es  wurde  gesagt  –  kann  man  keine  Sanktionen  ergreifen. \nWas machen Sie dagegen? Sie haben die Massnahmen, die Sie treffen \nmüssen, trotzdem.  \nDie Realität ist heute einfach so, dass die Chancengleichheit der Kin-\nder schon im Kindergarten nicht mehr gegeben ist, und in der Schule \ndie Unterschiede noch grösser werden. Das ist leider so und lässt sich \nauch  mit  staatlichen  Massnahmen  nicht  ändern,  auch  wenn  es  wün-\nschenswert wäre. Den Eltern Verantwortung zu übertragen, ist richtig \nund  sinnvoll.  Aber  es  ist  für  mich  doch  ein  bisschen  komisch  und \nziemlich bedenklich, dass sich hier drin der Grossteil der Anwesenden \ndafür einsetzen will, dass man die Lehrpersonen entlastet, aber die El-\ntern,  die  Familie  weiter  im  Stich  lässt  und  einfach  sagt:  Ihr  habt  zu \ntun, Ihr müsst, Ihr sollt. Dabei ist die Kleinfamilie schon seit Jahren, \nseit Jahrzehnten an der Grenze der Überforderung. Und heute, in einer \nZeit, in der so genannte Normalfamilien immer öfter auseinanderbre-\nchen  –  auch  aus  Gründen  dieser  Überforderung  –  da  lässt  man  sie \nnoch mehr allein und sagt noch mehr, was ihre Pflicht sein müsse. Ei-\nner allein erziehenden Mutter, die noch arbeiten muss, die womöglich \nnoch ihre kranken Eltern betreuen muss, einen Job hat, der nicht un-\nbedingt  einen  grossen  Profit  abwirft,  einer  solchen  Mutter  noch \nPflichten aufzuerlegen, finde ich eine Zumutung und eine Verantwor-\ntungslosigkeit der Gesellschaft solchen Eltern gegenüber. Wo ist dann \ndie Unterstützung für diese Eltern?  \nSie  haben  nur  das  Konzept,  dass  Sie  ihnen  die  Kinder  wegnehmen \nund in Heime stecken. Sie gehen davon aus, dass dies die einzige und \ndie sinnvollste Lösung ist. Dabei wissen wir doch aus der Geschichte, \ndass diese Heimkonzepte – die Zwanziger- und Dreissigerjahre lassen \ngrüssen  –  dann  später  zu  grossen  Diskussionen  führen  werden.  Es \nwird sich somit zeigen, dass dies auch nicht die Lösung ist.  \nUnd noch etwas zum Schluss: Die Kinder, ob sie gut oder weniger gut \nsind,  gehen  gerne  zu  guten  motivierenden  Lehrern.  Da  haben  Sie, \nwenn Sie die Absenzenlisten betrachten, sehr wenige Absenzen. Und \ndie Kinder lernen etwas und haben Freude daran, in die Schule zu ge-\nhen.  \nIch bitte Sie, diesen Vorstoss nicht zu überweisen. \n \n", "p": 52}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Es  sind  alle  so  nett,  könnte  man \nmeinen, wenn man vorhin unseren Kollegen aus der Grünen Fraktion \nzugehört hat.  \nSo nett sind sie aber eben doch nicht, diese Kinderlein, im Gegenteil. \nSchulpflegen und Lehrerschaft können ein Lied davon singen, wie es \nzu und her geht. Ich kann das Beispiel eines Jungen zitieren, welcher \netwa  drei  Kameraden  die  Zähne  eingeschlagen  hat.  Man  hatte  die \ngrösste Mühe, hier überhaupt Remedur zu schaffen. Oder ein anderes \nBeispiel eines Kindes in einer Klasse, welches nachhaltig gestört hat-\nte. Man suchte das Gespräch mit den Eltern. Die Eltern kreuzten mit \ndem Kind auf und das Gespräch wurde so eröffnet: «So, Fritzli, jetzt \nkannst du sagen, was dir am Herr Lehrer nicht passt.» So geht das of-\nfensichtlich, meine lieben Kolleginnen und Kollegen von der Grünen \nFraktion, und nicht so nett, wie Sie sich das vorstellen. Deshalb sind \nmir die Vorstellungen eines Hanspeter Amstutz zehnmal lieber als das \nLaisser-faire, wie es Daniel Vischer vorgeschlagen hat.  \nNein, wir müssen nach Mitteln und Wegen suchen, um den Schulbe-\nhörden die Möglichkeit in die Hand zu geben, damit auch die unein-\nsichtigen  Eltern  gezwungen  werden,  hier  endlich  einmal  mitzuma-\nchen.  \nUnd  dann  noch  etwas.  Ein  bisschen  Anstand,  ein  bisschen  Achtung \ngegenüber  den  anderen,  auch  das  würde  der  heutigen  Generation \nnicht  schaden.  Es hat auch der vorhergehenden Generation nicht ge-\nschadet. \n \n", "p": 53}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Kurt  Schreiber,  ich  bin  nicht  für \nLaisser-faire. Aber ich bin gegen die absurde Meinung, der Staat kön-\nne alles regeln, wenn er schon wolle. Und ich bin ein bisschen dage-\ngen, dass man meint, dass durchaus richtige Kritikpunkte sich einfach \ndann  ändern,  wenn  man  einen  gut  gemeinten  Wunschkatalog  in  ein \nPflichtenheft  nimmt.  Das  ist  eine  Selbstüberschätzung  der  Politik. \nDann  kann  man  sagen  «Wir  haben  wieder  einmal  etwas  gemacht», \ndabei wissen nämlich alle, dass es gar nichts nützt. Und gegen diesen \nIrrglauben  bin  ich.  Sie  können  halt  die  Menschheit  weiss  Gott  nicht \nvom  Ratssaal  aus  ändern.  Aber  das  heisst  nicht,  dass  ich  alles  total \n«high» finde, was läuft. Ich fühle mich nicht als besonderer Zeitgeist-\nSurfer. \n \n", "p": 53}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Ich  habe  mich  eigentlich \nhauptsächlich gemeldet, damit Daniel Vischer nicht immer das letzte \nWort  hier  drin  hat.  (Heiterkeit.)  Er  hat  schon  zum  zweiten  Mal  ge-\nsprochen,  somit  ist  die  Chance  gut,  dass  er  sich  nicht  mehr  melden \nkann.  \nNicht  wahr,  Kollegen  Daniel  Vischer  und  Felix Müller,  natürlich ist \nes so, dass die Gesellschaft sich entwickelt und ihre Wege geht, und \ndass man diese zu respektieren und auch darauf zu reagieren hat. Aber \nwer  Verantwortung  in  diesem  Staat  trägt  –  das  wissen  wir  genau  so \ngut wie auch bei anderen Themen –, der kann natürlich auch gewissen \nEntwicklungen eine gewisse Meinung vorgeben.  \nIch  erinnere  an  Themen,  bei  denen  wir  gemeinsam  –  ich  denke  an \nVertreter  und  Vertreterinnen  der  Linken  wie  auch  der  FDP  –  zum \nBeispiel bei die Prävention sehr wohl die Meinung vertreten, dass wir \nda und dort auch vom Staat her gewisse Entwicklungen vorgeben und \ngewisse  Verantwortungen  erteilen  wollen.  Gerade  wenn  wir  dieses \nThema betrachten, wird dieses Postulat auch hier wirken und für die \nPrävention  gewisse  Vorteile  bringen.  Daher  verstehe  ich  Ihr  Auf-\nmüpfen hier nicht ganz,  und dass wir uns  hier nicht  einmischen und \ntrauen dürfen, eine gewisse Wertevorstellung vorzugeben.  \nIch glaube, diese Verpflichtung haben wir in diesem Staat als Politi-\nkerinnen und Politiker und das ist ein gutes Mittel, wo wir das eben \nkönnen.  \n \n", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Vilmar  Krähenbühl,  Zürich,  hat  an  der \nSitzung  vom  26.  März  dieses  Jahres  den  Antrag  auf  Nichtüberwei-\nsung des Postulates gestellt. Er ist zwischenzeitlich aus dem Rat aus-\ngetreten. Wird ein neuer Antrag auf Ablehnung gestellt? \n \n", "p": 57}, {"t": "Christian Mettler (SVP, Zürich): Wir beantragen Ihnen hier \n", "p": 57}, {"t": " \n", "p": 57}, {"t": "Nichtüberweisung des Postulats. \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Ich  weiss  zwar  nicht,  zu  was \nChristian  Mettler  jetzt  gerade  gesprochen  hat,  aber  ich  spreche  jetzt \nzu diesem Postulat.  \nIch  sage  auch  noch  einmal,  worum  es  geht,  weil  das  offenbar  nicht \nklar aus dem Postulat herauskommt, wie ich jetzt merke.  \nEs gibt vier Aufgaben im Kanton Zürich betreffend Kinder, Jugendli-\nche und ihre Familien, die ungenügend bis gar nicht geregelt sind. Es \nist sowieso  eher bezeichnend für unsere kantonale Politik, dass Kin-\nder-,  Jugend-  und  Familienanliegen  kaum  von  der  Politik  wahrge-\nnommen  werden. Wir stecken da noch in den Kinderschuhen. Wenn \nSie jetzt denken, dass das Ganze mit einer Fachstelle aufgebläht wird, \ndann  passt  Ihnen  wahrscheinlich  der  Name  «Fachstelle»  nicht,  und \nvielleicht  müssen  wir  dann  von  etwas  anderem  reden.  Ich  bitte  Sie \naber so oder so, dieses Postulat heute zu überweisen, weil es um die \nErfüllung dieser vier Aufgaben geht, die ich kurz präsentieren werde, \nund die wirklich erfüllt oder zumindest einmal angesprochen und an-\ngegangen werden sollen.  \nHeute  gibt  es  Doppelspurigkeiten  und  Lücken  in  Bezug  auf  Kinder \nund  Jugendliche  und  ihre  Familien.  Es  gibt  Dinge,  die  auf  verschie-\ndene  Direktionen  verteilt  werden.  Zum  Beispiel  beschäftigt  sich  die \nBildungsdirektion logischerweise mit Kindern und Jugendlichen und \nihren  Familien,  aber  auch  die  Direktion  für  Soziales,  die  Gesund-\nheitsdirektion, die Justizdirektion. Sie alle vertreten politische Anlie-\ngen für Kinder, Jugendliche und Familien. Das gibt auch eine Verzet-\ntelung. Wir haben deshalb eine Anfrage gemacht, wie das koordiniert \nwerden  soll,  und  diese  Anfrage  wurde  so  beantwortet,  dass  Hand-\nlungsbedarf  bestehe  in  Bezug  auf  eine  Koordination.  Ein  Anliegen \nsollte  also  sein,  dass  das  Ganze  effizienter  wird,  dass  es keine Dop-\npelspurigkeiten  mehr  gibt,  und  dass die eine Direktion besser  weiss, \nwas die andere macht; dass da irgendeine Absprache und ein gemein-\nsames Vorgehen stattfinden.  \nDie  zweite  Aufgabe,  in  welcher  Handlungsbedarf  besteht,  ist  die \nÜberprüfung von Gesetzen und Beschlüssen auf ihre Kinder- und Ju-\ngendverträglichkeit  und  damit  auch  auf  ihre  Familienverträglichkeit. \nWir machen heute sehr viele Gesetze. Die meisten gelten für die Zu-\nkunft. Wir überlegen uns zu wenig, wer alles davon betroffen ist. Oft \nsind Kinder und Jugendliche betroffen, wenn wir ein Gesetz im Bau-\nbereich,  im  Schulbereich,  im  Sozialbereich  machen.  Wenn  nun  je-\nmand diese Gesetze oder Beschlüsse einmal wie in einer Vernehmlas-\nsung auf den Kinder-  und  Jugendaspekt hin prüft, so kann das  nicht \nschaden und eine neue Optik geben und die Situation der Kinder und \nJugendlichen in diesem Kanton verbessern.  \nDas dritte Anliegen – und  da muss wirklich noch viel gemacht wer-\nden, das hat man auch auf Bundesebene erkannt – ist die Forschungs-\ntätigkeit bezüglich Kinder, Jugendliche und ihre Familien. Wir haben \nsehr wenige Informationen, wie es zum Beispiel den Familien in die-\nsem Kanton geht. Deshalb ist jetzt ein Bericht im Entstehen, der auch \neinmal  als  Postulat  überwiesen  wurde.  Wir  wissen  sehr  wenig  über \ndie Situation von Kindern, Jugendlichen und Jugendarbeitslosen. Was \ngeschieht zum Beispiel mit Jugendlichen, die keine Lehrstelle haben? \nDa  gibt  es  nachher  keine  Zahlen  mehr  darüber,  was  diese  machen. \nWenn wir genügend gute Daten haben – und diese Erhebungen müs-\nsen wir als Kanton nicht alle selber machen –, dann können wir auch \ngezielt und effizient Massnahmen treffen. Wir schwimmen dann nicht \nirgendwie  in  einem  Niemandsland  und  wissen,  dass  man  eigentlich \netwas machen sollte, wissen aber nicht genau was. Es ermöglicht uns, \nmit fundiertem Wissen zu entscheiden und uns einzusetzen.  \nDie  vierte  und  letzte  Lücke  betrifft  die  Forderung  der  Partizipation \nvon Kindern und Jugendlichen. In vielen Gemeinden und Städten sind \nJugendparlamente,  zum  Teil  jetzt  auch  schon  Kinderparlamente  am \nEntstehen.  Ich  merke  selber,  dass  viel  Know-how  fehlt,  weil  ich  bei \nder Mitgründung eines der ersten Jugendparlamente in diesem Kanton \naktiv dabei war. Ich reise im Kanton Zürich von Ort zu Ort und bringe \njeweils den Behörden bei, wie wir das bei uns gemacht haben und wie \nman dabei vorgehen könnte, und spreche dabei mit den Jugendlichen. \nEigentlich  wäre  es  sinnvoll,  dieses  Know-how  weiter  zu  geben,  ir-\ngendwo zu sammeln, damit nicht jede Gemeinde das Rad neu erfinden \nmüsste,  sondern  dass  in  irgendeinem  Ort  im  Kanton  dieses  Wissen \ngesammelt wird. Dann können die Gemeinden, wenn sie ein Jugend- \noder  Kinderparlament  machen  wollen  –  es  können  auch  Quartier-\nrundgänge  oder  andere  Partizipationsformen  sein  –  dort  Unterlagen \nbestellen  und  sich  informieren.  Das  würde  Sinn  machen.  Es  würde \nauch Doppelspurigkeiten vermeiden in den vielen Gemeinden, welche \nsich das überlegen mit Jugendleitbildern und so.  \nWenn  Sie  heute dieses  Postulat überweisen,  und darum  bitte ich  Sie \nsehr, dann sagen Sie nicht Ja zu mehr Bürokratie. Sie sagen nicht Ja \nzu  einer  aufgeblähten  Verwaltung.  Sie  sagen  Ja,  damit  man  einmal \ndiese  vier  Anliegen,  die  sicher  ihre  Berechtigung  haben,  überprüft, \nanschaut und sich überlegt, wie man diese sinnvoll auf Kantonsebene \numsetzen könnte.  \n \n", "p": 60}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Zum  Teil  unterstützen  wir  die  Be-\nmühungen,  eine  Fachstelle  für  Kinder  einzurichten.  Zum  einen \nscheint es uns wichtig, nicht über, sondern mit Kindern und Jugendli-\nchen  zu  sprechen.  Die  Meinung  dieses  Teils  unserer  Bevölkerung \nwird noch viel zu wenig zur Kenntnis genommen. Zum andern kann \ndamit die unterzeichnete Konvention über die Rechte der Kinder um-\ngesetzt  werden.  Gute  Ansätze  sind  in  den  bereits  aktiven  Kinder-, \nSchüler-  und  Jugendparlamenten  vorhanden,  auch  wenn  dies,  wie  in \nWinterthur  oder  Uster,  immer  wieder  zu  Problemen  führt.  Diese \nÜbungsfelder sind trotz allem sehr positiv zu werten.  \nWir erwarten, dass in diesem Zusammenhang nicht nur eine Fachstel-\nle für Kinder, sondern eine solche für Kinder, Jugendliche und Fami-\nlien geprüft wird. Wir bedauern sehr, dass vor einiger Zeit das Postu-\nlat der CVP für eine Fachstelle Familie nicht unterstützt wurde. Nun \nhätten wir die Gelegenheit, beide berechtigten Anliegen zu verbinden. \nAuch wir sind der Meinung, dass die Hauptbemühungen auf Gemein-\ndeebene stattfinden müssen. Der Kanton hat vor allem die Rolle, die \nverschiedenen Bemühungen zu koordinieren und in einigen Bereichen \ngewisse Vorarbeiten zu leisten. Um ein ganzheitliches Bild der Situa-\ntion  von  Kindern,  Jugendlichen  und  Familien  zu  erhalten  –  ein  sol-\nches haben wir nämlich zur Zeit überhaupt nicht – wäre eine zentrale \nStelle hilfreich, wichtig und vor allem zukunftsweisend.  \nIn diesem Sinne werden wir in der Mehrheit das Postulat unterstützen.  \n \n", "p": 60}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Liebe  Chantal  Galladé,  die  FDP \nwird die Überweisung dieses Postulates nicht unterstützen. Die Frei-\nsinnigen tun sich seit jeher schwer mit dem Einrichten neuer Fachstel-\nlen. Der Nutzen ist mehr als zwiespältig, auch wenn hier ein berech-\ntigtes Anliegen vorliegt, nämlich mehr zu tun für Kinder und Jugend-\nliche.  Nur,  Chantal  Galladé,  glauben  wir  nicht,  dass  eine  Fachstelle \ndie richtige Massnahme ist. Hingegen werden wir uns, wie bis heute \nschon, zum Wohle der Kinder und Jugendlichen einsetzen. Da können \nSie uns durchaus in die Pflicht nehmen. Aber eben, bei den entspre-\nchenden  Gesetzesvorlagen  wird  ja  unsere  Kommission  auch  in  Zu-\nkunft genügend Gelegenheit haben, unsere guten Absichten zu über-\nprüfen, aber dazu braucht es keine Fachstellen. \n \n", "p": 61}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  kann  mich  nach  den  aus-\nführlichen Darlegungen von Chantal Galladé kurz fassen. Die CVP ist \nfür  die  Überweisung  dieses  Postulates.  Wie  Sie  sich  sicherlich  noch \nerinnern, hat die CVP einen Vorstoss zur Errichtung einer Fachstelle \nfür  die  Familie  eingereicht.  Dieser  Vorstoss  wurde  leider  mit  eher \nseltsamen  Argumenten  nicht  überwiesen.  Wir  hoffen  nun,  dass  aus \ndiesem  Postulat  eine  Fachstelle  für  den  ganzen  Themenbereich  Kin-\nder, Jugendliche und Familien entsteht. Damit wären auch die Forde-\nrungen des Jugendparlamentes und der Bezirksjugendkommission für \neinen Jugendrat aufgenommen.  \nDie  CVP  würde  es  freuen,  wenn  ihr  Vorstoss  mit  diesem  Umweg \ndoch noch überwiesen würde. \n \n", "p": 61}, {"t": "Stefan Dollenmeier (EDU, Rüti): Hilfreich und wünschenswert ist ei-\nne Fachstelle für das Kind vielleicht schon. Aber wir müssen uns auch \ndie  Frage  stellen:  Ist  sie  wirklich  nötig?  In  der  Schweiz  werden  die \nRechte der Kinder sehr wohl beachtet und gefördert. Die Postulantin \nverweist ja auf die UNO-Kinderrechtskonvention. Diese Konvention, \ndie die Schweiz 1997 auch unterzeichnet hat, hat aber besonders die \nDrittweltländer  im  Visier,  wo  die  Rechte  der  Kinder  zum Teil  heute \nnoch  mit  Füssen  getreten  werden.  In  der  Schweiz  hingegen  wurden \nund werden diese Rechte seit Generationen gelebt und in alltäglichen \nEntscheidungen  mit  berücksichtigt.  In  der  Antwort  der  Regierung \nwird  ja  aufgezeigt,  dass  die  Direktionen  wirklich  vermehrt  zusam-\nmenarbeiten sollten. Das hat die Regierung erkannt. Dazu braucht es \nkeine Fachstelle für das Kind.  \nFerner  fordert  das  Postulat,  dass  Gesetze  und  Beschlüsse  auf  ihre \nKinder- und Jugendverträglichkeit überprüft werden sollen. Aber da-\nzu  sind  wir  ja  im  Parlament  zuständig.  Ich  kann  Ihnen  versichern, \ndass die meisten von uns auch die Fragen der Kinder berücksichtigen. \nSie und ich, wir alle in diesem Saal haben nach unserer Wahl gelobt, \ndie Rechte der Menschen zu schützen. Und mit Menschen sind doch \nauch die Kinder gemeint.  \nUnd  noch  ein  wichtiger  Grund  für  das  Nein  einer  Minderheit  in  der \nEVP-Fraktion:  Eine  Fachstelle  für  das  Kind  bedeutet  wieder  einige \nStellen  und  damit  wieder  einige  hunderttausend  Franken  Steuergel-\nder. Damit  blähen wir den Staat weiter auf. Wir müssen endlich ler-\nnen zu unterscheiden, was nur wünschbar und was wirklich nötig ist. \nDie  Rechte  der  Kinder  werden  in  unserem  Staat  verantwortungsbe-\nwusst wahrgenommen und umgesetzt. Ich möchte auch auf die vielen \nInstitutionen, die sich mit diesen Fragen beschäftigen, hinweisen.  \nSetzen wir unsere Energie und die Staatsgelder dort ein, wo es nötig \nist! Bitte verweigern Sie mit uns dieser unnötigen Fachstelle Ihre Un-\nterstützung! \n \n", "p": 62}, {"t": "Esther Guyer (Grüne, Zürich): Ich frage mich auch, was die SVP für \nVorstellungen von dieser Fachstelle hat. Meinen die Damen und Her-\nren, dass dann dort all die schlecht erzogenen Kinder abgegeben wer-\nden,  wie  wir  im  vorangegangenen  Traktandum  gehört  haben?  Da \nkönnten  Sie  ja  dann  nach  Ihren  Vorstellungen  erzogen  werden;  das \nmüsste dann wieder in Ihrem Sinn sein.  \nWir sind für die Überweisung dieses Postulates. Leider werden in die-\nsem Parlament die Kinder immer noch nur als gesellschaftlicher Kos-\ntenfaktor  wahrgenommen.  Familien  mit  Kindern  werden  steuerlich \nbestraft und deren gesellschaftlicher Wert wird übergangen oder nicht \nzur  Kenntnis  genommen.  Da  besteht  also  erheblicher  Aufklärungs- \nund  Wissensbedarf.  Wohl  wird  geforscht  und  geschrieben,  aber  die \nErgebnisse  müssen  koordiniert  und  umgesetzt  werden.  Selbst  die \nVerwaltung  schreibt,  dass  die  Zusammenarbeit  wichtig  ist  und  Ver-\nbesserungen nötig und möglich sind.  \nIn Erwartung sinnvoller Vorschläge unterstützen wir dieses Postulat. \n \n", "p": 62}, {"t": "Anna Maria Riedi (SP, Zürich): Es ist schön, dass wir nach Christian \nMettler dann wirklich doch gesehen haben, was eigentlich das Postu-\nlat  will.  Das Postulat möchte gerne  einen  Bericht  darüber,  inwiefern \nes  auch  sinnvoll  wäre,  eine  Fachstelle  für  das  Kind  einzurichten.  Es \ngeht  also  hier  nicht  darum,  die  Fachstelle  selber  schon  einzurichten, \nsondern um einen Bericht. Und es könnte ja auch sein, dass die Regie-\nrung  aufzeigt,  wie  die  ausgesprochenermassen  unbestrittenen  vier \nPunkte aus diesem Postulat vielleicht auch in einer anderen Form bes-\nser bewältigt werden können.  \nEs gibt noch einen kleinen Hinweis dazu. Es sind ja nicht nur die SP \noder  vielleicht  die  CVP  oder  die  anderen  zustimmenden  Kreise  hier \nim Saal, die das unterstützen. Im letzten November 2001 haben auch \ndie  Präsidentinnen  und  Präsidenten  der  Bezirksjugendkommissionen \ndes ganzen Kantons, die ausgewiesenermassen eher weniger von der \nSP-Seite  kommen,  eine  Resolution  verfasst,  in  der  sie  selber  eben \nauch  eine  solche  Fachstelle  fordern.  Auch  die  Präsidentinnen  und \nPräsidenten der Bezirksjugendkommissionen, die aus ihrer Sicht quasi \nan vorderster Front stehen, sehen, dass wir hier im Kanton eine Fach-\nstelle sehr gut gebrauchen könnten, um eben gerade die Koordination \nzwischen den Direktionen, aber auch Synergien bezüglich der besse-\nren Ausschöpfung von Werten, Aktivitäten und Projekten für Kinder \nund Jugendliche zu gewährleisten.  \nIch  bitte  Sie  daher  auch  im  Sinne  der  Fachleute  und  der  Bezirksju-\ngendkommissionspräsidentinnen  und  -präsidenten  unserem  Postulat \ndoch  zumindest  die  Chance  zu  geben,  dass  es  überwiesen  wird.  Die \nRegierung wird uns vielleicht auch eine andere Lösung vorschlagen, \ndas wissen wir ja noch nicht, aber mindestens die Diskussion könnte \nsomit geführt werden. \n \n", "p": 63}, {"t": "Christian  Mettler  (SVP,  Zürich):  Ich  habe  jetzt  auch  gemerkt,  wie \nman wie bei der FDP zum zweiten Mal zum Wort kommt, indem man \netwas lanciert und dann noch einen Schlusspunkt setzt. \nIm  Klartext,  Chantal  Galladé,  braucht  es  eine  Fachstelle,  um  die \nPflichten  der  Eltern  und  die  Rechte  der  Eltern  umzusetzen.  Ich  sage \nan  dieser  Stelle:  Beschämend!  Dann  haben  sie  ihre  Pflichten  nicht \nwahrgenommen  und  kläglich  versagt!  Sie  schieben  die  Verantwor-\ntung auf den Staat.  \nEsther Guyer, ich weiss nicht, wie Sie ihre Kinder erziehen, Sie haben \nwahrscheinlich keine. Auch ich bezahle Steuern, und zwar viel. Und \nich weiss wofür. Wir müssen handeln, als Eltern und nicht als Staat. \nUnd  ich  betone  hier  nochmals:  Wir  haben  Eigenverantwortung,  wir \nbrauchen keine Fachstelle. Was wir brauchen, sind Familiensinn und \nFamilienwerte,  die  zunehmend  malträtiert  werden.  Wir  lehnen  nach \nwie vor dieses Postulat ab. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 67}, {"t": "Martin Bäumle (Grüne, Dübendorf): Wie Sie alle wissen, bin ich von \nHaus  auf  kein  Bildungpolitiker,  deshalb  werde  ich  kurz  einmal  zum \nHintergrund dieses Vorstosses einiges erläutern. \nAm Anfang stand die Frage, wie die Interessen und die Forderungen \nvon  Jugendlichen  in  die  Politik  besser  eingebracht  werden.  Die  Ju-\ngendsession ist ein Ansatz, wo die Jungen mit ihrer eigenen Teilnah-\nme unter sich diskutieren können. Die Forderungen, die sie dabei je-\nweils  erheben,  haben  jedoch  nur  Petitionscharakter  und  verhallen \ndann ungehört in den politischen Parlamenten, nach dem Motto: Wir \nhaben darüber gesprochen.  \nEs  gibt  eine  Arbeitsgruppe,  die  bereits  zum  zweiten  Mal  getagt  hat. \nDer Vorstoss ist leider schon relativ lange auf der Traktandenliste. Es \nging darum, mit einer neuen Arbeitsgruppe  einen  neuen Weg  zu be-\nschreiten, in dem Sinne, dass die Jugendlichen eine Forderung in ei-\nnem bestimmten Thema erarbeiten und die Umsetzung dieser Forde-\nrung  durch  einen  Parlamentarier  –  hier  konkret  durch  mich,  als  In-\nstrument – in den Kantonsrat getragen wird. Ich amtiere faktisch also \nnur als Vehikel für diesen Vorstoss. Ich hätte den Vorstoss auch ein-\ngereicht,  wenn  er  nicht  meiner  persönlichen  Meinung  entsprochen \nhätte. Das ist ernst gemeint, das war eine klare Abmachung! \nDieser  Vorstoss  hat  dann  verschiedene  Prozesse  durchgemacht.  Zu-\nerst wurden diese Forderungen als Motion formuliert. Man wollte sei-\ntens der Jugendlichen ein stärkeres Gewicht, wollte,  dass etwas pas-\nsiert.  Wir  haben  ihnen  auseinandergesetzt,  wie  die  einzelnen  Instru-\nmente  eine  Wirkung  entfalten.  Wir  haben  dann  eine  Abschwächung \nvorgeschlagen, um eine bessere Chancenauswertung in diesem Rat zu \nerhalten.  Unter  anderem  wurde  damals  vom  Regierungsrat  eine  Ent-\ngegennahme  signalisiert,  sofern  ein  Postulat  und  nicht  eine  Motion \neingereicht würde. Leider hat die Regierung dies jetzt trotzdem nicht \ngemacht.  Die  Formulierung  wurde  inhaltlich  etwas  abgeschwächt, \nweil einzelne Gespräche gezeigt hatten, dass dadurch die Mehrheits-\nfähigkeit eher gewährleistet werden könnte. Das heisst, die Jugendli-\nchen  haben  sehr  intensiv  an  diesem  Vorstoss  gearbeitet  und  waren \nauch  bereit,  erstens  immer  wieder  ihre  Freizeit  daran  zu  geben  und \nzweitens  auch  Kompromisse  einzugehen,  um  ihren  Grundanliegen \nzum  Durchbruch  zu  verhelfen.  Und  so  ist  letztlich  diese  Motion  mit \nzwei konkreten inhaltlichen Forderungen entstanden.  \nDas  Erste:  Als  erste  Fremdsprache  soll  in  der  Unterstufe  der  Volks-\nschule Englisch unterrichtet werden, analog zu «Schulprojekt 21». Es \nist eigentlich interessant, dass hier die Jugendlichen in ihrer Begrün-\ndung  praktisch  ähnlich  argumentieren  wie  die  Wirtschaftsführer,  in-\ndem  sie  dem  Englisch  eine  wesentlich  höhere  Bedeutung  zumessen \nals den anderen, quasi uns bekannten Landessprachen. In dem Sinne \nwurde diese Forderung einhellig von den Jugendlichen vertreten. \nDie  zweite  Forderung  war  dann  auch  sehr  interessant.  Aus  der  Dis-\nkussion um das Französisch, das heutige Frühfranzösisch, ergab sich \nrelativ schnell die Frage: Warum eigentlich Französisch, wenn schon \nKulturaustausch  und  Landessprache?  Warum  nicht  Italienisch  oder \neben Rätoromanisch? Und um dem auch ein Gewicht zu geben, sagte \nman,  man  solle  diese  beiden  Fragen,  die  jetzt  noch  stärker  vertreten \nsind,  gleichstellen  im  Sinne  eines  Wahlpflichtfaches  als  zweite \nFremdsprache, eher sogar in der Oberstufe; wobei man hier den Vor-\nstoss  bewusst  offen  gelassen  hat,  um  nicht  Diskussionen  gegen  die \nheutige Systematik auszulösen. Hier haben die Jugendlichen sich also \nsehr intensiv mit dem Thema Sprache, erste und zweite Fremdsprache \nauseinandergesetzt.  \nWas ich Ihnen nun beantrage – neben dem, dass Sie diesen Vorstoss \nüberweisen  sollen  –  ist  eine  getrennte  Abstimmung  dieser  beiden \nForderungen. In der Antwort der Regierung wird nämlich der Antrag \n«Englisch als erste Fremdsprache» nicht bestritten, was faktisch eine \nEntgegennahme  signalisiert.  Hingegen  wird  die  Gleichstellung  von \nFranzösisch  und  Italienisch  abgelehnt,  unter  anderem  auch  aus  Kos-\ntengründen.  Auch  hier  habe  ich  Rücksprache  mit  den  Jugendlichen \ngehalten, ob sie damit einverstanden sind, dass man diese beiden Din-\nge auseinander  nimmt und einzeln abstimmt, oder ob  sie lieber alles \noder nichts wollen. Auch hier waren sie zu einzelnen Abstimmungen \nbereit.  \nIn dem Sinne beantrage ich Ihnen  \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "Ratspräsident Martin Bornhauser: Ich beabsichtige, vor der Abstim-\nmung über diesen Antrag abzustimmen. \n \n", "p": 69}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Die  SP-Fraktion  freut  sich,  dass \ndie regionale Jugendvorsession zu den Themen, die wir auch in die-\nsem Rat oder in diesem Kanton behandeln, Gedanken macht und dazu \nauch  Vorstösse  erarbeitet.  Ich  finde,  es  spricht  nichts  gegen  die  ge-\ntrennte  Abstimmung,  wie  sie  von  den  Jugendlichen  gefordert  wird. \nSie  haben  offenbar  nicht  gerade  realisiert,  dass  sie  dann  vielleicht \nmehr  Chancen  haben,  mit  einem  der  beiden  Anliegen  durchzukom-\nmen. Wir sollten ihnen nichts Formales in den Weg stellen. Ein Teil \nder  SP-Fraktion  wird  daher  für  die  getrennte  Abstimmung  sein  und \nein anderer Teil dagegen.  \nZum  Thema  Frühenglisch:  Diese  Frage  wird  demnächst  im  neuen \nVolksschulgesetz geregelt. Die SP-Fraktion hat sich schon immer für \nFrühenglisch ausgesprochen. Wie die Jugendvorsession sind wir klar \nder Meinung, dass dies ein mutiger Schritt Richtung Zukunft ist. Die \nBeratungen  zum  neuen  Volksschulgesetz  werden  zeigen,  ob  es  Sinn \nmacht,  die  erste  Fremdsprache  namentlich  im  Gesetz  zu  verankern, \noder ob wir das Gesetz damit nicht etwas zu eng fassen. Die Resultate \nund  die  Auswertungen  des  «Schulprojektes  21»  sollen  in  die  neue \nGesetzgebung einfliessen. So gesehen spricht nichts gegen die Über-\nweisung dieses Postulates und gegen den Wunsch nach Frühenglisch. \nDiesem Teil werden wir auf jeden Fall zustimmen.  \nDann zum zweiten Teil – die Gleichstellung von Französisch und Ita-\nlienisch  als  zweite  Fremdsprache.  Der  grundsätzliche  Gedanke  der \nGleichstellung  dieser  beiden  in  der  Schweiz  oft  gesprochenen  Spra-\nchen  ist  sympathisch.  Jedoch  würde  die  Umsetzung  nicht  sehr  ein-\nfach. Wir erachten es als  wichtig, dass  dieser  Entscheid in ein Spra-\nchengesamtkonzept eingebettet wird. Auch muss genau überlegt wer-\nden, was in den höheren Schulstufen passiert. So könnte die Berufs-\nwahl  bei  der  einen oder  anderen Wahl der  Sprache  gewisse Schwie-\nrigkeiten für die Jugendlichen mit sich bringen. Auch die Berufsschu-\nlen müssten sich anpassen. Das müsste alles in einem Konzept über-\nlegt werden, damit wir da nicht plötzlich in den fortführenden Schu-\nlen  auf  Schwierigkeiten  stossen.  Wenn  die  SP-Fraktion  heute  der \nÜberweisung  dieses Postulates zustimmt, dann  heisst  das nicht, dass \nmorgen alles auf dem Kopf stehen soll. Es heisst nicht, dass die Leh-\nrerinnen und Lehrer morgen auch noch Italienisch lernen müssen und \nmit  noch  mehr  Reformen  gefordert  oder  auch  überfordert  werden. \nFalls  dieser  Vorschlag  in  Zukunft  weiter  ausgearbeitet  würde  –  und \ndazu  gibt  dieses  Postulat  eine  Chance  –,  müsste  man  sich  dazu  sehr \ngenaue  Überlegungen  machen.  Wenn die SP-Fraktion also  heute der \nÜberweisung dieses Postulates zustimmt, dann heisst das, dass wir die \nGleichstellung  zweier  oft  gesprochener  Sprachen  grundsätzlich  gut-\nheissen.  Das  heisst,  dass  wir  noch  immer  an  der  Forderung  nach  ei-\nnem klugen Konzept festhalten und dass dieses Anliegen mit langfris-\ntiger Perspektive einmal durchdacht werden soll. In diesem Sinne ge-\nben wir von der SP-Fraktion grünes Licht für dieses Anliegen.  \n \n", "p": 70}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Ich  möchte  zwei  Sachen \nvorwegnehmen.  Erstens freut es mich, dass wir hier Gelegenheit ha-\nben,  Anliegen  aus  der  Jugendsession  zu  diskutieren,  und  zweitens \nspreche  ich  für  die  Minderheit  der  Grünen  Fraktion,  die  gegen  die \nEinführung einer Fremdsprache bereits in der Unterstufe ist. Uns geht \nes  im  Moment  nicht  um  die  Frage,  welche  Fremdsprache  eingeführt \nwerden  soll,  sondern  um  den  Zeitpunkt.  Die  Unterstufe  ist  für  uns \nnicht der richtige Zeitpunkt. Er ist zu früh. Kinder sollen Zeit haben, \nsich  in  der  Schulsituation  einzuleben  –  Zeit  für  die  Kulturtechniken \nund vor allem Zeit für das Hochdeutsch. Wir haben bei den internati-\nonalen  Auswertungen  gesehen,  wie  die  Schweizer Kinder da stehen. \nDas  Hochdeutsch  ist  eine  Art  Fremdsprache  für  uns,  eben  nicht  nur \nfür  Ausländerkinder.  Deutsch  ist  die  Sprache,  die  jedes  Deutsch-\nschweizer  Kind  braucht,  in  jeder  Lebenssituation,  in  jedem  Beruf. \nWer nicht Deutsch sprechen, lesen und schreiben kann, ist überall be-\nnachteiligt.  Deutsch  ist  einfach  das  Fundament,  auf  dem  wir  später \naufbauen.  Wenn  dieses  Fundament  bereits  wackelt,  dann  wackeln \neben  auch  andere  Sachen.  Es  hat  keinen  Sinn,  unsere  Kinder  noch \nmehr mit Lernstoff vollzustopfen wie Stopfgänse. Sie sollen nicht be-\nreits als Kinder wie Manager von Stunde zu Stunde hetzen. Sie sollen \nZeit haben, das Gelernte zu verdauen.  \nOhne Zweifel gehört das Erlernen von Englisch zur Grundausbildung \njedes Kindes. Aber es genügt auch, wenn diese Sprache in der Mittel- \noder Oberstufe  gelernt wird. Es  kann doch nicht sein, dass wir Eng-\nlisch so früh unterrichten wollen, nur weil es Mode oder die Compu-\ntersprache ist, oder weil es die Wirtschaft verlangt. Und dies auf Kos-\nten von anderen Fächern, welche die emotionalen und sozialen Fähig-\nkeiten fördern. Diese sind nämlich die Grundlagen für eine erfolgrei-\nche Lebensbewältigung. Wir nehmen das Englisch und all die anderen \nkognitiven Fächer viel zu wichtig. Das können wir nämlich auch spä-\nter im Erwachsenenalter noch nachholen. Kommen wir doch weg von \ndieser Manie, alles früher, alles schneller und immer technisierter ein-\nführen zu wollen! Überforderte, lustlose, gefühllose Jugendliche sind \ndann oft die Folge. Und dann sind wieder die Lehrer die Leid tragen-\nden. Dann müssen wir solche Vorschriften für die Eltern kreieren, wie \nwir sie im Traktandum 11 diskutiert haben. Eine Sprache erlernen, ist \neben  nicht  immer  lustig  und  ein  Kinderspiel,  ausser  wir  können  sie \nvielleicht  im  entsprechenden  Sprachraum  erlernen.  Untersuchungen \nzum «Schulprojekt 21» haben gezeigt, dass Kinder nach zwei Jahren, \nsage und schreibe nach zwei Jahren Englisch, Antworten mit lediglich \nzwei Worten fertig bringen. Der riesige Aufwand stimmt also mit dem \nErtrag überhaupt nicht überein.  \nUnd nun noch ein paar Worte zur zweiten Forderung des Postulates. \nFür mich als Bernerin ist klar, dass das Französisch nicht zum Wahl-\nfach degradiert werden darf. Dies ist ein Affront gegenüber den vier \nfranzösisch sprechenden und den zwei zweisprachigen Kantonen, das \nheisst gegenüber immerhin 20 Prozent Menschen in diesem Land, die \neben  französisch  sprechen.  Die  Menschen  in  der  welschen  Schweiz \nmüssen  Deutsch  lernen,  sonst  gehören  sie  in  der  deutschen  Schweiz \nnicht dazu. Wir im Kanton Zürich wollen das Französisch nun mög-\nlichst spät oder überhaupt nicht mehr erlernen. Die Leute sollen gefäl-\nligst  englisch  mit  uns  sprechen.  Diese  Haltung  ist  für  mich  wirklich \narrogant  und  fördert  das  Zusammengehörigkeitsgefühl  unseres  Lan-\ndes überhaupt nicht. Wer eine Sprache nicht erlernen will, interessiert \nsich auch nicht für die Kultur, die dahinter steckt. Natürlich gelten für \ndas  Tessin  die  gleichen  Argumente,  aber  italienisch  sprechen  eben \ndoch nur 8 Prozent der Schweizer Bevölkerung. Und beide Sprachen, \nFranzösisch  und  Italienisch,  kommen  aus  dem  Romanischen,  haben \ndoch  wenigstens  eine  Ähnlichkeit  und  einen  ähnlichen  kulturellen \nHintergrund.  Im  Weiteren  ist  auch  zu  sagen,  dass  das  Französisch \ndoch  in  etlichen  Ländern  der  arabischen  und  afrikanischen  Welt  ge-\nsprochen wird, auch in einem Teil Kanadas und so weiter, und Italie-\nnisch doch wirklich nur in Italien.  \nIch bitte Sie aus all diesen Überlegungen, das Postulat abzulehnen. \n \n", "p": 72}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Am  26.  Februar  2001  wurde \nvom Rat ein Postulat überwiesen mit dem Auftrag an den Regierungs-\nrat,  ein  Sprachenkonzept  für  das  Zürcher  Bildungswesen  zu  erarbei-\nten.  Es  ist  nun  wirklich  zwingend  nötig,  unsere  Sprachenpolitik  im \nBildungswesen  genau  zu  überdenken.  Mit  dem  geforderten  Konzept \nkönnen wir Transparenz im Sprachengewirr schaffen und gleichzeitig \nverbindliche  Richtlinien  geben,  damit  unter  anderem  die  Chancen-\ngleichheit gewährt werden kann. Diese Resultate gilt es nun abzuwar-\nten,  bevor  schon  wieder  mit  neuen  Forderungen  aufgewartet  wird. \nZudem  ist  als  erste  Fremdsprache  Englisch  im  Entwurf  des  Volks-\nschulgesetzes vorgesehen und wird in einem Versuch schon an meh-\nreren  Schulen  erprobt  und  evaluiert.  Etliche  Lehrkräfte  haben  auch \ndie  sehr  zeitaufwändige  und  intensive  Ausbildung  absolviert.  In  der \nBeratung  des  neuen  Volksschulgesetzes  wird  also  schon  der  Spra-\nchenproblematik  Genüge getan. Italienischkurse sind übrigens schon \nlängere  Zeit  im  dritten  Oberstufenschuljahr  als  Wahlfach  möglich. \nDieses Angebot wird jedoch nur von wenigen Schülern genutzt. Auch \nkönnte sich hier die Frage der Ausbildung von geeigneten Pädagogen \nerneut  stellen.  Viel  wichtiger  als  eine  Gleichbehandlung  von  Italie-\nnisch  und  Französisch  ist  doch  die  Frage  nach  der  Methode  der \nSprachvermittlung. Weiter müssen zuerst reibungslose Übergänge im \nFremdsprachenunterricht  innerhalb  der  Volksschule  und  der  Weiter-\nführung von der Volksschule zu den Berufs- und Berufsmittelschulen \nund den Gymnasien gewährleistet sein. Lehr- und Lernmaterial sollte \nweiterführend  aufgebaut  werden.  Den  Kindern  und  Jugendlichen \nmuss die Gelegenheit geboten werden, dort im Sprachunterricht anzu-\nschliessen, wo dieser in der vorherigen Stufe geendet hat. Ausserdem \nist  nach  der  PISA-Studie  ersichtlich,  dass  vor  allem  Defizite  in  der \ndeutschen Sprache vorhanden sind. In erster Linie sollte daher wieder \ndem Erlernen unserer Muttersprache Vorrang gegeben werden, bevor \nman den Lernenden weitere Sprachen zumutet. \nDie SVP-Fraktion wird dem ersten Teil zustimmen, mit dem Hinweis, \nden  Zeitpunkt  der  Einführung  des  Englischen,  wie  es  Susanne  Rihs \nangedeutet  hat,  gut  zu  prüfen.  Dem  zweiten  Teil  stimmen  wir  nicht \nzu, da zuerst die Erarbeitung des Sprachenkonzepts vor weiteren Pro-\njekten Vorrang hat.  \n \n", "p": 73}, {"t": "Thomas Müller (EVP, Stäfa): Vorab möchte ich festhalten, dass ich in \nkeiner  Weise  der  allgemeinen  Anglophilie  das  Wort  rede.  Ich  will \naber auch die Augen nicht verschliessen vor sich wandelnden Realitä-\nten, selbst wenn ich Anhänger der romanischen Sprachen bin.  \nNun, was den Englischunterricht angeht, sieht der Regierungsrat das \nPostulat  als  bereits  auf  dem  Weg  zur  Erfüllung.  Bei  der  Gleichstel-\nlung von Französisch und Italienisch sieht die Regierung verschiede-\nne  Probleme.  So  verlangen  verschiedene  Berufslehren  Kenntnisse  in \nFranzösisch.  Andererseits  würde  der  Kantonswechsel  einer  Oberstu-\nfenschülers,  der  sich  für  Italienisch  als  zweite  Fremdsprache  ent-\nschieden hat, zu Problemen führen. Und insbesondere, so der Regie-\nrungsrat, fehlen zur Zeit noch in Italienisch ausgebildete Oberstufen-\nlehrkräfte. Nun, Französisch als Vorgabe für diverse Berufslehren be-\nsteht zwar tatsächlich noch, wobei man diese mit Fug in Frage stellen \nkann,  weil  nämlich  nach  dem  Erlernen  einer  anderen  romanischen \nSprache  im  Laufe  der  Berufsschule  die  fehlende  zweite  relativ  ein-\nfach,  dafür  aber  mit  um  so  grösserem  Gewinn  dazugelernt  werden \nkann. Dass sich die Kostenneutralität dieses Postulates allenfalls nicht \nganz erfüllen lässt, gestehe ich ja ein. Nur scheint mir, dass die Regie-\nrung  bei  der  Berechnung  ihrer  40  Millionen  Franken  vom  absolut \nschlechtesten Fall ausgegangen ist, nämlich jenem, dass künftig über-\nall eine  Verdoppelung der Fremdsprachenlektionen  an der Oberstufe \neintreten wird, was vor allem in grösseren Schulgemeinden nicht der \nFall sein wird. Dafür würde aber künftig das Italienisch zu einer fai-\nren Chance kommen, was heute nicht der Fall ist, da sich die Schüle-\nrinnen und Schüler ja eben bei der Wahl zwischen Englisch und Ita-\nlienisch mit ihrer grossen Mehrheit für das scheinbar attraktivere Eng-\nlisch  entscheiden.  Wenn  man  dann  aber  schon  von  staatspolitischer \nRelevanz  beim  Fremdsprachenunterricht  spricht,  dann  ist  die  hier \nvorgeschlagene  Lösung  mindestens  so  hilfreich  wie  ein  stures  Fest-\nhalten am Französisch als erster Fremdsprache. Kommt dazu, dass die \nBedeutung  des  Italienischen  in  unserer  Lebens-  und  Arbeitswelt  im \nKanton Zürich unvergleichlich viel wichtiger ist als das Französische.  \nZur  Geschichte  des  Postulates  hat  Ihnen  Martin  Bäumle  schon  aus-\nführlich gezeigt, was passiert ist. Ich möchte nur noch einmal auf den \nanderen  Punkt,  der  beim  vorangegangenen  Traktandum  bereits  er-\nwähnt wurde, nochmals eingehen. Jugendparlamente, das wissen wir \nalle,  sind  eine  sehr  nützliche  Sache,  aber  nichts  desto  trotz  kämpfen \nviele  Jugendparlamente  mit  Problemen.  Wir  haben  es  gehört,  die \nFluktuation  ist  gross,  die  Leute  bleiben  nur  kurze  Zeit  dabei.  Wenn \nman  nach  den  Ursachen  für  diesen  Zustand  sucht,  dann  findet  man \nsehr  bald,  dass  sehr  häufig  diese  Parlamente  beinahe  keine  Kompe-\ntenzen  haben.  In  einigen  Gemeinden  verfügen  sie  über  ein  kleines \nBudget,  das  sie  ausschöpfen  können.  In  anderen  verkommen  diese \nParlamente tatsächlich einzig und allein zu Redeclubs. Seien wir ehr-\nlich,  wir  selbst  würden  uns  auch  nicht  zufrieden  geben,  wenn  wir \nüberhaupt nichts bewirken und auslösen könnten mit unserer Ratstä-\ntigkeit.  Insofern  stellt  sich  tatsächlich  folgende  Frage:  Wie  können \nwir unsere Jungen dazu bringen, sich vermehrt in der Politik zu enga-\ngieren? Erfreulicherweise ist gerade die kantonale oder die regionale \nJugendsession  sehr  erfolgreich.  Die  Jungen  nehmen  engagiert  daran \nteil und dennoch bleibt auch hier immer die Frage: Was ist der Aus-\nfluss  oder  was  ist die direkte Wirkung  dieses  Anlasses? Meiner  An-\nsicht nach wäre ein Antragsrecht an den Kantonsrat ein gutes Instru-\nmentarium. Solange dieses nicht besteht, finde ich den jetzt gemach-\nten  Weg,  dass  wir,  als  einzelne  Parlamentarier,  Forderungen  der  Ju-\ngendlichen aufnehmen, eine gute Lösung. Weil es sich beim aktuellen \nPostulat um einen vernünftigen und durchaus umsetzbaren Vorschlag \nhandelt, erachte ich es als ausserordentlich wichtig, dass es durch die-\nsen  Rat  unterstützt  wird.  Es  kommt  dazu,  dass  ausschliesslich  die \nKinder und Jugendlichen, also die Schülerinnen und Schüler von die-\nsen Änderungen betroffen sein werden.  \nIch bitte Sie daher, beide Anträge zu unterstützen.  \n \n", "p": 74}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Ich  spreche  im  Namen  eines \nTeils  der  SP-Fraktion gegen die Gleichstellung  von Französisch und \nItalienisch.  Zu  dieser  Forderung  wurde  Stimmfreigabe  beschlossen. \nIch hoffe auf getrennte Abstimmungen zu diesen beiden Forderungen, \nda die erste Forderung für uns unbestritten ist.  \nWir  sind  nicht  generell  gegen  eine  Gleichstellung  von  Französisch \nund  Italienisch;  aber  nicht  zum  jetzigen  Zeitpunkt.  Die  Frage  der \nGleichstellung  muss  unbedingt  geklärt  werden,  aber  in  einem  Ge-\nsamtsprachenkonzept auf Bundesebene, wobei die Berufsschulen mit \neinbezogen werden müssen. Nach wie vor wird Französisch für diver-\nse  Berufslehren  gefordert.  Die  Jugendlichen  wissen  in  den  meisten \nFällen beim Übertritt in die Oberstufe noch nicht, welchen Beruf sie \nerlernen  wollen.  Zudem  wäre  es  ein  fatales  Zeichen  gegen  aussen, \nwenn  wir  der  Gleichstellung  von  Französisch  und  Italienisch  heute \nzustimmen  würden.  Die  Lehrerinnen  und  Lehrer  würden  dies  nicht \nverstehen  – ich denke an die zusätzlichen Ausbildungen. Im Zusam-\nmenhang mit dem nach wie vor akuten Lehrkräftemangel im Kanton \nZürich wäre dies ein unkluges Signal. Auch müssen erste Erfahrungen \nan den Oberstufen mit den zwei Fremdsprachen Französisch und Eng-\nlisch auf allen drei Sekundarstufen ausgewertet werden. Ich bekomme \nnicht selten Signale, dass diverse Jugendliche schon mit diesen zwei \nSprachen überfordert sind. Es freut mich jedoch, dass die Regierung \nin  Zukunft  der  stärkeren  Förderung  der  italienischen  Sprache  mehr \nBedeutung beimessen möchte, wie sie dies in ihrer Antwort schreibt. \nSollte  die  Forderung  der  Gleichstellung  von  Französisch  und  Italie-\nnisch  im  Rahmen  eines  Gesamtsprachenkonzeptes  geklärt  sein,  wird \nbestimmt  auch  derjenige  Teil  der  Fraktion,  welcher  heute  der  Über-\nweisung  dieses  Postulates  nicht  zustimmt,  seine  Zustimmung  geben. \nIn  diesem  Sinne  bitte  ich  Sie,  dieser  Forderung  des  Postulates  nicht \nzuzustimmen. \n \n", "p": 75}, {"t": "Klara Reber (FDP, Winterthur): Die FDP-Fraktion ist einverstanden \nmit einer Zweiteilung der Abstimmung und stimmt Ziffer 1, dass als \nerste Fremdsprache an der Unterstufe der Volksschule Englisch unter-\nrichtet  werden  soll,  zu.  Hingegen  Ziffer  2,  die  Gleichstellung  von \nFranzösisch und Italienisch lehnen wir ab. Ich kann an die Worte von \nMartin Bäumle anknüpfen. Die Jugendlichen haben zu Recht erkannt: \nEnglisch hat das Französisch überholt. Deshalb ist es richtig, dass zu-\nerst Englisch unterrichtet wird. Aber ich glaube genau so offensicht-\nlich, dass Französisch heute immer noch mehr Bedeutung hat als Ita-\nlienisch.  Die  FDP-Fraktion  hat  das  berufliche  Fortkommen  der  Ju-\ngendlichen stark im Auge. Wir müssen doch sehen, dass bei den meis-\nten Berufslehren Französisch von den eidgenössischen Gesetzen ver-\nbindlich  vorgeschrieben  wird,  und  dass  bei  einem  Umzug  in  einen \nanderen Kanton – Mobilität ist heute für Familien gerade in rezessi-\nven  Tendenzen  gross  geschrieben  –  die  Kinder,  die  Italienisch  ge-\nwählt haben, eben schlechter da stehen, weil in den meisten anderen \nDeutschschweizer  Kantonen  Französisch  obligatorische  Fremdspra-\nche ist. Deshalb lehnen wir Ziffer 2 ab.  \n \n", "p": 76}, {"t": "Peider  Filli  (AL,  Zürich),  spricht  Oberengadiner  Romanisch;  Ladin \nPutér: Stimedas Damas, stimos Signurs, scu prüm dun eau cuntshaint, \ncha mias interresas sun colios qun mia lingua materna, il rumauntsch. \nGrazcha  ch'eau  d'he  inprais  da  pitschen  sü  üna  lingua  rumauntscha, \nam d'ho que la pusibilted da discurrer vaira facil cun indigens dad üna \ngranda part da quist muond scu per exaimpel l'america dal süd, frant-\nscha, spania, il portugal e l'italia.  \nUnd hier noch die Übersetzung auf Deutsch, oder wenigstens das, was \nwir vermuten, dass es Hochdeutsch sei, für die paar wenigen, die un-\nsere vierte – für mich ist es zwar die erste – Landessprache nicht kön-\nnen. \nGeehrte Damen und Herren. Als Erstes gebe ich meine Interessenbin-\ndung  bekannt.  Meine  Muttersprache  ist  Romanisch.  Dank  dem,  dass \nich  von  klein  auf  eine  romanische  Sprache  gelernt  habe,  ist  es  mir \nmöglich, mit einem grossen Teil der einheimischen Bevölkerung die-\nser Erde zu reden. Zum Beispiel in Südamerika, Frankreich, Spanien, \nPortugal, Italien. – Ende der Übersetzung. \nDeutsch  ist  für  mich  sozusagen  meine  erste  Fremdsprache,  die  ich \nschon vor der Kindergartenzeit gelernt habe. Ich denke, so schlecht ist \nes  nicht herausgekommen. Man lernt nie mehr so einfach eine Spra-\nche  zu sprechen  wie in den Schuljahren. Und ich  spreche  hier  wirk-\nlich  nur  vom  Sprechen.  Der  grammatikalische  «Ballast»  darf  gern \nspäter vermittelt werden. Das Erlernen einer romanischen Sprache ist \nin der heutigen Zeit vorteilhaft, in einer Zeit, in der lateinische Fach-\nbegriffe Hochkonjunktur haben. Dank meiner Romanisch-Kenntnisse \nerklären sie sich durch ihren Wortstamm meistens von selbst.  \nDieses Postulat ist eine Forderung der Regionalsession Zürich der Ju-\ngendsession. Die Jugend erkennt, dass Englisch wichtig ist, aber nicht \ndas  Alleinseeligmachende.  Sprache  ist  auch  Heimat.  Mit  der  Unter-\nstützung des zweiten Teils dieses Postulates vermitteln Sie auch unse-\nrer Jugend einen Teil Schweizer Heimat.  \n \n", "p": 76}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): In ihrer Vernehmlassungs-\nantwort zum Volksschulgesetz hat die CVP Englisch als erste Fremd-\nsprache ausdrücklich befürwortet. In diesem Punkt gehen wir mit den \nPostulanten  einig.  Im  Punkt  2,  Gleichbehandlung  von  Französisch \nund  Italienisch  als  zweite  Fremdsprache,  sind  wir  anderer  Ansicht. \nItalienisch  ist  zweifelsohne  eine  schöne,  eine  melodische  Sprache. \nTrotzdem möchten wir keine Gleichstellung mit Französisch. Franzö-\nsisch kommt nun einmal eine grössere Bedeutung zu als Landesspra-\nche, als internationale Sprache und vor allem im Berufsleben. Meine \nSchulgemeinde hat Italienisch immer wieder als Freifach und auch als \nWahlpflichtfach angeboten, ohne Erfolg. Kurse kommen leider man-\ngels Interesse der Schülerinnen und Schüler seit Jahren nicht zu Stan-\nde.  \nDem  Antrag  auf  getrennte  Abstimmung  wird  die  CVP-Fraktion  zu-\nstimmen.  \n \n", "p": 77}, {"t": "Martin Bäumle (Grüne, Dübendorf): Zuerst einmal Danke für die po-\nsitive Aufnahme zumindest eines Teils des Postulates und dafür, dass \nSie  bereit  sind,  getrennt  abzustimmen.  Ich  denke,  die  Jugendlichen \nwaren sich sehr wohl bewusst, dass die zweite Frage relativ schwierig \nist.  Daher  wurde  darüber  auch  relativ  lange  diskutiert.  Aber  gerade \ndas Argumente, das heute gebracht wurde, das gegen eine zusätzliche \nSprache  spricht,  nämlich,  es  sei  zuerst  die  eigene  Sprache,  das \nDeutsch,  zu  lernen,  war  einer  der  Gründe,  warum  die  Jugendlichen \ngesagt  haben,  es  sei  ein  Wahlpflichtfach  einzuführen,  also  entweder \noder  –  und  später,  um  dieses  Belastungsmoment,  das  heute  bei  den \nSchülerinnen  und Schülern sehr hoch ist,  nicht noch  weiter  anwach-\nsen  zu  lassen.  In  dem  Sinne  war  wirklich  die  Idee  geboren,  man \nmöchte das aufwerten, die romanischen Sprachen als wichtigen kultu-\nrellen  Austauschbereich  auch  beibehalten,  dies  aber  etwas  später  zu \nmachen,  um  die  Belastung  nicht  zu  erhöhen.  Auch  die  Argumente, \ndass die Methoden wichtig sind, dass die Lehrmaterialien aufeinander \nabgestimmt werden, wurden intensiv diskutiert.  \nIn  diesem  Zusammenhang  möchte  ich  dem  Bildungsdirektor  Ernst \nBuschor  eine  Meinung  der  Jugendlichen  weitergeben.  Diese  haben \nnämlich die heutigen Schulmittel in Französisch als sehr schlecht kri-\ntisiert. Es hätte überhaupt keinen Zusammenhang, was in der Primar-\nschule und der Oberstufe präsentiert würde. Ich denke, man sollte die \nJugendlichen  hier  ernst  nehmen.  Ich  sehe  auch  Kopfnicken  auf  der \nanderen Seite. Ich bin hier nicht Spezialist. Ich bin etwas überrascht, \nwenn  ich  hier  drin  alle  Bildungspolitiker  höre,  die  sagen,  dass  man \nSprachenkonzepte  machen  müsse  und  dann  abwarten,  und  wenn  ich \nhöre,  was  konkret  bereits  umgesetzt  ist,  nämlich  genau  dies  nicht \neinmal den Realitäten entspricht. Wir haben, auch wenn Sie den zwei-\nten Teil heute nicht überweisen, in diesem Bereich noch einen gros-\nsen Handlungsbedarf.  \nIn  dem  Sinne  möchte  ich  noch  klarlegen,  dass  ich  bei  beiden  Vor-\nschlägen persönlich voll dahinter stehe. Offensichtlich ist das vorhin \nnicht so klar geworden, weil ich gesagt habe, ich hätte es auch ohne \nmeine  persönliche  Meinung  zu  treffen,  eingereicht.  Zufälligerweise \ndecken sich beide Auffassungen und Forderungen sehr gut mit meiner \npersönlichen  Meinung,  und  ich empfehle Ihnen noch einmal  wärms-\ntens, beide Forderungen zu unterstützen.  \n \n", "p": 78}, {"t": "Regierungsrat  Ernst  Buschor:  Peider  Filli  hat  uns  ja  gerade  die  Be-\ndeutung  der  Mehrsprachigkeit  in  unserem  Land  sehr  gut  illustriert. \nDiese wollen wir auch im Rahmen eines Sprachenkonzeptes pflegen. \nIch  teile  absolut  die  Auffassung  von  Inge  Stutz  des  Vorranges  der \nMuttersprache.  Das  ist  auch  die  Meinung  der  Erziehungsdirektoren-\nkonferenz. Hier muss ich auch unterstreichen, dass ich es immer wie-\nder  bedaure,  dass  in  der  Volksschule  zu  wenig  als  Schulsprache  ge-\npflegt  wird.  Ich  bin  wirklich  bemüht,  dies  zu verstärken.  Das  ist ein \nsehr wesentlicher Schritt. Es ist auch so, dass wir die Sprachen koor-\ndinieren, und Sie werden noch diese Woche eine umfassende Antwort \nauf die Dringliche Anfrage zur PISA-Studie erhalten. Ich möchte jetzt \nnicht  alles  hier  wiedergeben,  was  Sie  ohnehin  noch  in  gedruckter \nForm  erhalten  werden.  Wir  werden  in  diesem  Zusammenhang  dann \nauch zu Massnahmen, die zur Pflege der Sprache und zu anderem im \nVordergrund stehen, Stellung nehmen. Sie werden auch diese Woche \nnoch  eine  Medienorientierung  in  den  Unterlagen  erhalten  über  die   \nerste  grössere  Evaluation  zum  «Schulprojekt  21».  Ich  will  das  jetzt \nhier auch nicht vorweg nehmen. Ich kann aber sagen, dass sich doch \ndas  «Schulprojekt  21»  insgesamt  als  ein  guter  Motivator  selbst  für \nandere  Fächer,  einschliesslich  Deutsch,  erweist.  Allerdings  werden \nwir auch noch gewisse Retuschen vornehmen müssen. Das Sprachen-\nkonzept ist in Bearbeitung. Wir sprechen uns auch mit anderen Kan-\ntonen ab. Wir sind in der überwiegenden Zahl der Deutschschweizer \nKantone jetzt einig, wie wir mit Englisch vorgehen wollen. Das alles \nwird in den nächsten Monaten auch erfolgen.  \nPunkt 1, der ja nicht den Zeitpunkt der Einführung von Englisch vor-\nsieht,  sondern  nur  das  Prinzip  der  Unterstufe,  kann  ich  völlig  unter-\nstützen, aber wie gesagt, eingebettet in noch zu leistende Arbeiten.  \nZum  Punkt  2,  Gleichstellung  Französisch  und  Italienisch,  muss  ich \nunterstreichen,  was  Karin  Maeder  gesagt  hat.  Wir  bekommen  dann \nbei  der  Berufsbildung  Probleme,  weil  gewisse  Reglemente  –  ich  er-\nwähne  Verkäufer  und  Verkäuferinnen,  KV  –  natürlich  Französisch \nheute zu einem zwingenden Lehrbestandteil machen. Wir müssen hier \nauch noch Abstimmungen mit der Berufsbildung vornehmen. In die-\nsem Sinne ist Punkt 2 ein Problem auch für die Anschlussausbildung, \nabgesehen  von  den  Kosten,  die  dadurch  entstehen würden. Ich  ersu-\nche  Sie,  Punkt  2  abzulehnen.  Wir werden  uns  sicher bemühen, auch \nim Rahmen der Berufsbildung einmal Wege zu finden, aber die Frage \nder Berufsbildung muss vorgängig geklärt sein. \nIn diesem Sinne unterstütze  ich Punkt 1  und  ersuche um Ablehnung \nvon Punkt 2. \n \n", "p": 79}, {"t": "Ratspräsident Martin Bornhauser: Martin Bäumle hat Antrag gestellt, \nüber  die  beiden  Anregungen  im  Postulat  getrennt  abzustimmen.  Das \nist gemäss Paragraf 23 Absatz 3 des Kantonsratsgesetzes möglich. Ein \nanderer Antrag wird nicht gestellt. \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 80}, {"t": "  Anfrage Hansueli Züllig (SVP, Zürich) \n–  Auslegung der Kompetenzen der Bezirksjugend-Kommissionen \n", "p": 80}, {"t": "  Anfrage Ernst Jud (FDP, Hedingen) \n–    Einflussnahme  des  Kantons  Zürich  als  Grossinvestor  auf  die \n", "p": 80}, {"t": "", "p": 80}]