[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "batte) \nAntrag des Regierungsrates vom 6. September 2000 \nund gleich lautender Antrag der KEVU vom 28. No-\nvember 2000, 3808 ..........................................................  Seite 7176 \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7234 \n", "p": 2}, {"t": "Ratspräsident  Hans  Rutschmann:  Die  Geschäftsleitung  beantragt  Ih-\nnen, die Traktanden 5, 11 und 12 gemeinsam zu behandeln. Alle drei \nGeschäfte  betreffen  das  gleiche  Thema.  Selbstverständlich  wird  an-\nschliessend getrennt über die drei Geschäfte abgestimmt. Sie sind mit \ndiesem Vorgehen einverstanden. \nDas  Wort  wird  weiter  nicht  verlangt.  Die  Traktandenliste  ist  mit  der \nerwähnten Ergänzung genehmigt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt  und  Verkehr  (KEVU):  Bäche  und  Flüsse  machen  eigentlich \nnichts anderes, als dass sie kontinuierlich am Boden und an den Ber-\ngen schaben und auf schnellstem Weg zum Meer drängen. Die Kraft \nund Macht des Wassers versuchte der Mensch in der Geschichte im-\nmer wieder einzudämmen. Wir alle wissen, dass uns die Natur da und \ndort beweist, wie kläglich unsere Versuche, die Fliessgewässer zu be-\nherrschen, scheitern können.  \nIn den vergangenen Jahrzehnten sah man die Fliessgewässer im Sied-\nlungsgebiet in erster Linie als Bedrohung an, die man am besten ein-\ndolt und unter den Boden verbannt. Heute haben wir ein anderes Be-\nwusstsein. Fliessgewässer sind nicht nur Bedrohung, sondern sie erfül-\nlen die verschiedenartigsten Bedürfnisse der Natur, des Menschen und \nseiner  Wirtschaft.  In  diesem  Spannungsfeld  zwischen  den  teilweise \nwidersprüchlichen Interessen am Boden und den Fliessgewässern ver-\nsucht  der  Regierungsrat,  mit  seinem  Antrag  vom  6.  September  2000 \nden richtigen  Weg  zu finden, und die Kommission für  Energie, Um-\nwelt und Verkehr ist der Meinung, dass ihm dies gelungen ist.  \nWeshalb kommt es zu dieser positiven Beurteilung? Am 23. Oktober \n1989 sprach der Kantonsrat zwei Rahmenkredite im Betrag von total \n18 Millionen Franken. Mit dem einen Teil dieser zwei Rahmenkredite \nsollten  eigene  Wiederbelebungsmassnahmen  finanziert  werden,  mit \ndem  zweiten  Teil  solche,  die  Gemeinden  oder  Dritte  vornehmen.  Im \nNachhinein  muss  man  sagen,  dass  der  Zeithorizont  im  Jahr  1989 \nfalsch  eingeschätzt  wurde.  Vor  allem  die  Finanzknappheit  von  Staat \nund Gemeinden hat dazu geführt, dass die Wiederbelebungsmassnah-\nmen  nicht  so  schnell  an  die  Hand  genommen  wurden,  wie  man  dies \nnoch im Jahr 1989 vermutet hatte. Der Kantonsrat beschloss daher am \n22. August 1994 eine Verlängerung der Gültigkeit der Rahmenkredite \nbis Ende 2000.  \nDer  nun  vorliegende  Antrag  des  Regierungsrates  belegt,  dass  eine \nweitere  Verlängerung  respektive  eine  Befreiung  einer  zeitlichen  Be-\nfristung notwendig ist. Das bedeutet: Wir beschliessen heute keine zu-\nsätzlichen Mittel – keinen neuen Kredit also. Wir befreien den bereits \nim  Jahr  1989  gesprochenen  Kredit  lediglich  von  seinem  Zeitkorsett. \nDer Hauptpunkt der Diskussion in der KEVU betraf den Wegfall der \nzeitlichen Befristung und der damit verbundene Verlust an Kontrolle.  \nRegierungsrätin  Dorothée  Fierz  konnte  der  KEVU  in  diesem  Punkt \nentgegenkommen,  indem  sie  versprach,  inskünftig  allen  Mitgliedern \nden  jährlich  verfassten  Jahresbericht  über  das  Programm  zukommen \nzu lassen.  \nDie  Kommission  für  Energie,  Umwelt  und  Verkehr  beantragt  dem \nKantonsrat einstimmig, die Vorlage 3808, Beschluss des Kantonsrates \nüber  die  Bestätigung  der  Rahmenkredite  für  die  Unterstützung  und \nDurchführung von Wiederbelebungsmassnahmen an Fliessgewässern, \nanzunehmen. \nAn ihrer Sitzung vom 28. November 2000, an welcher die Vorlage be-\nraten wurde, nutzte die KEVU die Chance, Christoph Maag ein letztes \nMal  vor  seiner  Pensionierung  für  die  Vertretung  eines  Geschäftes  in \ndie  Kommission  einzuladen.  Mein  Dank  zu  dieser  Vorlage  gilt  ihm, \ndem ehemaligen Amtschef des Amtes für Abfall, Wasser, Energie und \nLuft (AWEL). Wenn Bäche und Flüsse singen könnten, hätten sie En-\nde November 2000 im ganzen Kanton unaufhörlich gesungen und ihm \nfür den Einsatz gedankt, den er für sie in seiner Amtszeit geleistet hat. \nIch  singe  auch  nicht,  möchte  mich  aber  im  Namen  der  Kommission \nherzlich bei Christoph Maag für seinen beeindruckenden persönlichen \nEinsatz  zu  Gunsten  der  Gewässer  und  der  Umwelt  im  Allgemeinen \nbedanken.  Im  Weiteren  danke  ich  Regierungsrätin  Dorothée  Fierz, \nwelche von Christian Göldi begleitet wurde, für die engagierten Erläu-\nterungen.  \nHeute ist KEVU-Tag. Ich danke bei dieser ersten Vorlage am heutigen \nMorgen  den  Mitgliedern  der  KEVU  und  ihrer  Sekretärin,  Franziska \nGasser, für die konstruktive und effiziente Arbeit. Sie erlauben mir si-\ncher,  dass  ich  diesen  Dank  nicht  jedes  Mal  wiederhole.  Sie  wissen, \ndass ich ihn deshalb nicht weniger ehrlich meine. \nDie KEVU beantragt Ihnen Zustimmung zur Vorlage. \n \n", "p": 18}, {"t": "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  In unserer  Kultur ist das \nWasser  das  Sinnbild  des  Lebens.  Eine  Landschaft  mit  einem  spru-\ndelnden  Bach  oder  mit  einem  natürlich  dahinfliessenden  Gewässer \nbedeutet  Lebensqualität.  Es  ist  daher  erfreulich,  dass  mit  diesem \nRahmenkredit Bachabschnitte in der Gesamtlänge von 27 Kilometern \nbereits  revitalisiert  worden  sind.  Der  aufgewendete  Zeitraum  von \nzwölf Jahren ist allerdings lang. Auf das Jahr umgerechnet, entspricht \ndies lediglich gut zwei Kilometern pro Jahr. Dass der ganze Rahmen-\nkredit von 18 Millionen Franken erst zur Hälfte ausgeschöpft worden \nist, bedeutet nicht, dass zu wenig Projekte vorhanden sind. 27 Prozent \nder  Fliessgewässer  sind  noch  immer  eingedolt,  und  20  Prozent  der \nBachläufe sind künstlich oder stark beeinträchtigt. Sinnvolle Projekte \ngibt es also zuhauf. Das AWEL handelte kostenbewusst, als es gezielt \nProjekte im Zusammenhang mit baulichen Massnahmen wie Strassen-\nbau oder Wohnüberbauungen vornahm. Dies ist bezüglich der Eingrif-\nfe in die Landschaft ein sinnvolles Vorgehen. Damit erklärt sich auch \ndie langsame Umsetzung der Projekte.  \nTrotz dieser Vorlage, die der Regierung zeitlich eine lange Leine gibt, \nmüssen  die  Projekte  zügig  vorangetrieben  werden,  um  den  Bächen \nund  ihrer  Umgebung  das  Naheliegendste  zurückzugeben,  was  ihnen \nfälschlicherweise  über  Jahrzehnte  entzogen  worden  ist:  ihre  Natür-\nlichkeit.  \nDie Sozialdemokratische Fraktion stimmt der Vorlage zu. \n \n", "p": 20}, {"t": "Hans Badertscher (SVP, Seuzach): Bei dieser Vorlage geht es um die \nBestätigung  eines  Rahmenkredits  für  die  Unterstützung  und  Durch-\nführung  von  Wiederbelebungsmassnahmen  an  Fliessgewässern.  Der \nRahmenkredit von 18 Millionen Franken wurde 1989 befristet bewil-\nligt. Im Jahre 1994 wurde der Rahmenkredit um sieben Jahre verlän-\ngert bis zum 31. Dezember 2000. Heute beantragt die Regierung, die \nBestätigung  dieses  Rahmenkredits  ohne  zeitliche  Befristung.  In  den \nvergangenen  zwölf  Jahren  wurden  nur  gut  9  Millionen  Franken  ver-\nbraucht.  Dies  lässt  heute  die  Meinung  aufkommen,  dass  der  damals \ngeforderte Rahmenkredit masslos übertrieben und einer Fehleinschät-\nzung gleichkommt, da die Gemeinden das Geld nicht eingefordert ha-\nben.  \nIm Laufe der Kommissionsarbeit wurde uns versichert, dass der Rah-\nmenkredit  nicht  mangels  spruchreifer  Projekte  nicht  verbraucht  wor-\nden ist, sondern dass  man auf die schlechte Finanzlage unseres Kan-\ntons Rücksicht genommen und deshalb Projekte, die bereit waren, zu-\nrückgestellt hat. Die Aufhebung der Rahmenfrist lässt für die Zukunft \neine längere und solide Planung aufkommen. Es scheint uns wichtig, \ndass die richtigen Abschnitte überarbeitet und verbessert werden und \ndies nach dem bisherigen Prinzip, nämlich nach den finanziellen Mit-\nteln des Kantons. Die KEVU wird sich jährlich über die Arbeiten aus \ndiesem Rahmenkredit orientieren lassen, damit wir einen Einblick er-\nhalten, was überhaupt geschieht.  \nDie  SVP-Fraktion  wird  der  Vorlage  mit  wenig  Begeisterung  zustim-\nmen. \n \n", "p": 20}, {"t": "Willy Germann (CVP, Winterthur): Die CVP unterstützt den Rahmen-\nkredit, obwohl dieser ohne Befristung eine finanzpolitische Kuriosität \ndarstellt.  \nEine  Anregung:  Unzählige  Fliessgewässer  wurden  einstmals  aus  ty-\npisch  schweizerischem  Perfektionismusdenken  heraus  gezähmt,  be-\ngradigt oder eingedolt. Das waren Fehler. Das kostete sehr viel Geld. \nWenn  diese  Gewässer  nun  wiederbelebt  werden  sollen,  sollte  man \nnicht  ähnliche  Fehler  begehen,  also  nicht  wieder  in  Perfektionismus \nmit anderen Vorzeichen machen. Man sollte nicht jeden Quadratmeter \nverplanen. Lassen wir der Natur wieder vermehrt ihren Lauf.  \n \n", "p": 21}, {"t": "Toni  W.  Püntener  (Grüne,  Zürich):  «Eine  intakte  Landschaft  mit  ei-\nnem hohen Anteil von Wäldern, Seen, Weiher, Rieden sowie natürli-\nchen und naturnahen Gewässern bildet eine vorrangige Grundlage für \ndie  Lebensqualität  der  Bewohnerinnen  und  Bewohner  des  Kantons. \nAuch aus wirtschaftlicher Sicht ist dies ein nicht zu unterschätzender \nFaktor der allgemeinen  Standortqualität.»  Diese zwei  Sätze stammen \naus dem Antrag des Regierungsrates zu diesem Geschäft. Genau so ist \nes doch. Wir alle kennen die Faszination von Gewässern. Wir wissen \nauch,  wie  gross  die  Beliebtheit  von  wirklich  schönen  Gewässerab-\nschnitten ist. Somit ist es nötig, dafür zu sorgen, dass noch mehr Ge-\nwässerabschnitte  den  Bedürfnissen  sowohl  der  Erholung  suchenden \nMenschen  als  auch  der  Natur  entsprechen.  Genau  dies  will  der  Rah-\nmenkredit  von  1989.  Es  sollen  Wiederbelebungsmassnahmen  an \nFliessgewässern unterstützt und durchgeführt werden. Dies ist zwar in \nden elf Jahren seither tatsächlich passiert, aber in einem eher beschei-\ndenen  Ausmass.  27 Kilometer Gewässerabschnitte konnten bis  anhin \numgestaltet und aufgewertet werden. Dabei ist ein wesentlich grösse-\nrer Bedarf ausgewiesen, sind doch 560 Kilometer Gewässerabschnitte \nauf  der  Wiederbelebungsliste.  Solche  Wiederbelebungen  geben  nicht \nzuletzt dem Gewerbe immer wieder schöne Arbeit.  \nDer  Regierungsrat  schlägt  uns  eine  unbefristete  Verlängerung  des \nRahmenkredits vor. Vorerst ist festzuhalten, dass eine solche Verlän-\ngerung  kaum  den  eigentlichen  Absichten  eines  Rahmenkredits  ent-\nspricht.  Auch  sachlich  passt  diese  unbefristete  Verlängerung  nicht in \ndie  Landschaft.  Wenn  die  Wiederbelebung  von  Gewässerabschnitten \nder  Lebensqualität  und  gleichzeitig  der  Standortqualität  dient,  so  ist \nalles  zu  unternehmen,  um  diese  Massnahmen  raschmöglichst  umzu-\nsetzen.  \nDie Grüne Fraktion stellt daher den Antrag, Absatz I des Beschlusses \nwie folgt zu fassen: \n", "p": 21}, {"t": "Die  Rahmenkredite  für  die  Unterstützung  und  Durchführung \nvon Wiederbelebungsmassnahmen an Fliessgewässern gemäss \nBeschlüssen des Kantonsrates vom 23. Oktober 1989 bzw. 22. \nAugust 1994 werden bis Ende des Jahres 2006 verlängert. \nDie  entsprechenden  Jahresanteile  sind  zwingend  in  die  Bud-\ngets aufzunehmen. \nIn der Kommission habe ich diesen Antrag noch nicht gestellt. Als ich \nanhand  des  Protokolls  die  Sitzung  nochmals  gedanklich  verarbeitet \nund die überparteilich gute Meinung über die Wiederbelebungen von \nGewässern  gelesen  habe,  bin  ich  zum  Schluss  gekommen,  dass  hier \netwas mehr Verbindlichkeit und zeitlicher Druck erforderlich ist. Das \nhat auch die Grüne Fraktion unterstützt. \nWir geben der Regierung also fünf Jahre Zeit, die Rahmenkredite für \ndie  Unterstützung  und  Durchführung  von  Wiederbelebungsmassnah-\nmen  an  Fliessgewässern  auszuschöpfen.  Wir  meinen,  dass diese  Zeit \nausreicht, um zusammen mit den Gemeinden aus den über 500 Kilo-\nmetern  zu  belebender  Gewässerabschnitte  eine  zweckmässige  Aus-\nwahl  zu  treffen,  bei  der  das  Geld  des  Rahmenkredits  gut  investiert \nwerden kann. \nDie  Grüne  Fraktion  bittet  Sie,  den  Antrag  für  mehr  Lebens-  und \nStandortqualität zu unterstützen. \n \n", "p": 22}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Der  Lärm  hier  ist  manchmal  so \ngross wie das Gurgeln der Bäche, doch Bachgeräusche sind eher eine \nmusikalische Sinfonie. \nIn  25  Jahren  ist  in  unserem  Kanton  zirka  eine  Milliarde  Franken  in \nden  baulichen  Gewässerschutz  investiert  worden.  Die  Wasserqualität \nhat  sich  erfreulicherweise  verbessert.  Wassr –  das  wissen  wir  alle, \nund  das  müssen  wir  uns  immer  wieder  vor  Augen  halten –  ist  unser \nhöchstes Gut, dem es Sorge zu tragen gilt. Die Gewässer sind wichtige \nLebensadern sowohl für Mensch wie für Tier. Wir haben gehört, dass \nim Kanton Zürich von den rund 3600 Kilometern Gewässer noch 1000 \nKilometer eingedolt sind. Dass dabei noch ein Teil eingedolt bleibt, ist \nauch verständlich.  \nDie  Wiederbelebungsmassnahmen  an  Fliessgewässern  kommen  der \nNatur  und  unserer  Lebensqualität  zugute.  Dort  setzen  wir  an.  Ich \nglaube nicht, dass mit dem zur Verfügung stehenden Geld Perfektio-\nnismus  betrieben  werden  soll.  Im  Gegenteil,  heute  hat  man  erkannt, \ndass  man  Lösungen  pragmatisch  angehen  soll  und  so  naturgerechte \nLösungen gefunden und realisiert werden können.  \nDie FDP stimmt der Vorlage unverändert zu. Den Antrag Toni Pünte-\nner lehnen wir ab. Die Aufhebung der Rahmenfrist ist wichtig und er-\nlaubt, die wichtigen Projekte zum richtigen Zeitpunkt zu realisieren. \n \n", "p": 23}, {"t": "Regierungsrätin Dorothée Fierz: Die Vorlage 3808 hat tatsächlich ei-\nnen gewissen Seltenheitscharakter. Für einmal wollen wir nicht mehr \nGeld, sondern nur mehr Zeit. Der Kantonsrat hat uns vor zwölf Jahren \neinen Rahmenkredit von 18 Millionen Franken bewilligt. Nun gibt es \nzwei  Varianten  im  Umgang  mit  einem  Rahmenkredit.  Entweder  be-\nmühen  wir  uns  auf  Teufel  komm  raus,  den  Kredit  innerhalb  dieser \nRahmenfrist  auch  zu  verbuttern,  oder  wir  nehmen  Rücksicht  auf  die \nStaatsfinanzen und setzen sorgfältig Prioritäten. Die Baudirektion hat \nin  den  letzten  zwölf  Jahren  die  zweite  Variante  gewählt.  Sie  hat  nur \nreife Projekte ausgeführt und den Rahmenkredit in Anspruch genom-\nmen. Sie hat auch gewisse Projekte in Rücksichtnahme auf die gesam-\nten Finanzen zurückgestellt.  \nIn  diesem  Sinn  ist  der  Abänderungsantrag  von  Toni  Püntener  nicht \nsachgerecht. Wenn wir wieder eine neue Frist von fünf Jahren setzen, \nkommen wir in einen Vollzugsdruck, der der Gesamtsicht der Regie-\nrung  widerspricht.  Es  fehlt  nicht  am  Willen,  Toni  Püntener,  Mass-\nnahmen umzusetzen. Wir kommen aber um eine sorgfältige Priorisie-\nrung nicht herum.  \nWenn  wir  heute –  nach  zwölf Jahren –  Bilanz  ziehen,  haben die  Ge-\nmeinden  mit Unterstützung des Kantons  rund 100 Projekte umsetzen \nkönnen. Der Kanton hat rund 20 Projekte – das ist eine stolze Bilanz, \ndie man vorzeigen kann, mit der Verwendung von rund der Hälfte des \nRahmenkredits –  verwirklicht.  Die  ausgeführten  Revitalisierungspro-\njekte zeichnen sich aus durch eine sehr hohe Akzeptanz. Sie sind ein \nGewinn für Flora und Fauna und vor allem auch für Erholung suchen-\nde Menschen im Kanton Zürich. Ich bin sehr froh, dass diese Projekte \neine hohe Akzeptanz und vor allem Vertrauen geniessen.  \nDeshalb  bitte  ich  Sie  sehr,  dem  Antrag  auf  Aufhebung  der  Rahmen-\nfrist so zuzustimmen. \n \n", "p": 23}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "I. \nRatspräsident Hans Rutschmann: Hier liegt ein Antrag von Toni Pün-\ntener vor. \n \n", "p": 24}, {"t": "Esther Arnet (SP, Dietikon): Ich weise Sie darauf hin, dass dieser In-\nhalt, den Toni Püntener in seinem Antrag aufgreift, in der Kommissi-\non  ausführlich  diskutiert  worden ist.  Es  ist  kein  neuer  Umstand.  Das \nZeitkorsett  habe  ich  bereits  in  meinem  Eintretensvotum  erwähnt.  Es \nwurde in der Kommission behandelt. Ein solcher Antrag wurde in der \nKommission  nicht  gestellt.  Ich  denke,  dass  die  Kommission –  wenn \nich mich hier ein bisschen aus dem Fenster lehnen darf – diesen An-\ntrag ablehnen würde. \n \n", "p": 24}, {"t": "Hans Badertscher (SVP, Seuzach): Unsere Präsidentin hat es erwähnt, \nwir  haben  uns  in  der  Kommission  klar  für  die  jetzige  Vorlage  ent-\nschieden. Ich finde es nicht fair, wenn man nun aus der Kommission \nin  der  Debatte  einen  anderen  Antrag  mit  einer  zeitlichen  Einschrän-\nkung stellt. Es könnte sein, dass im Jahr 2006 das Vorhaben abgebro-\nchen  würde,  auch  wenn  der  Kredit  dann  nicht  ausgeschöpft  ist.  Ich \nweiss  nicht,  ob  Sie  dies  wünschen.  Wir  haben  gesehen,  dass  es \nscheinbar  Zeit  braucht,  um  die  Projekte  auszuarbeiten  und  dass  kein \nDruck von den Gemeinden kommt, die Bäche zu korrigieren, wie dies \nvielleicht angenommen worden ist.  \nDie SVP-Fraktion wird den Antrag nicht unterstützen. \n \n", "p": 24}, {"t": "Toni  W.  Püntener  (Grüne,  Zürich):  Ich  entschuldige  mich  selbstver-\nständlich  dafür,  dass  ich  nach  der  Beratung  in  der  Kommission  mit \ndiesem Antrag komme. Ich habe es aber erwähnt. Ich habe das Proto-\nkoll  nochmals  durchgeschaut.  Es  war  so  viel  Begeisterung  für  diese \nWiederbelebungsmassnahmen zu spüren, dass ich den Eindruck hatte, \nwir müssten wirklich etwas Druck aufsetzen. Fünf Jahre sind eine lan-\nge Frist. Wir diskutieren hier  über die zweite, unbefristete  Verlänge-\nrung. Die Angst, dass dannzumal der Rahmenkredit einfach gestrichen \nwird, ist unbegründet. Der Kantonsrat hat bereits bewiesen, dass er in \nder  Lage  ist,  solche  Rahmenkredite  zu  bewilligen.  Wir  müssen  den \nDruck aufrecht erhalten, dass mit diesen Fliessgewässern wirklich et-\nwas passiert. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Mit Beschluss vom 1. November 2000 \nbeantragt  der  Regierungsrat  dem  Kantonsrat,  das  Postulat  Kantons-\nrats-Nummer  298/1997  betreffend  Massnahmen  zum  Schutz  der  Au-\nenlandschaft an der Thurmündung als erledigt abzuschreiben.  \nAm 1. September 1997 reichten die Kantonsräte Richard Stucki, An-\ndelfingen,  und  Roland  Brunner,  Rheinau,  ein  Postulat  ein,  mit  wel-\nchem sie fordern, dass das Geld, das die NOK (Nordostschweizerische \nKraftwerke) irgendwann als Heimfall-Verzichtsentschädigung für das \nKraftwerk  Eglisau  bezahlen  müssen,  für  die  Erhaltung  des  Auenge-\nbiets und zur Lösung des Grundwasserproblems in diesem Gebiet ein-\ngesetzt werden soll. \nIn  seinem  Bericht  erklärt  der  Regierungsrat,  dass  der  Rechtsstreit  zu \ndieser Entschädigung immer noch nicht beendet ist. Das bedeute, dass \nnach wie vor unbekannt ist, wie hoch und ob überhaupt eine Entschä-\ndigung  geschuldet  ist.  Im  besten  Falle  betrage  die  Entschädigung  13 \nMillionen Franken, sie könne aber auch gänzlich ausfallen. Der Regie-\nrungsrat  hat  aber  im  Sinne  des  Postulats  verschiedene  Massnahmen \nergriffen, die der Kommission erläutert wurden. Nach der ausdrückli-\nchen Erklärung der Baudirektorin, dass das Thurauenprojekt unabhän-\ngig von  der Heimfall-Verzichtsentschädigung – also in  jedem  Falle – \nrealisiert  werden  soll,  konnte  sich  die  Kommission  dem  Abschrei-\nbungsantrag anschliessen. Tatsächlich ist es wohl nicht sinnvoll, not-\nwendige Massnahmen in den Thurauen an einen Gerichtsentscheid zu \nknüpfen.  \nAn  ihrer  Sitzung  vom  9.  Januar  2001  beschloss  die  Kommission  für \nEnergie,  Umwelt  und  Verkehr  einstimmig,  dem  Kantonsrat  die  Ab-\nschreibung des Postulats und somit Zustimmung zur Vorlage 3814 zu \nbeantragen.  Ich  hoffe,  dass  dies  bei  dieser  Vorlage  immer  noch \nstimmt. \n \n", "p": 26}, {"t": "Werner  Schwendimann  (SVP,  Oberstammheim):  Das  Thurauengebiet \nist  und  war  seit  dem  Jahr  1990  immer  wieder  ein  Thema  in  diesem \nRat, und vor allem in der betroffenen Region. Das nun zur Abschrei-\nbung gelangende Postulat Richard Stucki und Roland Brunner ist der \njüngste parlamentarische Vorstoss. Die im Postulat geforderten Mass-\nnahmen sind heute weitgehend erfüllt. Noch nicht erfüllt ist die Forde-\nrung,  die  Heimfall-Verzichtsentschädigung  der  NOK  für  die  Lösung \nder  Grundwasserproblematik  in  diesem  Gebiet  zu  verwenden.  Daran \nist aber nicht der Regierungsrat schuld, sondern der immer noch nicht \nerledigte  Rechtsstreit  um  die  Konzessionserneuerung  des  Kraftwerks \nEglisau.  Das  Projekt  «Hochwasserschutz  und  Auenlandschaft \nThurspitz» wurde vom AWEL dennoch gestartet. Die im Postulat ge-\nforderte  Begleitkommission  für  das  Projekt  Thurspitz  ist  seit  einiger \nZeit an der Arbeit. Mitglieder der Begleitkommission aus der betrof-\nfenen  Region  haben  mir  gegenüber  bestätigt,  dass  die  Anliegen  der \nBetroffenen eingebracht  werden  können. Die  Einbindung  der Betrof-\nfenen in die Projektierung war leider am Anfang der Diskussionen um \nden Hochwasserschutz nicht vorgesehen. Die ersten Ideen für die zu-\nkünftige Gestaltung des Gebiets war auch für die betroffene Bevölke-\nrung  ein  Schlag  ins  Gesicht.  Vom  Respekt  vor  dem  Privateigentum \nwar kaum etwas zu spüren. Nun scheint das Projekt auf einem akzep-\ntablen Weg zu sein. Dieser Rat wird sich mit der Problematik und dem \nProjekt Thurspitz und Thurauen zu gegebener Zeit wieder zu befassen \nhaben. \nDas Gebiet rund um die Thurmündung wird in der demnächst stattfin-\ndenden Debatte über den Richtplan Siedlung und Landschaft erneut zu \nDiskussionen Anlass  geben. Ich hoffe sehr, dass  Sie dannzumal Ent-\nscheide  treffen,  die  den  Vorstellungen  der  grossen  Mehrheit  der  be-\ntroffenen  Bevölkerung  entsprechen  und  nicht  zu  unnötigen  Eigen-\ntumsbeschränkungen führen. \nNamens der SVP-Fraktion beantrage ich Ihnen, das Postulat als erle-\ndigt abzuschreiben. \n \n", "p": 27}, {"t": "Regula Ziegler-Leuzinger (SP, Winterthur): Die Regierung konnte uns \nüberzeugen,  dass  sie  grosses  Interesse  daran  hat,  die  existenziellen \nGrundlagen  der  Thurauen  zu  verbessern.  Daher  vertrauen  wir  ihrer \nZusicherung,  dass sie  die  allfälligen  Gelder,  die sie durch die Heim-\nfall-Verzichtsentschädigung der NOK erhalten wird, für das Thurpro-\njekt  verwendet.  Es  ist  der  Regierung  zu  wünschen,  dass  diesem  not-\nwendigen und überzeugenden Projekt die knapp 8 Millionen Franken \naus dem gerichtlichen Entscheid zufallen werden. Wir drücken ihr die \nDaumen. \nFür  den  Erhalt  der  Auenlandschaft  an  der  Thurmündung  hat  das \nAWEL löblicherweise schon einiges realisiert. Im Rahmen einer frü-\nheren Spezialkommission konnte ich mich dessen vergewissern. Zum \nBeispiel wurden vier verlandete Thuraltläufe regeneriert. Ohne diesen \ngezielten Einsatz würde die Auenlandschaft verlanden und ihre spezi-\nfische  Flora  und  Fauna  nach  und  nach  ganz  verschwinden.  Unsere \nLandschaft wäre damit um eine Facette ärmer. Viele, zu viele Feucht-\ngebiete  wurden  schon  durch  Trockenlegungen  einer  intensiven  land-\nwirtschaftlichen  Nutzung  zugeführt.  Von  Erholung  Suchenden  wird \ndieser  Flussabschnitt  ausserordentlich  rege  genutzt.  Vor  einer  Über-\nnutzung  zum  Beispiel  an  Pfingsten  muss  gewarnt  werden.  Es  darf \nnicht  sein,  dass  dann  Autoverkehr  und  sehr  laute  Musikbeschallung \ndie  Natur  und  Natur  Suchende  überstrapazieren.  Unsere  Thurauen \nsind  von  nationaler  Bedeutung.  Diesen  wenigen,  ja  fast  einzig  übrig \ngebliebenen Auen unseres Kantons müssen wir Sorge tragen.  \nDie  Forderungen  des  Postulats  sind  erfüllt.  Die  Sozialdemokratische \nPartei stimmt der Abschreibung zu. \n \n", "p": 28}, {"t": "Martin Mossdorf (FDP, Bülach): Mit dem Projekt Hochwasserschutz \nwurde 1998 begonnen. Die Forderungen des Postulats sind erfüllt. Das \nProjekt  ist  in  die  Wege  geleitet.  Es  sind  keine  zusätzlichen  Vorkeh-\nrungen mehr notwendig. Das Thurauenprojekt ist jetzt durchzuführen. \nGestatten Sie  mir  eine  kurze  Bemerkung  zur  Konzessionserneuerung \nEglisau. Wir sind – wie das AWEL auch – guten Mutes, dass die For-\nderungen von Rheinaubund und Fischerverband, welche die Stauhöhe \num einen Meter absenken wollen, keine Chancen haben werden.  \nDie FDP stimmt der Abschreibung des Postulats zu. \n", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "te) \nAntrag des Regierungsrates vom 29. November 2000 und gleich lau-\ntender Antrag der KEVU vom 9. Januar 2001, 3825 \n", "p": 29}, {"t": "", "p": 29}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Die dritte Vorlage im Bereich des Ge-\nwässerschutzes  und  Wasserbaus  betrifft  ein  Hochwasserrückhaltebe-\ncken, welches im Fohloch am Abistbach geschaffen werden soll.  \nIn  Marthalen  kam  es  wiederholt  zu  Überschwemmungen,  weil  die \nAusbauten der beiden Bäche, die  durch Marthalen  fliessen, nicht auf \ndas  Hochwasser  ausgerichtet  sind.  Mit  dem  Hochwasserrückhaltebe-\ncken Fohloch schlägt der Regierungsrat nun eine Lösung dieses Prob-\nlems vor. Im Fohloch ausserhalb des Dorfkerns von Marthalen soll ein \nRückhaltebecken  geschaffen  werden,  das  sich  bei  Hochwasser  füllt \nund eine Überschwemmung des Dorfes verhindert. In den meisten Si-\ntuationen  stehen  Hochwasserrückhaltebecken  leer.  Sie  werden  für \nMensch und Natur innert kurzer Zeit zu einem wichtigen Lebensraum. \nIn  diesem  Fall  ist  vorgesehen,  im  Becken  zwei  Fussballplätze  zu  er-\nrichten. Die Kosten hierfür trägt aber selbstverständlich nicht der Kan-\nton. \nDie  dem  Kanton  entstehenden  Kosten  für  das  Projekt  betragen  3,8 \nMillionen Franken. Der grösste Teil davon, nämlich über 3 Millionen \nFranken, wird für die Bauarbeiten benötigt. Die Kommission liess sich \nan  ihrer  Sitzung  vom  9.  Januar  2001  ausführlich  dokumentieren  und \nauch über die Einsprachen orientieren.  \nDie KEVU kam zum Schluss, dass sie dem Kantonsrat einstimmig die \nZustimmung zur Vorlage 3825, Kredit für den Bau des  Hochwasser-\nrückhaltebeckens Fohloch in Marthalen, beantragt.  \nIch  bedanke  mich  bei  Christian  Göldi,  Heinz  Hochstrasser  und  Her-\nbert  Lang  für  die  kompetenten  Ausführungen  und  die  informativen \nUnterlagen und bitte Sie im Namen der Kommission um Zustimmung \nzu diesem Kredit. \n \n", "p": 29}, {"t": "Werner  Schwendimann  (SVP,  Oberstammheim):  Hochwasserrückhal-\ntebecken werden in unserer Fraktion jeweils kritisch hinterfragt. Kos-\nten  und  Nutzen  solcher  Anlagen  müssen  in  einem  vernünftigen  Ver-\nhältnis stehen. Es muss ausreichend geprüft sein, ob der Hochwasser-\nschutz nicht mit anderen Massnahmen erreicht werden könnte. Rück-\nhaltebecken  bringen  zwangsläufig  Eigentumsbeschränkungen  für  die \nGrundeigentümer  und  bei  Hochwasser  Folgekosten  für  die  Bewirt-\nschafter.  Nutzungs-  und  Eigentumsbeschränkungen  begegnet  die \nSVP-Fraktion mit grösster Zurückhaltung.  \nDas Projekt Fohloch in Marthalen haben wir vorerst aus dieser Sicht \nbeurteilt.  Der  Abistbach fliesst durch das  Dorf  Marthalen.  Marthalen \nist  ein  schützenswertes  Dorf.  Die  Orts-  und  Nutzungsplanung  ist  auf \ndieses Ziel ausgerichtet. In der Vergangenheit wurden Teile des Dor-\nfes  durch  Hochwasser  mehrmals  schwer  beschädigt.  Ein  wirksamer \nHochwasserschutz  durch  eine  Erhöhung  der  Durchflusskapazität  im \nDorf  selbst  ist  aus guten  Gründen  nicht  möglich.  Es  wurde  auch  der \nVersuch  unternommen,  mit  einem  Entlastungskanal  den  Abistbach \numzuleiten.  Dieses  Vorhaben  musste  abgebrochen  werden,  weil  die \ngeologischen  Verhältnisse  unerwartet  schlecht  waren.  Unter  den  da-\nmals gültigen Gewässerschutzgesetzen hatte die Gemeinde Marthalen \nden grössten Teil der Kosten zu tragen.  \nAus  heutiger  Sicht  ist  der  Bau  des  Rückhaltebeckens  Fohloch  die \nwohl  vernünftigste  Lösung.  Damit  ist  aber  der  Hochwasserschutz  in \nMarthalen noch nicht abgeschlossen. Der Mäderbach, aus dem Gebiet \nOerlingerried  kommend,  fliesst  ebenfalls  durch  das  Dorf  Marthalen. \nAuch  für  diesen  Bach  muss in  absehbarer  Zeit  eine  ähnliche  Lösung \ngefunden werden. Die landwirtschaftliche Nutzung eines Wasserrück-\nhaltebeckens  ist  massiv  eingeschränkt.  Die  Gemeinde  Marthalen  hat \ndeshalb das Gebiet neu als Erholungsgebiet bezeichnet. Damit wird es \nmöglich, in diesem Gebiet zwei Fussballplätze zu erstellen. Zur Klar-\nstellung: Der Bau der Fussballplätze ist nicht Bestandteil dieses Kre-\nditvorschlags und des Projekts, sondern das ist Aufgabe der Gemein-\nden und der Vereine. \nZusammengefasst wird dieses Projekt von allen beteiligten Kreisen als \ngut bezeichnet. Die Gemeinde, die Naturschutzkreise, die Grundeigen-\ntümer und die Landwirte stehen hinter diesem Projekt.  \nFür  die  SVP-Fraktion  sind  die  sachlichen  Voraussetzungen  zur  Zu-\nstimmung  erfüllt.  Die  Kosten  für  dieses  Rückhaltebecken  erscheinen \nsehr  hoch.  Die  ausgewiesenen  Landbeschaffungskosten  sind  interne \nUmbuchungen  des  Kantons.  Das  Land  für  dieses  Projekt  wird  vom \nKanton  eingeworfen.  Ein  grosser  Teil  des  Aushubes  muss  abgeführt \nwerden, was zu hohen  Kosten führt. Die LSVA (Leistungsabhängige \nSchwerverkehrsabgabe)  lässt  grüssen.  Gerade  dieses  Projekt  zeigt \ndeutlich,  Baudirektorin  Dorothée  Fierz,  dass  dezentrale  Aushubabla-\ngerungsmöglichkeiten  von  grösserer  Bedeutung  sind,  als  Sie  dies  in \nder Antwort auf die Motion, heutiges Traktandum 10, wahrhaben wol-\nlen.  \nNamens der SVP-Fraktion bitte ich Sie, dem Kredit von 3,8 Millionen \nFranken zuzustimmen. \n \n", "p": 30}, {"t": "Willy Germann (CVP, Winterthur): Die CVP unterstützt die Vorlage. \nDer Kanton arbeitete in idealer Weise mit den betroffenen Gemeinden \nzusammen und erarbeitete eine Lösung, bei der sowohl ökonomische \nals  auch  ökologische  und  private  wie  auch  öffentliche  Anliegen  be-\nrücksichtigt werden konnten. Diesem Projekt werden zahlreiche ande-\nre  folgen.  Unter  den  Gemeinden  setzt  nämlich  bereits  ein  eifriges \nWerben um kantonale Gelder ein. Sehr viel Geld soll insgesamt eine \noptimale  Hochwasservorsorge  gewährleisten.  Ich  frage  mich,  ob  es \ndies kann. Deshalb erlaube ich mir drei grundsätzliche Gedanken zur \nkantonalen Hochwasservorsorge, also auch zu künftigen Projekten.  \nErstens:  Der  Wasserhaushalt  gerät  auch  in  gemässigten  Klimazonen \nimmer mehr aus dem Gleichgewicht. In südlicheren Klimazonen wird \nuns mit aller Deutlichkeit vor Augen geführt, was die Erderwärmung \nfür Folgen haben kann; Folgen, die bei uns mit Verzögerung und we-\nniger verheerend eintreten. Dass dies mit dem Verbrauch von fossiler \nEnergie  und  Treibhausgasen  zu  tun  hat,  sollte  langsam  auch  den \ngrössten  Ignoranten  einleuchten.  Wenn  wir  also  Hochwasserschutz-\nmassnahmen  beschliessen,  müssen  wir  uns  bewusst  sein,  dass  diese \nbloss Symptombekämpfung darstellen. Sie entbinden uns nicht davon, \nlokale und  globale Massnahmen  bei  der  Ursachenbekämpfung  zu er-\ngreifen und zu unterstützen. Diese tun weh und sind unbequem, denn \nsie würden unseren Lebensstil, unser Konsumverhalten und vor allem \nunser  Subito-  und  Mobilitätsverhalten  in  Frage stellen.  Wohlverstan-\nden,  Hochwasser  und  Stürme  gab  es  schon  immer.  Die  Häufung  in \nden letzten Jahren sollte uns zu denken geben. \nZweitens:  In  der  Ökologie,  aber  auch  in  gesellschaftlichen  Fragen  \n– ich denke zum Beispiel an die Erziehung – ist es offensichtlich, dass \nSymptombekämpfung ohne gleichzeitige Ursachenbekämpfung unbe-\nzahlbar wird. Wo auch immer, von null Risiko oder null Fehlervorstel-\nlungen  müssen  wir  uns  lösen.  Unsere  Finanzen  lassen  dies  schlicht \nnicht mehr zu. Das gilt ganz besonders bei der Hochwasservorsorge.  \nDrittens:  Hochwasserprojekte  hängen  von  der  Bereitschaft  der  Ge-\nmeinden ab. Gemeinden, die mit dem Kanton kooperativ zusammen-\narbeiten,  kommen  schneller  zu  einem  Projekt.  Am  wichtigsten  aber \nist, dass vor allem mit den Grundeigentümern konstruktiv zusammen-\ngearbeitet werden kann. Diese fordern, dass die öffentliche Hand auch \nGrundeigentum  in  solche  Projekte  einbringen  kann.  Das  war  beim \nvorliegenden Projekt der Fall. Nun stelle ich eine gefährliche Tendenz \nfest.  Das  habe  ich  bereits  vor  einer  Woche  gesagt.  Der  Kanton  ver-\nkauft  wichtige  Landreserven.  Vor  einer  Woche  hat  der  Rat tatkräftig \nmitgewirkt. Die Politik des Kantons in den letzten zehn Jahren sollte \ndringend hinterfragt werden, auch die Kompetenz des Regierungsrates \nbeim Verkauf von Land aus dem Finanzvermögen. Wenn die öffentli-\nche  Hand,  vor  allem  bei  Tiefbau-  und  Planungsprojekten  selbst  kein \nLand mehr einbringen kann, lähmt sie sich selber. Sie erschwert Ver-\nhandlungen.  Ihre  Verhandlungsposition  wird  schwächer.  Die  Pla-\nnungs-  und  Projektierungsprozesse  gehen  in  die  Länge.  Sie  werden \nsogar verzögert. Dieses Projekt stellt diesbezüglich ein sehr positives \nBeispiel dar. Leider ist andernorts eine ähnlich schlanke Projektierung \nmangels Landreserven der öffentlichen Hand nicht mehr möglich.  \n \n", "p": 31}, {"t": "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Meistens  geht  die  Pla-\nnungsphase  meines  Erachtens  viel  zu  lange,  oder  Notwendiges  wird \ngar schubladisiert. Diesmal hatte das Aufschieben jedoch sein Gutes. \nAnstatt des ursprünglich geplanten Betonkanals wurde nun ein Rück-\nhaltebecken  in  Form  einer  naturnahen  Zone  und  einer  Freizeitzone \nprojektiert.  Mit  dieser  Vorlage  entsteht  eine  begrüssenswerte  «Win-\nwin-Situation». Das Dorf ist vor  sehr  kostspieligen  Hochwasserschä-\nden geschützt. Der Abistbach wird auf einer Strecke von 500 Metern \naus  seiner  Betonrille  befreit  und  in  eine  naturnahe  Zone  eingebettet. \nObendrein  erhalten  die  Fussballer  zwei  Spielfelder,  die  schätzungs-\nweise  pro  Generation  lediglich  einmal  überflutet  sein  werden,  denn \nkleinere Hochwasser werden in der naturnahen Zone aufgefangen.  \nDie  Kosten  sind  vertretbar.  3,8  Millionen  Franken  sind  nicht  wenig. \nEs  können  damit  aber  Wasserschäden  an  Liegenschaften  umgangen \nwerden, die diese Kosten längerfristig mehr als rechtfertigen. Ins Geld \ngeht  vor  allem  der  Erdaushub.  Die  Gestaltung  der  naturnahen  Zone \nwird finanziell wenig ins Gewicht fallen, weil die Natur dort selbst die \nGestaltung  übernehmen  soll.  Diese  natürliche  Ansiedlung  von  Flora \nund  Fauna  wird  für  lokale  Schulklassen  und  Anwohnerinnen  einen \nspannenden Botanikunterricht abgeben.  Weniger sinnvoll  scheint uns \nhingegen die kleine Rebbauzone. Sie wirkt an jenem Ort gar künstlich \nund wird lediglich einen Hobbywinzer befriedigen. Eine etwas breiter \nangelegte Naturzone wäre gestalterisch und ökologisch sinnvoller ge-\nwesen.  Auch  bedauern  wir,  dass  die  Ersatzaufforstung  des  Waldes \nnicht ortsnah, sondern nach Regensdorf zu stehen kommt. Unsere Be-\ndenken, die Kapazität des Hochwasserbeckens sei zu gering, konnten \nhingegen zerstreut werden.  \nDie Sozialdemokratische Partei wird der Vorlage zustimmen. \n \n", "p": 32}, {"t": "Toni  W.  Püntener  (Grüne,  Zürich): Es  geht  wieder  einmal  um  ein \nHochwasserrückhaltebecken. Auch da haben die Grünen eine kritische \nHaltung. Die Hochwassergefahr für Marthalen ist nicht einfach natur-\ngegeben. Der Mensch hat auch hier kräftig nachgeholfen. Ein Zitat aus \nden  Projektunterlagen:  «Im  Zusammenhang  mit  dem  Bau  der  N4  in \nden  Jahren  1963/1964  ist  der  Bach  unterhalb  der  N4  korrigiert  und \nvertieft  worden.  Dies  führte  zu  einer  Verschärfung  der  Hochwasser-\nproblematik  in  Marthalen.»  Wir  müssen  also  einmal  mehr  Geld  aus-\ngeben,  um  die  Folgen  eines  grossen  Eingriffs  in  den  Wasserhaushalt \neines  Bachs  einigermassen  in  den  Griff  zu  bekommen.  Einmal  mehr \nmüssen wir Geld für die Symptombekämpfung ausgeben statt bei den \nUrsachen  anzusetzen.  Einmal  mehr  wird  diese  Symptombekämpfung \naus allgemeinen Steuermitteln bezahlt statt sie nach dem Verursacher-\nprinzip zu finanzieren. Damit hier eine Verbesserung erreicht werden \nkann,  ist  eine  echte  ökologische  Finanzreform  ein  dringendes  und \nwichtiges Anliegen.  \nDie  Kommissionspräsidentin  hat  bereits  darauf  hingewiesen:  Das \nHochwasserrückhaltebecken  wird  angrenzend  an  das  Siedlungsgebiet \nvon Marthalen in einer Erholungszone als Fussballplatz erstellt. Jetzt \nkönnen wir nur noch hoffen, dass die naturnahe Gestaltung des Rück-\nhaltebeckens  die  Fussballerinnen  und  Zuschauer  motiviert,  für  den \nWeg  zum  Sport-  und  Freizeitvergnügen  möglichst  naturverträgliche \nVerkehrsmittel einzusetzen, am liebsten natürlich die Füsse, das Velo \noder den öffentlichen Verkehr. Unter diesem Aspekt sind die Grünen \nnicht gegen die Vorlage.  \nEs gibt selbstverständlich ein Aber. In den Projektunterlagen wird er-\nsichtlich,  dass  nicht  nur  für  den  Abistbach  ein  Rückhaltebecken  er-\nstellt werden soll, sondern auch für den Mäderbach. Dieses Rückhal-\ntebecken soll den Namen Oerlingerried tragen.  Dies  deutet  auf einen \nStandort ausserhalb des Siedlungsgebiets hin. Die Grünen werden die-\nse zukünftige Vorlage mit Interesse und kritischem Blick begutachten. \n \n", "p": 33}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "I. bis V. \nKeine Bemerkungen; genehmigt.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Gemeinsame Behandlung mit den folgenden Traktanden 11 und 12 \n \n", "p": 35}, {"t": "", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident  Hans  Rutschmann:  Der  Regierungsrat  ist  bereit,  das  \nPostulat Kantonsrats-Nummer 351/2000 entgegenzunehmen. Gabriele \nPetri, Zürich, hat am 26. Februar 2001 den Antrag auf Nichtüberwei-\nsung des Postulats gestellt. \nWir  haben  beschlossen,  diese  drei  Geschäfte  gemeinsam  zu  behan-\ndeln.  Ich  schlage  Ihnen  folgendes  Vorgehen  vor:  Wir  diskutieren  im \nRahmen der Eintretensdebatte zur Änderung des Verkehrsabgabenge-\nsetzes  gleichzeitig  die  beiden  Postulate,  heutige  Traktanden  11  und \n12.  Falls  der  Rat  Eintreten  zum  Verkehrsabgabengesetz  beschliesst, \nstimmen wir über den Rückweisungsantrag beim Verkehrsabgabenge-\nsetz ab. Falls der Rat Rückweisung beschliesst, ist dieses Geschäft er-\nledigt. Falls die Rückweisung abgelehnt wird, führen wir die Detailbe-\nratung  durch.  Anschliessend  stimmen  wir  über  das  Postulat  Adrian \nBergmann und Mitunterzeichnende, Traktandum 11, ab. Zum Schluss \nstimmen wir noch über das Postulat Reto Cavegn und Mitunterzeich-\nnende, Traktandum 12, ab. \nSie sind mit diesem Vorgehen einverstanden. \n \n", "p": 38}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Während langer Zeit sah es so aus, als \nob das schon fast historische Anliegen des  Regierungsrates, die  Ver-\nkehrsabgaben  zu  erhöhen,  in  den  vorberatenden  Kommissionen  wie \nauch im Rat eine Mehrheit finden würde. Die  Kommission  für Wirt-\nschaft  und  Abgaben  (WAK)  als  Mitberichtskommission  stellte  der \nKEVU einen Antrag auf Zustimmung. In der KEVU arbeitete man an \nDetailänderungen für eine Verbesserung der Formulierung. So sah es \nzumindest die Mehrheit. \nDas  Endergebnis  der  Vorberatung  kennen  Sie.  Es  liegt  Ihnen  in  der \nVorlage  3753a  vor.  Der  Antrag  des  Regierungsrates  sieht  vor,  die \nletztmals  im  Januar  1973  erhöhten  Verkehrsabgaben  um  einen  Teil \nder bisher  aufgelaufenen  Teuerung anzupassen.  Die  Teuerung betrug \nin dieser Zeit 117 Prozent, 20 Prozent davon sollen nun ausgeglichen \nwerden.  Die  Begründung  des  Regierungsrates  basiert  hauptsächlich \nauf diesem Umstand und darauf, dass das Geld im Strassenfonds drin-\ngend  benötigt  wird.  Daneben  nimmt  der  Regierungsrat  die  Gelegen-\nheit wahr, das System der Abgabenerhebung anzupassen. Insbesonde-\nre Halterinnen und Halter von umweltfreundlicheren Fahrzeugen sol-\nlen vom neuen Bemessungssystem profitieren. Im regierungsrätlichen \nAntrag  wird  ausführlich  aufgezeigt,  wofür  der  zusätzliche  Finanzbe-\ndarf benötigt wird. Es handelt sich dabei unter  anderem  um  den Bau \nvon  kantonalen  Umfahrungsstrassen  für  die  Entlastung  der  Bevölke-\nrung.  \nIch versuche Ihnen nun das Resultat der Beratungen, das aus der ge-\ndruckten  Vorlage  nicht  vollumfänglich  ersichtlich  ist,  vorzustellen. \nDie Mehrheit der Kommission für Energie, Umwelt und Verkehr stellt \nIhnen den Antrag, die Vorlage an den Regierungsrat zurückzuweisen. \nDie  Motive  für  die  Unterstützung  dieses  Rückweisungsantrags  sind \nnicht  einheitlich.  Das  müssen  sie  nach  Kantonsratsgesetz  notabene \nauch nicht sein. Ich versuche trotzdem zu erklären, welche Gründe für \neine Rückweisung sprechen. Meine Kolleginnen und Kollegen mögen \nmich korrigieren, wenn ich ihre Haltung falsch interpretiere. \nEin Teil jener, die die Rückweisung beantragen, ist grundsätzlich ge-\ngen eine Erhöhung der Verkehrsabgaben. Ein anderer Teil unterstützt \neine Erhöhung zwar grundsätzlich, möchte sie aber nur in Verbindung \nmit  einer  Einlage  aus  dem  allgemeinen  Staatsgut  sehen.  Wobei  hier \nwiederum keine Einigkeit über die Höhe und das System der Einlage \nbesteht.  Diese  beiden  Teile  zusammen  bilden  also  die  Mehrheit,  die \ndie Rückweisung beantragt.  \nEine  Minderheit  der  Kommission  lehnt  den  Rückweisungsantrag  ab, \nweil sie dem regierungsrätlichen Antrag grundsätzlich zustimmt.  \nAuf die Änderungsanträge komme ich noch zu sprechen. \nWeil  es  sich bei der Vorberatung zeigte, dass  sich  die  Mehrheitsver-\nhältnisse  ändern  können,  führte  die  KEVU  eine  Eventual-Detail-\nberatung durch. Das heisst die Kommission führte eine Detailberatung \ndurch für den Fall, dass der Mehrheitsantrag auf Rückweisung an den \nRegierungsrat  keine  Mehrheit  im  Rat  finden  würde.  In  diesem  Falle \nalso,  wenn  der  Rückweisungsantrag  abgelehnt  würde –  was  mir  aus \nheutiger Sicht als unwahrscheinlich erscheint –, stellt die Kommission \neinen Änderungsantrag zu den Paragrafen 10 und 19 des Verkehrsab-\ngabengesetzes,  welcher  einen  zusätzlichen  Anreiz  für  ökologische \nFahrzeuge  schaffen  soll.  Sollte  es  also  zu  einer  Detailberatung  kom-\nmen, würde ich diesen Antrag im Detail vorstellen. \nEin Antrag auf Nichteintreten wurde in der Kommission nicht gestellt. \nDem Vernehmen nach wird er aber an der heutigen Sitzung noch vor-\ngebracht. \nDie  Kommission  für  Energie,  Umwelt  und  Verkehr  beantragt  Ihnen \nerstens, auf die Vorlage einzutreten, zweitens die Vorlage an den Re-\ngierungsrat  zurückzuweisen  und  drittens –  sofern  der  Rückweisungs-\nantrag abgelehnt wird – Änderungen vorzunehmen, die ich im Detail \nnoch vorstellen würde, wenn es dazu kommen sollte. \nZu den Vorstössen, die gemeinsam mit dieser Vorlage behandelt wer-\nde, äussere ich mich selbstverständlich nicht. \nIch  bedanke  mich  bei  den  zuständigen  Regierungsrätinnen,  Regie-\nrungspräsidentin Rita Fuhrer und Regierungsrätin Dorothée Fierz, für \ndie engagierten  Erläuterungen der Vorlage,  bei  Fritz  Braun und Her-\nbert  Lang von  der  Baudirektion,  bei  Rolf  Grüninger und Renato  Ca-\nduff  vom  Strassenverkehrsamt,  welche  die  Kommission  hilfsbereit \nund  kooperativ  unterstützten,  bei  der  Mitberichtskommission  WAK \nund  ihrem  Präsidenten  Rudolf  Ackeret  und  bei  meinen  Kolleginnen \nund  Kollegen  in der KEVU,  die  an insgesamt  sechs  Sitzungen  in  ei-\nnem sachlichen Dialog um eine Lösung gerungen haben – wie Sie se-\nhen, zumindest vorläufig leider ohne Erfolg. \nZum  Schluss  bedanke  ich  mich  bei  den  Parlamentsdiensten,  die  die \nnicht ganz einfache Aufgabe hatten, eine a-Vorlage zu formulieren. \n \n", "p": 39}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Besten  Dank  an  die  Regierung  für \ndie  sehr  knappe  Beantwortung  meines  Postulats,  mit  der  ich  leider \nnicht einverstanden bin. Ich bin insofern enttäuscht, als die Regierung \nbei diesem Vorstoss die Höhe der Einmaleinlage in den Strassenfonds \nmassvoll –  verglichen  zu  90  Millionen  Franken  Einlage  in  den  Ver-\nkehrsfonds – gestalten kann. Enttäuscht bin ich auch, weil auf das An-\nliegen, eine längst fällige Prioritätenfestlegung für die Strassenbauten \nfestzulegen –  man  höre  und  staune –,  gar  nicht  eingetreten  wird. \nGlücklicherweise stösst die FDP mit der gleichen Forderung nochmals \nnach. Vielleicht nimmt sich Regierungsrätin Dorothée Fierz bei einem \nPostulat aus der eigenen Küche eher die Zeit, um unser Postulat fertig \nzu lesen.  \nIch  höre  auch  bereits  die  Sprüche  von  Hartmuth  Attenhofer,  der \nBergmann solle eine neue Platte auflegen. Leider muss ich ihn enttäu-\nschen, denn am akuten Strassenverkehrsnotstand hat sich noch nichts \ngeändert. Solange es in diesem Parlament Politiker gibt, die der Reali-\ntät nicht in die Augen sehen wollen, solange bleibt die Verkehrspolitik \nim Kanton Zürich blockiert.  \nSehen  wir  doch  den  Tatsachen  in  die  Augen:  Der  Strassenfonds  er-\nreicht in diesem Jahr eine Verschuldung von über 60 Millionen Fran-\nken.  Eine  Motorfahrzeugsteuererhöhung  wird  im  Volk  kaum  eine \nMehrheit finden. Die Verkehrssituation auf den Autobahnen rund um \nZürich ist bereits heute geradezu katastrophal. Der Verkehr wird auch \nin den  nächsten  Jahren  weiter zunehmen;  dies  gemäss  Prognose  ver-\nschiedener  Stellen.  Selbst  unsere  Regierung  geht  von  einem  starken \nVerkehrswachstum aus und gibt zu, dass die Flughafenautobahn bald \nnicht mehr ausreicht. Gratuliere, liebe Regierung. Nur, wo bleiben die \nTaten?  Die  täglichen,  kilometerlangen  Verkehrsstaus  bestätigen  die \nkatastrophalen Zustände. Jenen, die keine Zeitung lesen oder nur über \nein  Kurzzeitgedächtnis  verfügen,  muss  ich  sagen:  Selbst  die  Medien \nnehmen  dieses  Thema  immer  wieder  auf.  Der  Tages-Anzeiger,  die \nNeue Zürcher Zeitung oder Lokalblätter befassen sich zunehmend mit \nder katastrophalen Verkehrssituation in unserem Kanton.  \nAber,  wir  können  noch  so  viel  schreiben,  noch  so  viele  Studien  und \nÜberlegungen  anstellen,  es  zählt  einzig  und  allein,  ob  wir  auch  ent-\nsprechend  handeln.  Die  Sache  ist  bereits  so  vertrackt,  da  kann  auch \nein  verzweifelter  Versuch  dem  Stau  mit  integriertem  Verkehrsmana-\ngement (IVM) Herr zu werden, nicht zum gewünschten Erfolg führen. \nAlle Vernebelungen, Scheinvorlagen und neue Studienaufträge an die \nRegierung  sind  Augenwischerei  und  bringen  ausser  mehr  Arbeit  für \ndie Verwaltung nichts, wenn aus den Folgerungen keine Schlüsse ge-\nzogen werden. Auf den Punkt gebracht: Ohne Geld kann nicht gebaut \nwerden.  Das  ist  so  beim  1,4  Milliarden-Projekt  Durchgangsbahnhof \nund, man höre und staune, das ist auch so bei der Zürcher Oberlandau-\ntobahn. \nUnsere  Partei  setzt  sich  nicht  nur  bei  den  Anliegen  des  öffentlichen \nVerkehrs (ÖV) vertieft, seriös und sachlich intensiv mit Verkehrsfra-\ngen auseinander. Wenn das Bedürfnis ausgewiesen ist, sind wir dafür, \ndie Infrastruktur im öffentlichen und im individuellen Verkehr gezielt \nzu erstellen.  \nNicht einverstanden sind wir mit ideologischer, unsachlicher und wirt-\nschaftsfeindlicher  Verhinderungspolitik,  sei  es  von  linker  oder  auch \nvon bürgerlicher Seite. Die massiven und noch bevorstehenden Milli-\nardenzuschüsse  aus  dem  Staatshaushalt  in  die  Infrastruktur  der  SBB \nhaben dazu geführt, dass die Kosten im ÖV nicht verursachergerecht \nüberwälzt  werden.  Als  regelmässiger  S-Bahn-Benützer  und  Autofah-\nrer weiss ich beide Verkehrssysteme zu schätzen. Einen Stau auf der \nSchiene habe ich aber bis heute nicht erlebt. Spass beiseite. \nWenn der  Verkehrsfonds mit über 90 Millionen Franken jährlich ge-\nspeist  wird,  hingegen  der  Strassenfonds  gar  keine  Einlagen  erhält, \ndann ist Ausgewogenheit gefragt, denn der Strassenbenützer deckt im \nGegensatz  zum  ÖV-Benützer  seine  Kosten.  Er  finanziert  sogar  den \nÖV, indem von den 20 Rappen Treibstoffzollerhöhung zirka 2 Milli-\narden Franken für die NEAT herhalten mussten. 1998 wurden für die \nSchweizer  Strassen  5,99  Milliarden  Franken  ausgegeben.  Die  Ein-\nnahmen beliefen sich auf 7,26 Milliarden Franken. Damit beträgt der \nEigenwirtschaftlichkeitsgrad  der  Strassenrechnung  sagenhafte  112,5 \nProzent.  \nDer Regierungsrat hat unseren Vorstoss mit nur vier Sätzen beantwor-\ntet. Die Regierung will nach wie vor die Motorfahrzeugsteuern erhö-\nhen,  obwohl  der  Strassenbenützer  im  Gegensatz  zum  ÖV-Benützer \nseine Kosten deckt.  \nDie SVP-Fraktion kann deshalb dem Verkehrsabgabengesetz nicht zu-\nstimmen.  \nDie  EU-Turbos  sind  jüngst  auf  die  Welt  gekommen.  Ich  bin  über-\nzeugt,  auch  die  Gegner  des  Individualverkehrs  werden  auf  die  Welt \nkommen,  wenn  der  Druck  im  Verkehrsstau  zunehmend  unerträglich \nwird.  Auch  die  Regierung  wird  sich,  wenn  genügend  Wasser  den \nRhein hinuntergeflossen ist, einen Ruck geben und Mittel aus der Lau-\nfenden  Rechnung  in den  Strassenfonds  einschiessen.  Je  schneller die \nRegierung  Mittel  frei  gibt,  umso  eher  kann  sie  ihr  Gesicht  wahren. \nEinfach  schade, dass  mit  parteipolitischem  Denken  wie  Zu-  und  Ab-\nwarten  schliesslich  der  Strassenbenützer,  der  Wirtschaftskanton  Zü-\nrich und damit wir alle die Leidtragenden sind.  \nIch  rufe  deshalb  den  Rat  auf,  Sachpolitik  zu  betreiben  und  bitte  um \nUnterstützung für das Postulat «Einmaleinlage in den Strassenfonds».  \nNoch wenige Worte zum Postulat Reto Cavegn: In einer Anfrage vom \n30.  Oktober  2000  erkundigten  wir  uns  beim  Regierungsrat  über  So-\nfort-  und  mittelfristige  Massnahmen,  um  den  kilometerlangen  Staus \nAbhilfe  zu  schaffen.  Immerhin  hat  der  Regierungsrat  jährliche  Stau-\nkosten  von  rund  130  Millionen  Franken  für  die  Wirtschaft  ausge-\nmacht. Der Regierungsrat gibt auch offen zu, dass ein ausgewiesener \nHandlungsbedarf besteht. Mittelfristig klammert er sich aber einzig an \ndas integrierte Verkehrsmanagement und sieht darin den Schlüssel für \ndie Lösung. Es schadet deshalb nichts, wenn der Regierungsrat noch-\nmals  seine  Strategien  und  Prioritäten  überdenkt.  Ich  erinnere,  ohne \nGeld kann nicht gebaut werden. \nDie SVP-Fraktion hält an ihrer Forderung fest, dass die Prioritäten im \nStrassenbau endlich festzulegen sind. Wir werden deshalb das Postulat \nKantonsrats-Nummer 351/2000 der FDP unterstützen. \n \n", "p": 41}, {"t": "Gabriele Petri (Grüne, Zürich): Ich spreche zu den Traktanden 5, 11 \nund 12.  \nDas Traktandum «Erhöhung der Motorfahrzeugsteuern» ist ein Legis-\nlaturritual.  Wie  jedes Mal in diesem Rat,  wie  alle  Jahre zuvor,  ist es \nimmer  ein  Ritual.  Sie  haben  aus  all  den  verlorenen  Abstimmungen \nnichts  gelernt.  Deshalb  ist  in  dieser  Vorlage  nichts  Neues  zu  finden. \nEine  minimale  Privilegierung  der  verbrauchs-  und  emissionsarmen \nFahrzeuge  erreicht  ökologisch  gesehen  höchstens  das  Niveau  eines \nFeigenblattes.  Nichts  Neues,  kein  Systemwechsel,  keine  Entwick-\nlungsklausel,  keine  Zweckerweiterung  oder  Umkehrung  der  Prioritä-\nten  sowie  keine  Annäherung  Richtung  Kostenwahrheit  und  Verursa-\ncherprinzip. Dies sind in Ihren Vorlagen ohnehin nur Spurenelemente. \nNach  wie  vor  haben  wir  es  mit  einer  pauschalen  Abgabe,  die  etwas \nabgestuft  wird,  zu  tun.  Dies,  obwohl  Ihnen  bestens  bekannt  ist,  dass \nlediglich  15  Prozent  der  Vielfahrer  volle  50  Prozent  all  der  in  der \nSchweiz  gefahrenen  Kilometern  konsumieren  und  die  Umwelt  dem-\nentsprechend  übermässig  belasten.  Trotzdem  unterscheiden  Sie  nicht \nzwischen  Viel-  und  Wenigfahrern.  Sie  besteuern  auf  diese  Art  und \nWeise den Besitz eines Autos anstelle dessen Gebrauch. Das bedeutet \nalso null ökologischen Anreiz, sich umweltbewusst zu verhalten. Eine \nsolch pauschale  Vorlage ist unsinnig und weder gerecht noch zeitge-\nmäss. Nach wie vor versuchen Sie mit den geplanten Mehreinnahmen \nnur  Neuinvestitionen  zu  finanzieren,  bevor  Sie  Ihren  gesetzlichen \nVerpflichtungen wie zum Beispiel dem Lärmschutz nachkommen. Ich \ndenke dabei an das Limmattal, an Schwamendingen und an andere Or-\nte,  überhaupt  an  den  Immissionsschutz.  Nach  wie  vor  jammern  Sie \nüber  den  so  genannt  mangelnden  Strassenunterhalt,  anstatt  bei  den \nNeubauten etwas zu sparen. Nach wie vor verlangen Sie vom Volk ei-\nne  Erhöhung  der  Motorfahrzeugsteuer,  obwohl  Sie  trotz  allem  Ge-\njammer und für alle Leute sehr offensichtlich, für Neubauten im Stras-\nsenbereich – vor allem bei den Nationalstrassen – doppelt so viel Geld \nausgeben als vor kurzem. Dies ist völlig unglaubwürdig. Nach wie vor \nsind Sie nicht in der Lage, alle direkten Kosten – auch die indirekten \nwären eine Diskussion wert – aus dem Strassenverkehr wie zum Bei-\nspiel  Verkehrspolizei  oder  Gemeindestrassen  in  die  Rechnung  des \nStrassenfonds  zu  integrieren,  und,  und,  und...  Nach  10  bis 20 Jahren \nhat dies beinahe den Charakter eines ceterum censeo.  \nIch weiss, dass in der Vorlage alles ganz anders steht. Da heisst es zur \nZweckverwendung:  Sanierung  des  verschuldeten  Strassenfonds.  Die \nMeteorwassergebühren  sind  ein  Thema.  Das  ist  aber  eine  reine \nSprachregelung.  Sie  wissen  so  gut  wie  ich,  dass  Prioritäten  bei  den \nStrassenbauausgaben über das Budget geregelt werden. Dort sind die \nMehrheiten  und  auch  Ihre  Vorlieben  sattsam  bekannt.  Es  ist  sicher \nnicht das Meteorwasser, sondern es sind die Neubauten von National-\nstrassen,  Schnellstrassen,  Umfahrungen  sowie  Untertunnelungen  im \nNorden, Osten, Süden und im Westen. Dies ist nichts Neues.  \nDie Vorlage hat null Profil und auch null Chancen. Sie passt nicht zu \neiner modernen, lösungsbewussten Regierung. Sie könnte ebenso gut \nvon  Ihren  Vorgängern –  alt  Regierungsräte  Ernst  Homberger,  Hans \nHofmann, Eric Honegger, Albert Sigrist und wie sie alle heissen mö-\ngen – geschrieben worden  sein.  Sie ist also aus der Mottenkiste.  Auf \nsolch staubige, nicht zeit- und problemgerechten Vorlagen müssen wir \nnicht  eintreten.  Sie  können  Ihre  Schubladen  im  Kaspar  Escher-Haus \nleeren. Der Ratssaal eignet sich nicht dazu.  \nWenn  anschliessend  Reto  Cavegn  die  Rückweisung  dieser  Vorlage \nverlangen wird, um eine noch ältere Ausgabe der Vorlage propagieren \nzu können, freuen Sie sich vielleicht: Je älter die Vorlage desto jünger \nfühlen Sie sich. Das Problem löst sich leider je länger je weniger. Mit \nder  Rückweisung  will  Reto  Cavegn  mit  den  Mehreinnahmen  haupt-\nsächlich  neue  Strassen  bauen.  Auch  diesen  leicht  antiquierten  Vor-\nschlag hat das Volk bereits im letzten Jahrhundert, nämlich 1995, als \nVorlage «Sonderabgaben» ebenfalls nicht goutiert. Der einzige Unter-\nschied ist, dass Sie das Nein und all Ihre gescheiterten Vorlagen heute \ndahingehend interpretieren, Sie könnten sich jetzt für den Strassenbau \naus den allgemeinen Steuermittel bedienen, da das Volk offensichtlich \nder Erhöhung der Motorfahrzeugsteuern nicht zugestimmt habe. Diese \nInterpretation  ist  sehr  waghalsig  und  risikoreich,  Adrian  Bergmann. \nVielleicht  wollte  das  Volk  für  den  Strassenbau  ganz  allgemein  nicht \nmehr Geld ausgeben. Dies könnte doch sein. Ich würde das Volk ger-\nne selber befragen, ob Paragraf 28 Absatz 4 des Strassengesetzes die \nSelbstbedienung  im  allgemeinen  Steuertopf  durch  die  Strassenbauer \nund  ihre  Politlobby  hier  drinnen,  Adrian  Bergmann,  zulässt.  Ob  dies \nbei der Bevölkerung immer noch Trend ist, wage ich zu bezweifeln.  \nDie Rückweisung von Reto Cavegn sowie die Postulate von ihm und \nAdrian  Bergmann  sind  ein  Rückschritt  und  kein  Fortschritt.  Deshalb \nmüssen wir  \n", "p": 43}, {"t": "nicht darauf eintreten. \n \n", "p": 45}, {"t": "Reto Cavegn (FDP, Oberengstringen): Seit fast 20 Jahren drehen wir \nuns bezüglich Strassenfinanzierung im Kreis. Das, Gabriele Petri, sind \ndie einzige  Zahl und die  einzige Aussage, die ich von Ihrem  Referat \nmit unterschreiben könnte.  \nHeute haben wir den siebten Anlauf, die Verkehrsabgaben den aktuel-\nlen Verhältnissen anzupassen. Fünfmal scheiterten sie in der Volksab-\nstimmung, einmal beendete der Kantonsrat die Erhöhungsübung. Wir \nwissen  es  alle:  Auch  der  siebte  Anlauf  wird  scheitern;  wenn  es  gut \ngeht, heute im Kantonsrat, im schlechteren Fall vor dem Zürcher Sou-\nverän.  \nDie zwei Postulate und die regierungsrätliche Vorlage bieten heute ei-\nne gute Gelegenheit, ein klares Signal zu setzen. Dieses Signal heisst: \nOhne  den  Einsatz  von  allgemeinen  Steuermitteln  geht  es  nicht  mehr \nweiter.  Es  ist  Zeit,  der  Politik  der  leeren  Kassen  entgegenzuwirken, \nbevor der Schaden für den Lebens- und Wirtschaftsraum Zürich irre-\nparable Ausmasse annimmt.  \nAus  Sicht  der  FDP  werde  ich  zuerst  unseren  Vorstoss  begründen, \ndann  zu  unserer  Haltung  zum  SVP-Vorstoss  Stellung  nehmen  und \nzum Schluss unseren Entscheid zur Erhöhung der Motorfahrzeugsteu-\nerabgaben begründen. \nZum  Realisierungs-  und  Finanzierungskonzept:  Jedes  Unternehmen \nbraucht  zur  Zielerreichung  und  zur  Umsetzung  seiner  Strategien  In-\nformationen und Konzepte. Fehlen diese, befindet sich das Unterneh-\nmen auf einem Blindflug. Was für Unternehmen gilt, das gilt auch für \nden  Kanton.  Mit  unserem  Postulat  wollen  wir  für  die  Strasseninfra-\nstrukturen einen solchen Blindflug vermeiden. Der Bedarf an Strassen \nfür den Kanton Zürich liegt auf dem Tisch. Der Kanton hat einen ers-\nten Teil seines Auftrags erledigt. Wir kennen  die  Strategie  Hochleis-\ntungsstrassen. Die Strategie Umfahrungsstrassen wird in Bälde vorlie-\ngen. Somit wäre es klar, was in den nächsten 25 Jahren gebaut werden \nsoll.  Was  jetzt noch fehlt,  sind die  Antworten  auf  zwei  Fragen.  Was \nwird wann gebaut? Wie viele Mittel werden dafür benötigt und woher \nkommen diese?  \nDiese beiden Fragen stehen im Mittelpunkt unseres Postulats. Mit dem \nRealisierungskonzept  soll  uns  die  Regierung  zeigen,  wie  der  Regie-\nrungsrat in den nächsten 25 Jahren die Prioritäten setzen will und wie \ner  den  ausgewiesenen  Nachhol-  und  Entwicklungsbedarf  im  Kanton \ndecken  will.  Gleichzeitig  verlangen  wir  ein  Finanzierungskonzept, \nwelches uns zeigt, wie viel es eigentlich kostet, diesen Bedarf zu de-\ncken und woher die Regierung diese Mittel nehmen will. Dabei wird \nes uns nicht genügen, wenn der Regierungsrat einfach feststellen soll-\nte, der Finanzbedarf betrage x-Franken und in den nächsten 25 Jahren \nhätten  wir  mit  den  heutigen  Rahmenbedingungen  Einnahmen  von  y-\nFranken. Das ergebe ein Delta-X. Fertig, Ende der Fahnenstange. Wir \nerwarten  im  Finanzierungskonzept  Vorschläge,  wie  dieses  Delta  ge-\ndeckt werden soll. Ansätze dazu liegen vor. Ich gestatte  mir,  in  aller \nKürze einige zu nennen.  \nErstens  Entschlackung  des  Strassenfonds.  Die  Ausgabenseite  des \nStrassenfonds  hat  sich  mittlerweile  zu  einem  Sammelsurium  entwi-\nckelt. Manche Ausgaben genügen den Ansprüchen und den Grundsät-\nzen  einer  verursachergerechten  Finanzierung  nicht.  Ich  erwähne  da \nnur die Meteorwassergebühren, die Velowege, die Reit- und Wander-\nwege und so weiter. Auch die Einnahmenseite muss kritisch betrachtet \nwerden.  Es  fehlen  Beiträge  des  öffentlichen  Verkehrs.  Die  Funktion \nder  Strasse  als  Trasseeträger  wird  nicht  entschädigt.  Hier  haben  wir \nHandlungsbedarf. \nZweitens Abgeltung des Nutzens für die Allgemeinheit: Ohne Mobili-\ntät gibt es keinen Wirtschafts- und Lebensraum Zürich. Ohne Strassen \ngibt  es  diese  Mobilität  nicht.  Die  Strassen  bedeuten  für  die  Allge-\nmeinheit einen wichtigen Nutzen. Also ist es auch statthaft, unter Be-\nrücksichtigung  des  Grundsatzes  der  verursachergerechten  Finanzie-\nrung, diesen Nutzen mit allgemeinen Staatsmitteln abzugelten. \nDrittens eine vorsorgliche Finanzierung: Für grosse Projekte kann eine \nvorsorgliche  Finanzierung  analog  der  Projekte  des  öffentlichen  Ver-\nkehrs in Erwägung gezogen werden. Es gibt keinen Grund, dies nicht \nauch für Strassenprojekte zu tun. Es spricht auch nichts dagegen, dem \nSouverän  in  den  Kreditvorlagen  für  Strassenprojekte –  zum  Beispiel \nbei  der  Oberlandautobahn –  die  Verwendung  von  allgemeinen  Steu-\nermitteln direkt zu beantragen.  \nViertens  Ergänzung  des  Nationalstrassennetzes:  Die  Regierung  muss \nalles  daran  setzen,  dass  die  zentralen  Projekte  des  Zürcher  Strassen-\nnetzes wie Oberlandautobahn, Ostumfahrung, Seetunnel, K 10 und so \nweiter  in  das  Nationalstrassenprogramm  aufgenommen  werden.  Der \nEinsatz des  Regierungsrates in  Bern  muss  verstärkt  werden.  Es  kann \nnicht sein, dass sich die Bündner den Strassenausbau im Prättigau mit \nlinks finanzieren lassen und wir Zürcher alle Absagen des Bundes er-\ngeben akzeptieren.  \nFünftens  Erhöhung  der  Motorfahrzeugsteuer:  Selbstverständlich  sol-\nlen auch die Automobilisten an das Delta beitragen. Das kann mit ei-\nner  Erhöhung  der  Motorfahrzeugsteuern  geschehen.  Aufgrund  einer \nsauberen Ausgangslage und einer klar umrissenen Strategie kann auch \ndie Akzeptanz einer Erhöhung wesentlich verbessert werden. \nDas  sind  die  Gründe.  Wir  wollen  zwei  Konzepte,  die  uns  die  Ent-\nscheide  einfach  und  politisch  sauber  machen,  wie  wir  allgemeine \nSteuermittel verwenden wollen.  \nZum  Vorstoss  Kantonsrats-Nummer  350/2000  der  SVP:  Sie  verlangt \nmit  diesem  Postulat  eine  Einmaleinlage  in  den  Strassenfonds,  wobei \ndie  Höhe dieser  Einlage  offen  bleibt.  Die  Einzelmassnahme  passt  zu \nunserer Vorstellung über das Finanzierungskonzept und passt auch zur \nBegründung  zu  unserer  Rückweisung  der  Motorfahrzeugsteuern.  Mit \nder  Einmaleinlage  kann  die  Entschuldung  des  Strassenfonds  bewirkt \nwerden.  Dies  ist  die  Grundlage,  damit  die  dringenden  Strasseninfra-\nstrukturbauten  im  Kanton  Zürich  realisiert  werden  können.  Auch \nwenn  unser  Konzept  weitergeht –  wir  fordern  regelmässige  Einlagen \nin den Strassenfonds –, wird die FDP das SVP-Postulat unterstützen. \nZur Erhöhung der Verkehrsabgaben: Ich rufe Ihnen den Grundsatz der \nFDP in Erinnerung. Wir stehen zu einer echten verursachergerechten \nFinanzierung. Darum ist die Erhöhung der Motorfahrzeugsteuern auch \nein Bestandteil unseres Finanzierungskonzepts. Die Vorlage 3753a er-\nfüllt  aber  unsere  Bedingungen  und  Forderungen  nicht.  Erstens  fehlt \nein klares Finanzierungskonzept. Zweitens sind  die  Prioritäten falsch \ngesetzt.  Drittens  ist  die  Verwendung  von  allgemeinen  Staatsmitteln \nkein Thema.  \nEine zukünftige Vorlage muss aus Sicht der FDP zwingend folgende \nEckpunkte aufweisen: Erstens ist die Grundlage für eine Erhöhung der \nMotorfahrzeugsteuer  ein  Realisierungs-  und  Finanzierungskonzept, \nwelches auf den Strategien HLS (Hochleistungsstrassen) und Umfah-\nrungsstrassen  basiert.  Zweitens  wird  die  Entschuldung  des  Strassen-\nfonds  auch  mit  allgemeinen  Steuermitteln  vorgenommen.  Drittens \nwerden die zusätzlichen Mittel aus einer Erhöhung vollständig für den \nBau und Unterhalt der Strasseninfrastrukturen verwendet.  \nWir  sind  überzeugt,  dass  wir  so  zu  einer besseren  Vorlage kommen, \ndie in  ein  Gesamtkonzept eingebettet  ist  und deshalb  grössere  Chan-\ncen auf Akzeptanz vom Souverän besitzt. \nAus  diesem  Grund  wird  die  FDP  dem  Eintreten  auf  die  Vorlage  zu-\nstimmen und dann die Rückweisung unterstützen. \n \n", "p": 45}, {"t": "Laurenz Styger (SVP, Zürich): Ich spreche zur Vorlage 3753a.  \nEs  ist  unbestritten,  dass  mehr  Gelder  in  den  Strassenfonds  fliessen \nmüssen. Es stellt sich nur die Frage, wie und auf welche Art und Wei-\nse  dies  geschehen soll.  Nach  dem  Willen  der  Regierung  sollen  diese \nGelder  mit  einer  durchschnittlichen  Erhöhung  der  Verkehrsabgaben \num 20 Prozent beschafft werden. Wir sind uns bewusst, dass die Ab-\ngaben seit 28  Jahren nie mehr erhöht worden sind und die Teuerung \nim selben Zeitabschnitt um 117 Prozent zugenommen hat. Wir wissen \nauch,  dass  mangels  Finanzen  der  Strassenbau  und  der  Strassenunter-\nhalt vernachlässigt werden mussten. In nächster Zukunft werden aber \nviele finanzielle Mittel nötig sein; Gelder in Milliardenhöhe für neue \nStrassenprojekte,  Tunnels  und  Brücken  sowie  deren  Unterhalt.  Dies \nsind  Tatsachen.  Sie  können  von  niemandem  negiert  oder  wegdisku-\ntiert werden.  \nDie Vorlage 3753a würde aber in dieser Form vor dem Souverän, wie \nkürzlich  die  Abstimmung  im  Kanton  Neuenburg  gezeigt  hat,  keine \nGnade finden und wuchtig abgelehnt werden. Über zu viele Dinge ist \nder Automobilist erzürnt. Ich gebe hier nur einige Beispiele: Verzöge-\nrungen  im  Strassenbau  und  die  damit  verbundenen  täglichen  Staus, \nVerkehrsbehinderungsmassnahmen, Spurreduktionen und Sperren von \nStrassen  für  den  Individualverkehr,  die  Parkplatzbewirtschaftung, \nsprich  Abbau  von  Parkplätzen  sowie  dessen  Parkgebührenreglement, \ndas  übertriebene  Bussenwesen,  überhöhte  Treibstoffpreise,  geplante \nÖkosteuern  und  so  weiter,  aber  auch  die  ungleiche  Behandlung  des \nÖV zu Ungunsten des Strassenverkehrs durch Bund und Kanton.  \nEs liegt mir fern, den ÖV gegen den Individualverkehr auszuspielen. \nBeides  soll  nebeneinander  und  miteinander  einhergehen.  Trotzdem \nmuss ich zwei Vergleiche anbringen. Für den geplanten Durchgangs-\nbahnhof  Löwenstrasse,  den  ich  im  Übrigen  begrüsse,  sind  plötzlich \n580  Millionen  Franken  vorhanden.  Auch  der  Rahmenkredit  für  die \nFahrplanperiode  vom  1.  Juni  2001  bis  31.  Dezember  2002,  also  für \neineinhalb Jahre, sieht einen Kredit von sage und schreibe 471 Millio-\nnen  Franken  vor.  Auf  der  anderen  Seite  ist  man  nicht  einmal  bereit, \nzur  Entschuldung  des  Strassenfonds,  63  Millionen  Franken  an  allge-\nmeinen Steuermitteln in den Fonds einzuschiessen. \nEin  weiteres  Beispiel:  Die  Einhausung  oder  Überdachung  des  Auto-\nbahnabschnitts  in  Schwamendingen  wird  mit  der  Begründung  «kein \nGeld,  zu  teuer»  als  unrealisierbar  abgeschmettert.  Der  Regierungsrat \nstellt sich auf den Standpunkt, dass zuerst mehr Verkehrsabgabengel-\nder  in  den  Strassenfonds  fliessen  müssten,  um  eine  vernünftige  Ver-\nkehrspolitik betreiben zu können. Der Souverän sieht dies aber gerade \numgekehrt.  Er  will,  dass  mehr  für  ihn  getan  wird.  Erst  dann  wird  er \nbereit  sein,  dem  Staat  mehr  Geld,  sprich  Abgaben  und  Gebühren  zu \nentrichten.  \nNein,  eine  solche  Verkehrspolitik  trägt  die  SVP  nicht  mehr  mit.  Sie \nwird  einer  Rückweisung  der  Vorlage  an  den  Regierungsrat  zustim-\nmen – in der Hoffnung, dass FDP und CVP einer Rückweisung eben-\nfalls zustimmen werden. Nur durch eine Rückweisung der Vorlage an \nden Regierungsrat erhält dieser die Möglichkeit, mit einer neuen Vor-\nlage, welche die Forderungen und Anliegen der bürgerlichen Parteien \nbeinhaltet,  erneut  vor  das  Parlament  treten  zu  können.  Dies  ist  der \nWeg, den Ihnen die SVP vorschlägt. \n \n", "p": 48}, {"t": "Peter Stirnemann (SP, Zürich): Ich spreche zum Verkehrsabgabenge-\nsetz. \nEinmal  mehr die unendliche Geschichte mit  der Anpassung der  Ver-\nkehrsabgaben, sprich Motorfahrzeugsteuern. Fast alle haben ein priva-\ntes Motorfahrzeug oder aber wenigstens Zugriff dazu. 1999 waren es \netwa 647'200 Personenwagen und Motorräder. Dies entspricht gut 1,2 \nFahrzeugen  pro  Haushalt.  Vorgeblich  niemand  von  diesen  Nutzern \nwill angemessen an die Kosten, die diese individuellen Vehikel verur-\nsachen,  beitragen.  Seit  1973  gibt  es  eine  permanente  Verweigerung, \ndie Motorfahrzeugsteuern anzupassen, obwohl die Besitzer individuel-\nler Fahrzeuge die Veranlasser sind, das Strassennetz auszubauen. Seit \n1973 ist einiges geschehen.  \nMan  halte  sich  vor Augen:  Die  Strassenverkehrsabgaben sind immer \nnoch auf dem Stand von 1973, während die Tarife beim öffentlichen \nVerkehr,  das  heisst  die  Auslagen  privater  Personen  für  den  öffentli-\nchen Verkehr, auf ungefähr das 2,2-fache angestiegen sind.  \nDie SP stimmt dieser Vorlage und damit der Anpassung der Verkehrs-\nabgaben  zu.  Sie  ist  aus  ökonomisch-technischen  und  ökologischen \nGründen sachlich richtig.  \nErstens  zum  ökonomisch-technischen  Grund:  Die  Anpassung  der \nVerkehrsabgaben  geht  in  die  richtige  Richtung,  nämlich  neben  dem \nHubraum nun auch das Gesamtgewicht bei der Bemessung der Motor-\nfahrzeugsteuern,  und  zwar  für  alle  Fahrzeuge,  auch  für  die  privaten \nPersonenwagen,  beizuziehen.  Damit  wird  den  beiden  massgebenden \nFaktoren, die  für die direkten Strassenkosten  verantwortlich sind, ur-\nsachengerecht  Rechnung  getragen.  Ursachen  für  die  Abnützung  und \nZerstörung  der  Strassen  und  damit  für  die  Unterhaltskosten,  die  Di-\nmensionierung  der  Strassen und die  Konstruktion  der  Strassenbauten \nund  damit  für  die  Baukosten  sind  die  Geschwindigkeit  und  die  Last \nder  Fahrzeug.  Die  Indikatoren  dafür  sind  der  Hubraum  und  das  Ge-\nsamtgewicht. Damit werden die Verkehrsabgaben nun bemessen.  \nNatürlich  ist  das  Verursacherprinzip  nicht  vollumfänglich  im  Sinne \nder  Internalisierung  auch  der  externen  Kosten  angewandt,  zum  Bei-\nspiel  über  Leistungsgrössen,  die  Wagenkilometer  oder  die \nVerbrauchsgrössen.  Das  geht  auf  kantonaler  Ebene  aus  praktischen \nund  technischen  Gründen  nicht.  Wir  haben  dies  schon  ein  paar  Mal \ngesagt und wiederholen es immer wieder. Das ist eine Sache, die man \nauf Bundesebene regeln muss. Demgemäss hat denn auch dieses Par-\nlament  eine  Standesinitiative  zur  Einführung  einer  eidgenössischen \nMotorfahrzeugsteuer  verabschiedet  und  nach  Bern  geschickt.  Der \nKanton  kann  also  nur  über  die  Zulassung  der  Fahrzeuge  Steuern  zur \nFinanzierung  der  Strassen  auf  Kantonsgebiet  erheben.  Daher  ist  die \nregierungsrätliche Vorlage klar und richtig. Sie stellt eine Annäherung \nan  die  Kostenursachen  dar,  was  in  dieser  Form  besser  ist,  als  es  bis \njetzt  war.  Dies  zu  verweigern,  nur  weil  es  nicht  voll  verursacherge-\nrecht ist, ist doch etwas dogmatisch.  \nZweitens zu den ökologischen Gründen: Für umweltschonende Fahr-\nzeuge – so ist es nun vorgesehen –, nämlich Fahrzeuge mit geringem \nTreibstoffverbrauch und geringen Schadstoffimmissionen, können die \nVerkehrsabgaben bis zu 50 Prozent reduziert werden, um solche Fahr-\nzeuge zu fördern und die Leute anzuhalten, solche Fahrzeuge zu kau-\nfen. Es ist eine sehr wichtige Ergänzung der regierungsrätlichen Vor-\nlage, die die Mehrheit der Kommission, allerdings ohne die SVP, vor-\ngenommen  hat.  Sie  trägt  der  Ökologie  und  der  Umweltgerechtigkeit \nder  Fahrzeuge  Rechnung.  Ich  will  das  besonders  hervorheben.  Die \nAnregung,  so  etwas  in  dieser  Form  zu  formulieren,  kommt  von  der \nFDP. \nDieser Fassung der Vorlage hat die Kommissionsmehrheit am 11. Juni \n2000 zugestimmt, also FDP, CVP, EVP und SP. So weit so gut. Es ist \nnun einigermassen widersinnig, dass die Kommissionsvorlage ein hal-\nbes  Jahr  später  vor  diesem  klaren  Sachverhalt  mit  dem  Rückwei-\nsungsantrag  daherkommt.  Der  Antrag  ist  alles  andere  als  konsistent. \nWas steckt dahinter? Die SVP will mit der Rückweisung schlicht die \nVorlage  ablehnen,  auch  wenn  es  jetzt  ein  bisschen  anders  tönt.  Das \nkonnte man in der Kommission spüren. Die Position ist da  hinlängst \nbekannt: partout keine höheren Abgaben, dafür allgemeine Staatsmit-\ntel.  Die  FDP  hat  nun  offenbar  unter  SVP-Pression  kalte  Füsse  be-\nkommen.  Sie  will  mit  dem  Rückweisungsantrag  erreichen,  dass  die \nRegierung irgendeine Reklamation von wegen Verwendung allgemei-\nner Staatsmittel in den Weisungstext einer erneuten Vorlage  einbaut. \nDie FDP  glaubt, mit diesem scheinbar  salomonischen  Trick  die SVP \nins Boot holen zu können und meint, so in der Abstimmung grössere \nChancen zu haben. Wir meinen dazu: Die unendliche Geschichte geht \nweiter.  Die  Verknüpfung  der  Steuermittelproblematik  mit  der  Ver-\nkehrsabgabenvorlage  ist  unpassend.  Mit  der  Entschuldung  des  Stras-\nsenfonds zu argumentieren ist trügerisch; dabei geht es wohl nur dar-\num, Mittel für die Erweiterung des Strassennetzes frei zu bekommen.  \nDie  SP-Fraktion  hat  sich  in  der  Budgetdebatte  klar  geäussert:  keine \nallgemeinen  Mittel  für  die  Kapazitätsvergrösserung  des  Strassensys-\ntems. Die Diskussion um die allgemeinen Staatsmittel ist aber zu füh-\nren. Sie zeichnet sich ab. Grundsätzlich besteht nach Paragraf 28 Ab-\nsatz 4 Strassengesetz die Möglichkeit, allgemeine Staatsmittel zu ver-\nwenden.  Eine  sachliche,  möglichst  undogmatische  Diskussion  über \ndie Opportunität ist von Nöten und unumgänglich. Hierzu braucht es \naber  klare,  eindeutig  ökologisch  vertretbare  Kriterien,  und  vor  allem \nbraucht es eine alle Kostenfaktoren umfassende Strassenrechnung. Es \nmuss erst einmal offen gelegt werden, wie viele Steuermittel bereits in \ndas  Strassenwesen  fliessen.  Vorstösse  von  unserer  Seite  sind  hängig. \nÜber die Kantonspolizei und auch über den öffentlichen Verkehr flies-\nsen bereits allgemeine Staatsmittel in die Strassen. \nDie  SP-Fraktion  tritt  auf  die  Vorlage  ein,  lehnt  die  Rückweisung  ab \nund stellt den entsprechenden Antrag dazu, weil sie die Anpassung der \nVerkehrsabgaben in der vorliegenden Form befürwortet, aber ohne ir-\ngendwelche ergänzenden Bedingungen.  \n \n", "p": 50}, {"t": "Willy Germann (CVP, Winterthur): Ich spreche zum Eintreten, zu den \nzwei  Postulaten  und,  weil  alles  zusammenhängt,  auch  zur  Rückwei-\nsung. \nIch nehme es vorweg: Das Ziel der CVP ist eine möglichst rasche Er-\nhöhung der Verkehrsabgaben. Die CVP erachtet die Vorlage des Re-\ngierungsrates  als  gut,  massvoll  und  ausgewogen.  Ich  könnte  diesbe-\nzüglich das Votum von Peter Stirnemann nur unterstützen. Aber, wir \nwissen,  dass  diese  Vorlage  im  Moment  keine  Chance  hätte.  Deshalb \nbieten  wir –  eigentlich  widerstrebend –  Hand  zu  einem  letzten  Kom-\npromiss,  den  die  Regierung  dank  einer  Rückweisung  unterbreiten \nwürde.  Doch  machen  wir uns keine Illusionen. Auch der regierungs-\nrätliche  Kompromiss  wird  von  der  SVP  abgelehnt  werden,  von  den \nGrünen  sowieso.  Diese  Parteien  müssten  ehrlicherweise  heute  für \nNichteintreten votieren. Den Kompromiss hat die Baudirektorin in der \nKommission  bereits  angedeutet.  Die  Schulden-Altlasten  sollen  dem-\nnach  einmalig  teilweise  oder  ganz  aus  allgemeinen  Staatsmitteln  be-\nglichen werden. Ich betone: Wir akzeptieren den Kompromiss nur un-\nter  der  Bedingung, dass die  Entschuldung  einmalig  mit  Staatsmitteln \nvorgenommen  werden  soll.  Das  heisst,  zwischen  unserem  Rückwei-\nsungsauftrag  und  demjenigen  der  SVP  und  der  FDP  liegen  Welten. \nIch  frage  mich,  wie  die  Regierung  den  Spagat  zwischen  den  unter-\nschiedlichen  Rückweisungsaufträgen  schaffen  kann  und  wie  sie  aus \ndiesem  Spagat  noch  einen  doppelten  Salto  rückwärts  schlagen  soll. \nNur, die Regierung ist ja sportlich und an Blessuren gewohnt.  \nIch  betone  nochmals  im  Gegensatz  zu  Reto  Cavegn:  Weitere  Ent-\nschuldungsaktionen  über  allgemeine  Staatsmittel  sollen  ausgeschlos-\nsen  werden.  Deshalb  würden  wir –  wie  schon  vor  Jahren –  eine  ent-\nsprechende Änderung des Strassengesetzes befürworten. Nur so könn-\nte vermieden werden, dass der Strassenfonds zu einem Fass ohne Bo-\nden wird. Wir haben nämlich schon genug solche  Fässer im  Kanton. \nErlauben Sie mir da eine persönliche Klammerbemerkung: Ich wunde-\nre  mich,  dass bei  einem  dieser  Fässer –  bei  der  Schauspiel  AG –  die \nSorglosigkeit des Kantons bisher nicht entdeckt worden ist.  \nIn  der  Kommission  wurden  vorerst  von  den  Grünen  Änderungswün-\nsche  eingebracht.  Die  Kommission  ging  ernsthaft  darauf  ein,  bis  das \nalte fundamentalistische Njet der Grünen Auferstehung feierte, als ob \ndie  grossen  Strassenbauprojekte  wie  die  N4  nicht  bereits  projektiert \nwären. Dann folgten erstaunlicherweise Änderungswünsche der SVP. \nAuch diese wurden ernsthaft angegangen, obwohl schon lange vorher \nin Inseraten der SVP das Njet zu lesen war. Dieser Ukas vom Zürich-\nsee wurde mehrmals öffentlich wiederholt. Er wird garantiert wieder-\nholt  werden,  weil die  Bedingungen  der  SVP,  die  in der  Kommission \ngestellt worden sind, finanzpolitisch völlig inakzeptabel sind. Danach \nwürde  der  Strassenfonds  zum  reinen  Durchlauferhitzer.  Man  würde \nihn  stets  durch  neue  Strassenprojekte  überschulden.  Die  Schulden \nwürden  schwups  durch  die  Staatskasse  bezahlt.  Wenn  die  Vorver-\nschuldung  nun  ausnahmsweise  und  einmalig  durch  allgemeine \nStaatsmittel behoben würde, müssten dafür ungefähr 2 Steuerprozente \naufgewendet  werden.  Dies  wäre  in  der  jetzigen  Situation  reichlich \nfliessender Steuermittel vielleicht verkraftbar. Sollte dies aber Schule \nmachen, würde der Kanton ein tollkühnes finanzpolitisches Abenteuer \neingehen, das unweigerlich  in ein  finanzpolitisches  Desaster münden \nwürde. Dazu ein Vergleich: Die Kapitalfolgekosten des Staatsbeitrags \nvon 580 Millionen Franken an einen Durchgangsbahnhof Löwenstras-\nsen würden etwas mehr als 1 Steuerprozent betragen. Würden all die \nStrassenbauwünsche  des  Kantonsrates  in  der  gleichen  Zeit  realisiert, \nalso  Wünsche  ausserhalb  des  eidgenössischen  Nationalstrassenpro-\ngramms,  dann  müssten  jährlich  zwischen  10  und  15  Steuerprozente \naufgewendet werden; wohlverstanden, ohne dass all die externen Kos-\nten  angerechnet  würden,  zum  Beispiel  die  Polizeiaufwendungen  für \nAutobahnen.  Dies  in  einer  Zeit,  da  FDP  und  SVP  Steuersenkungen \npredigen  und  in  der  ein  enormer  Unterhaltsbedarf  beim  bestehenden \nStrassennetz  anfällt,  der  wahrscheinlich  von  der  Regierung –  so  wie \nder Aufwand für wirksames IVM – unterschätzt wird.  \nWir diskutieren mit diesem Geschäft auch Postulate der FDP und der \nSVP. Ich werde den Verdacht nicht los, dass beide Postulate von der \ndringenden Erhöhung der Verkehrsabgaben ablenken sollen; zwei ty-\npische Valium-Vorstösse also. Ehrlich wäre demgegenüber, die finan-\nziellen Konsequenzen all der Strassenbausonderwünsche aufzuzeigen, \ndie  nicht  bloss  eine,  sondern  weitere  Erhöhungen  der  Verkehrsabga-\nben  nötig  machen  würden.  Ehrlich  wäre  auch,  den  Bürgern  klar  zu \nmachen,  dass  selbst  bei  prioritären  zusätzlichen  Projekten  wie  zum \nBeispiel  der  Oberlandautobahn  mit  einem  Zeithorizont  von  mindes-\ntens 10 bis 15 Jahren zu rechnen ist.  \nIm Traktandum 6 soll einmal mehr irgendein Projekt als prioritär ein-\ngestuft werden. Dabei beisst sich die Sonderwunschschlange erstmals \nin den Schwanz. Die Sihltiefstrasse wäre nämlich ein Konkurrenzpro-\njekt zu einem bereits geforderten Autobahnring Zürich mit Seetunnel. \nEinmal mehr weise ich darauf hin, dass die Regierung an einem  Ge-\nsamtverkehrskonzept  und  an  einer  Prioritätenordnung  arbeitet;  wohl-\nverstanden  auf  der  Grundlage  einer  Erhöhung  der  Verkehrsabgaben. \nMit ungeduldigen Vorstössen wie dem Postulat Reto Cavegn wird die \nPlanung nicht beschleunigt; im Gegenteil, denn ungeduldige Vorstös-\nse gebären auch keine Milchkühe. Der Vorwurf des Blindflugs ist oh-\nnehin nicht gerechtfertigt. Die beste Swissair könnte die besten Flug-\npläne machen, ohne Kerosin würde sie nicht fliegen.  \nBeim  SVP-Postulat  sieht  es  wieder  anders  aus.  Da  fragt  man  sich \nernsthaft, was die SVP meint. Meint sie tatsächlich eine Einmaleinla-\nge, wie es die Rückweisung anregt, oder eine jährliche Einlage analog \ndem Verkehrsfonds? Es fragt sich auch, wie die aufgeführten Strassen, \nvon  denen  die  meisten  kantonale  Aufgaben  wären,  mit  75  Millionen \nFranken jährlich finanziert werden sollen. Störend an der Debatte, die \nnun seit Wochen auch in den Medien geführt wird, sind die alten, zer-\nkratzten Platten, die wieder aufgelegt werden. Adrian Bergmann, Sie \nhaben dies vorausgesehen. Diese tönen nicht schöner, wenn sie in den \nletzten Jahren Staub angesetzt haben. Da wird einmal mehr das Verur-\nsacherprinzip wegen der Werkleitungen bemüht, als ob solche Leitun-\ngen nicht abgegolten würden und als ob zum Beispiel die Gemeinde-\nstrassen  mit  ihren  autogerechten  Standards  verursachergerecht  finan-\nziert würden. Da werden zum Beispiel die 95 Millionen Franken Ein-\nlage  in  den  Verkehrsfonds  bemüht,  ohne  die  hohen,  nicht  gedeckten \nexternen  Kosten  des  motorisierten  Individualverkehrs  in  Betracht  zu \nziehen oder den Service public des öffentlichen Verkehrs oder die 450 \nMillionen  Franken,  die  schon  bald  jährlich  für  den  Strassenbau  im \nKanton  Zürich  investiert  werden.  Adrian  Bergmann,  Sie  haben  da \nBirnen  und  Äpfel  miteinander  verwechselt.  Da  wird  zum  x-ten  Mal \ndie Ungerechtigkeit des Bundes bejammert, weil von der Milliarde an \nBenzinzöllen  nur  ein  kleinerer  Teil  in  den  Kanton  Zürich  zurück-\nfliesst; so, als ob ein anderer Finanzausgleich für den  Kanton Zürich \ngünstiger zu stehen käme und als ob auf den Urner Durchgangsstras-\nsen  nur  Urner  in  den  Süden  fahren  würden  und  keine  Zürcher.  Da \nwird die fehlende Abgeltung des ÖV für die Trasseebenützung einmal \nmehr  beklagt,  als  ob  dem  öffentlichen  Verkehr  nicht  auch  Behinde-\nrungskosten erwachsen würden.  \nKurz:  Das  Lamento,  das  wir  einmal  mehr  erleben,  darf  nicht  davon \nablenken,  dass  eine  Erhöhung der  Verkehrsabgaben  dringend  ist  und \ndass auch mit einer Rückweisung die Regierung möglichst schnell mit \neinem neuen, leicht modifizierten Antrag kommen soll. Ich bitte Sie, \nkeine zu grossen Erwartungen an die Rückweisung zu knüpfen. Diese \nkönnen nicht erfüllt werden. \n \n", "p": 52}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Christoph  Blocher  hat  gerufen  – \nund  der  Freisinn  folgt  ihm.  (Heiterkeit.)  Wir  haben  die  Worte  von \nBalz Hösly noch im Ohr. Es ist keine Woche her, da hat Balz Hösly \ngesagt,  man  lasse  sich  von  der  SVP  nicht  vorführen.  Heute,  wenige \nTage später, hören wir von Reto Cavegn, dass der Freisinn nun plötz-\nlich zur Subventionsempfängerpartei wird, indem sie den Strassenbau \nmit  Steuergeldern  subventionieren  will.  Das  ist  offenbar  der  Start-\nschuss für den Wahlkampf in der Stadt Zürich. Die Kapriolen, die der \nFreisinn  hier  vollzieht,  sind  zirkusreif.  Ich  sehe  schon,  wie  Martin \nVollenwyder als Tanzbär am Nasenring der SVP durch die Stadt ge-\nzogen wird. (Grosse Heiterkeit.)  \nNun zu Ihnen, meine Damen und Herren von der SVP, zu Ernst Schib-\nli. Ich rede mit Ernst Schibli und nicht mit Adrian Bergmann, weil es \nda keinen Sinn mehr hat. Ernst Schibli, Ihre Fraktion ist am auseinan-\nder brechen.  Passen Sie  auf  und  halten  Sie  Ihren  Haufen  zusammen. \nSie  monieren  seit  Jahr  und  Tag,  dass  die  Steuern  im  Kanton  Zürich \ngesenkt  werden  sollen.  Ich  finde  das  einen  guten  Vorschlag,  auch \nwenn ich inhaltlich nicht damit einverstanden bin. (Heiterkeit.) Es ist \naber  richtig,  dass  Sie  eine  klare  Politik  verfolgen.  Senken  Sie  den \nSteuerfuss 10 oder 20 Prozent, machen Sie diese Politik, aber machen \nSie sie ehrlich! Sie können nämlich nicht 75 Millionen Franken Steu-\nergelder  abholen  und  dann  dem  Stimmbürger  gegenüber  sagen,  Sie \nwürden  die  Steuern  senken  wollen.  Wenn  Sie  75  Millionen  Franken \nSteuergelder holen, können Sie die Steuern um  2  bis 3  Prozent nicht \nsenken.  \nSie, meine Damen und Herren von der FDP, müssen Ihrem Elektorat \nnoch  erklären,  warum  Sie  darauf  kommen,  Subventionen  für  den  \nStrassenbau abzutischen, nachdem Sie jahrelang gegen die «Subventi-\nonitis»  angekämpft  haben.  Sie  werden  bei  Ihrem  Elektorat  noch \nSchwierigkeiten  bekommen.  Sie  haben  es  nicht  so  einfach  wie  die \nSVP. Diese kann ihr Elektorat einfach wieder anlügen.  \n \n", "p": 55}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil): Schulden  sind  ein  Element,  das \ndrückt und Schulden sind auch ein Element, das Zinsen auslöst. Zin-\nsen sind immer wieder Ausgaben, welche zweckentfremdet eingesetzt \nwerden.  Das  gilt für den Strassenbaufonds und für den Fonds im öf-\nfentlichen  Verkehr.  Das  gilt  überall,  auch  bei  der  Staatsrechnung. \nWohin  gehen  die  Zinsen?  Die  Zinsen  gehen  zu  den  Banken,  anstatt \ndass sie beispielsweise als Aufträge verwendet werden, wenn es dar-\num  geht,  eine  Strasse  zu  erhalten  oder  einen  Ausbau  vorzunehmen, \nder notwendig ist. Aus dieser Überlegung heraus ist es auch einsehbar, \ndass  diese  Schulden  im  Strassenfonds  endlich  einmal  getilgt  werden \nmüssen. Ob dies mit einer Einmaleinlage  geschieht, die man aus all-\ngemeinen  Staatsmitteln  nimmt,  dazu  setze  ich  tatsächlich  auch  ein \ngrosses Fragezeichen. Wir haben unsere Strukturen. Diese sehen vor, \ndass  eine  Motorfahrzeugsteuer  erhoben  werden  soll.  Bei  der  Motor-\nfahrzeugsteuer ist es so, dass sie seit bald 30 Jahren nicht erhöht wor-\nden ist, derweil beispielsweise die Benützerinnen und Benützer der öf-\nfentlichen  Verkehrsmitteln  seither  recht  massiv  mehr  ins  Portemon-\nnaie greifen mussten, als dies die Automobilisten für die Gebühren ih-\nres  Fahrzeugs tun. Von dieser Warte aus gesehen kann  man  ganz si-\ncher sagen, dass es vernünftig ist, wenn diese Steuern massvoll erhöht \nwerden. Sie werden mir wohl nicht kommen und sagen, es sei eine to-\ntal überrissene Vorlage, was da verlangt wird. Es wird keiner von Ih-\nnen in Konkurs fallen, wenn er der Vorlage zustimmt und die entspre-\nchenden Steuern dann bezahlen muss.  \nWarum hatten wir in der Vergangenheit immer Mühe mit diesen Vor-\nlagen?  Wir  waren  selber  nicht  davon  überzeugt,  dass  man  da  etwas \nmachen  muss.  Wohl  haben  wir  Ja  gesagt,  aber  im  Grund  der  Dinge \nwaren wir dagegen. Wir waren noch so froh, wenn nachher die Vorla-\nge abgelehnt wurde, nur damit wir sagen konnten: Wir haben es gese-\nhen, es kommt auf alle Fälle negativ heraus. Das ist der Punkt. \nIch  habe  das  Gefühl,  diese  Strategie  wird  auch  bei  dieser  Vorlage \nwieder gefahren, auf dass man dann beim Staat irgendwelche Beträge \nabholen  kann,  die  man  nachher  für  den  Strassenbau  einsetzen  kann. \nDie  Frage  ist  nur,  wo  man  diese  Beträge  abholt.  Holt  man  sie  beim \nSozialwesen, beim Gesundheitswesen, beim öffentlichen Verkehr oder \nsonst irgendwo ab? Ich kann es Ihnen sagen: Wo immer Sie dies ma-\nchen  wollen,  werden  Sie  auf  Opposition  stossen.  Die  Bevölkerung \nwird es dann auch nicht verstehen. Mit anderen Worten: Sie schieben \ndas Problem vor sich hin. \nBei den Strassenverkehrsabgaben gibt es selbstverständlich auch ver-\nschiedene Tendenzen, welche verfolgt werden können. Beispielsweise \nkönnte man sagen, es wäre vernünftig, wenn man diese Abgaben nach \ndem Verursacherprinzip erheben würde, also eine Art LSVA für Per-\nsonenwagen, dass derjenige, der viel fährt, ein bisschen mehr und der-\njenige,  der  wenig  fährt,  ein  bisschen  weniger  bezahlt.  Eines  müssen \nwir ganz klar sehen. So praktisch das Auto ist – auch ich finde es sehr \npraktisch  und  benutze  es  recht  häufig –,  müssen  wir  doch  einsehen, \ndass  die  Gase,  die  das  Auto  abgibt,  nicht  eben  gesundheitsfördernd \nsind. Ich kann mir nicht vorstellen, dass Sie mit mir an ein Gartenfest \nin eine Garage kommen und, wenn es kalt wird und wir frieren, dass \nwir dann den Motor laufen lassen. Es würde etwa zehn Minuten gehen \nund  das  Fest  wäre  für  immer  vorbei.  Wir  müssen  zur  Kenntnis  neh-\nmen, dass hier ein Problem besteht. Dieses Problem müssen wir ange-\nhen, ohne dass wir einander gegenseitige Schuldzuweisungen machen. \nIch will damit nur für einen vernünftigen Umgang mit dem Automobil \nplädieren. \nZum Verkehrsabgabengesetz und zum Standpunkt der EVP-Fraktion: \nEine  Minderheit  wird dieses  Gesetz ablehnen.  Sie  argumentiert, dass \nes um die Kostenwahrheit geht. Man müsse hier weiter gehen, damit \nman diese Kostenwahrheit endlich erreicht und diejenigen effektiv zur \nKasse  gebeten  werden,  die  eine  solche  Belastung  verursachen.  Eine \nandere  Minderheit  sagt  aber,  wir  sollten  diesem  Gesetz  zustimmen, \ndamit wir wirklich weiter kommen. Das ist der Standpunkt der EVP-\nFraktion. \n \n", "p": 56}, {"t": "Ernst  Jud  (FDP,  Hedingen):  Im  Gegensatz  zu  Hartmuth  Attenhofer \nwill ich sachlich bleiben. Die Finanzierung der Staatsstrassen stets nur \neinseitig  anzugehen,  bringt  gar  nichts  und  führt  je  länger  je  mehr  in \neine tiefere Sackgasse. Weder die immer wieder strikt abgelehnte Er-\nhöhung der Verkehrsabgaben noch die alleinige  oder zu  hohe  Finan-\nzierung aus der Laufenden Rechnung führen zum Ziel. Wir brauchen \nsowohl  ein  ausreichendes  und  gut  funktionierendes  Strassennetz  wie \nauch ein solches Schienennetz, um die von uns gewollten und nötigen \nTransporte  einigermassen  vernünftig  bewältigen  zu  können.  Den \nStrassenverkehr, alle darauf verkehrenden Fahrzeuge und jeden Meter \nStrassenbau weg zu wünschen, zu denken oder zu reden, ist auch kei-\nne Lösung. Das sind Illusionen und Sturheiten. Der private und der öf-\nfentliche Verkehr sind nun einmal da. Davon ist so viel wie möglich \nauf die Schiene zu bringen. Das Schienennetz kann aber niemals alles \nabdecken.  Es  braucht  ebenso  ein  Strassennetz,  damit  wir  diesen  Teil \nso  viel  wie  möglich  dort  kanalisieren  können,  wo  wir  ihn  wollen, \nsonst  sucht  er  sich  den  Weg  dort,  wo  wir  ihn  nicht  wollen.  Dieses \nStrassennetz  zu  bauen,  zu  unterhalten  und  zu  betreiben,  kostet  Geld; \nmehr  Geld,  als  heute  zur  Verfügung  steht.  Es  braucht  gleich  lange \nSpiesse für Strasse und Schiene, gleich lange Spiesse für den öffentli-\nchen  wie  für  den  privaten  Verkehr.  Änderungen  sind  angebracht. \nWährend der Bahnbetrieb durch Benützer und Steuergelder finanziert \nwird – letzteres in erheblichem Ausmass –, werden unsere Staatsstras-\nsen  über  den  Strassenfonds  ausschliesslich  durch  die  motorisierten \nprivaten  Benützer  bezahlt.  Gleich  lange  Spiesse  oder  mindestens  an-\nnähernd  gleich  lange  Spiesse  sind  deshalb  unerlässlich  und  gerecht. \nDiese Einsicht sollte endlich kommen. \nMeines Erachtens ist eine Erhöhung der Verkehrsabgaben in der Hö-\nhe, nicht in der Art, wie sie gemäss Vorlage 3753a vorgesehen ist, ab-\nsolut nötig und auch angemessen. Wenn wir die Teuerung der letzten \n30  Jahre  betrachten,  ist  die  Erhöhung  gering –  eigentlich  zu  gering. \nDie  Vorlage  muss  aber  modifiziert  werden.  Es  geht  nicht  länger  an, \ndass  nur  ein  Teil  der  Strassenbenützer  alles  «blechen»  muss.  Unsere \nStrassen –  dazu  gehören  auch  die  Velowege,  Trottoirs,  Fuss-  und \nWanderwege  und  was  alles  aus  dem  Strassenfonds  finanziert  wird – \nwerden  nebst  Auto-  und  Motorradfahrern  auch  von  Velofahrern, \nFussgängern  und  anderen  befahren  und  begangen.  Dazu  kommt  die \nnicht  unerhebliche  Benützung  durch  die  öffentlichen  Verkehrsmittel \naller Art. Dieser Teil muss fairerweise durch Mittel aus der Laufenden \nRechnung –  durch  Steuergelder  also –  in  den  Strassenfonds  einge-\nschossen  werden.  Über  die  Höhe  muss  man  sich  noch  einig  werden. \nEine  nur  einmalige  Einlage  in  den  Strassenfonds  ist  auch  nicht  der \nrichtige Weg, aber  immerhin ein Anfang.  Es  müssen  unbedingt  jähr-\nlich wiederkehrende Einlagen erfolgen wie beim Fonds für die Finan-\nzierung  des  öffentlichen  Verkehrs –  gleich  lange  Spiesse  eben.  Mit \nden Mitteln aus beiden Quellen, höheren Abgaben und Steuergeldern, \nkönnen  dann  die  nötigen  Ausgaben  bestritten  werden  und  auch  die \nAltlasten, die bestehenden Fondsschulden, abgetragen werden.  \nDamit  Regierung  und  Verwaltung  Gelegenheit  erhalten,  ein  Paket \nauszuarbeiten, das all diese Punkte berücksichtigt, ist es deshalb sinn-\nvoll, wenn wir die Vorlage 3753 zurückweisen, aber die beide Postu-\nlate überweisen. So kann eine neue Vorlage, die so rasch wie möglich \nkommen sollte, ausgearbeitet werden. Machen Sie mit. Es ist der rich-\ntige Weg.  \n \n", "p": 57}, {"t": "Ueli Keller (SP, Zürich): Ich spreche  zum Postulat Reto Cavegn und \nMitunterzeichnende.  \nDie Verkehrspolitik der FDP ist immer wieder für eine Überraschung \ngut. Mit diesem Erstaunen habe ich schon verschiedene Voten zu Ih-\nren Vorstössen beginnen müssen. Jetzt haben Sie ein ganzes Jahr lang \nverschiedenste Strassenbaubestellungen aufgegeben, meist gegen den \nAntrag  Ihrer  eigenen  Baudirektorin.  Jetzt  kommt  Ihnen  in  den  Sinn, \ndass es vielleicht noch nützlich wäre, sich auch einmal um die Kosten-\nfrage  zu  kümmern  und  verlangen  deshalb  ein  Finanzierungskonzept. \nDieser  Vorgang,  indem  man  zuerst  «zusammenramisiert»  und  sich \nnachher überlegt, was es für einen Nutzen hat und was es kostet, erin-\nnert mich an etwas, das man in der Privatwirtschaft als «Hunterstrate-\ngie» bezeichnet. Ihr Vorstoss kommt zu spät. Er ist unvollständig. Um \nes mit Gabriele Petri zu sagen, es fehlen ihm einige Spurenelemente. \nBeispielsweise  ist  nicht  definiert,  was  dieses  Netz  genau  ist,  das  Sie \nvervollständigt  haben  wollen.  Ist  es  das  Netz,  wie  es  im  Richtplan \n1995 eingetragen ist, inklusive alle eigenartigen Überflüssigkeiten wie \nder Waidhaldentunnel? Ist es ein Netz, wie es von Ihnen laufend mit \nweiteren Vorstössen noch erweitert wird? Da ist kein Ende abzusehen.  \nDer  Vorstoss  ist  auch  unvollständig  in  Bezug  auf  die  Definition  des \nBegriffs Fertigstellung. So, wie ich Ihre Politik bisher verstanden ha-\nbe, meinen Sie damit ausschliesslich Fertigstellung im Sinne einer Be-\nfahrbarkeit für Fahrzeuge.  \nDas  genügt  uns  aus  zwei  Gründen  nicht.  Erstens  sagen  Sie  damit \nnichts über den Unterhalt aus, der sicherstellen würde, dass das bereits \nvorhandene  Netz  weiterhin  funktionieren  kann.  Zweitens  sagen  Sie \nnichts  über  die  Kosten,  die  notwendig  sind, um  das  bestehende  Netz \nauch siedlungs- und umweltverträglich auszugestalten. Ein offensicht-\nliches und aktuelles Beispiel zu diesem Sachverhalt ist die Einhausung \nSchwamendingen, die Sie mit 95 Millionen Franken viel zu teuer fin-\nden.  Ein  weiterer  Punkt  ist  die  Spurreduktion  auf  der  Rosengarten-\nstrasse,  die  hier  von  alt  Regierungsrat  Hans  Hofmann  mehrfach  ver-\nsprochen  worden  ist.  Wir  warten  darauf,  dass  dies  kommt.  Vorher \nmüssen Sie von uns eigentlich keine Neubauten erwarten. Wir haben \ndeshalb  einen  Vorstoss  eingereicht,  der  die  Forderung  nach  dem  Fi-\nnanzierungs- und Realisierungskonzept in diesem Sinne ergänzt.  Ob-\nwohl der Vorstoss natürlich ungenügend ist, ist er nicht falsch. Die SP \nwird  sich  deshalb  einfach  der  Stimmenthaltung  üben.  Ich  persönlich \nunterstütze  ihn.  Ich  finde  es  nicht  schlecht,  irgendeinmal  Entschei-\ndungsgrundlagen  zu  haben,  an  denen  man  sieht,  welches  das  Nicht-\nwünschbare  ist  und  welches  das  Notwendige.  Das  heisst  noch  lange \nnicht, dass man alles, was in dieser Liste aufgeführt ist, auch bestellen \nwird.  \n \n", "p": 59}, {"t": "Martin Mossdorf (FDP, Bülach): In den zehn Jahren, die ich diesem \nRat beiwohne, darf ich jetzt zum dritten Mal mitbestimmen, wie eine \nVerkehrsabgabe gefördert oder nicht gefördert wird. Was ich heute er-\nlebe,  ist  etwas  ganz  anderes.  Ich  erlebe  heute  ein  Kabarett  «Schär, \nHolder & Attenhofer», heisst es wahrscheinlich.  Ich erlebe die CVP, \ndie  mit  Valium  und  Milchkühen  herumschiesst,  Birnen  mit  Äpfeln \nverwechselt  und  an  ihrer  eigenen  alten,  zerkratzten  Platte  kratzt.  Ich \nerlebe  keinen  lösungsorientierten  Kantonsrat.  Die  Verkehrsabgaben \nstossen ein weiteres Mal auf keine Akzeptanz – und das nicht nur im \nKanton Zürich. Nein, in der ganzen Schweiz werden die Verkehrsab-\ngaben  nicht  erhöht.  Das  Volk  lehnte  bis  jetzt  in  jedem  Kanton  eine \nErhöhung ab; dies immer aus unterschiedlichen Gründen.  \nIch komme heute leider zum Schluss: Wenn wir überhaupt Erfolg ha-\nben wollen – das  wollen wir  ja alle –, dann müssten wir endlich ein-\nmal zusammensitzen und uns tatsächlich darüber einigen, wie wir den \nStrassenfonds aus allgemeinen Steuermitteln zusätzlich speisen könn-\nten. Ansätze dazu sind in diesen vielen Jahren schon etliche aufgezeigt \nworden,  mit  oder  ohne  Verursacherprinzip.  Ob  wir  eine  einmalige \nEinlage für neue Strassen nach Prioritäten respektive nach einem Rea-\nlisierungsprogramm  vornehmen wollen,  oder ob wir  mit allgemeinen \nSteuermitteln  in  drei  oder  fünf  Jahresraten  der  Entschuldung  dienen \nsollen, wäre eine ernsthafte Diskussion wert und ein gangbarer Weg, \num dem Strassenfonds wieder etwas auf die Beine zu helfen. \nDer öffentliche Verkehr ist ebenso auf allgemeine Steuermittel – oder \nnach  Hartmuth  Attenhofer  Subventionen –  angewiesen.  Der  ZVV \n(Zürcher Verkehrsverbund) benötigt jährlich zur Deckung des Defizits \nrund 250 Millionen Franken. Das ist richtig so. Diesen Entscheid un-\nterstütze  ich,  denn  wir  sind  genauso  auf  einen  gut  funktionierenden \nÖV angewiesen. Die Wirtschaft aber ist umgekehrt ebenso auf ein zu-\nsätzliches, gut funktionierendes und intaktes Strassennetz angewiesen. \nDer Wirtschaftsraum Zürich braucht eine grosse Mobilitätssicherheit. \nZürich kann es sich nicht leisten, gute Strassenverbindungen lahm zu \nlegen. \nIch bin deshalb für die Rückweisung der Vorlage 3753 mit dem Auf-\ntrag, dass zusätzliche Möglichkeiten aufgezeigt werden, wie allgemei-\nne  Steuermittel  in  welchem  Umfang  eingesetzt  werden  können.  Hel-\nfen Sie alle mit, dass wir endlich aus dieser unmöglichen Situation he-\nrauskommen. \n \n", "p": 60}, {"t": "Bruno Dobler (parteilos, Stadel): Wann immer der Bürger seine vier \nWände  verlässt,  erlebt  er  das  vom  Regierungsrat  verordnete  «Miles-\nStop-and-More» bonus-Programm. Vor ihm Stau, hinter ihm Fahrzeu-\nge  und  dazwischen  ist  er.  Zürich  hat  sich  zum  absoluten  Staukanton \nhochgemausert. Das Standortmarketing mag es wahrscheinlich freuen. \nWer  es  wagt,  sich  fortzubewegen,  steht  meist  erst  fest.  65  Stunden \nverbringt  der  Zürcher  durchschnittlich  pro  Jahr  in  Staus –  deutlich \nmehr als mit Sex. (Heiterkeit.) Wenn man der Statistik glaubt, könnte \nman meinen, dass hier vielleicht die durchschnittliche Familiengrösse \nerklärt werden kann. Die volkswirtschaftlichen Kosten dieses grossen \nStillstandes sind gigantisch. Wir haben heute von 120 Millionen Fran-\nken gehört. Wahrscheinlich sind sie hier im Kanton Zürich gegen eine \nViertelmilliarde Franken pro Jahr. Der Strassenfonds ist das lebendige \nBeispiel  des  politökonomischen  Filzes.  Hier  werden  Radwege  der \nLimmat entlang gebaut. Wir bauen Wanderwege auf das Hörnli. Jede \nVerkehrsberuhigungsmassnahme bedient sich im Strassenfonds. Kein \nKreisel  zu  gross,  zu  klein  oder  zu  «wüst»,  um  ihn  nicht  über  den \nStrassenfonds in irgendeiner Form zu verschönern. Alles hat im Stras-\nsenfonds Platz, nur eines nicht: Er soll auf keinem Fall der Fortbewe-\ngung des Auto fahrenden Bürgers dienen. Dabei bezahlt der Autofah-\nrer bei uns alles. Er bezahlt Steuern. Er bezahlt den ÖV. Dafür kann er \nwarten.  Der  volkswirtschaftliche  Nutzen  ist  enorm,  und  kein  Regie-\nrungsrat und nur ganz wenige Kantonsräte stören sich daran.  \nDer Verkehr im Kanton  Zürich zeigt leider auf, dass die Verwaltung \nDienstleistungen, die den Verkehr anbelangen, in keiner Art und Wei-\nse erbringt. Die Öffentlichkeit wird nach Lust und Laune schikaniert, \nso quasi nach dem Motto: Statt fahren, ist Warten angesagt. Schauen \nSie, wie schnell die fünfte Bauetappe beim Flughafen Zürich realisiert \nwerden kann. Innert Monaten ist das Bauwerk fast fertig gestellt. Ich \nnehme an, der eine oder andere unter Ihnen hat bereits die Einladung \nfür das Aufrichtefest am 7. Juli 2001 bekommen. Hier werden inner-\nhalb  von  wenigen  Wochen  Rollwege  gebaut,  die  Flugzeuge  von  40 \nTonnen tragen können. Für jede Autobahnsanierung und für jeden Au-\ntobahnkilometer  haben  wir  Jahre.  Hier  wird  Geld  verschleudert. \nSelbstverständlich  braucht  es  ausschliesslich  und  endlich  allgemeine \nSteuermittel, um die Strassen zu zahlen. Ich weiss, dass die Regierung \nMut braucht. Es braucht auch Führung, solche Sachen durchzusetzen. \nWas es zu allerletzt braucht, sind Erhöhungen im Verkehrsabgabenge-\nsetz.  \nIch bitte Sie, sich darüber Gedanken zu machen. \n \n", "p": 61}, {"t": "Hans Badertscher (SVP, Seuzach): Die SVP-Fraktion wird den Antrag \nauf  Rückweisung,  wie  von  der  Kommissionsmehrheit  beantragt,  un-\nterstützen. Die Vorlage 3753 beinhaltet eine rund 20-prozentige Erhö-\nhung der Motorfahrzeugsteuer bei Personenwagen und eine bis zu 50-\nprozentige  Erhöhung  bei  den  schweren  Nutzfahrzeugen.  Sie  werden \nverstehen, dass ich als Automobilist und Transportunternehmer sowie \nunser Verband, der Astag (Schweizerischer Nutzfahrzeugverband), an \ndieser Vorlage keine Freude haben. Wir müssen auch noch die LSVA-\nSteuer  umsetzen  und  verkraften.  Mit  den  Mehreinnahmen  von  zirka \n53  Millionen  Franken  möchte  die  Regierung  den  Strassenfonds  ent-\nschulden.  Dies  können  und  wollen  wir  nicht  akzeptieren.  Der  Auto-\nmobilist  wie  der  Transportunternehmer  ist  nicht  länger  bereit,  durch \nhöhere Abgaben laufend Querfinanzierungen zu tragen, die nichts mit \ndem Strassenverkehr zu tun haben.  \nSeit  einiger  Zeit  versucht  die  SVP  mit  gezielten  Vorstössen  auf  die \nWichtigkeit  und die Bedeutung unserer  Strassen aufmerksam  zu  ma-\nchen.  Auch  in  der  Kommissionsarbeit  versuchten  wir,  mit  Anträgen \ndie Vorlage 3753 zu verbessern und ihr zum Durchbruch zu verhelfen; \ndies leider ohne den gewünschten Erfolg. Wir können es schlicht und \neinfach  nicht  verstehen,  dass  die  Regierung  so  wichtige  Verkehrs-\nadern, wie unsere Strassen dies für unsere Volkswirtschaft und unse-\nren  Wirtschaftsstandort  Zürich  bedeuten,  so  vernachlässigt,  ja  sogar \nignoriert.  Die  täglichen  Meldungen  über Verkehrsstaus  und  unnötige \nUnfälle  zeigen  die  katastrophalen  Situationen  auf  unseren  Strassen \nauf.  Jeder  vernünftige  Verkehrsteilnehmer  und  Bürger  ist  sich  be-\nwusst, dass es den Schienen- wie den Strassenverkehr braucht.  \nDie Postulate der  SVP  und der  FDP haben  grundsätzlich das gleiche \nZiel, nämlich die Finanzierung von baureifen Objekten. Der Strassen-\nfonds  ist  heute  mit  60  Millionen  Franken  verschuldet.  Die  Mehrein-\nnahmen durch die Erhöhung der Motorfahrzeugsteuer, wie die Regie-\nrung dies im Budget eingestellt hat, sind eher unwahrscheinlich. Des-\nhalb  ist  die  Ausgangslage  für  die  Beurteilung  unserer  Postulate  eine \nandere.  Wir  bitten  Sie  dringend,  das  Postulat  Kantonsrats-Nummer \n350/2000 als Sofortmassnahme und das Postulat Kantonsrats-Nummer \n351/2000  zur  Ausarbeitung  eines  neuen  Finanzierungskonzepts  zu \nüberweisen. \n \n", "p": 62}, {"t": "Balz Hösly (FDP, Zürich): Mein lieber Hartmuth Attenhofer, Sie ha-\nben  zweifellos  ein  kleines  rhetorisches  Hoch  heute  Morgen.  Die  in-\nhaltliche Regenwolke, die über Ihren Worten liegt, lässt aber Ihre rhe-\ntorische Sonne nicht besser durchscheinen. Sie sind ein bisschen in ei-\nnem  Argumentationsnotstand,  weshalb  nun  die  privaten  Strassenbe-\nnützer allein für die infrastrukturellen Leistungen der Strassen bezah-\nlen  sollen,  wenn  es  in  diesen  Strassen  Leitungen,  Kabel  und  Kanäle \nim  Boden  gibt  und  der  öffentliche  Verkehr  auch  über  diese  Strassen \nrollt.  Folgerichtig  ist  es  deshalb,  die  Finanzierung  des  Strassenfonds \nauf eine neue Basis zu stellen. Diese muss auch aus den allgemeinen \nStaatsmitteln  erfolgen.  Wir  gehen  deshalb  einen  konsequenten  Weg, \nindem wir das Verursacherprinzip tatsächlich auf die Ursache zurück-\nführen und nicht einfach so ein bisschen einen müden Politteig gegen \ndie Strassen backen, wie Sie das tun. \nNoch  ein  letztes  Wort:  Bärengestalten,  Hartmuth  Attenhofer,  gibt  es \nübrigens  in  allen  Parteien.  Die  einen  davon  haben  allerdings  neben \nGestalt auch Substanz. Passen Sie auf, dass Ihnen und Ihren Genossen \nin der Stadt Zürich der Bär Martin Vollenwyder nicht bald auf der Na-\nse herumtanzt. \n \n", "p": 63}, {"t": "Werner Scherrer (EVP, Uster): Ich beschränke mich in meinen Äusse-\nrungen hauptsächlich auf das Postulat Kantonsrats-Nummer 350/2000. \nEines muss man dem Postulat attestieren: Die Begründung des Postu-\nlats  ist  sehr  ausführlich.  Demgegenüber  fällt  die  Stellungnahme  des \nRegierungsrates eher bescheiden aus. Das ist aber auch recht so, denn \nes  gibt  seit  der  Beratung  der  Motion  Kantonsrats-Nummer  188/2000 \nnichts Neues.  \nWir stehen nun in der Beratung des Verkehrsabgabengesetzes, woraus \neine Erhöhung der Abgaben um zirka 20 Prozent resultieren soll. Der \nRegierungsrat setzt auf die Abgabenerhöhung. Er will das Finanzloch \nim Strassenfonds auf diese Weise stopfen. Sie haben es bereits gehört, \nzu dieser Vorlage sind die Meinungen in der EVP-Fraktion geteilt. Ich \npersönlich  unterstütze  den  Antrag  des  Regierungsrates,  selbst  wenn \nich dabei ein bisschen antiquiert wirken mag. Einhellig und ungeteilt \nist  aber  die  Stellung  gegenüber  der  Entschuldung  des  Strassenfonds \naus  allgemeinen  Staatsmitteln.  Eine  Einmaleinlage  wurde  bereits  im \nDezember des letzten Jahres im Zusammenhang mit der Beratung der \nNachtragskredite  und  des  Voranschlags  von  der  EVP-Fraktion  klar \nabgelehnt.  Es  sind  mittlerweile  keine  neuen  Erkenntnisse  dazuge-\nkommen.  Auch  heute  können  wir  das  Postulat  Kantonsrats-Nummer \n350/2000 nicht unterstützen. Wir beantragen Ihnen, das ebenfalls nicht \nzu tun. \n \n", "p": 63}, {"t": "Adrian Bucher (SP, Schleinikon): Wir reden heute eigentlich von der \nFinanzierung  der  Strassen.  Was  wir  zu  hören  bekommen,  ist:  Nein, \nwir  möchten  die  Strassen  so  nicht  finanzieren.  Schauen  Sie  nach  ei-\nnem anderen Weg. Was als Begründung allerdings für diese Verwei-\ngerungshaltung  daherkommt,  ist –  gelinde  gesagt –  etwas  lächerlich. \nVon der SVP hört man, dass sie gegen das Finanzierungskonzept der \nRegierung ist, weil es vom Volk ohnehin abgelehnt werden wird. Das \nist  eine  tolle  Begründung.  Wenn  man  etwas  gut  findet,  dann  kämpft \nman dafür, damit etwas angenommen  wird und  macht es dem  Publi-\nkum verständlich, gibt aber nicht gleich so klein bei. Eigentlich, liebe \nSVP,  kenne  ich  Sie  nicht  als  solch  duckmäuserische  Partei  vor  dem \nVolk. Sie haben offenbar genügend Gelder, um dem Volk Ihre Sicht-\nweise  der  Dinge  zu  verkaufen.  Verkaufen  Sie  doch  dem  Volk  auch, \ndass die Strassen, die es befährt, nicht gratis zu haben sind. \nDie  Haltung  der  Freisinnigen  verstehe  ich  nicht  ganz.  Sie sagen  ein-\nfach mal, Sie würden die Vorlage zurückweisen. Man könnte es besser \nmachen.  Vielleicht  müsste  man  noch  dies  oder  jenes  machen.  Ande-\nrerseits,  Ueli  Keller  hat  dies  gesagt,  haben  Sie  zusammen  mit  der \nSVP, in den letzten Jahren Strassen in Milliardenhöhe bestellt. Bezah-\nlen wollen Sie diese aber  nicht. Allenfalls soll die  Allgemeinheit be-\nzahlen. Das ist Ihre Idee. Davon halte ich gar nichts.  \nDas Verursacherprinzip, wie wir es kennen, via Strassenfonds ist – das \nwissen  Sie  selbst –  nur  ein  teilweises  Verursacherprinzip.  Alle  Ge-\nmeindestrassen –  das  wissen  alle  Gemeinderätinnen  und  -räte  in  die-\nsem  Saal –  bezahlen  ohnehin  sämtliche  Steuerpflichtigen.  Bei  den \nKantonsstrassen  bezahlen  wir  nicht  nach  dem  Verursacherprinzip, \ndenn  der  Strassenfonds  ist  60  Millionen  Franken  im  Minus.  Nun \nkommen Sie mit der tollen Idee, dass wir dies über allgemeine Staats-\nsteuern  bezahlen  könnten,  nachdem  Sie  vorher  jahrelang  sämtliche \nVorlagen zur Erhöhung der Strassenverkehrsabgaben bekämpft haben \nund auch die heutige wieder mit fadenscheinigen Gründen bekämpfen. \nDas ist für mich unverständlich. Für mich ist ganz klar: Der Strassen-\nfonds muss mit der Erhöhung der Verkehrsabgaben finanziert werden. \nDarüber hinweg führt kein Weg. Selbst Ihre Argumente, dass schliess-\nlich  auch  der  öffentliche  Verkehr  und  die  Radfahrer  bezahlen  müss-\nten – Balz Hösly hat noch irgendetwas von Kabeln in den Strassen ge-\nsagt –, sind ungenügend. Wenn Sie wirklich dem  Verursacherprinzip \nFolge  leisten  wollen,  müssten  Sie  sagen,  dass  tatsächlich  die  Allge-\nmeinheit  den  öffentlichen  Verkehr  und  die  Kabel  bezahlen  muss. \nWenn dies so ist, müssten Sie die Kosten herausfinden, dann könnten \ndiese  allenfalls  bezahlt  werden.  Sie  können  aber  nicht  ohne  irgend-\nwelche genauere Untersuchung sagen: Was fehlt gerade im Strassen-\nfonds? Es sind 60 Millionen Franken. Gut, schiessen wir das Geld ein. \nDas  ist  doch keine  Art,  wie  man  mit  Steuergeldern  umgeht.  Ich ver-\nstehe  nicht,  wie  Sie  in  diesem  Zusammenhang  eine  solch  schludrige \nHaltung an den Tag legen können.  \nGabriele Petri hat mit ihrem sehr grundsätzlichen Votum gegen diese \nArt  von  Verkehrsgebühren  Recht.  Sie  sind  nicht  verursachergerecht. \nEs wird nach wie vor hauptsächlich die Fahrzeughaltung besteuert und \nnicht das Fahren. Dabei wäre dies das einzig Richtige. Allerdings sind \ndem  Kanton  die  Hände  etwas  gebunden.  Natürlich  wäre  eine  eidge-\nnössische Steuer, die sich vollkommen zum Beispiel über das Benzin \nfinanzieren  würde,  das  einzig  Richtige.  Wir  von  der  SP  sind  diesbe-\nzüglich etwas pragmatisch. Wir sagen, die Vorlage sei zwar nicht das \nGelbe vom Ei. Sie ist aber garantiert besser als die Finanzierung über \nSteuergelder. Deshalb unterstützen wir sie.  \nWenn  Sie  jetzt  die  Vorlage  der  Regierung  ablehnen,  wenn  Sie  die \nVorlage der Regierung in der Volksabstimmung bekämpfen und wenn \ndas Volk diese Erhöhung der Verkehrsabgaben ablehnt, dann ziehe ich \ndaraus nur einen Schluss: Das Volk will keine neuen Strassen.  \n \n", "p": 64}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Es  ist  viel  von  Schulden  und \nSchuldenabbau  gesagt  worden.  Der  Strassenfonds  ist  noch  verschul-\ndet.  Was  würde  üblicherweise  die  bürgerliche  Ratsseite  sagen,  wenn \nSchulden da sind? Man solle die Steuern erhöhen? Nein, man solle die \nAusgaben den Einnahmen anpassen. Man könne bei den Investitionen  \nZurückhaltung  üben,  um  so  den  Schuldenberg  abzutragen.  Was  for-\ndern Sie aber bei den Strassen? Sie fordern mehr Ausgaben. Sie wol-\nlen  keine  Einnahmen  zweckgebunden  dazu  heranziehen.  Sie  wolle \naber  allgemeine  Steuermittel  einschiessen,  was  nichts  anderes  heisst, \nals dass Sie am Ende die Steuern erhöhen  müssen, um das Ganze fi-\nnanzieren zu können.  \nWie steht es wirklich um den Strassenfonds? Der Strassenfonds stand \nin den letzten 20 Jahren überhaupt noch nie so gut da wie heute. Die \nSchuldenlast ist geringer, als sie es je in den letzten 15 Jahren war. Es \nsind  noch  etwas  Schulden  da.  Das  ist  richtig.  Zusätzlich  wird  der \nStrassenfonds weniger belastet als früher, indem zum Beispiel der Un-\nterhalt  der  Nationalstrassen  voll  vom  Bund  übernommen  wird.  Das \nwar  früher  ein  Kostenpunkt.  Die  Meteorwassergebühren,  die  Sie  als \nzusätzliche Aufgabe anführen, ist ein Peanut in diesem Fonds. Auf der \nanderen  Seite  kommen  neue  Gelder  in  diesen  Fonds.  Mit  der  LSVA \nsind  30  bis  50  Millionen  Franken  jährlich  an  neuen  Einnahmen  da. \nDieser Fonds wird also mehr gespiesen denn je. Er steht besser da als \nje zuvor.  \nMit anderen Worten – da richte ich mich vor allem an die SP –: Es ist \nmehr als genug Geld da für den Unterhalt, die Sicherheit, den Immis-\nsionsschutz  und  für  strassenbauliche  Ergänzungen  im  kleinen  Rah-\nmen,  und  zwar  ohne  Verkehrsabgabenerhöhung.  Wenn  Sie  die  Ver-\nkehrsabgaben erhöhen würden, dann wäre Geld da, und zwar Geld für \neuphorische  Strassenprojekte,  wie  sie  von  bürgerlicher  Seite  ge-\nwünscht werden.  \nAdrian  Bergmann  unterliegt  mit  seinem  Vorstoss  einem  Irrtum.  Er \nmüsste  das  Umgekehrte  verlangen.  Der  Strassenfonds  muss  mehr  \nKosten  übernehmen.  Er  muss  direkte  Kosten  des  Strassenbaus  über-\nnehmen, um die Steuerkasse zu entlasten, damit die SVP die Steuern \nsenken  kann.  Wenn  Sie  aber  seinen  Vorstoss  überweisen,  erreichen \nSie das Gegenteil. Dann müssen die Steuern erhöht werden, um diese \n75 Millionen Franken irgendwo herzunehmen. Das wird also zu einem \n«Schwanzbeisser».  Diese  verkehrte  Welt,  dass  die  SVP  eigentlich \nplötzlich mehr Steuern will, um Strassen auf Teufel komm raus bauen \nzu  können  und  sich  andererseits  SP  und  EVP  stark  machen  für  eine \nVerkehrsabgabenerhöhung,  damit  überhaupt  dieser  Unsinn  finanzier-\nbar wird, verstehe ich nicht mehr.  \nReto  Cavegn  kann  sich  elegant  zurücklehnen,  denn  er  und  sein  TCS \n(Touring  Club  Schweiz)  kochen  ein  Süppchen,  machen  einen  Vor-\nstoss, der so wie ein Wolf im Schafspelz daherkommt, aber eigentlich \nnur eines  will:  Wie  kann ich  irgendwie  über  allgemeine  Steuermittel \nmeine geliebten Strassenbauten sicherstellen? Sonst geht es in diesem \nVorstoss eigentlich um nichts. Mit der Unterstützung der FDP für den \nVorstoss von Adrian Bergmann hat Reto Cavegn auch für seinen Vor-\nstoss  die  Unterstützung  eingekauft,  auf  dass  dieses  Süppchen  weiter \ngekocht werden kann.  \nFazit: Lehnen Sie diese Vorstösse und die Vorlage ab. Mein Appell an \ndie  SP:  Passen  Sie  auf,  dass  Sie  nicht  noch  das  Süppchen  des  TCS \nmitkochen helfen, weil es das ist, was heute echt gewinnen wird. \n \n", "p": 65}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  hatte  das  Glück  oder  Unglück \nauch  an  der  letzten  Richtplandebatte  teilzunehmen.  Ich  erinnere \nmich – ich habe es ausgemessen –, dass wir 42 Kilometer Tunnel fest-\ngelegt  haben,  von  Dübendorf  bis  ins  Säuliamt.  Ich  habe  dannzumal \nschon gefragt, wie dies zu bezahlen sei. Inzwischen sind verschiedene \nBehördeninitiativen  mit  Umfahrungen  eingereicht  worden,  die  sich \nmehrheitlich auch unter dem Boden bewegen sollen.  \nDie Vorlage hat heute überhaupt keine Chance. Das ist unschwer ab-\nzusehen.  Es  geht  aber  darum,  nachher  eine  mehrheitsfähige  Vorlage \nzu schaffen.  Es ist klar, dass sehr viele  Wünsche vorhanden sind.  Es \nist  wichtig,  dass  wir  eine  Prioritätenordnung  für  die  verschiedenen \nStrassen zu Gesicht bekommen, bevor wir über eine Erhöhung befin-\nden. Ich habe für die letzte Vorlage, die unter alt Regierungsrat Hans \nHofmann  entstanden  ist,  an  drei  Samstagen  in  Einkaufszentren  ge-\nworben. Ich bin mir dabei etwas dumm vorgekommen. Diejenigen, die \nheute nach den Strassen schreien, habe ich an diesen Veranstaltungen \nnicht  gesehen.  Das  war  die  zweckgebundene  Lösung,  die  für  diese \nAutobahnzusammenschlüsse gefordert wurde. Diese wurde abgelehnt.  \nIch  weise noch auf  einen  Punkt hin.  Es  wird  von verschiedenen  Vo-\ntanten immer wieder gesagt, die öffentliche Hand zahle nichts an den \nStrassenbau. Ich rufe die Zahlen in Erinnerung: Im Kanton Zürich ha-\nben wir etwa 5800 Kilometer Strassen. Davon sind nur 9 Prozent Na-\ntional-  und  Staatsstrassen.  90  Prozent  sind  Gemeindestrassen.  Die \nGemeinden zahlen dort die grössten Beiträge. In den finanzschwachen \nGemeinden ist es der Kanton, der etwas nachhilft. Diese Beträge sind \naber eher marginal. In diesen Strassen sind die Kanalisationen und die \nWerkleitungen. Diese werden fein säuberlich bis ins Komma gerech-\nnet.  Sie  werden  nicht  der  Strasse  belastet,  sondern  der  Kanalisation \nzugerechnet.  Diejenigen,  die  nach  Kanalisationen,  Abgeltungen  und \nso weiter schreien, müssten sich erkundigen: Wie werden diese Stras-\nsen  finanziert?  Wie  werden  die  entsprechenden  Kostenteiler  vorge-\nnommen? \nBalz Hösly hat wieder das hohe Lied der Wasserleitungen gesungen. \nEr  hat gesagt, die Freisinnigen würden  ihren Weg konsequent weiter \ngehen. Man kann auch einen Holzweg konsequent zu Ende gehen. \nEs  ist  wichtig,  dass  wir  versuchen,  die  Gemeinsamkeiten  zu  definie-\nren, bei denen wir den kleinsten gemeinsamen Nenner haben. Es wird \nschwierig  sein,  eine  mehrheitsfähige  Vorlage  zu  finden.  Es  braucht \nmehr Geld. Das ist klar. Es braucht eine gewisse  Prioritätenordnung. \nEs  nützt  nichts,  wenn  wir  uns die  Vorlage  um  das  Gesicht  schlagen. \nWir müssen einen Deal finden, wie es weiter gehen soll. Das habe ich \nheute noch nicht festgestellt.  \n \n", "p": 67}, {"t": "Willy  Furter  (EVP,  Zürich): Ich  spreche  zum  Postulat  Kantonsrats-\nNummer 351/2000. \nFür den Ausbau des nationalen und regionalen Strassennetzes besteht \neigentlich schon Klarheit, mindestens was den notwendigen mittelfris-\ntigen Ausbau und die Fertigstellung betrifft. Der wesentliche fehlende \nPunkt  zur  Realisierung  ist  aber  Ihre  Finanzierung.  Die  Postulanten \nverlangen ein Finanzierungskonzept. Sie lassen dem Regierungsrat ei-\ngentlich freie Hand in der Planung und Ausarbeitung eines derartigen \nKonzepts. Sie erwarten konkrete Vorschläge und zeigen einige Mög-\nlichkeiten auf. Die katastrophalen Verhältnisse im Strassenfonds müs-\nsen saniert werden. Die Postulanten erwähnen aber auch die Berück-\nsichtigung einer verursachergerechten Finanzierung, also keine einsei-\ntige Äufnung des Strassenfonds durch Staatsmittel. Vielleicht schlägt \nuns  der  Regierungsrat  eine  Mischlösung  vor.  Ein  Finanzierungskon-\nzept hingegen ist so oder so notwendig und auch sinnvoll.  \nIch  empfehle  Ihnen,  das  Postulat  Kantonsrats-Nummer  351/2000  zu \nunterstützen. \n \n", "p": 68}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Reto  Cavegn  hat  und  behält  Recht, \nwenn  er  sagt,  dass  eine  Motorfahrzeugsteuererhöhung  kaum  eine \nMehrheit im Volk finden wird. Auch diese siebte Vorlage wird spätes-\ntens dort scheitern.  \nAdrian Bucher spricht von «dem Volk verkaufen». Eine 20-prozentige \nErhöhung  der  Motorfahrzeugsteuer  als  Teuerungsausgleich  und  Ent-\nschuldung des Strassenfonds zu verkaufen, kann auch nur die SP. Wer \nseine  Wählerschaft  letztlich  für  dumm  verkaufen  will,  trauert  der \nPlanwirtschaft  in  einem  multikulturellen  Sozialstaat  nach.  Das  Ab-\nstimmungswochenende vom 4. März 2001 zeichnete im Kanton Neu-\nenburg  eine  klassische  Parallele.  68  Prozent  der  Stimmen  für  ein  Ja \nzum Strassenbau und gleichzeitig ein massives Nein zur Erhöhung der \nMotorfahrzeugsteuer.  \nZwei Punkte stehen heute im Mittelpunkt: Erstens die Entschlackung \nund  Entschuldung  des  Strassenfonds  und  zweitens,  den  volkswirt-\nschaftlichen Nutzen der Staatsstrassen durch allgemeine Finanzmittel \nabzugelten,  wenn  dies  nötig  ist.  Nach  einem  substanziellen  Votum \nvon  Hartmuth  Attenhofer  muss  festgestellt  werden:  Die  SP  hat  nur \nnoch  ideologische  Argumente,  die  niemanden  mehr  zu  überzeugen \nvermögen, geschweige denn interessieren.  \nDer einzige und gangbare Weg in dieser Sache führt über eine Rück-\nweisung  der  Vorlage  3753,  über  die  Unterstützung  der  bürgerlichen \nZusammenarbeit und die Überweisung beider Postulate.  \n \n", "p": 68}, {"t": "Peter  Stirnemann  (SP,  Zürich):  Noch  ein  Wort  zur  Anmerkung  von \nBalz  Hösly,  der  versuchte,  uns  weiszumachen,  dass  die  Motorfahr-\nzeughalter  die  Infrastrukturkosten  über  die  Motorfahrzeugsteuern  al-\nleine zu tragen hätten. Das stimmt natürlich nicht. In Paragraf 37 des \nStrassengesetzes  ist  ein  Verursacherprinzip  festgehalten.  Danach  ha-\nben alle, die irgendwie Strassentrasseen benützen, sei es der öffentli-\nche Verkehr oder auch Gemeinden mit ihren Werkleitungen, im Falle \nvon  Infrastrukturveränderungen  ihren  Beitrag  zu  liefern.  Es  fliessen \nauf diese Art und Weise natürlich auch andere als nur die Motorfahr-\nzeugabgabenmittel in den Strassenbau. Das muss man sich vor Augen \nhalten. Es ist wichtig, dass dies hier gesagt wird, um dies ein bisschen \nzu relativieren.  \nZur belehrenden Dogmatik von Martin Bäumle: Wir finden Strassen-\nbau nicht an sich als des Teufels. Strassenbau kann durchaus sinnvoll \noder sogar notwendig sein. Wir haben viele historische Situationen in \nden Dörfern, wo der Verkehr einfach durchgeht. Wir können uns vor-\nstellen,  wenn  es  darum  geht,  einer  solchen  Bevölkerung  tatsächlich \neine  verbesserte  Situation  zu  bieten,  dass  Strassenbau  sinnvoll  sein \nkann, unter der Voraussetzung, dass es hierbei nicht um eine Netzer-\nweiterung oder Kapazitätsvergrösserung geht, sondern um eine Berei-\nnigung  einer  Situation,  um  die  Wohnverhältnisse  der  Bevölkerung \nwieder  zu  verbessern.  Dazu  müssen  entsprechende  Mittel  vorhanden \nsein. Das ist unsere Position.  Wir versuchen, eine pragmatische  Ver-\nkehrspolitik zu betreiben und keine Verkehrsreligion. \n \n", "p": 69}, {"t": "Ernst  Jud  (FDP,  Hedingen):  Ich  antworte  auf  die  Voten  von  Adrian \nBucher und Richard Hirt. \nMan  sollte  bei  der  ganzen  Sache  sachlicher  sein,  bei  der  Wahrheit \nbleiben und sie als Ganzes betrachten. Es wirkt etwas komisch, Adrian \nBucher, den anderen Schludrigkeit vorzuwerfen, wenn man Äpfel mit \nBirnen verwechselt und Unwahrheiten erzählt. Wir sprechen hier aus-\nschliesslich von der Finanzierung der Staatsstrassen. Ich kenne zufäl-\nlig  die  Gemeinderechnung  und  die  Staatsrechnung  ziemlich  genau. \nDie Gemeindestrassen werden wohl von den Gemeinden bezahlt, aber \nwir verlangen dort auch Anstösserbeiträge. Für die Kanalisationen un-\nter  den  Strassen  werden  Anschluss-  und  Abwassergebühren  eingezo-\ngen.  Man sollte  auch  bei diesem  Geschäft  das  Ganze betrachten  und \nnicht nur herauszupfen, was einem gerade passt. \n \n", "p": 70}, {"t": "Laurenz  Styger  (SVP,  Zürich):  Einige  Worte  zu  Adrian  Bucher:  Er \nkommt zum Schluss, wenn das Verkehrsabgabengesetz vom Volk ab-\ngelehnt  würde,  dass  dieses keine  Strassen  mehr  will.  Adrian  Bucher, \nich  finde  das  absolut  absurd.  Nehmen  wir  einmal  an,  das  Volk  hätte \nüber  eine  20-prozentige  Erhöhung  der  Fahrpreise  im  ZVV  zu  ent-\nscheiden  und  der  Souverän  würde  diese  Vorlage  ablehnen.  Würden \nSie dann auch sagen, dass der Souverän nicht mehr bereit sei, den ÖV \nzu tragen? Das wäre genau der gleiche Gedankengang. Ihre Argumen-\ntation ist deshalb falsch. \n \n", "p": 70}, {"t": "Regierungspräsidentin  Rita  Fuhrer:  Ich  spreche  zum  Verkehrsabga-\nbengesetz. Ich beschränke mich auf die Ausführungen zur Bemessung \nder Verkehrsabgaben und zu den Beratungen der Kommission. Baudi-\nrektorin  Dorothée  Fierz vertritt den Bereich  der Strassenfinanzierung \nbeziehungsweise die Verwendung dieser Verkehrsabgaben. \nDie Verkehrsabgaben wurden letztmals auf den 1. Januar 1973 um die \nTeuerung bis 1972 erhöht. Seither sind alle Vorlagen, die das Geld für \ndie  verlangten  Strassenverbesserungen  bereitstellen  sollten,  geschei-\ntert. Diese Vorlagen verlangten entweder eine generelle Erhöhung oh-\nne  Veränderung  der  Bemessungsgrundlagen  und  wurden  mit  dem \nHinweis  auf  fehlende  ökologische  Anreize  abgelehnt.  Sie  bezogen \nsich auf bestimmte Projekte, wie die Schliessung der Autobahnlücken \nund wurden deshalb abgelehnt, oder der Zeitpunkt war der falsche und \nso weiter.  \nDiesmal  haben  wir  uns,  wie  das  der  Regierungsrat  eigentlich  immer \nmacht, an den Vorstössen des Kantonsrates orientiert, Gabriele Petri, \nund  den  Wunsch  nach  verursachergerechten  Steuern  mit  berücksich-\ntigt. Wenn dieses Anliegen nun verstaubt und aus der Schublade sein \nsoll,  dann  kommt  es  leider  aus  der  verstaubten  Schublade  des  Kan-\ntonsrates. Die Belastung des Fahrzeughalters mit Verkehrsabgaben ist \ngemessen an den übrigen Betriebskosten relativ klein – ich meine so-\ngar sehr klein.  Trotzdem  soll  mit der  Gesetzesrevision versucht  wer-\nden, die Fahrzeughalter über die Steuerbelastung in der Auswahl eines \nFahrzeugs zu beeinflussen, also in Richtung Vernunft zu steuern. Das \nFahrzeuggewicht  hat  einen  bedeutenden  Einfluss  auf  den  Treibstoff-\nverbrauch. Dies lässt sich rein physikalisch begründen und auch statis-\ntisch aufzeigen. Zwischen dem Hubraum und dem Normverbrauch be-\nsteht ein gewisser,  wenn  auch weniger ausgeprägter  Zusammenhang. \nEin höherer Treibstoffverbrauch bedeutet aber regelmässig eine höhe-\nre Umweltbelastung.  \nDie  nun  vorgeschlagene  Bemessungsgrundlage,  die  für  leichte  Mo-\ntorwagen  auf  dem  Hubraum  und  dem  Gesamtgewicht  basiert  bezie-\nhungsweise für Lastwagen und Gesellschaftswagen inklusive Anhän-\nger neu einen Wechsel von der Nutzlast zum Gesamtgewicht vorsieht, \nträgt  einer  umwelt-  und  energiepolitischen  Besteuerung  Rechnung. \nWas bedeutet dies konkret? Für leichte Motorwagen wird wie bis an-\nhin  eine  unveränderte  Hubraumsteuer  erhoben.  Dazu  kommt  ein  Zu-\nschlag  von  40,  80  oder  bei  sehr  grossen  Fahrzeugen  120  Franken  je \nnach  Gesamtgewicht  des  Fahrzeugs  und  das  pro  Jahr.  Das  ist  nun \nwirklich nicht sehr viel und kann kaum  mit einer 20-prozentigen Er-\nhöhung  des  ZVV  gleichgesetzt  werden.  Für  Lastwagen  schlägt  der \nRegierungsrat  einen  Wechsel  von  der  Nutzlastbesteuerung  zur  Ge-\nsamtgewichtbesteuerung vor. Damit bewegen wir uns etwa in der Mit-\nte  der  Rangliste  der  Kantone,  also  auch  hier  keine  überrissene  Ge-\nsamtbesteuerung  pro  Jahr.  Die  neuen  Ansätze  werden  ebenfalls  so \nbemessen, dass der Gesamtertrag bei unverändertem Fahrzeugbestand \num etwa 20 Prozent höher ausfallen wird. Insgesamt erwarten wir da-\nmit Mehreinnahmen von rund 50 Millionen Franken.  \nDer Regierungsrat hat dem Kantonsrat am 2. Februar 2000 beantragt, \nbesonders verbrauchsarme Fahrzeuge während vier Jahren ab Inkraft-\ntreten der Gesetzesänderung mit einem Steuerrabatt von 50 Prozent zu \nbelohnen. Die vorberatende Kommission ging einen Schritt weiter und \nforderte für besonders umweltschonende Motorfahrzeuge eine Reduk-\ntion der Verkehrsabgaben um maximal 50 Prozent. Dabei sind insbe-\nsondere  Verbrauchswerte  und  Schadstoffimmissionen  zu  berücksich-\ntigen. Die Steuerermässigung wäre nicht befristet. Der Kommissions-\nvorschlag  fand  die  Unterstützung  des  Regierungsrates.  Sie  sehen  da-\nran  auch,  dass  eine  intensive  Diskussion  stattgefunden  hat  und  dass \nder Regierungsrat jederzeit bereit war, hier mitzuziehen, die Vorstösse \nentgegenzunehmen, die Diskussion mitzuführen und schliesslich dem \nKantonsrat  einen  Vorschlag  zur  Diskussion  zu  stellen,  der  ein  Kon-\nsens bedeutet und der mehrheitsfähig sein kann. Diese Neuerung trägt \nauch  der  rasch  fortschreitenden  technischen  Entwicklung  sehr  gut \nRechnung. Der Regierungsrat könnte auf dieser Gesetzesgrundlage die \nnötigen Anreize schaffen, um den Kauf umweltschonender Fahrzeuge \nzu fördern. \nZum  Rückweisungsantrag  der  Kommission:  Mit  einer  Rückweisung \nder  Vorlage  wird  eine  verursachergerechte  Besteuerung  der  Motor-\nfahrzeuge  nicht  nur  weiter  verzögert,  die  Rückweisung  ist  auch  aus \nrechtlicher Sicht fragwürdig. Am 9. Januar 2001 hiess die KEVU ei-\nnen  Rückweisungsantrag  mit  9 : 6  Stimmen  gut,  verbunden  mit  der \nForderung, der Regierungsrat solle eine neue Vorlage vorlegen «unter \nEinbezug  von  allgemeinen Staatsmitteln  zur  Entschuldung  des Stras-\nsenfonds». In Paragraf 28 Absatz 4 des Strassengesetzes heisst es un-\nter dem  Randtitel «Strassenfonds» wörtlich: «Soweit die  Mittel  nicht \nausreichen,  kann  der  Kantonsrat  mit  dem  Voranschlag  zusätzliche \nEinlagen aus dem allgemeinen Staatsgut bewilligen.» Die Kompetenz \nzur  Einlage  von  allgemeinen  Staatsmitteln in  den  Strassenfonds  liegt \nbeim  Kantonsrat.  Der  Kantonsrat  kann  von  sich  aus  im  Rahmen  der \nBudgetdebatte über die Einlage allgemeiner Staatsmittel in den Stras-\nsenfonds befinden. Eine Rückweisung der Verkehrsabgabenvorlage an \nden  Regierungsrat  ist  deshalb  absolut  nicht  nötig.  Die  Budgethoheit \nkommt dem Kantonsrat zu.  \nIch bitte Sie, auf die Vorlage des Regierungsrates gemäss Antrag vom \n2. Februar 2000 unter Berücksichtigung des von der KEVU formulier-\nten Änderung des Paragrafen 10 einzutreten und von der Rückweisung \nabzusehen.  \n \n", "p": 70}, {"t": "Regierungsrätin  Dorothée  Fierz:  Regierungspräsidentin  Rita  Fuhrer \nhat Ihnen dargelegt, dass die Regierung an den Grundsätzen der Ver-\nkehrsabgabenvorlage  festhält.  Die  Regierung  findet  noch  heute  die \nBemessung  und  die  Art  und  Weise  der  Erhöhung  sachgerecht.  Wir \nhaben also keine Gründe, auf unsere Vorlage zurückzukommen. \nDennoch halte ich fest: Die heutige Diskussion der Vorlage 3753a hat \nuns  einen  massiven  Schritt  vorwärts  gebracht.  Es  ist  das  erste  Mal, \ndass ich mit Ausnahme der Grünen Partei hier im Rat höre, dass man \neine  Erhöhung  der  Strassenverkehrsabgaben  will.  Sogar  die  SVP  hat \ndies  heute  klar  gesagt.  Da  sind  wir  einen  grossen  Schritt  weiterge-\nkommen.  Die  SVP  möchte  natürlich,  dass  wir  die  Mittelverwendung \nder  zusätzlichen  Abgaben  nicht  für  die  Sanierung  des  Strassenfonds \nbenützen, sondern wirklich dem Bau und dem Unterhalt der Strassen-\ninfrastrukturanlagen  zukommen  lassen.  Das  ist  ein  Auftrag,  der  uns \nheute  mit  der  Rückweisung  offensichtlich  erteilt  wird.  Ich  habe  aber \nnicht mehr gehört, dass man sich grundsätzlich gegen eine Erhöhung \nwehrt. Das ist ein politischer Fortschritt, für den ich mich bedanke. \nZum Postulat Kantonsrats-Nummer 350/2000: Adrian Bergmann, Sie \nhaben  Recht.  Es  ist  eine  sehr  knappe  Antwort  des  Regierungsrates. \nDoch wir gehen davon  aus, dass der Kantonsrat  über die regierungs-\nrätliche Antwort zur Motion Kantonsrats-Nummer 188/2000 noch ver-\nfügt  und  dass  auch  die  ausführlichen  Protokolle  der  Budgetdebatte \nvom Dezember 2000 noch in Ihren Akten sind, sodass wir nicht alles \nwiederholen wollten. Wir haben keine neuen Argumente, weshalb wir \nuns  gegen  die  Verwendung  allgemeiner  Staatsmittel  wehren.  Regie-\nrungspräsidentin  Rita  Fuhrer  hat  gesagt,  wo  die  Kompetenz  für  Ein-\nmaleinlagen liegt, nämlich nicht bei der Regierung, sondern beim Par-\nlament. Die Regierung hat noch heute die Priorität der Haushaltsanie-\nrung, des Schuldenabbaus und nicht der beliebigen Einlage allgemei-\nner Staatsmittel in den Strassenfonds.  \nEinen  Vorwurf  weise  ich  zurück,  Adrian  Bergmann.  Sie  sagen,  mit \nScheinvorlagen  würden  wir  eine  Vernebelung  der  Situation  machen. \nMit  den  Scheinvorlagen  haben  Sie  das  IVM  angesprochen  und  die \nPriorisierung  unserer  Bauvorhaben.  In  einer  Zeit  unglaublich  vieler \nBegehrlichkeiten  und  knapper  finanzieller  Mittel  gibt  es  nur  eine \nMöglichkeit, nämlich eine klare Priorisierung und die Erarbeitung ei-\nnes Finanzierungs- und Realisierungskonzepts. Aus diesem Grund ist \ndie Regierung bereit, das Postulat entgegenzunehmen, das dieses Rea-\nlisierungs- und Finanzierungskonzept verlangt. Es hat nichts damit zu \ntun, dass wir hier Entgegennahme signalisiert haben, weil es ein FDP-\nPostulat ist, sondern weil es ein Auftrag ist, den wir bereits eingeleitet \nhaben, unabhängig von diesem Postulat. \nIch bitte Sie, das Postulat Kantonsrats-Nummer 350/2000 nicht zu un-\nterstützen,  aber das Postulat Kantonsrats-Nummer 351/2000 zu über-\nweisen. \n", "p": 72}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich staune, woher Regierungsrä-\ntin Dorothée Fierz ortet, dass in diesem Rat ein Fortschritt vorgegan-\ngen  ist.  Seit  ich  mich  erinnere,  seit  1987,  waren  die  Fronten  immer \ndieselben.  Alle  waren  für  eine  Verkehrsabgabenerhöhung  ausser  die \nGrünen  und  die  Autopartei.  Das  Volk  hat  immer  Nein  gesagt.  Das \nVolk ist bei seiner Meinung geblieben und wird es auch bleiben. Die \neinzige, die vielleicht in Ihrem Sinn und zu unserem Bedauern einen \nkleinen  Fortschritt  gemacht  hat,  ist  die  SP,  die  vor  rund  15  Jahren \nnoch mit uns gegen eine Verkehrsabgabenerhöhung war. Die SP kippt \nheute  teilweise,  weil  sie  den  vermeintlich  höheren  Geldbedarf  sieht, \nobwohl der Strassenfonds vor 15 Jahren in einem deutlich schlechte-\nren Zustand war als heute. Das muss Regierungsrätin Dorothée Fierz \nauch zugeben. So gut wie heute stand der Strassenfonds seit mindes-\ntens zehn Jahren nicht mehr, was nicht heisst, dass für all die Projekte, \ndie die Bürgerlichen gerne hätten, natürlich noch mehr Geld nötig wä-\nre. Dazu werden wir weiterhin keine Hand bieten. \n \n", "p": 74}, {"t": "Adrian Bergmann (SVP, Meilen): Vielleicht haben Sie mich überhört. \nIch zitiere nochmals: «Die SVP-Fraktion kann deshalb dem Verkehrs-\nabgabengesetz nicht zustimmen.» \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "Andelfingen) \n–  Parkplätze beim Kantonsspital Winterthur  \n  Dringliches  Postulat  Inge  Stutz-Wanner  (SVP,  Marthalen)  und \n", "p": 75}, {"t": "Werner Schwendimann (SVP, Oberstammheim) \n–  Nutzung der Überdeckung A3, Entlisbergeinschnitt \n  Postulat Thomas Heiniger (FDP, Adliswil) und Martin Vollenwyder \n", "p": 75}, {"t": "(FDP, Zürich) \n–  Fachhochschule für die Berufe des Gesundheitswesens \n  Postulat Jean-Jacques Bertschi (FDP, Wettswil a. A.) \n–  Realisierungs-  und  Finanzierungskonzept  Strasseninfrastruk-\n", "p": 75}, {"t": "", "p": 75}, {"t": "Schibli (SVP, Otelfingen) \n–  Gesuch  der  Unique  Zurich  Airport  um  Erteilung  einer  neuen \n \n", "p": 75}, {"t": "Bäumle (Grüne, Dübendorf) und Susanne Rihs-Lanz (Grüne, Glatt-\nfelden) \n–  Auswirkungen des SAir-Debakels auf den Kanton Zürich \n  Dringliche  Anfrage  Bernhard  Egg  (SP,  Elgg),  Peter  Reinhard \n(EVP, Kloten) und Barbara Hunziker Wanner (Grüne, Rümlang) \n–  Gemeinde  Dinhard,  Trottoir  Seuzacherstrasse  S-1,  innerorts \n", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 76}, {"t": "Speck (SP, Zürich) \n–  Finanzierung der Sanierung Hardbrücke, Zürich \n  Anfrage Willy Furter (EVP, Zürich) und Reto Cavegn (FDP, Ober-\n", "p": 76}, {"t": "engstringen) \n", "p": 76}, {"t": " \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \n \nZürich, den 19. März 2001 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 9. April 2001. \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 76}]