["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n \n", "", "", "", "", "", "      – Neu eingereichte Parlamentarische Vorstösse  ............  Seite 8877 \n – Rückzüge  .....................................................................  Seite 8877 \n \n – Fraktions- oder persönliche Erklärungen \n \n•  Erklärung der EVP-Fraktion zu den Flüchtlings-\n", "tagen .........................................................................  Seite 8841 \n•  Erklärung der Grünen Fraktion zu den Axpo-\n", "Plänen .......................................................................  Seite 8842 \n•  Erklärung der SP-Fraktion zur Schliessung der \n", "Kantonsschule Riesbach ..........................................  Seite 8843 \n•  Erklärung der CVP-Fraktion zur Flughafenpoli-\n", "tik ..............................................................................  Seite 8844 \n•  Erklärung der Grünen Fraktion zur Änderung \n", "des Betriebsreglementes des Flughafens Zürich .....  Seite 8871 \n \n \n", "Ratspräsident  Martin  Bornhauser:  Zur  Traktandenliste  gibt  es  zwei \nBerichtigungen. \nErstens: Das Traktandum Nummer 3 lautet «Wahl des Präsidiums der \nKommission  für  Justiz  und  öffentliche  Sicherheit»  und  nicht  «Wahl \ndes Präsidiums der Justizkommission».  \nZweitens:  Das  heutige  Traktandum  Nummer  6  möchte  ich  von  der \nTraktandenliste  absetzen.  Es  ist  irrtümlich  in  den  Block  der  Entge-\ngennahmen  gerutscht.  Der  Erstunterzeichner  Jörg  Kündig  erklärte \nnämlich  bereits  am  21.  Mai  2001,  dass  er  mit  der  Umwandlung  der \nMotion in ein Postulat nicht einverstanden sei. Das Geschäft ist daher \nmit  den  anderen  Vorstössen  der  Direktion  der  Justiz  und  des  Innern \nzu  einem  späteren  Zeitpunkt  zu  diskutieren.  Sind  Sie  mit  der  Strei-\nchung  von  der  heutigen  Traktandenliste  einverstanden?  Das  ist  der \nFall.  \nDas  Wort  zur  nunmehr  berichtigten  Traktandenliste  wird  nicht  ge-\nwünscht. Die Geschäftsliste ist somit genehmigt. \n \n \n", "", "", "", "", "", "", "", "Deutschkurse für Ausländerinnen und Ausländer \nKR-Nr. 137/2001 \nSusanne Rihs-Lanz (Grüne, Glattfelden) hat am 9. April 2001 folgen-\nde Anfrage eingereicht: \nEine der wichtigsten Bedingungen für die Integration von Auslände-\nrinnen  und  Ausländern  in  unserem  Kanton  ist  zweifelsohne  das  Be-\nherrschen der deutschen Sprache. Auch im Hinblick auf eine zukünf-\ntige  Einbürgerung  werden  immer  öfters  Deutschkenntnisse  verlangt. \nSollten diese ein Aufnahmekriterium werden, müssten unbedingt ge-\nnügend Deutschkurse für alle Ausländerinnen und Ausländer zur Ver-\nfügung stehen. \nIn  diesem  Zusammenhang  bitte  ich  den  Regierungsrat,  mir  folgende \nFragen zu beantworten: \n1. Gibt es im Kanton Zürich eine Erhebung über die bereits jetzt an-\ngebotenen Deutschkurse für Ausländerinnen und Ausländer? \n2. Wenn ja, wie stark werden sie benutzt, aus welchen Ländern stam-\nmen die Kursteilnehmenden, und wer bietet diese Kurse an? \n3. Ist der Regierungsrat nicht auch der Meinung, dass allen, das heisst \nauch  finanziell  schlecht  gestellten  Ausländerinnen  und  Ausländern, \nder Zugang zu Deutschkursen ermöglicht werden sollte? \n4.  Könnte  sich  der  Regierungsrat  vorstellen,  in  Zusammenarbeit  mit \nGemeinden,  Arbeitgeberschaft  und  Schulbehörden  Deutschkurse  für \nAusländerinnen  und  Ausländer  anzubieten  und  mit  zu  finanzieren, \ndamit  bei  Einbürgerungen  keine  Diskriminierung  von  schulisch  und \nfinanziell schwächeren Gesuchstellenden möglich ist? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt: \nIm Kanton Zürich gibt es keine Erhebung über sämtliche Deutschkur-\nse  für  Fremdsprachige.  In  diesem  Bereich  besteht  ein  grosser  statis-\ntisch  nicht  erfasster  Weiterbildungsmarkt,  der  von  privaten  Schulen \nabgedeckt wird. \nDas  Mittelschul-  und  Berufsbildungsamt  verfügt  über  eine  Statistik \nder Deutschkurse für Fremdsprachige, die an staatlichen Berufsschu-\nlen oder an staatlich subventionierten Institutionen angeboten werden. \nInsgesamt  14  staatliche  oder  staatsbeitragsberechtigte  Institutionen \nbieten  solche  Kurse  an.  Nach  Nationalität  oder  nach  Sprachniveau \nlassen  sich  diese  Daten  nicht  aufschlüsseln.  Im  Mai  2000  besuchten \n2644  Personen  einen  besonderen  Kurs  «Deutsch  für  Fremdsprachi-\nge».  Die  Bandbreite  dieser  Deutschkurse  reicht  vom  Alphabetisie-\nrungsangebot bis zum Konversationskurs. Nicht in diesen Zahlen ent-\nhalten sind die  372 neu immigrierten Jugendlichen  zwischen 15 und \n19 Jahren, die im Jahr 2000 Integrationskurse besuchten. Bei Integra-\ntionskursen handelt es sich um eine einjährige Vollzeitausbildung mit \ndem Schwergewicht Deutsch als Zweitsprache.  \nEs  ist  davon  auszugehen,  dass  die  Deutschkurse,  die  sich  nicht  aus-\ndrücklich  an  Fremdsprachige  richten  (Teilnehmerzahlen  für  2000: \n481  Personen),  teilweise  auch  von  ausländischen  Personen  besucht \nwerden. \nPersonen,  die  gewohnt  sind,  sich  auf  dem  Weiterbildungsmarkt  zu \nbewegen,  dürften  problemlos  einen  ihnen  entsprechenden  Deutsch-\nkurs  finden.  Gemäss  langjährigen  Erfahrungen  von  Schulen,  die  auf \ndie Weiterbildung von ausländischen Personen spezialisiert sind (ins-\nbesondere die ECAP, Ente per la formazione, la riqualificazione pro-\nfessionale e la ricerca / Berufs-, Weiterbildungs- und Forschungsinsti-\ntut  und  die  ENAIP,  Ente  Nazionale  ACLI  Istruzione  Professionale  / \nBerufsschule für Migrantinnen/Migranten), ist es eine anspruchsvolle \nAufgabe, Bildungsangebote für bildungsferne Schichten durchzufüh-\nren. Das liegt einerseits daran, dass es schwierig ist, Personen mit ge-\nringer  Bildung  zu  erreichen  und  dabei  ihr  Interesse  zu  wecken.  An-\nderseits ist es eine grosse Herausforderung, geeignete Bildungsange-\nbote für bildungsferne Personen zu entwickeln. Zudem ist diese Ziel-\ngruppe  sehr  heterogen.  So  hat  beispielsweise  das  Angebot  von \nDeutschkursen an ausländische Mütter Erfolg, wenn es zur Schulzeit \nund  kombiniert  mit  Kleinkinderbetreuung  stattfindet.  Abendkurse \nhingegen  werden  nur  von  wenigen  Frauen  besucht.  Nur  durch  eine \nKooperation von Kursanbieter (ENAIP) und Schulgemeinde (z.B. Zü-\nrich, Stäfa) ist der grosse Erfolg der Deutschkurse für Mütter möglich.  \nDas Angebot an Deutschkursen in den Zentren Zürich und Winterthur \nist auch für die Gruppe von Personen mit geringer Bildung gross und \nvielfältig.  Für  die  Stadt  Zürich  hat  die  Fachstelle  für  interkulturelle \nFragen  das  Angebot  zusammengestellt:  41  staatliche  und  private  In-\nstitutionen bieten Kurse von Alphabetisierung über Zürichdeutsch bis \nzu den verschiedenen Sprachdiplomen an. Auch in den Landgemein-\nden bestehen Deutschkurse, die oft allerdings nur sporadisch durchge-\nführt werden. Wenn jedoch das Bedürfnis besteht, können die zustän-\ndigen Bildungsinstitutionen (z.B. die oben erwähnten Schulen ENAIP \nund  ECAP  oder  die  Weiterbildungsabteilungen  der  Berufsschulen) \ninnert kurzer Frist diesem Bedürfnis nachkommen. \nAuf  Grund  der  jährlichen  Einreisezahlen  ist davon auszugehen, dass \ndas  Potenzial  an  Jugendlichen,  die  einen  Integrationskurs  besuchen \nkönnten,  etwa  doppelt  so  gross  ist,  wie  die  tatsächlichen  Zahlen  der \nTeilnehmenden. Es bestehen jedoch keine Wartelisten.  \nDie Finanzierung der Deutschkurse auf einfachem Niveau ist für die \nBildungsinstitution  nicht  immer  einfach,  da  die  Gesetzgebung  zwi-\nschen  Allgemein-  bzw.  Nachholbildung,  Berufsbildung  (Weiterbil-\ndung)  und  Erwachsenenbildung  unterscheidet.  Die  Einflussmöglich-\nkeiten des Kantons sind beschränkt, da die Weiterbildung im Bundes-\ngesetz über die Berufsbildung geregelt ist. Im Rahmen der bestehen-\nden  Möglichkeiten  unterstützt  die  Bildungsdirektion  entsprechende \nGesuche beim Bund und finanziert die Kurse mit. \nDas Angebot an Deutschkursen entspricht der Nachfrage. Ferner be-\nsteht eine Beratung für niederschwellige Kurse. Finanziell schlechter \ngestellte  Personen  haben  Zugang  zu  preiswerten  Kursen,  die  ihren \nBildungsbedürfnissen, beispielsweise im Hinblick auf eine Einbürge-\nrung, entsprechen. Zusätzliche Anstrengungen des Kantons in diesem \nBereich sind daher derzeit nicht ins Auge zu fassen. \n \n \n", "Neues Lehrmittel für den Religionsunterricht an der Oberstufe \nKR-Nr. 158/2001 \nHans  Fahrni  (EVP,  Winterthur),  Annelies  Schneider-Schatz  (SVP, \nBäretswil) und Armin Heinimann (FDP, Illnau-Effretikon) sowie Mit-\nunterzeichnende haben am 14. Mai 2001 folgende dringliche Anfrage \neingereicht: \nKürzlich  ist  das  neue  Lehrmittel  für  den  Religionsunterricht  an  der \nOberstufe  erschienen.  Die  drei  Bände  «Was  Menschen  heilig  ist», \n«Menschen leben in Traditionen» und «Menschen leben mit Fragen» \nhaben die Gemüter über die kirchlichen Kreise hinaus erhitzt. \nDas Lehrmittel ist grafisch grossartig gestaltet und hat viele gute Sei-\nten. Es ist auch zu begrüssen, dass es von Fragen ausgeht, die junge \nMenschen  bewegen.  Dennoch  weist  das  dreibändige,  aufwändige \nWerk erhebliche Mängel auf. Zum multikulturellen und multireligiö-\nsen Brückenschlag im Unterricht an der Oberstufe ist es kaum geeig-\nnet. Wichtige soziale Anliegen und Fragen der Gerechtigkeit werden \nausgeblendet  oder  nur  oberflächlich  behandelt.  In  der  Darstellung \nchristlicher  Kultur  versagt  das  neue  Lehrmittel  vollends.  Dabei  sind \ndie  Grundwerte  der  hiesigen,  christlichen  Religion  und  Tradition \nwichtige  Voraussetzungen  für  die  Integration,  die  Toleranz  und  den \nUmgang mit Jugendlichen aus uns fremden Kulturen. Das Lehrmittel \nbehindert die Aufgabe der Kirchen, den christlichen Glauben und die \nchristlichen Grundwerte an die nächste Generation weiterzugeben und \nfür eine offene Gesellschaft einzustehen. \n \nWir bitten den Regierungsrat um die Beantwortung folgender Fragen: \n1. Wer hat den Auftrag erteilt ein solches Lehrmittel zu erstellen? \n2.  Welches  Konzept  und  welche  Grundhaltung  stehen  hinter  diesem \nLehrmittel? \n3.  Wann  ist  das  Lehrmittel  in  Auftrag  gegeben  worden,  und  wer  ist \nfür den Inhalt des Werkes verantwortlich? \n4. Wie hoch waren die Kosten, und wer trägt diese? \n5. Welche Kirchen (oder anderen Gruppierungen) wurden in welcher \nForm mit einbezogen? \n6. Sollen diese Bände «offizielles Lehrmittel» für ein allfälliges neues \nLehrfach Religion und Kultur werden? \n7.  Ist  der  Regierungsrat  gewillt,  auch  mit  der  anstehenden  Verände-\nrung des Religionsunterrichts, der christlich-abendländischen Traditi-\non als Grundwert für unsere Kultur Rechnung zu tragen? Erfüllt die-\nses Lehrmittel aus Sicht des Regierungsrates diese Anforderungen? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt: \nIm Rahmen der Vernehmlassung über ein neu gestaltetes Fach «Reli-\ngion  und  Kultur»  sind  zu  den  für  den  «Konfessionell-kooperativen \nReligionsunterricht  an  der  Oberstufe»  geschaffenen  drei  Bänden \n«Menschen  leben  in  Traditionen»,  «Menschen  leben  mit  Fragen», \n«Was  Menschen  heilig  ist»  Rückmeldungen  zu  inhaltlichen  Teil-\naspekten eingegangen. Soweit diese kritisch waren, stammen sie vor-\nnehmlich aus freikirchlichen oder diesen nahe stehenden Kreisen. \nDie drei Bände müssen als Teil eines Gesamtkonzepts betrachtet wer-\nden, das zwischen 1991 und 2000 entstanden ist und Unterrichtsmate-\nrialien  und  Handbücher  für  Lehrkräfte  je  für  die  Unter-,  die  Mittel- \nund nun die Oberstufe umfasst. In den Lehrwerkteilen für die Unter- \nund Mittelstufe liegt das inhaltliche Schwergewicht auf der Bibel, auf \nbiblischen  Geschichten  und  den  Grundwerten  des  christliche  Glau-\nbens. \nDas Lehrwerk wurde für den schulischen Unterricht geschaffen. Der \nBildungsrat erteilte auf Antrag der kantonalen Lehrmittelkommission \nund  auf  Grund  eines  Lehrmittelkonzepts  den  Auftrag  zur  Ausarbei-\ntung.  Die  Manuskripte  werden  durch  die  kantonale  Lehrmittelkom-\nmission zur Drucklegung verabschiedet. Gemäss § 13 der Volksschul-\nverordnung  (LS 412.111)  wurde  das  Konzept  für  die  Lehrwerkteile \nder  Oberstufe  den  anerkannten  Kirchen  zur  Begutachtung vorgelegt, \ndie es als viel versprechend begrüssten. \nDie Gesamtkosten für die Entwicklung und Produktion der Lehrwerk-\nteile für die Oberstufe betragen Fr. 1‘258‘000. Diese werden im Rah-\nmen des Voranschlages durch den Lehrmittelverlag des Kantons Zü-\nrich getragen. Die Finanzierung erfolgt durch die Verkaufserlöse des \nLehrwerks. Die bisherigen Umsatzzahlen deuten darauf hin, dass die-\nses  sowohl  im  Kanton  Zürich  als  auch  in  andern  Deutschschweizer \nKantonen einem Bedürfnis der Lehrerschaft entspricht. \nDer  Lehrplan  ist  grundsätzlich  den  Lehrmitteln  übergeordnet.  Das \nGesamtkonzept und  die dem Lehrwerk zu Grunde liegenden Haltun-\ngen  entsprechen  dem  Lehrplan,  indem  es  Grundhaltungen  des  Lehr-\nplanleitbildes wie «Traditionsbewusstsein», «Dialogfähigkeit und So-\nlidarität»,  «Offenheit»  ebenso  wie  didaktische  Grundsätze  des  Lehr-\nplans sowie die Ziele und Inhalte der Fächer «Biblische Geschichte» \nund  «Konfessionell-kooperativer  Religionsunterricht»  umsetzt.  Es \nhandelt sich um ein qualitativ hochstehendes Lehrwerk, zu dem eine \nVielzahl namhafter Autorinnen und Autoren verschiedener Glaubens-\nrichtungen beigetragen haben. \nDie drei Oberstufenbände des Lehrwerks wurden für den «Konfessio-\nnell-kooperativen Religionsunterricht» geschaffen. Bei einem allfälli-\ngen  Entscheid  des  Bildungsrates,  gemäss  Vernehmlassungsvorlage \nvom  August  2000  ein  obligatorisches  Fach  «Religion  und  Kultur» \neinzuführen,  wird  überprüft  werden,  ob  und  wie  weit  Änderungen \noder Zusatzmaterialien notwendig sind. \nGemäss  § 1  des  Volksschulgesetzes  (LS 412.11)  erzieht  die  Volks-\nschule  zu  einem  Verhalten,  das  sich  an  christlichen,  humanistischen \nund  demokratischen  Wertvorstellungen  orientiert  und  die  Glaubens- \nund Gewissensfreiheit wahrt. Der Lehrplan setzt diese Ziele um. Dies \ntrifft  auch  für  die  erwähnten  Lehrmittel  zu,  die dem Lehrplan unter-\ngeordnet sind. \n \n \n \n \n \nEgg Bernhard, Elgg. \n", "", "", "Ratspräsident Martin Bornhauser: Die Wahl kann offen durchgeführt \nwerden. Es wird kein anderer Antrag gestellt. \n \n", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz  schlägt Ihnen vor: \n \n \n \n", "Ratspräsident  Martin  Bornhauser:  Nachdem  keine  anderen  Vor-\nschläge  gemacht  werden,  erkläre  ich  Bernhard  Egg  als  Mitglied  der \nKommission für Justiz und öffentliche Sicherheit für gewählt. Ich gra-\ntuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Martin Bornhauser: Die Wahl kann offen durchgeführt \nwerden. Es wird kein anderer Antrag gestellt. \n \n", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz schlägt Ihnen vor: \n \n \nRuggli Marco, Zürich. \n \n \n \n \n", "Ratspräsident  Martin  Bornhauser:  Nachdem  keine  anderen  Vor-\nschläge  gemacht werden, erkläre ich Marco  Ruggli als  Präsident der \nKommission für Justiz und öffentliche Sicherheit für gewählt. Ich gra-\ntuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden.  \n \n", "Jörg Kündig (FDP, Gossau): Ich verlange Diskussion zu diesem Ge-\nschäft,  im  Gegensatz  zum  Regierungsrat,  der  es  als  Postulat  entge-\ngennehmen will. Ich stelle daher den Antrag auf Ablehnung. \n \n", "Ratspräsident Martin Bornhauser: Jörg Kündig hat einen Antrag auf \nAblehnung gestellt, damit bleibt das Geschäft auf der Traktandenliste.  \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden.  \n \n", "Daniel Vischer (Grüne, Zürich): Ich stelle Antrag auf Ablehnung. \n \n", "Ratspräsident Martin Bornhauser: Daniel Vischer hat Antrag auf Ab-\nlehnung des Postulates gestellt. Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden.  \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  die \nMotion als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit \nder Umwandlung in ein Postulat einverstanden.  \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat  zur  Berichterstattung  entgegenzunehmen.  Es  wird  kein  An-\ntrag auf Nichtüberweisung gestellt. \n", "", "", "", "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  ist  bereit,  das \nPostulat  zur  Berichterstattung  entgegenzunehmen.  Es  wird  kein  An-\ntrag auf Nichtüberweisung gestellt. \n", "", "", "", "", "Jürg Leuthold (SVP, Aeugst a.A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Mit  seinem  Postulat  ver-\nlangte Ratskollege Willy Haderer seinerzeit, dass die Taxordnung der \nkantonalen Krankenhäuser so zu ändern sei, dass bei Spitalaufenthal-\nten  nur  der  Eintrittstag,  nicht  aber  der  Austrittstag  voll  verrechnet, \nund dass bei Übertritten ausser den Sonderkosten – zum Beispiel für \nden Transport – keine verborgenen administrativen Kosten verrechnet \nwerden dürfen.  \nDer  Regierungsrat  beantragt  die  Abschreibung  des  Postulates  und \nmacht unter anderem geltend, dass der Miteinbezug des Austrittstages \nzur  Berechnung  der  Tagespauschalen  auf  einem  gesamtschweizeri-\nschen Konsens beruht, welcher von allen Mitgliedern der Vereinigung \n«H+  Die  Spitäler  der  Schweiz»  angewendet  wird,  soweit  nicht  reine \nFallpauschalen zur Anwendung gelangen. \nWeiter führt die Gesundheitsdirektion an, dass das Postulat nicht den \ngewünschten Spareffekt bringe. Die Gesamtsumme für die erbrachten \nmedizinischen Leistungen würde lediglich auf eine um den einen Tag \n– nämlich den Austrittstag – reduzierte Aufenthaltsdauer verteilt, was \neine Erhöhung der Durchschnittskosten zur Folge hätte. \nDie  vom  Postulanten  gerügte Berechnungsmethode  wird  im Übrigen \nnur für die ausländischen Patientinnen und Patienten und für die Pri-\nvatpatienten angewandt. Für die Grundversicherten rechnen die Spitä-\nler heute mittels Fallpauschalen ab.  \nDie Kommissionsminderheit findet es nach wie vor stossend, dass mit \neiner  Methode  abgerechnet  wird,  die  in  den  Augen  der  Betroffenen \nvor  allem  bei  kurzen  Spitalaufenthalten  Ungerechtigkeiten  schafft, \nund lehnt daher die Abschreibung des Postulates ab. Die Mehrheit der \nKSSG kann sich der Argumentation des Regierungsrates anschliessen \nund  nimmt zur Kenntnis, dass eine gesamtschweizerisch einheitliche \nRegelung  im  Sinne  des  Postulanten  nicht  erreicht  werden  kann.  Sie \nbeantragt  daher  dem  Rat  mit  12  :  3  Stimmen  die  Abschreibung  des \nPostulates. \n \n", "Willy Haderer (SVP, Unterengstringen): Mit der Überweisung dieses \nVorstosses hat das Parlament bekundet, dass dieses stossende Verfah-\nren bei der Verrechnung untersucht werden soll. Wie wir der Antwort \nder  Regierung  nun  entnehmen,  hat  diese  Untersuchung  lediglich  zur \nFeststellung  geführt,  dass  in  der  ganzen  Schweiz  die  Spitäler  dieses \nVerfahren  anwenden.  Damit  hat  sich  noch  keineswegs  gezeigt,  ob \ndieses  Verfahren  korrekt  ist.  Insbesondere  ist  zur  Kenntnis  zu  neh-\nmen, dass sich die Aufenthaltsdauer im Spital wesentlich verkürzt hat \n–  zum  Teil  bis  auf  einen  Drittel,  von  acht  bis  auf  heute  fünf  Tage. \nDamit wird dieses Verfahren immer stossender, denn bei einem Spi-\ntalaufenthalt  von  drei  Tagen  wird  ein  Drittel  zusätzlich  verrechnet. \nDas war bei Aufenthalten von 18 Tagen noch etwas weniger gravie-\nrend. Die Spitäler weisen heute Belegungsdaten von 85 bis 90 Prozent \naus – je nach Spital. Würde man korrekt rechnen, käme man mit die-\nsen  rund  10  Prozent  mit  Ein-  und  Austrittstag  doppelt  verrechneten \nTagen auf eine Belegungszahl von 70 Prozent.  \nHier kommt die ganze Problematik zum Vorschein und daher derarti-\nge Defizite bei den Spitälern! Solange die Spitäler mit Infrastruktur-\nkosten, Gebäudeunterhalt und Abschreibungen in den Betriebskosten \nnicht  belastet  werden,  bleibt  es  für  sie  lukrativ.  Für  mich  ist  es  ein \nklares Zeichen, wie das Gesundheitswesen heute in der Schweiz funk-\ntioniert.  Man  verlässt  den  ausgetretenen  Pfad  nicht,  lässt  die  Sache \nlaufen, wie sie immer war und unternimmt keine Anstrengungen, um \nwirklich  Kosten  einsparen  zu  können.  Würde  man  diesen  Punkt  än-\ndern  und  dadurch  die  Spitäler  zwingen,  die  Kosten  zu  optimieren, \ndann  brauchte  es  weniger  Spitalbetten.  Ich  bin  enttäuscht  von  der \nAntwort  der  Regierung.  Der  Auftrag  des  Parlamentes  mit  der  Über-\nweisung  dieses  Postulates  ist  nicht  erfüllt.  Im  Namen  der  SVP-\nFraktion  kann  ich  Ihnen  erklären,  dass  wir  dieses  Postulat  definitiv \nüberweisen werden.  \n \n", "Erika  Ziltener  (SP,  Zürich):  Willy  Haderer,  es bringt einfach nichts, \ndas  Postulat  «Pflegetag-Verrechnung»  weiter  zu  verfolgen.  Taxord-\nnung  und  entsprechende  Taxverfügung  kommen  nur  dann  zum  Tra-\ngen, wenn keine Verträge zwischen den Tarifpartnern bestehen. Jürg \nLeuthold sagte es bereits, dies trifft im Wesentlichen nur noch bei Pa-\ntientinnen und Patienten mit Wohnsitz im Ausland sowie bei Privat-\npatientinnen und -patienten zu. Dazu kommt, dass mit der neuen Re-\ngelung  an  der  Gesamtsumme  gar  nichts  ändern  würde  und  dass  die \nheutige  eine  gesamtschweizerische  Regelung  ist.  Eine  Abschreibung \nliegt auf der Hand. Es wundert mich, dass Willy Haderer damit nicht \neinverstanden ist.  \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Die CVP ist wie die Regierung \nund die Mehrheit der KSSG der Meinung, dass dieses Postulat abzu-\nschreiben  ist.  Die  ganze  Schweiz  hat  das  gleiche  System,  was  die \nPflegetag-Verrechnung anbelangt. Nicht nur die Krankenhäuser, son-\ndern  auch die  Kantone und die Krankenkassen arbeiten nach diesem \nSystem.  Ein  Systemwechsel  nur  von  unserer  Seite  her  macht  keinen \nSinn. So wären unsere Tagespauschalen als einzige höher und unsere \nSpitäler hätten einen happigen Standortnachteil. Die Idee, von Zürich \naus einen gesamtschweizerischen Systemwechsel bei einem gut funk-\ntionierenden anerkannten System herbeizuführen, ist doch eher etwas \nanmassend. Dem Problem, dass die Statistiken bezüglich Bettenbele-\ngung  verfälscht  werden,  ist  sicherlich  anders  beizukommen.  Zudem \nwürden die Gesamtkosten ja erhalten, genau gleich gross bleiben. Ein \nSpareffekt  wäre  nicht  vorhanden.  Wieso  also  dieser  von  Zürich  aus \ngeforderte gesamtschweizerische Systemwechsel? Die CVP sagt dazu \nNein und stimmt der Regierung zu. \n \n", "Hans Fahrni (EVP, Winterthur): Im Gegensatz zu Willy Haderer sind \nwir mit der Antwort der Regierung einverstanden. Es macht nun wirk-\nlich  keinen  Sinn,  die  Taxordnung  so  zu  ändern,  dass  nur  noch  der \nEintrittstag berechnet wird. Der daraus entstehende Verlust müsste ja \ndann  mit  einer  Erhöhung  der  Pflegetaxen  kompensiert  werden.  Wir \nsind der Meinung, dass eine gesamtschweizerisch  einheitliche Rege-\nlung  wie  sie  heute  besteht,  viel  besser  und  sinnvoller  ist.  Wir  sehen \nüberhaupt  nicht  ein,  weshalb  der  Kanton  Zürich  hier  ein  Sonder-\nzüglein fahren soll. Der Kanton Zürich würde mit einem Alleingang – \nes wurde bereits erwähnt – mit massiven Wettbewerbsnachteilen kon-\nfrontiert. Andere Kantone, die ihre Patientinnen und Patienten bei uns \nbehandeln lassen und auf die sich unsere Institutionen ja auch einge-\nrichtet  haben,  würden  bei  erhöhten  Tagespauschalen  sicher  zuerst \neinmal nach anderen Lösungen suchen. Die Antwort des Regierungs-\nrates  ist  absolut  einleuchtend,  Willy  Haderers  Überweisung  dagegen \neine  Zwängerei.  Die  EVP-Fraktion  wird  der  Abschreibung  zustim-\nmen. \n \n", "Franziska  Frey-Wettstein  (FDP,  Zürich):  Ich  muss  hier  ins  gleiche \nHorn  stossen.  Ich  verstehe  nicht,  was  Willy  Haderer  will.  Es  wurde \nbereits gesagt, wir haben in diesen Belangen endlich ein einheitliches \nSystem.  Darum  ging  es  ja,  dass  man  nämlich  gesamtschweizerisch \nvergleichbare  Zahlen  bekommt,  wie  es  sich  mit  den  Eintritts-  und \nAustrittstagen  verhält.  Dass  man  hier  eine  Änderung  und  einen  Al-\nleingang  will,  kann  ich  nicht  verstehen.  Es  geht  auch  nicht  darum, \ndass  die  Mehrzahl  der  Patienten  von  diesem  System  betroffen  wäre. \nDie Grundversicherten werden nämlich mit einer Pauschalen verrech-\nnet.  Also  würde  sich  hier  gar  nichts  ändern,  sondern  es  wären  aus-\nschliesslich Ausländerinnen und Ausländer sowie Privatpatienten be-\ntroffen.  \nMit  der  Verkürzung  der  Ein-  und  Austrittstage,  der  Verkürzung  der \nAufenthaltstage im Spital, haben wir etwas erreicht, was sicher posi-\ntiv ist. Auf der anderen Seite haben wir jetzt ein näheres Zusammen-\nrücken der sehr aufwändigen Administration von Aufnahme und Aus-\ntritt.  Damit  ist  eher  eine  Kostensteigerung  verbunden,  aber  ganz  be-\nstimmt keine Verbilligung, denn die Ein- und Austrittstage sind sehr \nteuer.  Es  ist  nicht  unfair,  wenn  man  diese  Tage  voll  verrechnet.  Ich \nsehe  den  Zusammenhang  nicht,  den  Willy  Haderer  hier  konstruiert \nund bitte Sie deshalb, dieses Postulat abzuschreiben. \n \n", "Silvia  Kamm  (Grüne,  Bonstetten):  Willy  Haderer  hat  es  sicher  gut \ngemeint. Er wollte wahrscheinlich einen Beitrag leisten, um die Kos-\nten im Gesundheitswesen zu senken. Leider ist seine Rechnung nicht \naufgegangen. Eigentlich gebührt im der «schwarze Gürtel» im Schat-\ntenboxen,  weil  schlussendlich  die  Kosten  genau  gleich hoch bleiben \nund  lediglich  unter  einem  anderen  Titel  verrechnet  werden.  Deshalb \nlehnen auch die Grünen dieses Postulat ab und sind für Abschreibung. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Es  geht  mir  hier  vor  allem \ndarum,  dass  man  nur  abgeklärt  hat,  wie  es  heute  ist,  und  keine  An-\nstrengungen  unternommen  hat,  etwas  zu  verändern.  Deshalb  –  viel-\nleicht war auch meine Schlussfolgerung nicht ganz korrekt – verlan-\ngen  wir  einen  Zusatzbericht,  der  verfasst  werden  soll,  nachdem  man \nversucht hat, die Situation zu verändern.  \nWenn es wirklich nur die Privatpatienten betrifft, gehen wir mit die-\nsem Schritt genau den Weg, den Otto Piller in Bern schon lange geht, \nnämlich  nur  noch  die  Grundversicherung  zu  tragen.  Die  Privatversi-\ncherung  ist  eigentlich  nebensächlich.  Das  führt  dazu,  dass  wir \nschliesslich  mit  der  Grundversicherung  alle  Kosten  tragen  müssen. \nDadurch wird es für jeden Versicherten schliesslich teurer.  \nDaher  steht  auch  die  SVP-Fraktion  voll  hinter  dem  Anliegen,  dass \ndieses Postulat vollzogen wird und man nach dem Versuch, die Situa-\ntion zu ändern, einen Bericht erstellt. \n \n", "Ratspräsident Martin Bornhauser: Das Wort  wird weiter nicht mehr \ngewünscht,  die  Gesundheitsdirektorin  Verena  Diener  verzichtet  auf \neine Wortmeldung. Wir stimmen ab. Willy Haderer hat einen Antrag \nauf  Erstellung  eines Ergänzungsberichtes gestellt. Ich  stelle  den  An-\ntrag auf Abschreibung dem Antrag auf Erstellung eines Ergänzungs-\nberichtes gegenüber. Sie sind damit einverstanden. \n \n", "", "", "", "", "", "", "", "Ratspräsident Martin Bornhauser: Wir haben freie Debatte beschlos-\nsen.  Eintreten  auf  die  Volksinitiative  ist  obligatorisch.  Ich  schlage \nfolgendes  Prozedere  vor:  Zuerst  diskutieren  wir  über  die  Volks-\ninitiative  und  die  Abstimmungsempfehlung.  Dann  stimmen  wir  über \ndie Abstimmungsempfehlung ab. Wird Ablehnung beschlossen, stelle \nich die Frage eines allfälligen Gegenvorschlages. Zuletzt entscheiden \nwir,  wer  den  Beleuchtenden  Bericht  ausfertigen  soll.  Sie  sind  damit \neinverstanden. \n \n", "Jürg Leuthold (SVP, Aeugst a.A.), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit: Normalerweise befassen wir uns je-\nweils im Rahmen der Budgetdebatte, also im Dezember, mit der indi-\nviduellen  Prämienverbilligung.  Regelmässig  findet  dabei  in  diesem \nRat  die  Auseinandersetzung  über  die  Höhe  der  Ausschöpfung  der \nBundesgelder statt. Nun führen wir diese Debatte für einmal schon im \nFrühsommer, weil uns eine Volksinitiative zum gleichen Thema vor-\nliegt. \nKonkret fordern die Initiantinnen und Initianten, dass der Regierungs-\nrat mindestens 80 Prozent der Bundesgelder zur Prämienverbilligung \nin  Bern  abholt.  Damit  soll  gewährleistet  sein,  dass  30  Prozent  der \nVersicherten Anspruch auf Prämienverbilligung erhalten und dass zu-\ndem mindestens 30 Prozent der Haushalte mit Kindern in den Genuss \nvon  Prämienverbilligungen  kommen.  Für  alle  anspruchsberechtigten \nKinder  soll  die  Verbilligung  einheitlich  mindestens  85  Prozent  der \nDurchschnittsprämie betragen. \nIn  der  Begründung  zu  seinem  Begehren  weist  das  Initiativkomitee \ndarauf  hin,  dass  das  Einführungsgesetz  zum  Bundesgesetz  über  die \nKrankenversicherung  (KVG)  am  13.  Juni  1999  durch  die  Stimmbe-\nrechtigten  das  Kantons  Zürich  nur  mit  einem  knappen  Mehr  ange-\nnommen  wurde,  und  dass  –  bedingt  durch  die  regierungsrätlichen \nEntscheide, jeweils nur 50 Prozent der Bundesgelder abzuschöpfen – \neine grosse Anzahl Versicherter um ihre Ansprüche gebracht worden \nseien.  \nDer Regierungsrat weist in seiner Stellungnahme zunächst darauf hin, \ndass  ihm gemäss Paragraf 17 Einführungsgesetz (EG) Krankenversi-\ncherungsgesetz  (KVG)  die  Kompetenz  zur  Festlegung  der  Bezugs-\nquote obliegt. Ausserdem hält Paragraf 17 fest, dass die Regierung bei \nihrem  Entscheid  auch  die  Prämien  für  die  obligatorische  Kranken-\npflegeversicherung und die Finanzlage des Kantons zu beachten habe. \nWeiter wird ausgeführt, dass die mit der Initiative angestrebten Ziele \nmit  einer  Bezugsquote  von  65  bis  70  Prozent  erreicht  werden  könn-\nten, dass also die verlangte Abschöpfung von 80 Prozent zu hoch an-\ngesetzt  sei,  und  dass  die  Ziele der Initiative in den Jahren 1998 und \n1999 auch bei einer Bezugsquote von 50 Prozent weitgehend erreicht \nwurden.  \nEine  Annahme  der  Initiative  hätte  gegenüber  heute  jährliche  Mehr-\naufwendungen für den Kanton von rund 43 Mio. Franken, ursprüng-\nlich  85  Mio.  Franken,  zur  Folge.  Die  Korrektur  erfolgte  bereits  im \nletzten  Herbst  im  Rahmen  der  Budgetdebatte.  Aus  diesen  Gründen \nbeantragt  der  Regierungsrat  dem  Kantonsrat,  die  Initiative  den \nStimmberechtigten zur Ablehnung zu empfehlen.  \nDie KSSG hat anlässlich der Sitzung vom 30. Januar 2001 eine Anhö-\nrung  mit  zwei Vertretern des Initiativkomitees durchgeführt. Die an-\nschliessende  Diskussion  in  der  Kommission  hat  gezeigt,  dass  die \nMeinungen  schon  seit  einiger  Zeit  gemacht  sind,  und  dass  in  dieser \nFrage eine Einigung wohl kaum möglich sein wird.  \nDie  Kommissionsmehrheit  vertritt  die  Meinung,  dass  mit  dem  letzt-\njährigen Budgetentscheid des Kantonsrates in Sachen Prämienverbil-\nligung  bereits  ein  vertretbarer  Kompromiss  erreicht  worden  ist.  Seit \ndiesem Jahr schöpft der Kanton Zürich rund 65 Prozent der Bundes-\ngelder  für  die  individuelle  Prämienverbilligung  ab  und  befindet  sich \ndamit,  im  gesamtschweizerischen  Vergleich,  im  gesicherten  Mittel-\nfeld. Die Kommissionsmehrheit empfiehlt daher in Übereinstimmung \nmit dem Regierungsrat dem Kantonsrat die Initiative «Tragbare Kran-\nkenkassenprämien für alle» den Stimmberechtigten zur Ablehnung zu \nempfehlen. \nDie Minderheit in der Kommission unterstützt die Volksinitiative und \nempfiehlt  sie  daher  den  Stimmberechtigten  zur  Annahme.  Die  Be-\ngründung dazu wird ihnen anschliessend durch die in der Kommissi-\non unterlegenen Kolleginnen und Kollegen sicher mit sehr viel mehr \nHerzblut  dargelegt  werden,  als  ich  – der  ich  als Kommissionsvorsit-\nzender zu einer gewissen Neutralität verpflichtet bin – dies tun könnte \nund wollte.  \nIch komme zum Schluss. In der Frage, wie viele Prozent der Bundes-\ngelder  der  Kanton  Zürich  für  die  individuelle  Prämienverbilligung \nausschöpfen  soll,  stehen  sich  die  Meinungen  seit  einigen  Jahren  un-\nversöhnlich gegenüber. Nun liegt eine Volksinitiative auf dem Tisch \nund  die  Bürgerinnen  und  Bürger  unseres  Kantons  werden  zu  ent-\nscheiden  haben.  Wenn  auf  diesem  Weg  das  politische  Dauertraktan-\ndum «Prämienverbilligung» definitiv geregelt werden kann, so hat die \nInitiative  –  egal  ob  sie  abgelehnt  oder  angenommen  wird  –  ein  Ziel \nerreicht.  \n \n", "Silvia  Kamm  (Grüne,  Bonstetten):  Ich  möchte  meine  Interessenbin-\ndung  offenlegen:  Ich  bin  Mitglied  des  Initiativkomitees  der  vorlie-\ngenden Initiative und ich bin sehr stolz darauf. Eigentlich habe ich ja \nam liebsten den Sommer mit seiner intensiven Wärme und dem vielen \nLicht. In diesem Jahr aber freue ich mich auf den Herbst. Sie wissen \nja, im Herbst kann man das ernten, was man früher einmal gesät hat. \nIn  diesem  Herbst  werden  wir  ernten,  das  garantiere  ich  Ihnen!  Vor \ndrei  Jahren  haben  wir  die  Abstimmung  über  die  hundertprozentige \nAusschöpfung der Prämienverbilligungsgelder ja nur ganz knapp ver-\nloren  mit  48,4  Prozent.  Diesmal  werden  wir  gewinnen  mit  über  60 \nProzent  Ja-Stimmen  –  das  prophezeie  ich  Ihnen  auch.  Darum  freue \nich mich dieses Jahr auf den Herbst.  \nJürg  Leuthold  hat  es  schon  gesagt.  Es  gibt  in  diesem  Haus  ein  paar \nDauerthemen, über die wir immer wieder debattieren. Und die Sache \nmit  den  Prämienverbilligungen  ist  eine  davon;  ein  sehr  spannendes \nThema zwar, aber mit der Zeit löscht es einem irgendwie halt doch ab, \nwenn man immer wieder die gleichen Argumente austauschen, immer \nüber die gleichen Fragen streiten muss und dabei keinen Schritt wei-\nter kommt. Heute also werden wir zum letzten Mal über dieses Prob-\nlem  streiten,  weil  ja,  wie  schon  gesagt,  am  23.  September  2001  die \nvorliegende  Initiative  angenommen  und  das  Thema  vom  Tisch  sein \nwird.  \nWir treten seit  langem an Ort in  dieser Sache. Die Grünen, die EVP \nund die SP wollten 80 oder 100 Prozent der Gelder ausschöpfen und \ndie  Bürgerlichen  fanden  immer,  50  Prozent,  das  Minimum,  tue  es \nauch.  Statt  den  Familien  mit  Kindern  die  Krankenkassenprämien  zu \nverbilligen,  senken  sie  lieber  die  Steuern  oder  schaffen  die  Erb-\nschafts- und Schenkungssteuern ab, weil sie finden, die Reichen hät-\nten eine Entlastung nötiger als die Armen. Das kann man auch!  \nBewegung  in  die  Sache  ist  eigentlich  erst  während  der  letzten  Bud-\ngetdebatte  gekommen,  als  erstmals  die  Folgen  des  schlechten  EG \nKVG  sichtbar  zu  Tage  traten.  Dieses  Einführungsgesetz  von  Zürich \nträgt stark die Handschrift der Gemeindepräsidenten der bürgerlichen \nVertreter  dieses Rates. Dank ihnen nämlich dürfen sich die Gemein-\nden  nun  tüchtig  aus  dem  Prämienverbilligungstopf  bedienen  und  es \nfehlen plötzlich Millionen für die normale Prämienverbilligung. Dank \nihnen  liegt  auch  die  Kompetenz,  die  Höhe  der  Prämienverbilligung \nfestzulegen,  nun  neu  beim  Regierungsrat  und  nicht  mehr  beim  Kan-\ntonsrat. Wir durften zwar bis anhin hier drin beschliessen, ob wir 80 \noder  100  oder  wie  viel  Prozent  auch  immer  ausschöpfen  möchten, \naber  wenn dies dem  Regierungsrat  nicht gepasst hätte, dann hätte er \neben doch nur das gesetzliche Minimum von 50 Prozent abholen kön-\nnen, denn er allein entscheidet über die Höhe. So wollten es die bür-\ngerlichen Vertreterinnen und Vertreter seinerzeit.  \nAus  diesen  Gründen  ist  die  vorliegende  Initiative  so  etwas  wie  ein \ndringend  notwendiges  Korrektiv.  Das  Volk  wird  das  schlechte  Ein-\nführungsgesetz verbessern und aufzeigen, was es sich unter einem so-\nzialen  Kanton  Zürich  vorstellt.  Es  wird  zeigen,  dass  man  eben  nicht \nimmer nur die Reichen noch reicher und die Armen noch ärmer ma-\nchen kann. So geht es nicht. Den durchschnittlich verdienenden Fami-\nlien  in  unserem  Kanton  bleibt  immer  weniger  im  Portemonnaie  und \ndas müsste  die SVP eigentlich hellhörig machen. Die Durchschnitts-\nfamilie  bezahlt  jedes  Jahr  mehr  für  ihre  Krankenkassenprämien,  für \nihre  Mieten,  für  Bahnbillette,  für  den  Krippenplatz,  für  die  Musik-\nschule,  für  den  Kaffee  in  der  Beiz  und  so  weiter.  Von  generellen \nSteuersenkungen à la SVP und FDP hat sie wenig bis gar nichts. Was \ndiese Familien brauchen, ist eine gezielte Unterstützung zum Beispiel \nwie  es  die  Ergänzungsleistungen  von  Ruth  Gurny  vorsehen,  oder \ndann höhere Kinderzulagen, wie das die Grünen verlangen, oder eben \nauch eine Entlastung bei den Krankenkassenprämien für Kinder, wie \nes die Initiative hier will.  \nEs ist ja auch verrückt, dass bei denjenigen, welche ihre Prämien ei-\ngentlich heute schon verbilligt erhalten, der Kostendeckungsgrad die-\nses  Geldes  prozentual  jährlich  gesunken  ist.  Konkret  waren  die  Prä-\nmien 1997 noch um 50 Prozent verbilligt, wenn man Prämienverbilli-\ngung  beziehen  konnte.  Ein  Jahr  später  betrug  der  Kostendeckungs-\ngrad  dann  nur  noch  42  Prozent  und  im  Jahr  1999  sank  der  Verbilli-\ngungseffekt auf 37 Prozent. Also auch diejenigen, die etwas bekamen, \nerhielten real jedes Jahr weniger. Für die weiteren Jahre ab 1999 feh-\nlen  mir  leider  die  Zahlen  noch.  Es  ist  aber  zu  befürchten,  dass  sich \ndieser Trend fortgesetzt hat, da ja die Krankenkassenprämien jährlich \ngestiegen sind. Das heisst also im Klartext, dass trotz Prämienverbil-\nligung  die  Prämienbelastung  für  die  Betroffenen  Jahr  für  Jahr  ange-\nstiegen ist, weil der Kanton nicht bereit war, mehr Geld auszuschöp-\nfen und damit die Teuerung auszugleichen. Mit anderen Worten: Eine \nBezügerin konnte vor vier Jahren noch sagen «die Hälfte meiner Prä-\nmie  bezahle  ich  selbst  und  die  andere  Hälfte  bezahlt  mir  der  Staat». \nHeute  bezahlt  sie  zwei  Drittel  ihrer  Prämie  selbst.  Nur  noch  einen \nDrittel  bekommt  sie  vom  Staat  verbilligt.  Von  einem  Status  quo  für \ndie Betroffenen kann also seit Jahren nicht mehr die Rede sein – auch \njetzt nicht mit einer Ausschöpfung von 65 Prozent.  \nIch  möchte  auch  noch  einmal  daran  erinnern,  dass  man  bei  der  Ab-\nstimmung zum KVG immer wieder versprach, das neue Gesetz bringe \neine  finanzielle  Entlastung  für  Personen  in  einfachen  Verhältnissen. \nMan sprach von etwa der Hälfte der Bevölkerung, welche durch diese \nneue  Art  der  Prämienverbilligung  finanziell  entlastet  werde.  In  den \nAbstimmungsunterlagen  stand,  dass  die  Krankenkassenprämien \ndurchschnittlich  8  Prozent  des  verfügbaren  Haushaltseinkommens \nnicht  übersteigen  würden.  Sie  wissen,  dass  das  nicht  so  ist  und  ich \nwundere  mich  nicht,  wenn  die  Leute  auf  der  Strasse  nachher  sagen \n«die  da  oben  machen  ja  doch,  was  sie  wollen»  und  unser  Ansehen \nbeim  Volk  sinkt.  Der  Ausschöpfungsgrad  –  auch  jetzt  noch  mit  65 \nProzent – ist eine Frechheit gegenüber dem Volk und gehört dringend \nkorrigiert. \nGanz  besonders  freut  mich  in  diesem  Zusammenhang,  dass  die \nFreunde aus der CVP das nun auch so sehen. Als es um die Lancie-\nrung der Initiative ging, waren offenbar noch andere Leute meinungs-\nbildend innerhalb dieser Partei. Ich finde es schön, dass sich die fort-\nschrittlichen Kräfte nun scheinbar doch durchgesetzt haben und diese \ngemerkt haben, dass das Herz eigentlich auf der linken Seite schlägt \nund nicht auf der rechten. Ich wünsche mir, dass die CVP auch in Zu-\nkunft in familienpolitischen Angelegenheiten auf dieser Schiene wei-\nterfahren  wird.  Und  Ihnen,  liebe  Ratskolleginnen  und  Ratskollegen, \nempfehle ich es so zu machen wie das Volk am 23. September 2001: \nStimmen Sie Ja! \n \n", "Armin  Heinimann  (FDP,  Illnau-Effretikon):  Die  FDP-Fraktion  wird \ngemäss  regierungsrätlicher  Empfehlung  und  Antrag  der  Kommissi-\nonsmehrheit  für  Ablehnung  der  Volksinitiative  votieren,  denn  die \nForderungen  der  Initianten  werden,  ohne  dass  eine  Erhöhung  des \nAusschöpfungsgrades  auf  80  Prozent  notwendig  ist,  erfüllt.  Schluss-\nendlich  profitiert  etwa  ein  Drittel  der  gesamten  Kantonsbevölkerung \nvon  Prämienverbilligungen.  Dabei  ist  kaum  anzunehmen,  dass  im \nKanton Zürich gegen ein Drittel der Bevölkerung in so genannt wirt-\nschaftlich bescheidenen Verhältnissen lebt. Im Übrigen ist die Festle-\ngung von fixen Prozentsätzen im Gesetz zur Bestimmung des Kreises \nder  Anspruchsberechtigten  für Prämienvergünstigungen, wie die Ini-\ntianten  dies  fordern,  nicht  zweckmässig.  Entscheidend  ist  neben  der \nBeitragshöhe vielmehr, wie die Festsetzung der Einkommensgrenzen \nfür  die  Bezugsberechtigung  erfolgt.  Diese  Limiten  sind  in  unserem \nKanton eher grosszügig fixiert. Gemäss den vom Regierungsrat fest-\ngelegten  Einkommensgrenzen  für  den  Bezug  von  Prämienverbilli-\ngungen  besteht  zum  Beispiel  beim  Verheirateten-Tarif,  der  für  Ehe-\npaare,  Verwitwete,  getrennt  Lebende,  Geschiedene  und Ledige,  wel-\nche  mit  Kindern  zusammenleben,  gilt,  ein  Prämienverbilligungsan-\nspruch  bis  zu  maximal  einem  steuerbaren  Einkommen  von  44'600 \nFranken.  Es  ist  somit  möglich,  dass  zum  Beispiel  ein  berufstätiges \nEhepaar mit zwei Kindern zirka 100'000 bis 105'000 Franken Brutto-\neinkommen  erwirtschaften  kann  und  trotzdem  noch  Anspruch  auf \nPrämienverbilligung besitzt. Für eine alleinstehende Person mit zwei \nKindern  kann  das  Bruttoeinkommen  45'000  bis  80'000  Franken,  bei \nAlleinstehenden  ohne  Kinder  zirka  55'000  Franken  betragen.  Dazu \nkann  in  allen  Fällen  noch  ein  steuerbares  Vermögen  bis  300'000 \nFranken  vorhanden  sein.  Bei  Hauseigentümern,  die  in  der  Steuerer-\nklärung  abzugsberechtigte  Unterhaltskosten  geltend  zu  machen  be-\nrechtigt  sind,  kann  das  Bruttoeinkommen klar über 100'000 Franken \nliegen. Dies lässt den Schluss zu, dass in unserem Kanton dem Krite-\nrium, dass Versicherten in bescheidenen wirtschaftlichen Verhältnis-\nsen Prämienverbilligungen zu gewähren sind, wie es das KVG formu-\nliert, in sehr angemessener Weise entsprochen wird. Deshalb ist denn \nauch eine Erhöhung der Ausschöpfungsquote auf 80 Prozent, wie es \ndie Volksinitiative verlangt, nicht gerechtfertigt.  \nEs drängt sich – wenn überhaupt – wohl eher auf, zu verifizieren, in-\nwieweit im bestehenden Ausschöpfungsgrad von 65 Prozent die Ein-\nkommensgrenzen  für  die  Bezugsberechtigung  allenfalls  bedarfsge-\nrechter  eingesetzt  werden  könnten.  Bei  immer  wieder  angestellten \nVergleichen mit anderen Kantonen ist nicht nur die Bezugsquote, mit \nder im Vordergrund immer zu Ungunsten von Zürich operiert wird, zu \nbeachten,  sondern  es  bedarf  einer  klar  differenzierteren  Betrach-\ntungsweise.  Dabei  sind  unter  anderem  Abstufungsskalen,  bezie-\nhungsweise Auszahlungshöhe von Prämienverbilligungsbeiträgen und \nim  Zusammenhang  damit  Einkommens-  beziehungsweise  Lohnver-\nhältnisse,  steigende  Löhne  und  insbesondere  die  Steuerbelastung  für \nniedrige  Einkommen  miteinzubeziehen;  dies  um schlüssigere Aussa-\ngen  darüber  anstellen  zu  können,  wie  der  vom  KVG  aufgestellte \nGrundsatz,  dass  Versicherten  in  bescheidenen  wirtschaftlichen  Ver-\nhältnissen Prämienverbilligungen zu gewähren sind, erfüllt wird.  \nSpeziell  werden  Personen  in  bescheidenen  wirtschaftlichen  Verhält-\nnissen nicht allein durch die Verbilligung von Prämien entlastet, son-\ndern – dies ist im Kanton Zürich der Fall – durch eine im interkanto-\nnalen  Vergleich  verhältnismässig  tiefe  Steuerbelastung  für  niedrige \nEinkommen. Hinzu kommt noch, dass zur Verbesserung der finanziel-\nlen Verhältnisse von Familien mit Kindern im Kanton Zürich inskünf-\ntig  die  Kinderzulagen  erhöht  werden  sollen.  Im  Zusammenhang  mit \nder Beratung der parlamentarischen Initiative Ruth Gurny betreffend \ndie Zusatzleistungen für Familien ohne Existenz sicherndes Einkom-\nmen,  ist  eine  Arbeitsgruppe  der  Direktion  für  Soziales  und  Inneres \ndaran,  Lösungsansätze  für  eine  Entlastung  beziehungsweise  Unter-\nstützung armutsgefährdeter Familien zu finden.  \nDass der Regierungsrat beim Problem der Prämienverbilligungen ge-\nmäss EG zum KVG auch die Finanzlage berücksichtigt, entspricht nur \neinem grundsätzlichen finanzpolitischen Erfordernis. Es ist eben nicht \nso, wie Befürworter der Initiative behaupten, dass auf Grund der gu-\nten  Finanzlage  des  Kantons  sich  eine Erhöhung  der Ausschöpfungs-\nquote,  beziehungsweise  allfällige  Verbreiterung  des  Bezügerkreises \nrechtfertigt.  Berücksichtigen  wir  nach  den  zwei,  drei  guten  Haus-\nhaltsergebnissen  die  wieder  abflauende  konjunkturelle  Entwicklung \nund vor allem die Tendenz zum weiteren Ausgabenwachstum in Bil-\ndung, Gesundheit und Sozialbereich und speziell die enorme Kosten-\nsteigerung  im  Personalsektor,  so  sieht  die  Lage  keineswegs  so  rosig \naus. Dazu kommt, dass der eidgenössische Finanzausgleich inskünftig \nfür den Kanton Zürich wohl eher negative Folgen zeitigen dürfte.  \nAus  all  den  erwähnten  Gründen  bitte  ich  Sie,  namens  der  FDP-\nFraktion, dem Antrag der Regierung sowie der Kommissionsmehrheit \nzu  folgen  und  die  Volksinitiative  zur  Ablehnung  zu  empfehlen.  Die \nAnliegen  der  Initianten  werden  mit  der  gehandhabten  Ausschöp-\nfungsquote von 65 Prozent in sehr angemessener Weise erfüllt. Eine \nErhöhung  des  Ausschöpfungsgrades  auf  80  Prozent  wäre  weder  aus \nsozialen  noch  aus  finanzpolitischen  Erwägungen als  opportun  zu  er-\nachten. Wenn sich eine Änderung der jetzigen Prämienverbilligungs-\npolitik aufdrängte, dann wohl eher in Richtung einer bedürfnisgerech-\nten Verteilung des vorhandenen Prämienverbilligungskuchens. Damit \nkönnte allenfalls den Anforderungen des KVG, dass Personen in wirt-\nschaftlich  bescheidenen Verhältnissen davon profitieren sollen, noch \noptimaler entsprochen werden.  \n \n", "Käthi Furrer (SP, Dachsen): Wer für soziale Gerechtigkeit in diesem \nKanton  kämpft,  hat  sich  daran  gewöhnt,  in  der  gleichen  Sache  oft \nmehrere Anläufe nehmen zu müssen. Die Verbilligung der Kranken-\nkassenprämien  für  Menschen  in  bescheidenen  wirtschaftlichen  Ver-\nhältnissen ist ein typisches Beispiel dafür. Das äusserst knappe Resul-\ntat  der  Abstimmung  zum  gleichen  Thema  vor  zwei  Jahren  im  Juni \n1999,  die  damals  eine  hundertprozentige  Ausschöpfung  der  Bundes-\ngelder verlangte, muss als Zufallsmehr betrachtet werden – Sie haben \nes schon gehört. Dass die erste Initiative damals so hauchdünn schei-\nterte,  war  für  ein  breites  Bündnis  aus  Vertreterinnen  und  Vertretern \nvon Mitte-Links, Grün und Gewerkschaften Grund genug, nicht auf-\nzugeben und eine neue, modifizierte Version des Anliegens zu lancie-\nren.  \nDie heute vorliegende Initiative «Tragbare Krankenkassenprämien für \nalle»  hatte  die  Absicht,  die  Mängel  des  1999  beschlossenen  Einfüh-\nrungsgesetzes zum KVG zu korrigieren. Zu den gravierendsten Män-\ngeln  gehört,  dass  es  in  der  Kompetenz  des  Regierungsrates  liegt,  in \nwelchem Umfang der Kanton Zürich die  vom  Bund bereit gestellten \nMittel  für  die  individuelle  Prämienverbilligung  ausgeschöpft  wird, \nund dass künftig  durch die 70 bis 90 direkt an die Gemeinden über-\nwiesenen  Millionen  aus  dem  Verbilligungstopf  noch  weniger  Mittel \nzur Verfügung stehen, um die Last der ständig ansteigenden Prämien \nzu verringern. Unter dieser Last leiden vorwiegend Familien mit Kin-\ndern aus den unteren und mittleren Einkommensschichten. Die Forde-\nrung nach einer umfassenderen und gerechteren Prämienverbilligung \nist mittlerweile, auch angesichts der jährlich wiederkehrenden Ausei-\nnandersetzungen im Rahmen der Budgetdebatte, die Sie alle kennen, \nzu einem sozialen Dauerbrenner geworden.  \nDer  soziale  Dauerbrenner  hat  aber unterdessen  gute Chancen, in der \nVolksabstimmung  durchzukommen.  Dafür  sprechen  die  drei  Kern-\npunkte der Initiative.  \nErstens  wird  der  Regierungsrat  verpflichtet,  die  80  Prozent  auszu-\nschöpfen;  Sie  wissen  es,  mit  der  heutigen  65-Prozent-Ausschöpfung \nhaben Sie damals mit einer knappen Mehrheit in diesem Saal während \nder letzten Budgetdebatte nur gerade den unbefriedigenden Status quo \nbeibehalten  – oder  noch nicht einmal den Status quo, wenn man die \nTeuerung mit einbezieht und die gestiegenen Prämien mit berücksich-\ntigt.  Das  heisst,  mit  dieser  Erhöhung  von  vorher  50  Prozent  auf  65 \nProzent für das laufende Jahr verbessert sich für die Prämienzahlerin-\nnen  und  -zahler  nichts.  Das  zusätzliche  Geld  fliesst  wegen  der  ge-\nnannten Gesetzesänderung vor allem in die Kassen der Gemeinden. \nZweitens  sollen  mit  der  Initiative  die  30  Prozent  der  Haushalte  mit \nKindern  Prämienverbilligungen  erhalten.  Damit  soll  die  Prämienver-\nbilligung eben nicht nur Personen zugute kommen, deren Einkommen \nsich ohnehin im Bereich der Sozialhilfe bewegt, sondern auch Famili-\nen mit Kindern entlasten und vor Armut schützen.  \nArmin  Heinimann,  wir  könnten  hier  drinnen  lange  darüber  streiten, \nwas wirtschaftlich bescheidene Verhältnisse sind, aber Sie wissen, wir \nmüssen auch den Mittelstand entlasten, die mittleren Einkommen mit \nKindern. Es ist Ihnen bekannt, wie teuer es heute ist, Kinder zu haben \nund aufzuziehen. Auch hier ist ein Handlungsbedarf vorhanden.  \nAuch die dritte Forderung soll Familien mit Kindern zugute kommen, \nnämlich  die  Verbilligung  für  alle  anspruchsberechtigten  Kinder  von \neinheitlich  85  Prozent  des  Durchschnittes.  Das  heisst,  dass  die  Kin-\nderprämien für diese Familien weitgehend übernommen werden. Die \ngezielten sozialen Verbesserungen in dieser Initiative werden – wenn \nauch  vielleicht  nicht  der  Mehrheit  in  diesem  Saal  –  so  doch  einem \ngrossen Teil der Bevölkerung einleuchten. Sie alle, geschätzte Kolle-\nginnen und Kollegen, erinnern sich an die traurigen Schlagzeilen von \ndiesem Frühling – es war Mitte März, glaube ich – die besagten, dass \ndie Zahl derjenigen Menschen, die voll arbeiten, von ihrem Lohn aber \nnicht  leben  können,  in  der  reichen  Schweiz  bedrohlich  ansteigt.  Im \nKanton  Zürich  leben  5  Prozent  der  Bevölkerung  unter  der  Armuts-\ngrenze,  aber  ein  Mehrfaches  davon  sind  vom  Abstieg  in  die  Armut \nbedroht.  Auch  wenn  diese  Bedrohung  verschiedene  Ursachen  hat, \nauch wenn die Armut mit einer Massnahme allein nicht zu beheben ist \n–  die  Entlastung von  mehr Personen und  Familien mit bescheidenen \nEinkommen  bei  den  Krankenkassenprämien  ist  sicher  ein  wesentli-\ncher  Beitrag  zur  sozialen  Sicherung.  Viele  von  Ihnen,  Silvia  Kamm \nhat  es  schon  erwähnt,  haben  der  Abschaffung  der  Erbschaftssteuer \nzugestimmt.  Damit  haben  Sie  vor  allem  den  Gutbetuchten  geholfen. \nTun  Sie  jetzt  einmal  etwas  für  die  anderen  und  sagen  Sie  Ja  zur \nVolksinitiative  für  tragbare  Krankenkassenprämien,  so  wie  es  auch \ndie SP-Fraktion empfiehlt! \n \n", "Hans  Fahrni  (EVP,  Winterthur):  Alle  Jahre  wieder  und  nun  einmal \nmehr werde ich die Haltung unserer Fraktion zu diesem Thema darle-\ngen.  Sie  wissen,  dass  die  EVP  schon  immer  der  Meinung  war,  dass \ndie  50-prozentige  Ausschöpfung  des  Bundesbeitrages  an  die  Prä-\nmienverbilligung viel zu gering ist. Wir haben uns stets für eine min-\ndestens 70-prozentige Ausschöpfung eingesetzt. Wirklich gerecht wä-\nren ja eigentlich nur 100 Prozent. Im Rahmen des Einführungsgeset-\nzes zum KVG haben wir versucht, diesen Wert einzustellen. Dies ist \naber  leider  misslungen.  Die  Volksinitiative  «Tragbare  Krankenkas-\nsenprämien für alle» nimmt unsere Anliegen wenigstens zum Teil auf.  \nDie  Argumente  dafür  und  dagegen  sind  bekannt.  Die  EVP-Fraktion \nist  klar  der  Meinung,  dass  auch  die  ärmeren  Bevölkerungsschichten \nunseres  Kantons  etwas  von  dem  Steuermehrertrag  haben  sollen.  Die \nPrämien steigen von Jahr zu Jahr munter weiter. Es ist eine Tatsache, \ndass die Krankenkassenprämien im Kanton Zürich sehr hoch sind und \ndass dadurch einkommensschwache Familien unwahrscheinlich stark \nbelastet werden. Dieser höchst unsoziale Weg wird ja leider von unse-\nrer  Regierung  und  den  bürgerlichen  Parteien  konsequent  weiter  ver-\nfolgt.  Auch  für  nächstes  Jahr  sollen  die  Beiträge  wieder  nicht  voll, \nsondern  nur  zum  Teil  ausgeschöpft  werden.  Die  Armen  werden  ein-\nmal mehr noch ärmer gemacht. Aber auch der Mittelstand wird lang-\nsam  aber  sicher  in  Richtung  Armut  gedrängt.  Nur  am  Rande  sei  be-\nmerkt,  dass  dieses  unsägliche  Vorgehen  vom  ehemaligen  Finanzdi-\nrektor, der Millionenbeträge für seine Verwaltungsratstätigkeit forder-\nte, ausgelöst wurde.  \nUnter solchen Umständen fällt es natürlich schwer, von Gerechtigkeit \nzu sprechen. Es wäre allerhöchste Zeit, dass die jetzige Regierung von \ndieser knauserigen Anwendung endlich wegkäme. Der reiche Kanton \nZürich  steht  bei  allen  Vergleichen  im  letzten  Drittel  und  das  ist  be-\nschämend. Nur eine Ausschöpfung von 100 Prozent, wie es das eid-\ngenössische KVG vorsieht, ist gerecht und richtig. Damit könnte ein \nBeitrag  dazu  geleistet  werden,  dass  dem  Anwachsen  der  Working \npoors Abhilfe geschaffen wird. Aber vielen Politikerinnen und Politi-\nkern ist das Schicksal dieser Bevölkerungsgruppe wirklich wurst. \nDa  unsere  Anliegen  in  diesem  Rat  aber  nicht  durchsetzbar  sind,  ist \nauch  die  EVP  auf  den  Kompromiss  eingeschwenkt  nach  dem  Motto \n«lieber den Spatz in der Hand als die Taube auf dem Dach». Nun soll \nalso  das  Volk  zu  einem  endgültigen  Entscheid  befragt  werden.  Wir \nnehmen diese Mühe zu Gunsten der Menschen, die davon profitieren, \ngerne auf uns. Es liegt uns viel daran, dass dort entlastet wird, wo dies \nnotwendig  ist  –  und  das  im  wirklichen  Sinne  des  Wortes  –  wo  Not \ngewendet werden kann. Das war nicht bei der Erbschaftssteuer, son-\ndern  ist  hier  der  Fall.  Dies  geschieht  mit  dieser  Initiative.  Sie  kann \nverhindern, dass noch mehr Familien in Existenzsorgen gestürzt wer-\nden.  Die  EVP-Fraktion  wird  den  Minderheitsantrag  unterstützen; \nebenso – ohne wenn und aber – die Volksinitiative. \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  CVP  gehört  nicht  zu  den \nInitianten  der  Volksinitiative  «Tragbare  Krankenkassenprämien  für \nalle». Dennoch unterstützt sie jetzt voll und ganz diese Initiative. Seit \nder  Unterschriftensammlung  hat  sich  die  Situation  bezüglich  Kran-\nkenkassenprämien  stark  zugespitzt.  Die  zuvor  von  uns  geforderte \nAusschöpfung von 70 Prozent reicht leider überhaupt nicht mehr für \neine angemessene und bitter nötige Prämienverbilligung für Haushal-\nte  mit  Kindern.  Die  seit  2001  gesetzlich  bedingten  neuen  Ausgaben \nverschieben  die  Skala  der  Berechtigungsgrenzen  und  Beitragshöhen. \nDeshalb stellt sich sogar die Frage, ob eine 80-prozentige Ausschöp-\nfung  den  Status  quo  und  unsere  Forderung  bezüglich  der  Haushalte \nmit Kindern  überhaupt noch sicherstellt. Die Absicht der Regierung, \nim Budget 2002 wiederum nur 50 Prozent auszuschöpfen, erschreckt \nuns. Diese Art von Sparen lehnen wir ab. Wir appellieren an die neu-\nerdings so familienfreundliche FDP. Unterstützen Sie doch bitte nun \nauch  tatkräftig  Familien  mit  Kindern.  Oder  gehören  bei  der  FDP-\nPolitik  nicht  so  gut  verdienende  Familien  nicht  zu  Familien?  Um  es \nkurz zu machen: Getreu unseren Aussagen anlässlich der letzten Bud-\ngetdebatte schliesst sich die CVP dem Minderheitsantrag an und emp-\nfiehlt  die  Volksinitiative  «Tragbare  Krankenkassenprämien  für  alle» \ndem Stimmvolk zur Annahme. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Selbstverständlich  betrach-\nten auch wir vom Mittelstand die Prämien als hoch. Ich habe vorher \ndarüber gesprochen, wo der Hase im Pfeffer liegt: Wir tun nichts ge-\ngen  die  ständige  Kostenexplosion.  Ich  stelle  nun  fest,  dass  wir  uns \nvon  links  bis  rechts  in  einem  Punkt  einig  sind  –  auch  die  Initianten \ngreifen es auf – dass nämlich 30 Prozent aller Prämienzahler von die-\nsen  Prämienrückvergütungen  profitieren  sollen  und  30  Prozent  aller \nHaushalte mit Kindern. Das haben wir schon immer vertreten und das \nhat auch die Regierung schon immer bei der 50-Prozent-Ausschüttung \nso  gehandhabt.  Sie  haben  nun  in  der  letzten  Budgetdebatte  die  65 \nProzent erreicht; das ist die Hälfte von dem, was die jetzt wollen ge-\ngenüber früher.  \nIch möchte Ihnen hier nicht mehr die ganze Palette der Argumentati-\non entgegenhalten, aber doch – neben den 30 Prozent – auf drei Punk-\nte zurückkommen. Wenn der Kanton Bern mit 30 Prozent Eigenleis-\ntung 100 Prozent der Bundesgelder abholen kann, kommt er auch auf \n65  Prozent  der  Gesamtleistung;  das  ist  ein  Finanzausgleich  der  be-\nsonderen Art. Wenn der Kanton Zürich heute 65 Prozent ausschüttet, \ndann ist er in der Leistung absolut gleichwertig wie der Kanton Bern. \nDazu  kommt,  dass  der  Kanton  Zürich  im  Vergleich  zu den bevölke-\nrungsreichen Kantonen in den weitaus meisten Gebieten – Sie wissen, \ndass diese differenziert sind nach Stadt und Landregionen – günstige \nPrämien kennt. Auch in dieser Richtung kann man nicht einfach ver-\ngleichen,  wie viel Prozent  der Kanton abholt, sondern  man  muss  ef-\nfektiv sehen, wie viel Geld schlussendlich bleibt, damit man dem Ein-\nzelnen  mit  geringfügigem  oder  bescheidenen  Einkommen  diese  Prä-\nmienrückvergütung  erstatten  kann.  Das  allein  ist  entscheidend.  Und \ndiesbezüglich steht der Kanton Zürich – insbesondere nach dem Ent-\nscheid im letzten Dezember – gar nicht mehr schlecht da.  \nBei der SP möchte ich mich dafür bedanken, dass Sie dem Mittelstand \nhelfen wollen. Aber mit dem Dargelegten habe ich Ihnen gerade ge-\nsagt,  dass  der  Mittelstand  nicht  zu  den  30  Prozent  der  bescheiden \nVerdienenden  gehört.  Sie  helfen  denen  natürlich  überhaupt  nicht, \nauch mit dieser Initiative nicht! Sie würden dem Mittelstand viel eher \nhelfen, wenn Sie bei der Kosteneindämmung mitziehen würden.  \nWir haben am Dienstag mit der KSSG bei Otto Piller mithören kön-\nnen, wie die Denkart ist. Wenn das so weitergeht, dass man klar sagt \n«alle Leistungen für alle Grundversicherten», dann sehe ich nicht ein, \nwieso man überhaupt noch eine Zusatzversicherung abschliessen soll-\nte.  Im  Prinzip  muss  auch  ich  mir  in  den  nächsten  Monaten  einmal \nüberlegen,  ob  ich  so  dumm  sein  und  die  Zusatzversicherung  immer \nnoch  aufrecht  erhalten  will.  Dann  sieht  die  Rechnung  nochmals \nschlimmer aus. Dann werden die Spitäler noch höhere Kosten für die \nGrundversicherten verrechnen müssen. Das sind die echten Probleme, \ndie wir haben – nicht die Höhe der Prämienvergütung.  \nIch meine, wir sollten es jetzt damit belassen, dass wir den Entscheid \nvon der Budgetdebatte im letzten Dezember akzeptieren und diese 65 \nProzent  so  vernünftig  anwenden,  dass  der  untere  Drittel  unserer  Be-\nvölkerung,  der  Teil  mit  den  bescheidenen  Einkommen,  davon  profi-\ntiert. Im  Namen  der SVP-Fraktion kann ich Ihnen erklären, dass wir \ndie Initiative  ablehnen  und  klar zur Mehrheitsmeinung der Kommis-\nsion stehen. \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Die  im  April  dieses  Jahres  erschie-\nnene Studie des Bundesamtes für Sozialversicherungen hat es gezeigt: \nPunkto  Prämienverbilligung  schneidet  der  Kanton  Zürich  besonders \nschlecht  ab.  Die  Limite  ist  nicht,  wie  Sie,  Armin  Heinimann  gesagt \nhaben,  etwa  grosszügig,  sondern  im  Vergleich  zu  anderen  Kantonen \nkleinlich. Im Kanton Zürich führt die bescheidene Ausschöpfung der \nPrämienverbilligungen dazu, dass nur Menschen in wirklich beschei-\ndenen Verhältnissen von der Prämienverbilligung profitieren und das \nwollen Sie, sehr geehrte Damen und Herren von der FDP offenbar. \nWir  wollen  aber  mehr.  Wir  wollen  auch,  dass  Familien  des  Mit-\ntelstandes,  des  unteren  Mittelstandes,  von  der  Prämienverbilligung \nprofitieren. Dass die 65 Prozent ein tragbarer Kompromiss seien, Jürg \nLeuthold, glauben Sie ja wohl selber nicht. Sie wissen genau, dass bei \nder Erhöhung von 50 auf 65 Prozent nur die Gemeinden profitierten, \naber  nicht  die  Bezugsberechtigten;  Silvia  Kamm  hat  es  eindrücklich \ngesagt.  Die  Bezugsberechtigten  sind  heute  sogar  schlechter  gestellt \nals  früher. Dieser Zustand ist unhaltbar,  vor  allem  für  Haushalte  mit \nKindern.  Denn  für  diese  bedeuten  die  stets  steigenden  Krankenkas-\nsenprämien eine ganz besondere Belastung. Für eine Familie mit zwei \nKindern  und  einem  Einkommen  von  70'000  Franken  –  wir haben es \nauch im «Tages Anzeiger» lesen können – beträgt die Prämienbelas-\ntung  13  Prozent. Diese Familien kommen heute nicht in den Genuss \nder Prämienverbilligung.  \nIhre  Behauptung,  Armin Heinimann, eine Familie mit 105'000 Fran-\nken  Einkommen  würde  Prämienverbilligung  erhalten,  ist  schlicht \nfalsch. Es ist mir schleierhaft, wie Sie sich vorstellen können, dass ei-\nne Familie mit 105'000 Einkommen bei den Steuern 50'000 Franken \nAbzüge machen kann und damit auf ein steuerbares Einkommen von \n45'000 Franken, die Limite für die Prämienverbilligung, kommt. Die \nRealität  ist,  dass  die  Prämienverbilligung  bei  einem  Familienein-\nkommen  von  zirka  65'000  bis 70'000 Franken aufhört, dass also  nur \nFamilien,  die weniger als 6000 Franken im Monat  verdienen, in den \nGenuss  dieser  Prämienverbilligung  kommen.  Nötig  haben  es  auch \nFamilien,  die zwischen 6000 und 8000  Franken  verdienen, denn das \nsind  die  Familien,  die  heute besonders unter  den  hohen  Prämienver-\nteuerungen leiden.  \nIch sage Ihnen, Prämienverbilligung ist die wirksamste Familienpoli-\ntik; viel wirksamer als die Erhöhung der Kinderabzüge und noch viel \nwirksamer als Steuersenkungen. Unsere Familie mit den 70'000 Fran-\nken  Jahreseinkommen  und  zwei  Kindern  spart  bei  einer  Steuersen-\nkung um 5 Prozent ganze 81 Franken pro Jahr. Ja, liebe Kolleginnen \nund  Kollegen  von  der  SVP,  Ihre  Steuersenkungspolitik,  beziehungs-\nweise die Steuersenkungspolitik Ihres Kantonalpräsidenten, hilft nicht \n \n", "", "Germain Mittaz (CVP, Dietikon): Anlässlich der Debatte vom 25. Ja-\nnuar 1999 hat sich die Gesundheitsdirektorin Verena Diener für Fle-\nxibilität  bei  der  Bezugsquote  der  Bundesgelder  sehr  stark  gemacht. \nFür  diesen  Grundsatz  hatte  ich  damals  auch  grosses  Verständnis. \nWenn es nicht nötig ist, eine feste Prozentzahl in einem Gesetz aufzu-\nnehmen, sollten wir dies nicht tun, war meine damalige Überlegung. \nDie letzten Budgetdebatten aber haben uns belehrt. Eine Mehrheit des \nRates hatte sich demokratisch für eine höhere Quote entschieden. Ei-\nne knappe Woche später wurde diese Entscheidung unter anderem mit \nHilfe der Barbesuche der Vorwoche rücksichtslos vernichtet. So kann \nunsere  Demokratie  leider  auch  funktionieren;  ich  sage  leider!  Auf \nGrund dieses Vorkommnisses vom letzten Dezember – eigentlich die \nerste Anwendung des neuen Gesetzes – setze ich mich heute mit unse-\nrer  Fraktion  ganz  klar  für  80  Prozent  ein.  Die  Gegner  einer  solchen \nfesten Regelung im Gesetz, wie hier beantragt, haben mit ihrem Ver-\nhalten  letztes  Jahr  bewirkt,  dass  wir  heute  so  handeln  müssen.  Die \nRegierung ist natürlich auch ein bisschen mitschuldig. Familien geben \nheute  sehr oft 10  und  mehr Prozent ihres Einkommens für Kranken-\nkassenprämien aus. Vergessen wir nicht: Wir sagen, wir haben wieder \neine  gute  Zeit,  aber  die  Entwicklung  der  Krankenkassenprämien  für \ndas Jahr 2002 – Sie können es jetzt schon lesen – macht einem richtig \nAngst. Wir können von einer fast exponentiellen Entwicklung reden. \nWir haben immer mehr Working poors, wir haben immer mehr Leute, \ndie  trotz  abgeschlossener  Ausbildung  heute  nicht  mehr  in  der  Lage \nsind, ihre Krankenkassenprämien zu bezahlen.  \nNoch eine Bemerkung an die Adresse von Willy Haderer: Die 65 Pro-\nzent  im  letzten  Dezember  entsprachen  nicht  dem  Willen  der  SVP; \ngemäss  dieser  wäre  es  wesentlich  weniger  gewesen.  In  dem  Sinne \nempfehle ich Ihnen heute ganz klar Ja zu sagen zu 80 Prozent. \n \n", "Oskar  Denzler  (FDP,  Winterthur):  Ich  möchte  Ihnen  einige  weitere \nGründe nennen, weshalb ich denke, dass die Initiative nicht zu über-\nweisen sei. Trotzdem, Dorothee Jaun, die FDP bemüht sich stets, eine \nvortreffliche  Familienpolitik  zu  betreiben;  das  werden  wir  auch  in \nZukunft tun.  \nErstens  ist  schon  der  Titel  irreführend.  Er  gaukelt  der  Bevölkerung \nvor,  dieses  Ziel  sei  mit  der  Initiative  erreichbar.  Mit  staatlichen  Fi-\nnanzspritzen alleine wird das Problem der steigenden Kosten im Ge-\nsundheitswesen nie zu lösen sein. Im Übrigen sind auch die Ansprü-\nche  ans  Gesundheitswesen,  die  Bereitschaft  und  die  Möglichkeiten \nzur Finanzierung sehr verschieden.  \nZweitens  ist aber  auch der  Weg  falsch. Mittelfristig werden die vor-\ngeschlagenen Verbilligungsautomatismen kaum zum Ziel führen – im \nGegenteil. Es könnte der falsche Eindruck entstehen, durch finanziel-\nle Zuschüsse des Staates an immer mehr Versicherte liessen sich die \nsteigenden Kosten im Gesundheitswesen, beziehungsweise dessen Fi-\nnanzierbarkeit schon in den Griff bekommen. Dies ist sicher der fal-\nsche Ansatz, auch wenn in der Politik gerne praktiziert, denn die not-\nwendigen Änderungen des Produktes Gesundheitswesen sind wesent-\nlich  schwieriger  und  weniger  populär.  Trotzdem  werden  wir  nicht \ndarum  herumkommen,  entsprechende  Schritte  zu  diskutieren  und  in \ndie Wege zu leiten. Einige Stichworte: Präzisierung, beziehungsweise \nSchrumpfung  des  Grundleistungskataloges,  Ausbau  und  Flexibilisie-\nrung der Zusatzversicherung, angemessene und den finanziellen Mög-\nlichkeiten  angepasste  Kostenbeteiligung  des  Einzelnen  mit  Sparan-\nreiz, mehr Wettbewerb, zum Beispiel Aufhebung des Kontrahierungs-\nzwanges, Ausbau von Manage-Care-Modellen. Wenn wir das Produkt \noptimieren, werden zwangsläufig auch die Prämien für alle finanzier-\nbar.  \nDrittens:  Die  fixen  Sätze  –  30  Prozent  der  Versicherten,  30  Prozent \nder Haushalte mit Kindern – sind zu starr und zu willkürlich und tra-\ngen  der  geschilderten  Problematik  kaum  Rechnung.  Ein  gewisser \nGiesskanneneffekt  ist  zudem  bei  der  vorgeschlagenen  Lösung  nicht \nvon der Hand zu weisen.  \nViertens:  Die  heute  im  Kanton  Zürich  praktizierte  Prämienverbilli-\ngung hilft immerhin, Engpässe in den individuellen Budgets zu über-\nwinden, Engpässe, die ich übrigens keineswegs in Abrede stelle. Zu-\ndem haben wir weitere Möglichkeiten, kinderreiche Familien zu ent-\nlasten – ich denke da zum Beispiel an Kinderzulagen und die bereits \nerwähnten Steuerabzüge.  \nNoch ein Wort zum Giesskanneneffekt: Ich habe für meine siebzehn-\njährige Tochter vor einigen Tagen auch ein Antragsformular für Prä-\nmienverbilligung  erhalten,  denke  aber,  dass  ich  es  nicht  einreichen \nwerde,  da  ja  die  Sitzungsgelder  hier  im  Kantonsrat  sehr  grosszügig \nbemessen sind.  \nBleiben wir also bei der heutigen Lösung und setzen wir uns auf allen \nStufen für echte Reformen im Gesundheitswesen ein, für ein soziales \nGesundheitswesen,  das  wir  uns  leisten  können,  dessen  Prämien  be-\nzahlbar bleiben und das den Solidaritätsgedanken nicht zu arg strapa-\nziert! \n \n", "Peider  Filli  (AL,  Zürich):  Es  ist  ein  Trauerspiel.  In  Bern  steht  ein \n«Sparsäuli» prall gefüllt für den Kanton Zürich bereit und das ach so \nreiche  Zürich  entlastet  lieber  Erben,  Beschenkte  und  sonstige  am \nHungertuch  nagende  Millionäre,  statt  Alten,  Alleinerziehenden  und \nwenig  Verdienenden  die  ihnen  zustehenden  Ausgleichszahlungen  zu \ngewähren. Es wird wohl wie bei der EKZ-Abstimmung ausgehen. Die \nHebamme  heisst  Alternative  Liste  und  das  Volk  wird  den  Anliegen \nfolgen, weil es nicht einfach ultralinke, sondern schlicht und einfach \nvernünftige Politik ist. Das Zürcher Volk merkt langsam, dass Share-\nholder-value-Denken im Sozialen wie im Service public nur den Bo-\nnuszahlungen der Manager dient. Das Ziel und nach meiner Meinung \nauch  die  Pflicht  ist  es  jedoch  immer  noch,  100  Prozent  der  Berner \n«Sparsäuli»-Gelder  abzuholen.  Es  ist  pervers  darüber  zu  streiten,  ob \n30 Prozent der Berechtigten Zahlungen erhalten. Die Messlatte muss \ndoch das Geld sein, das Ende Monat im Portemonnaie des Einzelnen \nist und nicht wie viele diese Zahlungen erhalten.  \n \n", "Die Beratung wird unterbrochen. \n \n", "", "Thomas  Müller  (EVP,  Stäfa):  Ich  verlese  Ihnen  eine  Erklärung  der \nEVP-Fraktion  anlässlich  der  Flüchtlingstage  vom  vergangenen  Wo-\nchenende. \nNoch fünfzig Jahre nach der Ratifizierung der Flüchtlingskonvention \nmüssen täglich Hunderte von Familien ihre angestammte Heimat ver-\nlassen.  Weltweit  sind  über  50  Millionen  Menschen  auf  der  Flucht  – \ndazu  gezwungen  durch  Krieg  und  Gewalt,  Armut,  Hunger  und  Um-\nweltkatastrophen.  Die  Hälfte  dieser  Menschen  wird  zu  Flüchtlingen \nim  eigenen  Land.  Die  andere  Hälfte  flüchtet  ins  Ausland,  wobei  der \nüberwiegende  Teil  auf  seinem  angestammten  Kontinent  bleibt.  Nur \nwenige  kommen  in  die  reichen  Länder  des  Westens.  Für  die  EVP-\nFraktion  ist es eine Selbstverständlichkeit,  dass  wir  als privilegierter \nKanton  in  einem  privilegierten  Land die vornehme Aufgabe  der Be-\nherbergung  von  Menschen  auf  der  Flucht  bereitwillig  übernehmen. \nEbenso  ist  es  für  uns  eine  Selbstverständlichkeit,  dass  wir  allen \nFlüchtlingen mit Achtung und Respekt vor ihrem Schicksal begegnen. \nDie EVP-Fraktion dankt all jenen, sowohl Behörden als auch Privat-\npersonen,  die  sich  nach  Kräften  dafür  einsetzen,  dass  sich  die  Men-\nschen, welche das Schicksal in den Kanton Zürich geführt hat, hier si-\ncher,  willkommen  und  aufgenommen  fühlen  können.  Gleichzeitig \nfordert die EVP-Fraktion die Regierung und die Verwaltung auf, sich \nimmer  wieder  daran zu erinnern, dass ihre  Entscheide an der  Würde \neines  jeden  Menschen  gemessen  werden  und  dass  der  Respekt  vor \ndem schweren Los dieser Menschen nach Gewährung eines gesicher-\nten Aufenthaltsrechtes ruft. \n \n", "", "Peider Filli (AL, Zürich): Wir protestieren in aller Form gegen die in \nder  «Sonntags  Zeitung»  veröffentlichten  Absichten  von  Axpo-\nGeneraldirektor Peter Wiederkehr, trotz des Volks-Neins vom 10. Ju-\nni  2001  eine  Änderung  des  NOK-Vertrags  voranzutreiben,  um  seine \nAllianzpläne mit in- und ausländischen Stromfirmen, namentlich dem \ndeutschen  Multi  «e-on»,  doch  noch  zu  realisieren.  Noch  vor  einer \nWoche versprach Baudirektorin Dorothée Fierz vor versammelter Öf-\nfentlichkeit,  die  Regierung  werde  jetzt  das Ergebnis  analysieren  und \nbis zur Abstimmung über das Strommarktgesetz (EMG) im Dezember \neinen Marschhalt einschalten. Jetzt signalisiert sie laut «Sonntags Zei-\ntung»  bereits  ein  mögliches  Entgegenkommen  gegenüber  den  neuen \nAxpo-Plänen. Ihr  Thurgauer Kollege Hermann Lei versteigt sich gar \ndreist  zur  Behauptung,  seines  Wissens  sei  ein  solcher  Schritt  nicht \numstritten.  \nJetzt  wissen  wir  es:  Die  Halbwertszeit  von  Erklärungen  der  Zürcher \nRegierung ist drastisch gesunken. Zu Recht hat das Zürcher Volk die-\nsem  wankelmütigen  Regierungskollegium  den  geforderten  Blanko-\ncheck  verweigert,  über  das  in  EKZ  und  NOK  investierte  Volksver-\nmögen  zu  verfügen.  Die  Stimmberechtigten  haben  Nein  gesagt  zum \nAusverkauf an in- oder ausländische Multis. Wir warnen die Zürcher \nRegierung  davor,  erneut  mit  dem  Feuer  zu  spielen,  nachdem  sie  be-\nreits  mit  dem  eigenmächtigen  Einbringen  der  Zürcher  NOK-\nBeteiligung  in  die  Axpo  Holding  die  Kompetenzen  von  Kantonsrat \nund  Volk gefährlich geritzt hat. Das Komitee gegen den Ausverkauf \nder EKZ fordert die Regierung auf, den Volksentscheid vom 10. Juni \n2001 zu respektieren und am zugesicherten Marschhalt bis zur EMG-\nAbstimmung festzuhalten. \n \n", "", "Julia Gerber Rüegg (SP, Wädenswil): Was ist eine Schule? Ein Haus, \nin  dem  gelehrt  und  gelernt  wird.  Ein  Haus  mit  Schulzimmern  und \nGemeinschaftsräumen  und  mit einer Gemeinschaft aus Schülerschaft \nund  Lehrkörper.  So  ist  es  auch  in  der  Kantonsschule  Riesbach.  Ihre \nSchülerinnen und Schüler, deren Eltern, ihre Lehrerinnen und Lehrer \nerfuhren letzte Woche völlig unerwartet, dass ihre Gemeinschaft ver-\nschoben und zerlegt, also faktisch aufgelöst werden soll. Die SP ver-\nsteht ihre Betroffenheit und Wut. Die Kantonsschule Riesbach ist das \nOpfer  eines  Planungsfehlers  der  Regierung.  Der  Kantonsrat  hat  in \nseiner  Debatte  über  die  Pädagogische  Hochschule  (PHZ)  klar  zum \nAusdruck  gebracht,  dass  die  PHZ  in  der  Nähe  der  Universität  ange-\nsiedelt werden könnte. Damals stand das Rotkreuzspital zum Verkauf. \nDer Regierungsrat lehnte den weitsichtigen Antrag der Bildungsdirek-\ntion,  das  Rotkreuzspital  zu  kaufen  und  für  die  PHZ  vorzusehen, aus \nSpargründen ab. Hat sich der Regierungsrat vorgestellt, die Pädagogi-\nsche Hochschule fände auf dem Sechseläuten-Platz statt? \nEs ist zu hoffen, dass diese schlechte Lösung auf lange Sicht eine bes-\nsere  wird.  Ein  Kompetenzzentrum  für  Erwachsenenbildung  in  Ries-\nbach, eine relativ kompakte Lösung für die PHZ in der Nähe der Uni-\nversität  und  eine  zukunftsweisende  Diplommittelschule  in  Oerlikon \nkönnte das heissen. Die SP hat aber genug vom unkoordinierten Vor-\ngehen und den juristischen Kabinettstücken der Regierung. Der recht-\nlich fragwürdige Vorentscheid des Bildungsrates hat einmal mehr ein \nFait accompli geschaffen.  \nDie SP erwartet, dass Änderungen in unserer Mittelschul- und Hoch-\nschullandschaft  mit  aller  Sorgfalt  geplant  und  die  Betroffenen  ange-\nhört werden. Entscheide über die Aufhebung von Kantonsschulen ge-\nhören  gemäss  Mittelschulgesetz in die Kompetenz des  Kantonsrates. \nSie dürfen nicht durch Weichenstellungen in der Verwaltung vorweg-\ngenommen  werden.  Wir  verlangen,  dass  dem  Kantonsrat  sofort  eine \nVorlage unterbreitet wird. \n \n", "", "Otto  Halter  (CVP,  Wallisellen):  Ich  gebe  Ihnen  eine  Fraktionserklä-\nrung der CVP zur Flughafenpolitik bekannt. Die CVP hat mit Interes-\nse und Verständnis von den Beschlüssen des Runden Tisches Kennt-\nnis  genommen.  Der  Runde  Tisch  als  beratendes  Organ  des  Regie-\nrungsrates  mit  zumeist  bürgerlichen  Vertretern  der  Gemeinden  und \nKantone  verlangt,  dass  das  Wachstum  des  Flughafens  auf  einem  für \ndie  Bevölkerung verträglichem Mass stabilisiert wird. Der Entscheid \nwurde fast einstimmig gefasst. Der Regierungsrat, die Regierungsver-\ntreter im Verwaltungsrat und die Direktion der Unique Zurich Airport \nwären  gut  beraten,  diese  Willensäusserungen  der  Bevölkerung  ernst \nzu nehmen und auch ihre Politik danach auszurichten.  \n \n \n", "Die Beratung wird fortgesetzt. \n \n", "Balz  Hösly  (FDP,  Zürich):  Liebe  Dorothee  Jaun,  irgendwie  scheint \nder  Sitz,  auf  dem  Sie  Platz  genommen  haben,  eine  unheilvolle  Aus-\nstrahlung zu haben, denn Sie verkaufen alten Wein in neuen Schläu-\nchen,  respektive  es  ist  noch  ein  bisschen  schlimmer  gekommen;  der \nWein  ist  unterdessen  zu  Essig  geworden  und  beginnt  die  Schläuche \nzu zerfressen. Sie wollen allen Ernstes – das haben Sie hier in diesem \nSaal  gesagt  –  den  Sozialstaat  auf  den  Mittelstand  ausdehnen,  und \nzwar  nicht  nur  auf  den  unteren  Mittelstand,  sondern  Sie  haben  aus-\ndrücklich den gesamten Mittelstand miteinbezogen. Ihr Vorgänger auf \ndiesem Stuhl  hat immerhin wenigstens nicht begriffen, dass man die \nArmen nicht reicher macht, wenn man die Reichen ärmer macht. Aber \nbei Ihnen ist es, wie gesagt, noch schlimmer. Sie merken nicht einmal, \nwenn Sie das finanzielle Fundament, auf der unsere Gesellschaft und \nSozialpolitik  steht,  erschüttern,  indem  Sie  einfach  überborden.  Sie \nsetzen falsche Zeichen, Dorothee Jaun, mit Ihrer Fraktion.  \nGefragt ist ja nicht, den Leuten ein Tuch vor die Augen zu binden und \ndie Prämien einfach zu verbilligen und die Leute im Glauben zu las-\nsen,  das  Gesundheitswesen  werde  quasi  vom  Staat  subventioniert. \nSondern gefragt ist, die Prämienteuerung zu bekämpfen, und das tun \nSie nicht. Im  Gegenteil, die SP  und  Sie an deren Spitze machen im-\nmer noch weiter mit Ihrem Rosinenpicken und halten dann im Gegen-\nzug der FDP vor, keine Familienpolitik zu betreiben. Familienpolitik, \nliebe Dorothee Jaun, ist eine Anerkennung der realen neuen Familien-\nformen.  Und  Familienpolitik  ist  auch  eine  Gesamtschau.  Eine  Ge-\nsamtschau bezieht die Steuern ein, bezieht die Kinderabzüge ein und \nbezieht die Prämien ein. Tun Sie nicht so, wie wenn Sie an irgendei-\nnem anderen Ort zu Gunsten einer Prämienverbilligung konzessions-\nbereit wären.  \nSie  wollen,  liebe  Dorothee  Jaun,  alles  oder  nichts,  und  dieses  Spiel \nmachen  wir  schlichtweg  nicht  mit.  Wenn  Sie  tatsächlich  irgendwo \nkompromissbereit  sind,  dann  warte  ich  eigentlich  jetzt  darauf,  dass \nSie  diese  Kompromissbereitschaft signalisieren.  Man kann  über eine \nSozialpolitik  im  Kanton  Zürich  gesamthaft  diskutieren,  aber  sicher \nnicht die Rosinen einzeln aus dem Kuchen picken. Familie, liebe Do-\nrothee Jaun, ist eine Realität. Und die Realität muss man mit den nö-\ntigen politischen Instrumenten zu gestalten versuchen. Man kann Fa-\nmilienpolitik nicht einfach mit Geld abhaken und dann vergessen, wie \nSie dies offenbar glauben. \n \n", "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Seit  Jahren  setzt  sich  die \nEVP für eine gerechtere Prämienverbilligung ein. Mit dem KVG wur-\nde  erreicht,  dass  Beiträge  nicht  mehr  an  die  Krankenkassen  generell \ngeleistet werden, sondern an Personen der unteren Einkommensgren-\nzen. Besonders weil gemäss Zürcher Einführungsgesetz die Gemein-\nden aus dem Topf der Prämienverbilligung entlastet werden, muss der \nTopf vergrössert werden, damit mehr Gerechtigkeit erreicht wird und \ndamit wir mehr Familien erreichen. 80 Prozent Ausschöpfung ist da-\nfür jetzt ein mittlerer Weg und verdient unbedingt Zustimmung.  \n \n", "Alfred Heer (SVP, Zürich): Wir haben ja neuerdings eine höchste mo-\nralische  Instanz  in  diesem  Lande,  die  vor  Abstimmungen  zu  sagen \npflegt, was richtig und was falsch ist. Wir haben seinerzeit beim KVG \nvom  Bundesrat gehört, dass die Prämien bei Annahme dieses Geset-\nzes  billiger  werden,  dass  jetzt  neu  der  Markt  im  Gesundheitswesen \neingeführt werde und die Prämien längerfristig nicht mehr steigen, re-\nspektive moderat steigen werden. Sie haben also von der SP-Seite das \nVolk belogen. Auch Ihr Bundespräsident und Ruth Dreifuss, auch von \nIhrer Partei, haben das Volk schlicht belogen und betrogen, indem ge-\nsagt wurde, die Prämien würden sinken. Es ist jetzt natürlich ein Ein-\nfaches, Subventionen zu bezahlen und damit den Leuten glauben ma-\nchen zu wollen, dass man alles im Griff hätte, dass jetzt die Prämien \ntatsächlich sinken würden. Dies ist ja nicht der Fall. Man pumpt ein-\nfach noch mehr Geld in das marode Gesundheitssystem – und das Ge-\nsundheitssystem ist marode, weil das Krankenversicherungsgesetz ein \nsozialistisches  Fehlkonstrukt  ist,  welches  auf  Ihrem  Mist  gewachsen \nist.  \nWir  Steuerzahler  sind  in  jedem  Falle  nicht  bereit,  hier  noch  mehr \nSubventionen hineinzupumpen; es ändert überhaupt nichts an der Tat-\nsache, an den steigenden Gesundheitskosten. Es ist einfach eine Um-\nverteilung,  wenn  die  einen  weniger  bezahlen  und  die  anderen  mehr, \naber die Kosten steigen nach wie vor ins Unermessliche. Deshalb bit-\nte ich Sie, die Volksinitiative abzulehnen und auch einmal vor der ei-\ngenen  Türe  zu  kehren  –  insbesondere  dann  bei  einer  nächsten  Ab-\nstimmung.  \n \n", "Markus Brandenberger (SP, Uetikon a. S.): Die Beurteilung des Be-\ngehrens durch den Regierungsrat darf man als geschickt bezeichnen, \nselbst  wenn  der  Abschluss  mit  der  Argumentation  zur  Steuerentlas-\ntung etwas hilflos daherkommt. Geschickt wird nach der Devise «Tut \nGutes und redet darüber» ausgeführt, dass das mit der Initiative ver-\nlangte  Quorum  von  30  Prozent  eigentlich  schon  erreicht  sei  und  die \ngeltenden  Vorgaben  in  der  Regel  die  volle  Deckung  der  Kinderprä-\nmien erlauben. Geschickt ist auch das leise Klagen über die zu erwar-\ntenden Mehrkosten. Im Regelfall kann damit ohne Einsatz von Medi-\nkamenten  eine  dämpfende  Wirkung  erzielt  werden.  Geschickt  auch \ndas  Weglassen  jeglicher  Äusserungen  zu  den  Wirkungen  der  Prä-\nmienverbilligung,  zur  effektiven Entlastung der  Anspruchsberechtig-\nten,  da  diese  Frage  im  Initiativtext  nur  indirekt erscheint  und darum \nnicht  kommentiert  werden  muss.  Dabei  ist  die  effektive  Entlastung \nder  einzelnen  Versicherten  das  zentrale  Anliegen,  die zentrale  Frage \nim ganzen Zusammenhang.  \nDie Prämienverbilligung hat in der Praxis zwei Ziele. Das eine weist \nin die Breite. Es wird realistischerweise davon ausgegangen, dass un-\ngefähr  30  Prozent  der  Bevölkerung  –  ob  man  diese  nun  noch  zum \nMittelstand zählt oder nicht, denke ist, ist unerheblich – eine Entlas-\ntung brauchen. Das andere zielt in die Tiefe. Der Beitrag sollte dann \nauch wirklich entlastend wirken.  \nDas erste Ziel, in die Breite, scheint erreicht. Das zweite ist nicht er-\nreicht.  Die  Entlastung  hat  in  den  letzten  Jahren  sogar  abgenommen. \nEine wirkliche Entlastung der Versicherten kann erst erreicht werden, \nwenn mehr Mittel zur Verfügung stehen, mehr Mittel unter Einbezug \nder  zur  Verfügung  stehenden  Bundesgelder.  Wir  müssen  davon  aus-\ngehen,  dass  die  Gesundheitskosten  weiter  steigen  werden.  Einfache \nRezepte,  sie  zu  limitieren,  gibt  es  zuhauf  und  mit  schönen  Bezeich-\nnungen. Hauptursachen für die Steigerung sind aber nicht, wie immer \nwieder behauptet wird, die Begehrlichkeit der Patientinnen und Pati-\nenten  oder die Aufnahme homöopathischer Heilmittel in den Grund-\nleistungskatalog  oder  gar das  KVG als  Gesetz.  Ursachen sind weder \nder  Arztwechsel  eines  Asylbewerbers  noch  die  Nachzahlung  von \nLöhnen  für das Gesundheitspersonal. Ursache ist – und das sage ich \nohne  jeden  Unterton  –  die  Entwicklung  der  Medizin.  Und  wenn  es \ndiese  Entwicklung  wirklich  schon  gibt,  sollen  alle  davon  profitieren \nkönnen.  \nHier kommen wir an die Grenzen unseres Finanzierungssystems. Ich \nspreche  nicht  von  den  Grenzen  der  Finanzierbarkeit  oder  vom  effi-\nzienteren  Einsatz  der  Mittel  –  das  wäre  eine  andere  Debatte  –  ich \nspreche von den Grenzen unseres Finanzierungssystems, das mit sei-\nnem sehr hohen Anteil von Kopfprämien durch die privaten Haushal-\nte bezahlt wird. Die Annahme ist leider richtig, dass rund 30 Prozent \nder Bevölkerung hier in Nöte gerät. Die Prämienverbilligung soll das \nSystem nicht retten. Es geht hier auch nicht um Rosinenpickerei. Zur \nRettung  des  Systems  gibt  es  bessere  Vorschläge,  aber  die  Prämien-\nverbilligung kann aktuell entlasten, wenn genügend Mittel zur Verfü-\ngung gestellt werden. Hier hat unser Kanton einen bezahlbaren Nach-\nholbedarf.  \nEs scheint von links bis rechts unbestritten, dass unser Finanzierungs-\nsystem  hohe  Prämien  hervorbringt.  Es  darf  nicht  sein,  dass  dieses \nkranke System dazu führt, dass Menschen sich krank sorgen, wie sie \nihre  Prämien  fürs  Gesundwerden  bezahlen  sollen.  In  diesem  Sinne \nbitte ich Sie, den Minderheitsantrag zu unterstützen.  \n \n", "Werner  Scherrer  (EVP,  Uster):  Ich  wiederhole  mich  zum  ich  weiss \nnicht wie vielten Mal, aber dennoch will ich Ihnen nochmals vorfüh-\nren, was bereits im Protokoll steht – in der Hoffnung, dass es nun bald \njede und jeder hier drin verstanden hat.  \nDas bald nicht mehr so neue KVG hat mit dem Wegfall der Staatsbei-\nträge an die Krankenkassen eine Entlastung der Staatsrechnung, aber \nauch  eine  ganz  erhebliche  Entlastung  der  Gemeinden  mit  sich  ge-\nbracht, namentlich – und hier wiederhole ich mich fast wörtlich – bei \nden Zusatzleistungen zu AHV und IV, aber nach der neuesten Geset-\nzesreform auch bei der Sozialhilfe in bedeutendem Masse.  \nDie folgende Gesetzesrevision, welche die privatwirtschaftlichen Me-\nchanismen  sehr  spürbar  machte,  bewirkte,  dass  die  Kostenentwick-\nlung auf allen sozialen Stufen auf die Versicherung übertragen wird. \nDie Gründer des neuen KVG wollten es so, aber sie schufen auch eine \nneue  Form  der  staatlichen  Unterstützung  der  Versicherten,  nämlich \ndie individuelle Prämienverbilligung, welche die wirtschaftliche Lage \nvor allem von Familien berücksichtigt; eine Subjektsubventionierung, \ndie an Stelle der Giesskannensubvention zwar aufwändiger, aber eher \ngerechter  ist.  Für  dieses  System  hat  der  Bund  ausgewiesene  Mittel \neingestellt,  welche  über  die  Kantone  an  die  Bedürftigen  weiterge-\nreicht  werden  sollen.  Nur,  die  Kantone  schöpfen  diese  Mittel  nicht \naus; dies allein deshalb nicht, weil die eigenen Staatshaushalte entlas-\ntet werden sollen.  \nDie EVP wollte schon bei der Legiferierung des Einführungsgesetzes \nzum KVG einen fixen Prozentsatz von 70 Prozent der Ausschöpfung \nder Bundesmittel aufnehmen, ist aber leider  unterlegen. Die Budget-\ndebatte  führt  nun  alljährlich  zu  Positionskämpfen.  Wieviel  soll  es \ndenn sein? Der Regierungsrat beantragte in der letzten Budgetdebatte \n50 Prozent der Mittel.  \nMittlerweile haben wir hier einen Kompromiss gefunden, der 65 Pro-\nzent der Mittel ausschöpft, um den Status quo vor dem neuen Einfüh-\nrungsgesetz  des  KVG  zu  erhalten.  Die  Vermutung  liegt  nun  nahe, \ndass mit dem neuen Budgetantrag wieder 50 Prozent der Bundesmittel \neingestellt werden sollten. Das ist eine Vermutung; ich hoffe, dass es \nnicht so sein wird, aber wir werden sehen.  \nDie  Volksinitiative,  um  die  es  heute  geht,  schafft  Klarheit  und  legt \nden  aktualisierten  Wert  fest,  der  von  der  EVP  seit  jeher  vertreten \nwird.  Mit  der  Unterstützung  der  Initiative  fallen  zukünftig  die  leidi-\ngen Budgetdiskussionen über die Beitragshöhe weg und das bedarfs-\ngerecht auch politisch vertretbare Mass soll dann aufgenommen wer-\nden. Ich bitte Sie nun wirklich, dem Anliegen dieser Initiative Rech-\nnung zu tragen und sie zu unterstützen. \n \n", "Armin Heinimann (FDP, Illnau-Effretikon): Dorothee Jaun, Sie haben \nbehauptet,  dass  meine  Zahlen  nicht  stimmen.  Wenn  wir  die  Abzüge \nanschauen,  beispielsweise  bei  zwei  erwerbstätigen  Eltern  mit  zwei \nKindern, kommen wir mit den Berufsauslagen, dem Sparen 3, Versi-\ncherungsprämien, Kinderabzügen und Sonderabzug für die erwerbstä-\ntige  Ehefrau ziemlich rasch auf 45'000 bis 50'000 Franken. Sie kön-\nnen es nachrechnen; ich habe es auch nachrechnen lassen durch den \nSteuersekretär.  Dann  haben  Sie  bei  einem  maximalen  Einkommen \nvon 44'600 Franken, welches noch prämienverbilligungsberechtigt ist, \nbald einmal 90'000 bis 92'000 Franken erreicht. Das ist erst das Ein-\nkommen gemäss Lohnausweis. Zu diesem müssen Sie noch hinzuzäh-\nlen, was an AHV, IV, EO beziehungsweise zweiter Säule an Abzügen \nhinzukommt, um das Bruttoeinkommen zu ermitteln; das sind etwa 12 \nProzent. Somit kommen Sie ohne weiteres auf 100'000 Franken. \n \n", "Regierungsrätin  Verena  Diener:  Ich  denke, dass  der Kantonsrat  und \ndie Regierung noch selten über eine so lange Zeit immer wieder zum \ngleichen Thema diskutiert, gerungen und dann auch wieder entschie-\nden  haben  wie  im  Bereich  der  Krankenkassen-Prämienverbilligung. \nDiese  Auseinandersetzung  besteht  seit  1996  und  auch  heute  findet \nwahrscheinlich noch nicht die letzte Diskussion darüber statt.  \nIn diesen fünf Jahren ist eine schrittweise Annäherung der Standpunk-\nte zu bemerken. Ich erinnere Sie daran, wie die Diskussion damals bei \nder  ersten  Volksinitiative,  als  es  um  die  Hundertprozent-\nAusschöpfung  ging, geführt wurde.  Da  waren  noch  viel  weniger an-\ngleichende oder auch versöhnliche Standpunkte zu finden. Ich glaube \nauch,  dass  diese  knappe  Ablehnung  der  Volksabstimmung  damals  – \nneben den wachsenden Prämien, die ja jeder von uns auch zu bezah-\nlen hat – dazu geführt hat, dass vertieft mit diesen Ansichten gerun-\ngen wurde. Und es zeigte sich dann auch im letzten Dezember in der \nVoranschlagsdiskussion, dass das Parlament bereit war, die diesjähri-\ngen 50 Prozent der Ausschöpfung aufzustocken auf 65 Prozent.  \nDie Regierung war ja bereit, Ihrem Antrag zu folgen, obwohl sie die \nabschliessende  Kompetenz  hat.  Im  letzten  Herbst  war  sie  noch  der \nMeinung, dass 50 Prozent des Ausschöpfungsbereiches reichen wür-\nden.  Sie  hat  sich  dann  in  einer  so  genannt  freiwilligen  Form  Ihrem \nEntscheid gebeugt und hat in der Verwirklichung in diesem Jahr die \nPrämienverbilligung  so  berechnet,  dass  man  bei  einem  Ausschöp-\nfungsgrad von 65 Prozent gelandet ist. Es gilt allerdings nicht zu ver-\nheimlichen, dass dieser Druck vor allem dadurch entstanden ist, dass \ndie Gemeinden diesen weiter gehenden Betrag für sich beanspruchen \nkonnten  über die  Gesetzgebung, die Sie hier im Rat beschlossen ha-\nben. Es ging also nicht um eine soziale Aufbesserung, sondern darum, \neine  markante  Verschlechterung  zu  verhindern.  Ich  glaube,  da \nherrscht  in  dieser  Analyse  Einigkeit.  Eine  weitere  Einigkeit  wird \nwahrscheinlich  auch  darin  bestehen,  dass  die  wachsenden  Kranken-\nkassenprämien,  die  eine  Folge  der  wachsenden  Gesundheitskosten \ninsgesamt darstellen, für immer mehr Menschen in unserem Land und \nin unserem Kanton zu einer grossen Belastung werden. \nIch muss Ihnen als Vorsteherin der Gesundheitsdirektion sagen, dass \ndies eines meiner grössten Probleme ist. Und ich werde Sie im Voran-\nschlag 2002 mit nicht erfreulichen Tendenzen konfrontieren müssen. \nHeute  diskutieren  wir  ja  nur  ein  schmales  Segment  dieser  grossen \nProblematik,  nämlich  die  soziale  Abfederung  der  wachsenden  Kran-\nkenkassenprämien.  \nIch möchte noch einmal kurz darauf hinweisen, wie das heutige Sys-\ntem  ausgestaltet  ist  und  wie  es  in  einem  Kontext  steht  zur  Volks-\ninitiative, die heute bei Ihnen zum Entscheid ansteht. Die Volksinitia-\ntive hat vor allem einen ganz zentralen Pfeiler und das ist die Thema-\ntik der Familien- und Kinderfreundlichkeit. Der Wunsch, dass Famili-\nen und insbesondere auch die Kinder im Bereich der Prämienverbilli-\ngung besonders profitieren können, ist ein Kernelement dieser Initia-\ntive.  Die  heutige  Ausgestaltung  der  Prämienverbilligung  hat  diesen \nAspekt  schon  recht  stark  eingebaut.  Wir  kommen  heute  bei  allen \nHaushalten auf rund 31,6 Prozent der Kinder, die eine Prämienverbil-\nligung erhalten. Es war also auch der Regierung, der Gesundheitsdi-\nrektion ganz wichtig, dass die Prämienverbilligung  für Familien und \ninsbesondere  für  die  Kinder  eine  markante  Grösse  darstellt  und  ich \nglaube, das kann man heute auch festhalten, das ist in der Umsetzung \nauch so. Insgesamt bekommen 28 Prozent der Haushalte, welche Kin-\nder haben, Prämienverbilligungen. Also auch das ein Hinweis darauf, \ndass diese Kinderfreundlichkeit ein ganz wichtiges Element auch im \nheutigen System ist.  \nWenn  ich  dann  die  drei  Stufen  der  Verbilligung,  die  wir  haben,  be-\ntrachte,  dann  ist  es  so,  dass  in  der  ersten  Stufe  rund  80  Prozent  der \nPrämien  durch  die  Prämienverbilligung  übernommen  werden.  Aller-\ndings  sinkt  dann  dieser  Anteil  ganz  stark  in  den  nächsten  Verbilli-\ngungsstufen  und  in  der  letzten  Stufe  beträgt  der  Anteil  der  Verbilli-\ngung an den Kinderprämien nur noch gut 30 Prozent.  \nHier  hat  die  Initiative  natürlich  einen  anderen  Ansatz.  Sie  verlangt, \ndass  für  alle  Kinder,  deren  Familien  prämienverbilligungsberechtigt \nsind, die Prämie um rund 85 Prozent verbilligt wird. Da muss ich sa-\ngen, diesem Wunsch kann ich heute nicht entsprechen, weil in diesem \nTopf das Geld, das für die Prämienverbilligung zur Verfügung steht, \nschlicht nicht ausreichen würde. Das wäre dann eine zu einseitige Be-\ngünstigung der sozialen Belastung von Kindern und ich habe schon in \nanderen  Debatten  darauf  hingewiesen,  dass  es  noch  andere  soziale \nAspekte  gibt  –  ich  denke  an  alleinstehende  Menschen,  ältere  Men-\nschen, die auch in diesem System zu ihrem Anteil kommen sollen. Es \nist also mit dem jetzigen Ausschöpfungsgrad nicht möglich, die Prä-\nmienverbilligung für die Kinder generell auf 85 Prozent festzulegen.  \nEine weitere Forderung ist, dass rund ein Drittel, gut 30 Prozent der \nBevölkerung,  eine  Prämienverbilligung  erhalten  soll.  Im  heutigen \nSystem  haben wir dieses Ziel praktisch erreicht. Die Frage ist natür-\nlich  nur,  wie  hoch  diese  Prämienverbilligung  ist.  Die  Prozentzahl \nstimmt. Wenn  ich aber  an die Diskussion erinnere, die einstmals bei \nder Einführung des KVG geführt wurde, dann muss ich sagen, diesen \nVorstellungen  kann  ich  mit  dem  Prämienverbilligungstopf  so  wie  er \nheute  besteht,  nicht  entsprechen.  Damals  wurde  festgehalten,  dass \nrund  ein  Drittel  der  Bevölkerung  weniger  Krankenkassenprämien, \nrund ein Drittel in etwa gleich viel und ein weiterer Drittel hätte mehr \nbezahlen  müssen.  Das  war  damals  die  Vorstellung  des  Bundesrates \nund  des  Parlamentes.  Ich  muss  klar  festhalten,  dass  dieses  Ziel  mit \nden  Geldern,  die  heute  zur  Verfügung  stehen,  nicht  erreicht  werden \nkann.  \nEs gab damals noch eine weitere Messgrösse, die darin bestand, dass \ndie Krankenkassenprämien nicht mehr als rund 8 Prozent des steuer-\nbaren Einkommens betragen soll. Nun haben wir in jedem Kanton ein \nanderes Steuersystem und ich denke, dass diese generelle Beurteilung \nheute  wahrscheinlich  auch  auf  Bundesebene  nicht  mehr  herbeigezo-\ngen würde. Es ist uns im Kanton Zürich nicht möglich, die Kranken-\nkassenprämien  so  zu  verbilligen,  dass  alle  Leute  weniger  als  8  Pro-\nzent  ihres  steuerbaren  Einkommens  für  die  Krankenkassenprämien \nbezahlen müssen. Diese vom Bund vorgegebenen Ziele können heute \nnicht erreicht werden. Hingegen wird der Inhalt der Initiative weitge-\nhend schon heute berücksichtigt – zwar nicht bezüglich der Höhe der \nBeträge – vom System und den Schwerpunkten her dagegen schon.  \nIch  möchte  Ihnen  einfach  nochmals  kurz  darlegen,  welche  Überle-\ngungen  den  Regierungsrat  dazu  geführt  haben,  diese  Initiative  zur \nAblehnung zu empfehlen. Zum einen ist es ganz klar die finanzpoliti-\nsche Situation. Sie werden sich mit dieser Realität in unserer Budget-\ndebatte sicher noch intensiv auseinandersetzen müssen. Die Finanzsi-\ntuation  des  Kantons  Zürich  sieht  auch  ohne  Steuersenkungen  sehr \nproblematisch aus. Wir sind im Moment dabei zu ringen, wie wir es \nschaffen  können,  überhaupt  zu  einem  ausgeglichenen  Budget  zu \nkommen. In diesem Kontext hat die Regierung die Unterstützung die-\nser Initiative als nicht möglich erklärt.  \nEin weiterer Aspekt, der in die Diskussion eingeflossen ist: Bei uns in \nunserem kantonalen Steuersystem ist die Steuerbelastung für niedrige \nEinkommen im Vergleich mit anderen Kantonen heute schon niedrig. \nDas  heisst,  bei  uns  werden  die  sozial  schwächeren  Einkommen  we-\nsentlich  schwächer  besteuert  als  in  anderen  Kantonen.  Es  gibt  also \nhier  eine  Entlastung,  welche  die  Regierung  in  diesem  Kontext  nicht \nberücksichtigt hat.  \nDas sind eigentlich die beiden Hauptelemente, welche die Regierung \ndazu geführt haben, diese Initiative abzulehnen. Die letzte politische \nBeurteilung  wird bei der  Bevölkerung liegen. Die Bevölkerung wird \neinerseits sicher ihre politische Beurteilung, andererseits aber auch ih-\nre  ganz  persönliche  Erfahrung  in  diesem  Bereich  in  die  Urne  legen \nund damit den Entscheid bei dieser Initiative herbeiführen.  \n \n", "Ratspräsident Martin Bornhauser: Das Wort  wird weiter nicht mehr \ngewünscht.  Wir  stimmen  ab.  Dorothee  Jaun  hat  Abstimmung  unter \nNamensaufruf  beantragt.  Dazu  braucht  es  30  Stimmen.  Wir  stellen \nfest,  ob  mindestens  30  Ratsmitglieder  den  Antrag  auf  Namensaufruf \nunterstützen.  \n \n", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Die  vorberatende  Kommission \nund  der  Regierungsrat  beantragen,  die  Volksinitiative  den  Stimmbe-\nrechtigten  zur  Ablehnung  zu  empfehlen.  Silvia  Kamm,  Bonstetten \nund  die  Mitunterzeichnenden  beantragen,  die  Volksinitiative  den \nStimmberechtigten zur Annahme zu empfehlen. Ich stelle den Antrag \nder Kommission dem Minderheitsantrag von Silvia Kamm gegenüber.  \n \n", "", "", "", "", "", "", "Der Kantonsrat, \n \nnach  Einsichtnahme  in  einen  Antrag  des  Regierungsrates  vom  27. \nSeptember 2000 \n \n", "beschliesst: \n \nI.  Die  Volksinitiative  «Tragbare  Krankenkassenprämien  für  alle» \nwird den Stimmberechtigten zur Ablehnung empfohlen. \nII.  Mitteilung an den Regierungsrat. \n \n \n", "Ratspräsident  Martin  Bornhauser:  Nachdem  Sie  beschlossen  haben, \ndie Volksinitiative zur Ablehnung zu empfehlen, ist die Frage zu klä-\nren,  ob  Sie  dem  Volk  einen  Gegenvorschlag  unterbreiten  möchten. \nDas ist nicht der Fall, niemand stellt einen Antrag. \nDa der Regierungsrat gleicher Meinung ist wie der Kantonsrat, bean-\ntrage ich Ihnen, die Abfassung des Beleuchtenden Berichtes dem Re-\ngierungsrat zu übertragen. Niemand stellt einen anderen Antrag. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Martin Bornhauser: Ich habe die Freude, eine Delega-\ntion  des  algerischen  Nationalparlamentes  auf  der  Tribüne  begrüssen \nzu  dürfen.  Sie wird  angeführt  von Abdelhamid Si Affif,  welcher  die \nparlamentarische Kommission für auswärtige Angelegenheiten präsi-\ndiert. \nMaintenant j'ai  l'honneur  de souhaiter la  bienvenue  à  une délégation \nparlementaire  algérienne,  conduite  par  Monsieur  Abdelhamid  \nSi Affif, qui se rend en Suisse du 17 jusqu'au 21 Juin 2001.  \nDie Abgeordneten weilen auf Einladung der aussenpolitischen Kom-\nmission  des  Nationalrates  während  fünf  Tagen  zu  Gast  in  unserem \nLand. Bei ihrem heutigen Besuch in Zürich werden sie unter anderem \nvon der Zürcher Nationalrätin Lisbeth Fehr und dem schweizerischen \nBotschafter in Algerien, André Von Graffenried, begleitet.  \nMonsieur le Président, je vous souhaite une visite couronnée de suc-\ncès,  beaucoup  de  conversations  intéressantes  et  amicales,  mais  aussi \nquelques heures de repos.  \n(Applaus.) \n", "", "", "", "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Die  Regierung  schreibt \nKlartext  in  ihrer  Antwort.  Sie  sagt:  «Die  Kinderspitex ist  eine  heute \nnicht  mehr  wegzudenkende  Ergänzung  in  der  spitalexternen  Kran-\nkenpflege.»  Das  sind  grosse  Worte,  aber keine  Beträge.  Weil in den \nvergangenen  Jahren  genug  Spenden  geflossen  sind,  sieht  die  Regie-\nrung keine Notwendigkeit zur Unterstützung des Vereins. Wenn die-\nser rote Zahlen schriebe, wäre die Sache neu zu prüfen. Die Kinder-\nkrankenschwestern werden von der Regierung  also nicht belohnt für \nihren grossen Einsatz. Sie werden bestraft, weil sie sparen und keine \nroten  Zahlen  schreiben.  Sie  müssen  sich  heute  dumm  vorkommen, \nwenn sie bis anhin 24-stündige Pikettdienste zu einem symbolischen \nBetrag von einem Franken pro Stunde leisten, um die nicht abgegol-\ntenen Lohnkosten für den Verein niedrig zu halten. Ich könnte weitere \nBeispiele  nennen.  Dieses  haushälterische  Wirtschaften  wird  von  der \nRegierung nicht honoriert.  \nDie  Kinderkrankenschwestern  leisteten  im  Jahr  2000  gut  13  Prozent \nmehr  Arbeitsstunden  als  1999.  Fürs  Jahr  2001  zeichnet  sich  eine \nnochmalige Steigerung der Nachfrage ab. Nur dank grossen Anstren-\ngungen  seitens  der  Betriebsgruppe  der  Kinderspitex  kamen  letztes \nJahr die nötigen 300'000 Franken an Spenden zusammen. Die Erwar-\ntung der Regierung, die Spenden liessen sich jährlich steigern, ist eine \nglatte Überforderung. Die Mitglieder der Betriebsgruppe sind ausge-\nbrannt, weil sie die zusätzliche Arbeit der Spendenbeschaffung bereits \nüber fünf Jahre leisten. Wohlverstanden, dies sind alles Gratisleistun-\ngen! Zu Recht fühlen sie sich von der Regierung nun im Stich gelas-\nsen.  \nBis  heute  konnten  die  Pflegeanfragen  übernommen  werden.  In  Zu-\nkunft ist dies aus finanziellen Gründen nicht mehr gesichert. Das wäre \nabsurd, denn die «Kispex»-Betreuungsweise ist nicht nur für das Kind \nund  dessen  Familie  besser,  sondern  auch  günstiger.  Kinder  können \ndadurch früher aus der Spitalpflege entlassen werden. Da lassen sich \nstolze Summen einsparen. Der Verein sieht zu Recht kein dauerhaftes \nFortbestehen, wenn ihm nicht unter die Arme gegriffen wird.  \nDas Argument, er könnte sich ja einfach in die normale Spitex integ-\nrieren, sticht nicht, denn die Spitex hat in sehr langwierigen Verhand-\nlungen  mit  den  Krankenkassen  ausgehandelt,  welche  Leistungen  ab-\ngedeckt  werden  und  welche  nicht.  Die  Kinderspitex  erbringt  jedoch \nwichtige  Leistungen  wie  Nachtdienste,  die  in  der  Spitex  nicht  abge-\ndeckt werden. Daher kann sie nicht einfach in die Spitex aufgenom-\nmen werden. Andererseits ist es wenig erfolgversprechend, das labile \nAbkommen anzutasten.  \nAuch das Argument, der Verein besitze zu viel Geld, sticht nicht. Der \nVerein setzt laufend das vorhandene Geld ein, um die Leistungen zu \nbevorschussen, welche die Krankenkassen und die Invalidenversiche-\nrung  dem  Verein  abgelten.  Ohne  diesen  finanziellen  Puffer  geht  gar \nnichts mehr.  \nDer  Verein  käme  eher  zu  Beiträgen,  wenn  er  rote  Zahlen  schriebe. \nDas  ist  einfacher  geschrieben  als  getan,  geschätzte  Regierung.  Rote \nZahlen schreiben heisst, die Krankenschwestern nicht entlöhnen kön-\nnen.  Wie  stellt  sich  die  Regierung  das  vor?  Daher  bitte  ich  die  Ge-\nsundheitsdirektorin  Verena  Diener,  näher  auszuführen,  wie  und  wie \nschnell sie konkret dem Verein beistehen könnte, falls er rote Zahlen \nschreiben würde. Wie würde das ablaufen?  \nEs ist für uns klar, die Haltung der Regierung ist in der heutigen Situ-\nation inakzeptabel. Wir schreiben in der Rechnung 2000 tiefschwarze \nZahlen und trotzdem ist für so etwas sozial Zentrales, das massiv Spi-\ntalkosten spart, kein Geld da. Krankenschwestern sollen sich nicht für \nSpendenbeschaffung  einsetzen  müssen,  sie  sollen  sich  aufs  Pflegen \nkonzentrieren  können.  Die  «Kispex»  braucht  gute  Fachkräfte.  Diese \nlassen  sich  nur  anstellen,  wenn  ihnen  eine  gewisse  Arbeitssicherheit \ngeboten wird, was auf der Spendenbasis nicht der Fall ist. Uns ist sehr \ndaran gelegen, dass die Existenz der «Kispex» gesichert ist und diese \nweiter wachsen kann.  \nDie Kinderspitex soll die Wertschätzung erhalten, die sie längst ver-\ndient. Dies geschieht in unserer Gesellschaft mit Geld. Eine Instituti-\non, die laut Regierung nicht mehr wegzudenken ist, soll sich nicht auf \nvage Experimente mit roten Zahlen einlassen müssen. Das Spital be-\nkommt  ganz  selbstverständlich  staatliche  Unterstützung.  Die  Kin-\nderspitex ersetzt in vielen Fällen den Spitalaufenthalt. Daher steht ihr \neine  finanzielle  Sicherheit  zu.  Eine  Defizitgarantie  kann  bei  den  be-\nstehenden  Gesetzen  und  Verordnungen  nicht  gewährt  werden.  Aber \nBeiträge an den Verein sind gemäss Gesundheitsgesetz Paragrafen 59 \nund  63  möglich.  Die  Regierung  wird  dies  vertieft  prüfen,  wenn  Sie \ndas Postulat überweisen. Ich bitte Sie darum. \n \n", "Pierre-André  Duc  (SVP,  Zumikon):  Die  SVP  ist  klar  der  Meinung, \ndass die Kinderspitex-Organisation im Kanton Zürich ein grosses Be-\ndürfnis  abdeckt. Viele wissen, was es bedeutet, ein Kind für längere \nZeit im Spital zu haben. In dieser schwierigen Phase ist jeder Tag, den \ndas  Kind  früher  nach  Hause  kann,  eine  grosse  Erleichterung  für  das \nKind und für die Familie. Dies bedingt aber klar, speziell bei schwe-\nren Krankheiten, dass eine professionelle und auf Kinder spezialisier-\nte Krankenpflege stattfinden muss. Diese kann in vielen Fällen nicht \nvon  der  örtlichen  Gemeinde-Spitex-Organisation  wahrgenommen \nwerden.  Daher  sind  wir  für  die  Organisation  Kinderspitex  des  Kan-\ntons Zürich sehr dankbar. Dies ist eine sehr wertvolle Organisation – \ndas steht ausser Diskussion.  \nNun will die Regierung dieses Postulat nicht entgegen nehmen. Eine \nfinanzielle Unterstützung findet unsere Regierung zurzeit nicht ange-\nbracht.  Ihre  Haltung  begründet  sie  mit  dem  positiven  Abschluss  in \nden Jahren 1999 und 2000 und mit den vorhandenen Reserven. Es ist \neffektiv so, dass in den letzten zwei Jahren die Ausgaben zu rund 90 \nProzent  an  Krankenkassen  und  an  unsere  Invaliditätsversicherung \nweiter verrechnet werden konnten. Dank Spenden machte die Organi-\nsation  einen  Gewinn  wie  in  den  Vorjahren  und  hatte  dadurch  Ende \n2000 Reserven in der Grössenordnung von über 300'000 Franken. Die \nRegierung  verspricht  aber,  die  Frage  einer  Unterstützung  erneut  zu \nprüfen, sollte sich die Lage in Zukunft nachhaltig ändern. Diese Hal-\ntung  entspricht  der  Haltung  der  SVP.  Die  SVP  will  grundsätzlich \nauch  nicht  quasi  auf  Vorrat  Unterstützungen  leisten.  Der  Entscheid \nder Regierung scheint uns auch in diesem Falle vertretbar zu sein. Wir \nwerden daher das Postulat nicht unterstützen.  \n \n", "Silvia  Kamm  (Grüne,  Bonstetten):  Ich  habe  mich  schon  einen  Mo-\nment lang gefreut über die SVP. Ich habe immer auf das «Aber» ge-\nwartet  und  habe  mir  gedacht  «irgendwann  muss  er  die  Kurve  doch \nkriegen zum Nein». Ich bin froh, dass die Welt noch so ist wie sie vor \nzehn Minuten war. Es hätte mich erschüttert, wenn die SVP das Pos-\ntulat unterstützt hätte.  \nDie Antwort der Regierung ist eigentlich nichts anderes als ein klares \nJa zu der Kinderspitex. Auch da habe ich lange lesen müssen, bis ich \ndie Kurve gefunden habe, welche die Regierung dann doch noch zum \nNein  gekriegt  hat.  Wenn  ich  zusammenfasse,  was  ich  gelesen  habe, \ndann  heisst  es  für  mich  etwa:  Die Kinderspitex ist  nötig, unentbehr-\nlich,  sinnvoll,  aber  Geld  vom  Kanton  bekommt  sie  keines,  solange \nnoch mehr Geld in der Kasse ist als jährlich herausgeht.  \nDie Kinderspitex ist also selber schuld. Sie hat zu viele Spenden. Sie \nhat sich zu sehr bemüht, Spendengelder zu bekommen. Erst wenn die \nKinderspitex rote  Zahlen schreibt, wird sie Geld vom Staat erhalten. \nAber  Regula  Ziegler  hat  es  bereits  gesagt  –  was  heisst  rote  Zahlen? \nRote Zahlen heisst doch, man kann den Krankenschwestern die Löhne \nnicht bezahlen. Das will  ja hier drin wohl  niemand,  dass man zuerst \ndiese  Organisation  quasi  pleite  gehen  lassen  muss,  bevor  der  Staat \neinspringt und Geld gibt. Es  würde nämlich auch bedeuten, dass die \nKinderspitex über einen gewissen Zeitraum keine Aufträge annehmen \nkönnte und daher gewisse Kinder dann eben nicht nach Hause könn-\nten, sondern im viel teureren Spital bleiben müssten über Wochen und \nMonate hinweg – Kinder, die eigentlich zu Hause bei ihren Angehö-\nrigen  sein  könnten,  wenn  sie  die  entsprechende  Pflege  hätten.  Ich \nglaube nicht, dass hier drin irgend jemand von Ihnen dies möchte.  \nIch bitte Sie darum, dieses Postulat zu überweisen. Es muss nicht ein \nhoher Betrag sein, den die Regierung hier verspricht, aber es muss ein \nBetrag  sein,  der  es  der  Kinderspitex  erlaubt,  ihren  laufenden  Ver-\npflichtungen,  sprich  Bezahlen  der  Löhne,  nachzukommen.  Regula \nZiegler  hat  es  gesagt,  oft  lassen  sich  die  Invalidenversicherung  und \ndie Krankenkasse sehr viel Zeit bis sie bezahlen – bis zu einem halben \nJahr.  Das  heisst,  die  Kinderspitex  hat  zum  Teil  offene  Rechnungen \nvon  300'000  oder  400'000  Franken;  Geld,  das  ihr  eigentlich  zusteht, \ndas  sie  aber  nicht  real  in  der  Kasse  hat.  Sie  alle  wollen  Ihren  Lohn \nEnde  Monat.  Die  Krankenschwestern,  die  dort  arbeiten,  wollen  das \nauch. Und sie können es sich nicht leisten, drei, vier Monate auf ihre \nLöhne  zu  verzichten,  bis  das  Geld  wieder  in  der  Kasse  ist.  Ich  bitte \nSie  wirklich,  überweisen  Sie  dieses  Postulat  und  helfen  Sie  dadurch \nmit,  dass  kranke  und  sterbende  Kinder  nicht  im  Spital  bleiben  müs-\nsen,  sondern  zu  Hause  bei  ihren  Angehörigen  gepflegt  werden  kön-\nnen. \n \n", "Oskar  Denzler  (FDP,  Winterthur):  Die  FDP-Fraktion  stimmt  der \nÜberweisung  des  Postulates  zu.  Für  einmal  kann  sich  die  familien-\nfreundliche  FDP  den  Argumenten  der  SP  anschliessen.  Der  Verein \nKinderspitex des Kantons Zürich leistet seit 1995 im Kanton Zürich – \nund  hier  vor  allem  in  den  Städten  Zürich  und  Winterthur  –  ausge-\nzeichnete  Arbeit  in  enger  Zusammenarbeit  mit  den  Kinderkliniken \nund ermöglicht so, vor allem bei Kindern mit schwereren Erkrankun-\ngen, den teilweisen Verbleib im wichtigen familiären Umfeld. Dieser \nEinsatz  erfolgt  in  Ergänzung  zu  den  staatlichen  Spitex-Organisatio-\nnen,  welche  in  der  Regel  über  keine  eigenen  Kinderkrankenschwes-\ntern verfügen. Die Finanzierung wurde bis anhin ohne staatliche Un-\nterstützung sichergestellt, eine ausgeglichene Bilanz und Erfolgsrech-\nnung konnte nur dank namhaften Spenden erreicht werden, wobei die \nRechnung  1999  und  2000  dank  dieser  Gelder  mit  einem  knappen \nÜberschuss abschloss. Ohne Spenden hätte allerdings ein Verlust von \n150'000  beziehungsweise  30'000  Franken  resultiert.  Das  Vereinsver-\nmögen ist mit 350'000 Franken bei einem jährlichen Personalaufwand \nvon  2  Millionen  Franken  nicht  eben  üppig  dotiert.  Eine  Übernahme \nder  Kinderspitex-Funktion  durch  die  normale  Spitex  wäre  wenig \nsinnvoll und würde mit Garantie erhebliche Mehrkosten generieren.  \nAus folgenden Gründen scheint ein Staatsbeitrag an den Verein Kin-\nderspitex gerechtfertigt. \nErstens:  Vergleichbare  Erwachsenen-Spitex-Organisationen  erhalten \ngemäss  Verordnung  über  die  Staatsbeiträge  an  die  Krankenpflege  je \nnach  Finanzkraft-Index  der  Gemeinde  Betriebsbeiträge  von  8  bis  24 \nProzent, was gemäss Rechnung der Kinderspitex zirka 250'000 Fran-\nken bedeuten würde. Schon aus Synergiegründen ist die Überprüfung \neines kantonalen Betriebsbeitrages gerechtfertigt. \nZweitens:  Nur  weil  die  Organisation  dank  erheblicher  Eigenleistung \nein ausgeglichenes Budget vorlegen kann, soll sie nicht bestraft wer-\nden.  \nDrittens:  Die  Rechnung  des  Vereins  wird  sich  in  den  kommenden \nJahren  verschlechtern,  da  als  Folge  der  Lohnerhöhung  beim  Pflege-\npersonal auch im Spitex-Bereich mit höheren Löhnen zu rechnen ist. \nHier werden zirka 250'000 Franken anfallen. Zudem werden die An-\nforderungen an die Heimpflege zunehmen, was wiederum Mehrkosten \ngeneriert.  \nViertens: Mit  einem angemessenen kantonalen Beitrag wird letztlich \ndas absolut notwendige und sinnvolle Fortbestehen der Kinderspitex-\nOrganisation  neben  den  staatlichen  Spitex-Organisationen  gesichert \nund der Kanton kann  auch weiterhin von den erheblichen Eigenleis-\ntungen des Vereins profitieren.  \nFünftens:  Der  Erhalt  privater  Spitex-Organisationen  soll  zudem,  wo \nimmer möglich, gefördert und unterstützt werden.  \nWenn wir alle diese Fakten berücksichtigen, spricht eigentlich nichts \ngegen die Überweisung des im Wortlaut gemässigten Vorstosses. \n \n", "Hans Fahrni (EVP, Winterthur): Wir haben nichts dagegen, dass der \nVerein  Ambulante  Kinderkrankenpflege  des  Kantons  Zürich,  kurz \nKinderspitex,  unterstützt  wird.  Dieser  Verein  macht  wirklich  eine \nausgezeichnete Arbeit, entlastet sehr viele Eltern, macht Nachtdienste \nund so weiter; kurz, er entspricht einem grossen Bedürfnis. Der Ver-\nein  ist  gesund.  Er  hat  keine  grösseren  finanziellen  Sorgen.  Dieses   \nPostulat  verlangt  aber,  dass  der  Verein  finanziell  unterstützt  werden \nsoll. Zwei Gründe haben die EVP-Fraktion dazu bewogen, das Postu-\nlat auch kritisch zu betrachten.  \nZum einen eben die finanzielle Situation des Vereins, welche wie ge-\nsagt recht gut ist. Eine solche Unterstützung ist zurzeit also nicht un-\nbedingt nötig. Der Regierungsrat ist ja bereit, die Frage der Unterstüt-\nzung zu überprüfen, wenn sich die Lage ändern sollte.  \nEine  Frage  an  die  Gesundheitsdirektorin  Verena  Diener  habe  ich \ntrotzdem: Ist es wirklich so, dass die Kinderkrankenschwestern für die \nPräsenzzeit nur einen symbolischen Stundenlohn von einem Franken \nerhalten, und dass sie den Lohn oft Monate zu spät erhalten, wie das \nvorhin  im  Rat  erzählt  wurde?  Falls  dies  zutreffen  sollte,  wären  wir \nauch anderer Meinung. \nZum anderen – und das scheint mir viel wichtiger – hätten wir gerne \neine  Übersicht  über  alle  Dienstleistungserbringer  im  Spitex-Bereich, \neine  Art  Spitex-Gesamtübersicht.  Auch  Spitex-Angebote  im  Bereich \nder  Psychiatrie  entlasten  die  Angehörigen  und  machen  eine  ebenso \ngute Arbeit. Sie sind genauso unterstützungswürdig. Finanzielle Mit-\ntel könnten gerade auch in diesem Bereich helfen, das noch ungenü-\ngende  Angebot  zu  verbessern.  Vereine  wie  zum  Beispiel  der  Verein \nGerontopsychiatrischer Spitex, der in Winterthur tätig ist, hätten Hilfe \nvermutlich auch sehr  nötig. Ich habe aufgezeigt,  dass uns die Arbeit \nder Spitex sehr wichtig ist und dass sie Unterstützung verdient, dass \naber  auch  andere  Spitex-Dienstleister  Hilfe  beanspruchen  könnten. \nDas  scheint  mir  wichtig.  Sollte  dieser  Antrag  jetzt  so  beantwortet \nwerden,  werde  ich  später  auch  mehrere  Vorstösse,  Postulate  einrei-\nchen.  \nDie EVP wird die Überweisung des Postulates unterstützen. \n \n", "Christoph Schürch (SP, Winterthur): Einige der Vorrednerinnen und \nVorredner  haben  bereits  die  finanziellen  Aspekte  erläutert.  Ich  kann \ndie Haltung der Regierung in diesem Fall auch nicht verstehen. Kin-\nderspitex ist enorm wichtig und vor allem aus fachlicher Hinsicht ist \nfür das Kind im Genesungsprozess ein Spitalaufenthalt oft sehr trau-\nmatisierend, vor allem wenn die Eltern nicht beim Kind sein können. \nIch  habe  Erfahrung  damit.  Mein  Sohn  war  vor  anderthalb  Jahren  in \nder  Kinderklinik  Winterthur.  Wir  wollten  ununterbrochen  bei  ihm \nsein und das war ausserordentlich problematisch, weil in der Kinder-\nklinik  in  Winterthur  zum  Beispiel  die  Infrastruktur  nicht  vorhanden \nist, damit die Eltern bleiben können. Mir wurde gesagt, dass dies im \nKinderspital  noch  viel  dramatischer  sei  als  in  Winterthur.  Für  ein \nKind,  das  sich  im  Genesungsprozess  befindet,  ist  es  enorm  wichtig, \ndass  die  Eltern  dabei  sein  können.  Es  wäre  insofern  gut,  wenn  das \nKind eben nicht im Spital, sondern zu Hause in seiner angestammten \nUmgebung  sein  könnte.  Im  Falle  eines  Kindes,  das  am  Abschied \nnehmen, am Sterben ist, ist es für beide Seiten, sowohl für das Kind \nwie  auch  für  die  Eltern,  die  in  einem  tiefen  Trauerprozess  sind,  ex-\ntrem wichtig, dass sie mit dem Kind zusammen den letzten Weg ge-\nhen können. Der Verein Kinderspitex ermöglicht es, dass die Kinder \nzu Hause sterben können.  \nDie  Haltung  des  Regierungsrates  ist  auch  insofern  absolut  unver-\nständlich, wenn wir uns ins Bewusstsein rufen, dass diese Arbeit, die \nwir  jetzt  von  verschiedenen  Seiten  gerühmt  haben,  die  auch  in  der \nAntwort  des  Regierungsrates  zitiert  ist,  zu  100  Prozent  von  Frauen \ngemacht  wird.  Es  ist  einmal  mehr  so,  dass  Frauen  diese  schwierige \nArbeit zu absolut schlechten Konditionen zu leisten haben. Wenn wir \nin diesem  Rat das Postulat nach Geschlechtergleichbehandlung ernst \nnehmen,  dann  bitte  ich  Sie  nun,  dieses  Postulat  zu  überweisen.  Ich \nfinde  die  Antwort  des  Regierungsrates  auch  irgendwie  «g'schämig». \nEs wäre durchaus möglich, diesem Verein einen Leistungsauftrag zu \ngeben  und  ihn  entsprechend  mit  den  Finanzen  auszurüsten,  wie  das \nmit  anderen  Institutionen  auch  gemacht  wird.  In  diesem  Sinne  bitte \nich Sie, das Postulat zu unterstützen.  \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Die CVP unterstützt mehrheit-\nlich die Überweisung dieses Postulates. Die Regierung anerkennt die \ngrosse  und  überaus  qualifizierte  Arbeit  der  Kinderspitex.  Wieso  soll \nsie dann nicht im gleichen Masse wie die Spitex subventioniert wer-\nden? Wären die beiden Institutionen fusioniert, wäre dies automatisch \nso. Soll die Kinderspitex wirklich so viel Kraft in die Spendensuche, \nein  ihr  eigentlich  artfremdes  Gebiet,  investieren  müssen?  Hat  diese \nArt der Geldbeschaffung nicht ein unnötiges Aufblähen der Gesund-\nheitsgesamtkosten zur Folge?  \nDie  Kinderspitex  an  und  für  sich  ist  ja  unbestrittenermassen  nicht \nmehr  wegzudenken  und  äusserst  kompetent  und  kostengünstig.  Sie \nhat diese Unterstützung reichlich verdient.  \n \n", "Regula Ziegler-Leuzinger (SP, Winterthur): Ganz herzlichen Dank für \ndie mehrheitliche Unterstützung des Postulates. Für die SVP habe ich \netwas  ganz  Spezielles  bereitgestellt:  Einzahlungsscheine  für  die \n«Kispex».  Lassen  Sie  Ihren  Worten  Taten  folgen!  Ich  gebe  die  Ein-\nzahlungsscheine Ihrem Fraktionspräsidenten. Vielen Dank. \n \n", "Regierungsrätin  Verena  Diener:  In  der  Analyse,  denke  ich, sind Sie \nund  der  Regierungsrat  sich  einig.  Die  Kinderspitex  ist  sehr  wichtig, \nerbringt sehr gute Leistungen und ist nicht mehr wegzudenken.  \nWo  sich  unsere  Geister  im  Moment  scheiden,  ist  die  Frage,  ob  jetzt \nder richtige Zeitpunkt ist, um bereits Subventionen an diese Einrich-\ntung  zu  zahlen,  oder  nicht.  Ich  habe  mir  die  Mühe  genommen,  den \nVerein, seine Leistungen, aber auch seine finanzielle Situation etwas \nnäher  zu  betrachten.  Es  zeigt  sich,  dass  der  Verein  im  Moment  auf \nrecht stabilen Füssen steht, was die Finanzen anbelangt. Er hat heute \neine  Bilanzsumme  von  rund  600'000  Franken.  Auch  im  letzten  Jahr \nwar ein Überschuss von rund 80'000 Franken zu verzeichnen. Damit \nhat sich auch das Vereinskapital auf 264'000 Franken gesteigert. Das \nist  der  Grund,  warum  die  Regierung  die  Meinung  vertritt,  dass  zum \njetzigen  Zeitpunkt  die  Frage  einer  staatlichen  Subventionierung  zu \nfrüh  ist  –  auch  im  Hinblick  darauf,  dass  die  Regierung  im  Moment \nüberall überprüft, wie weit die Eigenmittel bei der Ausschüttung von \nSubventionen mit berücksichtigt werden müssen.  \nEs  ist  im  Finanzhaushaltgesetz  festgeschrieben,  dass  die  Eigenmittel \nberücksichtigt werden können – ich erinnere Sie an die Auseinander-\nsetzung  mit  dem  Lighthouse;  Hans-Peter  Portmann  sitzt  dort  und \nkennt  die  Geschichte.  Dort  hat  sich  genau  die  selbe  Frage  auch  ge-\nstellt,  wie  weit  Eigenmittel  und  auch  Spendeneingänge  mitberück-\nsichtigt  werden  sollen  bei  der  Ausschüttung  von  Subventionen.  Die \nRegierung ist im Moment daran, alle diese Verfügungen zu überprü-\nfen  auf  Grund  der  veränderten  Finanzsituation  dieser  Institutionen. \nDas  heisst  nicht,  dass  der  Staat  generell  keine  Beiträge  mehr  leisten \nwill. Aber es macht auch keinen Sinn, wenn Vereine und Organisati-\nonen Millionenbeträge als Vermögen für sich horten und gleichzeitig \nin  einem  solchen  Ausmass  an  den  staatlichen  Subventionen  hängen. \nIch  glaube,  es  kann  hier  nicht  von  schwarz  und  weiss  gesprochen \nwerden, sondern es geht darum, in jedem Einzelfall zu prüfen, wo die \nstaatlichen  Subventionen sinnvoll sind und in welchem Ausmass  die \nVermögenslage der Vereine berücksichtigt werden muss.  \nIch  werde  Sie  gerne  an  diese  Diskussion  wieder  erinnern,  wenn  wir \ndann über den Voranschlag beraten und den KEF und unsere weitere \nfinanzielle  Zukunft.  Das  heisst auch, verantwortungsvoll mit  Steuer-\nmitteln umzugehen.  \nEs  ist  auch  nicht  so,  Oskar  Denzler,  dass  der  Personalaufwand  zwei \nMillionen  beträgt,  sondern  er  beläuft  sich  meines  Wissens  auf  1,3 \nMillionen Franken. Damit leite ich hinüber zur Frage, die Sie gestellt \nhaben, nämlich die Frage, wie der Kanton damit umzugehen gedenkt, \nwenn  der  Verein  in  rote  Zahlen  kommt.  Wir  hatten  in  der  Gesund-\nheitsdirektion  ein  längeres  Gespräch  mit  der  Kinderspitex.  Es  zeigt \nsich,  dass  diese  86  ausgebildeten  und  diplomierten  Krankenschwes-\ntern eigentlich Pflegeleistungen erbringen, die grossmehrheitlich von \nden  Krankenkassen  und  der  IV  bezahlt  werden  müssen.  Der  Verein \nhat  es  bis  heute  nicht  geschafft,  mit  der  IV  Kosten  deckende  Tarife \nauszuhandeln.  Das  ist  eine  Schwäche.  Wir  haben  von  der  Gesund-\nheitsdirektion  jetzt  unsere  Hilfe  bei  den  Tarifverhandlungen  mit  der \nIV angeboten. Ich denke, das ist der erste und der notwendige Schritt, \ndamit  zuerst  einmal  diejenigen  Träger,  die  eigentlich  diese  Kosten \nabdecken müssen, zur Kasse gebeten werden. Das ist nicht der Kan-\nton, sondern das sind die Krankenkassen und das ist die IV. Ich warte \nnoch darauf, dass  der Verein uns diese  Unterlagen schickt  und dann \nwerden wir mit ihm gemeinsam zuerst einmal dort das Geld abholen, \nwo es wirklich herkommen muss.  \nWenn das nicht ausreicht und die Spendengelder versiegen oder we-\nniger  stark  fliessen,  dann  wird  der  Staat  ganz  sicher  seinen  Beitrag \nleisten. Nur, da muss ich Ihnen sagen, die Vorstellung, dass der Kan-\nton  dann  einfach  eine  Defizitgarantie  gibt,  muss  ich  Ihnen  heute \nschon nehmen. Wenn wir jetzt subventionieren würden, dann wäre die \nHöhe unserer Subvention ungefähr 140'000 Franken. Mit diesem Be-\ntrag können Sie aber nicht jedes Defizit stopfen, sondern – und das ist \nnatürlich eine Spezialität der Spitex – hier wären eigentlich auch die \nGemeinden  gefordert,  denn  die  Spitex-Aufgabe  ist  ganz  klar  primär \neine  Gemeindeaufgabe.  Jetzt  kann  man  sich  fragen,  warum  denn \ngleich der Kanton hier zur Kasse gebeten werden soll. Das hat damit \nzu  tun,  dass  Kinderspitex  nicht  auf  Gemeindeebene  organisiert  ist, \nsondern Flächen deckend im Kanton. Wenn es dann zu Subventionen \nkommt, dann werden auch die Gemeinden einen Beitrag leisten müs-\nsen, denn nur der Beitrag des Kantons allein wird die Finanzsituation \nder Kinderspitex nicht sanieren können.  \nDer erste Schritt in diesem mehrstufigen Vorgehen besteht darin, dass \nman  mit  Unterstützung  der  Gesundheitsdirektion  zuerst  mit  der  IV \naushandelt,  wie  die  Tarifsituation  vernünftig  bereinigt  werden  kann. \nEr wird zeigen, ob staatliche Unterstützung notwendig wird, denn die \nSpitex  für  Kinder  ist  grossmehrheitlich  Pflegeleistung,  die  ganz  klar \nvon der Krankenkasse und der IV übernommen werden muss.  \nFalls  dann  das  Geld  nicht  reicht,  hat  die  Regierung  auch  schon  klar \nsignalisiert, dass sie bereit ist, die Subventionen des Kantons zur Ver-\nfügung zu stellen. Gleichzeitig wird sie den Kontakt mit den Gemein-\nden suchen müssen, damit auch diese ihren Anteil an die Spitex leis-\nten. Von daher ist das schrittweise Vorgehen absolut vertretbar.  \nEs ändert auch nicht viel, wenn Sie das Postulat überweisen, denn das \nPostulat ist ja eigentlich eine Bitte zu prüfen und in dieser Prüfungs-\nphase stecken wir bereits mittendrin, indem die Gesundheitsdirektion \n– übrigens nicht zum ersten Mal – der Kinderspitex ihre Hilfe ange-\nboten  hat.  Die  erste  Unterstützung  erfuhr  diese  schon  damals  beim \nEinreichen  eines  Kreditgesuches  oder  eines  Finanzgesuches  an  die \nFinanzdirektion, um aus dem Fonds für Gemeinnützige Zwecke Mit-\ntel  zum  Aufbau  der  Organisation  zu  erhalten.  Auch  damals  hat  die \nGesundheitsdirektion diesen Antrag in befürwortendem Sinne weiter-\ngeleitet. Die Wertschätzung dieses Angebotes ist unbestritten und ich \nglaube nicht, dass man diese Frage jetzt auf eine Frauenfrage reduzie-\nren kann, denn es ist eine grundsätzliche Frage. \n \n", "Hans-Peter  Portmann  (FDP,  Kilchberg):  Sie  verzeihen  mir,  es  ist \nsonst  nicht  meine  Art,  nach  dem  hohen  Regierungsrat  zu  sprechen, \naber  Sie  haben  mich  herausgefordert  mit  der  grundsätzlichen  Frage, \nwo und wann der Staat subventionieren solle und wo und wann nicht. \nIch glaube, wir haben in diesem Lande eine ganz grosse Tradition von \nehrenamtlicher  Arbeit  und  Vereinsarbeit,  die  sehr  viele  Staatsaufga-\nben mit übernehmen und unseren Staat auch entlasten.  \nWenn  der  Staat  sagt  «hier  wird  eine  sehr  wichtige  Aufgabe  erfüllt, \nhinter der man stehen kann und die den Kanton entlastet» – ich denke \nbei der Kispex vor allem an das Kinderspital, das entlastet wird, was \nwiederum auch für den Kanton eine Entlastung bedeutet – muss man \nsich  schon  überlegen,  ob  es  hier  nicht  grundsätzlich  eine  Verpflich-\ntung des Staates gibt, einen Beitrag zu leisten – in welcher Höhe auch \nimmer.  \nIch  gebe  Ihnen  Recht;  man  muss  die  Eigenmittel  und  die  ganzen  fi-\nnanziellen  Verhältnisse  anschauen.  Indem  der  Staat  einen  Beitrag   \nleistet, drückt er aber erst richtig die Wertschätzung aus. Sie müssen \nsich einmal vorstellen, was für ein Gefühl all die Frauen und Männer \nhaben,  die  in  diesen  Organisationen  zum  Teil  ehrenamtlich,  ohne \nLohn, arbeiten, wenn sie daran denken, dass ihre Arbeit, die vielleicht \nan  einem  anderen  Ort  hoch  bezahlt  auch  getätigt  wird,  nicht  einmal \nmit  einem  Franken  vom  Staat  unterstützt  wird!  Das  wird  für  diese \nVereine  ein  schlechter  Anreiz  sein,  um  überhaupt  noch  weiter  ihre \nArbeit zu machen. Vereine, aber auch Spenderinnen und Spender, die \nsolchen  Institutionen  Geld  geben,  bekommen  das  Gefühl,  dass  diese \nArbeit nicht geschätzt werde und fragen sich, wozu sie das noch ma-\nchen sollen und welchen Anreiz es noch gibt.  \nIch glaube, hier wäre ein Umdenken angezeigt, ja, ein gewisser Bei-\ntrag gerechtfertigt. Ich kann, wenn ich  eine Dienstleistung von einer \nFirma  beziehe,  welche «gut gepolstert» ist, auch nicht einfach sagen \n«Ich zahle eure Gebühren nicht, euch geht es ja gut», sondern ich be-\nziehe  eine  Dienstleistung,  ich  bekomme  etwas  und  muss  dafür  auch \netwas  bezahlen.  Es  wäre  schön,  wenn  die  Regierung  grundsätzlich \ndazu  käme,  etwas  zu  bezahlen,  wenn  eine  Institution  eine  Aufgabe \nvom  Staat  übernimmt. Über  die  Höhe  des Beitrags kann man immer \ndiskutieren. Es ist klar, dass die finanziellen Verhältnisse dieser Insti-\ntution in Betracht gezogen werden müssen.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  das  vollzogen  wird, \nwas  Hans-Peter  Portmann  gerade  ausgeführt  hat,  dann  zerstören  Sie \nvieles  in  diesem  Kanton.  Wir  haben  derart  viele  freiwillige  Leistun-\ngen, wir haben derart viele Institutionen, die von der Wirtschaft, von \nPrivaten  und  von  Gemeinden  unterstützt  werden.  Wenn  Sie  Regie-\nrungsrätin Verena Diener zugehört haben, wissen Sie, wie sauber die \nGesundheitsdirektion prüft, ob eine zusätzliche Subventionierung nö-\ntig ist und wo man organisatorisch helfen sollte, um Leistungen bei-\nspielsweise von den Krankenkassen einzufordern. Sie sollten der Ge-\nsundheitsdirektorin  Verena  Diener  jetzt  nicht  in  den  Arm  fallen  und \nverlangen, dass hier vorzeitig subventioniert wird. Sonst erreichen Sie \ngerade, dass sich die Wirtschaft, die Gemeinden und Private aus der \nSponsorentätigkeit  für  solche  Institutionen  zurückziehen.  Das  wäre \nverheerend.  Wenn  Sie  dies  übrigens  hochrechnen,  dann  sind  derart \nviele Institutionen so zu beurteilen, wie Sie es vorher gemacht haben, \ndass wir dann nicht mehr von wenigen Franken reden, die jährlich zu \nsprechen sind, sondern von Hunderttausenden bis Millionen. \n \n", "Peter Reinhard (EVP, Kloten): Ich möchte Hans-Peter Portmann auch \nsagen:  Sie  mischen  hier  Kraut  und  Rüben.  Sie  nehmen  Ihre  eigenen \nInteressen und wollen damit plausibel machen, dass die Freiwilligen-\narbeit generell vom Staat unterstützt werden soll. Das hat mit diesem \nVorstoss wenig bis gar nichts zu tun.  \nIch finde, die Argumentationsebene von Verena Diener ist sehr diffe-\nrenziert,  sachlich  und  eine Grundlage, auf der wir  aufbauen  können. \nIn diesem Sinne werde ich mich der Stimme enthalten. \n \n", "Regierungsrätin Verena Diener: Nicht weil ich das letzte Wort haben \nwill,  sondern  weil  ich  gemerkt  habe,  dass  ich  Hans  Fahrni  die  Ant-\nworten  auf  seine  Fragen  nicht  gegeben  habe,  melde  ich  mich  noch \neinmal  zu  Wort.  Sie  haben  gefragt,  ob  es  stimmt,  dass  das  Personal \nmonatelang  auf  seinen  Lohn  warten  muss  und  ob  die  Präsenzdienst-\nzeit  wirklich  mit  einem  Franken  abgegolten  wird.  Dies  entzieht  sich \nmeiner Erkenntnis, aber ich kann Ihnen sagen, dass diese zwei Punkte \nvom Verein beim Gespräch auf der Gesundheitsdirektion nicht ange-\nsprochen wurden. Ich nehme an, dass Regula Ziegler hier besser Be-\nscheid  weiss.  Ich denke aber, er hätte es bei der Besprechung in der \nGesundheitsdirektion auf den Tisch gelegt, wenn die Lage wirklich so \nprekär wäre, dass man den Lohn nicht bezahlen könnte. \n \n", "Ratspräsident Martin Bornhauser: Regula Ziegler wünscht das Wort. \nDas wäre aber zum dritten Mal und dies ist nicht erlaubt. Weiter wird \ndas Wort nicht mehr gewünscht. \n \n", "", "", "", "", "Barbara  Hunziker  Wanner  (Grüne,  Rümlang):  Änderung  des \nBetriebsreglementes – einmal mehr Salamitaktik! Der Verwaltungsrat \nder Unique Zurich Airport hat an seiner letzten Sitzung beschlossen, \nbeim  Bundesamt  für  Zivilluftfahrt  die  Änderung  des  Betriebsregle-\nmentes auf den 1. September 2001 zu beantragen.  \nDie  Ausdehnung  der  Nachtflugsperre  auf  sieben  Stunden  ist  ein \nSchritt in die richtige Richtung. Mit der gleichzeitig beantragten freie-\nren Pistenbenützung am Tag wird aber eine massive Kapazitätserhö-\nhung  möglich,  vor  allem  am  Abend  und  in  den  frühen  Morgenstun-\nden.  Diese  Änderung  ist  ein  weiteres  Mal  Salamitaktik;  die  nächste \nScheibe werden An- und Abflugverfahren sein, welche die Kapazität \nweiter steigern können.  \nDie Grünen wehren sich gegen Massnahmen, welche der Kapazitäts-\nerhöhung  dienen,  auch  wenn  sie  mit  einer  fast  siebenstündigen \nNachtruhe  gekoppelt  sind.  Weitere  Kapazitätserhöhungen  sind  für \nMensch und Umwelt absolut nicht verantwortbar. Die Grünen fordern \nzuerst eine Begrenzung der Flugbewegungen und die Beerdigung der \nMega-Hub-Illusion. Erst wenn es sich um den begrenzten Betrieb ei-\nnes  kunden-  und  umgebungsfreundlichen  City-Airport  handelt,  kann \nüber  eine  freiere  Pistenbenützung  oder  neue  An-  und  Abflugrouten \ndiskutiert werden.  \n \n \n", "", "Ratspräsident  Martin  Bornhauser:  Auf  Grund  der  knappen  Zeit \nmöchte ich Sie an Paragraf 12 des Geschäftsreglementes erinnern. Er \nlautet: Wer zu einem Geschäft spricht, fasst sich sachlich und kurz.  \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Es  ist  uns  ein  Bedürfnis,  der \nRegierung für ihr beschleunigtes Verfahren zu danken. Trotz der vom \nRat  abgelehnten  Dringlichkeit  waren  die  von  uns  gewünschten \nRechtsgrundlagen rechtzeitig umfassend aufgelistet worden; rechtzei-\ntig nämlich für die Behandlung des Postulates betreffend die ethische \nBeratung  im  Gesundheitswesen  und  des  Postulates  betreffend  die \nUmsetzung bestehender, eventuell Erarbeitung neuer ethischer Richt-\nlinien in, beziehungsweise für  Institutionen zum Thema Sterben und \nTod. Dies erleichterte die Arbeit in der Kommission.  \nDie vorliegende Antwort des Regierungsrates ist ein umfassender Be-\nricht  über  die  rechtliche  Situation  betreffend  Sterbehilfe.  Damit \nherrscht nun für alle Klarheit über den Ist-Zustand. Allfällige weitere \nMassnahmen können nun vom Kantonsrat oder, was die Stadt Zürich \nbetrifft,  vom  stadtzürcherischen  Gemeinderat  beraten  und  angepackt \nwerden. Ich bitte Sie, diese Antwort auch als Grundlage bei der kom-\nmenden Diskussion im Patientenrechtsgesetz zu gebrauchen. \nIn Anbetracht dieser raschen und umfassenden Antwort möchten wir \nunser Postulat selbstverständlich zurückziehen. \n \n", "Erika Ziltener (SP, Zürich): Mein Votum hat sich erübrigt, das Postu-\nlat ist zurückgezogen worden. \n \n", "Ratspräsident Martin Bornhauser: Ich möchte noch einmal daran er-\ninnern,  dass,  wenn  ein  Postulat  oder  ein  parlamentarischer  Vorstoss \nim  Rat  zurückgezogen  wird,  die  anderen  noch  das  Recht  haben  zu \nsprechen; aber Erika Ziltener verzichtet. Das Wort wird weiter  nicht \ngewünscht. Das Postulat ist zurückgezogen. \n \nDas Geschäft ist erledigt. \n \n", " \n", "", "", "", "(SP, Wallisellen) \n–  Änderung des Gesetzes über die Zürcher Kantonalbank \n  Parlamentarische Initiative von Lucius Dürr (CVP, Zürich) \n–  Gesamtkosten Stadtbahn Glatttal \n  Dringliche Anfrage von Georg Schellenberg (SVP, Zell) und Hans-\n", "ueli Züllig (SVP, Zürich) \n–  Beschäftigung von Behinderten in der kantonalen Verwaltung \n  Anfrage von Marco Ruggli (SP, Zürich) \n–  Moralische Instanzen \n  Anfrage von Daniel Vischer (Grüne, Zürich) \n–  Ausschaffungspraxis Level 3 und Level 4 \nAnfrage von Jeanine Kosch-Vernier (Grüne, Rüschlikon) und Pei-\nder Filli (AL, Zürich) \n–  Neues Französich-Lehrmittel «envol» für die Mittelstufe \n  Anfrage  von  Stefan  Dollenmeier  (EDU,  Rüti)  und  Hanspeter \n", "Amstutz (EVP, Fehraltorf) \n \n", " \n", "", "", "(CVP; Zürich) und Stephan Schwitter (CVP, Horgen) vom 22. Ja-\nnuar 2001, KR-Nr. 24/2001 \n \n \nSchluss der Sitzung: 11.35 Uhr \n \n \nZürich, den 18. Juni 2001 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 20. August 2001. \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n"]