[{"t": "", "p": 1}, {"t": "Martin Bornhauser (SP, Uster) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Strommarktliberalisierung  .....................................  Seite 8328 \n•  Persönliche Erklärung Martin Vollenwyder \n", "p": 2}, {"t": "betreffend Erklärung der Grünen Fraktion zur \nStrommarktliberalisierung ......................................  Seite 8329 \n  – Begrüssung der Standeskommission des Kantons \nAppenzell Ausserrhoden.............................................  Seite 8325 \n  – Rücktritt von Franz Cahannes aus dem Kantonsrat ....  Seite 8330 \n  – Rücktritt von Erwin Kupper aus dem Kantonsrat .......  Seite 8331 \n  – Rücktritt von Paul Zweifel aus dem Kantonsrat .........  Seite 8332 \n–  Rücktritt von Esther Arnet aus dem Verwaltungsrat  \nder EKZ .......................................................................  Seite 8363 \n  – Todesfall ......................................................................  Seite 8363 \n  – Neu eingereichte parlamentarische Vorstösse ............  Seite 8363 \n \n \n \n \n \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Hans  Rutschmann:  Die  heutige  Sitzung  ist  die  letzte \nmeines Präsidialjahres. Die Sitzung vom 30. April 2001 fällt bekannt-\nlich aus und am 7. Mai findet bereits die Wachablösung statt. Ich darf \nSie deshalb heute ab  zirka 11.15 Uhr ganz herzlich zu einem Apéro \nim Festsaal einladen. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Hans Rutschmann: Die Geschäftsleitung des Kantons-\nrates  beantragt  Ihnen,  gestützt  auf  §  45  des  Wahlgesetzes  vom  \n4.  September  1983  und  nach  Kenntnisnahme  ihres  Berichts  vom  \n5.  April  2001,  festzustellen,  dass  die  Referendumsfrist  für  die  Straf-\nprozessordnung (Änderung), Vorlage 3679, unbenützt abgelaufen ist. \nEs wird kein anderer Antrag gestellt. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Peter Good  (SVP, Bauma): Ich rede zur Parlamentarischen Initiative \nKR-Nr.  383/2000.  Paragraf  32  des  Finanzausgleichsgesetzes  be-\nstimmt  heute,  dass  die  von  den  Gemeinden  nicht  benötigten  Steuer-\nfussausgleichsbeiträge  dem  Kanton  vollumfänglich  zurückerstattet \nwerden müssen. Auf Grund dieses Umstandes lohnt sich der haushäl-\nterische  Umgang  mit  öffentlichen  Mitteln  aus  Sicht  der  betroffenen \nGemeinden nicht, weil die Gemeinden durch Sparübungen ihre finan-\nzielle  Situation  überhaupt  nicht  verbessern  können.  Es  ist  für  diese \nGemeinden  also  fast  unmöglich,  ihren  Haushalt  über  die  Ausgaben-\nseite  zu  sanieren.  Aber  genau  das  wäre  selbstverständlich  wün-\nschenswert.  \nIch  gebe  Ihnen  dazu  ein  Beispiel:  Wenn  im  Budget  der  laufenden \nRechnung einer Steuerfussausgleichsgemeinde zum Beispiel 100'000 \nFranken für die Erneuerung diverser Einrichtungen im Gemeindehaus \neingestellt  sind,  so  wird  sich  dieser  Gemeinderat  wohl  kaum  dazu \ndurchringen,  auf  die  im  Gemeinderatszimmer  vorgesehenen  neuen \nSessel bester Qualität zu verzichten, um sich mit weniger luxuriösen \nund günstigeren Sitzmöglichkeiten zufrieden zu geben, wohlwissend, \ndass ja der dadurch eingesparte Betrag vollumfänglich an den Kanton \nzurückerstattet werden müsste. Dieses Verhalten ist natürlich nur all-\nzu menschlich und überhaupt nicht zu verurteilen.  \nGenau  hier  setzt  diese  Parlamentarische  Initiative  an,  verlangt  sie \ndoch,  dass  künftig  nicht  mehr  der  ganze  nicht  benötigte  Steuerfuss-\nausgleichsbetrag an den Kanton zurückerstattet werden muss, sondern \nnur noch die Hälfte davon. Vor diesem Hintergrund wird sich der be-\nsagte  Gemeinderat  Einsparungsmöglichkeiten  in  seinem  Gemeinde-\nhaus ernsthaft überlegen, im Wissen darum, dass er die eingesparten \nMittel  zur  Hälfte  für  die  Schuldentilgung  verwenden  kann  bezie-\nhungsweise muss. Mit diesem Verhalten werden wir Folgendes errei-\nchen: \nErstens: Die Gemeinden können Ihre Schulden bis zu einem gewissen \nGrad abbauen, nämlich bis sie keine Nettoschulden – also Finanzver-\nmögen minus Fremdkapital – mehr haben. Gleichzeitig wird die lau-\nfende Rechnung auf Grund niedriger Zinsbelastungen entlastet. Durch \ndie  Entlastung  der  laufenden  Rechnung  rückt  natürlich  das Ziel, aus \ndem  Steuerfussausgleich entlassen zu werden, näher. Dies entspricht \ndem  Wunsch  jeder  Steuerfussausgleichsgemeinde,  weil  sie  dadurch \nihre  finanzielle  Autonomie  wieder  erhält  und  weil  ihr  nachher  auch \ndie  Möglichkeit  offensteht,  einen  attraktiveren  Steuerfuss  festsetzen \nzu  können.  Beides  bleibt  ihr  als  Steuerfussausgleichsgemeinde  ver-\nwehrt. \nZweitens: Der Kanton spart mit dieser neu geschaffenen Möglichkeit \ninsofern Mittel, als die Hälfte der eingesparten Gelder an ihn zurück-\nfliessen. Nach heutiger Bestimmung würde zwar der ganze Betrag an \nden Kanton zurückerstattet, realistischerweise ist dies aber in der Pra-\nxis meistens überhaupt nichts.  \nAn dieser Stelle drängt sich vielleicht aus Ihrer Sicht die Frage auf, ob \nmit der Neuregelung von Paragraf 32 nicht Missbräuchen Tür und Tor \ngeöffnet werden.  Solche Befürchtungen  sind  aus  folgenden Gründen \nnicht stichhaltig: \nErstens wird das Budget einer Gemeinde, die sich im Steuerfussaus-\ngleich befindet, durch die Direktion der Justiz und des Innern, Abtei-\nlung  Gemeindefinanzen,  seriös  geprüft,  sodass  völlig  unrealistische \nBeträge nicht im Budget eingestellt werden können.  \nZweitens sieht die Parlamentarische Initiative vor, in Paragraf 32 des \nFinanzausgleichsgesetzes  die  Klausel  festzuschreiben,  dass  die  im \nBudget der laufenden Rechnung enthaltenen, jedoch nicht realisierten \neinmaligen Aufwendungen von mehr als 30'000 Franken vollumfäng-\nlich an den Kanton zurückerstattet werden müssen. Mit dieser Rege-\nlung  wird  verhindert,  dass  glaubhaft  gemachte  Aufwendungen  ins \nBudget  aufgenommen  werden  können,  die  im  Nachhinein  nicht  aus-\ngeführt werden, nur um zusätzliche Mittel des Staates zu erhalten. Für \nGemeinden, die keine Nettoschulden mehr ausweisen, für die laufen-\nden Aufwendungen jedoch immer noch oder dauernd auf Steuerfuss-\nausgleichszahlungen  angewiesen  sind,  entfällt  zwangsläufig  die  Be-\nstimmung über  die hälftige Rückzahlung. Eine Anhäufung finanziel-\nler Mittel durch die Gemeinden zu Lasten des Staates ist damit ausge-\nschlossen. \nSie sehen also, mit der verlangten Änderung von Paragraf 32 des Fi-\nnanzausgleichsgesetzes  ist  eine  nachhaltige  Verbesserung  der  finan-\nziellen  Situation  von  Steuerfussausgleichsgemeinden  möglich,  weil \nsich haushälterischer Umgang mit  öffentlichen  Mitteln für diese Ge-\nmeinden wieder lohnt. Zugleich wird der Kanton am positiven Resul-\ntat  der  Sparbemühungen  der  Gemeinden  partizipiert,  weil  er  tenden-\nziell  weniger  Steuerfussausgleichsbeträge  aufwenden  muss  und  weil \ndie Gemeinden tendenziell früher aus dem Steuerfussausgleich entlas-\nsen werden können. Letzteres bedeutet für den Kanton natürlich wie-\nderum Einsparungen.  \nAus all diesen Gründen bitte ich Sie, diese Parlamentarische Initiative \nzu unterstützen. \nOtto Halter (CVP, Wallisellen): Die CVP wird beide Initiativen nicht \nvorläufig unterstützen. Wesentliche Grundlagen dürfen ohne eine Ge-\nsamtbetrachtung dieses Gesetzes nicht einzeln geändert werden. Ver-\nschiedene  Vorstösse  verlangen  dies  ja  auch.  Ich  verlange  von  jeder \nGemeinde, dass sie sinnvolle Investitionen tätigt und mit diesen Bei-\nträgen kein goldenes Gemeinderatszimmer einrichten will.  \nIch  bin  Finanzvorstand  einer  ausgleichszahlenden  Gemeinde.  Von \nuns wird das vom Stimmbürger auch verlangt. Es wäre nicht sinnvoll, \ndamit Investitionen zu unterstützen, die im Vorfeld bereits von erhal-\ntenden Gemeinden ausgenützt werden können. Mehrzweckhallen fal-\nlen zum Beispiel auch in diesen Bereich.  \nIn der Behördeninitiative der Stadt Winterthur ist im zweiten Teil der \nBegründung  aufgeführt,  dass  diese  eher  ein  Anstoss  für  die  Überar-\nbeitung des ganzen Gesetzes sein soll. Wir wollen diesem Vorhaben \ngrünes Licht geben und nicht einzelnen Änderungen zustimmen. \n \n", "p": 19}, {"t": "Hugo  Buchs  (SP,  Winterthur):  Gemeinden,  die  Steuerfussausgleich \nbeanspruchen  müssen,  sind  sicher  nicht  zu  beneiden.  Mit  dem  Fi-\nnanzausgleichsgesetz versucht der Kanton, die Unterschiede zwischen \nreichen und armen Gemeinden zu mildern. Leider ist dieser Ausgleich \nmit  Steuerkraftsausgleich,  Investitionsbeiträgen  und  Steuerfussaus-\ngleich ein schwieriges Gebilde und die steuerschwächsten Gemeinden \nverlieren  auch ein schönes Stück der so  hoch  gehaltenen Gemeinde-\nautonomie. Der Kanton leistet den Steuerfussausgleich aus Steuermit-\nteln und ist darum interessiert, mit dem Geld sparsam umzugehen.  \nIn  Paragraf  32  des  Finanzausgleichsgesetzes  heisst  es  deshalb,  nicht \nbeanspruchte  Beiträge  seien  zurückzuzahlen.  Diese  wohl  verständli-\nche und unumgängliche Regelung hinterlässt in Gemeinden begreifli-\ncherweise einen eher negativen Effekt. In Diskussionen um günstige-\nre Lösungen heisst es bald einmal, das Sparen mache gar keinen Sinn, \nEingespartes  bekomme  ja  doch  der  Kanton  und  für  die  eigene  Ge-\nmeinde bleibe nichts. Dass Peter Good und Felix Hess und die knappe \nMehrheit  des  Winterthurer  Gemeinderates  da  etwas  unternehmen \nmöchten, ist soweit schon verständlich. Die Initiativen sind aber viel \nzu  aufwändig  zu  behandelnde  und zu bearbeitende  Mittel,  um  etwas \nerreichen zu können.  \nDer Regierungsrat arbeitet ohnehin an einem neuen Finanzausgleich. \nIm KEF finden wir das Projekt der Regierung mit der Nummer 28 JI \n2207. Die Regierung selbst will also den Finanzausgleich renovieren \nund bis im Jahr 2003 eine Vorlage bringen. Sie ist für sinnvolle Ideen \nsicher empfänglich. Eine Arbeitsgruppe ist bereits an der Arbeit und \nkann  erste  Ergebnisse  vorzeigen.  Winterthur  ist  mit  seinem  Finanz-\nvorsteher darin gut vertreten.  \nDie Vorlage, mit der die Regierung schwanger geht, wird uns hoffent-\nlich einen total überarbeiteten Finanzausgleich bringen, der möglichst \nviele  Probleme  löst  oder  diese  wenigstens  vereinfachen  wird.  Wir \nkönnen  unsere  verschiedenen  Anliegen,  Vorschläge  und  Verbesse-\nrungen also da noch einbringen, wenn die Regierung etwas verpassen \nsollte. Dass die Initiative von Peter Good und Felix Hess nicht bean-\nspruchte  Beiträge  des  Kantons  zur  Schuldentilgung  der  Gemeinde \neinsetzen will, macht sie zwar sympathischer als die Winterthurer Be-\nhördeninitiative, die lediglich Steuersenkungen im Mikrobereich und \nauf  Kantonskosten  erzwingen  will.  Beide  Initiativen  schaffen  aber \nfalsche Anreize für die Gemeinden. \nDie SP-Fraktion lehnt die beiden Initiativen ab, weil Gemeindebehör-\nden  möglichst  grosszügig  budgetieren  müssen,  um  möglichst  viel \nSteuerfussausgleich behalten zu können. Man stelle sich vor, wie lan-\nge es geht, bis ein besonders vifer Gemeindefinanzvorstand versucht, \neinen  etwas  höheren  als  den  benötigten  Betrag  in  sein  Budget  zu \nschreiben. Der Kanton müsste dann quasi anti-vif die Gemeindebud-\ngets  noch  genauer  unter  die  Lupe  nehmen,  um  seinerseits  nicht  den \nVorwurf  gewärtigen  zu  müssen,  er  verschenke  grosszügig Geld. Die \nFixierung konkreter Zahlen wie die 30'000 Franken in der Parlamen-\ntarischen  Initiative  ist  ohnehin  immer  etwas  heikel,  weil  das  für  die \neine  Gemeinde  relativ  viel,  für  die  andere  aber  relativ  unbedeutend \nsein kann.  \nBei  der  Winterthurer  Initiative  ist  der  Wunsch  nach  Steuersenkung \nwohl Vater des Vorstosses. Damit die Winterthurer ihre Steuern um 1 \nProzent  senken  könnten,  müsste  der  Kanton  ihnen  1,7  Millionen \nFranken  nicht  beanspruchten  Steuerfussausgleich  überlassen.  Das \nheisst: Die Winterthurer müssten 3,4 Millionen Franken weniger aus-\ngeben als sie budgetiert haben. Auf Grund der so gesenkten Steuern \nwürde  aber  der  Kanton  den  Steuerfussausgleich  im  folgenden  Jahr \nkürzen  müssen,  so  dass  vielleicht  die  Steuern  wieder  erhöht  werden \nmüssten.  Der  Winterthurer  Finanzvorstand  wäre  nicht  zu  beneiden, \ndenn er könnte ja gar nicht mehr richtig budgetieren bei diesem Auf \nund Ab des Steuerfusses. Die Gleichung bekommt für ihn einfach zu \nviele  Unbekannte  und  Variablen.  Die  knappe  Mehrheit  des  Winter-\nthurer  Gemeinderates  sieht  aber  ihre  Initiative  selber  nicht  als  wirk-\nlich guten Vorschlag, begründet sie den Vorstoss doch nur als Über-\ngangslösung,  die  es  brauche,  weil  schon  lange  über  den  Finanzaus-\ngleich diskutiert werde.  \nBis die beiden Initiativen im Gesetz umgesetzt werden könnten, dis-\nkutieren  wir  bereits  die  neue  Gesetzesvorlage  des  Regierungsrates. \nSparen wir uns also die Kommissionssitzungen und konzentrieren wir \nuns  auf  die  Ausgestaltung  des  neuen  Finanzausgleichsgesetzes!  Wir \ndürfen annehmen, dass die Regierung die Anliegen der Initianten ver-\nstanden hat und sie in ihrer Vorlage berücksichtigen wird.  \nDie SP-Fraktion lehnt die Initiativen in diesem Sinn ab und bitte Sie, \nebenfalls so zu stimmen. \n \n", "p": 22}, {"t": "Werner Scherrer (EVP, Uster): Ich kann die Initiativen nicht aus der \nSicht einer betroffenen Gemeinde betrachten, da die Stadt, aus der ich \nkomme,  glücklicherweise  nur  Steuerkraftausgleichsbeträge  bezieht. \nDennoch  kann  ich  sie  vom  Inhalt  her  sehr  wohl  nachvollziehen  und \nverstehen.  Das  Finanzausgleichsgesetz  soll  die  Rahmenbedingungen \nfür  einen  Ausgleich  zwischen  den  finanzschwachen  und  den  finanz-\nstarken  Gemeinden  stellen.  Es  ist  nun  einmal  Tatsache,  dass  die \nStrukturen  der  Städte  und  Gemeinden  in  unserem  Kanton  derart  un-\nterschiedlich  sind,  dass  die  Steuerbelastungen  und  logischerweise \nauch  die  Steuerfüsse  weit  auseinander  liegen.  Wie  die  jüngsten  Ent-\nwicklungen zeigen, geht die Schere noch weiter auf. Es ist zwar nicht \nInhalt  dieser  Initiativen,  eine  Steuerfussangleichung  zu  bewirken, \naber wenigstens etwas Handlungsspielraum für die Verwendung von \nzugesicherten Steuerfussausgleichsbeträgen zu geben.  \nEs ist unbestritten: Steuerfussausgleichsbeträge sind für die betroffe-\nnen  Gemeinden  lästige  Fussangeln.  Die  Finanzhoheit  ist  durch  die \nenge Kontrolle des Amtes für Gemeinden der Direktion der Justiz und \ndes Innere über die jeweiligen Voranschläge erheblich eingeschränkt. \nEs ist daher sicher zu unterstützen, wenn die Anstrengungen der Ge-\nmeinden  betreffend  haushälterischem  Umgang  mit  den  vorhandenen \nMitteln  und  ausserordentliche  Sparbemühungen  wirksam  belohnt \nwerden.  Die  beiden  Initiativen  bieten  hierfür  einen  überzeugenden \nAnsatz,  indem  nur  die  Hälfte  der  zu  viel  ausgerichteten  Ausgleichs-\nbeiträge  bei  besseren  Rechnungsabschlüssen  zurückzuerstatten  sind. \nOb die verbleibende Hälfte nun zur Schuldentilgung oder zur Abkehr \nvom Maximalsteuerfuss zu verwenden sind, scheint unserer Fraktion \neinstweilen unerheblich.  \nDeshalb wird die EVP-Fraktion die beiden Initiativen vorläufig unter-\nstützen. \n \n", "p": 24}, {"t": "Martin Bäumle (Grüne, Dübendorf): Der Finanzausgleich hätte schon \nlängst  überarbeitet  werden  müssen;  er  liegt  seit  längerem  im  Argen. \nDie  Vorstösse  zeigen  grundsätzlich  sinnvolle  Ansätze.  Sparen  wird \nheute in Gemeinden, die im Finanzausgleich sind, nicht belohnt. Eine \nschlechte  Finanzlage  einer  solchen  Gemeinde  bleibt  schlecht,  es  be-\nsteht kein Handlungsspielraum. Hier muss etwas geändert werden.  \nEs  ist  auch  sinnvoll,  dass  langfristige  Massnahmen  den  Kanton  und \ndie zahlenden Gemeinden entlasten und die Situation nicht schlimmer \nwird,  als  sie  heute  ist.  Es  scheint  uns  richtig,  die  Sache  jetzt  anzu-\npacken,  weil  die  finanzstarken  Gemeinden  im  Moment  sehr  grosse \nBeiträge  leisten.  Der  Handlungsbedarf  scheint  jetzt  gering  zu  sein, \naber  genau  jetzt  muss  das  Problem  angegangen  werden,  damit  der \nVerteilkampf in einer nächsten Rezession klar ist.  \nDass  der  Regierungsrat  an  der  Erarbeitung  einer  Vorlage  ist,  reicht \nmeiner Ansicht nach nicht aus, um sinnvolle Vorstösse nicht überwei-\nsen zu lassen. Im schlimmsten Fall hätten Sie eine Regierungsvorlage \nplus  die  Vorstösse,  die  dann  gleichzeitig  behandelt  werden  können. \nIm  Detail  kann  durchaus  Kritik  an  diesen  Vorstössen  geübt  werden. \nEs  stellt  sich  zum  Beispiel  die  Frage,  ob  es  sinnvoll  sei,  eine  Parla-\nmentarische Initiative einzureichen. Ist der Rat in der Lage, in dieser \nkomplexen Frage, an der sich schon viele Politiker die Zähne ausge-\nbissen  haben,  eine  Lösung  zu  erarbeiten?  Oder  sind  eben Regierung \nund Verwaltung dafür die richtigen? Ist es richtig, dass die Winterthu-\nrer  Behördeninitiative  vor  allem  den  Steuerfuss  im  Visier  hat  und \nnicht den Schuldenabbau wie die Parlamentarische Initiative? Unserer \nAnsicht nach ist Letzteres wesentlich sinnvoller. Wenn man von die-\nsen Details im Moment absieht, kann man diese Initiativen unterstüt-\nzen.  \nDie Grünen werden dies mehrheitlich tun. \n \n", "p": 24}, {"t": "Ruedi  Noser  (FDP,  Hombrechtikon):  Die  FDP-Fraktion  wird  beide \nInitiativen  unterstützen.  Dabei  geht  es  uns  nicht  so  sehr  darum,  sie \nwortwörtlich zu unterstützen, sondern vielmehr ein Zeichen zu setzen, \ndass  hier  Handlungsbedarf  besteht.  Wir  möchten  klar  kundtun,  dass \nder Finanzausgleich, der bei der Regierung in Überarbeitung ist, viel-\nleicht  nicht  beliebig  lange  auf  sich  warten  lassen  kann.  Die  Stadt \nWinterthur  selbst  macht  in  ihrer  Behördeninitiative  darauf  aufmerk-\nsam,  dass  sie  eventuell  nicht  den  optimalen  Vorschlag  gefunden  hat \nund ihre Initiative als allgemeine Anregung verstanden haben will.  \nEs gäbe noch andere Bereiche, die man vielleicht bei der Behandlung \nder  beiden  Initiativen  berücksichtigen  sollte.  Ein  solcher  Bereich \nkönnte  zum  Beispiel  sein,  dass  die  Praxis  im  Kanton  überprüft  wer-\nden sollte, dass die Gemeinden zuerst 10 Prozent aus dem Eigenkapi-\ntal zu entnehmen haben, bevor sie überhaupt ein Anrecht auf Steuer-\nfussausgleich  haben.  Diese  Praxis  steht  nämlich  im  Widerspruch  zu \nParagraf  27  des  Finanzausgleichsgesetzes.  Dort  steht  Folgendes: \n«Übersteigt der Steuerfuss das Kantonsmittel dennoch um mehr als 10 \nSteuerprozente, wird der volle Überhang vergütet.» Das würde bedeu-\nten,  dass  man  nicht  zehn  Prozent  zuerst  aus  dem  Eigenkapital  ent-\nnehmen kann.  \nVielleicht  sind  die  beiden  Vorstösse  auch  eine  Gelegenheit,  diese \nPraxis einmal zu überprüfen.  \n \n", "p": 25}, {"t": "Felix Hess (SVP, Mönchaltorf): Vorab vielen Dank für die allgemeine \nSympathie  für  unseren  Vorstoss.  Die  Entwicklung  ist  für  die  so  ge-\nnannten  armen  Gemeinden  alarmierend.  Während  finanzstarke  Ge-\nmeinden die Werte massiv nach unten korrigieren können, verharren \ndie  Steuerfüsse  der  finanzschwächeren  und  finanzschwachen  Ge-\nmeinden im oberen und obersten Bereich. Zur Erinnerung: Herrliberg \n70 Prozent, Bauma, Wald und Turbenthal 131 Prozent – das ist eine \nDifferenz von 61 Prozent. Ebenfalls zur Erinnerung sei erwähnt, dass \ndie  Kantonsverfassung  verlangt,  die  Gemeindesteuerfüsse  dürften \nnicht erheblich voneinander abweichen. Im Sinne einer weiteren Ge-\ndankenstütze  sei  erwähnt,  dass  der  heute  zur  Diskussion  stehende \nSteuerfussausgleich nicht durch Gelder der finanzstarken Gemeinden \naufgebracht werden muss. Er wird im Gegensatz zum Steuerkraftaus-\ngleich  ausschliesslich  aus  allgemeinen  Staatsmitteln  erbracht  –  dies \nan die Adresse von Otto Halter. \nWir müssen heute also nicht über die Gemeindesteuerfusssituation im \nAllgemeinen und auch nicht über die Zahlungen von finanzstarken an \nfinanzschwache  Gemeinden  sprechen.  Weder  die  reichen  noch  die \narmen  Gemeinden  sind  schuld  an  ihrer  Situation,  denn  es  gibt  eine \nganze Reihe  von  fremd-  und situationsbedingten positiv und negativ \nins  Gewicht  fallenden  Faktoren  für  gesunde  und  kranke  Gemeinde-\nhaushalte, mit denen die einzelnen Gemeinden leben müssen, ohne sie \nje grundlegend ändern zu können. Ich denke an die Steuerkraft, an die \nLage,  die  Bevölkerungsstruktur,  die  Industrie,  das  Gewerbe  und  so \nweiter.  \nHeute geht es einzig um die Entlastung der finanzschwachen Steuer-\nfussausgleich  beziehenden  rund  30  Gemeinden  inklusive  die  Stadt \nWinterthur.  Mit  der  vorgeschlagenen  Neuregelung  werden  nur  jene \nGemeinden  belohnt,  die  gegenüber  dem  Budget  konsequent  sparen. \nSie  sollen  nur  die  Hälfte  des  vom  Kanton  nach  harter  Überprüfung \ndes Budgets zugesagten Steuerfussausgleichs an den Kanton zurück-\ngeben müssen. Im Gegensatz zu heute wird sich das Sparen also loh-\nnen, da ja nur noch die Hälfte des nicht ausgegebenen Aufwandes an \nden Kanton  zurückfliesst. Die Gemeinden werden zum  Sparen moti-\nviert und  \nkommen  schneller  weg  vom  Steuerfussausgleich  und  damit  von  der \nAbhängigkeit  vom  Kanton.  Das  muss  auch  im  Interesse  des  Staates \nsein. \nNachdem  nun  seit  x  Jahren  nichts  zur  Lösung  des  Problems  getan \nwurde  –  auch  von  der  CVP  nicht  –,  bringt  die  Vertröstung  auf  eine \nnoch  unbestimmte  Revision  des  Finanzausgleichsgesetzes  nichts.  Im \nInteresse aller Steuerfussausgleichsgemeinden bitte ich Sie um Unter-\nstützung der Parlamentarischen Initiative. Die Behördeninitiative des \nWinterthurer Gemeinderates verdient unsere Unterstützung ebenfalls. \nGeben Sie den  finanzschwachen Gemeinden eine Chance, es besteht \nwirklich Handlungsbedarf! \n \n", "p": 26}, {"t": "Klara  Reber  (FDP,  Winterthur):  Ich  spreche  zur  Behördeninitiative \ndes Gemeinderates Winterthur. Es ist eine Tatsache, dass die zentral-\nörtlichen  Leistungen,  welche  die  Stadt  Winterthur,  ähnlich  wie  die \nStadt Zürich im sozialen und kulturellen Bereich erbringt, nicht abge-\ngolten  werden.  Deshalb  muss  im  Rahmen  der  Revision  des  Finanz-\nausgleichsgesetzes  eine  Lösung  gefunden werden.  Es  ist  sicher rich-\ntig, dass der Vorschlag allenfalls nicht optimal ist. Die heutige Rege-\nlung  enthält  jedoch  absolut  keine  Sparanreize.  Ich  glaube,  wir  sind \nuns einig, dass dies falsch ist. Alle Anregungen dazu sollten deshalb \nin die Revision einbezogen werden.  \nIch bitte Sie, die Behördeninitiative vorläufig zu unterstützen. \n \n", "p": 28}, {"t": "Adrian  Bucher  (SP,  Schleinikon):  Ich  bin  einigermassen  überrascht \nüber den Umgang mit Steuermitteln. Felix Hess hat zu Recht gesagt, \nder  Steuerfussausgleich  werde  vom  Kanton  nur  an  diejenigen  Ge-\nmeinden  bezahlt,  die  trotz  des  interkommunalen  Finanzkraftaus-\ngleichs  nicht  überlebensfähig  sind.  Diese  Gemeinden  sind  von  ihrer \nStruktur  her  im  Prinzip  nicht  mehr  überlebensfähig.  Der  Kanton \nmöchte diese Strukturerhaltung offenbar betreiben und diese Gemein-\nden  am  Leben  erhalten.  Was  sie  an  fehlenden  Einnahmen  bezie-\nhungsweise  zusätzlichen  Ausgaben  haben,  bezahlt  er  ihnen  aus  der \neigenen  Tasche.  Da  scheint  es  einigermassen klar,  dass  die Gemein-\nden  das,  was  sie  dank  hoffentlich  sparsamer  Haushaltsführung  nicht \nbrauchen können, dem Kanton wieder abgeben müssen.  \nJetzt  sagen Sie natürlich, das biete keine Sparanreize. Das stimmt in \nder Tat. Ich persönlich komme auch aus einer Gemeinde, die auf den \nSteuerfussausgleich  angewiesen  ist.  Ohne  diesen  wären  wir  schlicht \nnicht überlebensfähig. Deshalb höre ich oft, sparen sei nicht lohnens-\nwert, weil man das nicht verwendete Geld wieder zurückgeben müsse. \nDas ist eigentlich der falsche Ansatz. Im Prinzip muss man sagen, die \nGemeinden müssten sich so anstrengen, dass sie nicht auf den Steuer-\nfussausgleich angewiesen sind. Natürlich können Sie sagen, die Spar-\nanreize  würden  fehlen.  Wenn  es  aber  so  wäre,  dass  man  die  Hälfte \ndessen,  was  man  vom  Kanton  bekommt,  bei  guter  Haushaltführung \nbehalten kann, dann heisst das nur eines: So viel wie möglich budge-\ntieren und dann so viel wie möglich vom Kanton abholen. Sie sagen, \ndas  Gemeindebudget  würde  streng  kontrolliert.  Sie  wissen  ganz  ge-\nnau,  dass  es  dem  Gemeindeamt  mit  noch  so  guten  Revisoren  nicht \nmöglich  ist,  den  letzten  Franken  zu  durchschauen.  Das  ist  uns  beim \nKantonsbudget  ja  auch  verwehrt.  Wieso  soll  es  den  Revisoren  des \nGemeindeamtes möglich sein, alle diese 30 Gemeindebudgets so ge-\nnau zu überprüfen? Dieser Vorschlag ist vielleicht gut gemeint, setzt \naber komplett falsche Anreize.  \nEs stimmt, dass man den Steuerkraftausgleich und den Steuerfussaus-\ngleich  ändern  muss.  Die  Direktion  des  Innern  ist  daran,  das  Finanz-\nausgleichsgesetz zu ändern. Da  wird nicht  darüber  diskutiert, ob Pa-\nragraf 32 geändert werden soll, sondern über die Frage, ob eine Defi-\nzitübernahme generell eine gute Sache sei. Im Prinzip setzt eine Defi-\nzitübernahme  falsche  Anreize,  das  wissen  Sie  alle.  Wenn  schon, \nmüsste  man  darüber  reden,  dass  der  Steuerfussausgleich  überhaupt \nabgeschafft  wird.  Damit  würden  richtige  Anreize  gesetzt.  Allenfalls \nmüsste man den Gemeinden gewisse Pauschalen  bezahlen,  damit sie \ngewisse  Aufgabe  erledigen  können.  Eine  reine  Defizitübernahme  ist \ngarantiert  falsch.  Deshalb  wundert  es  mich,  dass  ausgerechnet  die \nFDP  und  die  SVP,  die  sonst  mit  den  allgemeinen  Steuermitteln  so \nsparsam  umgehen  wollen,  jetzt  genau  den  Ausgleichsteil  anritzen \nwollen, der aus allgemeinen Steuermitteln bezahlt wird.  \nIch bin überrascht oder sogar etwas entsetzt und hoffe, dass Sie mein \nVotum dazu veranlassen wird, diese Vorstösse nicht vorläufig zu un-\nterstützen.  \n \n", "p": 28}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich stelle mit Erstaunen fest, dass ich \neigentlich der gleichen Meinung bin wie Adrian Bucher. Das Finanz-\nausgleichsgesetz  geht  ja  davon  aus,  dass  man  einen  Finanzausgleich \nauf der Grundlage der Rechnung macht und nicht auf der Grundlage \ndes Budgets. Das ist der wesentlichste Punkt des Finanzausgleichsge-\nsetzes, an dem wir meiner Ansicht nach festhalten sollten. Wenn die \nRechnung  und  nicht  das  Budget  massgebend  ist,  passiert  genau  das, \nwas Adrian Bucher gesagt hat. Auf der einen Seite wollen wir immer \ndie Gemeindeautonomie stärken. Und auf der anderen Seite gehen wir \nhin  und  wollen  uns  immer  mehr  in  deren  Rechnungen  einmischen. \nDas sollte man nicht tun! In Zukunft wird man strategisch budgetie-\nren, um dann zusätzlich zum Finanzausgleich noch einen Betrag über \ndas  Budget  zu  erreichen  –  das  finde  ich  einfach  nicht  logisch!  Das \nwäre ein absoluter Systemwechsel, den ich aus meiner Sicht nicht be-\ngrüssen kann.  \nDie Sparanreize sind für mich kein Argument. Wenn eine Gemeinde \nnur  spart,  weil  sie  dann  über  das  Budget  mehr  Geld  behalten  kann, \nwie  soll  sie  dann  nachher  ohne  Finanzausgleich  über  die  Runden \nkommen? Das ist doch nicht logisch! Sparen sollte man immer, auch \nohne Anreize. Und wenn man jetzt sagt, wir budgetieren unsere Aus-\ngaben  relativ  grosszügig  und  wenn  wir  diese  nicht  vom  Kanton  be-\nzahlt bekommen, dann geben wir das Geld auch noch aus, so verliere \nich  meine  ganze  Hoffnung  in  die  Finanzpolitik  solcher  Gemeinden. \nDeshalb  bin  ich  nicht  dafür,  dass  jetzt  plötzlich  das  Budget  für  den \nFinanzausgleich  eine  Rolle  spielen  soll.  Nur  die  Rechnung  darf  in \nZukunft massgebend sein.  \nIch  empfehle  Ihnen,  diese  Überlegungen  einfliessen  zu  lassen.  Das \nwäre jetzt etwas ganz Neues, wenn wir plötzlich mit dem Budget Fi-\nnanzausgleich generieren könnten. \n \n", "p": 29}, {"t": "Ernst Jud (FDP, Hedingen): Wie Sie wissen, bin ich ein vehementer \nVertreter  der  Gemeindeautonomie.  Ich  bin  aber  wie  Felix  Hess  der \nAnsicht, dass der Spielraum in Steuerprozenten, der derzeit zwischen \nden ärmsten und den reichsten Gemeinden unseres Kantons bei über \n60  Prozent  liegt,  enger  werden  sollte.  Wenn  Gemeindepräsidenten \nhier verschiedene Ansichten vertreten, ist das nur eine Demonstration \nder Gemeindeautonomie.  \nDie beiden Vorstösse sind nicht das Gelbe vom Ei, aber sie zielen in \ndie  richtige  Richtung.  Und  wenn  das  Ganze  dazu  dient,  dass  diese \nIdeen  bei  der  Revision  des  Finanzausgleichs  einbezogen  werden, \ndann sollten sie unterstützt werden. Wenn Gemeinden Steuerfussaus-\ngleich  beanspruchen müssen, werden sie von den kantonalen Stellen \nbeim  Voranschlag  streng  durchleuchtet.  Von  Budgetmanipulation \nkann  keine  Rede  sein.  Wenn  dann  die  Rechnung  besser  abschliesst, \nweil  gespart  wurde  oder  weil  zum  Beispiel  mehr  Einnahmen  aus \nGrundstückgewinnen  oder  sonst  irgendwelche  unvorhersehbare  Mit-\ntel hereingekommen sind, dann sollte man diese doch nicht unbedingt \nwieder  wegnehmen.  Es  sollte  aber  sichergestellt  werden,  dass  der \nnicht  benötigte  Steuerfussausgleich  nicht  für  irgendetwas  verwendet \nwird, sondern effektiv zur Rückführung des Fremdkapitals. \nIch  bitte  Sie,  diese  beiden  Vorstösse  zu  unterstützen,  damit  der  Fi-\nnanzausgleich im Kanton Zürich verbessert werden kann. \n \n", "p": 30}, {"t": "Peter Good (SVP, Bauma): Ich rede zur Behördeninitiative des Win-\nterthurer  Gemeinderates.  Mit  dieser  Initiative  sollen  Steuerfussaus-\ngleichsgemeinden zu haushälterischem Umgang mit öffentlichen Mit-\nteln motiviert werden, indem ihnen die Hälfte des eingesparten Steu-\nerfussausgleichs  zur  Senkung  ihres  Steuerfusses  im  folgenden  Jahr \nüberlassen  werden  soll.  Grundsätzlich  ist  der  Gedanke,  mit  öffentli-\nchen  Mitteln  sparsam  umzugehen  und  die  Früchte  dieser  Sparbemü-\nhungen dem Bürger in Form von tieferen Steuern zugute kommen zu \nlassen, durchaus begrüssenswert. Bei einer Umsetzung der vorliegen-\nden Behördeninitiative würden allerdings einige Probleme entstehen.  \nErstens  ist  eine  Steuerfussausgleichsgemeinde  ja  in  der  Regel  auf \nGrund ihres desolaten Finanzhaushalts in den Steuerfussausgleich ge-\nraten.  Den  Steuerfuss  zu  senken,  nur  weil  in  einem  Rechnungsjahr \ngegenüber  dem  Budget  eine  Ausgabenreduktion  erfolgte,  ohne  dass \nsich  dabei  die  finanzielle  Situation  der  entsprechenden  Gemeinde \nnachhaltig  verbessert  hat,  ist  nicht  zweckdienlich,  weil  damit  das \nzentrale  Problem  der  meisten  Steuerfussausgleichsgemeinden,  näm-\nlich die hohe Verschuldung, völlig ausser Acht gelassen wird. Folge-\nrichtig  muss  die  Laufende  Rechnung  einer  solchen  Gemeinde  durch \nAbbau  von  Schulden  und  der  damit  einhergehenden  Reduktion  der \nZinsbelastung nachhaltig verbessert werden. \nIm Weiteren würde durch die Reduktion des Steuerfusses der Finanz-\nkraftindex  einer  solchen  Gemeinde  steigen.  Will  heissen:  Diese  Ge-\nmeinde  würde  in  verschiedenen  Ausgabenbereichen  durch  den  Kan-\nton  weniger  unterstützt  als  mit  höherem  Steuerfuss.  Ob  dies  dem \nWunsch  der  Initianten  entspricht,  wage  ich  zu  bezweifeln  –  und  so \nweiter und so fort! \nIn  der  Begründung  dieser  Behördeninitiative  wird  festgestellt,  dass \nsich  der  Gemeinderat  Winterthur  bewusst  sei,  dass  die  angestrebte \nRechtsänderung aller Voraussicht nach mehr als eine punktuelle An-\npassung  von  Paragraf  32  des  Finanzausgleichsgesetzes  bedingen \nwürde.  Weiter  heisst  es:  «Die  vorliegende  Initiative  kann  indessen \nauch  dafür  die  Grundlage  bilden,  da  sie  in  Form  einer  allgemeinen \nAnregung gehalten ist und das zentrale Anliegen unseres Parlaments \nklar zum Ausdruck bringt.» \nDie SVP-Fraktion ist der Meinung, dass dem zentralen Anliegen von \nSteuerfussausgleichsgemeinden,  nämlich  für  ihre  Sparbemühungen \nbelohnt  zu  werden,  grundsätzlich  Rechnung  zu  tragen  ist.  Sie  unter-\nstützt  deshalb  diese  Behördeninitiative  vorläufig,  obwohl  ihr  viele \nFragezeichen anhaften. Der Diskussion über die Reform des Finanz-\nausgleichs sind indessen möglichst viele Aspekte nicht abträglich. Im \nGegenteil: Sie können durchaus befruchtend sein. \nNamens  der  SVP-Fraktion  bitte  ich  Sie,  die  vorliegende  Behörden-\ninitiative ebenfalls vorläufig zu unterstützen. \n \n", "p": 31}, {"t": "Adrian Bucher (SP, Schleinikon): Ernst Jud hat mich zu einem zwei-\nten Votum motiviert. Beide Initiativen zielen darauf ab, dass die Ge-\nmeinden  ihre  Steuerfussausgleichsbeiträge  nicht  ganz  zurückzahlen \nmüssen,  wenn  sie  diese  nicht  aufbrauchen.  Stellen  Sie  sich  einmal \nfolgende  Situation  vor:  Eine  Gemeinde  budgetiert  einen  Betrag  von \n100'000 Franken Steuerfussausgleich – ich nehme jetzt eine tiefe Zahl \n–, den sie vom Kanton haben muss. Jetzt hat die Gemeinde einen hö-\nheren  Ertrag,  weil  sie  Grundstückgewinnsteuern  in  der  Höhe  von \n100'000 Franken einnehmen konnte und braucht diese Ausgleichsbei-\nträge demzufolge gar nicht. Ihre Initiative verlangt jetzt aber, dass sie \nnur die Hälfte dessen, was sie vom Kanton erhalten hat, zurückgeben \nmuss.  Das  kann  doch  nicht  Ihr  Ernst  sein!  Häufig  stimmen  Budget \nund Rechnung nicht überein, weil die Gemeinde höhere Steuererträge \nmacht.  Und in einem solchen Fall soll sie dem Kanton, der ihr Geld \naus  allgemeinen  Steuermitteln  gegeben  hat,  weniger  zurückzahlen? \nWollen Sie das wirklich?  \nIch bitte Sie, diesen Vorstoss abzulehnen. \n \n", "p": 32}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Die  Debatte  zeigt  eines  ganz \ndeutlich: Das Problem ist wahrscheinlich fast unlösbar. Deshalb ist in \ndiesem  Bereich  auch  seit  Jahren  noch  nichts  Konkretes  passiert.  Ich \nwar  bereits  1984 in einer Kommission, die  das  Problem  Steuerkraft- \nund  Steuerfussausgleich  diskutiert  hat,  insbesondere  den  Einbezug \nder Stadt Zürich – ein ungelöstes Problem! Man hat damals verspro-\nchen, es werde nächstens eine Lösung auf dem Tisch liegen, die funk-\ntioniert. Heute hören wir wieder, irgendwann werde eine Vorlage der \nRegierung kommen.  \nDie  Debatte  zeigt  mir  noch  etwas  anderes:  Alle  haben  ein  wenig \nRecht.  Insbesondere  hat  natürlich  Adrian  Bucher  Recht,  wenn  er  in \nDetails nachweisen kann, dass das heutige System nicht funktioniert, \ndass Missbräuche möglich sind und dass Budgetbeschönigungen dazu \nführen  können,  dass  eine  Gemeinde  allenfalls  ungerechtfertigt  Geld \nerhält.  \nRecht haben aber auch Vertreter von Winterthur oder Uster, die keine \nStrukturbereinigungsgemeinden sind, die nächstens aufgelöst werden \nmüssen.  Dies  sollte  vielleicht  für  kleinere  Gemeinden  gelten,  die \nwirklich strukturelle Probleme haben und trotzdem Geld vom Kanton \nbrauchen  und  irgendwann  wieder  handlungsfähig  werden  sollten.  Es \nstellt  sich  jetzt  die  Frage,  ob  Strukturbereinigung  über  Finanzpolitik \nsinnvoll ist oder ob jeder Ansatz, der in diese Richtung geht, als prü-\nfenswert übernommen werden sollte. Ich denke, dass der Ansatz rich-\ntig ist, dass ein Teil des ausbezahlten Geldes – egal woher es kommt – \nbehalten  werden  kann.  Man  soll  von  der  Vernunft  und  der  Sorgfalt \nder  Gemeinden  ausgehen  und  nicht  davon,  dass  alle  Gemeinden  des \nKantons schummeln wollen.  \nIm Übrigen freut es mich sehr, dass die SVP offensichtlich auch ver-\nnünftige Finanzpolitik betreiben kann. Es wäre sehr schön, wenn sie \ndiese Ansätze, die sie heute bezüglich Gemeindefinanzpolitik gezeigt \nhat, auch einmal auf den Kanton umsetzen würde, anstatt mit ihren il-\nlusorischen  Budgetvorstössen  zu  versuchen,  reine  Profilneurose  zu \nbetreiben. Ich hoffe, dass diese Kräfte, die von Gemeindefinanzen et-\nwas verstehen, ihre Argumente, die sie hier und heute auf den Tisch \ngebracht  haben,  auch  in  ihrer  Fraktion  anwenden,  wenn  wieder  ir-\ngendwelche  Hauruck-Vorstösse  dazu  führen  sollen,  dass  der  Kanton \ninnert  kürzester  Zeit  so  viel  sparen  soll  wie  alle  Gemeinden  zusam-\nmen niemals zu sparen bereit sind beziehungsweise nicht sein können. \nDie  Leistungen  der  öffentlichen  Hand  wollen  wir  und  Sie  beziehen, \nnur bezahlen will sie niemand. Genau in diesem Dilemma stecken wir \nauch mit diesen Vorstössen. \nFordern  kann  man  immer.  Keine  Gemeinde  arbeitet  heute  effizient. \nJede Gemeinde könnte wahrscheinlich ohne fremde Mittel leben. Sie \nmüsste Leistungen abbauen, zum Teil markant. Das können und wol-\nlen wir uns aber alle nicht leisten. Teilweise wird sicher auch Luxus \nbetrieben.  Wenn  sich  eine  Finanzausgleichsgemeinde  eine  Mehr-\nzweckhalle leistet, obwohl sie eigentlich gar kein Geld dafür hat, stört  \ndas  die  Gemeinden,  die  zu  den  Zahlenden  gehören.  Gemeinden,  die \nweder beziehen noch bezahlen müssen, können sich solche Aufwen-\ndungen schlicht nicht leisten, weil sie nicht im Finanzausgleich sind.  \nFazit:  Die  effiziente  Finanzpolitik  ist  hüben  und  drüben  noch  nicht \nvorhanden. Sie wird aber weder durch die Ablehnung noch durch die \nUnterstützung dieses Vorstosses besser. Die Unterstützung ermöglicht \naber  jenen  Gemeinden,  die  aus  ihrem  Schlamassel  herauskommen \nwollen, einen Ansatz dazu. Ohne diesen Vorstoss haben sie überhaupt \nkeine Chance. Der Vorstoss bietet die Gelegenheit, den gesamten Fi-\nnanzausgleich  wirklich  noch  einmal  genau  anzuschauen  und  auch \nüber  Pauschalbeiträge  zu  sprechen,  wie  sie  Adrian  Bucher  erwähnt \nhat. Diese können im Zeichen von NPM durchaus sinnvoller sein als \ndas bisherige Prinzip. Wenn solche Vorstösse mindestens einmal pro-\nvisorisch unterstützt werden, kann man all diese Punkte überprüfen. \n \n", "p": 32}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": " \n", "p": 35}, {"t": "Ratspräsident Hans Rutschmann: Ich beantrage Ihnen, die Parlamen-\ntarische  Initiative  einer  Kommission  zum  Bericht  und  Antrag  zu \nüberweisen. Sie sind damit einverstanden. \n \nGeschäft 3 ist erledigt. \n \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Hans Rutschmann: Ich beantrage Ihnen, die Behörden-\ninitiative  einer  Kommission  zum Bericht und  Antrag  zu  überweisen. \nSie sind damit einverstanden. \n \nGeschäft 4 ist erledigt. \n", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Ratspräsident  Hans  Rutschmann:  Zu  diesem  Geschäft  begrüsse  ich \nden Präsidenten des Bankrates, Hermann Weigold. \n \n", "p": 36}, {"t": "Lucius Dürr (CVP, Zürich), Präsident der ZKB-Kommission: Gestat-\nten Sie mir zuerst eine Vorbemerkung. Die Tatsache, dass für dieses \nGeschäft die freie Debatte gewählt wurde, lässt erahnen, dass mögli-\ncherweise nicht nur Rechnung und Geschäftsbericht im engeren Sinne \nzur  Debatte  stehen,  sondern  dass  auch  die  Bonusgeschichte  heute \nwieder  Auftrieb  erhält.  Ich  habe  in  diesem  Zusammenhang  auch \nschon  Voten  gehört,  man  solle  doch  am  besten  die  Jahresrechnung \nnicht abnehmen und die Decharge verweigern. \nIch  richte  deshalb  eine  ebenso  höfliche  wie  dringliche  Bitte  an  Sie, \nauch im Namen meiner Kommissionskollegen. Beschränken Sie sich \nbitte bezüglich der Meinungsäusserungen heute auf das Kerngeschäft, \nnämlich  die  Genehmigung  der  Rechnung  des  Geschäftsberichts  der \nZKB für das Jahr 2000. Die Bonusangelegenheit wird von der Kom-\nmission  selbstverständlich  sehr  ernst  genommen.  Wir  haben  mit  der \nraschen  Offenlegung  aller  relevanten  Zahlen  bewiesen,  dass  wir  die \nSache transparent behandeln wollen. Aber auch Gründlichkeit ist an-\ngesagt.  Mit  Hilfe  eines  versierten  Experten  wird  ein  ganzer  Katalog \nvon Fragen geprüft. Wir sind bereits im Mai in der Lage, Ihnen um-\nfassend  Bericht  zu  erstatten  und  allfällige  Massnahmen  vorzuschla-\ngen. Das genaue Datum wird zusammen mit dem neuen Ratspräsiden-\nten nächstens festgelegt.  \nDer Grund dieser sauberen thematischen Trennung liegt nicht nur in \nder  Ratsökonomie,  sondern  auch  in  der  Verhinderung  eines  Image-\nschadens  für  die  ZKB.  Ein  solcher  könnte  entstehen,  wenn  wir  eine \nmutmasslich  falsche  Bonuspolitik  auf  Ebene  des  Bankrates  mit  dem \nGeschäftsergebnis  vermischen  und  den  nicht  genügend  informierten \nAussenstehenden  den  Eindruck  vermitteln,  die  ZKB  befinde  sich  in \neinem  Malaise.  Ich  nehme  deshalb  das  Schlussresultat  meiner  Aus-\nführungen vorweg: Die ZKB befindet sich in jeder Hinsicht in einem \nsehr guten und soliden Zustand und verdient daher das Vertrauen der \nBevölkerung. \nIch  möchte  zuerst  auf  Rechnung  und  Geschäftsbericht  eingehen,  in \neinem zweiten Teil im Sinne eines Benchmarkings aufzeigen, wo die \nZKB  im  Vergleich  mit  anderen  vergleichbaren  Banken  steht,  und \nschliesslich  die  Frage  beantworten,  ob  und  wie  die  ZKB  ihren  Leis-\ntungsauftrag erfüllt hat.  \nDie  Kommission  hat  alle  drei  erwähnten  Bereiche  sehr  ausführlich \ngeprüft. Man darf sogar ohne Übertreibung sagen, mit Hartnäckigkeit \nhinterfragt.  Rechnung und Geschäftsbericht  zeigen  auf,  dass wie  be-\nreits  1999  ein  weiterer  Aufwärtstrend  zu  verzeichnen  ist.  Am  ein-\nfachsten  ersichtlich  ist  dies  auf  Seite  11  des  Geschäftsberichts,  Teil \nPorträt,  unter  dem  Titel  «ZKB  auf  einen  Blick».  Der  Bruttogewinn \nweist ein Plus von 11,9 Prozent aus, dies, nachdem schon im Vorjahr \neine Steigerung von 20 Prozent zu verzeichnen war. Der ausgewiese-\nne Jahresgewinn beläuft sich auf plus 22,5 Prozent. Die Kundenver-\nmögen  sind  ebenfalls  gewachsen.  Die  Gewinnausschüttung  an  den \nKanton  beträgt  plus  60  Prozent  und  könnte  sogar  noch  etwas  höher \nsein; allerdings gilt es auch den Wert der Einlagen in die Reserve zu \nberücksichtigen.  Bei  der Bilanzsumme besteht ein  Plus  von  2,2  Pro-\nzent. \nZu den Aktiven: Beim Bilanzwachstum gab es 1999 mit 22,4 Prozent \nden  grossen  Schub,  damals  insbesondere  auf  Grund  der  Wertschrif-\ntensaldi. Im Jahr 2000 war ein moderates Wachstum von 2,2 Prozent \nzu verzeichnen. Die Forderungen im Interbankengeschäft gingen zu-\nrück. Die Kundenausleihungen beziehungsweise Hypotheken stiegen \n«nur» um 2 Prozent, aber es galt doch, um 800 Millionen Franken zu \nwachsen. Noch immer gehen Altlasten von über 200 Millionen Fran-\nken  von  bereinigten  Positionen  weg  und  man  musste  eine  Milliarde \nFranken Hypotheken machen, was in diesem Konkurrenzumfeld nicht \ngerade  einfach  war.  Die  übrigen  Kundenausleihungen  sind  mit  900 \nMillionen  Franken  prozentual  relativ  stark  gewachsen.  Die  Handels-\nbestände  weisen  ein  Wachstum  von  beinahe  3  Milliarden  Franken \naus. \nZu  den  Passiven  und  zur  Rentabilität:  Bei  den  Kundengeldern  sieht \nder  Zuwachs  stolz  aus.  Doch  das  traditionelle  Sparen  hat  um  5  Pro-\nzent abgenommen, was Anlass zur Sorge hinsichtlich der Zukunft be-\ndeutet.  Zugenommen  haben  vor  allem  die  Festgelder.  Basis  bei  der \nRentabilität  ist  der  Reingewinn  vor  der  Zuweisung  an  die  Reserven \nfür allgemeine Bankrisiken. Der ROE liegt mit 12,2 Prozent markant \nüber der Planung. Der Anstieg seit 1995 ist ein ungebrochener Trend. \nIn  Prozenten  der  risikogewichteten  Positionen  ist  der  Gewinn  noch \nstärker angestiegen. Er wurde auf einem guten Portefeuille erzielt. \nZu den Eigenkapitalkennzahlen: Die Eigenmittel wurden noch einmal \num  255  Millionen Franken in  die Reserven für allgemeine Bankrisi-\nken  und  um  72  Millionen  Franken  in  die  normalen  Reserven  aufge-\nstockt. Für die Rating-Agenturen ist dies eine wichtige Kennzahl. \nZur Entwicklung der Ertragsstruktur: 1995 war in Bezug auf das Kre-\nditgeschäft  bekanntlich  das  kritischste  Jahr.  Es  musste  eine  Sonder-\nrückstellung von 250 Millionen Franken vorgenommen werden. Aus  \nder daraus resultierenden Zielsetzung, mehr Ertrag im Kommissions- \nund  Handelsgeschäft  zu  entwickeln,  war  das  Zinsengeschäft  zuerst \nrückläufig und stabilisierte sich dann allmählich. Prozentual blieb das \nDienstleistungs-  und  Kommissionsgeschäft  gleich.  Der  Handel  kam \nleicht zurück bei Depots, die auswärts verwaltet wurden. \nZum  Geschäftsaufwand:  Die  Hauptsteigerung  im  Geschäftsaufwand \nbetrifft den Personalaufwand, der sich aus der Salärrunde 2000 sowie \n200 zusätzlichen Mitarbeiterinnen und Mitarbeitern und den höheren \nBonuszahlungen zusammensetzt. Der Sachaufwand für Räume, EDV, \nMaschinen, Mobiliar, Fahrzeuge und so weiter ist ebenfalls wegen di-\nverser Projekte gestiegen. Es konnten aber auch Einsparungen erzielt \nwerden,  beispielsweise  4  Millionen  Franken  beim  Raumaufwand. \nDank guter Nutzung der Ressourcen reduzierten sich auch die Strom-\nkosten  um  20  Prozent,  auch  dies  ein  Beitrag  zur  Nachhaltigkeit  der \nZKB. \nDie  vom  Kantonsrat  gewählte  Revisionsstelle  «Ernst  &  Young»  hat \ndie  Buchführung  und  die  Jahresrechnung  eingehend  geprüft  und  für \nkorrekt  befunden.  Sie  finden den Bericht der  Revisionsstelle im Ge-\nschäftsbericht.  Der  original  unterschriebene  Bericht  liegt  in  einem \nExemplar bei mir auf und kann jederzeit eingesehen werden. \nZum  Benchmarking:  Ob  eine  Bank  gut  gearbeitet  hat,  ergibt  sich \nnicht alleine aus ihren eigenen Zahlen, sondern insbesondere auch aus \ndem Vergleich mit gleich gelagerten beziehungsweise vergleichbaren \nanderen  Banken.  Die  Kommission  ist  sehr  froh,  dass  sie  heute  mit \nkonkreten Zahlen aufwarten kann. Nachfolgend wird auf Grund aus-\ngewählter  repräsentativer  Kennzahlen  des  Geschäftsjahres  2000  die \nPositionierung  der  ZKB  im  Bankenmarkt  Schweiz  aus  Ertragsoptik \naufgezeigt.  Die  Leistungen  der  ZKB  im  Rahmen  des  Leistungsauf-\ntrags  wurden  dabei  aus  Vergleichsgründen  nicht  berücksichtigt.  Die \nAuswertungen basieren auf allgemein zugänglichen Daten, wobei wo \nnötig  Korrekturen  ausserordentlicher  Einflüsse  vorgenommen  wur-\nden.  Die  Vergleiche  ausserhalb  der  Kantonalbankengruppe  berück-\nsichtigen  die  Schweiz-Einheiten  der  beiden  Grossbanken  sowie  die \nRaiffeisengruppe und die Regionalbankengruppe. \nZum  Return  on  Equity  (ROE):  Die  ZKB  belegt  in  diesem  Vergleich \nden 6. Platz von 24 und beim Gewinn pro Mitarbeiter den 10. Platz. \nDabei liegt die ZKB bei der Rendite rund 3 Prozent und beim Gewinn \nje Mitarbeiter rund 40'000 Franken über dem Durchschnitt aller Kan-\ntonalbanken. \nZu  den  Kennzahlen  der  Kantonalbanken  je  Einwohner:  In  diesem \nVergleich steht die ZKB in der 9. Position bezüglich Gewinn und in \nder  15.  Position  bezüglich  Ausschüttung.  Bei  beiden  Kennwerten \nliegt  sie  deutlich  über  dem  Kantonalbankendurchschnitt.  Hingegen \nliegt sie bei der Ausschüttungsquote in Prozent des Gewinns mit rund \n33 Prozent unter dem Durchschnitt von 42 Prozent.  \nZum  Cost/Income  ausgewählter  Banken:  Der  Vergleich  ergibt,  dass \nsich  die  ZKB  in  den  vergangenen  Jahren  positiv  entwickelt  hat  und \neinen besseren Kennwert als die vergleichbaren Schweizer Einheiten \nder  Grossbanken,  der  nächstgrösseren  Kantonalbank  –  die  Banque \nCantonale  Vaudoise  –  sowie  der  Raiffeisengruppe  aufweist.  Extrem \ngute  Werte  weisen  die  in  die  Untersuchung  mit  einbezogene  Basler \nKantonalbank sowie die Regionalbankengruppe auf.  \nZum Gewinn je Mitarbeiter ausgewählter Banken: Für diese Analyse \nwurden die  gleichen Banken wie für die Cost/Income Ratio verwen-\ndet. Dabei wurde wiederum der Gewinn vor Steuern und vor Bildung \nbeziehungsweise Auflösung der Reserven für allgemeine Bankrisiken \nherangezogen. Der Wert der ZKB liegt mit 121'000 Franken je Mitar-\nbeiter  deutlich  über  dem  Wert  der  vergleichbaren  Einheiten  der \nGrossbanken und ebenfalls deutlich vor den Raiffeisenbanken und der \nBanque  Cantonale  Vaudoise.  Bessere  Werte  erzielten  nur  die  Basler \nKantonalbank und die Regionalbanken.  \nZum  Leistungsauftrag:  Die  Kommission  ist  sich  im  Klaren, dass  der \nLeistungsauftrag,  welcher  sich  aus  dem  Zweckartikel  des  ZKB-\nGesetzes ergibt, etwas weit gefasst ist, eine gewisse Präzision vermis-\nsen  lässt  und  deshalb  zu  unterschiedlichen  Interpretationen  Anlass \ngeben kann. Die ZKB selbst ist daran, diesen Auftrag zu präzisieren, \num  mehr  Klarheit  zu  schaffen.  Allerdings  kann  sie  nicht  den  Geset-\nzestext  umformulieren;  dies  wäre allein  die  Sache  des Gesetzgebers. \nTrotzdem  ist  die  klare  Mehrheit  der  Kommission  der  Meinung,  der \nLeistungsauftrag  sei  erfüllt  worden.  Er  lässt  sich  in  zwei  Gruppen \ngliedern, in einen quantitativen, der nicht gewinnbringende Aktivitä-\nten  umfasst,  und  einen  qualitativen  mit  gewinnbringenden  Aktivitä-\nten. \nIn  quantitativer  Hinsicht  wurden  im  Geschäftsjahr  63,4  Millionen \nFranken  oder  1,6  Prozentpunkte  der  Brutto-Eigenkapitalrendite,  also \nüber  6  Millionen  Franken  oder  0,1  Prozentpunkte  mehr  als  im  Vor-\njahr, für die Erfüllung des Leistungsauftrags verwendet. Für das Jahr \n2001  ist  eine  weitere  Steigerung  geplant.  Folgende  Veränderungen \nsind zu erwähnen: \n–  Die Beteiligung an der Firma Venture Incubator AG. Diese hat zum \nZiel, Unternehmensgründungen zu fördern, die Seed- und Start-up-\nPhase zu finanzieren und die neuen Firmen intensiv zu betreuen. \n–  Mit  dem  Projekt  Standardisierungsprozess  investiert  die  ZKB  pri-\nmär in den Bereich KMU-Kleinstfinanzierungen. \n–  Die  Kosten  für  das  dichte  Filialnetz  stiegen  infolge  neuer  Erhe-\nbungsmethoden auf 13,5 Millionen Franken. \n–  2,1 Millionen Franken wurden für die Unterstützung von Sozialfäl-\nlen  sowie  Kosten  für  das  ZKB-Personal  in  öffentlichen  Ämtern \neingesetzt. Diese Kosten fielen schon bisher an, wurden aber in der \nBerechnung nicht ausgewiesen. \nEntscheidend  ist  sicher  auch  das  Engagement  der  ZKB  hinsichtlich \nNachhaltigkeit. Dazu gehört der Ausbau des Umweltresearch im Jahr \n2000, aber auch die Motivierung der Mitarbeiterinnen und Mitarbei-\nter, den öffentlichen Verkehr zu benützen. \nIn qualitativer Hinsicht lässt sich die Erfüllung des Leistungsauftrags \nebenfalls  veranschaulichen.  Auch  bei  gewinnbringenden  Aktivitäten \nsteht nicht einfach die Gewinnmaximierung im Vordergrund. Im Kre-\nditgeschäft  ist  die  ZKB  bei  kleineren  KMU  eher  grosszügig,  ja  man \nhat sogar Gegensteuer gegeben gegen eine etwas zu ängstliche Politik \nder  Zweigstellen.  Ziel  des  qualitativen  Leistungsauftrags  ist  es  aber \nauch,  unter  anderem  eine  hohe  Beratungsqualität,  eine  überlegene \nDienstleistungsqualität  und  Kontinuität  der  Kundenbetreuung  zu  ga-\nrantieren. \nAuf  Grund  des  Gesagten  hoffe  ich,  den  Beweis  erbracht  zu  haben, \ndass die ZKB im vergangenen Jahr erfolgreich und im Sinne des Ge-\nsetzes gearbeitet hat. Dass sie nach wie vor gemäss Rating von «Stan-\ndard and Poor's» als AAA-Bank bezeichnet wird, ist ein zusätzlicher \nBeweis. \nIch  danke  den  Organen  und  allen  Mitarbeiterinnen  und  Mitarbeitern \nder ZKB herzlich für das Erreichen der gesteckten Ziele und für ihren \ngrossen Einsatz. Besonders danken möchte ich aber auch meinen Kol-\nlegen der Aufsichtskommission für ihre sehr zielgerichtete, sachliche, \nausserordentlich  engagierte  und  kollegiale  Arbeit.  In  den  herzlichen \nDank  eingeschlossen  ist  selbstverständlich  auch  unsere  kompetente \nund sehr genaue Kommissionssekretärin Heidi Khereddine. \nIch bitte Sie, die von der Kommission einstimmig gefassten Anträge \nzu  genehmigen.  Im Namen  der CVP darf  ich deren  Zustimmung an-\nkündigen. \n \n", "p": 36}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "Ratspräsident Hans Rutschmann: Ich begrüsse die Standeskommissi-\non des Kantons Appenzell Innerrhoden, die auf der Tribüne Platz ge-\nnommen  hat.  Die  Innerrhoder  Kantonsregierung  ist  heute  Ehrengast \ndes  Zürcher  Sechseläutens.  Wie  ich  der  Webseite  des  Kantons  Ap-\npenzell Innerrhoden entnommen habe, gehen die ersten Spuren einer \nmenschlichen  Besiedlung  des  Appenzellerlandes  auf  die  Eiszeit  zu-\nrück. Auch der Besuch der Standeskommission in Zürich scheint wie-\nderum in die Eiszeit zu fallen. Wie lange diese andauern wird, werden \nwir  heute  kurz  nach  18  Uhr  erfahren.  Wenn  klimatisch  Eiszeit \nherrscht,  wollen  wir  unsere  Appenzeller  Ehrengäste  umso  mehr  mit \neinem ganz warmen Applaus willkommen heissen. (Applaus.) \n \n", "p": 41}, {"t": "Fortsetzung der Beratungen zu Geschäft 5 \n \n", "p": 41}, {"t": "Paul Zweifel (SVP, Zürich): Zu Beginn meiner Ausführungen will ich \nder  Zürcher  Kantonalbank  zur  guten  Arbeit  und  zum  guten  Resultat \ngratulieren  und  den  Mitarbeiterinnen  und  Mitarbeitern,  dem  Kader, \nder  Direktion  sowie  dem  Bankrat  und  speziell  dem  Präsidenten  des \nBankrates, Hermann Weigold, für den grossen Einsatz danken.  \nDen Bruttogewinn um 11,9 Prozent und den effektiven Jahresgewinn \num  45  Prozent  auf  225  Millionen  Franken  zu  steigern,  ist  eine  tolle \nLeistung. Die Zuweisungen von 48 Millionen Franken an den Kanton \nund  24  Millionen  Franken  an  die  Gemeinden,  was  einer  Steigerung \nvon  60  Prozent  entspricht,  nehmen der Finanzdirektor Christian Hu-\nber  und  die  Gemeinden  sehr  gerne  entgegen.  Der  Leistungsauftrag \n2000 wird mit 43,4 Millionen Franken oder 1,8 Prozent der Bruttoei-\ngenkapitalrendite ausgewiesen. Der Leistungsausweis wird jedes Jahr \nbesser dokumentiert und hat in der Ausrichtung eine gute Kontinuität \nentwickelt. Für das Budget 2001 wurde bis zur untersten Budgetstufe \nder Leistungsauftrag ausgewiesen, sodass sich eine gute Budgetierung \nvon unten nach oben ergibt.  \nMit der Mehrheit der SVP-Fraktion und in Übereinstimmung mit der \neinstimmigen Kommission bitte ich Sie, den Bankorganen für das Ge-\nschäftsjahr  Entlastung  zu  erteilen  und  den  Geschäftsbericht  und  die \nJahresrechnung  mit  der  entsprechenden  Gewinnverwendung  zu  Ge-\nnehmigen.  \nIch  danke  dem  Kommissionspräsidenten  für  die  gute  Leitung  der \nZKB-Kommission, auch bei den schwierigen Boni-Problemen, die ich \ngemäss Wunsch des Präsidenten nicht weiter kommentiere.  \nDies war mein letztes Votum in diesem Rat. Ich danke dem Ratsprä-\nsidenten Hans Rutschmann, dem Regierungsrat, den Parlamentsdiens-\nten  und  Ihnen,  meine  sehr  verehrten  Kolleginnen  und  Kollegen,  für \ndie interessante Zusammenarbeit. \n \n", "p": 41}, {"t": "Ruedi Noser (FDP, Hombrechtikon): Die FDP gratuliert der ZKB zu \nihrem  guten  Jahresabschluss.  Er  ist  in  einem  optimalen  Umfeld  zu \nStande  gekommen, ist es doch den Kantonalbanken der Schweiz ge-\nlungen,  ihren  Gewinn  im  Schnitt  zu  verdoppeln.  Die  FDP  möchte \nausdrücklich dem Personal und dem Kader für die gute Leistung dan-\nken. Wir möchten aber auch dieses Jahr wieder auf ein paar kritische \nPunkte  aufmerksam  machen,  bei  denen  die  FDP  überzeugt  ist,  dass \ndringender Handlungsbedarf besteht. \nDie  FDP  möchte  hier  einmal unmissverständlich festhalten,  dass der \nKantonsrat  die  Verantwortung  für  die  Bank  trägt.  Ich  glaube  nicht, \ndass wir im Moment in diesem Rat diese Verantwortung vollständig \nwahrnehmen. Allein schon die Zeit, die wir für die Diskussion einset-\nzen, steht in einem krassen Missverhältnis zur Dimension der Zahlen. \nKann man bei einem Traktandum über die Ausgabe von einer Million \nFranken  stundenlang  diskutieren,  beschäftigt  uns  die  Abnahme  der \nRechnung der ZKB im Normalfall gerade mal ein paar Minuten. Da-\nbei geht es für den Kanton um mehrere zweistellige Millionenbeträge.  \nNehmen wir einmal die Gewinnausschüttung an den Kanton und die \nGemeinden:  Unser  Kommissionspräsident  hat  ein  Benchmarking  ge-\nmäss  internem  Zahlenvergleich  gemacht.  Ich  danke  ihm  dafür.  Ich \nhabe  versucht,  dies  als  Externer,  als  Shareholder  anzuschauen.  Das \nPay-out Ratio der folgenden Banken beträgt im Durchschnitt 41 Pro-\nzent:  Kantonalbank  Luzern,  Kantonalbank  St.  Gallen,  Kantonalbank \nWaadt,  Kantonalbank  Baselland,  Kantonalbank  Graubünden  und  die \nRegionalbank  Valliant.  Der  Durchschnitt  der  Dividendenrendite  be-\nträgt 3,4 Prozent. Wenn die ZKB diese Zahlen einhalten würde, dann \nmüsste  die  Gewinnausschüttung,  sprich  Verzinsung,  Grundkapital, \nAusschüttung  an  die  Gemeinden  und  an  den  Kanton,  198  Millionen \nFranken  betragen,  also  um  einiges  höher  sein  als  die  156  Millionen \nFranken, die es für das Jahr 2000 effektiv sind.  \nDoch  dies  ergibt  noch  nicht  das  vollständige  Bild.  Die  oben  aufge-\nführten  Banken  bezahlen  alle  noch  Steuern,  die  Zürcher  Kantonal-\nbank  hingegen  bezahlt  keine  Steuern.  Die  Kantonalbank  Waadt  be-\nzahlt  zum  Beispiel  im Jahr 2000  15 Millionen  Franken Steuern. Die \nSteuern für die ZKB würden sich auf etwa 50 bis 100 Millionen Fran-\nken  belaufen.  Dieser  Betrag  kommt  zu  den  198  Millionen  Franken \nhinzu.  Ich  möchte  etwas  sarkastisch  den  Punkt  Gewinnverwendung \nwie  folgt  formulieren:  Die  ZKB  bezahlt  den  Gemeinden  und  dem \nKanton  die  Steuern,  denn  so  viel  ist  ungefähr  die  Gewinnausschüt-\ntung, das Dotationskapital verzinst sie und den Gewinn behält sie für \nsich.  \nZum Thema Leistungsauftrag: Die ZKB legt der Kommission immer \ndetailliert  dar,  wie  sie  den  Leistungsauftrag  erfüllt.  Unser  Präsident \nhat  Sie  dazu  hinreichend  dokumentiert.  Ich  persönlich  bin  davon \nüberzeugt,  dass  der  Leistungsauftrag  in  der  heutigen  Form  kaum  er-\nfüllt werden kann. Demaskiert würde dies, wenn die ZKB die folgen-\nde  Frage  einmal  beantworten  würde:  Welche  Leistungen  würde  die \nZKB  heute  nicht  erbringen, wenn sie keinen  Leistungsauftrag  hätte? \nEs  ist  nicht  sinnvoll,  wenn  die  Kantonalbank  so  viel  Geld  ausgibt, \nwenn  sogar  grosse  Teile  des  Bankrates  nicht  an  die  Erfüllung  des  \nLeistungsauftrags  glauben.  Dazu  möchte  ich  noch  einen  Kommentar \nvon  Teodoro Cocca vom Bankinstitut der Universität  Zürich anbrin-\ngen. Er bezeichnet den Leistungsauftrag als unklar im Inhalt und als \nein reines Machtinstrument der Politik. Es würde dem Bankrat gut an-\nstehen, den Leistungsauftrag durch eine Verordnung fassbarer zu ma-\nchen.  \nNicht nur der Leistungsauftrag wirft grosse Fragezeichen auf, dassel-\nbe gilt auch für die Staatsgarantie. Die ZKB legt keine Rechenschaft \ndarüber  ab,  inwieweit  sie  einen  Vorteil  aus  der  Staatsgarantie  zieht. \nAuch hier wäre es wichtig, etwas mehr Informationen zu bekommen.  \nDie FDP beantragt Ihnen, dem Kommissionsantrag zuzustimmen. Wir \nhatten intern grosse Diskussionen über die Frage, ob die Decharge er-\nteilt  werden  solle  oder  nicht.  Wenn  man  diese  nicht  erteilen  würde, \nhiesse das nichts anderes, als dass man rechtliche Schritte gegen den \nBankrat  vorbereiten  würde.  Wir  sind  der  Meinung,  dass  dies  keinen \nSinn  hätte,  denn  der  Bankrat  hat  bezüglich  Bonuszahlungen  keine \nGesetze verletzt. Ob er richtig gehandelt hat oder nicht, ist eine politi-\nsche Frage.  \nDie FDP erwartet vom Bankratspräsidenten, dass er heute dazu Stel-\nlung nimmt. Die Decharge-Erteilung soll in keiner Art und Weise eine \nZustimmung zur Bonusregelung bedeuten. \n \n", "p": 42}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "", "p": 44}, {"t": "Toni W. Püntener (Grüne, Zürich): Die Strommarktliberalisierung ist \nin  verschiedenen  Ländern  bereits  seit  einiger  Zeit  in  Gang. Eine  der \nneueren Schlagzeilen: Der deutsche Energiekonzern EON will die bri-\ntische  Powergen  übernehmen.  Das  Unternehmen  würde  damit  zum \nzweitgrössten Stromkonzern der Welt. Bereits heute versorgt die EON \n12  Millionen  Kundinnen  und  Kunden;  bis  in  vier  Jahren  sollen  es \ndoppelt so viele werden.  \nEinmal mehr werden die möglichen Auswirkungen der Strommarktli-\nberalisierung sichtbar. Anstelle der bisherigen öffentlichen Monopole \nentstehen  riesige  private  Strommultis  mit  paneuropäischer  oder  gar \nglobaler Ausrichtung. Massgebliche Grösse in einem solchen Strom-\nmarkt ist allein der Umsatz. Solche Riesenunternehmungen haben ei-\nne erhebliche Marktmacht, eine Gewalt, die erfahrungsgemäss gegen \nGepflogenheiten  und  Traditionen  der  demokratischen  Rechtsstaat-\nlichkeit  steht.  Wir  sind  noch  weit  entfernt  von  einer  menschen-  und \numweltgerechten  Energieversorgung.  Der  Sharholder-Value  der \nStrommultis wird die ersten zarten Ansätze einer zukunftsgerichteten \nEnergiepolitik empfindlich treffen.  \nDie  Demokratiefeindlichkeit  des  Marktes  zeigt  sich  auch  im  Kanton \nZürich. Schon die Vorgaben für die Vorlage über die Neuordnung der \nElektrizitätsversorgung  wurden  von  der  NOK-Geschäftsleitung  dik-\ntiert. Es geht weiter so. Auch wenn die Volksabstimmung über diese \nVorlage in weniger als zwei Monaten stattfindet, ist bereits die Neu-\ngründung  der  NOK-Nachfolgegesellschaft  Axpo  erfolgt.  Selbst  die \nZürcher Regierung mag nicht auf den Volksentscheid warten und hat \nbereits die Aktien getauscht. Die Axpo hat angekündigt, dass sie das \nJa-Komitee mit grösseren Beiträgen finanziell unterstützen wird. Da-\nmit wird offensichtlich, dass die Axpo eine unfreundliche Übernahme \ndes Volksvermögens EKZ beabsichtigt.  \nDie Grünen wollen nicht, dass die Stromversorgung des Kantons Zü-\nrich in die Hände eines grossen Strommultis kommt. Die heutige EKZ \nals  öffentlich-rechtliche  Unternehmung  hat  beste  Chancen,  auf  dem \nliberalisierten  Strommarkt  zu  bestehen,  auch  ohne  die  Vereinnah-\nmung durch NOK-Axpo. Das öffentlich-rechtliche Unternehmen EKZ \ngibt  dem  Kanton  Zürich  auch  die  Möglichkeit  für  eine  aktive  Ener-\ngiepolitik. Im Interesse der Demokratie, des Lebens- und Wirtschafts-\nraums Zürich und einer menschen- und umweltgerechten Energiever-\nsorgung  gibt es nur eine Möglichkeit, nämlich am 10. Juni 2001 ein \nNein zur Neuregelung der Elektrizitätsversorgung. \n \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "", "p": 45}, {"t": "Martin  Vollenwyder  (FDP,  Zürich):  Ich  möchte  die  Erklärung  von \nToni Püntener nicht einfach so im Raum stehenlassen. Die Regierung \nhat  in  der  Kommissionsarbeit  klar  und  deutlich  zum  Ausdruck  ge-\nbracht,  dass  es  selbstverständlich  jederzeit  möglich  ist,  die  Anteile \nNOK in Aktien der Axpo umzuwandeln, wenn die NOK in die Axpo \numgewandelt  wird.  Das  ist  ein  völlig  normaler  Schritt,  der  komplett \nunabhängig  von  der  zur  Abstimmung  kommenden  Vorlage  möglich \nist.  \nZu  Toni  Püntener:  Mit  völlig  aus  der  Luft  gegriffenen  und  falschen \nAussagen  können  Sie  Ihre  Ansicht  zur  Abstimmung  vom  10.  Juni \n2001 nicht untermauern, auch wenn diese anders ist als unsere. Blei-\nben Sie wenigstens bei der Wahrheit! \n", "p": 45}, {"t": "", "p": 46}, {"t": "Ratspräsident  Hans  Rutschmann:  Normalerweise  werden  Rücktritte \nam Sitzungsende bekanntgegeben. Keine Regel ohne Ausnahme! Ich \nmöchte  noch  vor  der  Pause  drei  Ratskollegen  verabschieden.  Diese \nAusnahme mache ich, weil einer der Zurücktretenden als Zünfter am \nSechseläutentag  aus  dem  Kantonsrat  austritt  und  selbstverständlich \nden Umzug nicht verpassen möchte. \n", "p": 46}, {"t": " \n", "p": 46}, {"t": "", "p": 46}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Rücktrittsschreiben: \n«Ich gebe Ihnen mit diesem Schreiben meinen Rücktritt aus dem Kan-\ntonsrat bekannt. Es sind verschiedene Umstände, die zu diesem Ent-\nscheid geführt haben.  \nErstens: Die Kantonsratsreform mit der Umstellung der Arbeit auf ein \nausgeweitetes  System  von  ständigen  Kommissionen  strapaziert  zum \neinen  die  Miliztauglichkeit  des  Parlaments  und  erhöht  zum  anderen \ndie  Disziplinierungsmöglichkeiten  der  Fraktionen.  Dies  schränkt  ei-\ngenständiges  Denken  und  das  Ausscheren  in  einzelnen  Fragen  ein. \nWird  einem  der  Einsitz  in  eine  ständige  Kommission  verwehrt,  so \nwird ein solches Kantonsratsmitglied von der kontinuierlichen Mitar-\nbeit im Parlament abgeschnitten und ins zweite Glied versetzt.  \nZweitens:  Seit  der  letzten  Gesamterneuerungswahl  tut  sich  immer \nmehr  Sonderbares  in  diesem  Hause.  Wesentliche  Anträge  unserer \nbürgerlichen  Regierung  werden  von  den  Mehrheitsparteien  zerzaust. \nDie Budgets aus der von SVP-Regierungsrat Christian Huber geführ-\nten Finanzdirektion werden am militantesten von seiner eigenen Par-\ntei  bekämpft  und  verworfen.  Unsere  Fraktion  wird  in  die  Rolle  der \nMehrheitsbeschafferin  gedrängt  und  verschafft  einer  ihrem  Wähler-\nauftrag  gar  nicht  entsprechenden  Finanzpolitik  zum  Durchbruch. \nHandkehrum wird die Partei des Finanzdirektors immer unverfrorener \nund fordernder im Wissen darum, dass eine undefinierte Koalition der \nVernunft ein Worst-case-Szenario wohl verhindern wird. Geht es um \nden  Landschaftsschutz,  wird die Vorlage der damals noch von SVP-\nBaudirektor Hans Hofmann geführten Direktion von der SVP, und an \nihrem  Gängelband  der  FDP  und  CVP,  zerzaust,  während  Linke  und \nGrüne  systemtreu  und  engagiert  Position  um  Position  der  bürgerli-\nchen Regierung zu retten versuchen. Die Linke verharrt somit in der \nDefensive  und  degradiert  sich  zum  treusten  Partner  einer  von  ihrer \nWählerschaft nicht unterstützten Regierungsmehrheit.  \nDrittens:  Zehn  Jahre  sind  genug!  Man  sollte  gehen,  solange  es  Zeit \nist.  Neue  Ideen  werden  dem  Rat  gut  tun,  und  ich  wünsche  meinem \nNachfolger schon heute einen guten Einstieg.  \nIch möchte es  nicht unterlassen, den heutigen und früheren Ratsmit-\ngliedern, mit denen ich politisch streiten und diskutieren durfte, herz-\nlich für die vielen anregenden Impulse sowie für die in der Regel ge-\nübte  Fairness  zu  danken.  Dem  Rat  wünsche  ich  eine  gute Hand  und \ndem  Kanton  Zürich  wieder  ausgewogenere  politische  Kräfteverhält-\nnisse. Nur so kann eine Politik geführt werden, die den Menschen in \ndiesem  Kanton  heute  und morgen zum Wohle  gereicht.  Ich bitte  um \nKenntnisnahme  und  verbleibe  mit  freundlichen  Grüssen,  Franz  Ca-\nhannes.» \n \n", "p": 46}, {"t": "Ratspräsident Hans Rutschmann: Franz Cahannes gehörte dem Kan-\ntonsrat seit den Gesamterneuerungswahlen von 1991 als Vertreter der \nZürcher  Stadtkreise  3  und  9  an.  Während  seiner nunmehr  zehnjähri-\ngen  Mitgliedschaft  in  unserem  Parlament  wirkte  der  Sozialdemokrat \nin  33  vorberatenden  Kommissionen  mit.  Wesensgemäss  lagen  dem \nGewerkschafter  Fragen  des  Arbeitsrechts  und  der  Arbeitsplatzsiche-\nrung sowie soziale Belange besonders am Herzen. Starke Berücksich-\ntigung  fanden  aber  auch  Anliegen  der  Berufsbildung  und  des  Ge-\nsundheitswesens.  \nIch danke Franz Cahannes herzlich für seine dem Kanton Zürich ge-\nleisteten wertvollen Dienste. Meine besten Wünsche begleiten ihn in \nseiner persönlichen und beruflichen Zukunft. (Applaus.) \n \n", "p": 47}, {"t": " \n", "p": 47}, {"t": "", "p": 47}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Rücktrittsschreiben: \n«Aus  Alters-  und  Gesundheitsgründen  erkläre  ich  hiermit  auf  Ende \nApril  2001  meinen  Rücktritt  aus  dem  Kantonsrat.  Während  meiner \nzehnjährigen Zugehörigkeit im Rat konnte ich mit vielen Kantonsrä-\ntinnen und Kantonsräten über alle Parteigrenzen hinweg ein gutes ge-\ngenseitiges  kollegiales  Verhältnis  pflegen.  Ich  danke  allen  hierfür \nrecht  herzlich.  Ich  wünsche  dem  Kantonsrat weiterhin  viel Erfolg  in \nseiner legislativen Tätigkeit. Danken möchte ich auch den Medienver-\ntretern  für  ihre  stets  sachliche  Berichterstattung.  Mit  freundlichen \nGrüssen, Erwin Kupper.» \n \n", "p": 47}, {"t": "Ratspräsident Hans Rutschmann: Erwin Kupper ist 1987 erstmals in \nden Kantonsrat gewählt worden. Während seiner ersten acht Amtsjah-\nre vertrat er den Bezirk Bülach. Nach einem vierjährigen Unterbruch \nist der Schweizer Demokrat 1999 ins Rathaus zurückgekehrt. Seither \nbekleidet er das Mandat seiner Partei im Wahlkreis Winterthur-Land. \nErwin  Kupper  hat  sich  in  den  zehn  Jahren  seines  kantonsrätlichen \nWirkens vor allem Anliegen der Migration und des öffentlichen Ver-\nkehrs  angenommen.  Sein  verstärktes  Augenmerk  galt  aber  gleicher-\nmassen  auch  Belangen  der  Rechtspflege,  der  Bildung  sowie  des \nStimm- und Wahlrechts. Weil Erwin Kupper keiner Fraktion angehör-\nte, blieb es ihm verwehrt, sein Schaffen auch in den Dienst der Kom-\nmissionen zu stellen. \nFür sein wertvolles Engagement für den Kanton Zürich gilt auch Er-\nwin  Kupper  mein  herzlicher  Dank.  Ich  wünsche  ihm  viel  Befriedi-\ngung  im  bevorstehenden,  hoffentlich  etwas  geruhsameren  Lebensab-\nschnitt sowie eine wiederum intakte Gesundheit. (Applaus.) \n \n", "p": 48}, {"t": " \n", "p": 48}, {"t": "", "p": 48}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Rücktrittsschreiben: \n«Nach vierzehneinhalb Jahren Zugehörigkeit zum Kantonsrat trete ich \nheute  zurück.  Vor  zwei  Tagen,  am  21.  April  2001,  habe  ich  meinen \n65.  Geburtstag  gefeiert  –  der  richtige  Zeitpunkt  für  den  politischen \nRuhestand!  In  den  verschiedenen  Spezialkommissionen  schätzte  ich \ndie  Themenvielfalt  und  die  politische  Diskussion  in  immer  anderer \nZusammensetzung. Die spontanen Höhepunkte der Redekunst in den \nmontäglichen  Sitzungen  werde  ich  in  guter  Erinnerung  behalten. \nMeiner Frau danke ich für das Verständnis und die Unterstützung für \nmeine  politische  Arbeit.  Wir  werden  jetzt  mehr  Zeit  gemeinsam \nverbringen  können,  darauf  freuen  wir  uns.  Ich  wünsche  meinem \nNachfolger  im  Kantonsrat  und  Ihnen,  liebe  Kolleginnen  und  Kolle-\ngen,  weiterhin  interessante  und  erfolgreiche  Ratsarbeit.  Paul  Zwei-\nfel.» \n \n", "p": 48}, {"t": "Ratspräsident Hans Rutschmann: Paul  Zweifel ist  Ende 1986 in den \nKantonsrat nachgerutscht. Als Mitglied der SVP vertrat er die Zürcher \nStadtquartiere  Unterstrass,  Oberstrass,  Wipkingen  und  Höngg.  Wäh-\nrend seiner mehr als vierzehnjährigen Zugehörigkeit zu unserem Par-\nlament stellte Paul Zweifel sein Schaffen in den Dienst von nicht we-\nniger  als  48  Spezialkommissionen,  von  denen  er  zwei  präsidierte. \nPaul  Zweifels  Kommissionstätigkeit  ist  durch  ein  ausserordentlich \nbreites  Spektrum  charakterisiert.  Stellvertretend  für  sein  Gesamtwir-\nken  möchte  ich  deshalb  die  Bereiche  Wirtschaftsförderung,  öffentli-\nche  Finanzen,  Rechtspflege  und  Soziales  anführen.  Seit  Beginn  der \nlaufenden Amtsdauer gehörte Paul Zweifel der Aufsichtskommission \nfür die Zürcher Kantonalbank an.  \nIch  danke  Paul  Zweifel  herzlich  für  seinen  wertvollen  Einsatz  zu \nGunsten  des  Kantons  Zürich.  Meine  besten  Wünsche  begleiten  ihn \npersönlich  und  in seinem weiteren Wirken  im Dienste  seines traditi-\nonsreichen Familienunternehmens. (Applaus.) \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Fortsetzung der Beratungen zu Geschäft 5 \n \n", "p": 49}, {"t": "Luc  Pillard  (SP,  Illnau-Effretikon):  Nachdem  mein  Vorredner  sozu-\nsagen sein Einführungsplädoyer zu seiner Motion gehalten hat, möch-\nte  ich  jetzt  vor  allem  wieder  auf  den  Geschäftsbericht  2000  zurück-\nkommen. Die SP-Fraktion hat die Zahlen des Geschäftsberichts eben-\nfalls  mit  grosser  Freude  zur  Kenntnis  genommen.  Das Geschäftsjahr \nwar  ausgezeichnet.  Der  Kommissionspräsident  hat  die  entsprechen-\nden Zahlen ausführlich kommentiert, ich verzichte deshalb darauf. \nDer SP-Fraktion ist es wichtig, dass neben dem volkswirtschaftlichen \nauch der soziale Auftrag der ZKB wahrgenommen wird. Auch in die-\nsem  Punkt  können wir feststellen, dass dies  durchaus erfolgt  ist. Ich \nmöchte alle daran erinnern, dass das Gesetz über die ZKB in Paragraf \n2  einen  Zweckartikel  enthält.  Da  er  mir  selber  lange  nicht  bekannt \nwar,  zitiere  ich  Ihn  hier:  «Die  Bank  hat  den  Zweck,  zur  Lösung  der \nvolkswirtschaftlichen und sozialen Aufgaben im Kanton beizutragen. \nSie  unterstützt  eine  umweltverträgliche  Entwicklung  im  Kanton.  Sie \nbefriedigt  die  Anlage-  und  Finanzierungsbedürfnisse  durch  eine  auf \nKontinuität  ausgerichtete  Geschäftspolitik.  Dabei  berücksichtigt  sie \ninsbesondere  die  Anliegen  der  kleinen  und  mittleren  Unternehmen, \nder  Arbeitnehmerinnen  und  Arbeitnehmer,  der  Landwirtschaft  und \nder öffentlich-rechtlichen Körperschaften. Sie fördert das Wohneigen-\ntum und den preisgünstigen Wohnungsbau.» \nGenau dieser Zweckartikel ist der SP  sehr  wichtig. Wir wissen ganz \ngenau,  dass  auch  eine  ZKB  wie  jede  andere  Bank  funktioniert.  Der \nZweckartikel  macht  es  aber  möglich,  dass  eine  Bank  auch  soziale \nAufgaben wahrnehmen kann. In diesem Sinn empfiehlt Ihnen die SP-\nFraktion,  die  Rechnung  und  den  Geschäftsbericht  der  ZKB  zu  ge-\nnehmigen.  \nWir begrüssen es sehr, dass die Diskussionen über die Bonuszahlun-\ngen heute ausgeblieben sind. Auch die SP-Fraktion legt Wert darauf, \ndie  Arbeit  der  Aufsichtskommission abzuwarten und erst dann diese \nBonuszahlungen detailliert zu betrachten.  \n \n", "p": 49}, {"t": "Ernst Schibli (SVP, Otelfingen): Die SVP-Fraktion nimmt erfreut zur \nKenntnis,  dass  die  ZKB  im  vergangenen  Geschäftsjahr  ein  ausge-\nzeichnetes Resultat erwirtschaftet hat. Dazu gratulieren wir allen An-\ngestellten bestens und danken ihnen für ihren Beitrag.  \nDer Stein des Anstosses sind für unsere Fraktion aber die Bonuszah-\nlungen,  die  an  das  Bankpräsidium  und  die  Mitglieder  des  Bankrates \nausbezahlt  wurden.  Wir  akzeptieren  die  bescheidenen  Saläre,  die  an \ndie Mitglieder des Bankpräsidiums und die Honorare, die an die Mit-\nglieder des Bankrates ausbezahlt werden. Die Fraktion stellt sich aber \nmit aller Entschiedenheit gegen die völlig verfehlten Bonuszahlungen \nan das Präsidium und an die Mitglieder des Bankrates. Man kann es \ndrehen wie man will: Die Mitgliedschaft im Bankrat ist ein politisches \nMandat  und  erfordert  bei  der  Wahl  keinen  speziellen  Ausweis  über \nein fundiertes Wissen und Können im Bankbusiness. Gefragt sind der \nabsolute Einsatz, um die politischen Interessen des Kantons Zürich zu \nvertreten und durchzusetzen.  \nDie unschöne Tatsache, dass die Rechnung 2000 massive Bonuszah-\nlungen  an  den  Bankrat  beinhaltet,  veranlasst  eine  starke  Minderheit \nder  SVP-Fraktion,  den  Geschäftsbericht  und  die  Rechnung 2000 der \nZKB  abzulehnen.  Politische  Mandate,  die  äusserst  attraktiv  entschä-\ndigt werden, dürfen nicht mit Bonuszahlungen weiter vergoldet wer-\nden.  Die  SVP-Fraktion  hat  alle  Bankratsmitglieder  schriftlich  einge-\nschrieben  aufgefordert,  ab  dem  Jahr  2001  auf  Bonuszahlungen  zu \nverzichten. Sollte dies wider Erwarten nicht der Fall sein, werden wir \nbei den nächsten Erneuerungswahlen Bisherige nicht mehr unterstüt-\nzen, sondern neue Personen in den Bankrat vorschlagen und wählen. \n", "p": 50}, {"t": " \n", "p": 51}, {"t": "Martin Bäumle (Grüne, Dübendorf): Zum Geschäftsbericht der ZKB \ngibt es eigentlich nicht viel zu sagen. Die ZKB ist in einer sehr guten \nVerfassung.  Sie  ist  nach  wie  vor  zentral  auf  dem  Hypothekarmarkt, \nwas  für  die  ZKB  als  Kantonalbank  mit  Staatsgarantie  eine  wesentli-\nche  Aufgabe  ist.  Allerdings  darf  sich  auch  die  ZKB  vom  guten  Er-\ngebnis  nicht  täuschen  lassen  und  nicht  auf  den  Lorbeeren  ausruhen. \nSie hat in den letzten Jahren zwar bewiesen, dass sie dies nicht tut. Es \nbleibt den Grünen also vor allem, der ZKB Lob und Dank auszuspre-\nchen.  Positiv  zu  vermerken  sind  die  Ausschüttungen  an  den  Kanton \nund  die  Gemeinden.  Dies  kommt  einer  indirekten  Steuerzahlung \ngleich, weil die ZKB ja keine Steuern entrichtet. Diese Ausschüttun-\ngen kommen allen Gemeinden und dem Kanton zugute und nicht, wie \nbei anderen Unternehmen, nur einer zufälligen Standortgemeinde. In \ndiesem Sinn erfüllt die ZKB eine kantonale Aufgabe.  \nMich erstaunt ein wenig, dass die Bonuszahlungen heute kein Thema \nsein sollen. Meiner Ansicht nach müssten sie eines sein. Es geht näm-\nlich heute darum, einerseits der Bank, aber auch dem Bankrat eine Art \nDecharge zu erteilen. Anderseits geht es darum, die Kommissionsar-\nbeit zu bewerten.  \nDer  Bankrat  hat  eine  klare  Aufgabe,  die  primär  aus  der  politischen \nKontrolle  besteht.  Er  hat  den  politischen  Leistungsauftrag  gemäss \nZweckartikel zu überprüfen. Der Bankrat ist ja aus altgedienten Poli-\ntikern, meist amtierenden oder ehemaligen Kantonsräten, zusammen-\ngesetzt  und  nicht  unbedingt  aus  qualifizierten  Bankfachleuten.  Die \nQualifikation  besteht  also  meistens  darin,  eine  langjährige  Kantons-\nratstätigkeit gehabt zu haben oder zu haben – und das reicht! Die drei \nBankpräsidien  schliesslich  sind  eine  klare  Pfründe  der  drei  grossen \nParteien SVP, FDP und SP. Deshalb erstaunt es mich auch nicht, dass \ndiese drei Parteien heute zu dieser Frage im Wesentlichen schweigen.  \nHier besteht ein Problem, dessen Lösung seit Jahren überfällig ist: Ei-\nne  Strukturanpassung  im  Rahmen des  Bankrates  und des  Bankpräsi-\ndiums  wäre  zwingend  nötig.  Es  braucht  einen  schlankeren  Bankrat, \nder sich auf seine Kernaufgaben konzentriert – die politische Kontrol-\nle und gewisse strategische Linien – und eine klare Trennung der ope-\nrativen und strategischen Tätigkeiten vornimmt. Er soll nicht im ope-\nrativen Geschäft mitmischen, denn das ist absolut firmenfremd. \nIn diesem Sinn wäre eine Überprüfung mehr als angezeigt. Die Grü-\nnen behalten sich hier einen weitergehenden Vorstoss vor. Allerdings \nwarten wir selbstverständlich die Überprüfungen der Kommission, in \nder wir ja nicht vertreten sind, ab, bevor wir voreilig einen Vorstoss \neinreichen. Vielleicht kommt ja die Kommission zu einem ähnlichen \nSchluss. \nZur  Kommissionsarbeit:  Ich  bin  der  Meinung,  dass  die  Kommission \nund  insbesondere deren  Präsident sich  durchaus  Fragen gefallen las-\nsen müssen. Es ist nämlich nicht so, dass diese Bonuszahlungen erst \nin diesem Jahr plötzlich aufgetreten wären und niemand etwas davon \ngewusst  hat.  In  den  letzten  Jahren  waren  diese offensichtlich bereits \nüblich  und  entsprechend  dokumentiert.  Es  erstaunt  mich,  dass  die \nKommission  nicht  schon  früher  von  sich  aus  reagiert  und  diese  Ge-\nschichte  moniert hat. Erst jetzt, da Bonuszahlungen an irgendwelche \nVerwaltungsräte  in  aller  Munde  sind  und  die  Politik  aufschreit,  rea-\ngiert sie. Es ist ja die Aufgabe der Aufsichtskommission, solche Fak-\nten frühzeitig zu erkennen und allfällige Massnahmen zu treffen. Sie \nsoll  nicht  erst  dann den Problemen nachgehen, wenn  die Öffentlich-\nkeit aufschreit, sonst erfüllt sie ihre Aufgabe nicht korrekt. In diesem \nSinn sind zur Arbeitsweise der Kommission gewisse Fragezeichen zu \nsetzen. Ich hoffe, dass deren Präsident dann zumindest bei der Präsen-\ntation zu den Bonuszahlungen zu einem späteren Zeitpunkt hier eini-\nges erklären kann. \nWenn  wir nun  zur Abnahme des Geschäftsberichts kommen und die \nFrage der Decharge im Raum steht, müssen wir eigentlich Folgendes \nfesthalten: Für uns ist völlig klar, dass die ZKB als Bank und insbe-\nsondere das Personal und die Geschäftsleitung ihre Aufgabe vollum-\nfänglich  und  professionell  erfüllt  haben.  So  gesehen  gibt  es  keinen \nGrund, der ZKB die Decharge nicht zu erteilen, indem man den Ge-\nschäftsbericht ablehnt. Ich möchte aber betonen, dass unsere Zustim-\nmung  zum  Geschäftsbericht  ganz  klar  der  ZKB  gilt  und  nicht  dem \nBankrat  und  dem  Bankpräsidium.  Diesen  würden  wir  die  Decharge \nnicht erteilen. Es macht aber keinen Sinn, den Geschäftsbericht abzu-\nlehnen,  weil  sich  einige  altgediente  Politiker  etwas  zu  sehr  aus  dem \nTopf  bedient  haben,  notabene  im  Wissen  –  zumindest  im  passiven \nWissen – der kantonsrätlichen Kommission und damit eigentlich von \nuns allen. Von daher sind wir ein Stück weit mitverantwortlich. Auch \nin  diesem  Sinn  können  wir  den  Geschäftsbericht  der  ZKB  nicht  ab-\nlehnen,  denn  wir  haben  unsere  Verantwortung  nur  bedingt  wahrge-\nnommen. \n \n", "p": 51}, {"t": "Hans-Peter Portmann (FDP, Kilchberg): Wir haben ein gutes Ergeb-\nnis der ZKB vor uns. Es gehört sich, dem Personal, dem Kader, dem \nPräsidium und dem Bankrat für dieses Geschäftsjahr zu danken. Der \nKommissionspräsident  hat  uns  einen  sehr  guten  und  fundierten  Be-\nricht präsentiert. Dafür bin ich dankbar.  \nWas ich aber nachher von den Kommissionsmitgliedern gehört habe, \nist Bauchpinselei. Das ist nicht das, was ich mir von einem Aufsichts-\norgan  vorstelle.  Ausser  Ruedi  Noser  hat  sich  niemand  getraut,  auch \nnur  ein  kritisches  Wort  zu  dieser  Unternehmung  anzumerken.  Sie \nkönnen mir doch nicht sagen, dass dieses Unternehmen nicht wie je-\ndes andere auch verbesserungswürdig ist und dass es nicht auch kriti-\nsche  Punkte  gibt!  Das  erwarte  ich  hier  von  einer  Kommission,  die \noberstes Aufsichtsorgan ist. Den Vogel abgeschossen hat der Vertre-\nter der SP. \nZu Luc Pillard: Sie lesen den Zweckartikel vor, den wir alle kennen. \nAlle  Experten  haben  uns  damals  gesagt,  wir  sollten  diesen  nicht  ins \nGesetz nehmen, weil er überhaupt nicht erfüllbar sei. Heute hören wir \nselbst  aus ZKB-Kreisen,  dass er nicht erfüllbar ist. Sie sagen,  dieser \nArtikel  würde  uns  eigentlich  ermöglichen,  all  das  zu  tun,  was  darin \nsteht.  Sie  haben die umweltverträgliche Entwicklung im Kanton  Zü-\nrich  angesprochen.  Wie  blauäugig  sind  Sie  eigentlich?  Glauben  Sie \nwirklich,  dass  eine  Bank  die  umweltverträgliche  Entwicklung  eines \nKantons beeinflussen kann? Da müssten Sie schon den Beweis antre-\nten und mir sagen, wo die Bank diesbezüglich etwas getan hat.  \nBezüglich  der  Staatsgarantie  hat  niemand  ein  Wort  verloren.  Man \nspricht  von  der  Gewinnausschüttung  an  den  Kanton  und  an  die  Ge-\nmeinden. Aber ob dieser Gewinn auch dem entspricht, was der Kan-\nton der Bank gibt, steht auf einem ganz anderen Blatt. Diese Staatsga-\nrantie  hat  einen  Einfluss  auf  das  Rating  der  ZKB  und  bewirkt  viel-\nleicht auch, dass sie im  Benchmarkingbereich so gut dasteht. Würde \nman die Staatsgarantie bewerten und dem Kanton auch abgelten, dann \nsähen diese Zahlen ganz anders aus.  \nSie  haben  auch  kein  Wort  über  die  Hypothekarzinspolitik  der  ZKB \nverloren. Wenn die ZKB tatsächlich ihren Leistungsauftrag zu Guns-\nten dieser Bevölkerung so wahrnehmen würde, dann hätte sie bei den \nZinsmarktgeschehnissen ganz anders reagiert und eine viel grosszügi-\ngere Hypothekarzinspolitik betreiben können. Wir wissen heute auch, \ndass der  Gewinn der ZKB hauptsächlich auf diese grosse Marge zu-\nrückzuführen ist und nicht auf das allgemeine Bankgeschäft.  \nMartin Bäumle hat Recht. Ich habe es schon damals in den Beratun-\ngen und auch in der Öffentlichkeit gesagt, als ich gegen dieses Gesetz \nund für die Privatisierung Stellung nahm: Hier haben wir es auch mit \neiner Pfründenwirtschaft zu tun. Diese Meinung hat mir keine Freun-\nde gebracht. Ich musste mir über Jahre hinweg eine grosse Missgunst \nvon  Leuten  gefallen  lassen,  die  das  wahrscheinlich  sehr  persönlich \ngenommen haben. Es ist schon so: Wer in der kantonsrätlichen Kom-\nmission sitzt, hofft und glaubt – und die Geschichte hat gezeigt, dass \nes  auch  meistens  so  ist  –,  irgendwann  einmal  im  Bankrat  zu  sitzen. \nDas ist Filz, das ist Pfründenwirtschaft!  \nVor allem Sie von der SP haben die SAirGroup und den SAirGroup-\nVerwaltungsrat angegriffen und gedacht, Sie wüssten besser, wie man \nes  macht.  Sie  machen  es  in  der  ZKB-Kommission  genau  gleich.  Sie \nhaben oder hätten da eine Oberaufsichts- und Verwaltungsratsfunkti-\non und äussern hier drin kein kritisches Wort. Sie alle betreiben hier \ngegenseitig  Bauchpinselei.  Hoffentlich  holt  Sie  die  Geschichte  nicht \neinmal  ein  und  Sie  müssen  dann  auch  Verantwortung  tragen  –  aber \ndas muss man ja als Politiker und Kantonsrat nicht! \nEs  wäre  falsch,  die  Decharge  nicht  zu  erteilen.  Trotz  allem  ist  man \nhier  in  einer  schwierigen  Lage,  weil  man  auch  politisch  abstimmt. \nDiese ZKB-Kommission des Kantonsrates ist nicht meine Kommissi-\non,  sie  hat  mein  Vertrauen nicht. Ich  weiss zwar,  dass die  Decharge \nerteilt  werden  muss,  weil  ein  gutes  Geschäftsjahr  der  ZKB  vorliegt. \nUm ein politisches Zeichen zu setzen, bleibe ich bei der Abstimmung \ntrotzdem sitzen. \n \n", "p": 53}, {"t": "Peter  Vonlanthen  (SP,  Oberengstringen):  Zu  Hans-Peter  Portmann: \nWas  Sie  jetzt  da  geboten  haben,  ist  ein  reines  Ablenkungsmanöver. \nSie hacken auf die SP los, dabei sind wir die Einzigen, deren Vertreter \nim Bankrat ganz oder teilweise auf die Boni verzichten. Wir sind die \nEinzigen, die schon einmal jemanden in den Bankrat gewählt haben, \nder  nicht  bereits  in  der  ZKB-Kommission  war.  Was  Sie  erzählen, \nstimmt einfach nicht. Sie wollen einfach das Terrain vorbereiten, um \nIhr  altes  Steckenpferd  Privatisierung  wieder  einmal  zu  satteln.  Sie \nwollen der Wirtschaft einen dicken, fetten Knochen hinwerfen. Dazu \nargumentieren  Sie  mit  Halbwahrheiten,  zum  Teil  sogar  mit  Unwahr-\nheiten.  \nDie  SP  ist  ganz  klar  gegen  diese  Bonuszahlungen  an  die  gewählten \nBankräte.  Sie  will  dieses  Thema  aber  nicht  jetzt  behandelt  haben, \nsondern  in  einem  späteren  Zeitpunkt,  wie  es  der  Kommissionspräsi-\ndent zu Beginn klar und deutlich gesagt hat. \n \n", "p": 54}, {"t": "Alfred  Heer  (SVP,  Zürich):  Das  Beispiel  von  Hans-Peter  Portmann \nmit der SAirGroup ist natürlich schlecht, da diese den Kanton als Ak-\ntienbesitzer  viel  Geld  kostet.  Die  Kantonalbank  rentiert  immerhin, \nwobei auch hier Verbesserungen gemacht werden könnten.  \nIch möchte Lucius Dürr und dem Bankratspräsidenten gerne eine Fra-\nge  bezüglich  Bonuszahlungen  an  das  interne  Inspektorat  der  ZKB \nstellen. Es befremdet mich, dass dieses ebenfalls Bonuszahlungen er-\nhält,  weil  es  ja  schlussendlich  verantwortlich  ist  und  die  Rechnung \nsowie die Geschäftstätigkeit überprüfen muss. Wenn dieses Gremium \nBonuszahlungen  erhält,  ist  es  natürlich  nicht  so  unabhängig.  Ich \nmöchte  nicht  gerade  von  Korruption  sprechen,  aber  es  ist  schon  be-\nfremdend,  wenn  ein  Inspektorat  am  Geschäftsgang  partizipiert.  Ich \nmöchte  gerne  wissen,  wie  hoch  die  Bonuszahlungen  an  das  interne \nInspektorat sind und ob es zutrifft, dass es dabei um einen Betrag von \nrund 2,2 Millionen Franken geht. Falls dem so sein sollte, würde ich \ndiesen Geschäftsbericht ablehnen, weil ich mir kaum vorstellen kann, \ndass  eine  solche  interne  Kontrollstelle  dann  noch  unabhängig  über-\nprüft.  \nDer  Personalaufwand  von  plus  19,6  Prozent  ist  viel  höher  als  der \nBruttogewinn mit einem Plus von 11,9 Prozent. Der Personalaufwand \nist überdurchschnittlich gestiegen. Zwar ist es richtig, dass es 5,1 Pro-\nzent  mehr  Personal  gibt.  Die  durchschnittliche  Lohnsumme  ist  aber \ngestiegen, und zwar von 121'000 auf 138'000 Franken. Es ist ja nicht \nso, dass der Schalterbeamte davon profitiert hätte, es wurde lediglich \noben abgerahmt; damit bin ich nicht einverstanden.  \nIch selber habe ein Konto bei der ZKB in Wiedikon. Die Dienstleis-\ntungen sind dort nicht gerade hervorragend. Obwohl sie mehr Perso-\nnal  eingestellt  haben,  sind  zum  Beispiel  an  einem  Freitag  von  sechs \nSchaltern  nur  zwei  geöffnet  und  die  Schlange  davor  geht  hinaus  bis \nauf die Birmensdorferstrasse. Hier sieht man konkret, dass die Dienst-\nleistung für das einfache Volk, für ältere Leute zum Beispiel, die auf \nden Schalterdienst angewiesen sind, nicht so toll ist. Da sehe ich kei-\nnen  Unterschied  zur  Crédit  Suisse  oder  zur  UBS,  die  in  diesem  Be-\nreich ja ebenfalls massiv Personal abgebaut haben.  \nEine zweite Frage: Die Kredite an die Expo 02 sind nirgends aufge-\nführt. Ich möchte wissen, ob es im Jahr 2000 bereits Verbindlichkei-\nten gegeben hat. Falls nicht, würde mich interessieren, wie viel Geld \nfür die Expo 02 gesprochen wurde und wie sicher es ist, dass die ZKB \ndieses Geld zurückerhalten wird. \n \n", "p": 55}, {"t": "Lucius Dürr (CVP, Zürich): Es sind nun doch ein paar Voten gehalten \nworden, die entgegen meiner Absicht eine Art Bonus-Diskussion aus-\ngelöst haben. Ich möchte nicht näher darauf eingehen. Einige Aussa-\ngen muss ich jedoch widerlegen.  \nZur Frage, ob die Kommission versagt habe, kann ich nur sagen, dass \nes ja die Kommission war, welche die ganze Sache in Bewegung ge-\nbracht  hat.  Sie  hat  die  Geschichte  aufgedeckt  und  die  Öffentlichkeit \ninformiert.  Jetzt  ist  sie  daran,  das  Ganze  sehr  rasch  aufzuarbeiten. \nVoraussichtlich  werden  wir  diese  Debatte  im  Rat  am  28.  Mai  2001 \nsehr ausführlich  und ungeschminkt  führen.  Dass jetzt quasi die Auf-\nsichtskommission verantwortlich gemacht wird, ist äusserst problema-\ntisch. Ich würde sogar sagen, es sei politische .... – ich sage es nicht! \nZu  den  Verbesserungsmöglichkeiten:  Die  Aufsichtskommission  hat \neine  andere  Aufgabe  als  Hans-Peter  Portmann  meint.  Wir  sind  nicht \nder  Bankrat.  Unsere  Kommission  hat  zu  prüfen,  ob  Rechnung  und \nGeschäftsbericht  der  Bank  in  Ordnung  sind.  Wir  sind  Milizer  und \nkeine  Bankfachleute.  Wir  müssen  uns  auf  das  beschränken,  was  uns \ndas  Gesetz  vorgibt. Für die Fragen, die Sie aufgeworfen haben, sind \nandere zuständig. Im Übrigen sind wir nicht das oberste Aufsichtsor-\ngan, wenn schon, dann wäre es der Gesamtrat, der hier eine Gesamt-\nverantwortung zu tragen hätte. Ich denke, dass wir die Verantwortung \nwahrgenommen haben, die wir wahrnehmen konnten. \nZur Frage der Hypotheken: Auch hier kann man sagen, dass die ZKB \nden Hypothekenauftrag wahrgenommen hat. Ob man nicht noch wei-\ntere Senkungen hätte machen können, ist eine offene Frage. Die Bank \nhat ja die Hypothekarzinsen erst kürzlich gesenkt und damit dafür ge-\nsorgt,  dass  der  Leistungsauftrag  in  diesem  Bereich  wahrgenommen \nwird. Sie liegt  im Feld der anderen Kantonalbanken  und hat  sich si-\ncher nicht schlechter verhalten als andere.  \nZu den Fragen von Alfred Heer: Ich bitte Sie, Ihre drei Fraktionskol-\nlegen  in  der  Kommission  frühzeitig  mit  diesen  Fragen  zu  versehen. \nWir sind dankbar für solche Fragen und würden sie gerne auch intern \nbehandeln. Hier im Rat kann ich nur sagen, dass die Kontrollinstanz \nam Bonus beteiligt ist; das haben wir bei unseren Recherchen heraus-\ngefunden. Das war mir vorher nicht bekannt, ich bin erst seit diesem \nJanuar Präsident dieser Kommission. Zum Materiellen möge sich bitte \nder Bankpräsident äussern. Auch diese Frage ist aber klar Gegenstand \nunserer kommissionsinternen Abklärungen. Im Mai werden Sie auch \nzu  diesem  Punkt  ausführlich  unsere  Meinung  und  allfällige  Mass-\nnahmen hören. Ich bitte den Bankpräsidenten, sich auch zum Thema \nExpo 02 zu äussern. \nÜberschätzen Sie die Möglichkeiten der Aufsichtskommission nicht! \nWir  sind  ein  Milizorgan  und  erfüllen  unsere  Aufgabe  nach  bestem \nWissen und Gewissen. Wir können nicht Aufgaben übernehmen, die \nanderen Organen zustehen, sonst müsste man das Gesetz ändern und \nden Auftrag der Kommission neu definieren.  \n \n", "p": 56}, {"t": "Hermann Weigold, Präsident des ZKB-Bankrates: Vorerst möchte ich \nder  Kommission  und  vor  allem  ihrem  Präsidenten  für  die  Berichter-\nstattung  bestens  danken.  Noch  nie  wurde  so ausführlich  über  unsere \nBank berichtet. Für die Gratulationen danke ich ebenfalls. Ich werde \ndas Lob den Mitarbeiterinnen und Mitarbeitern weiterleiten und kann \nIhnen versichern, Martin Bäumle, dass niemand gedenkt, auf Lorbee-\nren auszuruhen.  \nRuedi Noser hat viele Zahlen erwähnt und diese mit den Zahlen ande-\nrer Banken verglichen. Er hat dies bereits in einem Artikel in Tages-\nAnzeiger vom 8. März dieses Jahres getan. Er hat die Bank mit 7 bis 9 \nMilliarden  Franken  bewertet,  eine  Rendite  von  4  Prozent  angenom-\nmen und so errechnet, dass die ZKB etwa 350 Millionen Franken aus-\nschütten  müsste,  und  hinzu  kämen  noch  Steuern  in  der  Grössenord-\nnung  von  50  bis  100  Millionen  Franken.  Lassen  Sie  mich  dazu  ein \npaar Dinge sagen. Die Marktkapitalisierung bei Kantonalbanken liegt \nzwischen Faktor 1 und 1,5 und nicht höher. Das ergäbe für die ZKB \neinen  Wert  von  4  bis  6  Milliarden.  Bei  der  angenommenen  Rendite \nvon Ruedi Noser ergäbe das eine Ausschüttung von 160 bis 240 Mil-\nlionen  Franken.  Effektiv  ausgeschüttet  wurden  inklusive Verzinsung \ndes Dotationskapitals 175 Millionen Franken. Ich bitte Sie, auch die \nrund 300 Millionen Franken, die in die Reserve gelegt wurden – Geld, \ndas  dem  Kanton  gehört  –  bei  dieser  Zahlenbeigerei  nicht  zu  verges-\nsen. Zu berücksichtigen ist auch, dass beim Vergleich von Unterneh-\nmenswerten immer ein grosser Interpretationsspielraum besteht.  \nStichwort  Steuern,  Ruedi  Noser:  Sie  haben  die  Steuerbelastung  der \nBanque Cantonale Vaudoise erwähnt. Es ist richtig, dass diese bei ei-\nnem  Reingewinn  2000  von  185  Millionen  Franken  53  Millionen \nFranken Steuern bezahlt hat. Sie hätten auch die Kantonalbank Basel-\nland  als  Beispiel  nehmen  können.  Diese  hat  bei  einem  Reingewinn \nvon 120 Millionen Franken 7 Millionen Franken Steuern bezahlt; das \nzeigt die Unterschiedlichkeit in der Belastung. Die Tatsache, dass die \nZKB von der Steuer befreit ist, ist nicht im Gesetz über die ZKB be-\ngründet, sondern im Steuergesetz festgeschrieben. Richtig ist, dass bei \nder heutigen Abschlussgestaltung die ZKB an Staats- und Gemeinde-\nsteuern rund 80 Millionen Franken aufzuwenden hätte. Hinzu kämen \nnoch die Bundessteuern. Glauben Sie mir aber, dass sich diese Zahlen \nmit entsprechender Steueroptimierung reduzieren liessen. Abgesehen \ndavon  \nreduziert  die  Steuerzahlung  den  Gewinn,  dadurch  die  Gewinnaus-\nschüttung an die öffentliche Hand und die Reservenäufnung.  \nZum  Leistungsauftrag:  Ich  bin  einverstanden  damit,  dass  sich  der  \nLeistungsauftrag  nicht  auf Zahlen beschränken  kann und  darf.  Er  ist \numfassender zu sehen, als Gesamtpositionierung unserer Bank und als \nCredo für unsere Mitarbeiterinnen und Mitarbeiter. Zahlen beigen ist \nrelativ  einfach,  das  Immaterielle  an  diesem  Leistungsauftrag  darzu-\nstellen, ist hingegen wesentlich schwieriger. Dass wir daran noch ar-\nbeiten  müssen  und  auch  werden,  steht  fest.  Im  Übrigen  möchte  ich \ndiesbezüglich auf die Ausführungen von Lucius Dürr verweisen. \nZum Thema Staatsgarantie beziehungsweise zum Stichwort günstige-\nres  Geld  dank  Staatsgarantie:  Die  ZKB  ist  seit  jeher  Staatsbank  mit \nStaatsgarantie. Die langfristige Strategie, der Produktemix, das ganze \nAktivgeschäft ist darauf ausgerichtet, dass Staatsgarantie besteht. Ich \nkann nicht beurteilen, was die ZKB für eine Bank wäre, wenn sie kei-\nne  Staatsgarantie  hätte.  Aber  die  Gleichung  Staatsgarantie  gleich \nTriple-A gleich  günstigeres Geld geht nicht auf, weil die Bank ohne \nStaatsgarantie anders  positioniert wäre. Und wenn  die Staatsgarantie \nfallen  sollte,  wird  sich  die  ZKB  auch  anders  ausrichten  müssen  und \nkann  nicht  mehr  das  gleiche  Aktivgeschäft  betreiben  wie  heute.  Ich \nwill  dabei  nicht  bestreiten,  dass  wir  ohne  Staatsgarantie  möglicher-\nweise  mehr  Mühe  hätten,  insbesondere  im  Ausland  Geld  aufzuneh-\nmen; in Franken und Rappen lässt sich dies jedoch nicht ausdrücken. \nZur  Abgeltung:  Da  gibt  es  verschiedene  Methoden.  Vor  einem  oder \nzwei  Jahren  bin  ich  darauf  eingetreten.  Verschiedene  Banken,  die \nteilprivatisiert  sind,  haben  unterschiedliche  Methoden.  Solange  die \nZKB eine öffentlich-rechtliche Anstalt ist und damit dem Kanton ge-\nhört,  macht eine Abgeltung  der Staatsgarantie  meiner Meinung  nach \nwenig Sinn. Die Abgeltung ginge bei der Gewinnausschüttung bezie-\nhungsweise der Reservenäufnung verloren. \nZum  Bonus:  Ich  habe  die  Bemerkungen  gehört,  die  Fraktionserklä-\nrungen  studiert  und  alles  gelesen.  Ich  möchte  Sie  trotzdem  um  Ver-\nständnis  bitten,  dass  ich  hier zurzeit nicht auf Einzelheiten eingehen \nmöchte. Dies aus zwei Gründen. \nErstens werde ich ja Gelegenheit haben, mich hier in diesem Saal aus-\nführlich  dazu  zu  äussern,  wenn  die  zu  diesem  Thema  eingereichten \nparlamentarischen  Vorstösse  zur  Behandlung  kommen.  Wenn  ich \nmich  nicht  täusche,  liegen  eine  Interpellation,  eine  Motion  und  eine \nAnfrage dazu vor; teilweise sind sie noch nicht einmal beantwortet.  \nZweitens hat die Kommission bei Professor Beat Bernet ein Gutach-\nten  in  Auftrag  gegeben  bezüglich  Rechtfertigung,  Angemessenheit \nund  so  weiter  –  ich  kenne  den  Fragekatalog  nicht.  Ich  bin  der  Mei-\nnung, dass das Ergebnis dieses Gutachtens in die Diskussion einflies-\nsen sollte. Gestatten Sie mir die Bemerkung, dass es meines Erachtens \nschade ist, das ausgezeichnete Ergebnis der ZKB durch die Bonusdis-\nkussion zu überschatten. Dass ein Bonus für alle besteht, hat Lucius \nDürr erwähnt.  \nZu  Alfred  Heer:  Zu  Kreditverhältnissen  im  Zusammenhang  mit  der \nExpo 02 kann und darf ich mich wegen des Bankgeheimnisses nicht \näussern. Sie haben in der Zeitung gelesen, dass die Bank mitgemacht \nhat. Ob und wieweit dieses Geld zurückkommt, werden wir sehen.  \nZu Hans-Peter Portmann: Eine Bemerkung zu Ihrer Behauptung, dass \ndie Steigerung des Zinsertrags auf eine Margenausweitung zurückzu-\nführen sei. Es ist richtig, dass das Zinsgeschäft im vergangenen Jahr \nüberdurchschnittlich gewachsen ist, und zwar von rund 800 Millionen \nauf eine Milliarde Franken. Dies ist nicht auf eine Margenausweitung \nzurückzuführen,  sondern  beruht  auf  höheren  Volumina  bei  Auslei-\nhungen,  einer  risikogerechten  Konditionenpolitik,  verbesserten  Refi-\nnanzierungsmöglichkeiten  und  verschiedenen  anderen  Gründen,  auf \ndie  ich  im  Zusammenhang  mit  der  Beantwortung  der  Anfrage  von \nPeider Filli im Detail eingehen möchte. \nZum  Schluss  bitte  ich  Sie,  den  Anträgen  der  Kommission  zuzustim-\nmen. \n \n", "p": 57}, {"t": " \n", "p": 60}, {"t": "", "p": 60}, {"t": " \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": " \n", "p": 61}, {"t": "Ratspräsident  Hans  Rutschmann:  Traditionsgemäss  ist  der  Kantons-\nratspräsident  als  Gast  am  Sechseläuten  eingeladen.  Ich  darf  deshalb \ndas Zepter für den Rest der Sitzung dem ersten Vizepräsidenten über-\ngeben. \n \n \n", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Ruedi Noser (FDP, Hombrechtikon): Die ZKB hat sich von der Krise, \nin die sie anfangs der 90er-Jahre geraten ist, sehr gut erholt. Wenn es \neinem  Unternehmen  gut  geht,  ist  es  an  der  Zeit,  sich  zu  überlegen, \nwelches die langfristigen Strategien sind. In diesem Sinn hat die FDP \ndiese  Motion  mit  dem  Titel  «Überprüfung  des  unternehmerischen \nFreiraums»  eingereicht.  Der  Bankrat  sieht  überhaupt  keinen  Hand-\nlungsbedarf, hat er ja in der letzten Gesetzesrevision das Optimum für \nsich herausgeholt. Bei der ZKB gibt es weder störende Aktionäre, de-\nnen  man  Rechenschaft  ablegen  muss,  noch  hat  der  Kantonsrat  ir-\ngendwelche Einflussmöglichkeiten. Dass dies dem obersten Gremium \nder Bank gefällt, ist nicht weiter verwunderlich. Der Kantonsrat kann \njedoch  eine  solche  Situation  nicht  akzeptieren.  Zumindest  auf  der \nstrategischen Ebene stellen sich einige Fragen, die vom Rat politisch \nentschieden werden müssen und nicht vom Bankdirektorium.  \nDer Bankrat hält von einer Umwandlung in eine AG nichts, solange \ndie  Staatsgarantie  besteht.  Die  Gewinne  würden  privatisiert  und  die \nSchulden  sozialisiert,  argumentiert  er.  Weiter  ist  der  Bankrat  über-\nzeugt, dass ein Wechsel der Rechtsform gravierend sei. Er befürchtet \neinen  Druck  der  Aktionäre,  auf  Gewinnmaximierung  hinzuarbeiten \nund  damit  weniger  rentable  Geschäftsfelder  aufzugeben.  Die  Erfah-\nrung  aus  den  anderen  Kantonalbanken  und  der  gesunde  Menschen-\nverstand  sagen  zwar  etwas  anderes.  Doch  wer  will  es  dem  Bankrat \nverübeln,  dass  er  von  sich  aus  nicht  bereit  ist,  Macht  abzugeben? \nDarum baut  der Bankrat ein Dreigestirn von Rechtsform, Leistungs-\nauftrag und Staatsgarantie auf, eine Argumentation, die aus dem vor-\nletzten Jahrhundert stammt und etwas verstaubt ist.  \nRund  um  den  Kanton  Zürich  wandeln sich  die Kantonalbanken,  nur \ndie  ZKB  hält  an  dem  fest,  was  aus  dem  vorletzten  Jahrhundert \nstammt.  Sie  kann  es  sich  noch  ein  paar  Jahre  leisten.  Da  sie  ja  eine \nder  grössten  Kantonalbanken  ist,  wird  sie  den  Strukturwandel  erst \nspäter in der vollen Härte spüren. Nur hätte die drittgrösste Bank auf \ndem Finanzplatz Zürich eine ganz andere Aufgabe zu übernehmen als \neinfach nichts zu tun. Im Strukturwandel der Kantonalbanken müsste \ndie ZKB die Führung übernehmen. Es ist klar, dass es in der Schweiz \nstarke regionale und national orientierte Banken brauchen wird. Nur \nmüssen sich diese über die Kantonsgrenzen hinaus neu organisieren. \nDie ZKB steht bei diesem Prozess abseits. Dieser Prozess findet nicht \nnur in der Schweiz statt. Auch in Deutschland werden sich die Lan-\ndesbanken in nächster Zeit private Strukturen geben.  \nOftmals wird gesagt, diese Motion komme zu früh und das Volk habe \nklar zum Ausdruck gebracht, dass es die ZKB nicht privatisieren wol-\nle.  Diese  beiden  Punkte  sind  falsch.  Der  Finanzplatz  und  das  Bank-\nwesen  unterstehen  einem  starken  Wandel.  Die  Hauptargumente,  die \nbei der letzten Gesetzesrevision gegen eine Änderung der Rechtsform \ngesprochen haben, sind vom Tisch. Das Volk hatte nur die Möglich-\nkeit, einem neuen Gesetz zuzustimmen oder an einem veralteten fest-\nzuhalten. Die Eventualfrage, ob die Rechtsform geändert werden sol-\nle, wurde nicht gestellt und damit auch nicht vom Volk beantwortet. \nIm Weiteren möchte ich nebenbei darauf hinweisen, dass das Dilem-\nma, in dem der Kantonsrat mit der Bonusgeschichte heute steckt, da-\nher  rührt  –  die  vorhergehende  Debatte  hat  dies  gezeigt  –,  dass  das \nheute  vorhandene  Gesetz  eigentlich  darauf  ausgerichtet  war,  die \nRechtsform zu wechseln. Erst im letzten Augenblick verzichtete man \nauf diesen Wandel. Dadurch fehlen uns heute die griffigen Kontroll-\nmechanismen. Wir werden also früher oder später vor der Frage ste-\nhen, ob wir das aktuelle Gesetz dahingehende ändern wollen, dass die \nPolitik wieder vermehrt Einfluss haben wird, oder aber dass die ZKB \nin die Privatwirtschaft entlassen wird. \nAuf jeden Fall kann man nicht jedesmal, wenn in der ZKB etwas pas-\nsiert,  das  einem  politisch  nicht  passt,  das  Gesetz  genau  für  diesen \nPunkt  ändern.  Das  geht  erstens  zu  langsam  –  die  Bonusgeschichte \nlässt grüssen – und führt zweitens zu einem willkürlichen politischen \nEinfluss, den man mit der letzten Gesetzesrevision gerade verhindern \nwollte.  Oder  finden  Sie  es  richtig,  dass  Freunde  der  SVP  vielleicht \neine  Initiative  oder  eine  Motion  einreichen,  die  verlangt,  dass  die \nZKB der Expo 02 keine Kredite geben kann? Das kann doch nicht der \nrichtige politische Einfluss sein! \nWas würde eigentlich passieren, wenn die ZKB teilweise privatisiert \nwürde?  Der  Leistungsauftrag  ginge  verloren.  Ob  das  irgendjemand \nbemerken  würde,  stelle  ich  in  Frage.  Dem  Staat  würden  keine  Ein-\nnahmen entgehen. Wir haben es ja vorhin gehört: Was die ZKB heute \nals  Gewinn  abliefert,  liefert  sie  morgen  als  Steuer  ab.  Der  Wirt-\nschaftsstandort aber würde nachhaltig von Steuern entlastet. Der Kan-\nton  und  die  Gemeinden  könnten  grosse  Teile  ihrer  Schulden  abzah-\nlen. Die Gemeinden, denen ein Drittel der ZKB gehört, könnten vom \nPrivatisierungsgewinn  sehr  stark  profitieren.  Das  würde  in  etwa  – \nnehmen wir die Zahl, die Hermann Weigold vorhin genannt hat, also \n4 bis 6 Milliarden Franken – dazu führen, dass man Zinsen von 4 bis \n7 Steuerprozenten einsparen könnte. Damit würde die ZKB wohl ih-\nren Leistungsauftrag am besten erfüllen. \nEs  ist  der  FDP  bewusst,  dass  eine  starke  Bank,  die  sich  als  Haupt-\nmarkt  den  Wirtschaftsraum  Zürich  auf  die  Fahne  geschrieben  hat, \nsehr  wichtig  ist.  Eine  Gesetzesänderung  sollte  die  Übergangsbedin-\ngung  schaffen,  damit  die  ZKB  eine  starke  und  unabhängige  Bank \nbleiben wird. Das ist keine Illusion, haben doch die Regionalbanken \nihre Aktien sehr breit streuen können, sodass eine Übernahme dieser \nInstitute  praktisch unmöglich ist. Im Gegenteil: Die Regionalbanken \nverwenden  ihre  Aktien  zur  aktiven  Kundenpflege.  Warum  die  ZKB \nauf dieses Marketinginstrument verzichtet, verstehen wir nicht. In ih-\nrer Antwort sagt sie ja selbst, dass sie davon nur Vorteil hätte.  \nIn all den verschiedenen Vorstössen betreffend der ZKB wird die Re-\ngierung  nicht  müde  darauf  hinzuweisen,  dass  allein  der  Kantonsrat \nfür  die  Bank  zuständig  ist  und  dass  sich  der  Regierungsrat  jeden \nKommentars  enthalte.  Ich  glaube aber Signale empfangen  zu  haben, \nzen würde.  \n8353 \nGestatten  Sie  mir  noch  eine  Bemerkung  aus  der  Sicht  eines  jungen \nUnternehmers, der noch nicht lange in diesem Parlament sitzt: Viele \nVorlagen, die in diesen Rat kommen, sind reine Ausführungsbestim-\nmungen  mit  ganz  wenig  Spielraum.  Oftmals  höre  ich  von  Kollegen, \ndass  man gerne etwas mehr Zeit  hätte. Ich möchte da auf  die Voten \nzur  Privatisierung  des  Flughafens  oder  der  EKZ  hinweisen,  die  in \ndiesem  Rat gefallen sind. Jetzt könnte der Kantonsrat dieser Motion \nzustimmen und endlich einmal selbst etwas unternehmen. Wir könn-\nten uns für die Ausarbeitung dieser Vorlage die Zeit nehmen, die wir \nbrauchen, um eine tragfähige Lösung zu erhalten. Allen in diesem Rat \nist  es  klar,  dass  früher  oder  später  der  Druck  von  aussen  bezüglich \nPrivatisierung der ZKB so gross sein wird, dass wir eine Vorlage aus-\narbeiten müssen. Warum sind wir nicht einmal von uns aus aktiv und \nagieren, anstatt immer nur zu reagieren? Dies würde natürlich bedin-\ngen,  dass  wir  die  ideologischen  Scheuklappen  ablegen  und offen  an \ndie  Aufgabe  herangehen.  Ich  bin  sicher,  dass  wir  eine  wegweisende \nLösung  für  die  Schweiz  erarbeiten  und  damit  die  Zukunft  der  ZKB \nsichern würden.  \nFür die Unterstützung der Motion danke ich Ihnen. \n \n", "p": 64}, {"t": "Lucius Dürr (CVP, Zürich): Für mich sind die vom Motionär aufge-\nworfenen  Fragen  alles  andere  als  fremd.  Was  wir  vorhin  gehört  ha-\nben,  kommt  mir sehr bekannt vor. Gestern  Abend  habe ich den per-\nsönlichen  PC  zum  Thema  ZKB  durchgeforstet  und  ein  umfassendes \nArgumentarium  zur  Frage  der  Privatisierung  gefunden,  das  ich  da-\nmals für die Fraktion erstellt habe. Sie sehen also, dass wir bei diesem \nThema keine Berührungsängste haben. Es war insbesondere die CVP, \ndie  1997  und  vorher  mittels  einer  Parlamentarischen  Initiative  die \nUmwandlung der ZKB in eine AG forderte. Ich verhehle Ihnen nicht, \ndass  wir  damals  mit  fliegenden  Fahnen  untergegangen  sind.  Nicht \neinmal von der FDP haben wir genügend Stimmen erhalten, um die-\nses Anliegen durchzubringen! \nDie Ansichten der CVP haben sich seither nicht grundsätzlich geän-\ndert, auch nicht auf Grund einer gewissen Frustration. Aber auch wir \nmüssen zur Kenntnis nehmen, wie der Souverän in dieser Frage abge-\nstimmt hat. Es ist zwar richtig, was Ruedi Noser gesagt hat: Die Frage \nwurde  dem  Volk  nicht  direkt  gestellt,  sondern  nur  im  Rahmen  des \nGesamtpakets  dieses  Gesetzes.  Es  gab  auch  damals  Gegner,  welche \ndie  Gesetzesvorlage  zur  Ablehnung  bringen  wollten  mit  der  klaren \nMeinung,  dass  damit  die  Privatisierung  verhindert  würde.  Diese \nKlänge  sind  beim  Volk  nicht  angekommen.  Auch  wir  müssen  uns \ndem  Volkswillen  unterziehen.  Ob  das  für  die  Ewigkeit  geschieht, \noder  die  Frage  nicht  nach  einer  gewissen  Zeit  wieder  aufgeworfen \nwerden darf, lassen wir offen.  \nHeute jedoch lehnen wir die Motion, die sicher viel Richtiges enthält, \naus den genannten Gründen ab. \n \n", "p": 68}, {"t": "Marco  Ruggli  (SP,  Zürich):  Zu  Ruedi  Noser,  Hans-Peter  Portmann \nund der ganzen FDP-Fraktion: Wissen Sie, worin sich im Kern unsere \nPosition  zur  ZKB  von  der  Ihren  unterscheidet?  Die SP will, dass  es \ndie  ZKB  in  zehn  oder  zwanzig  Jahren  als  selbstständige  Bank  noch \ngibt. Sie aber nehmen mit Ihrer Motion bewusst in Kauf, dass dieses \nFlaggschiff des Kantons Schlagseite bekommt. Die Umwandlung ei-\nnes  Staatsinstituts  in  eine  Aktiengesellschaft  ist  immer  der  erste \nSchritt aus der öffentlichen Kontrolle hinaus in Richtung Vollprivati-\nsierung. Wir kennen doch unsere Pappenheimer – zuerst in eine AG \numwandeln und in einem zweiten und dritten Schritt dann den Akti-\nenbesitz sukzessive aus der öffentlichen Hand geben! So war und ist \nes bei der Luzerner und der St. Galler Kantonalbank und so wird es \nauch bei einer ZKB-Aktiengesellschaft sein.  \nGeht man so mit dem Volksvermögen um? Haben wir bereits verges-\nsen,  wie  die  Aktienkurserwartungen  bei  der  Flughafenprivatisierung \nin  den  Keller  gefallen  sind,  zu  Lasten  des  Fiskus?  Haben  wir  nicht \ngesehen, wie beim Börsengang der Luzerner und St. Galler Kantonal-\nbank  die  Emissionspreise  im  unteren  Bereich  des  Bandes  blieben? \nDas Nachsehen hatten ebenfalls die Steuerzahler. Und bereits ist die \nSt. Galler Kantonalbank reif für eine Übernahme. Kein Wunder, dass \nin  weiten  Kreisen  die  Skepsis  gegenüber  weiteren  Kantonalbankpri-\nvatisierungen wächst!  \nDie ZKB ist 1870 als eigentliches Gegengewicht zu den Herrenban-\nken gegründet worden. Die Freisinnigen waren damals Geburtshelfer. \nDamals hatte die Politik auch in dieser Partei noch Vorrang vor Wirt-\nschaftsinteressen.  Und  nun  wollen  Sie  sich  als  Totengräber  unserer \nStaatsbank betätigen. Sehen Sie denn nicht, dass es auf dem Platz Zü-\nrich  auch  heute  dringend  einer  Bank  bedarf,  die  nicht  einfach  den \nGrossbanken nacheifert, sondern eine etwas sozialverträglichere Ge-\nschäftspolitik  betreibt?  Sollen  etwa  die  Alternative  Bank  und  die \nRaiffeisenkassen  diesen  Part  übernehmen?  Die  sind  doch  viel  zu \nklein! Einzig die ZKB als drittgrösste Bank im Land kann das tun.  \nWer soll in zehn Jahren noch die kleinen Leute und Firmen bedienen? \nSicher nicht die UBS und die Crédit Suisse! Wieso also die ZKB des \nSchutzes berauben, der ihr Überleben auf lange Zeit sichert? \nZu  Ruedi  Noser:  Sie  schaffen  mit  Ihrer  Motion  nicht  mehr  Wettbe-\nwerb, sondern weniger. Diese Motion ist nicht nur gefährlich für das \nGleichgewicht  auf  dem  Finanzplatz,  sondern  auch  heuchlerisch.  Sie \ngeben vor, der ZKB etwas Gutes zu tun und ihr mehr Freiraum geben \nzu wollen. In Tat und Wahrheit wollen Sie aber deren Konkurrenten \nstärken. Sie tragen quasi ein Stück Heimat zum Markt. Da macht die \nSP-Fraktion  nicht  mit  und  da  wird  auch  das  Volk  nicht  mitmachen. \nNicht einmal die SVP wird da mitmachen wollen – so vaterlandslos \nkann man einfach nicht sein!  \nAls  Bank  mit  Staatsgarantie  und  drei  grossen  A  im  Rating  ist  die \nZKB in bester Verfassung. Der Geschäftserfolg der letzten drei Jahre \nwar  rekordverdächtig,  auch  ohne  zusätzlichen  Freiraum,  wie ihn die \nFDP  definiert.  Lassen  Sie  die  ZKB  in  Ruhe!  Als  Staatsbank  hat  sie \ndie  besten  Voraussetzungen,  noch  weitere  130  Jahre im Dienste des \nVolkes und der Wirtschaft zu stehen. Dazu braucht es keinen Rechts-\nkleidwechsel,  keinen  Entzug  der  Staatsgarantie  und  keine  Motion \nRuedi Noser. \nLehnen Sie mit uns den für die Zürcher Bevölkerung und die Zürcher \nWirtschaft gleichermassen schädlichen Vorstoss ab! \n \n", "p": 69}, {"t": "Kurt Schreiber (EVP, Wädenswil): Ich spreche zwar nicht gerne eng-\nlisch  in  einer  Kantonsratsdebatte,  den  folgenden  Slogan  möchte  ich \naber trotzdem anbringen: «Never change a winning team!» Man soll \neine  Mannschaft,  die  gewinnt,  nicht  auswechseln.  Oder  anders  ge-\nsagt:  Man  soll  die  Form  einer  Bank,  welche  ihren  gesetzlich  vorge-\nschriebenen  Zweck  bestens  erfüllt,  nicht  ohne  grosse  Not  ändern. \nDies umso mehr, als das Volk vor wenigen Jahren mit überwältigen-\nder Mehrheit zur gegenwärtigen Form der ZKB Ja gesagt hat.  \nSicherlich wäre es möglich, dass gewisse Vorteile entstehen könnten; \nso  steht  es  auch  in  der  Motionsantwort.  Bitte  beachten  Sie  hier  die \nMöglichkeitsform! Die Nachteile sind bereits erwähnt worden. Wich-\ntig finde ich auch, dass eben nicht nur der Gewinn allein selig macht. \nEs  gibt  auch  noch  andere  Elemente,  die  bei  einer  Unternehmung \ndurchaus ihren Platz haben können.  \nEs ist gesagt worden, dass es schön wäre, wenn die ZKB Steuern ab-\nliefern würde. Klar wäre es schön, wenn wir mehr Einnahmen hätten! \nGestatten  Sie  mir  aber  dazu  eine  Frage.  Zwei  grosse  Banken  haben \nfusioniert. Diese Fusion wurde nicht überall begeistert aufgenommen. \nSie hat sehr viel Geld gekostet und am Schluss kam heraus, dass der \nSteuerertrag  aus  dieser  fusionierten  Bank  äussert  gering  war.  Wo \nblieben denn diese Steuergelder, meine lieben Damen und Herren von \nder  FDP!  Wäre  es  nicht  vielleicht  angezeigt,  wenn  man  auch  da \nschauen würde, dass dem Staat jene Gelder zufliessen, die er braucht?  \nDer  Wirtschaftsstandort  ist  ebenfalls  als  positives  Element  erwähnt \nworden. Die ZKB ist ein Gegenpol zu den Grossbanken und erfüllt in \ndieser Beziehung eine wichtige Aufgabe. Diese Aufgabe soll sie auch \nweiterhin im bisherigen Rahmen erfüllen. \nIch  möchte  zum  Schluss  an  Paragraf  2  des  ZKB-Gesetzes  erinnern. \nDort wird unter anderem gesagt, diese Bank sei dazu da, den kleine-\nren und mittleren Unternehmen, den Arbeitnehmerinnen und Arbeit-\nnehmern, der Landwirtschaft oder öffentlich-rechtlichen Körperschaf-\nten Hilfestellung zu leisten und günstige Kredite zu gewähren. Diese \nAufgabe soll sie weiterhin erfüllen. Deshalb sollten wir ihr nicht mit \neiner Motion Steine in den Weg legen. \n \n", "p": 71}, {"t": "Erwin  Kupper  (SD,  Elgg):  Es  liegt  auf  der  Hand,  dass  hinter  dieser \nMotion die Absicht steckt, die ZKB zu privatisieren und die Staatsga-\nrantie  abzuschaffen.  Haben  wir  in  Zürich  nicht  schon  genug  private \nGrossbanken,  die  vor  allem  den  Shareholdern  Milliardengewinne \neinbringen? Es ist bekannt, dass diese Grossbanken kein Interesse an \nKunden  des  unteren  Mittelstandes  und  den  Kleinverdienern  haben, \ndenn  diese  sind  für  eine  Gewinnmaximierung  nicht  interessant.  Ich \nhabe das selber einmal erlebt, als ich ein kleines Hypothekardarlehen \nnötig  hatte.  Die  grossen  Banken  waren  daran  gar  nicht  interessiert, \nnur die Kantonalbank hat mir geholfen.  \nAuch die Staatsgarantie gibt in erster Linie den Kleinen die notwen-\ndige Sicherheit, denn ein Verlust ihres Ersparten würde sie weit mehr \ntreffen  als  einen  Grossverdiener.  Dieser  kann  ja  sein  Geld  bei  einer \nprivaten Bank anlegen.  \nFerner ist festzuhalten, dass die Kantonalbank in ihrer gegenwärtigen \nStruktur in den letzten Jahren sehr gute Ergebnisse erreicht hat, von \ndenen nebst dem Kanton auch die Gemeinden profitierten. Es ist da-\nher nicht einzusehen, warum das nun geändert werden soll.  \nIch  bitte  Sie  deshalb,  die  Motion  nicht  zu  unterstützen.  Damit  habe \nich geschlossen, ich danke Ihnen für Ihre Aufmerksamkeit. Das war, \nwie Sie wissen, mein letztes Votum in diesem Rat. \n \n", "p": 72}, {"t": "Martin Bäumle (Grüne, Dübendorf): Die Grünen sind klar gegen die \nÜberweisung dieser Motion. Ich muss diesen Vorstoss fast als «Löli-\nVorstoss»  ohne  Inhalt  und  Konzept  bezeichnen. Wenn  die freisinni-\ngen Konzepte so aussehen, dann  habe  ich Bedenken. Die alte Leier, \nmit Privatisierung und AG werde alles besser, wird einmal mehr an-\ngestimmt.  Die  Liberalisierer  und  AG-Gründer  reiten  einen  weiteren \nRitt auf die ZKB und nutzen die Boni-Diskussion aus, um ihren Ar-\ngumenten  Gewicht  zu  geben,  obwohl  das  nichts  miteinander  zu  tun \nhat.  \nBei  der  ZKB  geht  es  darum,  dass entweder  die heutige  Struktur  mit \ndem Leistungsauftrag beibehalten wird oder dass man sagt, der Staat \nZürich brauche keine Staatsbank mehr, man könne eine weitere priva-\nte oder fusionierte Bank daraus machen. In diesem Fall fällt aber auch \nder Leistungsauftrag und die Staatsgarantie sowieso. Die Grünen se-\nhen  durchaus  öffentlich-rechtliche  Interessen  zur  Beibehaltung  der \nheutigen  Struktur  der  ZKB  und  sagen  Nein  zu  einem  reinen  Share-\nholder-Denken, das eine private Bank natürlich haben müsste.  \nAuf dem Hypothekarmarkt ist die ZKB führend. Die Förderung von \nKMU, die sich ja alle hier drin auf die Fahne schreiben, ist eine wich-\ntige Aufgabe, ebenso das Retail-Banking vor allem für die Kleinspa-\nrer. Das sind zentrale Aspekte, welche die ZKB mit ihrem Auftrag so \nerfüllen  kann,  ohne  diesen  aber  wegfallen  würden.  Und  wer  weiss \nschon, was in zehn, zwanzig oder dreissig Jahren auf diesem Gebiet \nnoch passiert? \nAuch der ökologische Leistungsauftrag kann durchaus von der ZKB \nwahrgenommen werden, indem sie hier eine Vorreiterrolle spielt und \nnicht wartet, bis alle anderen in diesem Bereich gehandelt haben.  \nUnd  wenn  es  am  Schluss  so  herauskommt,  wie  es  schon  alt  Regie-\nrungsrat  Eric  Honegger  haben  wollte?  Eigentlich  gründet  man  eine \nAG,  verkauft  49  Prozent  der  Aktien  und  hat  immer  noch  die  Mehr-\nheit; es ändert sich fast gar nichts. Im Grunde genommen geht es da-\nbei nur um das eine, nämlich darum, Geld, sprich Volksvermögen aus \nder ZKB herauszuziehen, um die schlechte Finanzlage zu verbessern. \nDas kann keine Lösung sein! \nIm Übrigen möchte ich Sie daran erinnern, dass das Volk erst letzthin \ndie heute bestehende Struktur an einer Abstimmung bestätigt hat, es \nsteht also zu seiner Staatsbank.  \nEs ist durchaus erlaubt, Fragen zu stellen. Meiner Ansicht nach gibt \nes in zwei Punkten Handlungsbedarf.  \nErstens: Beim Bankrat muss sich etwas ändern. Die Pfründen müssen \nweg. Hier sehe ich aber im Moment noch keinen Handlungswillen bei \nden  drei  grossen  Parteien.  Dazu  muss  man  keine  AG  gründen  und \nkein Volksvermögen verscherbeln.  \nZweitens:  Die  Staatsgarantie  muss  ernsthaft  hinterfragt  werden.  Ist \ndiese in Zukunft noch realistisch? Stellen Sie sich vor, die ZKB wür-\nde in ein Desaster hineingeraten und rechnen Sie aus, was dies für ei-\nne  Steuerfusserhöhung  zur  Folge hätte! Das  würde  den  Rahmen des \nKantons schnell einmal sprengen oder zumindest sehr stark belasten. \nDie  ZKB  muss  diese  Frage  in  den  nächsten  Jahren  ernsthaft  prüfen \nund sich allenfalls Alternativen zur heutigen absoluten Staatsgarantie \ngefallen lassen. Man muss aber nicht gleich das Kind mit dem Bade \nausschütten und von einer privaten Bank reden. \nGar  nicht  verstehen  kann  ich  hingegen,  wenn  Ruedi  Noser  gewisse \nstrategische Entscheide auf die Kantonsratsebene nehmen will. Es ist \nsicher  nicht  Aufgabe  des  Kantonsrates,  strategische  Bankaufträge \nentgegenzunehmen. Wir haben eine gut funktionierende Bank mit ei-\nner fähigen Geschäftsleitung, die ja hoffentlich auch wieder fähig be-\nsetzt wird, wenn jemand zurücktritt. Zudem hätten wir einen Bankrat, \nden  wir  noch  besser  besetzen  können.  Ich  möchte  jetzt  nicht  sagen, \ndass  alle  Mitglieder  des  Bankrates  schlecht  sind,  aber  wir  könnten \ndieses  Gremium  bestimmt  professionalisieren,  verkleinern  und  auf \nseine Kernkompetenzen beschränken. Dann ist dieser Bankrat gefor-\ndert, die strategischen Linien festzulegen, aber sicher nicht der Kan-\ntonsrat! Wir haben die Oberaufsicht. Bezüglich Bonuszahlungen ha-\nben wir diese nicht genügend wahrgenommen. Auch hier müssen wir \nin Zukunft wachsam bleiben.  \nAuf den Lorbeeren ausruhen reicht nicht! Aber die Motion von Ruedi \nNoser bringt uns überhaupt nichts, sie ist lediglich eine alte Platte, die \nneu aufgelegt wurde. \n \n", "p": 73}, {"t": "Peter Vonlanthen (SP, Oberengstringen): Zu Ruedi Noser: Es ist gut, \ndass  Sie  am  Schluss  Ihres  Votums  noch  zugegeben  haben,  was  Sie \neigentlich wollen, nämlich schlussendlich die Privatisierung der Kan-\ntonalbank.  Sie  haben  zudem  gesagt,  Sie  hätten  Zeichen  dafür  ent-\ndeckt,  dass  sogar  der  Regierung  jetzt  dafür  sei  –  Kunststück,  dieser \nwar, so glaube ich, schon immer dafür! Das Volk hingegen wird nicht \ndafür sein, das hat man bei der letzten Abstimmung deutlich gesehen. \nWenn Sie das noch einmal riskieren wollen, bitte sehr! \nIch  glaube,  dass  Sie  mehr  auf  Ihre  Altvordern  wie  zum  Beispiel  alt \nBundesrat  Rudolf  Friedrich  hören sollten,  der sagt, da seien  die  To-\ntengräber  der  freien  Wirtschaft  am  Werk.  Diese  Aussage  passt  auch \nzum  Ansinnen  dieser  Motion.  Wir  sprechen  ja  in  diesem  Rat  nicht \nzum ersten Mal über das Thema Privatisierung. Dabei stellen wir im-\nmer wieder fest, dass gewisse Kreise diesen wunderbaren Kuchen un-\nter sich aufteilen wollen. Auch hier wollen die Bürgerlichen Staatsbe-\nsitz, der für einmal rentiert, privatisieren. Dies ganz nach dem Motto \n«der  Gewinn  den  Privaten,  der  Verlust  dem  Staat»  –  und  die  Auf-\nräumarbeiten  ebenfalls,  siehe  Swissair.  Dabei  ist  die  Kantonalbank \ndoch gerade auf die Initiative von bürgerlichen demokratischen Poli-\ntikern  zurückzuführen.  Die  Kantonalbank  war  insbesondere  für  die \nbäuerlichen und gewerblichen Kunden gedacht, welche von den Ge-\nschäftsbanken schlecht behandelt wurden.  \nIch frage Sie: War es vor 130 Jahren wirklich so anders als heute? Ich \nglaube nicht. Erfüllt die ZKB nicht auch noch heute eine ganz spezi-\nfische  Aufgabe  für  unsere  Volkswirtschaft,  welche  die  Grossbanken \neben nicht erfüllen wollen und auch nicht zu erfüllen vermögen, weil \nsonst ihr Shareholder-Value-Denken ein bisschen ramponiert würde?  \nÜber  den  Leistungsauftrag  könnten  wir  diskutieren.  Ich  persönlich \nbin  der  Meinung,  dass  die  ZKB  den  Leistungsauftrag  nicht  schlecht \nerfüllt.  Nehmen  wir  das  Beispiel  Hypothekarzinsen.  Die  Kantonal-\nbank muss natürlich auch rentieren, aber sie geht mit ihrer Hypothe-\nkarzinspolitik relativ sanft um. Wenn es die Kantonalbank im Gross-\nraum Zürich nicht gäbe, hätten wir wahrscheinlich auf dem Hypothe-\nkarmarkt  in  der  Schweiz  Zustände  wie  in  Deutschland,  nämlich  11 \nund noch mehr Prozent. Genau das würde passieren, weil die Grossen \ndann  keine  Konkurrenz  mehr  hätten  und  ein  Marktmonopol  über-\nnehmen  würden. Das ist nur einer von etwa  17  Punkten, die ich be-\nzüglich Leistungsauftrag nennen möchte.  \nDie ZKB besteht seit 130 Jahren und ist im Bankensektor weder klein \nnoch unbedeutend. Sie hat eine Bilanzsumme von rund 80 Milliarden \nFranken und ist damit immerhin die drittgrösste Schweizer Bank. Mit \nihren 4500 Beschäftigten ist sie in Zürich ein bedeutender Arbeitge-\nber. Die besondere Qualität der ZKB wurde seit 1994 von der Rating-\nAgentur  mit  der  Bestnote  bewertet,  und  zwar  nicht  nur  wegen  der \nStaatsgarantie.  Machen  wir  uns  doch  nichts  vor!  Wenn  die  CS  ka-\nputtgehen würde, müsste der Staat auch einspringen. Faktisch hat je-\nde Grossbank eine Staatsgarantie. Immerhin hat die ZKB die Bestno-\nte  und  das  macht  natürlich  die  Grossbanken  sauer.  Die  ZKB  rückt \nnämlich damit zur zwölftsichersten Bank der Welt auf. Aber nicht nur \ndie Grösse, sondern auch die Qualität der ZKB als attraktive Arbeit-\ngeberin zählt. Wir haben immerhin 4500 Mitglieder, die in den Ban-\nken arbeiten. Uns wird immer wieder bestätigt, dass das Arbeitsklima \nin der ZKB anständig und gut ist und besser als in anderen Banken. \nDie  Privatisierung  wäre  für  das  Personal,  die  Kundschaft  und  das \nKleingewerbe im Kanton Zürich ein bedeutender Verlust. (Die Rede-\nzeit ist abgelaufen.) \n \n", "p": 74}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ich möchte nur drei Bemerkun-\ngen  zu  den  Voten  von  diversen  Vorrednern  anbringen.  Von  Marco \nRuggli  haben  wir  gehört,  dass  diese  Bank  seit  130  Jahren  bestens \nfunktioniere,  weil  sie  in  Staatsbesitz  sei.  Was  gestern  richtig  war, \nmuss heute – und erst recht nicht morgen – nicht mehr zwingend rich-\ntig sein. Es wäre ein vornehme strategische Aufgabe dieses Rates, die \nSituation  prospektiv  zu  betrachten  und  nicht  nur  den  gegenwärtigen \nStatus quo anzuschauen.  \nIch  habe  festgestellt,  dass  viele  Kolleginnen  und  Kollegen  offenbar \nnicht  gehört  haben,  was  der  Bankratspräsident  beim  vorherigen  Ge-\nschäft  ausgeführt  hat.  Er  hat  nämlich  die  guten  Erträge  im  Zinsge-\nschäft der Bank damit begründet, dass sie risikogerecht Kredite ver-\ngäbe. Dass dies zutrifft, kann ich Ihnen als Freiberuflerin, selbststän-\ndig  Erwerbende  und  Hausbesitzerin  bestätigen.  Die  Kreditvergaben \nerfolgen  sehr  risikogerecht,  sogar  übervorsichtig.  Bei  einer  der \nGrossbanken  läge  das  Angebot  bedeutend  günstiger  als  bei  der  an-\ngeblich  so  überdurchschnittlich  KMU-freundlichen  ZKB.  Hier  wäre \neiniges  an  Handlungsbedarf  angezeigt,  anstatt  nur  das  allzu  schöne \nLoblied auf diese Bank zu singen, die nur nach volkswirtschaftlichen \nKriterien  dafür sorgt,  dass Kleinunternehmen,  deren Kapitaldeckung \ngrösser  ist  als  diejenige  der  SAirGroup,  nicht  vorzeitig  Kredite  ge-\nkündigt  erhalten,  obwohl  sie  immer  und fristgerecht  ihre  Zinsen  be-\nzahlen. \nZu Kurt Schreiber: Ich finde es schon spannend, wie die drittgrösste \nBank  der  Gegenpol  zu  den  zwei  anderen  Grossbanken  sein  soll. \nGross sind sie allesamt und sie haben alle das Ziel, optimal zu wirt-\nschaften  \nund  Gewinne  abzuwerfen.  Auch  die  ZKB  ist  heute  kein  Wohltätig-\nkeitsinstitut.  \nIch bitte Sie, der Motion zuzustimmen. \n \n", "p": 76}, {"t": "Ernst  Züst  (SVP,  Horgen):  Die  ZKB  kann  auf eine erfolgreiche  Ge-\nschichte  zurückblicken.  Die  zürcherische  Staatsbankidee  hat  seiner-\nzeit auch den Anstoss zur Gründung einer Reihe von weiteren Kanto-\nnalbanken  in  der  Schweiz  geführt.  Die  Kantonalbanken  waren  also \ngedacht  als  Gegenpol  zu  den  seinerzeitigen  Handels-  und  Industrie-\nbanken.  Die  Oberaufsicht  liegt  bei  uns  und  wir  dürfen  nicht  das \nschlechte  Glied  in  der  Kette  sein.  Wir  sind  letztlich  auch  dem  Volk \nund  den  Kunden  gegenüber  verantwortlich,  dass  der  ZKB-\nStaatsschatz  erhalten  bleibt  und  es  gar  nicht  so  weit  kommen  kann, \ndass  die  Staatsgarantie  je  beansprucht  werden  muss.  Dies  ist  aber \nnicht selbstverständlich. \nHeute  besteht kein Anlass zur Sorge. Die ZKB ist die Nummer eins \nim  Wirtschaftsraum  Zürich  und,  wie  wir  vorhin gehört haben, sogar \ndie  zwölftsicherste  Bank  der Welt. Lassen  wir es  also dabei bleiben \nund  hoffen  wir,  dass  es  so  bleiben  kann!  Neben  den  Grossbanken \nUBS und CS ist die ZKB die Nummer drei in der Schweiz. Die ZKB \nweist in ihrem 131. Bericht auch das beste Ergebnis ihrer Geschichte \naus.  Der  anhaltende  Erfolg  der  ZKB  ist  der  Beweis  dafür,  dass  die \nRechtsform für die ZKB eine untergeordnete Rolle spielt.  \nDie Entstaatlichung der Kantonalbanken ist da und dort ein beliebtes \nSteckenpferd. Will man eine experimentierfreudige Teilprivatisierung \nals  Auftakt  zu  einer  Vollprivatisierung?  Will  man  einen  Modetrend \nnachahmen?  Will  man  eine  Neuordnung  der  Kantonalbankenland-\nschaften auslösen? All dies lässt eigentlich die Motion offen. \nWie  sieht  die SVP die ZKB? Die  SVP steht zur  ZKB  als souveräne \nBank. Sie will keine risikobehaftete Experimente mit der Staatsbank \nund auch keine oligopolistische Marktstruktur der Global Players auf \ndem Finanzplatz Schweiz. Sie steht für einen freien Wettbewerb ein. \nDie  SVP  sieht  auch  aus  folgenden  vier  Gründen  keinen  Handlungs-\nbedarf für eine Gesetzesänderung für die ZKB: \nErstens: Im Kanton Zürich ist der strategische Entscheid zur Ausrich-\ntung der ZKB mit dem Leistungsauftrag vor gut drei Jahren gefallen. \nEin Volksmehr von rund 80 Prozent hat damals zugestimmt. Dies war \ndie Stimme der Kunden.  \nZweitens:  Die  ZKB  hat  dank  dem  neuen  Kantonalbankengesetz  ge-\nnügend Freiraum. Ich erinnere an die wichtigsten Neuerungen. Para-\ngraf 7 hält fest, dass die ZKB als Universalbank im In- und Ausland \ntätig sein kann. Gemäss Paragraf 9 hat sie zudem die Möglichkeit, im \nIn- und Ausland Tochtergesellschaften zu gründen und Stiftungen zu \nerrichten.  \nDrittens:  Eine  Teilprivatisierung  wäre  für  die  ZKB  nicht  sinnvoll, \ndenn sie wäre weder Fisch noch Vogel. Bei einer allfälligen Schiefla-\nge  der  ZKB  hätte  der  Steuerzahler  dann  die  Zwangsbürgschaft  der \nStaatsgarantie  einzulösen.  Diesbezüglich  kennen  wir  in  der  Schweiz \nschon genügend Fälle.  \nViertens: Der Kanton Zürich braucht sein wertvollstes Tafelsilber mit \neinem  Wert  in  x-facher  Milliardenhöhe  heute  sicher  nicht  zu  ver-\nscherbeln. \nIch wage noch einen kurzen Blick in die Zukunft, allerdings nicht auf \n130  Jahre  hinaus.  Die  ZKB  muss  zwangsläufig  die  Entwicklungen \nauf  dem  schweizerischen  Finanzplatz  und  der  Finanzwelt  verfolgen \nund  dabei  ihre  Strategie  immer  wieder  hinterfragen.  Die  Privatisie-\nrungsfähigkeit  der  ZKB  oder  eine  Fusion  mit  anderen  Kantonalban-\nken wäre aber ein langfristiger Prozess. Die Nummer eins der Kanto-\nnalbanken,  die  ZKB,  sollte  diesen  Schritt  nur  tun,  wenn  sich  eine \nganzheitliche  Strategie  für  die  übrigen  Kantonalbanken  mit  ihren \nGemeinschaftswerken  in  der  Schweiz  abzeichnet.  Auf  eidgenössi-\nscher  Ebene  sollte  vorerst  das  Problem  der  Staatsgarantie  entschärft \nwerden. Es  will  ja kein Kanton für einen anderen  Risiken eingehen. \nUnd  kein  Steuerzahler  will  gratis  für  die  Geschäfte  einer  Kantonal-\nbank haften. \nDie SVP-Fraktion beantragt Ihnen, diese Motion nicht zu überweisen, \nweil die ZKB heute bereits genügend Freiraum hat. \n \n", "p": 78}, {"t": "Hans-Peter Portmann (FDP, Kilchberg): Zur Kurt Schreiber: Sie ha-\nben Ihr Votum mit einem englischen Sprichwort untermauert. Ich be-\nginne meines mit dem folgenden: «You can't discuss cristmas with a \nturkey.» Ich sehe, Hermann Weigold war im Frühenglisch von Regie-\nrungsrat Ernst Buschor – er hat das Sprichwort verstanden! Das war \nkein  rassistischer  Ausspruch.  Dies  an  die  Adresse  jener,  die  hier  et-\nwas falsch verstanden haben. \nDie  Motion  will  keine  Privatisierung  und  keine  AG,  auch  wenn wir \ndazu stehen, dass wir eine Privatisierung sicherlich befürworten und \ndiese auch als Fernziel haben.  \nIch verstehe nicht, dass sich die SP jetzt so ärgert. Bei der EU-Frage \nhingegen futiert sie sich darum, dass der Bundesrat eine andere Hal-\ntung  zu  den  bilateralen  Verträgen  oder  anderen  Belangen  bezüglich \nEU  hat.  Und  trotzdem  hat  sie  als  strategisches  Fernziel  den  EU-\nBeitritt.  Lassen  Sie  auch  uns  eine  offen  und  ehrliche  Politik  betrei-\nben! Wir sagen, was wir als Fernziel wollen.  \nDiese  Motion  hat  einen  anderen  Inhalt.  Es  ist  nicht  so,  dass  wir  die \nStaatsgarantie für die ZKB nicht mehr haben wollen, wie das Erwin \nKupper befürchtet. Was ist aber, wenn die Staatsgarantie auf Bundes-\nebene  fällt?  Wie  ist  dann  eine  ZKB  vorbereitet?  Was  hat  sie  für \nMassnahmen getroffen? Welchen Freiraum hat sie diesbezüglich von \nGesetzes wegen? Wir wollen in die Zukunft schauen. Als wirtschaft-\nlich  stärkster  und  bedeutendster  Kanton  in  diesem  Land  wollen  wir \nnicht plötzlich dastehen und uns sagen lassen müssen, wir hätten die \nZeichen der Zeit nicht erkannt und unserer Staatsbank nicht die Mög-\nlichkeiten  gegeben,  die  sie  in  Zukunft  eventuell  einmal  braucht,  um \nweiterhin gut existieren zu können.  \nWir führen hier drin immer Diskussionen über den Zweckartikel. Es \nist gesagt worden, die Zinsmargen seien eben auch auf Grund der Ri-\nsikobeurteilung so ausgefallen, dass sie zum guten Ergebnis beigetra-\ngen hätten. Das widerläuft dem Zweckartikel! Das ist doch genau das, \nwas  Sie  nicht  wollen!  Diejenigen  Leute,  die  weniger  Sicherheiten \nerbringen können und gerade im Hypothekargeschäft eine Startmög-\nlichkeit brauchen, müssen mehr bezahlen. Hier macht die ZKB genau \ndas Gegenteil von dem, was Sie wollen. Wir erklären blauäugig, was \ndieser Zweckartikel bewirken könnte, aber letztlich tut er dies nicht. \nZu Peter Vonlanthen: Ich kenne viele unzufriedene Leute in der ZKB. \nWenn ich mich abends irgendwo aufhalte,  wo  sich die  Bänkler tref-\nfen,  höre  ich,  dass  die  Kaderleute  vielleicht  gerne  in  einem  anders \nausgerichteten Institut wären. Die Begründung, nichts ändern zu müs-\nsen, weil alle Leute bei der ZKB zufrieden seien, gilt also nicht.  \nEs gibt hingegen gute Gründe dafür, jetzt den Bankrat und das Bank-\npräsidium in die Klausur zu schicken, auch wenn wir das Gesetz erst \nkürzlich angenommen haben. Die zentrale Frage ist: Wo können wir \nim Gesetz noch mehr unternehmerische Spielräume geben, damit die \nZKB auf allfällige Änderungen vorbereitet wäre?  \nSie  haben  immer  Angst,  wir  würden  hier  Volkskapital  verscherbeln \nund  eine  Perle  vor  die  Schweine  werfen.  Eine  Perle  verblasst  auch, \nwenn  man  sie  über  Jahre  hinweg in der Schatulle  lässt.  Wir müssen \nuns frühzeitig überlegen, wann wir diese Perle hervornehmen und so \neinsetzen, dass sie der Zürcher Bevölkerung etwas bringt. \nIch  bitte  Sie,  diese  Motion  zu  unterstützen.  Sie  ist  keine  Privatisie-\nrungsmotion, sie möchte nur mit der ZKB in die Zukunft gehen. \n \n", "p": 79}, {"t": "Hermann  Weigold,  Präsident  des  ZKB-Bankrates:  Zu  Ruedi  Noser: \nEs ist unbestritten, dass die Bankenwelt einem stetigen Wandel unter-\nliegt und ein harter Konkurrenzkampf besteht. Dass wir diesen Wan-\ndel aber auch im heutigen Rechtskleid bewältigen können, zeigen die \nGeschäftsergebnisse der letzten Jahre.  \nZu  Hans-Peter  Portmann:  Wenn  Sie  behaupten,  die  Motion  wolle \nkeine Privatisierung, keine AG – so habe ich das zumindest verstan-\nden –, dann verstehe ich persönlich die Motion nicht. Verlangt wird \ndoch eine Unabhängigkeit vom Staat. Unabhängigkeit vom Staat be-\ndeutet,  dass  die  ZKB  voll  privatisiert  werden  muss,  also  nicht  mehr \neine Kantonalbank sein kann. Eine Kantonalbank darf sich nur dann \nKantonalbank  nennen,  wenn  mehr  als  ein  Drittel  des  Kapitals  und \nmehr als ein Drittel der Stimmen beim Kanton liegen. Das ist Bundes-\nrecht, das haben wir nicht zu ändern.  \nEine so genannte Teilprivatisierung bringt  nur eine beschränkte Un-\nabhängigkeit  vom  Staat.  Eine  gewisse  Abhängigkeit  besteht  immer \nnoch,  daneben  sind  aber  auch  die  Interessen  der  privaten  Aktionäre \nzu berücksichtigen.  \nIch habe nicht im Sinn, auf die Vor- und Nachteile des Aktienbesitzes \neinzugehen.  Diese  sind  in  der  Motionsantwort  erwähnt.  Ich  möchte \nSie einfach bitten, in den jeweiligen Diskussionen bei der Abwägung \nder Vor- und Nachteile jeweils die verschiedenen Optiken zu berück-\nsichtigen.  Es  gibt  Vor-  und  Nachteile  aus  der  Sicht  des  Staates.  Es \ngibt  Vor-  und  Nachteile  aus  der  Sicht  der  Bank,  des  Aktionärs  und \ndes Kunden.  \nRuedi Noser hat die Vorteile im Zusammenhang mit der Mitarbeiter-\nbeteiligung  und  insbesondere  mit  der  Kooperation  hervorgehoben. \nDiese  unbestreitbaren  Vorteile  sind  in  der  Motionsantwort  erwähnt. \nDemgegenüber bestehen aber auch Nachteile. Stichworte dazu: Inte-\nressenkonflikt  zwischen  Kanton  und  Privataktionären,  aus  der  Sicht \nder  Bank  vielleicht  schwierigere  Eigenkapitalbeschaffung,  aus  der \nSicht  des  Kantons  keine  garantierte  Grundkapitalverzinsung  mehr \nund  allenfalls  ein  Agio  bei  Aktienkapitalerhöhungen.  Auf  Grund  all \ndieser Abwägungen kam der Bankrat zur Auffassung, dass sich eine \nRechtsformänderung trotz einzelner Vorteile nicht aufdrängt.  \nEine  vollständig  privatisierte  ZKB  läuft  Gefahr,  von  einer  ausländi-\nschen Grossbank übernommen zu werden. Auch wenn der Wert 4, 6 \noder  7  Milliarden Franken betragen sollte – für eine Deutsche Bank \noder eine Honkong Shanghai Bank ist das ein kleiner Happen, wenn \nsie  auf  dem  Finanzplatz  Schweiz  Fuss  fassen  will.  Und  wenn  eine \nausländische Grossbank hier Fuss fassen will, dann braucht sie weder \ndie  St.  Galler  noch  die  Innerrhoder  Kantonalbank,  nur  die  Zürcher \nKantonalbank  käme  da in Frage. Dass in einem solche Fall das  um-\nfassende  und  nicht  immer  rentable  Filialnetz  gestutzt  würde  und \nKleinstdarlehen vielleicht nicht mehr gewährt und die KMU vernach-\nlässigt würden, liegt auf der Hand. Das sind eben Faktoren, die vom \nLeistungsauftrag erfasst werden. Kommt hinzu, dass die Vielfalt des \nBankenplatzes  nicht  eingeschränkt  werden  sollte.  Tafelsilber  sollte \nman  nicht  verscherbeln.  Ich  möchte  keine  Zahlen  wiederholen,  son-\ndern verweise auf die Debatte zum Geschäftsbericht.  \nIch bitte Sie, die Motion abzulehnen. \n \n", "p": 81}, {"t": "Vizepräsident Martin Bornhauser  (SP, Uster):  Finanzdirektor  Chris-\ntian Huber verzichtet auf eine Wortmeldung. \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  (FDP,  Uster)  verliest  fol-\ngendes  Rücktrittsschreiben:  «Auf  Grund  einer neuen  beruflichen  Si-\ntuation  trete  ich  mit  heutigem  Datum  aus  dem  Verwaltungsrat  der \nElektrizitätswerke  des Kantons Zürich  zurück.  Für die ausserordent-\nlich  interessanten  Erfahrungen  im  Verwaltungsrat  der  EKZ  bin  ich \nsehr dankbar. Mit freundlichen Grüssen, Esther Arnet.» \n \n", "p": 82}, {"t": "", "p": 83}, {"t": "Vizepräsident  Martin  Bornhauser  (SP,  Uster):  Leider  muss  ich  Sie \nnoch vom Hinschied eines ehemaligen Ratsmitglieds in Kenntnis set-\nzen.  Wie  wir  erst  heute  erfahren  haben,  ist  der  frühere  Kantonsrat \nHans  Nüssli  Ende  März  im  91.  Altersjahr  verstorben.  Der  Stadtzür-\ncher gehörte unserem Parlament von 1951 bis 1971 an. Er vertrat mit \nder BGB die Vorgängerpartei der heutigen SVP. Hans Nüssli hat sei-\nne letzte Ruhestätte auf dem Friedhof von Näfels gefunden. Im Glar-\nnerland  durfte  er  bereits  seine  letzten  Lebensjahre  verbringen.  Wir \nwerden dem Heimgegangenen ein ehrendes Andenken bewahren. Den \nHinterbliebenen  spreche  ich  das  herzliche  Beileid  des  Kantonsrates \naus. \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "Zürich) \n−  Einführungsgesetz  zum  Bundesgesetz  über  Aufenthalt  und \n", "p": 83}, {"t": "Jaun (SP, Fällanden) und Marco Ruggli (SP, Zürich) \n−  Stellenkapazitäten  im  Bereich  Arbeitnehmerinnenschutz/Ar-\n", "p": 83}, {"t": "Regula Götsch Neukom (SP, Kloten) und Hugo Buchs (SP, Winter-\nthur) \n−  Mehr Transparenz bei den EKZ, den NOK und der AXPO \nDringliche Anfrage Liselotte Illi (SP, Bassersdorf) und Peider Filli \n(AL, Zürich) \n−  Verzerrte Darstellung des Olma-Auftritts des Kantons Zürich \nAnfrage Hartmuth Attenhofer (SP, Zürich) \n−  Angespannte Situation bei der Kehrichtverbrennung \nAnfrage Lorenz Habicher (SVP, Zürich) \n−  Verkehrssicherheit auf der Forchautostrasse \nAnfrage Hans Jörg Fischer (SD, Egg) \n−  Herzkinderchirurgie am Universitätsspital Zürich  \n", "p": 83}, {"t": "Winterthur) \n \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nZürich, den 23. April 2001 \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 14. Mai 2001. \nDie Protokollführerin: \nEsther Scalvinoni-Kobe  \n", "p": 84}]