[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "in Zürich vom 27. Januar 2001 ..............................  Seite 6686 \n•  Erklärung der SP-Fraktion zu den Krawallen in \n", "p": 2}, {"t": "Zürich vom 27. Januar 2001 ...................................  Seite 6687 \n•  Erklärung der FDP-Fraktion zu den Krawallen \n", "p": 2}, {"t": "in Zürich vom 27. Januar 2001...............................  Seite 6688 \n•  Erklärung der Grünen Fraktion zu den Krawal-\n", "p": 2}, {"t": "len in Zürich vom 27. Januar 2001 .........................  Seite 6688 \n•  Erklärung der EVP-Fraktion zu den Krawallen \n", "p": 2}, {"t": "in Zürich vom 27. Januar 2001...............................  Seite 6689 \n•  Erklärung der Gesundheitsdirektorin zum Ver-\nwaltungsgerichtsentscheid in Sachen Gehälter \ndes Pflegepersonals ................................................  Seite 6723 \n \n–  Rücktrittserklärungen \n•  Marie-Therese Büsser-Beer (Grüne, Rüti) aus \n", "p": 2}, {"t": "dem Kantonsrat .......................................................  Seite 6724 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6725 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident  Hans  Rutschmann:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n", "p": 3}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  weiss  nicht,  ob  es  Ihnen \nebenso ergeht wie uns. Von allen Seiten werden uns Fragen bezüglich \nder Aufgaben des Kantons im Zusammenhang mit Beihilfe zu Suizid \noder  aktiver  und  passiver  Sterbehilfe  gestellt.  Behördenmitglieder  \n– vor allem in den Gemeinden –, Heimleitungen und auch die Bevöl-\nkerung  sind  verunsichert,  und  dies  jetzt.  Wir  möchten  so  bald  wie \nmöglich  ein  Bild  über  die  wirkliche,  aktuelle  Rechtssituation.  Wir \nmöchten  Antworten  geben  können,  die  rechtlich  «verheben».  Wir \nmöchten, dass die Rechtsgrundlage für alle klar ist.  \nBeim Postulat geht es also nicht um den ethischen, moralischen, me-\ndizinischen oder gar finanziellen Inhalt dieses Themas. Dies kann man \nwahrlich  nicht  einfach  mit  einem  dringlichen  Postulat  abhandeln. \nHingegen  wollen  wir  für  die  anstehenden  Diskussionen  gerüstet  sein \nund  juristisch  fachlich  richtig  diskutieren  können.  Da  dieses  Thema \njetzt aktuell ist, möchten wir, dass das Postulat dringlich erklärt wird. \nWir danken allen für die Unterstützung. \n", "p": 18}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Dieses  Postulat  ist  in  den  Augen \nder Grünen nicht dringlich, und zwar nicht wegen des Themas – es ist \nsehr wichtig, dass man dringlich über dieses Thema spricht –, sondern \nwegen  der  Fragestellung  des  Postulats.  Die  Antworten  darauf  liegen \nnämlich bereits vor. Es gibt eine ausführliche Weisung des Stadtrates \nZürich. Ich habe sie mir vom Internet heruntergeladen. Sie ist etwa 20 \nSeiten  lang  und  erklärt  genau  die  Rechtsgrundlagen  dazu.  Es  gibt \nmindestens  drei  Rechtsgutachten,  die  all  diese  Fragen  beantworten; \nein  sehr  ausführliches  von  Professor  Tobias  Jaag.  Dann  gibt  es  eine \nReihe  von  CVP-Vorstössen  im  Zürcher  Gemeinderat,  die  am  kom-\nmenden Mittwoch diskutiert werden.  \nWir  wollen  deshalb  nicht  nochmals  ein  Heer  von  Verwaltungsange-\nstellten an den Schreibtisch hetzen, damit sie alles, das längst bekannt \nund publiziert ist, nochmals auflisten.  \nDas Fazit der Grünen zu diesem Vorstoss ist: Wer Antworten auf die \nFragen  der  CVP  will,  der  findet  sie  bereits  heute.  Wir  glauben,  der \nCVP  geht  um  etwas  ganz  anderes.  Uns  kommt  das  Ganze  nämlich \neher  vor  wie  ein  dringlicher  Werbespot  für  die  CVP,  damit  sie  mal \nwieder zeigen kann, weshalb sie ein «C» im Parteinamen hat. Es soll \nfür diesen Vorstoss aufstehen, wer will, wir werden es nicht tun. \n \n", "p": 18}, {"t": "Ursula Moor-Schwarz  (SVP, Höri): Landauf und landab wird zurzeit \nsehr  heftig  über  Sterbehilfe  diskutiert.  Die  einen  reden  erst  darüber, \nseit der Stadtrat Zürich entschieden hat, dass in den städtischen Alters- \nund Krankenheimen ab Januar 2001 Beihilfe zum Suizid möglich ist. \nFür andere sind ethische Fragen ein lebensbegleitender Prozess.  \nTatsache  ist,  dass  viele  zur  Thematik  Sterbehilfe  ein  Defizit  haben. \nTatsache ist aber auch, dass aktive Sterbehilfe aufgrund mehrerer Ar-\ntikel des Strafgesetzbuches strafbar ist und meiner Meinung nach auch \nbleiben muss.  \nNun  verlangen  die  CVP-Postulanten  mit  der  Dringlichkeit  von  der \nRegierung, dass zu diesem Thema innerhalb von vier Wochen ein Be-\nricht  über  vorhandene  Rechtsgrundlagen  und  diesbezügliche  Mängel \nzu verfassen ist. Das ist in Anbetracht der hoch brisanten Thematik in \ndieser Kürze abzulehnen. Hinzu kommt, dass dazu zurzeit einiges im \nFluss ist, so zum Beispiel die ausstehenden Vernehmlassungsantwor-\nten zum  neuen  Patientenrechtsgesetz.  Ich  denke insbesondere  an den \nAbschnitt «Behandlung und Betreuung Sterbender» oder die auf Bun-\ndesebene laufenden Abklärungen betreffend Legalisierung der aktiven \nSterbehilfe und die ausstehende Regelung betreffend passiver und in-\ndirekter aktiver Sterbehilfe. Dass wir uns in diesem Saal zu ethischen \nFragen im Gesundheitswesen unterhalten werden und  müssen, davon \nbin ich überzeugt,  steht doch die Behandlung der Vorlage  3801 zum \nPostulat KR-Nr. 333/1996 mit diesem Thema ebenfalls an.  \nDie SVP wird die Dringlichkeit nicht unterstützen. Tun Sie dies eben-\nso. \n \n", "p": 19}, {"t": "Stefan Dollenmeier (EDU, Rüti): Natürlich ist das Anliegen des Pos-\ntulats dringlich, vordringlich sogar. Es kommt eigentlich drei Monate \nzu spät. Schon als Ende Oktober 2000 der umstrittene Entscheid von \nStadtrat Robert Neukom publik wurde, hätte der Kantonsrat reagieren \nmüssen – die CVP, die EVP, die EDU oder wer sonst noch in diesem \nRat so etwas wie Achtung  vor dem Leben hat.  Aber  besser spät und \ndaher dringlich als gar nicht.  \nMit dem Entscheid des Gesundheitsdepartements Zürich tritt die Ster-\nbehilfediskussion  in  eine  neue,  höchst  gefährliche  Phase.  Die  Hilfe \nzum Suizid findet damit seit dem 1. Januar 2001 in öffentlichen Insti-\ntutionen statt, in den Alters- und Pflegeheimen, also nicht mehr in den \nso  genannten  eigenen  vier  Wänden,  sondern  in  staatlich  geförderten \nHeimen mit dem Segen – oder sollte man eher sagen mit dem Fluch – \nder  Behörden.  Dabei  ist  der  Tatbestand  der  aktiven  Sterbehilfe  im \nschweizerischen  Strafgesetzbuch  in  den  Artikeln  114  und  115  gere-\ngelt.  Wer  jemanden  zum  Selbstmord  verleitet  oder  ihm  dazu  Hilfe  \nleistet,  wird,  je  nach  Beweggründen,  die  er  vorgibt,  mit  Gefängnis \noder  Zuchthaus  bestraft.  Ist  schon  das  Tolerieren  der  Sterbehilfe  mit \nunseren bestehenden Gesetzen kaum in Einklang zu bringen, so ist die \nZulassung  der  Sterbehilfeorganisationen  durch  den  Zürcher  Stadtrat \nvöllig  inakzeptabel.  Da  ist  wirklich  dringender  Handlungsbedarf  ge-\ngeben.  \nJeder  Tag,  an  dem  diese  Rechtsunsicherheit  besteht,  ist  ein  Tag  zu \nviel. Jeder betagte, kranke Mitmensch, der in diesen Tagen mit Hilfe \nvon  Exit  oder  ähnlichen  Organisationen  Selbstmord  begeht,  ist  ein \nTodesopfer zu viel. Sie wissen doch alle, dass 80 bis 90 Prozent aller \nPersonen, die einen Selbstmordversuch überleben,  hernach  froh sind, \ndass  es  nicht  geklappt  hat.  Alte,  kranke,  Schmerz  leidende,  hilflose \nMitmenschen  brauchen  Begleitung,  Unterstützung,  Zuwendung,  aber \nsicher kein tödliches Gift, und zwar dringend. Bedenken Sie, wo das \nhinführen würde, wenn wir den Sterbehilfeorganisationen Tür und Tor \nöffnen.  Wollen  Sie  dieselben  Fehler  machen  wie  Holland,  wo  die \nSterbehilfeorganisationen  bereits  bis  hinunter  zu  den  Zwölfjährigen \nihre  Dienste  anbieten  sollen?  Wie  tief  soll  unsere  Gesellschaft  noch \nfallen? Zuerst töten wir unsere ungeborenen Kinder, dann unsere hilf-\nlosen Eltern. Wer sind die nächsten Opfer? Die Behinderten, die Geis-\nteskranken?  Macht  Sie  diese  Entwicklung  nicht  auch  stutzig?  Haben \nwir nicht vor 60 Jahren Ähnliches im nationalsozialistischen Deutsch-\nland  erlebt?  Ich  bin  überzeugt,  dass  viele  in  diesem  Saal  diese  Ent-\nwicklung stoppen wollen... \n \n", "p": 20}, {"t": "Ratspräsident  Hans  Rutschmann  unterbricht  den  Sprechenden:  Ich \nbitte Sie, sich nur zur Dringlichkeit zu äussern. \n \n", "p": 20}, {"t": "Stefan Dollenmeier (EDU, Rüti): Auch wenn die Form eines Postulats \nvielleicht nicht ganz der richtige Weg erscheint, bitte ich Sie trotzdem, \ndieses als dringlich zu erklären. Nur so können wir der Regierung sig-\nnalisieren, dass wir dieser fatalen Entwicklung Einhalt gebieten  wol-\nlen. Bitte hören Sie auf Ihr Herz und auf Ihr Gewissen und unterstüt-\nzen Sie die Dringlichkeit. \n \n", "p": 20}, {"t": "Erika  Ziltener  (SP,  Zürich):  Der  Stadtrat  von  Zürich  regelt den  Um-\ngang  mit  der  Beihilfe  zum  Suizid  in  den  Alters-  und  Pflegeheimen \nneu.  Das ist  allen  bekannt.  Es  entbrannte eine  Diskussion,  die längst \nnichts mehr mit der neuen Regelung zu tun hat. Dabei wirkte nicht zu-\nletzt die CVP der Stadt kräftig mit, indem sie die neue Regelung be-\nkämpfen  und  verhindern  will.  Gut,  dass  die  CVP  des  Kantons  nicht \ngleich zieht. Die Rechtsprechung zu Suizid und zur Beihilfe dazu ge-\nhört  weder  auf  Gemeinde-  noch  auf  Kantonsebene,  sondern  ist  Bun-\ndessache.  \nWenn die SP-Fraktion das dringliche Postulat dennoch unterstützt, so \ndeshalb,  weil  darin  ein  Bericht  verlangt  wird,  der  die  rechtlichen \nGrundlagen des Kantons Zürich auflistet. Obwohl die Rechtslage klar \nund  natürlich  auch  jederzeit  zugänglich  ist,  ist  grundsätzlich  nichts \ngegen  eine  solche  Forderung  einzuwenden,  schafft  sie  doch  für  alle \nBürgerinnen und Bürger Transparenz. Der geforderte Bericht des Pos-\ntulats  soll  als  Beitrag  zur  Versachlichung  der  Diskussion  verstanden \nwerden. Da diese jetzt geführt wird, ist die Sache eben dringlich. \n \n", "p": 20}, {"t": "Franziska Frey-Wettstein (FDP, Zürich): Es ist richtig, dass der Stadt-\nrat  von  Zürich  mit  seinem  Entscheid  die  ganze  Diskussion  um  die \nSterbehilfe wieder neu entfacht hat. Es ist aber auch richtig, dass die-\nser  Entscheid  eine  gewisse  Verunsicherung  ausgelöst,  aber  ebenfalls \nbestehende  Probleme  ans  Tageslicht  gebracht  hat.  Wir  können  uns \naber um diese Diskussion nicht drücken. Sie wird so oder so stattfin-\nden.  Dass  sich  der  Regierungsrat  Gedanken  über  dieses  Thema  ma-\nchen kann und soll, ist richtig. Aber eine Dringlichkeit für irgendwel-\nche Entscheide ist nicht gegeben. Ob es allenfalls zu einer Änderung \neiner Gesetzgebung kommen kann, darüber gehen die Meinungen sehr \nauseinander.  \nDie CVP steht hier auf einem sehr zurückhaltenden und konservativen \nStandpunkt.  Sie  möchte  weder  die  passive  Sterbehilfe  noch  irgend-\nwelche Lockerung zulassen. Sie sagt, dass hauptsächlich die palliative \nForm der Betreuung Sterbender die richtige ist. Hier gibt es aber auch \nganz  andere  Meinungen.  Es  ist  richtig,  dass  dieser  Entwicklung  und \ndiesem  Dialog,  ohne  dass  man  sich bereits  festlegt oder  sich  auf  be-\nstehende  Gesetze  beruft,  Platz  gegeben  wird.  Man  wird  dann  sehen, \nwohin  es  führt.  Wir  haben  diese  Entwicklung  auch  auf  eidgenössi-\nscher  Ebene.  Wir  haben  eine  Motion,  die  von  der  eidgenössischen \nEthikkommission bearbeitet worden ist. Dort ist man mehrheitlich der \nAuffassung, dass im Rahmen der Strafgesetzesrevision etwas gesche-\nhen sollte. Der Bundesrat hat sehr zurückhaltend reagiert. Dann gibt es \neine Initiative von Nationalrat Franco Cavalli, der hier unbedingt eine \nLösung sehen will. \nSie sehen, die Diskussion geht schweizweit  auf allen Fronten weiter. \nWir werden wohl so ungefähr im Jahr 2002 eine Gesetzesvorlage ha-\nben.  Ich  bitte  Sie,  den  Dialog  zu  führen,  aber  auf  eine  Dringlichkeit \ndes Postulats zu verzichten. \n \n", "p": 21}, {"t": "Lucius Dürr (CVP, Zürich): Ich bedaure sehr, dass Silvia Kamm wie-\nder einmal in die unterste Schublade der Vorurteile gegriffen hat und \nglaubt,  mit  Polemik  ein  Problem  lösen  zu  können,  das  jeden  Mann \nund jede Frau betrifft, denn alle sind sterblich. Das Thema muss auf-\ngegriffen werden. Es ist nicht nur eine Sache der Stadt Zürich, die sich \njetzt mit dem Thema befasst hat. Es ist auch ein Thema des Kantons \nZürich, weil das Ganze vernetzt ist.  \nIm Übrigen haben wir gesehen, dass auch im Ausland, insbesondere in \nHolland  und  Belgien,  das  Thema  sehr  akut  diskutiert  wird.  Deshalb \nbrauchen wir jetzt im Sinne einer Dringlichkeit Antworten auf Fragen, \ndie sich stellen. Es geht nicht darum, heute eine Lösung zu finden. Es \ngeht  darum,  einen  Vorbericht  zu  erhalten,  wie  die  Sache  im  Kanton \nZürich  geregelt  ist.  Da  die  Leute  jetzt  verunsichert  sind,  wollen  sie \njetzt eine Antwort. Also ist das Ganze dringlich. \nIch bitte Sie, das Postulat für dringlich zu erklären. \n \n", "p": 22}, {"t": "Kurt Schreiber (EVP, Wädenswil): Sie haben vorhin die Bedenken un-\nseres  Fraktionskollegen  Stefan  Dollenmeier  gehört;  Bedenken,  die \nsehr  bedenkenswert  sind  und  die  wir  auch  teilen.  Trotzdem  liegt  es \nmir  daran,  als  Fraktionschef  der  EVP-Fraktion  mitzuteilen,  dass  die \nEVP-Fraktion diese Dringlichkeit grossmehrheitlich nicht unterstützen \nwird.  Sie  haben  es  insbesondere  auch  im  Votum  von  Stefan  Dollen-\nmeier gehört, es sind gesetzliche Vorschriften vorhanden, welche hier \nEinhalt  gebieten  können.  Es  ist  aber  ganz  klar,  dass  dieses  Anliegen \nbedenkenswert ist. Es ist ebenso klar, dass der Entscheid des Zürcher \nStadtrates  in  dieser  Angelegenheit  sehr  bedenklich  ist.  Trotzdem  ist \ndie  Mehrheit  der  EVP-Fraktion  der  Meinung,  die  Dringlichkeit  sei \nhier nicht gegeben. \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsident  Hans  Rutschmann:  Dringlichkeit  ist  somit  nicht  zu \nStande  gekommen.  Das  Postulat  wird  als  gewöhnliches  Postulat  auf \ndie Traktandenliste gesetzt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Hans Rutschmann: Bei diesem Geschäft haben wir am \nletzten  Montag  die  Eintretensdebatte  geführt  und  Eintreten  beschlos-\nsen. Wir kommen nun zur Detailberatung.  \nZum  Vorgehen  noch  einige  Bemerkungen:  In  der  Detailberatung \nmöchte  ich  einige  Minderheitsanträge,  welche  das  gleiche  Anliegen \nbetreffen und sachlich eine Einheit bilden, gemeinsam diskutieren und \ngemeinsam  darüber  abstimmen.  Konkret  möchte  ich  gleichzeitig  mit \ndem Minderheitsantrag von Liselotte Illi und Mitunterzeichnende zu \nArtikel  III.bis,  Paragrafen  16  a  bis  16  h,  folgende  Minderheitsanträge \nder gleichen Ratsmitglieder behandeln: Minderheitsantrag zu Paragraf \n3, den zweiten Minderheitsantrag zu Artikel V, Minderheitsantrag zu \nArtikel VI sowie die beiden Minderheitsanträge zu Artikel VII. \nSodann werde ich gemeinsam mit dem Minderheitsantrag von Marie-\nTherese Büsser und Mitunterzeichnende zur Energieförderung zu den \nParagrafen  16  und  16a  auch  den  Minderheitsantrag  der  gleichen \nRatsmitglieder zu Artikel V behandeln.  \nDieses  Vorgehen  erfolgt  im  Einverständnis  mit  den  jeweiligen  Erst-\nunterzeichnerinnen, Liselotte Illi und Marie-Therese Büsser. \nSie sind mit diesem Vorgehen einverstanden. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Art. I \n§ 2 \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 2.   Abs. 1 unverändert. \nStaat  und  Gemeinden  können  Unternehmen  der  Energiewirtschaft \nschaffen. Über die Schaffung kantonaler Unternehmen entscheidet der \nKantonsrat mit einem referendumsfähigen Beschluss. \nAbs. 3 unverändert. \n \n", "p": 24}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen),  Präsident  der  vorberatenden \nSpezialkommission: Hier geht es um die Revision des Energiegesetzes \nvom 19. Juni 1983. Bei Paragraf 2 des Energiegesetzes geht es um die \nEnergieversorgung. Die  Kommissionsmehrheit  ist  der  Meinung,  dass \ndie abgedruckte Formulierung die richtige ist. Im ersten Minderheits-\nantrag  möchte  die  Minderheit in  Absatz  2  Folgendes  gestrichen  wis-\nsen:  «...sofern  die  Privatwirtschaft  grundlegende  Bedürfnisse  nicht \noder ungenügend deckt.» Sie möchte ebenfalls Paragraf 3, bei dem es \num die Tarifgestaltung geht, aufheben.  \nDie  Kommissionsmehrheit bittet  Sie,  diesen  Minderheitsantrag  abzu-\nlehnen. \nDer  zweite  Minderheitsantrag  gehört  zu  Artikel  IIIbis  und  wird  dann \nbehandelt, wie es der Präsident in Aussicht gestellt hat.  \n \n", "p": 25}, {"t": "Anna Maria Riedi (SP, Zürich): Wir haben einen Antrag gestellt, weil \nwir der Meinung sind, dass es sich hier um eine Aussage handelt, die \neigentlich über den Titel dieser Vorlage hinaus von Bedeutung ist. Der \nTitel der Vorlage heisst «Neuordnung der Elektrizitätsversorgung». In \ndiesem Abschnitt geht es aber um die gesamte Energieversorgung. Es \ntönt zwar sehr ähnlich, aber die Vorlage betrifft eigentlich die Elektri-\nzitätsversorgung. Hier hat sich die Regierung in einem programmati-\nschen Teil zur ganzen Energieversorgung geäussert, und die Mehrheit \nder Kommission hat dem zugestimmt.  \nFür  uns  haltbar  ist,  dass  die  Energieversorgung  nach  Massgabe  des \nBundesrechts Sache der Energiewirtschaft ist. Wir können davon aus-\ngehen,  wenn  das  EMG  (Elektrizitätsmarktgesetz)  angenommen  wird. \nRichtig ist aber auch, dass Staat und Gemeinden weiterhin Unterneh-\nmen der Energiewirtschaft schaffen können. Auch dies sieht das EMG \nvor.  \nÜberflüssig finden wir den nächsten Halbsatz. Wir verstehen ihn auch \nnicht  ganz:  «...sofern  die  Privatwirtschaft  grundlegende  Bedürfnisse \nnicht  oder ungenügend deckt.»  Das  ist  im  gesetzestechnischen  Sinne \neine Aufzählung oder Begründung. Es ist in dem Sinne auch eine ab-\nschliessende  Aufzählung:  Nur  im  Fall,  dass  die  Privatwirtschaft \ngrundlegende Bedürfnisse nicht oder ungenügend deckt, können Staat \nund Gemeinden in der Energieversorgung eigene Unternehmen schaf-\nfen. Es geht hier nicht nur um die Elektrizität. Wir wissen nicht, was \nin Zukunft in der Energieversorgung auf uns zukommt. \nDeshalb  meinen  wir,  dass  diese  abschliessende  Aufzählung  wenig \nSinn  macht.  Sie  engt  uns  ein.  Sie  engt  die  politische  Haltung  zur \nEnergieversorgung ein. Sie ist unnötig und nicht sehr sinnvoll.  \nDieser  Abschnitt  suggeriert  auch –  das  ist  besonders  bedenklich –, \nwenn  es  mit  diesem  Markt  doch  nicht  so  ganz  klappen  würde,  dass \nhalt der Staat die EKZ (Elektrizitätswerke des Kantons Zürich) wieder \nzurückkaufen  oder  zurücknehmen  könnte.  So  ist  es  wohl  auch  nicht. \nDie Probleme liegen tiefer. Die Haltung im zweiten Satzteil, der Papa \nStaat werde es dann schon richten, ist eher Ausdruck eines doch nicht \nso  grossen  Vertrauens  in  diesen  Markt,  der  mit  dem  Elektrizitätsge-\nsetz, das wir nun behandeln, so gepusht wird.  \nUnsere Meinung ist, wenn wir ganz grundsätzlich zur Energieversor-\ngung – nicht zur Elektrizitätsversorgung – in diesem Gesetz etwas sa-\ngen,  dass wir  es vorsichtig tun  und dass wir  uns nicht  schon mit ab-\nschliessenden  Aufzählungen  für  die  Zukunft  einengen,  von  der  wir \nnicht  wissen, was technologisch in der Energieversorgung noch alles \nmöglich sein wird. Wir wissen auch nicht, ob es sinnvoll ist, dass der \nStaat  eigene  Unternehmen  bringt  und  wann  der  Zeitpunkt  kommen \nwird, zu dem wir sagen können, die Bedürfnisse seien nicht oder un-\ngenügend  gedeckt.  Darüber  werden  wir  selbstverständlich  politisch \nimmer streiten können. Da werden wir uns nie einig werden. \nIch bitte Sie, diesen Satzteil wegzulassen. Die Bürgerlichen verlieren \nnichts, wenn wir diesen Teil weglassen. Wir auf unserer Seite meinen, \nwir hätten gut legiferiert. \n \n", "p": 26}, {"t": "Lucius Dürr (CVP,  Zürich): Dieser Minderheitsantrag will nichts an-\nderes als eine Verwässerung der Privatisierung. Wir bekennen uns mit \ndieser  Vorlage  klar  dafür,  dass  Private  im  Energiebereich  aktiv  sein \nkönnen.  Wenn  wir  den  Minderheitsantrag  annehmen  würden,  wäre \nnicht mehr klar, wer was machen wird. Das wollen wir nicht.  \nWir haben aber für allfällige Notfälle den so genannten Notfallartikel \neingebaut,  nämlich  Absatz  2  von  Paragraf  2,  der  vorsieht,  dass  der \nStaat  eingreifen  könnte,  wenn  die  Privatwirtschaft  wider  Erwarten \nnicht  in  der  Lage  wäre,  die  Bedürfnisse  zu  decken,  was  ich  kaum \nglaube. Das ist rein theoretisch. Damit haben wir einen solch unwahr-\nscheinlichen Eventualfall abgedeckt. Mehr braucht es nicht. Wir ken-\nnen  die  EVU  (Energieversorgungsunternehmen)  in  der  Schweiz  zur \nGenüge. Wir wissen genau, dass sie in der Lage sind, alle Bedürfnisse \nin den nächsten Jahren und Jahrzehnten abzudecken.  \nEs braucht diesen Minderheitsantrag nicht. Ich bitte Sie, ihn abzuleh-\nnen. \n \n", "p": 26}, {"t": "Willy Haderer (SVP, Unterengstringen): Zwischen dem Minderheits- \nund  dem  Kommissionsantrag  besteht  ein  wichtiger  Unterschied.  Die \nMinderheit will grundsätzlich das Recht für staatliche Gesellschaften. \nDer Kommissionsantrag geht subsidiär vor. Nur in Fällen, da die Pri-\nvatwirtschaft die Aufgabe nicht wahrnimmt, soll der Staat eingreifen.  \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n", "p": 27}, {"t": "Marie-Therese Büsser-Beer (Grüne, Rüti): Es geht nicht darum, dass \nwir  jetzt  versuchen,  die  Privatisierung  abzulehnen.  Wir  sind  auf  die \nVorlage  eingetreten.  Wir  sind  an  der  Diskussion  der  einzelnen  Para-\ngrafen. Ausserdem erinnere ich Sie daran, dass Absatz 1 dieses Para-\ngrafen nicht bestritten ist. Die Einschränkungen für das Aktivwerden \ndes Staats sind mit der Formulierung der Mehrheit  unnötig gross. Es \nkann  nicht  davon  ausgegangen  werden,  dass  der  Markt  immer  allein \nalles in bester Art und Weise regelt. Beispielsweise könnte es bei einer \nmöglichen  ausländischen  Dominanz  des  Netzmonopolisten  durchaus \nim  volkswirtschaftlichen  Interesse  sein,  dass  der  Staat  wieder  tätig \nwird. Ich verstehe die unnötige Aufregung auf der bürgerlichen Seite \nwirklich  nicht.  Immerhin  würde  die  Entscheidung  für  die  Schaffung \neiner  neuen  kantonalen  Unternehmung  bei  Kantonsrat  und  Volk  lie-\ngen. Sie würde nicht sozusagen schleichend eingeführt. Das Parlament \nund  das  Volk  hätten  niemals  Grund,  einer  neuen  kantonalen  Unter-\nnehmung  zuzustimmen,  wenn  alles  bestens  geregelt  wäre.  Falls  dem \naber doch nicht so ist – wer weiss denn, wie sich die Zukunft entwi-\nckelt –,  wäre  es  schade,  wenn  man  sich  einen  solch  möglichen  Aus-\nweg verbauen würde. Die Grünen werden dem Minderheitsantrag zu-\nstimmen. \n \n", "p": 27}, {"t": "Roland Munz (LdU, Zürich): Auch die EVP-Fraktion begrüsst es, dass \ndie Energieversorgung Sache der Energiewirtschaft sein soll. Wir ge-\nhen mit Lucius Dürr einig, dass die Wirtschaft die Versorgung gut si-\ncherstellen wird. Es stellen sich zu diesem Paragrafen aber doch eini-\nge Fragen. Welche Bedürfnisse sind grundlegend? Wessen Bedürfnis-\nse werden wie stark gewichtet? Sind es jene der Privathaushalte, jene \nder Industrie, gewisse Bedürfnisse in abgelegenen Weilern oder allen-\nfalls diejenigen der Stadtbevölkerung? Wer soll darüber entscheiden? \nDieser  Paragraf  wirft  gemäss  der  Mehrheitsfassung  zahlreiche  Prob-\nleme  auf.  In  unserem  Interesse –  ich  denke,  auch  im  Interesse  der \nKantonsbevölkerung und der Wirtschaft – ist es jedoch, möglichst kla-\nre Paragrafen zu formulieren. Wir wollen eine klare, schlanke Gesetz-\ngebung.  Der  vorliegende  Minderheitsantrag  dient  dazu,  das  Gesetz \nschlanker und klarer zu machen. Wenn wir diffuse Klauseln, von de-\nnen  niemand  so  ganz  genau  weiss,  was  sie  überhaupt  sagen  wollen, \naus dem Gesetz streichen, so braucht wirklich niemand Angst zu ha-\nben, der Kanton – als Stellvertreter für die Kantonsbevölkerung sitzen \nwir in diesem Saal, also Sie und ich – würde nun wild drauflos neue \nEKZ  gründen,  kaum  dass  wir  die  EKZ  privatisiert  haben.  Wir  stim-\nmen dieser Privatisierung ebenfalls zu.  \nWir  können  mit  dem  Minderheitsantrag  aber  unnötige  Prozesse  und \nRechtsunsicherheiten  vermeiden.  Deshalb  bitte  ich  Sie –  haben  Sie \nVertrauen  zu  sich  selbst,  denn  Sie  werden  nicht  unnötig  neue  EKZ \nschaffen –,  unterstützen  Sie  den  Minderheitsantrag,  mit  dem  Sie  das \nGesetz klarer, eindeutiger und schlanker machen. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": " \n", "p": 28}, {"t": "§ 3a \nKeine Bemerkungen; genehmigt.  \n \n", "p": 28}, {"t": "§ 3 \nRatspräsident Hans Rutschmann: Hier liegt ein Minderheitsantrag von \nLiselotte  Illi  und  Mitunterzeichnende  vor.  Dieser  Minderheitsantrag \nsteht in direktem Zusammenhang zum Minderheitsantrag von Liselot-\nte Illi und Mitunterzeichnende zu Paragraf 16, zur Bildung einer kan-\ntonalen  Verteilnetzgesellschaft.  Wir  haben  beschlossen,  diesen  Min-\nderheitsantrag  gleichzeitig  mit  demjenigen  zu  Paragraf  16  zu  behan-\ndeln. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "§  3.  Bestehende,  durch  öffentliche  oder  private  Grundstücke  durch-\nführende  Leitungsanlagen  von  bisher  öffentlich-rechtlich  organisier-\nten Unternehmen der Energiewirtschaft verbleiben in deren Eigentum \nund  dürfen  bis  zu  ihrer  Erneuerung  oder  Erweiterung  unentgeltlich \nbeibehalten werden. \n", "p": 28}, {"t": "", "p": 28}, {"t": "Art. IIIbis Kantonales Elektrizitätsgesetz \n§§ 16 a bis 16 h \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "§ 16 a.  Eigentum und Betrieb des bisherigen EKZ-Verteilnetzes wer-\nden einer Aktiengesellschaft gemäss Art. 762 OR übertragen. \n", "p": 29}, {"t": "§ 16 b. Die Gesellschaft bezweckt die umfassende Gewährleistung ei-\nnes  sicheren,  zuverlässigen  und  leistungsfähigen  Netzes  und  die  dis-\nkriminierungsfreie Durchleitung von Elektrizität. \nDie  Gesellschaft  wird  nach  wirtschaftlichen  Grundsätzen  selbsttra-\ngend, jedoch nicht gewinnorientiert geführt. \nDie Gesellschaft  kann sich im Rahmen  ihrer Aufgaben an Unterneh-\nmungen beteiligen. Sie darf keine Tätigkeiten in den Bereichen Elekt-\nrizitätserzeugung und -verteilung ausüben und keine Beteiligungen an \nUnternehmen der Elektrizitätserzeugung und -verteilung besitzen. \nDie Statuten der Gesellschaft sehen den Sitz in Zürich vor. \n", "p": 29}, {"t": "§ 16 c. Die Gesellschaft räumt dem Staat in ihren Statuten das Recht \nein, mindestens die Hälfte der Mitglieder des Verwaltungsrates zu er-\nnennen. \n", "p": 29}, {"t": "§  16  d.  Der  Staat  ist  am  Aktienkapital  der  Gesellschaft  beteiligt.  Er \nmuss über mehr als die Hälfte des stimmberechtigten Kapitals verfü-\ngen. \n", "p": 29}, {"t": "§  16  e.  Der  Entwurf  der  ersten  Statuten  bedarf  der  Zustimmung  des \nKantonsrates. \n", "p": 29}, {"t": "§ 16 f. Die Arbeitsverhältnisse des mit dem Betrieb des Netzes betrau-\nten Personals der EKZ werden in privatrechtliche Anstellungsverhält-\nnisse mit der Gesellschaft umgewandelt.  \nDie  Gesellschaft  schliesst  den  Anschlussvertrag  mit  der  Versiche-\nrungskasse des Staates ab. \n", "p": 29}, {"t": "§ 16 g. Der Regierungsrat nimmt die Rechte und Pflichten des Staates \nals Aktionär wahr. \nEr  ernennt  die  Vertreterinnen  und  Vertreter  des  Staates  im  Verwal-\ntungsrat und beruft sie ab. \n", "p": 29}, {"t": "§ 16 h. Der Regierungsrat ist ermächtigt, alle Rechtshandlungen vor-\nzunehmen, um die dem Betrieb des Verteilnetzes dienenden Sach- und \nVermögenswerte  der  EKZ  und  die  damit  verbundenen  Beteiligungen \ngegen  eine  wertmässig  gleiche  Beteiligung  am  Aktienkapital  in  eine \nGesellschaft gemäss § 16 a einzubringen. \n", "p": 30}, {"t": "Ratspräsident  Hans Rutschmann:  Der Minderheitsantrag mit den Pa-\nragrafen 16 a bis 16 h bezweckt die Bildung einer kantonalen Verteil-\nnetzgesellschaft. In einem direkten Zusammenhang mit diesem Antrag \nstehen auch folgende Minderheitsanträge der gleichen Ratsmitglieder: \nder bereits erwähnte Minderheitsantrag zu Paragraf 3, der zweite Min-\nderheitsantrag  zu  Artikel  V,  der  Minderheitsantrag  zu  Artikel VI  so-\nwie beide Minderheitsanträge zu Artikel VII. Wir haben beschlossen, \ndiese sechs Minderheitsanträge in einem Paket zu behandeln. Sie sind \ndamit immer noch einverstanden. \n \n", "p": 30}, {"t": "Art. V \n", "p": 30}, {"t": "", "p": 30}, {"t": "Der  Regierungsrat  ist  ermächtigt,  Vermögensteile  der  EKZ,  die  bei \nderen Einbringung in eine Gesellschaft gemäss §§ 16 a ff. Energiege-\nsetz und in eine  Gesellschaft  gemäss nachfolgendem  Art.  VI  im  Hin-\nblick  auf  deren  vorgesehene  Gesellschaftszwecke  nicht  notwendig \nsind,  aus der  öffentlich-rechtlichen  Anstalt  herauszulösen und in  das \nFinanzvermögen  des  Staates  überzuführen,  ohne  dass  dem  Staat  da- \nraus Verpflichtungen gegenüber den EKZ entstehen. \nAbs. 2 unverändert. \n \n", "p": 30}, {"t": "Art. VI \n", "p": 30}, {"t": "", "p": 30}, {"t": "Die nicht in die Gesellschaft gemäss §§ 16 a ff. Energiegesetz einge-\nbrachten Betriebsteile der EKZ werden in eine Aktiengesellschaft ge-\nmäss Art. 620 OR eingebracht. \nAbs. 2 wird aufgehoben. \nAbs. 3 und 4 unverändert. \n \n", "p": 30}, {"t": "Art. VII \n", "p": 30}, {"t": "", "p": 30}, {"t": "Abs. 1 und 2 unverändert. \nAbs. 3 wird aufgehoben. \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Zur  Erfüllung  der  kantonalen  Verpflichtungen  aus  dem  NOK-\nGründungsvertrag kann der Regierungsrat mit den Aktiengesellschaf-\nten  gemäss  §§  16  a  ff.  Energiegesetz  bzw.  Art.  VI  einen  Vertrag  ab-\nschliessen. \nDie Gesellschaft gemäss Art. VI ist verpflichtet, bis zur vollständigen \nMarktöffnung im Elektrizitätsbereich die Bedingungen für die Abgabe \nelektrischer  Energie  gegenüber  Endverbraucherinnen  und  -verbrau-\nchern,  die  keinen  Anspruch  auf  Durchleitung  von  Elektrizität  haben, \nnach  einheitlichen  Grundsätzen  zu  bestimmen.  Sie  setzt  dafür  Tarife \nnach  §  8  des  Gesetzes  betreffend  die  Elektrizitätswerke  des  Kantons \nZürich fest. \nAbs. 3 unverändert. \n", "p": 31}, {"t": "", "p": 31}, {"t": "Hans-Peter Züblin (SVP, Weiningen): Artikel IIIbis Energiegesetz, Pa-\nragrafen 16 a bis 16 h: Hier geht es um eine separate Netzgesellschaft. \nDie Mehrheit der Kommission, wie auch alle Fachleute, die wir ange-\nhört haben, sind der Meinung, dass das Netz in die Axpo-Gruppe ein-\ngegeben  werden  muss.  Hier  eine  eigene  separate  Netzgesellschaft  zu \ngründen, würde das ganze Axpo-Projekt gefährden sowie die Beteili-\ngung des Kantons an der Axpo erheblich verschlechtern, ja verunmög-\nlichen.  Der  Grossteil  der  EKZ-Wertung liegt  im  Netz.  Hier  wird das \nSchlagwort  des  Service  public  angeführt.  Wir  müssen  jedoch  Leis-\ntungsaufträge zum Service public erteilen. Der Staat soll sich da aber \nheraushalten. Dies ist auch die Meinung vieler Fachleute.  \nWeiter gehe ich nicht darauf ein. Ich habe in meinem Eintretensreferat \nauf diese Thematik hingewiesen. Die Kommissionsmehrheit lehnt den \nAntrag auf eine separate Netzgesellschaft mit 10 : 5 Stimmen ab.  \nDie Kommission bittet Sie, ebenfalls alle anderen Minderheitsanträge \nvon Liselotte Illi und Mitunterzeichnenden abzulehnen. \n \n", "p": 31}, {"t": "Liselotte  Illi  (SP,  Bassersdorf):  Wir  haben  es  schon  bei  der  Eintre-\ntensdebatte  vor  einer  Woche  gehört,  für  das  Stromnetz  gibt  es  auch \nnach der Liberalisierung in einem bestimmten Gebiet nur ein einziges \nNetz. Das Netz ist also ein natürliches Monopol. Dafür gibt es keinen \nMarkt und keinen freien Wettbewerb.  \nDie  Sozialdemokratische  Fraktion  will  mit  dem  Minderheitsantrag \nverhindern,  dass  das Stromnetz  als natürliches  Monopol  in die  Hand \neiner privatwirtschaftlichen Aktiengesellschaft fällt. Es ist nicht einzu-\nsehen,  weshalb  der  Staat  es  zulassen  soll,  dass  einer  privaten  Unter-\nnehmung  eine  Monopolrente  zugeschanzt  wird.  Jemand  muss  diese \nnachher  bezahlen.  Das  geht  letztlich  auf  Kosten  der  Allgemeinheit. \nDie Monopolrente ist sozusagen ein unverdienter Gewinn, ein markt-\nverzerrender Wettbewerbsvorteil, der nun einem einzelnen Unterneh-\nmen  zukommen  soll.  Das  ist  nicht  der  Sinn  der  Liberalisierung,  bei \nwelcher alle Marktteilnehmer gleich lange Spiesse haben müssen. \nDie  Argumentation  der  Kommissionsmehrheit  ist  mir  selbstverständ-\nlich bekannt. Sie  hat es schon zur Genüge  gesagt,  dass dieser Spiess \nwieder  für  alle  gleich  lang  gemacht  werden  soll.  Zur  Marktüberwa-\nchung braucht es nämlich eine unabhängige Schiedskommission, eine \nWettbewerbskommission  und  natürlich  eine  strenge  Preisüberwa-\nchung.  \nWir  werden  uns  also  mit  der  Liberalisierung  ein  riesiges  Regulie-\nrungswerk einhandeln, um Marktbedingungen zu simulieren. Die Pra-\nxis  zeigt:  Entweder  funktionieren  die  Regulierungsbestimmungen \ndoch nicht wie geplant, und es kommt zu Fehlleistungen in der Strom-\nversorgung,  also  zu  überhöhten  Strompreisen  oder  zur  Stromknapp-\nheit.  Im  anderen  Fall,  der  ebenso  unbefriedigend  ist,  kann  man  die \nnotwendigen  Regulierungsbestimmungen  nicht  durchsetzen.  Diese \nRegulierungsbestimmungen  werden  sogar  sabotiert,  indem  zum  Bei-\nspiel die notwendigen personellen und finanziellen Mittel für die Um-\nsetzung nicht bewilligt werden. Wir kennen Ihr Lamento über die an-\ngebliche  Bürokratie –  zum  Beispiel  in  den  Budgetdebatten –  zur  Ge-\nnüge.  \nNach  unserem  Vorschlag  werden  Eigentum  und  Betrieb  des  Verteil-\nnetzes  der  EKZ  in  eine  gemischtwirtschaftliche  Aktiengesellschaft \ngemäss  Artikel  762  des  Obligationenrechts  übertragen.  Demnach  ist \nder Sitz dieser Gesellschaft in Zürich. Die Gesellschaft bezweckt die \numfassende  Gewährleistung  eines  sicheren,  zuverlässigen  und  leis-\ntungsfähigen  Netzes  und  die  diskriminierungsfreie  Durchleitung  von \nElektrizität.  Die  Gesellschaft  führt  den  Betrieb  nach  wirtschaftlichen \nGrundsätzen  selbsttragend,  aber  nicht  gewinnorientiert.  Der  Staat  ist \nam Aktienkapital beteiligt und verfügt in jedem Fall über mehr als die \nHälfte des stimmberechtigten Kapitals und über mindestens die Hälfte \nder  Mitglieder  des  Verwaltungsrates.  Für  die  Arbeitsverhältnisse  des \nmit  dem  Netzbetrieb  betrauten  Personals  gelten  privatrechtliche  An-\nstellungsverträge.  Vorgesehen  ist  der  Anschluss  an  die  Versiche-\nrungskasse des Staates.  \nEine  solche  Regelung  hat  gegenüber  dem  Antrag  der  Kommissions-\nmehrheit wesentliche Vorteile. Die Netzgesellschaft macht keine Ge-\nwinne  auf  Kosten  der  Steuerzahlenden  oder  der  Strombezügerinnen \nund  -bezüger.  Der  Sitz  der  Gesellschaft  bleibt  garantiert  in  Zürich, \nwas beim Gesetzesentwurf der Kommission und  des  Regierungsrates \nnicht  der  Fall  ist.  Die  Versorgungssicherheit  ist  entsprechend  der \nZweckbestimmung  gewährleistet,  da  kein  Anlass  besteht,  den  Unter-\nhalt der Netze aus Rentabilitätsgründen zu vernachlässigen. Kommu-\nnale Werke können sich dieser Gesellschaft anschliessen. Ein solcher \nAnschluss macht Sinn, denn auch in der SP sind wir durchaus zu Ver-\nänderungen in der Energiewirtschaft bereit. Die Existenz von rund 50 \nkommunalen  Gemeindewerken  ist  wahrscheinlich  tatsächlich  über-\nholt.  Eine  Gemeindeversammlung  wird  sich  eher  für  die  Verselbst-\nständigung  ihres  Werkes  entscheiden  können,  wenn  es  möglich  ist, \nsich  einer  kantonalen  Netzgesellschaft  anzuschliessen,  die  garantiert \nin  öffentlicher  Hand  bleibt.  Eine  Garantie,  dass  die  Versorgungssi-\ncherheit  gewährleistet  bleibt,  besteht  bei  der  Lösung  der  Kommissi-\nonsmehrheit nicht. Das ist seit Abschluss der Kommissionsberatungen \nwohl verschiedenen bürgerlichen Kommissionsmitgliedern mittlerwei-\nle  auch  bewusst  geworden.  Ich  erinnere  an  die  verschiedenen  Voten \nvon Gemeindevertretern vom letzten Montag.  \nEs ist mir bekannt, dass von Grüner Seite zum Punkt der Verteilnetze \nein  weiterer  Antrag  kommen  wird.  Ich  sage  gleich  an  dieser  Stelle, \ndass  unser  Antrag  zweckmässiger  ist  und  er  die  Interessen  der  Ge-\nmeinden berücksichtigt. \nWenn die Liberalisierung von Produktion, Handel und Verkauf allen-\nfalls  noch  Sinn  macht,  führt die  Liberalisierung  der  Infrastruktur  un-\nweigerlich  zu  unlösbaren  Konflikten.  Besonders  der  Interessenskon-\nflikt  zwischen  der  Gewinnerwartung  der  Aktionäre  und  dem  Versor-\ngungssicherheitsbedürfnis der Bevölkerung ist nicht lösbar. Auch der \nKonflikt  zwischen  direkten  Konkurrenten  ist  kaum  zu  vermeiden, \nwenn der eine Lieferant zusätzlich noch im Besitz des Leitungsnetzes \nist.  Eine  faire  Wettbewerbssituation  ist  nicht  möglich  oder  muss  mit \nder  bereits  erwähnten  hohen  Regelungsdichte  und  dem  Überwa-\nchungsaufwand künstlich geschaffen werden.  Das Leitungsnetz  muss \ndeshalb  in  zweckmässiger  Form  in  öffentlicher  Hand  bleiben.  Eine \nPrivatisierung dieser Infrastruktur kommt für die SP nicht in Frage.  \nDie Sozialdemokratische Fraktion beantragt Ihnen deshalb, der Schaf-\nfung  eines  kantonalen  Elektrizitätsnetzes  zuzustimmen  und  die  er-\nwähnten Minderheitsanträge zu genehmigen.  \n", "p": 34}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  ist  der grosse  Irrtum  der \nSP zu meinen, mit einer kantonalen Netzgesellschaft hätte man Macht \nüber den Markt. Das Gegenteil ist der Fall. Erstens haben Sie mit der \nAufrechterhaltung  eines  eigenen  staatlichen  Netzes  die  Pflicht,  den \nUnterhalt zu tätigen. Sie dürfen gemäss EMG keineswegs diskriminie-\nren.  Sie  müssen  also  auch  fremde  Stromlieferanten  genauso  auf  das \nNetz  lassen  wie  die  eigenen  Gesellschaften.  Zweitens –  das  ist  viel \ngravierender – würden Sie mit einer solchen Ausgliederung der Netze \ndie EKZ für den Eingang in die Axpo derart schwächen, dass der An-\nteil des Kantons Zürich von jetzt geplant fast 40 Prozent rein marginal \nwird. Das ist der komplett falsche Ansatz.  \nDer Ansatz der SVP ist ein ganz anderer. Wir sorgen dafür, dass sich \nder Staat nachher in der privaten Gesellschaft der Axpo nicht einfach \n«hinderücksli»  herausschleicht,  sondern  dass  er  dort  vertreten  bleibt \nund die Interessen der Öffentlichkeit wahrnimmt. Genauso können wir \nin Zukunft für unsere Haushalte, die kleinen Bezüger und das Gewer-\nbe sicherstellen, dass auch deren Interessen gewahrt bleiben. Mit Ihrer \nLösung  stehen  Sie  mit  einem  Netz  da,  das  Sie  zwar  kostet,  mit  dem \nSie aber überhaupt keinen  Einfluss haben. Das müssen Sie beachten. \nIch finde, das sollte dazu führen, dass sogar Sie als Sozialdemokraten \ndiese Netzgesellschaft ablehnen. \nIch bitte Sie, die Minderheitsanträge abzulehnen. \n \n", "p": 34}, {"t": "Lucius  Dürr  (CVP,  Zürich): Die  Netzfrage  ist  eine  der  beiden  Kern-\nfragen dieser Vorlage. Die CVP lehnt alle Minderheitsanträge klar ab. \nEs ist undenkbar, dass ein Teil des Gesamtnetzes der Axpo herausge-\nrissen  wird  und  damit  eine  unternehmerische  Aktivität  dieser  neuen \nGesellschaft  verhindert  wird.  Es  wäre  einzigartig  im  liberalisierten \nEuropa  und praktisch  auch in der  Schweiz.  Mit Ausnahme  der  EWZ \nsind keine Netze in der staatlichen Hand geblieben, sondern weil pri-\nvatisiert wird, werden sie den privaten Gesellschaften überlassen. Der \nSlogan  «alles  in  einer  Hand  und  aus  einer  Hand»,  also  die  ganze \nWertschöpfungskette in einer Hand, macht Sinn. \nWir  müssen  sehen,  dass  das  EMG  genug  geregelt  hat,  damit  keine \nProbleme  entstehen.  Wir  haben  eine  verschärfte  Regulierung,  sei  es \nbezüglich  der  unabhängigen  Schiedskommission,  bezüglich  Preis-\nüberwachung im Energiebereich, bezüglich Anschlusspflicht und Ser-\nvice public. Auch die Wettbewerbskommission kann sich im Bereich \ndes Kartellrechts äussern.  \nWenn  aber  das  Netz  herausgerissen  würde,  wäre  dies  nur  ein  Drittel \nder  Stromkunden  im  Kanton  Zürich,  die  in  diesem  Netz  verankert \nsind,  und das  Benchmarking  wäre in  Frage gestellt.  Der  herrschende \nWettbewerb würde für die Axpo beeinträchtigt. Es wäre eine gewisse \nTreuelosigkeit des Kantons Zürich gegenüber den anderen Kantonen, \ndass wir wieder eine Sonderlösung wollen. Das würde die Vorurteile \ngegenüber unserem Kanton erneut bekräftigen. \nIch  bitte  Sie  im  Sinne  einer  leistungsfähigen  neuen  Gesellschaft,  die \nalle  Garantien  gibt,  dass  der  Strom  gewährleistet  wird,  die  Minder-\nheitsanträge  vollumfänglich  abzulehnen  und  der  Kommissionsmehr-\nheit zu folgen. \n \n", "p": 35}, {"t": "Marie-Therese  Büsser-Beer  (Grüne,  Rüti):  Ein  Hauptpunkt,  weshalb \ndie  Grünen  mit  der  Vorlage  Mühe  haben,  ist  die  Tatsache,  dass  im \nZuge  der  EKZ-Privatisierung  auch  das  Verteilnetz  privatisiert  wird \nund  damit  die  Gefahr  besteht,  dass  es  der  Kontrolle  der  öffentlichen \nHand  entzogen  wird,  zumindest  mittelfristig.  Wir  stehen  deshalb  der \nAxpo  Holding  kritisch  gegenüber  und  würden  einen  Zusammen-\nschluss  der  NOK  (Nordostschweizerische  Kraftwerke),  der  Kantons-\nwerke  und  eigenständiger  Gemeindewerke  im  Rahmen  einer  so  ge-\nnannt  horizontalen  Integration  mit  je  einer  eigenständigen  Produkti-\nons-, Verteils- und Vertriebsorganisation befürworten. Ein privatisier-\ntes  Netz  birgt  wegen  Sparen  beim  Unterhalt  und  der  technischen  Si-\ncherheitsmassnahmen  die  Gefahr  einer  mangelnden  Versorgungssi-\ncherheit  in  sich.  Auch  die  Dominanz  ausländischer  Konzerne  kann \nnicht ausgeschlossen werden.  \nAls Lösung des Problems schlägt nun eine Minderheit der Kommissi-\non  die  Schaffung  einer  so  genannten  kantonalen  Netzgesellschaft  in \nForm  einer  gemischtwirtschaftlichen  Aktiengesellschaft  vor.  Dieser \nVorschlag löst die Probleme aber keineswegs. Auch bei einer Aktien-\ngesellschaft nach Artikel 762 Obligationenrecht ist der Verwaltungsrat \ngemäss  Gesetz  verpflichtet,  im  Interesse  der  Aktionäre  zu  handeln, \ndas  heisst  er  muss  möglichst  wirtschaftlich  handeln.  Eine  Verminde-\nrung  des  Netzunterhalts  und  des  hohen  technischen  Sicherheitsstan-\ndards  von  heute  wäre  ebenfalls  nicht  ausgeschlossen.  Die  so  organi-\nsierte Flughafen AG ist jedenfalls kein besonders gutes Beispiel, wie \neine  solche  AG  die  Interessen  der  Bevölkerung  wahrnimmt.  Gemäss \ndem  Minderheitsantrag  würde  die  kantonale  Netzgesellschaft  auch \nnicht  zwingend  die  Netze  im  ganzen  Kanton  Zürich  umfassen.  Das \ngenannte  EKZ-Netz  umfasst  lediglich  einen  Drittel  des  kantonalen \nNetzes  und  ist,  was  110  Kilovolt-Leitungen  betrifft,  bereits  heute  zu \neinem  grossen  Teil  im  Besitz  der  NOK.  Der  Rest  befindet  sich  vor-\nwiegend im Besitz von Gemeinden, die ihr Netz weiterhin nach Belie-\nben  irgendwem,  zum  Beispiel  der  Electricité  de  France,  E-on,  der \nBKW  oder  wem  auch  immer,  verkaufen  dürften.  Da  die  kantonale \nNetzgesellschaft  gemäss  dem  Vorschlag  nicht  gewinnorientiert  ge-\nführt werden dürfte, hätte sie beim Kauf von gemeindeeigenen Netzen \nerhebliche Konkurrenzprobleme mit privatwirtschaftlich gewinnorien-\ntiert arbeitenden Konkurrenten. Ihre Angebote wären wohl kaum luk-\nrativ genug für die Gemeinden. \nZusammengefasst:  Der  Minderheitsantrag  befriedigt  nicht,  da  er  we-\nder umfassend genug ist noch garantiert, dass für die Bevölkerung im \nganzen Kanton ein öffentlich kontrolliertes Netz besteht. Zudem wur-\nde durch das starre Festhalten der SP an einem unbefriedigenden An-\ntrag ein Kompromiss im Bereich der ökologischen Rahmenbedingun-\ngen  verunmöglicht.  Für  dieses  Opfer  hätte  ein  deutlich  besserer  An-\ntrag eingebracht werden müssen.  \nDie  Grünen  werden  die  Minderheitsanträge  nicht  unterstützen.  Sie \nwerden  aber  einen  eigenen  Eventualminderheitsantrag  für  die  Netze \neinbringen, der durch Toni Püntener begründet wird. \n \n", "p": 36}, {"t": "Roland Munz (LdU, Zürich): Ich spreche im Namen der Mehrheit der \nEVP-Fraktion.  Unsere  gesamte  Fraktion  steht  dem  Projekt  Hexagon \ngrundsätzlich positiv gegenüber. Den Weg, die EKZ in die Axpo Hol-\nding einzubringen, halten wir für einen durchaus gangbaren Weg. Mit \ndiesem  Weg  können  wir  im  mit  Bestimmtheit  kommenden  liberalen \nStrommarkt  Tritt  fassen und  zügig  vorwärts  schreiten.  Mit  der  Axpo \nentstünde der stärkste schweizerische Stromanbieter. Daran könnte der \nKanton Zürich gewichtigster Anteilseigner sein. Dies heisst aber auch, \ndass  grosse  Teile  des  Volksvermögens  in  dieser  Aktiengesellschaft \nstecken  werden.  Es  gilt  somit,  eine  grosse  Verantwortung  zu  tragen. \nDiese Verantwortung ist es, die uns in besonderem Masse verpflichtet, \nstellvertretend  für  die  Bevölkerung  auch  die  Aktionärsinteressen \nwahrzunehmen.  Aus  diesem  Grund  möchte  eine  Mehrheit  meiner \nFraktion unserer  Axpo auch die Verfügungsgewalt über die kantona-\nlen  Verteilnetze  mit auf den  Weg  geben –  nicht  als  eine  Bürde,  son-\ndern als ein zusätzliches Element der Ausrüstung auf der Wanderung \nim freien Strommarkt, das helfen soll, Ausrutscher zu vermeiden. Na-\ntürlich  ist  dieser  Ausrüstungsgegenstand  ein  Gegenstand,  den  es  in \ndieser Art nur einmal gibt. Das Stromnetz ist ein natürliches Monopol,  \nüber welches dann die Axpo verfügen wird, deren Konkurrenten aber \nnicht. Das stimmt. Eine Mehrheit von uns hält dies jedoch für durch-\naus  im  Interesse  der  Bevölkerung.  Warum  soll  jene  Unternehmung \nnicht  über  die  umfangreichere  Ausrüstung  verfügen,  die  zu  fast  40 \nProzent  den  Einwohnerinnen  und  Einwohnern  unseres  Kantons  ge-\nhört? Unserem Betrieb, der zu einem grossen Teil dem Kanton Zürich \ngehört, einen Vorteil gegenüber den Mitkonkurrenten zu verschaffen, \nentspricht  sicher  nicht  der  Idee  eines  liberalen  Markts,  aber  es  ent-\nspricht bestimmt den Interessen unseres Kantons, unseren Betrieb et-\nwas zu fördern und ihm gute Startchancen zu verschaffen. Jeder ande-\nre Grossaktionär tut mit seiner Unternehmung ein Gleiches.  \nIn  diesem  Sinne  beantrage  ich  im  Namen  der  Mehrheit  der  EVP-\nFraktion,  das  Paket  dieser  Minderheitsanträge  abzulehnen  und  keine \neigene Netzgesellschaft zu schaffen. Eine Fraktionsminderheit vertritt \nin  dieser  Frage  eine klar  andere  Ansicht. Zu  dieser  Fraktionsminder-\nheit zähle ich ebenfalls. Dazu äussere ich mich später. \n \n", "p": 37}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Die  FDP-Fraktion  lehnt  die  Minder-\nheitsanträge  im  Allgemeinen  und  die  Schaffung  eines  kantonalen \nElektrizitätsnetzes  entschieden  ab.  Gegen  das  Elektrizitätsnetz  sind \nwir, weil es nicht wirtschaftlich, nicht zeitgemäss und nicht notwendig \nist. Nicht wirtschaftlich ist es, weil nur grosse Einheiten effizient und \nkostengünstig sein können. Das müssen sie, weil im EMG vorgesehen \nist, dass dauernd  Preisvergleiche angestellt werden. Es  ist  auch nicht \nwirtschaftlich,  weil  ein  nach  politischen  Kriterien  und  geografischen \nGesichtspunkten  aufgeteiltes  Netz  gegenüber  einem  betrieblich  opti-\nmierten  Netz  nie  kostengünstig  offerieren  kann.  Das  ist  im  Interesse \nder  Konsumenten.  Der  vorgesehene  Zusammenschluss  der  Kantons-\nwerke in der Axpo kann die daraus entstehenden wirtschaftlichen Vor-\nteile nur  dann  optimal  nutzen,  wenn  Produktion  und  Netz  unter  dem \ngleichen unternehmerischen Dach zusammengefasst sind.  \nDer  Vorschlag  ist  aber  auch  nicht  zeitgemäss.  Die  Versorgung  mit \nelektrischer Energie wird sowohl vom Bund wie auch in dem von uns \ndiskutierten  Gesetzesentwurf  als  Sache  der  Energiewirtschaft  dekla-\nriert. Eine staatliche Netzgesellschaft steht eindeutig im Widerspruch \ndazu.  \nDie  schweizerische Netzgesellschaft,  die  für  den Betrieb der  grossen \nNetze aufgebaut wird – die Übertragungsnetze für 220/380 Kilovolt – \nwird privatwirtschaftlich geführt.  \nDie  liberalisierten  Märkte  im  europäischen  Ausland  kennen  keine \nstaatliche Netzgesellschaft. Energie und Netz werden dort jeweils als \nEinheit betrachtet.  \nDer wichtigste Grund aber ist, dass der Vorschlag gar nicht notwendig \nist. Ich stelle fest, dass die wenigsten, die vorhin gegen die Mehrheit \nder  Kommission  gesprochen haben,  das  EMG  kennen.  Zum  Beispiel \ndie Bemerkung von Liselotte Illi zur Monopolrente. Es ist ganz klar in \nArtikel 6 Absatz 2 EMG geregelt, dass Monopolrenten untersagt wer-\nden. Der Kunde kann den Strom bestellen, wo er will, bei derjenigen \nGesellschaft,  die  ihm  zusagt  und  die  ihm  den  richtigen  Preis  macht. \nDie  Durchleitung  muss  gewährleistet  sein.  Das  ist  alles  im  neuen \nEMG geregelt. Das EMG verlangt Gewährleistung eines sicheren, zu-\nverlässigen, leistungsfähigen und wirtschaftlichen  Netzes. Die EMG-\nRegulierungsdichte  ist  mehr  als  genügend.  Gegenüber  früheren  Mo-\nnopolsituationen  bestehen  verschärfte  Regulierungsvorschriften.  Die \nwichtigsten  nenne  ich:  eine  unabhängige  eidgenössische  Schieds-\nkommission  zur  Überwachung  von  Durchleitungspflicht  und  Durch-\nleitungsentschädigung, geregelt in Artikeln 15 und 16; die Preisüber-\nwachung  wird  für  den  Energiebereich  eingeschaltet,  Artikel  17;  die \nAnschlusspflicht, der Service public, ist ganz klar in Artikel 11 unter \ndem Titel «Sicherstellung der Anschlüsse» geregelt; und die Wettbe-\nwerbskommission  wird  auch  für  Fragen  aus  dem  Kartellrecht  beige-\nzogen, geregelt in Artikel 16. Die Regelungsdichte ist mehr als genü-\ngend. Sie ist besser als im Monopolbetrieb. Ich sehe nicht ein, warum \nman da noch Bedenken haben kann. Dazu kommt, dass in der Schweiz \nin verschiedenen  Gebieten schon seit Jahrzehnten private Netzbetrei-\nber alle Anforderungen wie Sicherheit, Zuverlässigkeit und Preiswür-\ndigkeit  zur  Zufriedenheit  aller  Beteiligten  erfüllen.  Es  sind  dies  die \nCKW  (Centralschweizerische  Kraftwerke  CKW  Conex  AG),  die \nBKW, die Atel und die US. Man kann Verschiedene nennen. \nFazit: Die Forderung nach einer staatlichen Netzgesellschaft macht in \nder  heutigen  Zeit  keinen  Sinn.  Sie  stammt  aus  der  Mottenkiste  wirt-\nschaftspolitischer Ideologie und ist daher abzulehnen wie auch die üb-\nrigen Minderheitsanträge. \n \n", "p": 38}, {"t": "Hansruedi Schmid (SP, Richterswil): Lebensnotwendige Versorgungs-\nnetze  müssen  in  staatlicher  Hand  bleiben.  Nur  der  Staat  kann  einen \ndiskriminierungsfreien  Zugang  für  alle,  für  Stadt  und  Land,  gewähr-\nleisten. Fest installierte Versorgungsnetze sind nicht geeignet für den \nfreien  Wettbewerb,  da  die  Kunden  nicht  unter  verschiedenen  Netzen \nwählen  können.  Verschiedenste  Beispiele  in  anderen  europäischen \nLändern  zeigen  bereits  nach  wenigen  Jahren  der  Privatisierung  die \nProbleme deutlich auf, die auch uns dereinst bei privatisierten Netzen \nheimsuchen können. Als jüngstes Beispiel erwähne ich Schweden. In \nSüdschweden waren vor vier Wochen 70'000 Haushalte über mehrere \nTage ohne elektrische Energie. Was ist geschehen? Fegte ein Jahrhun-\ndertsturm  wie  der  «Lothar»  übers  Land?  Nein,  ein  für  diese  Gegend \nganz gewöhnlicher, alljährlich wiederkehrender Schneesturm hatte ei-\nnige  Übertragungsleitungen  unterbrochen.  Sie  werden  sich  fragen, \nweshalb die unterbrochenen Leitungen nicht umgehend repariert wor-\nden sind. Ganz einfach, es waren zu wenig Monteure vorhanden. Das \nPersonal der Netzbetreiber war bei der Privatisierung von drei Jahren \num einen Drittel reduziert worden. Vom Stromausfall betroffen waren \nin  Süd-  und  Westschweden insbesondere die  für die  Stromverteilung \nweniger  rentablen  ländlichen  Gebiete.  Ähnliche  Fälle  von  unterbro-\nchenen  Stromlieferungen  als  Folge  der  Privatisierung,  neuerdings \nauch aus Kalifornien, lassen aufhorchen.  \nHeute  haben  wir  im  Kanton  eine  sensationell  gute  Stromversorgung. \nUngeplante Unterbrüche sind so selten, dass wir uns kaum mehr erin-\nnern, wann wir das letzte Mal Daten am Computerarbeitsplatz verlo-\nren  haben.  Unsere  heutige  Informationsgesellschaft  ist  enorm  abhän-\ngig  von  elektrischer  Energie.  Dabei  ist  die  Qualität  der  Versorgung \nsowohl  der Zentren als auch der ländlichen  Gebiete  primär  abhängig \nvon  der  Netzsicherheit.  Die  Qualität  der  Netze  hängt  einerseits  von \nden Investitionen in den Aufbau der Netze und andererseits vom Un-\nterhalt und den Notfallorganisationen ab. Unterhalt und Notfallorgani-\nsationen  benötigen  genügend  gut  ausgebildetes  Personal.  Das  kostet. \nOffensichtlich, wie das schwedische Beispiel zeigt, lässt sich hier vor \nallem für mehr Rendite der Aktionäre sparen, jedoch zu Lasten der Si-\ncherheit und der Qualität der Stromversorgung, insbesondere bei Not-\nfällen. Soweit darf es im Kanton Zürich nicht kommen. Die Stromver-\nteilnetze  müssen  in  staatlicher  Hand  bleiben  und  dürfen  nicht  zum \nSpielball  privater  Interessen  nach  hoher  Rendite  werden.  Erzeugung \nund Verteilung können durchaus privatisiert werden. Die Verteilnetze \nmüssen  dem  einseitigen  Renditedenken  von  Aktionären  entzogen \nbleiben. Wir dürfen den Standortvorteil sichere Stromversorgung nicht \ngefährden. Nur eine staatliche Netzgesellschaft kann einen funktionie-\nrenden  Strommarkt  für  alle,  für  Stadt  und  Land,  sicherstellen.  Wir \nwollen  keine  schwedischen  Verhältnisse  mit  tagelangen  Stromunter-\nbrüchen.  Wir  brauchen  im  Kanton  Zürich  eine  hohe  Versorgungssi-\ncherheit.  Sie  darf  uns  auch  etwas  kosten.  Wir  wollen  eine  sichere \nStromversorgung auch in Zukunft. Netzsicherheit kommt vor Rendite.  \nStimmen Sie deshalb der kantonalen Verteilnetzgesellschaft zu. \n \n", "p": 40}, {"t": "Martin  Vollenwyder  (FDP,  Zürich):  Auf  das  Votum  von  Hansruedi \nSchmid gilt es, einiges richtig zu stellen. \nMarie-Therese  Büsser  hat  es  vorhin  gesagt,  wir  diskutieren  über  et-\nwas,  das  letztlich  einen  Drittel  des  ganzen  Kantons  betrifft,  nämlich \neinen  Drittel  der  Endkunden,  wenn  wir  eine  staatliche  Netzgesell-\nschaft machen – nicht mehr und nicht weniger. Es ist erstaunlich, wie \njetzt  alles  durcheinander  gewirbelt  wird.  Sie  zitieren  immer  wieder \nSchweden.  Sie  müssten  hier  der  guten  Ordnung  halber  auch  sagen, \ndass  zum  Beispiel  in  Schweden  das  ganze  Nieder-  und  Mittelspan-\nnungsnetz  letztlich  oberirdisch  geführt  wird.  In  der  Schweiz  sind  80 \nProzent unterirdisch, insbesondere im Kanton Zürich.  \nEs ist eigenartig, was Sie hier quer vergleichen. Es ist ein administra-\ntiver Blödsinn, wenn Sie die Netzgesellschaft ausgliedern. Es ist not-\nwendig,  dass  Sie  auf  zwei  Arten  Rechnungen  stellen  müssen,  wenn \nSie zwei getrennte Gesellschaften haben. Sie müssen für rund 280'000 \nKunden  zwei  separate  Rechnungen  stellen.  Es  kann  doch  nicht  sein, \ndass wir hier einen administrativen Leerlauf für einen Drittel der End-\nkunden  des  Kantons  Zürich  gründen.  Die  Situation  ist  so,  dass  der \nNetzbetreiber  von  zwei  Seiten  unter  Druck  ist,  wenn  wir  eine  Netz-\nqualität  sicherstellen  wollen.  Der  Stromlieferant  möchte  nämlich \ngrundsätzlich den Strom zum Endverbraucher bringen. Er hat auch ein \nInteresse daran, dass das Netz in Ordnung ist. Er hat einen Druck der \nQualität auf den Netzbetreiber. Es macht doch keinen Sinn, hier so zu \ntun, als wenn man mit einem staatlichen Netz etwas vermeiden könn-\nte,  das  die  EKZ  beziehungsweise  die  Axpo  nachher  genauso  gut  tun \nkönnen.  \nDas Votum von Marie-Therese Büsser – mit Ausnahme, dass sie einen \nanderen  Minderheitsantrag  einbringen  wird –  war  natürlich  vollkom-\nmen  richtig.  Sie  zäumen  das  Pferd  am  Schwanz  auf,  wenn  Sie  es \nüberhaupt aufzäumen. Hören Sie doch auf mit dieser Netzgesellschaft. \nSie haben tatsächlich bei der Diskussion zur Neuregelung der Elektri-\nzitätsversorgung einiges blockiert, das sinnvoller gewesen wäre.  \nSagen  Sie  darum  heute  klar  und  deutlich  Nein  zu  einem  staatlichen \nNetz. \n \n", "p": 41}, {"t": "Ueli Keller (SP, Zürich): Das grosse Durcheinander, das Martin Vol-\nlenwyder erwähnt hat, sehe ich durchaus nicht  nur  auf unserer Seite. \nDas liegt bei Ihnen ebenso vor.  \nWilly Haderer hat von einem grossen Irrtum gesprochen, dem wir un-\nterliegen.  Ich  glaube,  er  liegt  bei  ihm.  Zum  einen  gäbe  es  mit  dem \nEinbringen  des  Netzes  in  die  Axpo  irgendeinen  Einfluss  zu  Gunsten \ndes  kleinen  Gewerbes  und  der  Randregionen.  Es  ist  vielleicht  eine \nFrage von fünf Jahren, bis es in der Schweiz nur noch zwei oder drei \ngrössere Unternehmen gibt, die sich mit Elektrizität beschäftigen. Die-\nse sind immer noch viel zu klein, um irgendwie mitspielen zu können. \nDie grossen Einheiten, die  Gaston  Guex erwähnt hat, sind in Europa \nviel grösser. Da zu meinen, mit ein bisschen Netzanteil innerhalb der \nAxpo irgendwie positiv etwas bewirken zu können, ist doch sehr naiv.  \nEin  weiteres  Durcheinander,  das  entstanden  ist,  betrifft  das  Erhalten \nvon zwei Rechnungen, was es zu vermeiden gelte. Es ist doch gerade \ndas Ziel der Privatisierung der Stromversorgung, dass man den Strom \neinkaufen kann, wo man will. Das ist dann möglicherweise nicht das-\njenige Unternehmen, das auch im  Besitz  des  Netzes ist. Es ist  völlig \nnormal,  dass  es  zwei  Rechnungen  geben  wird.  Das  kann  kein  Argu-\nment gegen eine staatliche Netzgesellschaft sein. Diese gewährleistet, \ndass  die  Leistung,  die  für  die  Benützung  des  Netzes  bezahlt  werden \nmuss, möglichst günstig bleibt.  \nLucius Dürr hat von der Wertschöpfungskette gesprochen, die in einer \nHand bleiben müsse. Das ist genau das Problem. Offenbar wird Wert \ngeschöpft, und zwar erheblich mehr als nötig wäre, weil es ein natürli-\nches Monopol gibt. Das wollen wir vermeiden. Die Regelungsdichte, \ndie im EMG vorgesehen ist, wie private Netzbetreiber sich zu verhal-\nten  haben,  weist  gerade  darauf  hin,  dass  man  davon  ausgehen  muss, \ndass es gar nicht funktioniert, weil es nicht im Interesse eines privaten \nStromproduzenten und eines privaten Stromhändlers ist, auch die Be-\nnützung des Stromnetzes möglichst günstig zu gewährleisten. Da wol-\nlen wir eine staatliche Netzgesellschaft, die allen den Zutritt zu fairen \nBedingungen  erlaubt.  Ein  Zutritt,  der  von  Gesetzes  wegen  vielleicht \ngarantiert ist, aber den man sehr häufig – wie Beispiele in Deutschland \nzeigen, erst auf dem Rechtsweg erstreiten muss. Das kann wohl nicht \nSinn und Zweck einer Privatisierung der Elektrizitätsversorgung sein. \n \n", "p": 41}, {"t": "Anna Maria Riedi (SP, Zürich): Das Votum von Martin Vollenwyder \nhat mich etwas herausgefordert. Sie sprechen das an, was Lucius Dürr \nund Gaston Guex bereits gesagt haben. Alles soll in einer Hand blei-\nben. «Alles aus einer Hand», wie die CVP diesen Slogan wahrschein-\nlich mit Blick nach oben gebildet hat. Auch Gaston Guex möchte ger-\nne  Produktion  und  Netz  unter  dem  gleichen  Dach.  Das  sei  sinnvoll. \nDas  finde  ich  eigentlich  auch  sinnvoll.  Es  ist  aber  ein  Irrtum.  Wenn \nSie  die  Konstruktion  der  Axpo  AG  anschauen,  dann  haben  wir  eine \nAxpo  AG  Holding.  Für  das  Netz  wird  eine  eigene  AG  gebildet.  Für \ndie Produktion und auch für Handel und Verkauf werden eigene Akti-\nengesellschaften  gebildet.  Da  muss  mir  einer  noch  beibringen,  dass \nwir  in  drei  bis  vier  Jahren  diese  Unteraktiengesellschaften  nicht  mit \nanderen  Aktionärinnen  und  Aktionären  besetzt  haben,  auch  solchen \ndie in der Axpo AG Holding sitzen. Dieser Glaube, dass Sie heute ei-\nne  Axpo  bilden  können  und  dass  diese  in  zwei,  drei  Jahren  immer \nnoch  alles  in  einer  Hand  hat,  teile  ich  nicht  mit  Ihnen.  Das  ist  ein \nTraum,  der  Ihnen  hier  im  Weg  steht.  Die  Idee  der  Netzgesellschaft \nwürde genau aufnehmen, dass diese Unteraktiengesellschaften nicht in \nausländische Hände verkauft werden. Dem wäre vorzubeugen.  \nZu den zwei Rechnungen: Erstens ist es administrativ kein Blödsinn, \nweil  es  auch  Lösungen  geben  wird,  wenn  es  wichtig  ist,  eine  Rech-\nnung zu machen. Ich unterstütze das Votum von Ueli Keller. Es ist ge-\nrade  die  Idee  von  Ihnen,  dass  Strom  und  Vertrieb  nicht  mehr  unbe-\ndingt aus einer Hand genommen werden müssen. Das ist die Idee des \nWettbewerbs oder des Marktes. Deshalb ist es die Idee, dass wir viel-\nleicht  verschiedene  Rechnungen  haben  dürfen.  Das  wäre  der  Hinter-\ngrund.  Dass  Sie  das jetzt  in  Ihrer  Axpo-Konstruktion  einfach  wieder \nverwerfen, verstehe ich nicht. Ausser Sie denken, dass Sie das staatli-\nche Monopol, wie wir es heute haben, durch dieses Axpo-Monopol er-\nsetzen möchten – in Zukunft und für immer und ewig alles aus einer \nHand, was wahrscheinlich auch nicht so sein würde.   \n", "p": 42}, {"t": "", "p": 42}, {"t": "Roland Munz (LdU, Zürich): Ich habe nun noch die Ehre, die Minder-\nheitsposition der EVP-Fraktion, die sich mit meiner Position deckt, zu \nvertreten. \nWir wissen, dass es für das Stromnetz auch in Zukunft keinen freien \nMarkt geben wird. Auch künftig wird es nur ein Verteilnetz je Gebiet \ngeben. Wenn wir nun den Strommarkt liberalisieren – und die Privati-\nsierung der  EKZ ist ein Schritt in diese Richtung –, so scheint es ei-\nnem  Teil  unserer  Fraktion  merkwürdig,  einen  Marktteilnehmer  im \ngleichen Zug wie die anderen zwar zum Markt zu berechtigen, ihm je-\ndoch noch etwas mehr mitzugeben. Man kann  das zwar  im Interesse \nder  Aktionäre  tun.  Ich  habe  das  bereits  gesagt.  Man  muss  sich  aber \nfragen, ob wir denn bei einer Vorlage unter dem Deckmantel der Libe-\nralisierung  gleich  zusätzliche  neue  Ungleichheiten  schaffen  wollen. \nNatürlich wird es den idealen, liberalen Markt nie geben. Wollen wir \ndenn,  wenn  wir  einen  liberaleren  Markt  wollen,  gleich  wieder  Un-\ngleichheiten einbauen? Dazu kommt, dass aufgrund der kürzlich vom \nBund  festgelegten  Durchleitungspreise  mit  dem  Verteilnetz  kaum \nmehr viel Geld verdient werden kann. Ich habe in meinem vorherigen \nVotum selbst davon gesprochen, der EKZ auf ihrer Wanderung einen \nzusätzlichen  Ausrüstungsgegenstand  mit  auf  den  Weg  zu  geben,  so \nmuss uns nun dieser Gegenstand in diesem Kontext wie eine zusätzli-\nche Bürde vorkommen, welche zwar schön aussieht, jedoch bei rauher \nWitterung im Gegenwind der Konkurrenz eher belastend ist. Daher ist \nselbst  aus  Sicht  eines  verantwortungsbewussten  Grossaktionärs  das \nEigentum am Verteilnetz nicht unbedingt notwendig.  \nWird  nun  von  bürgerlicher  Seite  her  gesagt,  ohne  die  Verteilnetze \nmüsse das Projekt Hexagon mit der Axpo Holding als Ziel vermutlich \nscheitern,  so teile  ich – und mit mir ein Teil meiner Fraktion – diese \nBefürchtung nicht. Dies aus folgenden drei Gründen: Erstens wird die \nAxpo  auch  ohne  ein  eigenes  Verteilnetz  im  Kanton  Zürich  der  ge-\nwichtigste schweizerische Stromanbieter sein. Beispielsweise die ber-\nnischen  Kraftwerke,  ebenso  die  Bayern-Werke,  die  vermutlich  auch \nals  Anbieter  bei  uns  auftreten  werden,  dürften  gewichtige  Anbieter \nwerden, auch ohne dass sie hier ein Verteilnetz haben.  \nZweitens habe ich volles Vertrauen in die Verantwortlichen der Axpo. \nDiese  werden  bestimmt  flexibel  genug  sein,  ihren  Strom  auch  dann \nabsetzen  zu  können,  wenn  sie  nicht  selber  Eigentümer  des  Netzes \nsind, durch das sie ihren Strom leiten möchten. Die Axpo-Leitung ist \nbestimmt nicht schlechter als die Führungen und die Manager anderer \nStromkonzerne.  Ich  hoffe  sogar,  dass  sie  besser  ist,  dass  sie  diese \nChance erst  recht  zu  nutzen  weiss  und  dass sie  erfolgreich  operieren \nwird.  \nDrittens:  Sollte  das  gesamte  Projekt  dennoch  mit  dieser  einen  Frage \ndes Verteilnetzes stehen oder fallen, so drängt sich für mich die Frage \nauf, ob dieses Projekt wirklich so gut ist oder ob es nicht eher ein un-\nflexibles,  verletzliches  Unternehmen  schaffen  würde,  das  in  einem \ndynamischen  Markt,  der  Flexibilität  voraussetzt,  kaum  eine  Chance \nhaben wird.  \nVielleicht hätten wir vor einer Woche einen  Marschhalt beschliessen \nund  diese  Vorlage  zurückweisen  sollen,  damit  man  das  offenbar  so \nverletzliche  Projekt  nochmals  überdenken  kann.  Wir  haben  diese \nChance verpasst. Deshalb müssen wir jetzt die Chance packen, um das \nVerteilnetz auf eigene solide Beine zu stellen.  \nWenn  Martin  Vollenwyder  befürchtet,  er  bekäme  in  Zukunft  zwei \nRechnungen und dadurch würde eine zusätzliche Administration ent-\nstehen, so muss ich ihm entgegnen, dass wir ohnehin eine eigenstän-\ndige Netzgesellschaft erhalten werden. Im Projekt der Axpo sind der-\neinst  nebst  der  selbstständigen  Netzgesellschaft,  der  Produktionsge-\nsellschaft und der Vertriebsgesellschaft noch weitere vorgesehen. Die-\nse Netzgesellschaft wird kommen. Sie wird halt nicht nur dem Kanton \ngehören.  Die  Netzgesellschaft,  die  kommen  wird,  wird  ebenfalls \nRechnungen  stellen  müssen,  nämlich  intern  der  Produktionsgesell-\nschaft, die das weiterverrechnet, oder anderen Stromanbietern für die \nDurchleitung. Da werden Sie als privater Endkunde... (Die Redezeit ist \nabgelaufen.) \n \n", "p": 44}, {"t": "Liselotte  Illi  (SP,  Bassersdorf):  Sie  von  der  bürgerlichen  Seite  kom-\nmen immer wieder mit mehr oder weniger – das heisst eigentlich we-\nniger – einleuchtenden Argumenten, dass die Strompannen in Kalifor-\nnien, Schweden oder sonstwo nicht der Liberalisierung zuzuschreiben \nsind.  Interessant  ist,  wie  defensiv  Sie  diesbezüglich  argumentieren. \nVor allem ist es interessant, wie Sie kein einziges Beispiel erwähnen \nkönnen, wo denn die Liberalisierung wirklich pannenfrei funktioniert. \nMit  Funktionieren  meine  ich  nicht  nur,  dass  einigen  Grossverbrau-\nchern ein paar Preisrabatte gewährt worden sind.  \nZu  Gaston  Guex:  Sie  haben  schön  geschildert,  wie  das  EMG  alles \nrichten wird. Wir wissen, dass das EMG noch nicht in Kraft ist. Wir \nkennen die Verordnung überhaupt nicht, die aufgrund dieses EMG er-\nlassen  wird.  Die  konkreten,  detaillierten  Bestimmungen  sind  noch \nnicht bekannt. Es ist eine etwas vage Hoffnung, auf die Sie vertrösten. \nVor  allem  sind  das  ganze  neue  Töne,  die  ich  von  Ihrer  Seite  jetzt \nplötzlich  höre,  wie  Sie  sich  für  mehr  Regulierung  und  für  eine  Ver-\nschärfung der Bürokratie einsetzen. Das ist ganz interessant.  \nZu  Willy  Haderer:  Sie  haben  erwähnt,  dass  unser  Ansatz  falsch  ist. \nDer  Ansatz  der  SVP  ist  falsch –  und  wahrscheinlich  nicht  nur  beim \nStrommarkt. Sie haben argumentiert, dass die Ausgliederung die künf-\ntige Axpo-Konstruktion schwächen wird. Natürlich besteht dieses Ri-\nsiko. Warum, Willy Haderer, wenn Sie schon die Kapitalmehrheit der \nöffentlichen  Hand  sichern  wollen,  haben  Sie  dann  nicht  die  ganzen \nBereiche  der  Energiewirtschaft,  also  auch  Produktion  und  Handel, \nnicht  nur das Netz, in der Form einer gemischtwirtschaftlichen  Akti-\nengesellschaft gefordert? Dort kann man nämlich regeln, wie wir das \njetzt beim  Netz  machen. In diesem Sinn ist unser Netzantrag nur  ein \nKompromiss.  Bei  der  gemischtwirtschaftlichen  AG  mit  vernünftigen \nBestimmungen kann man regeln, dass die öffentliche Hand die Mehr-\nheit und die Kontrolle behalten wird. Warum haben Sie also nicht die-\nsen Vorschlag gemacht und wollen jetzt mit relativ  risikoreichen zu-\nkünftigen Erwartungen dem Volk weismachen, dass man die Kontrol-\nle der öffentlichen Hand schon irgendwie  sichern kann? Übrigens  ist \nes  auch  ein  Widerspruch.  Sie  können  nicht  auf  der  einen  Seite  die \nKontrolle  der  öffentlichen  Hand  fordern  und  andererseits  erklären, \ndass  Stromversorgung  keine  öffentliche  Aufgabe  mehr  ist  und  dass \nsich der Staat konsequenterweise zurückziehen muss. Das ist auch ei-\nne erklärte Absicht in  der Vorlage des Regierungsrates.  Wahrschein-\nlich ist es  bei  dieser Konstruktion  sogar sinnvoll,  dass sich der  Staat \nzurückzieht. Es geht hier um die Risikominimierung des öffentlichen \nVermögens,  falls  die  neue  Unternehmung  in  ihrer  Liberalisierungs-\neuphorie künftig auch einmal so ein Gewirr von Beteiligungen einge-\nhen  will –  das  ist  eine  erklärte  Absicht –,  das  dann  niemand  mehr \ndurchschaut, bis es zum Kollaps kommt. Eine solche Vision haben wir \nnicht. Das möchten wir verhindern. Wir wollen hier eine grössere Si-\ncherheit  für  die  Strombezügerinnen  und  -bezüger  und  auch  für  das \nStaatsvermögen. \n \n", "p": 45}, {"t": "Willy Haderer (SVP, Unterengstringen): Es liegt in der Natur der Sa-\nche, dass die SP meint, die SVP habe die falsche Meinung und umge-\nkehrt. Dafür sind wir hier, um das gegenseitig auszutauschen und aus-\nzumehren.  \nLiselotte  Illi  hat  uns  natürlich  indirekt  Recht  gegeben,  dass  diese \nNetzgesellschaft  eine Krüppelorganisation ist und gar nicht zum Ziel \nführt.  Wichtig  ist,  dass  sich  der  Staat  schliesslich  in  der  Axpo  nicht \nganz zurückzieht. Hier geht das Anliegen der SVP an die Regierung. \nWir erwarten, dass die Verhandlungen über die Zielsetzung, die zwi-\nschen den  NOK-Kantonen  geführt  werden,  schliesslich  auch  von der \nZürcher Regierung übernommen werden. Hier geht klar der Appell an \nRegierungsrätin  Dorothée  Fierz,  uns  dieses  Resultat  in  der  zweiten \nLesung mitzuteilen. Das ist der Ansatz, bei dem wir etwas bewirken, \nhinstehen und die Interessen der Öffentlichkeit wahrnehmen können.  \nHansruedi Schmid, Sie können lange das Beispiel Schweden zitieren. \nSie  können  dann  auch –  Martin  Vollenwyder  hat  Ihnen  die  Unter-\nschiede  der  Netzgestaltung  erklärt –  ins  Nachbarland  von  Schweden \nnach Russland weitergehen. Das haben Sie verschwiegen. Dort gibt es \nregionalstaatliche  Netze.  Dort  versagen  genau  diese  Netze  auch.  Die \nMieter in den Kleinstädten müssen ihre Wolldecken packen und zu ih-\nren Verwandten auf dem Land ausziehen, wo sie noch Holz haben und \nwo sie sich rund ums Feuer Licht und Wärme holen können. Es ist gar \nkein Beweis, was Sie jetzt von Schweden gesagt haben. Das sind Na-\ntursituationen, die in allen Gegebenheiten von solchen Netzen entste-\nhen. Das führt überhaupt nicht zu einer Lösung.  \nIch bitte Sie, die Minderheitsanträge abzulehnen. \n \n", "p": 46}, {"t": "Regierungsrätin  Dorothée  Fierz:  Ich  habe  persönlich  grosses  Ver-\nständnis  dafür,  dass  wir  über  das  Netz  eine  engagierte  und  fundierte \nDiskussion  führen,  denn  eine  Stromversorgung  ohne  Netz  ist  nicht \nmöglich. Deshalb ist es richtig, dass wir die Versorgungssicherheit in \nden Vordergrund stellen. Sicherheit, Zuverlässigkeit und Preiswürdig-\nkeit  sind  Eckwerte,  wenn  wir  über  das  Netz  diskutieren.  Das  muss \nklaglos funktionieren, und zwar im Interesse der Gross- aber auch der \nKleinkunden.  \nWenn ich die Begründungen des Minderheitsantrages zusammenfasse, \nstelle  ich  drei  Ebenen  fest.  Die  eine  Ebene  ist  die  Netzqualität.  Die \nzweite ist die Gefahr, dass die Netz AG zu hohe Gewinne erwirtschaf-\nten  wird.  Die  dritte  Ebene  ist  die  Angst  vor  einer  ausländischen  Be-\nherrschung der Netze.  \nZuerst einige Punkte zur Netzqualität: Es ist nicht eine neue Idee des \nKantons Zürich  und schon gar nicht der NOK-Kantone, die Netze in \ndie Axpo einzubringen und neu durch eine privatwirtschaftlich geführ-\nte  Organisation  zu  führen.  Wir  haben  Beispiele  in  der  Schweiz.  Es \nsind bereits die CKW, die BKW und Atel erwähnt worden. Vor allem \ndie CKW führt ihr Netz bereits über 100 Jahre privatrechtlich. Ihnen \nund  auch  mir  ist  kein  einziger  Punkt  bekannt,  den  man  bemängeln \nkönnte. Es sind keine negativen Erfahrungen in einer hundertjährigen \nBetriebszeit vorhanden. Das kann also nicht das Argument gegen eine \nprivatrechtliche Gesellschaft der Netze sein.  \nZur Gefahr der hohen Gewinne: Ich habe Argumente gehört, Verwal-\ntungsräte  könnten  in  einen  Interessenskonflikt  geraten,  weil  sie  sich \nverpflichtet fühlten, möglichst hohe Betriebsgewinne zu erzielen. Ich \nbitte Sie, das EMG gründlich zu lesen, vor allem Artikel 6 Absatz 2. \nDa steht: «Die Erwirtschaftung einer Monopolrente ist nicht zulässig.» \nDas heisst also ganz klar, dass wir auch bei einer Netzgesellschaft die \nnotwendigen Kosten verrechnen können, nämlich den Kunden für In-\nvestitionen  in  ein  gutes  Netz.  Aber  es  sind  keine  übermässigen  Ge-\nwinne gesetzlich möglich. Auch dieses Argument gegen eine Netzge-\nsellschaft, wie sie die regierungsrätliche Vorlage enthält, ist entkräftet. \nZur ausländischen Beherrschung der Netze: Es kann nicht in unserem \nInteresse sein, hier die Weichen so zu stellen, dass eine ausländische \nBeherrschung möglich ist. Das ist auch nicht die Absicht des Zürcher \nRegierungsrates. Es ist auch nicht die Absicht der Axpo, das heisst der \nheutigen  NOK-Kantone.  Es  wird  die  Verantwortung  der  zuständigen \nRegierungen sein, die Eckwerte festzulegen und in einem geeigneten \nGesellschaftsvertrag zu verankern, damit sichergestellt wird, dass die-\nser Wirrwarr der Beteiligungen, wie es Liselotte Illi erwähnt hat, oder \nauch  die  Dominanz  ausländischer  Eigentümer  nicht  möglich  ist.  Ich \nbin  selber überzeugt davon,  dass  eine  Netzgesellschaft als  Herzstück \nder  Stromversorgung  national  dominiert  werden  muss,  das  heisst  die \nEigentumsverhältnisse müssen hier klar geregelt sein.  \nWeder in Europa noch in der Schweiz sind separate Netzgesellschaf-\nten ein Thema. Niemand konnte mir heute erklären, weshalb es dann \nim Kanton Zürich ein Thema sein soll.  \nDas  sind  die  Gründe,  weshalb  ich  Sie  bitte,  die  Minderheitsanträge \nabzulehnen und der regierungsrätlichen Vorlage zuzustimmen. \n \n", "p": 47}, {"t": "Ratspräsident  Hans  Rutschmann:  Wir  stimmen  wie  beschlossen \ngleichzeitig über alle Minderheitsanträge von Liselotte Illi und Mitun-\nterzeichnenden ab. \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Die Beratungen werden unterbrochen. \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 48}, {"t": "Alfred Heer (SVP, Zürich): Ich verlese Ihnen eine Fraktionserklärung \nder SVP mit dem Titel «Zürich brennt». \nAm  vergangenen  Samstag  wurde  die  Stadt  Zürich  einmal  mehr  von \nChaoten  heimgesucht.  Unschuldige  Bewohner,  Besucher  und Steuer-\nzahler der Stadt Zürich wurden Opfer von unbeschreiblichen Gewalt-\ntaten. Die Führung der Stadtpolizei war nicht in der Lage, eine effek-\ntive  Gegenstrategie  gegen  die  gewalttätigen  Demonstranten  auszuar-\nbeiten. Im Gegenteil, man hat die Chaoten mit der SBB per Extrazug \nnach  Zürich  gebracht,  damit  diese  in  der  «Roten  Fabrik»,  dem  Hät-\nschelkind linker Stadtzürcher Politkultur, feiern können.  \nDie Aussage eines städtischen Polizeioffiziers, dass man gehofft habe, \ndurch den Stopp des Extrazuges in Wollishofen, die Chaoten dazu zu \nbewegen,  sofort  in  die  «Rote  Fabrik»  zu  gehen,  ist  Ausdruck  einer \ngrenzenlosen  Naivität.  Die  Aussage  von  Stadträtin  Esther  Maurer, \ndass man ein solches Gewaltpotenzial in Zürich in den letzten Jahren \nnicht gesehen  habe,  ist  nachweislich  falsch.  Am  vergangenen  1.  Mai \nhaben die gleichen Strassenschlachten in Zürich stattgefunden. Dann-\nzumal wurde unter anderem eine BMW-Grossgarage verwüstet.  \nIm Gegensatz zu den Chaoten hat die politische Führung der Stadt Zü-\nrich über keinerlei Strategie verfügt, um den Vandalismus zu bekämp-\nfen. Unbehelligt konnten die WEF-Gegner (World Economic Forum) \nöffentliches und  privates  Eigentum  demolieren.  Anstatt  dieses  Chao-\ntentum aufs Schärfste zu verurteilen, werden linke Politiker, wohlge-\nmerkt  hauptsächlich  solche  der  SP,  nicht  müde,  die  Schuld  für  diese \nAusschreitungen der Polizei in die Schuhe zu schieben. Auch die un-\nfähige  Polizeivorsteherin  in  der  Stadt  Zürich  haut  in  diese  Kerbe, \nwenn sie sich dahingehend äussert, dass die Chaoten ihre Wut anstelle \nin Davos in Zürich ausgelassen haben. Sie soll nicht lavieren, dass es \nin Zukunft ein Gesamtkonzept Davos-Zürich braucht, sondern schlicht \ndafür besorgt sein, dass die Stadt Zürich ein Konzept hat.  \nDen linken Politikern sei ins Buch geschrieben, dass es in der Schweiz \nkein  Grundrecht  auf  Vandalismus,  Saubannerzüge  und  Brandstiftung \ngibt. Die Demonstranten hatten nie die Absicht, friedlich in Davos zu \ndemonstrieren,  sondern  sind  mit  dem  Vorsatz  dorthin  gereist,  Davos \nanzuzünden.  Das  Motto  der  so  genannt  friedlichen  Demonstranten \nlautete:  «Davos  brennt.»  Der  Polizeieinsatz  im  Kanton  Graubünden \nwar  vollauf  gerechtfertigt,  ansonsten  Davos  vielleicht  tatsächlich  ge-\nbrannt hätte. \nWer diese  Tatsache verkennt und  behauptet, dass die Demonstranten \nan  dem  Grundrecht  der  Versammlungs-  und  Demonstrationsfreiheit \ngehindert worden sind, verdreht bewusst die Tatsachen. Im Gegensatz \nzur  städtischen  Polizeiführung  haben  die  eingesetzten  Beamten  ihre \nAufgabe gut gelöst.  \nDie SVP-Fraktion dankt allen Polizeibeamten für ihren Einsatz. Dass \ndie städtischen Polizeibeamten über eine kopflose politische Führung \nverfügen, kann ihnen nicht angelastet werden. Esther Maurer und ihr \nVorgänger haben  es fertig  gebracht,  Falschparkierer in  der  Stadt  Zü-\nrich  mit  einem  enormen  Polizeiapparat  zu  verfolgen  und  zu  ahnden. \nWir fragen uns, sofern die überforderte Stadträtin Esther Maurer nicht \nendlich zurücktritt, wann sie ihren Polizeiapparat effizient gegen Cha-\noten  und  Vandalen  einsetzen  wird.  Vielleicht  würden  dies  aber  ihre \nParteigenossen,  welche  die  Taten  der  Chaoten  rechtfertigen  und  die \nPolizei beschuldigen, nicht gerne sehen. \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "Ruth  Gurny  Cassee  (SP,  Maur):  Die  Sozialdemokratische  Fraktion \nbedauert die Vorkommnisse vom Samstagabend in Zürich. Wir lehnen \nAusschreitungen  und  Beschädigungen  von  Sachwerten  klar  ab.  Wir \nsind  aber  nicht  bereit,  diese  Vorgänge  als  Beweis  dafür  zu  werten, \ndass es allen Manifestierenden um nichts anderes ging als um die pure \nLust  an  der  Zerstörung  und  am  Chaos.  Wir  sind  nicht  bereit,  Men-\nschen,  die  gegen  die  menschenverachtenden  Auswirkungen  der  Glo-\nbalisierung protestieren, kollektiv als gewalttätige Chaoten zu denun-\nzieren.  \nDie  Tagung  «Public  Eye  on  Davos»  wurde  beispielsweise  von  nam-\nhaften  Organisationen  organisiert  wie  Pro  Natura  und  der  Erklärung \nvon  Bern.  Diese  Organisationen  haben  in  der  Schweiz  weit  über \n100'000 Mitglieder. Sie waren alle zu dieser Tagung eingeladen, hat-\nten  aber  keinerlei  Chancen,  nach  Davos  zu  gelangen.  Es  muss  in  ei-\nnem Rechtsstaat möglich sein, den Protest gegen die Form der Globa-\nlisierung, wie sie von den Mächtigen in Davos repräsentiert wird, zu \nartikulieren. Es muss möglich sein, diesen Protest am Ort des Gesche-\nhens  zu  formulieren.  Die  Rechte  auf  freie  Meinungsäusserung,  auf \nVersammlungsfreiheit  und  auf  Bewegungsfreiheit  sind  und  bleiben \ndemokratische Grundrechte – auch während des World Economic Fo-\nrums  (WEF).  Die  Stimme  des  Protestes  nicht  hören  zu  wollen,  das \nverletzt die Demokratie. \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "Balz Hösly (FDP, Zürich): Die FDP bedauert und verurteilt die Aus-\nschreitungen und die gewalttätigen Demonstrationen in der Stadt Zü-\nrich. Die Gewalttätigkeiten sind umso mehr zu verurteilen, als dass es \nsich nicht um  spontane Aktionen gehandelt hat.  Es  handelte  sich  um \ngezielte, berechnete, absichtlich und im Voraus geplante Gewalt; dies \nmit dem einzigen Zweck, die Medien auf sich aufmerksam zu machen. \nEs  wäre  blauäugig  zu  glauben,  es  ginge  diesen  Leuten  um  die  Ver-\nsammlungsfreiheit. Friedliche Demonstrationen, auch am Ort des Ge-\nschehens, haben in unserer Gesellschaft immer Platz. Hier gab es aber \nvon  Anfang  an  nichts  Friedliches,  sondern  nur  Provokation  und  Ge-\nwalt.  \nDie FDP bedauert, dass sich die Veranstalter von Gegendemonstratio-\nnen zum WEF in Davos von gewalttätigen Leuten nicht klar distanzie-\nren konnten oder wollten beziehungsweise die Verantwortung für ei-\nnen friedlichen Anlass nicht zu übernehmen im Stande waren. Für die \nFDP  ist  die  Verantwortung  für  Gewaltlosigkeit  ebenso  zentraler  Be-\nstandteil der Versammlungsfreiheit wie das Recht selbst.  \nWir danken der Zürcher Polizei für ihren vorbildlichen Einsatz in Da-\nvos und für ihre Umsicht und die nötige Härte in der Stadt. Es bleibt \naber festzustellen, dass die Stadt nicht genügend auf dieses Ausschrei-\nten vorbereitet war. Mehr Vorsicht im wahrsten Sinne des Wortes der \nstrategischen Führung wäre angebracht gewesen. \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Das  World  Economic  Forum  tagt \nweiter.  Der  viel  beschworene  Geist  von  Davos  findet  seine  Fortset-\nzung,  fast  als  wäre  nichts  geschehen.  Betroffene  der  Globalisierung \nverstärkten hier und in Porto Alegre ihren Unmut gegen die gewaltige \nDeregulierungsmaschine  namentlich  der  Finanzmärkte,  welche  Öko-\nlogie,  sozialen  Zusammenhalt  und  kulturelle  Eigenständigkeit  sehr \nwohl gewaltsam bedroht. \nDie Politik tut in Davos so, als rede sie mit. Alle sollen – so scheint \nes – einbezogen werden. Aber das World Economic Forum ist ein Fo-\nrum der internationalen westlichen Grosswirtschaft. Für gleichberech-\ntigte Auseinandersetzungen wären indessen die Institutionen der Völ-\nkergemeinschaft, namentlich der UNO, der richtige Ort. So «nützlich» \ndie einzelnen  Diskurse  in  Davos  auch  sein  mögen,  mehr  als Appelle \nohne  Durchsetzungsfähigkeit  schauen  nicht  raus.  Manchmal  entsteht \nder Eindruck, fast gelte der Sozialarbeiterwitz: «Wichtig ist, man hat \nmiteinander geredet.»  \nDavos  stand  unter  Belagerungszustand –  eines  Rechtsstaates  unwür-\ndig. In unverhältnismässiger Weise wurden bereits von Anfang an ver-\nfassungsmässig  garantierte  Rechte ausser  Kraft gesetzt.  Die  das  wol-\nlen,  haben  dem  Forum  wohl  einen  schlechten  Dienst  erwiesen.  Dau-\nernd davon zu sprechen, NGO (Non Government Organisations) ein-\nzubeziehen  und  sie  bereits  von  Anfang  an  am  Diskurs  draussen  zu \nhindern,  ist  kaum  ein  freiheitsrechtliches  Befinden.  Nun  die  Ausei-\nnandersetzungen einfach auf die Bündner Behörden abzuschieben, wie \ndas  vielleicht  auch  honorige  WEF-Teilnehmer  und  andere  tun,  wäre \nallzu billig. Es wird die öffentliche Hand sein, die zu entscheiden ha-\nben wird, ob sie tatsächlich einen steuerlichen Grosseinsatz dieser Art \nfürderhin noch will. \nWir sagen deutlich: Gewalt wie am Samstagabend in Zürich ist keine \ngeeignete  Antwort.  Sie  ist  daneben,  aber  auch  langweilig  geworden. \nSie  ist  nur  Ausdruck  eines  Anachronismus.  Vielleicht  sollte  man  ihr \nauch weniger zuhören. Vielleicht sollte man sich an ihr weniger «auf-\ngeilen».  \nUns fehlt vielerorts eine klare Analyse dessen, was sich als Globalisie-\nrung  beobachten  lässt.  Der  Realität,  wie  sie  sich  heute  beobachten \nlässt, ist mit einer Kapitalismuskritik aus den Siebzigerjahren, die lei-\nder viele  Gegenveranstaltungen dominiert hat,  nicht  mehr  beizukom-\nmen.  Etwas  können  wir  aufnehmen.  Wir  haben die  Bilder  von  Spre-\ncherinnen und Sprecher der Dritten Welt gesehen. Sie mahnen uns zu \nRecht, dass unser Wohlstand noch immer auf ihre Kosten erkauft wird \nund  dass  wir  die  Hauptverursacher  der  drohenden  Klimakatastrophe \nsind.  Wenn  ein  Spitzenpolitiker  sagt,  er  sei  überrascht,  dass  diese \nStimmen heute zu vernehmen sind, dann vermute ich, dass er in den \nletzten 20 Jahren die Zeitung nicht gelesen hat. \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Die  Stadt  Zürich  ist  einmal  mehr \nSchauplatz  einer  gewalttätigen  Demonstration  mit  sinnlosen  Zerstö-\nrungen  geworden.  Die  EVP-Fraktion  ist  über  dieses  Ereignis  scho-\nckiert  und  verurteilt  den  Gewaltausbruch  in  aller  Form.  Für  Gewalt \nanstelle des Dialogs gibt es keine Rechtfertigung.  \nKritik am World Economic Forum in Davos und der dort zelebrierten \nGlobalisierung  ist  legitim  und  nötig.  Die  EVP-Fraktion  versteht  die \nÄngste  vieler  Menschen  vor  den  Auswirkungen  der  Globalisierung. \nViele Einzelpersonen und Familien leiden, wenn Unternehmungen ge-\nschlossen oder mit anderen vereinigt werden. Wer dadurch seine Stel-\nle und sein Auskommen verliert, kann der Globalisierung nichts Posi-\ntives  abgewinnen.  Die  Antwort darf  aber  nicht  sinnlose  Gewalt  sein. \nLösungen  können  nur  auf  dem  Weg  des  Dialogs  gefunden  werden, \nwie  er  beispielsweise  zwischen  den  Bauern  und  dem  Grossverteiler \nCoop  stattfindet.  Dieser  Dialog  wurde  im  Fall  von  Davos  verpasst, \nund zwar nicht wegen der verhinderten Demonstration in Davos, son-\ndern wegen der am Abend als Ersatzbefriedigung erfolgten Ausschrei-\ntungen in Zürich. Einem grossen Teil der Demonstrantinnen und De-\nmonstranten ging es nicht um Dialog, sondern nur um das Zerstören. \nDamit  haben  die  Krawallanten  und  Krawallantinnen  bewiesen,  dass \ndie rigorosen Absperrmassnahmen rund um Davos sehr wohl begrün-\ndet waren. Diese Leute haben am Abend in Zürich gezeigt, zu was sie \nin Davos fähig gewesen wären.  \nDie EVP-Fraktion erwartet, dass die für die Gewaltdemo verantwort-\nlichen Täterinnen und Täter nach den Gesetzen unseres Staats zur Re-\nchenschaft  gezogen  werden.  Die  Polizeiorgane  haben  für  ihre  nicht \neinfache Arbeit Dank und Anerkennung verdient. \nVerlierer an diesem Wochenende war der Dialog. Der Dialog, der da-\nzu  führen  sollte,  für  die  gegenseitigen  Ansichten  und  Meinung  Ver-\nständnis aufzubringen und gemeinsam Lösungen zu  finden. Verlierer \nan diesem Wochenende waren aber auch all die Menschen, die in ir-\ngendeiner Form von der Globalisierung im negativen Sinne betroffen \nsind.  Ausgerechnet  diese  Menschen  sind  von  Krawallantinnen  und \nKrawallanten  zu  Verlierern  gemacht  worden,  die vorgaben,  ihnen  zu \nhelfen.  \nDie EVP-Fraktion sagt weiterhin Ja zum Dialog. Sie sagt aber ebenso \nentschieden Nein zu den sinnlosen Zerstörungen, unter denen die In-\nnenstadt Zürichs am letzten Samstagabend zu leiden hatte. \n \n \n", "p": 52}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 53}, {"t": "Toni W. Püntener (Grüne, Zürich): Ich stelle zum Energiegesetz einen \nZusatzantrag als Paragraf 2 a. Dieser würde lauten:  \n", "p": 53}, {"t": "«Das  Verteilnetz wird  durch  öffentlich-rechtliche  Anstalten \nim  vollständigen  Besitze  der  Gemeinden  oder  des  Staates \nbetrieben.» \nDieser Grüne Antrag zieht die Konsequenzen aus der Ablehnung des \nSP-Minderheitsantrags und bringt eine klare Lösung in der Unterneh-\nmensstruktur.  \nVor einigen Jahren hat die deutsche Gemeinde Schönau das Stromnetz \nvon  einer  privaten  Firma  gekauft.  Das  hat  diese  Gemeinde  sehr  viel \nZeit und sehr viel Geld gekostet. Warum hat Schönau diesen Aufwand \ngeleistet? Es war eine immense Kampagne, die unter dem Motto «Ich \nbin  ein  Störfall»  gelaufen  ist.  Die  Gemeindeverantwortlichen  hatten \nerkannt, dass das Stromnetz die Schlüsselinfrastruktur zur Umsetzung \neiner aktiven Strompolitik ist. Heute zählt das Elektrizitätswerk Schö-\nnau  zu  den  aktivsten  Akteuren  auf  dem  Ökostrommarkt  in  Deutsch-\nland.  \nAuch das Beispiel des Elektrizitätswerks der Stadt Zürich zeigt es: Ein \naktives  EW  kann  in  der  Energiepolitik  einiges  in  Bewegung  setzen. \nDarum  brauchen  wir  ein  öffentliches  Netz,  damit  wir  eine  aktive \nEnergiepolitik betreiben können. \nDie Grünen wollen nämlich den Kanton Zürich in die Lage versetzen, \neine  aktive  Strompolitik  zu  betreiben.  Wir  wollen,  dass  der  Kanton \nZürich beispielsweise  das  Stromsparen  mit  aller  Energie  fördert.  Die \nbis anhin angeführten Beispiele von so genannt privaten Unternehmen \ntaugen  aus  zwei  Gründen  nicht.  Erstens  haben  diese  Unternehmen \nmeistens einen hohen Anteil an öffentlicher Beteiligung. Zweitens ha-\nben sie bis  anhin in einem  Monopolmarkt funktioniert. Wir haben in \nder  Schweiz  schlicht  und  einfach  keine  Beispiele  dafür,  was  mit  der \nLiberalisierung passieren wird.  \nIch habe es schon das letzte Mal gesagt, aber es lohnt sich, es immer \nwieder zu wiederholen. Die Strommarktliberalisierung ist eine Tatsa-\nche. Daran lässt sich nicht rütteln.  Die Rechtsform  von  Stromversor-\ngungsunternehmen  ist  aber  kein  Gegenstand  der  Strommarktliberali-\nsierung.  Ich  habe  den  Eindruck,  dass  bis  anhin  die  Fragen  hier  im \nKanton  falsch  gestellt  worden  sind.  Es  geht  nicht  darum,  die  EKZ \nmöglichst  rasch  zu  privatisieren  und  damit  die  NOK  respektive  die \nNachfolgerin Axpo möglichst rasch marktfähig zu machen. Wir brau-\nchen eine Lösung für die Sicherstellung der Stromversorgung im Kan-\nton Zürich. Wir müssen wissen, wie wir uns der Herausforderung der \nStrommarktliberalisierung  stellen  wollen  und  wie  wir  die  ebenso \nwichtige  Herausforderung  einer  umweltschonenden  Energieversor-\ngung angehen können. Wenn wir das Stromnetz  in irgendeiner Form \naus der Hand geben, haben wir ein wichtiges Instrument verloren, um \neine aktive Strompolitik verfolgen zu können.  \nDie  Grünen  wollen  ein  öffentliches  Stromnetz,  damit  wir  ein  Instru-\nment haben, die bestens bekannten Auswüchse der Strommarktlibera-\nlisierung  begrenzen  zu  können.  Das  können  wir  dann  tun,  wenn  wir \ndieses Instrument im Besitz haben. Selbstverständlich gibt es ein Ge-\nsetzesinstrumentarium  auf  Bundesebene.  Nur  ist  dieses  polizeirecht-\nlich  motiviert.  Es  geht um  Eingriffe,  wenn  etwas schief gelaufen  ist. \nWenn wir das Netz im eigenen Besitz haben, dann können wir dafür \nsorgen,  dass  wir  eine  gute  und  sichere  Stromversorgung  haben.  Die \nAusgliederung der EKZ ist keine Folge der Strommarktliberalisierung, \nsondern entspricht einem politischen Wunsch der Mehrheit dieses Ra-\ntes. Aus sachlichen Gründen wäre es auf jeden Fall gerechtfertigt, das \nStromnetz \nim  Besitz  des  Kantons  respektive  einer  öffentlich-\nrechtlichen Anstalt zu behalten.  \nIch danke für die Unterstützung des Antrags. \n \n", "p": 54}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen): Diesen  Antrag  habe  ich  heute \nMorgen erhalten. Er will, dass das Netz vollständig im Besitz der Ge-\nmeinden  oder  des  Staates  betrieben  wird.  Wir  können  jedoch  nicht \nüber  die  Netze  unserer  Gemeinden  verfügen  respektive  entscheiden. \nDies sind im Kanton Zürich immerhin zwei Drittel der Netze. Im Wei-\nteren macht dieser Antrag im Sinne der Privatisierung keinen Sinn. \nIch bitte Sie daher, den Antrag abzulehnen. \n \n", "p": 54}, {"t": "Liselotte Illi (SP, Bassersdorf): Das Ziel des Antrags von Toni Pünte-\nner  über  die  Organisation  des  Netzwerkes  ist  wohl  das  Gleiche  wie \ndasjenige, das die  SP  mit dem Antrag für eine  kantonale Netzgesell-\nschaft erreichen wollte, nämlich Versorgungssicherheit und regionale \nwie soziale Tarifsolidarität.  \nDer erste Teil des Antrags kann durch die Ergänzung von Paragraf 2 \nAbsatz  3  bereits  realisiert  werden.  Gemeindewerke  sollen  sich  dem-\nnach auch in öffentlich-rechtliche Anstalten umwandeln können. Die-\nse Ergänzung gegenüber der Fassung des Regierungsrates ist von der \nKommission auf Antrag der SP einstimmig genehmigt worden. Diese  \nErgänzung  liegt  jetzt  im  Kommissionsantrag  vor.  In  diesem  Sinn  ist \nein Teil des Antrags von Toni Püntener überholt.  \nZum  zweiten  Teil:  Der  Antrag  von  Toni  Püntener  verunmöglicht  es, \ndass sich Gemeindewerke zusammenschliessen oder einer kantonalen \nNetzgesellschaft anschliessen, dies im Gegensatz zu unserem Antrag, \nden Sie leider abgelehnt haben. \nWir finden den Antrag Toni Püntener zu wenig durchdacht, bedauern \nauch, dass er in dieser Form nicht zur Vorberatung in die Kommission \nhineingegeben worden ist. Wir bedauern ebenso, dass die Grünen nur \nformale Argumente gegen unseren Antrag für eine kantonale Verteil-\nnetzgesellschaft  vorgebracht  haben.  Unser  Antrag  wäre  zweckmässi-\nger gewesen.  \nDer Antrag von Toni Püntener kommt  inhaltlich auf das Gleiche he-\nraus,  weshalb  wir  bei  der  nachfolgenden  Abstimmung  sitzen  bleiben \nwerden. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "§ 16 \nRatspräsident  Hans  Rutschmann:  Marie-Therese  Büsser  und  Mitun-\nterzeichnende  beantragen  mit  neuen  Paragrafen  16  und  16  a  Mass-\nnahmen zur Energieförderung. In einem direkten Zusammenhang mit \ndiesem  Minderheitsantrag  steht  auch  der  Minderheitsantrag  von  Ma-\nrie-Therese Büsser und Mitunterzeichnenden zu Artikel V. Wir haben \nbeschlossen,  diese  beiden  Minderheitsanträge  gemeinsam  zu  behan-\ndeln. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "§ 16. Der Staat fördert die Energieplanung, die Ausarbeitung von Un-\nterlagen  für  die  Energieversorgung,  die  Information  und  die  berufli-\nche  Weiterbildung  auf  dem  Gebiet  der  Energieversorgung  und  Nut-\nzung  und  Projekte  und  Anlagen  zur  Erprobung  und  Anwendung  von \nneuen,  den  Zwecken  des  Energiegesetzes  entsprechenden  Verfahren \nder Energieversorgung und -nutzung. \n", "p": 56}, {"t": "Der  Kantonsrat  bewilligt  für  die  Zwecke  gemäss  Abs.  1  einen  Rah-\nmenkredit,  aus  dem  der  Regierungsrat  Subventionen  gewähren  kann \nbis zur Hälfte der beitragsberechtigten Ausgaben. \nDer  Staat  fördert  die  effiziente  Energienutzung  und  die  Nutzung  von \nAbwärme  und  erneuerbaren  Energien.  Ausgenommen  sind  Massnah-\nmen gemäss § 10 a und Ziffer 3 der Übergangsbestimmungen. Diese \nFörderung  ist  auf  10  Jahre  nach  Inkrafttreten  begrenzt  und  kann \ndurch einen Beschluss des Kantonsrates um maximal 5 Jahre verlän-\ngert werden.  \n§  16  a.  In  Zusammenhang  mit  der  Umwandlung  der  Rechtsform  frei \nwerdende Vermögensteile der EKZ werden in einen Fonds überführt, \naus dem die Massnahmen gemäss § 16 Abs. 3 finanziert werden. \n \n", "p": 56}, {"t": "Art. V \n", "p": 56}, {"t": "", "p": 56}, {"t": "Der  Regierungsrat  ist  ermächtigt,  Vermögensteile  der  EKZ,  die  bei \nderen Einbringung in eine Dachgesellschaft mit den NOK im Hinblick \nauf  den  vorgesehenen  Gesellschaftszweck  nicht  notwendig  sind,  aus \nder  öffentlich-rechtlichen  Anstalt  herauszulösen  und  in  einen  Fonds \nzur  Förderung  der  effizienten  Energienutzung  und  der  Nutzung  von \nAbwärme  und  erneuerbaren  Energien  überzuführen,  ohne  dass  dem \nStaat daraus Verpflichtungen gegenüber den EKZ entstehen. \nAbs. 2 unverändert. \n \n", "p": 56}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  In  diesem  Minderheitsantrag \ngeht es um die Energienutzung sowie um die Förderung erneuerbaren \nEnergien. Paragraf 16 a verlangt, dass  frei  werdende Vermögensteile \nder EKZ in einen speziellen Fonds überführt werden. Die Kommissi-\nonsmehrheit  ist  sich  bewusst,  dass  auf  diesem  Gebiet  etwas  in  ver-\nnünftigem  Rahmen  getan  werden  muss.  Sie  ist  aber  ebenso  klar  der \nMeinung, dass dies nichts mit diesem Gesetz zu tun hat, sondern einer \nvernünftigen Erhöhung des Rahmenkredits bedarf.  \nIch  bitte  Sie,  der  Kommissionsmehrheit  zu  folgen  und  die  beiden \nMinderheitsanträge abzulehnen. \n \n", "p": 56}, {"t": "Marie-Therese Büsser-Beer (Grüne, Rüti): Am letzten Montag wurde \nvon  verschiedenen  Votanten  und  jetzt  auch  wieder  vom  Kommissi-\nonspräsidenten  bemerkt,  dass  die  Anliegen,  die  sich  in  diesem  Min-\nderheitsantrag artikulieren, im Energiegesetz zu regeln sind. Ich weise \nSie darauf hin, dass wir genau jetzt über das Energiegesetz reden. Ar-\ntikel I der Vorlage ist gerade eine Änderung des Energiegesetzes. Wir \nhaben verschiedenste  Änderungen in der  regierungsrätlichen Vorlage \nzum  Energiegesetz.  Unter  anderem  werden  die  Sparrichtlinien,  die \nbisher im Energiegesetz enthalten waren, gestrichen. Ich verstehe des-\nhalb das Argument nicht, dass unsere Anliegen hier keinen Platz hät-\nten, sondern dass man dies später im Energiegesetz regeln soll.  \nDie  Grünen  opponieren  nicht  grundsätzlich  gegen  die  Privatisierung, \nwenn  sichergestellt  ist,  dass  die  ökologischen  Rahmenbedingungen \nstimmen.  Diese  Rahmenbedingungen können  unter  anderem  mit  die-\nsem Minderheitsantrag hier geregelt werden.  \nEs ist notwendig, dass die Privatisierung so geregelt wird, dass nicht \nam Schluss die Umwelt zu leiden hat. Der Energieverbrauch im Kan-\nton Zürich ist heute nicht nachhaltig und damit nicht zukunftsverträg-\nlich.  Die  internationalen  Vereinbarungen,  die  die  Schweiz  unter-\nschrieben  hat,  können  nicht  eingehalten  werden  und  die  Ziele  von \nEnergie  2000  werden  im  Kanton  Zürich  nicht erfüllt,  teilweise  sogar \nmassiv verfehlt.  \nMit  der  Vorlage  fallen  zudem  noch  Regelungen,  die  bisher  ökologi-\nsche  Rahmenbedingungen  darstellten,  ersatzlos  weg.  Ich  habe  es \nschon gesagt, es sind die so genannten Sparrichtlinien für die EKZ. Es \nist  so,  dass  für  eine  wirkungsvolle  Förderung  der  umweltgerechten \nEnergieversorgung  und  -nutzung  die  finanziellen  Mittel  weitgehend \nfehlen.  Bisher  Bewährtes  und  Wirkungsvolles  wie  die  verbrauchsab-\nhängige Heizkostenabrechnung (VHK) in Altbauten sollen zudem ab-\ngeschafft werden. Das enorme Sanierungspotenzial in Altbauten wird \nnicht angegangen. Das heisst also, der Handlungsbedarf ist sehr gross.  \nDie  Anträge  fordern deshalb  eine  Pflicht des  Kantons  zur  Förderung \nder  umweltgerechten  Energieerzeugung  und  -nutzung.  Die  heute  nur \nsehr eingeschränkt mögliche Förderung soll zudem zu Gunsten der ra-\ntionellen Energienutzung und der Nutzung erneuerbarer Energien aus-\ngedehnt  werden  und  dies  in  Form  eines  zehn-  bis  fünfzehnjährigen \nImpulsprogramms. Die Finanzierung eines solchen Impulsprogramms \nwürde über einen Fonds erfolgen, der aus den nicht betriebsnotwendi-\ngen  Vermögensteilen  der  EKZ  geäuffnet  würde.  Damit  stünden  für \ndas  Förderungsprogramm  gut  200 Millionen  Franken  zur  Verfügung, \neben  für  die  nächsten  10  bis  15  Jahre.  Heute  stehen  in  Form  eines \nRahmenkredits  jährlich  etwa  0,9 Millionen  Franken  für  ökologische \nMassnahmen  im  Energiebereich  zur  Verfügung –  ein  lächerlich  klei-\nner Betrag. Für eine wirkungsvolle Förderung mit Anreizen, vor allem \nin den Bereichen Energieholz und Minergietechnik, wären jedoch zir-\nka  80 Millionen  Franken  pro  Jahr  notwendig.  Die  mit  dem  Minder-\nheitsantrag  geforderten  15  bis  20 Millionen  Franken  pro  Jahr  wären \ngemessen  an  den  Bedürfnissen  immer  noch  bescheiden.  Zudem  darf \nnicht vergessen werden, dass die EKZ aufgrund der bisherigen Spar-\nrichtlinien  pro  Jahr  etwa  7 Millionen  Franken  für  Energiespar-  und \nEnergieförderungsmassnahmen  aufgewendet  hat.  Die  Kapitalisierung \ndieses  Betrags  auf 10 bis  15  Jahre  ergibt  unter  Berücksichtigung  der \nTeuerung  einen  Betrag  in dreistelliger  Millionenhöhe.  Der  zu errich-\ntende Fonds wäre demzufolge nur ein Ersatz für das, was bisher von \nden EKZ geleistet worden ist.  \nIch  bitte  Sie  auch  zu  bedenken,  dass  die  Mittel  für  den  Fonds  der \nVolkswirtschaft  nicht  entzogen  werden.  Die  Mittel  werden  mit  der \nAusschüttung  an  Förderprojekte  umgehend  wieder  in  innovative  Be-\nreiche und Produkte investiert. Es profitieren Forschung und Entwick-\nlung,  die  technische  Industrie  und  vor  allem  das  Bau-  und  Installati-\nonsgewerbe.  Es  handelt  sich  dabei  um  nachhaltige  Wirtschaftsförde-\nrung mit einem ausgewiesen hohen Multiplikationsfaktor, wie man es \naus  Untersuchungen  des  Programms  Energie  2000  und  der  Energie-\nfachstelle des Kantons Zürich nachweisen kann.  \nAus  all  diesen  Gründen  bitte  ich  Sie  um  Unterstützung  des  Minder-\nheitsantrags. \n \n", "p": 58}, {"t": "Lucius  Dürr  (CVP,  Zürich): Die  CVP  hat  mehrmals  klar  bewiesen, \ndass  sie  für  Lenkungsabgaben  ist,  sei  es  auf  Bundesebene –  sie  hat \ndamals  zweimal  die  Ja-Parole  herausgegeben –  oder  auf  kantonaler \nEbene – dreimal Ja zu den Energievorlagen im September 2000. Auch \nder Sprechende selber hat sich sehr intensiv für diese Abgaben einge-\nsetzt. Ich bin nach wie vor überzeugt, dass wir solche brauchen, denn \nmit freiwilligen Massnahmen allein wird es unmöglich sein, das CO2-\nGesetz  beziehungsweise  seine  Auswirkungen  zu  verhindern.  In  eini-\ngen  Jahren  wird  dann  eine  relativ  scharfe  Abgabe  zu  erwarten  sein. \nHandlungsbedarf ist weiterhin gegeben. \nWir  müssen  aber  mit  den  richtigen  Mitteln  kämpfen.  Es  hat  keinen \nSinn,  jetzt  im  Rahmen  der  Privatisierung  der  EKZ  eine  Energielen-\nkungsabgabevorlage einzubringen und das Ganze zu vermischen, ob-\nwohl  gar  kein  Kausalzusammenhang  gegeben  ist.  Es  geht  hier  aus-\nschliesslich  um  die  Privatisierung  der  EKZ.  Eine  Lenkungsabgabe \nsteht  heute  nicht  zur  Diskussion.  Ich  finde  es  falsch,  wenn  man  ris-\nkiert,  dass  diese  Vorlage,  die  etwas  vermischt  wird,  so  viele  Gegner \nauf  sich  ziehen  könnte,  dass  sie  am  Schluss  aus  unterschiedlichen \nGründen abgelehnt wird. Die Einheit der Materie müsste auch in die-\nsem Gesetzesprojekt gewahrt bleiben. \nTrotzdem heisst es nicht, dass man nichts für die Förderung der erneu-\nerbaren Energien und der Energieeffizienz tun kann. Sie haben gehört, \ndass  dem  Kanton  aus  den  frei  werdenden  Vermögensteilen  rund \n200 Millionen  Franken  zukommen  sollen,  also  eine  Basis,  damit  der \nKanton oder genauer gesagt die Regierung, die das Geld in der Hand \nhat, etwas Sinnvolles für die Energieförderung machen kann. Ich habe \ndas letzte Mal klar gesagt, dass ich – und mit mir auch meine Frakti-\non –von der Regierung erwarte, dass hier ein namhafter Betrag von 50 \nbis  70 Millionen  Franken  in  erneuerbare  Energien  und  Energieeffi-\nzienz investiert wird. Sie haben gehört, Zürich als grösster Kanton be-\nzüglich  Einwohner  nach  Industrialisierung  muss  handeln,  damit  er \ndem  CO2-Gesetz  etwas  entgegenwirken  kann.  Mit  diesen  Millionen \nkönnte man einiges machen. An Projekten fehlt es in diesem Kanton \nwahrlich nicht. Die Regierung ist also aufgefordert, aktiv zu werden. \nIch  bin  überzeugt,  dass  sich  Baudirektorin  Dorothée  Fierz  nachfol-\ngend noch äussern wird.  \nLehnen  Sie  die  Minderheitsanträge,  so  gut  sie  gemeint  sind,  ab.  Wir \nvermischen  etwas  und  riskieren,  alles  auszuschütten  und  damit  am \nSchluss nichts zu haben. \n \n", "p": 59}, {"t": "Roland  Munz  (LdU,  Zürich): Auf  unserer  Traktandenliste  finden  wir \nunter Traktandum 38 den Antrag zur  Abschaffung der verbrauchsab-\nhängigen  Heizkostenabrechnung  für  Altbauten.  Wir  werden  dort  zu \nhören  bekommen,  man  würde  besser  energetische  Gebäudesanierun-\ngen fördern, anstatt die Hauseigentümer zur VHK zu zwingen. Genau \ndarum geht es in diesem Minderheitsantrag, den wir diskutieren. \nEs  sollen  Mittel  für  die  effiziente  Energienutzung  bereitgestellt  wer-\nden.  Dazu  gehören  beispielsweise  auch  Gebäudesanierungen  nach \nMinergiestandard.  Aus  diesem  Grund  nehme  ich  an,  dass  vor  allem \nmeine lieben bürgerlichen Kolleginnen und Kollegen diesen  Minder-\nheitsantrag im Interesse nicht nur von Umweltschutz, sondern gerade \nauch im Interesse der Hauseigentümer, mittragen werden. Ich gehe je-\ndenfalls  davon  aus,  dass  Sie  keine  inkonsequente  Politik  betreiben \nwollen. \nFür einmal haben wir hier die Chance, gleichzeitig den Hauseigentü-\nmern  und  den  Anliegen  des  Umweltschutzes  einen  Dienst  zu  erwei-\nsen. So eine Gelegenheit kommt wahrlich selten. Deshalb sollten wir \nsie packen. Warum wir dies in der Vorlage zur Privatisierung der EKZ \ntun sollten,  liegt  meiner Ansicht nach auf der Hand. Heute betreiben \ndie  EKZ  eine  effiziente  und  gute  Förderung  des  Energiesparens  und \nder  effizienten  Energienutzung.  Von  Seiten  der  EKZ  liegt  uns –  zu-\nmindest mündlich – die Zusicherung vor, dass solches auch in Zukunft \ngeschehen  soll.  Nur,  was  ist  die  Zukunft?  In  Zukunft  wird  es  keine \nEKZ mehr geben, auch keine EKZ AG. Ob dann die Axpo Holding als \neine Gesellschaft, die vor allem daran interessiert sein wird, möglichst \nviel Strom zu  verkaufen,  auch noch das  Stromsparen  im Kanton  Zü-\nrich fördern wird, das wage ich wirklich zu bezweifeln.  \nEs  besteht  damit  also  ein  direkter  Zusammenhang  zwischen  dieser \nVorlage und der Schaffung eines Fonds, wie es mit dem Minderheits-\nantrag verlangt wird. Dass dafür auch die Mittel aus der Privatisierung \ndes EKZ kommen sollen, ist für mich mehr als nur nachvollziehbar, ja \nfast  eine  Selbstverständlichkeit.  Wenn  wir  diesen  Minderheitsantrag \nnicht annehmen, wird mittel- bis langfristig ein klarer Abbau an Um-\nweltschutzmassnahmen erfolgen. Wir werden dies nicht hinnehmen. \nIch  bitte  Sie  deshalb  im  Namen  der  EVP-Fraktion,  diesen  Minder-\nheitsantrag zu unterstützen. Für einen Teil meiner Fraktion wird dieser \nMinderheitsantrag auch den Ausschlag geben, ob wir der Vorlage ins-\ngesamt zustimmen oder ob wir sie ablehnen werden. \n \n", "p": 60}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Woher  auch  immer  das \nManna so unverhofft dem Kanton zufliesst, sei es aus Privatisierungen \noder aus anderen Verkäufen, es ist nicht zu Einlagen in Fonds zu ver-\nwenden, für die nachher erst noch die Verwendungszwecke festzule-\ngen sind. Wenn schon, hat man es in die Kasse zu nehmen und Schul-\nden  abzuzahlen.  Damit  wird  man  wieder  frei  für  Mittel,  die  man  für \npolitisch formulierte Ziele einsetzen kann. \nWenn  es  der  Wille  dieses  Rates  oder  des  Regierungsrates  ist,  die \nEnergieförderungsmassnahmen  zu  stipulieren,  dann  kann  dies  jeder-\nzeit  geschehen,  entweder  mit  einer  Regierungsratsvorlage  oder  mit \nVorstössen  aus  dem  Rat.  Dann  haben  wir  zu  befinden,  was  und  wie \nwir etwas tun und wie viel Geld wir dafür einsetzen wollen. Das hat \nnichts mit diesem Gesetz zu tun, in dem wir lediglich festlegen, dass \ndie zu kleinen EKZ im neuen Markt in die Axpo eingebracht werden, \nund  zwar  mit  den  gesamten  Mitteln  minus  10,  was  wir  in  der  Kom-\nmission bestimmt haben, nämlich mit den 300 Millionen Franken, die \nwir  herausgenommen  haben  und  die  in  den  Materialien  festgelegt \nsind.  \nEs ist ein späteres Vorgehen, wenn wir gemäss den Anträgen von Ma-\nrie-Therese Büsser vorgehen wollen, dies zu formulieren und dann die \nGelder zu sprechen. \nIch bitte Sie, die Minderheitsanträge abzulehnen. \n \n", "p": 61}, {"t": "Sabine  Ziegler  (SP,  Zürich):  In  der  Diskussion  um  die  Zukunft  der \nEnergieversorgung  entsteht  eine  grundlegende  Lücke.  Diese  Lücke \nheisst,  Gewahrung  der  energiepolitischen  und  ökologischen  Verant-\nwortung der Energiewirtschaft. Wir verstehen darunter, dass die EKZ \nnicht  nur  telquel  in  die  freie  Wirtschaft  übergeben  werden  darf.  Es \nbraucht Rahmenbedingungen und klare, flankierende Massnahmen in \nRichtung  der  ökologischen  Verantwortung.  Diese  müssen  jetzt  be-\nstimmt werden. \nWir  dürfen  nicht  zuwarten,  bis  ein  Energiesparartikel  oder  die  Ener-\ngieförderung  kommt.  Dann  sind  wir  nicht  mehr  in  der  so  genannten \nunité de la matière, das heisst wir machen jetzt ein Gesetz und später \nkommen  die  Artikel  dazu.  Dann  sind  wir  in  diesem  Zwangskorsett, \ndas wir nicht mehr bewegen können und dürfen. Die SP ist der Mei-\nnung, dass eine Koppelung jetzt stattfinden muss und soll. Wir dürfen \nuns  nicht  aus  der  Verantwortung  ziehen.  Die  nachhaltige  Nutzung \noder der haushälterische Umgang mit der Energie und die Förderung \nvon umweltschonender Energieerzeugung entfallen.  \nDie  Bestrebungen  auf  Bundesebene  werden  immer  zitiert.  Wenn  wir \nanschauen,  was  eigentlich  passiert  ist,  hat  der  Kanton  Zürich  immer \nunter  den  2,5 Millionen  Franken  ausgelöst  und  beispielsweise  zwi-\nschen 1992 und 1995 nur 1,5 Millionen Franken sowie in den letzten \nvier Jahren lediglich 0,9 Millionen Franken. Wir nehmen die Verant-\nwortung nicht  mehr wahr. Das  ist fatal. Es ist fatal, wenn wir es nur \nauf den  Bund verlagern.  Die  SP sagt, dass  es  aus  drei  Gründen  fatal \nist. Einerseits hat das Zürcher Stimmvolk am 24. September 2000 mit \n51,1 Prozent den Förderabgaben und mit 51,7 Prozent den Umweltab-\ngaben zugestimmt. Das fordert uns heraus, auf der kantonalen Ebene \netwas zu tun.  \nBetrachten wir die Forderungen der  Energie 2000, die  zitiert worden \nsind. Wo sind wir jetzt? Wir haben lediglich 70 Prozent der Ziele aus \ndem Energiesparen und nur 50 Prozent bei den erneuerbaren Energien \neingelöst. Wir haben einen Handlungsbedarf in grossem Ausmass.  \nSehr  zentral  sind  auch  die  Leistungen  mit  den  7 Millionen  Franken \njährlich, die die EKZ in den letzten zehn Jahren erbracht haben. Diese \nentfallen  jetzt und  werden der  Freiwilligkeit des  Marktes  überlassen. \nDas will und kann die SP nicht akzeptieren. \nIch bin überzeugt – das haben auch andere Industriezweige gezeigt –, \ndass  eine  Richtung  anzugeben  ist  oder  ökologische  Auflagen  zu  ma-\nchen  sind,  und  zwar  zentral  in  Richtung  Innovation,  und  dass  neue \nIdeen der Wirtschaft zu entwickeln sind. Deshalb sind wir für das Im-\npulsprogramm  mit  der  Laufdauer  von  zehn  Jahren,  verlängerbar  um \nfünf  Jahre.  Wenn  wir  die  Implementierung  eines  neuen  Produkts  se-\nhen, dann braucht es meist zehn Jahre, bis ein solches Produkt markt-\nfähig  ist.  Mit  dem  Impulsprogramm  können  wir  diesen  nötigen \n«Anstupf»  geben,  um  in  Richtung  Energieplanung,  Information  und \nberufliche  Weiterbildung,  Erstellung  von  Unterlagen  zur  Energiever-\nsorgung, aber andererseits Pilot- und Demonstrationsanlagen gefördert \nzu werden. \nHier geht es wirklich nicht um eine Subventionierung. Es geht ledig-\nlich um 50-prozentige Katalysatorgelder, um die Energiewirtschaft in \ndiese Richtung «reinzuschupfen» und ihr zu helfen. Gerade die Chan-\nce,  der  Energiewirtschaft  in  eine  nachhaltigere  Richtung  zu  helfen, \nwird  das  langfristige  Überleben  der  EKZ  oder  der  Axpo-Gruppe  si-\nchern. Aus den Impulsprogrammen, die wir schon kennen wie Energie \n2000 und das zukünftige Energie Schweiz Programm, haben wir hohe \nMultiplikatorenfunktionen, die auch die Wirtschaft nachhaltig begüns-\ntigen.  Die  Kennziffern  des  Wachstums  liegen  zwischen  30  und  50 \nProzent.  \nWenn  die  Regierung  immer  von  einem  Förderanspruch  spricht,  sage \nich  ganz  klar,  dass  dies  nicht  die  Blockade  für  solche  Impulspro-\ngramme ist. Im Gegenteil, erst wenn ein gewisser Poolfaktor, wie das \nso  schön  ökonomisch  gesagt  wird,  da  ist,  wird  auch  die  Wirtschaft \nnachfolgen und werden ganz zentrale Innovationen und Dienstleistun-\ngen gemacht. \nAuch die Koppelung, die in Richtung der rationellen Gebäudenutzung, \nder Minergienormen gemacht wird – auch die Energiefachstelle weist \nuns klar  aus, dass die  Förderabgaben  in Richtung von  500 Millionen \nFranken fast nötig sind, also Grössen, die wir im Moment nicht selber \ntragen können, die wir aber wirklich in Form eines Anstosses bringen \nkönnen –, zeigt unsere grosse Verantwortung auf.  \nDeshalb steht die SP ganz klar hinter diesen Minderheitsanträgen. Ich \nbitte Sie, diesen Folge zu leisten. \n \n", "p": 64}, {"t": "Willy Haderer (SVP, Unterengstringen): Ich muss zu Handen des Pro-\ntokolls  einen  Versprecher  korrigieren.  Ich  habe  mich  selbstverständ-\nlich versprochen, als ich von 300 Millionen Franken gesprochen habe. \nDie  Kommission  hat  zu  Artikel  V  grossmehrheitlich  200 Millionen \nFranken festgelegt. Dem hat sich die Regierung angeschlossen. Neh-\nmen Sie zur Kenntnis, dass es 200 Millionen Franken sind, die bei der \nTransaktion der EKZ nicht eingebracht werden. \n \n", "p": 64}, {"t": "Regierungsrätin Dorothée Fierz: Wenn wir uns heute gegen den Min-\nderheitsantrag von Marie-Therese Büsser stellen, dann nicht aus dem \nGrund,  weil  wir  unsere  energiepolitische  Verantwortung  nicht  wahr-\nnehmen wollen, sondern weil der Zeitpunkt falsch ist. Wir haben heu-\nte eine Vorlage, die sich nur auf die Rechtsform der EKZ bezieht. Ich \nverstehe  natürlich,  dass  die  Versuchung  der  Grünen  gross  ist,  die \nGunst  der  Stunde  zu  nutzen  und  hier  ihre  alten  Kernanliegen  einzu-\nbringen. Ich habe bereits in der Kommission und auch im Rahmen der \nEintretensdebatte  klar  dargelegt,  wie  wir  nun  mit  dem  Auftrag,  den \nwir von den Stimmbürgerinnen und -bürgern mit der Abstimmung im \nSeptember 2000 erhalten haben, umgehen wollen. Es ist klar, dass wir \nim  Kanton  Zürich  eine  energiepolitische  Diskussion  führen  werden. \nDiese Diskussion steht bereits auf der Traktandenliste der Baudirekti-\non, indem wir eine neue Vorlage erarbeiten, in welcher wir die Mög-\nlichkeit  schaffen,  den  Rahmenkredit  möglichst  voll  auszuschöpfen \nund  vom  Bund  möglichst  das  Maximum  an  Globalbeiträgen  abholen \nzu  können.  Wir  werden  den  Anforderungskatalog  erweitern,  welche \nObjekte beitragsberechtigt sind. Das habe ich auch in der Kommission \ndargelegt.  \nWichtig ist, dass diese Vorlage, weil es eine energiepolitische Vorlage \nist, separat ausgearbeitet wird und dass dann eine seriöse  Diskussion \nin  der  vorberatenden  Kommission  und  auch  in  diesem  Rat  geführt \nwird. Deshalb ist es falsch, heute auf dem kalten Weg, hier ein ener-\ngiepolitisches Anliegen hineinzuschieben.  \nEs ist ebenso falsch – da spreche ich im Namen der Regierung –, dass \nwir bereits festlegen, wie die Gelder, die wir dann aus den EKZ her-\nauslösen, verwendet werden sollen. Das primäre Ziel des Zürcher Re-\ngierungsrates  ist  und  bleibt  der  Schuldenabbau.  Wenn  wir  heute  be-\nreits die Gelder für energiepolitische Massnahmen fixieren, öffnen wir \nden grossen Katalog an Begehrlichkeiten. Ich denke mir, dass von der \nBildung  oder  von  der  Gesundheit  dann  analoge  Anliegen  deponiert \nwerden. \nBitte  stimmen  Sie  diesem  Minderheitsantrag  der  Grünen  nicht  zu. \nNehmen Sie aber zur Kenntnis, dass ein Antrag aus der Baudirektion \nfür energiepolitische Anliegen kommen wird. \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "§§ 16 b bis 16 d \n", "p": 65}, {"t": "", "p": 65}, {"t": "3. Lenkungsabgabe \n§ 16 b. Zum Zwecke der Verbrauchslenkung erhebt der Kanton je eine \nLenkungsabgabe auf dem Stromverbrauch der Bezüger und der ener-\ngetischen  Qualität  von  Gebäuden.  Grundlage  für  die  energetische \nQualität von Gebäuden ist deren Energiekennzahl. \nDie  Abgaben  können  mit  einem  im  Voraus  festgelegten  Zeitplan  stu-\nfenweise eingeführt werden. \nDer Regierungsrat legt die Höhe der Abgabensätze unter Berücksich-\ntigung des Handlungsbedarfs in den einzelnen Bereichen fest. \nDie Abgabensätze unterliegen der Genehmigung durch den Kantons-\nrat. \n§ 16 c. Grossverbraucher gemäss § 13 a Abs. 2 können von den Ab-\ngaben ganz oder teilweise befreit werden. \nFür  energieintensive  Produktionsprozesse  können  besondere  Rege-\nlungen und Ausnahmen vorgesehen werden. \n§  16  d.  Der  Ertrag  der  Lenkungsabgabe  wird  an  Bevölkerung  und \nWirtschaft nach Massgabe der von ihnen entrichteten Abgaben aufge-\nteilt. \nDer  Antrag  der  Bevölkerung  wird  gleichmässig  an  alle  natürlichen \nPersonen  verteilt.  Der  Regierungsrat  regelt  Art  und  Verfahren  der \nVerteilung. \n", "p": 66}, {"t": "Der Anteil der Wirtschaft wird an die Arbeitgeberinnen und Arbeitge-\nber entsprechend dem abgerechneten massgebenden Lohn der Arbeit-\nnehmerinnen und Arbeitnehmer über die AHV-Ausgleichskasse ausge-\nrichtet. Diese werden angemessen entschädigt. \nWer nach § 16 c von der Abgabe ganz oder teilweise befreit ist, erhält \nkeine oder nur eine anteilmässige Rückerstattung. \n \n", "p": 66}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Dieser  Minderheitsantrag  ver-\nlangt  eine  stufenweise  Einführung  einer  Lenkungsabgabe.  Dieser \nMinderheitsantrag verlangt nicht nur eine Lenkungsabgabe auf Strom, \nsondern zusätzlich eine auf der energetischen Qualität von Gebäuden. \nEs soll also eine umfassende Lenkungsabgabe sein.  \nDie  Kommissionsmehrheit bittet  Sie, diesen  Minderheitsantrag  abzu-\nlehnen. \n \n", "p": 66}, {"t": "Marie-Therese  Büsser-Beer  (Grüne,  Rüti):  Ich  habe  die  Worte  von \nBaudirektorin Dorothée Fierz wohl gehört, dass es eine energiepoliti-\nsche Vorlage geben soll. Ich bemerke dazu nur, dass man von einem \nRahmenkredit  mit einer  Tranche  von  2,5 Millionen  Franken pro Jahr \nspricht plus  Bundesgelder.  Die  Energiefachstelle des  Kantons Zürich \nweist demgegenüber aus, dass sie etwa 80 Millionen Franken pro Jahr \nbrauchen würde, um eine wirkungsvolle Förderung zu gewährleisten. \nVergleichen  Sie  die  Grössenordnungen.  Es  besteht  noch  viel  Hand-\nlungsbedarf. \nIch gebe Ihnen sozusagen die Chance, trotzdem eine andere Rahmen-\nbedingung zu setzen, die eher mittel- und längerfristig wirkt, nämlich \ndie Einführung einer Lenkungsabgabe. Diese Abgaben sollen gemäss \ndem Vorschlag aus dem Stromverbrauch und der energetischen Quali-\ntät  von  Gebäuden  erhoben  werden.  Die  Ausgestaltung  der  gesetzli-\nchen Bestimmungen lehnt sich eng an das CO2-Gesetz des Bundes an. \nInsbesondere die Höhe der Abgaben wird durch den Kantonsrat fest-\ngelegt.  Es  sind  verschiedene  Ausnahmen  möglich,  wo  dies  sinnvoll \nerscheint,  nämlich  bei  energieintensiven  Produktionsprozessen  und \nbei Grossverbrauchern, die sich gegenüber dem Regierungsrat bereits \nin einer Vereinbarung auf bestimmte energiepolitische Ziele verpflich-\ntet haben. Die Lenkungsabgaben sollen vollständig an Wirtschaft und \nPrivate zurückerstattet werden. Mit solchen Lenkungsabgaben werden \nPreissignale  so  gesetzt,  dass  sich  die  rationelle  Energienutzung,  zum \nBeispiel Gebäudeisolationen oder stromsparende Lampen und Geräte, \nund  die  Nutzung  erneuerbarer  Energien  wie  Holz  finanziell  lohnen \nwürden. Insbesondere werden Anreize für die energetische Sanierung \nvon Altbauten geboten. Gerade die Altbauten sind der Schwachpunkt \ndes bestehenden Energiegesetzes des Kantons Zürich, das bei Neubau-\nten sehr fortschrittlich  ist. Das Problem der Sanierungen wird jedoch \nnicht angegangen. Auch hier würde wiederum die Wirtschaft profitie-\nren, einerseits durch eine Zunahme von Gebäudeisolationen und ande-\nrerseits  durch  einen  Innovationsschub  in  der  Anlage-  und  Geräteent-\nwicklung.  \nIch erinnere Sie nochmals daran, dass die Zürcher Stimmberechtigten \nin  der  eidgenössischen  Volksabstimmung  im  letzten  September  auch \nder  Einführung  einer  Lenkungsabgabe zugestimmt  haben.  Zudem  er-\nhebt der Kanton Basel-Stadt seit 1999 eine Lenkungsabgabe auf dem \nStromverbrauch,  ohne  dass  irgendwelche  negativen  Auswirkungen \nsichtbar geworden wären. Ich bitte Sie also – Sie haben die Förderung \nabgelehnt –,  seien  Sie  nun  innovativ  und  setzen  Sie  den  negativen \nAuswirkungen  der  Strommarktliberalisierung  mit  Lenkungsabgaben \neine  wirkungsvolle,  zukunftsgerichtete  Schranke.  Die  Gefahr,  dass \nEnergiesparmassnahmen  wegen  der  sinkenden  Preise  noch  weniger \nChancen  haben,  können  Sie  mit  all  Ihren  Argumenten  nicht  entkräf-\nten. Eine Lenkung des Stromverbrauchs ist deshalb unerlässlich. \nFalls Sie sich zurzeit noch nicht zu einer umfassenden Lenkungsabga-\nbe durchringen können, bitte ich Sie wenigstens um Zustimmung zum \nEventualminderheitsantrag  von  Liselotte  Illi.  Dieser  fordert  lediglich \neine Lenkungsabgabe auf dem Stromverbrauch analog zur Lenkungs-\nabgabe des Kantons Basel-Stadt. Was sich in Basel bewährt hat, kann \ndoch  auch  für  Zürich  nicht  schlecht  sein.  Die  Lenkungsabgabe  wird \nebenfalls vollständig an Bevölkerung und Wirtschaft zurückerstattet.  \n \n", "p": 67}, {"t": "Sabine Ziegler (SP, Zürich): Die SP-Fraktion unterstützt den Minder-\nheitsantrag  von  Marie-Therese  Büsser  zur  Lenkungsabgabe  mit  be-\nsonderer Berücksichtigung des Stromverbrauchs der Bezüger und die \nQualität der Gebäude mit Nachdruck. \nRegierungsrätin Dorothée Fierz, sehr gerne habe ich gehört, dass Sie \nin der Baudirektion zurzeit an einer Energiesparvorlage arbeiten. Wir \ndenken  aber,  es  muss  jetzt  passieren.  Die  Diskussion  muss  jetzt  ge-\nführt und die Nägel müssen jetzt mitsamt Köpfen eingeschlagen wer-\nden.  Die  Formel  einer  Lenkungsabgabe –  die  kennen  wir  alle –  ist \nganz  einfach,  das  ist  die  Internalisierung  der  umweltschädigenden  \nKosten  und  die  Rückerstattung  auf  die  Lohnnebenkosten,  also  eine \neinfache  Besteuerung  der  Energie  und  eine  Entlastung  des  Faktors \nArbeit.  Vielleicht haben wir vergessen, was der  Faktor Arbeit heisst. \nVor ein paar Jahren, als wir noch in einer anderen wirtschaftlichen Si-\ntuation und sehr fest darauf angewiesen waren, neue Arbeitsplätze zu \nschaffen, hätten wir ganz anders gesprochen.  \nSchauen  wir –  da  komme  ich  nochmals  auf  das  Impulsprogramm \nEnergie  2000  zu  sprechen –,  was  herausgeschaut  hat,  wenn  wir  klar \neine  gewisse  Art  von  nachhaltiger  Energie  fördern.  Dann  sehen  wir, \ndass  Arbeitsplätze  geschaffen  werden.  In  Zukunft  wird  dies  für  uns \nzentral werden.  \nDass eine Lenkungsabgabe nur einen Teil einer marktwirtschaftlichen \nUmweltpolitik ausmachen kann, ist uns klar. Es braucht Anstrengun-\ngen  in  anderen  Richtungen,  sprich:  Typenprüfungen,  indirekte  Um-\nweltpolitik und so weiter. Es ist klar, dass wir jetzt beim Thema Len-\nkungsabgaben eine hohe Akzeptanz erreicht haben und dass der Kan-\nton  Zürich  hier  eine  Vorreiterrolle  einnehmen  kann  und  dies  heute \nauch muss.  \nDie  allgemeine  Befürchtung,  dass  eine  kurzfristige  Wettbewerbsver-\nzerrung  entsteht,  ja  vielleicht  sogar  wirtschaftliche  Einbussen  erfol-\ngen, kann ganz weggedacht werden. Der Grundsatz der Staatsquoten-\nneutralität wird eingehalten. Andererseits ist der Innovationsdruck viel \ngrösser,  dass  wir  dies  hier  eher  als  Chance  anschauen  können,  nicht \nals  Korsett  oder  als  Einengung.  Gerade –  da  unterstütze  ich  Marie-\nTherese  Büsser –  wenn  wir  schauen,  dass  die  Energiefachstelle  von \n80 Millionen Franken spricht, dann haben wir wirklich grossen Hand-\nlungsbedarf,  gerade  auf  der  Seite  der  Gebäudeminimierung  oder  -\noptimierung und der verschiedenen Minergievorschriften.  \nDie  SP-Fraktion  unterstützt diesen  Antrag  mit  Nachdruck.  Wenn  Sie \ndiesen nicht annehmen, wird Liselotte Illi Ihnen mit Freude erzählen, \nwie  es  mit  dem  Basler  Modell  und  dem  Energiesparbonus  geht,  den \nwir als Eventualminderheitsantrag stellen werden. \n \n", "p": 68}, {"t": "Willy Haderer (SVP, Unterengstringen): Wenn Sie eine Lenkungsab-\ngabe für den Kanton Zürich legiferieren, dann tun Sie nichts anderes, \nals  den  Wirtschaftsstandort  Zürich  zu  benachteiligen.  Es  ist  absolut \nunsinnig,  insbesondere  der  produzierenden  Industrie  noch  mehr  Las-\nten aufzuerlegen und damit zu erreichen, dass diese Industrie im Kan-\nton Zürich keine Daseinsberechtigung mehr haben wird und ausziehen \nmuss.  \nIch bitte Sie, von  einer solchen  Lösung  abzusehen. Wir haben  schon \nauf schweizerischer Ebene Mühe damit, in Abgrenzung zum Ausland \nsolche Insellösungen zu treffen. Es wäre verheerend, wenn wir das nur \nfür  den  Kanton  Zürich  so  lösen  würden.  Es  geht  nicht,  dass  wir  die \nFörderung der Energie auf diesem Weg lösen. Ich habe Ihnen das be-\nreits beim vorangegangenen Antrag dargelegt, dass dies so zu gesche-\nhen hat, wie Ihnen dies Regierungsrätin Dorothée Fierz vorhin darge-\nlegt hat. Es hat in diesem Sinn und ohne Benachteiligung des Wettbe-\nwerbs unserer Industrie zu geschehen. \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 69}, {"t": "Regierungsrätin Dorothée Fierz: Ich erinnere Sie daran, dass Sie vor \nknapp  drei  Jahren  dem  Regierungsrat  eine  Motion  zur  ökologischen \nFinanzreform überwiesen haben. Die Vorlage wird dem Kantonsrat in \nnächster  Zeit  zugewiesen.  Das  wird  die  Gelegenheit  sein,  auch  über \ndie Lenkungsabgaben zu diskutieren.  \nIch  bitte  Sie,  mit  dem  Thema  zuzuwarten,  bis  Sie  diese  umfassende \nVorlage haben, und heute den Minderheitsantrag abzulehnen. \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "§ 16 b bis 16 e  \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "§  16  b.  Zum  Zweck  der  Verbrauchslenkung  erhebt  der  Kanton  eine \nLenkungsabgabe auf dem Stromverbrauch und verwendet die Erträge \nfür die Ausrichtung eines verbrauchsunabhängigen Strompreis-Bonus. \nDie Verbraucherinnen und Verbraucher der Bezugskategorien Haus-\nhalte  und  Betriebe,  ohne  Grossbezügerinnen  bzw.  Grossbezüger,  un-\nterliegen einer Lenkungsabgabe auf ihrem Stromverbrauch. \nFür die Bezugskategorie Grossbezügerinnen bzw. Grossbezüger wird \ndie Lenkungsabgabe durch Branchenvereinbarungen eingeführt. \n", "p": 70}, {"t": "Die Lenkungsabgabe auf dem Stromverbrauch wird in Rappen für je-\nde Bezugskategorie gesondert erhoben. \nDie Höhe der Lenkungsabgabe orientiert sich an der Entwicklung des \nStromverbrauchs unter Berücksichtigung der externen Kosten. Sie ist \nso zu bemessen, dass ihr Ertrag mindestens 20 Prozent des jeweiligen \nNettoumsatzes beträgt. \nDer Regierungsrat beschliesst die Höhe der Lenkungsabgabe (in einer \ngenehmigungspflichtigen Verordnung). \nBesonderes energieintensive Betriebe können ganz oder teilweise von \nder  Lenkungsabgabe  befreit  werden, sofern  sie  erkennbar dem  Wett-\nbewerb ausgesetzt sind und die Nettomehrbelastung im Vergleich mit \nanderen Standorten erheblich ist. \n§  16  c.  Der  Strompreis-Bonus  wird  an  sämtliche  Verbraucherinnen \nund Verbraucher ausgerichtet, die der Lenkungsabgabe unterstehen. \nBei teilweise von der Lenkungsabgabe Befreiten kann der Strompreis-\nBonus reduziert werden. \nMassgeblich für die Höhe des Strompreis-Bonus einer Bezugskatego-\nrie ist die kumulierte Lenkungsabgabe der jeweiligen Bezugskategorie \nim Vorjahr.  \nDer  Strompreis-Bonus  wird  für  die  Bezugskategorie  Haushalte  nach \nder Anzahl der im selben Haushalt lebenden Personen ausgerichtet. \nEine Person erhält den vollen Strompreis-Bonus, jede weitere Person \nerhält einen halben Strompreis-Bonus. \nDer Strompreis-Bonus wird für die Bezugskategorie Betriebe nach der \nvom Betrieb im Kanton bezahlten Lohnsumme ausgerichtet, für die ei-\nne  Beitragspflicht  gemäss  dem  Bundesgesetz  über  die  obligatorische \nArbeitslosenversicherung und die Insolvenzentschädigung besteht. Bei \nselbstständig Erwerbenden ist bis zu den Beitragsgrenzen gemäss dem \nBundesgesetz  über  die  obligatorische  Arbeitslosenversicherung  und \ndie  Insolvenzentschädigung auf die  Beitragspflicht gemäss der  AHV-\nGesetzgebung abzustellen. \nFür  die  Bemessung  des  Strompreis-Bonus  wird  die  massgebliche \nLohnsumme des Vorjahres mit dem Prozentsatz des im Kanton steuer-\npflichtigen  Ertrags  (Steuerquote) gemäss  dem  Gesetz über die  direk-\nten Steuern multipliziert. \nZur  Vermeidung  eines  übermässigen  Verwaltungsaufwands  kann  der \nRegierungsrat  auf  dem  Verordnungsweg  eine  Lohnsummengrenze \n", "p": 71}, {"t": "festsetzen, unterhalb deren auf die Auszahlung des Strompreis-Bonus \nverzichtet werden kann. \n§  16  d.  Der  Regierungsrat  sorgt  dafür,  dass  Stromverbraucherinnen \nund Stromverbraucher, die ihren Bedarf durch Eigenversorgung oder \naus anderen Bezugsquellen als den EKZ oder dem  EWZ  decken, we-\nder erhebliche Vor- noch Nachteile erfahren. \nFür die Abgrenzung der Bezugskategorie der Grossbezügerinnen bzw. \nGrossbezüger ist die bezogene Energiemenge massgeblich. \nHaushalte  können  bei  Vorliegen  spezieller  Umstände,  die  auf  einen \nbesonders  hohen  Stromverbrauch  schliessen  lassen,  befristet  ganz \noder teilweise von der Lenkungsabgabe befreit werden. \nDie  Zinserträge  auf  den  eingenommenen  Lenkungsabgaben  können \nzur Deckung der Vollzugskosten herangezogen werden. \nDie Lenkungsabgabe wird für die Rechnung der vollziehenden Behör-\nde  von  den  Stromlieferantinnen  bzw.  Stromlieferanten  bei  den  Verb-\nraucherinnen  und  Verbrauchern  erhoben.  Sie  ist  gesondert  in  Rech-\nnung zu stellen. \nDer  Strompreis-Bonus  an  die  Bezugskategorie  Haushalte  ist  unab-\nhängig von der Stromrechnung auszurichten. \nBei  der  Auszahlung  ist  über  Höhe,  Sinn  und  Zweck  des  Strompreis-\nBonus zu informieren. \nWer  einen  Anspruch  auf  Auszahlung  des  Strompreis-Bonus  geltend \nmacht, hat der zuständigen Behörde die für die Berechnung der Höhe \ndes Strompreis-Bonus notwendigen Angaben bekannt zu geben. \nDer  vollziehenden  Behörde  sind  die  notwendigen  Daten  durch  die \nSteuerverwaltung bekannt zu geben. \n§ 16 e. Der Kanton ist zur Erhebung über den Energieverbrauch er-\nmächtigt. \nDer  Regierungsrat  erlässt  die  erforderlichen  Übergangsbestimmun-\ngen auf dem Verordnungsweg. \n \n", "p": 71}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Dieser  Minderheitsantrag  ver-\nlangt eine Lenkungsabgabe auf dem Stromverbrauch. Für Grossbezü-\nger würden die Lenkungsabgaben durch Branchenvereinbarungen ein-\ngeführt. Dieser Minderheitsantrag entspricht dem Basler Modell.  \nDie  Kommissionsmehrheit  bittet  Sie,  den  Eventualminderheitsantrag \nabzulehnen. \n", "p": 72}, {"t": "Liselotte Illi (SP, Bassersdorf): Für die SP wäre die Lenkungsabgabe \nin  der  Form  des  Antrags  von  Marie-Therese  Büsser  die  bessere  und \nzweckmässigere Variante gewesen. Sie haben leider diesen Antrag so-\neben abgelehnt. \nNun kommt dieser Eventualminderheitsantrag als zweitbeste Variante \nzum Zug, weil wir uns nicht vertrösten lassen wollen mit dem Argu-\nment,  das  Regierungsrätin  Dorothée  Fierz  gebracht  hat,  dass  wir  auf \ndie Vorlage betreffend ökologische Finanzreform warten können. Das \nist  uns  zu  unsicher.  Wir  können  uns  vorstellen,  was  damit  passieren \nwird.  \nDer  vorliegende  Antrag  entspricht  genau  der  Variante,  welche  der \nKanton Basel-Stadt hat, mit dem Bonus-Modell. Diese baselstädtische \nkantonale Massnahme wird auch mit dem künftigen EMG kompatibel \nsein.  Das  geht  aus  der  Botschaft  hervor.  Der  Strompreis-Bonus  wird \ndeshalb selbstverständlich auch im liberalisierten Markt weitergeführt \nund muss von allen Lieferanten von Strom bezahlt werden. Die Wir-\nkung  einer  Abgabe  von  5  Rappen  pro  Kilowattstunde,  wie  das  der \nKanton  Basel-Stadt  kennt,  ist  sehr  wohl  ersichtlich.  Der  Strom-\nverbrauch  ist  in  Basel-Stadt  praktisch  stabil,  trotz  Zunahme  der  An-\nzahl Arbeitsplätze. Besonders das Heizen mit Strom ist in Basel teurer \nund wird gemieden, was ökologisch sehr vernünftig ist und umweltge-\nrechtere Heizungsarten konkurrenzfähig macht.  \nWird  diese  in  der  Praxis  bewährte  Lenkungsabgabe  ebenfalls  abge-\nlehnt, entlarvt dies die kompromisslose Haltung der Ratsmehrheit. Sie \nkönnen hier zeigen, ob es Ihnen mit dem Umweltschutz ernst ist oder \nob  es  Ihnen  lediglich  um  Lippenbekenntnisse  geht.  In  diesem  Sinne \nwar  auch  der  freudsche  Versprecher  von  Willy  Haderer  sehr  entlar-\nvend, als er richtigerweise von 300 Millionen Franken gesprochen hat.  \nIch  beantrage  Ihnen,  nun  wenigstens  diesem  Eventualminderheitsan-\ntrag zuzustimmen. \n \n", "p": 72}, {"t": "Thomas  Isler  (FDP,  Rüschlikon): Wenige  Worte  in  Ergänzung  zu \ndem,  was  vorhin  Regierungsrätin  Dorothée  Fierz  und  Willy  Haderer \nzum  Minderheitsantrag  Marie-Therese  Büsser  gesagt  haben,  sollten \ndoch vermerkt werden. \nWenn  Sie  den  Antrag  von  Liselotte Illi  und Mitunterzeichnenden  le-\nsen, vor allem die Paragrafen 16 c folgende, sehen Sie, welch enormer \nadministrativer Aufwand mit dem Minderheitsantrag getrieben werden \nsoll,  der  völlig  unverhältnismässig  ist.  Diese  Umverteilung,  wie  sie \nhier  beabsichtigt  ist,  ist  national  abgelehnt  worden.  Das  wissen  Sie. \nVerzichten  Sie  auf  diese  Wettbewerbsverzerrungen.  Sie  bringen  gar \nnichts. Wenn wir sie besprechen, dann sollten wir sie im Kontext be-\nsprechen, wie das Baudirektorin Dorothée Fierz vorhin gesagt hat. Al-\nlerdings sind sie aus der  Verbraucheroptik  gesehen ganz sicher nicht \ndas  Richtige.  In  das  EKZ-Gesetz  betreffend  Rechtsform  gehören  sie \nnicht. \nBitte lehnen Sie den Eventualminderheitsantrag ab. \n \n", "p": 73}, {"t": "Lucius Dürr (CVP, Zürich): Natürlich muss man das Votum des Zür-\ncher Volks vom 24. September 2000 ernst nehmen. Eine Lenkungsab-\ngabe  ist  zu  prüfen.  Was  haben  wir  aber  davon,  wenn  wir  jetzt  zwei \nDinge  vermischen,  das  Volk  allenfalls  alles  ablehnen  wird  und  am \nSchluss  keine  Lenkungsabgabe  resultiert?  Dann  hätten  wir  keine \nChancen mehr, ein drittes Mal mit einer Lenkungsabgabe zu kommen. \nMachen wir es so, wie es Baudirektorin Dorothée Fierz vorgeschlagen \nhat. Geben wir ihr die Chance, wirklich einmal ihre Ideen zu präsen-\ntieren. Das hat sie bis jetzt noch nicht gekonnt. Wenn wir dann miss-\ntrauisch sind, liegt es an uns, weitere Vorschläge einzubringen. Ich bin \nüberzeugt, dass sie etwas Intelligentes bringen wird, das wir allenfalls \nverändern können. Im Moment ist der Zeitpunkt falsch.  \nWir  müssen  deshalb –  auch  wenn  wir  gewisse  Sympathien  haben –, \ndiese Minderheitsanträge ablehnen. \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "Art. II und III \nKeine Bemerkungen; genehmigt.  \n \n", "p": 73}, {"t": "Art. IV \n", "p": 73}, {"t": "Der Regierungsrat kann mit abschliessender Kompetenz zur Umwand-\nlung der Elektrizitätsversorgung \n", "p": 74}, {"t": "a) unverändert, \nb) Aktien der Elektrizitätswerke des Kantons Zürich (EKZ) veräussern \noder tauschen, solange eine kapital- und stimmenmässige Mehrheit \nvon zwei Dritteln beim Kanton verbleibt. \n", "p": 74}, {"t": "Der Kantonsrat beschliesst über \na) die Veräusserung oder den Tausch von Aktien der Elektrizitätswer-\nke  des  Kantons  Zürich  (EKZ),  soweit  nicht  der  Regierungsrat  zu-\nständig ist, \n", "p": 74}, {"t": "b) die Beteiligten des Staates an der Gründung einer Dachgesellschaft \nmit  den  Nordostschweizerischen  Kraftwerken  (NOK)  und  das  Ein-\nbringen  von  Vermögenswerten  der  Elektrizitätswerke  des  Kantons \nZürich (EKZ) und der NOK-Beteiligungen in diese Gesellschaft. \nDie  Beschlüsse  des  Kantonsrates  unterliegen  dem  fakultativen  Refe-\nrendum. \n \n", "p": 74}, {"t": "Hans-Peter Züblin (SVP, Weiningen): Hier geht es darum, dem Regie-\nrungsrat die Kompetenz zur Umstrukturierung der Elektrizitätsversor-\ngung zu geben. \nErstens:  Zustimmung  zur  Auflösung  und  Vertragsänderung  über  die \nGründung der Gesellschaft NOK AG. \nZweitens: Den Staat an der Dachgesellschaft mit den Vermögenswer-\nten  der  EKZ  sowie  den  NOK-Beteiligungen  zu  dieser  Gesellschaft \neinzubringen. \nDer  Minderheitsantrag  von  Marie-Therese  Büsser  verlangt,  dass  bei \neinem  allfälligen  Aktienverkauf  sowohl  eine  Kapitals-  wie  auch  eine \nstimmenmässige Mehrheit von zwei Dritteln beim Kanton bleiben. \nWir bitten Sie, der Kommissionsmehrheit zu folgen. \n \n", "p": 74}, {"t": "Marie-Therese Büsser-Beer (Grüne, Rüti): Die Vorlage hat zwei Ziele \nund doch nur eines. Einerseits sollen die EKZ in eine privatrechtliche \nAktiengesellschaft überführt werden, andererseits soll diese EKZ AG \nso schnell wie möglich in die Axpo Holding eingebracht werden. Das \neigentliche Ziel ist  also  das Ende der EKZ und die Geburt der  Axpo \nHolding.  Zu  diesem  Zweck  beantragt  der  Regierungsrat  umfassende \nKompetenzen.  In  keinem  der  anderen  NOK-Kantone  hat  die  Regie-\nrung  vergleichbar  grosse  Kompetenzen.  Für  die  Grünen  ist  es  mehr-\nheitlich  akzeptabel,  dass  die  EKZ  wegen  der  grösseren  Handlungs-\nfreiheit in eine privatrechtliche Aktiengesellschaft umgewandelt wer-\nden. Bei der Veräusserung von Aktien der EKZ AG in einem relevan-\nten  Ausmass  müssen  aber  unserer  Meinung  nach  Kantonsrat  und  al-\nlenfalls das Volk mitentscheiden können. Analoge Regelungen gibt es \nin den Kantonen Aargau, Thurgau und Schaffhausen.  \nDas Gleiche gilt für die Einbringung der EKZ- und der NOK-Anteile \ndes  Kantons  in  eine  Axpo  Holding.  Bei  einem  solch  bedeutenden \nSchritt sollen Parlament und Volk nochmals mitreden können. Das ist \nauch im Kanton Aargau so geregelt. Bei einer Veräusserung der EKZ \noder  dem  Einbringen  in  die  Axpo  sind  sehr  grosse  Vermögenswerte \nbetroffen.  Eine  Beteiligung  an der  Axpo  bedeutet  zudem  eine  Ände-\nrung des Risikomixes für den Kanton Zürich. Konkret wird der Kan-\nton einen noch höheren Anteil als heute schon an Produktionsanlagen \nhaben,  deren  wirtschaftliche  Situation  aufgrund  der  Überschüsse  aus \ndem Strommarkt alles andere als gesichert ist. Sollte der Kanton hin-\ngegen die Axpo-Aktien verkaufen, stehen  wir vor der Situation, dass \nder Monopolbereich der Netze nicht mehr zwingend mehrheitlich von \nder öffentlichen Hand und auch nicht garantiert von schweizerischen \nEigentümerinnen kontrolliert wird. Auch der nun in Aussicht gestellte \nGesellschaftsvertrag  sieht  nach  dem,  was  in  der  Kommission  gesagt \nworden ist, keine explizite Mehrheit der öffentlichen Hand, also Kan-\ntone und Gemeinden, vor, sondern nur eine schweizerische Mehrheit – \nwas  immer  das  heisst.  Immerhin  sind  auch  viele  schweizerische  Fir-\nmen  ganz  oder  teilweise  in  ausländischer  Hand.  Es  wäre  dann  sehr \nschwierig zu definieren, wie diese so genannte schweizerische Mehr-\nheit aussehen würde.  \nInsbesondere,  weil  der  Monopolbereich  der  Netze  die  Achillesferse \nder Strommarktliberalisierung darstellt, ist es nach Meinung der Grü-\nnen  Fraktion  unerlässlich,  dass  beim  Einbringen  der  EKZ-  und  der \nNOK-Anteile in die Axpo nochmals anhand einer konkreten Vorlage, \nganz konkret über mögliche und zwingende Rahmenbedingungen dis-\nkutiert werden kann, zum Beispiel über die Eigentümerstruktur. Selbst \ndie SVP hat in der Zwischenzeit gemerkt,  dass hier der Hund begra-\nben liegt und dass man hier den Finger draufhalten muss.  \nEinen so generellen Persilschein, wie er mit der vorliegenden Vorlage \nausgestellt werden soll, können die Grünen nicht befürworten. Ich bit-\nte  all  diejenigen,  die  sich  Sorgen  darüber  machen,  dass  unser  Netz \ndereinst  in  ausländische  Hände  fallen  könnte,  diesen  Minderheitsan-\ntrag zu unterstützen und hier eine Notbremse einzubauen. \n", "p": 76}, {"t": "Willy Haderer (SVP, Unterengstringen): Ich lege anhand dieses Min-\nderheitsantrags nochmals die Position der SVP klar dar.  \nDer Minderheitsantrag von Marie-Therese Büsser läuft total ins Leere. \nDie Modalitäten, wie die EKZ in die Axpo eingebracht werden, näm-\nlich  mit  dem  vollen  Kapital –  da  sind  100 Prozent  in  staatlicher \nHand –,  sind  geregelt.  Diese  können  wir  nicht  mehr  irgendwo  an \nMehrheiten  binden.  Da  greift  keine  zusätzliche  Bremse.  Was  nötig \nund wichtig ist, ist das Verhalten unserer Regierung nach der Einbrin-\ngung in die Axpo. Ich habe Ihnen vorhin gesagt, dass nach der Grün-\ndung der Axpo der Kanton Zürich mit fast 40 Prozent eine sehr starke \nStellung  haben  wird.  Dass  diese  starke  Stellung  nicht  mutwillig  her-\ngegeben  wird –  das  heisst  auch  nicht,  dass  es  keine  Verkäufe  geben \ndarf –, ist unser Ziel. Es soll ein Unternehmen geschaffen werden, das \nsich auf dem Markt sauber bewegen und sich in Kooperationen einlas-\nsen kann. Es kann nicht der Sinn sein, nachher 51 Prozent für die Öf-\nfentlichkeit  zu  monieren.  Wenn  es  dann  zu  Kapitalerhöhungen \nkommt, sind die Kantone gehalten, hier nachzuschiessen. Es geht da-\nrum,  im  Gesellschaftsvertrag sauber  zu  stipulieren, und  zwar auf  der \nBasis  der  Mehrheit,  die  durch  die  Öffentlichkeit  erbracht  wird,  dass \ndie  Leistungspflicht  gemäss  EMG  geboten  ist,  dass  diese  Leistungs-\npflicht gegenüber den Kleinen – und zwar korrekt und sauber auch in \npreislicher Hinsicht – zu gewährleisten ist und dass eine Öffnung nicht \nso  weit  gehen  darf,  dass  man  nur  noch  auf  Grossverbraucher  Rück-\nsicht nehmen will. Die Kantone sollen auch in Zukunft starke Partner \nin dieser Gesellschaft bleiben, aber in einer offenen Art und Weise. So \nkönnen  wir  absolut  damit  rechnen,  dass  sich  ein  solches  Gebilde  für \ndie ganze Ost- und Nordostschweiz im Markt behaupten kann. Daran \nsind wir interessiert. Das muss gewährleistet sein.  \nIch  habe  die  Erklärung  von  Regierungsrätin  Dorothée  Fierz  mir  ge-\ngenüber  so  interpretiert,  dass  wir  vor  der  zweiten  Lesung  in  dieser \nHinsicht  klaren  Wein  eingeschenkt  erhalten  werden.  Ich  appelliere \nnochmals an die Zürcher Regierung, dass sie sich den Lösungen, wie \nsie unter den Energiedirektoren der NOK-Kantone ausgearbeitet wer-\nden,  anschliessen wird und sich als grösster  Kanton nicht quer  stellt. \nEs ist ein Gebot der Stunde, dass wir von unserer Regierung klare Er-\nklärungen erhalten, wie das in anderen Kantonen ebenfalls geschehen \nist. \nIch  bitte  Sie,  den  Minderheitsantrag  Marie-Therese  Büsser  abzuleh-\nnen. \n", "p": 77}, {"t": "Anna Maria Riedi (SP, Zürich): Marie-Therese Büsser hat vorhin dazu \naufgerufen,  ihren  Minderheitsantrag  zu  unterstützen.  Ich  versichere \nIhnen, dass die SP den Minderheitsantrag unterstützen wird. \nWir  machen  uns  tatsächlich  Sorgen,  dass  das  Netz  in  ausländische \nHände  fallen  könnte.  Deshalb  haben  wir  auch  unseren  Antrag  zur \nNetzgesellschaft  eingebracht.  Wir  haben  damit  nicht sehr viel  Erfolg \ngehabt.  \nMit dem Ende der EKZ machen wir in der Vorlage gleich die Geburt \nvon Axpo auf. Wir trennen die beiden Geschäfte nicht. In keinem an-\nderen Kanton hat der Regierungsrat für diese Vorgänge so viele Kom-\npetenzen. Auch da stimmen wir Marie-Therese Büsser zu. \nEs  ist  deshalb  für  uns  unabdingbar,  dass  wir  wenigstens  aus  politi-\nschen  und  demokratischen  Gründen,  wenn  wir  die  Netzgesellschaft \nnicht  hinkriegen,  hier  eine  grössere  Kompetenz  beim  Regierungsrat \nbehalten –  eine  Kompetenz,  die  das  fakultative  Referendum  mit  ein-\nschliesst, wie es der Minderheitsantrag formuliert. \nHeute wird die SP diesem Antrag zustimmen. Ich bitte den Rat, uns zu \nfolgen. \n \n", "p": 77}, {"t": "Martin  Vollenwyder  (FDP,  Zürich): Der  Minderheitsantrag  von  Ma-\nrie-Therese Büsser würde eigentlich die ganze Neuordnung mehr oder \nweniger  zur  Farce  machen.  Wir  müssen  in  Zukunft  Handlungsspiel-\nraum  haben.  Willy  Haderer  hat  angeführt,  dass  wir  auch  die  Chance \nhaben, eine Kapitalerhöhung im Interesse der Axpo Holding durchzu-\nführen.  Ich  sehe  nicht  ein,  warum  wir  die  EKZ  privatisieren  wollen \nund dann gleichzeitig durch die Hintertür wieder eine Mehrheit beibe-\nhalten  möchten,  indem  wir  allenfalls  auch  bei  Kapitalerhöhungen \nwieder mitmachen müssen. Hier haben wir eine andere Zielsetzung für \ndie Verwendung von Steuergelder. Es macht keinen Sinn – ich warne \nSie,  diesen  Minderheitsantrag  zu  unterstützen –,  hier  auf  dem  kalten \nWeg die Privatisierung zumindest auf halbem Weg zu stoppen, wenn \nnicht gar zu verunmöglichen. Wir blockieren die Axpo nachher in ei-\nner Art und Weise, die nicht zulässig ist. Wir haben hier eine saubere \nLegiferierung  durchgeführt.  Wir  haben  Klartext  gesprochen,  wie  wir \ndie Axpo Holding in Zukunft sehen. Ich habe es in der Eintretensde-\nbatte schon gesagt, wir werden in der zweiten Lesung den Antrag für \ndie  Unterstellung  unter  die  freiwillige  Volksabstimmung  einbringen. \nWir  stehen  zu  diesem  Gesetz.  Wir  möchten  nicht  auf  stillem  Weg \nwieder etwas verwischen und verwedeln. Wir haben die Kompetenzen  \nbeim  Regierungsrat  absolut  genügend  abgesichert,  damit  in  Zukunft \nnicht etwas passiert, das uns nicht passt.  \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "p": 78}, {"t": "Roland Munz (LdU, Zürich): Der Regierungsrat erhält alle Kompeten-\nzen, die weiteren Schritte zu unternehmen, die die heutigen EKZ via \nZwischenschritt EKZ AG in die Axpo Holding hinüberführen. Da ich \ndiesen Weg für einen möglichen, gangbaren und sogar nicht schlech-\nten  Weg  erachte,  im  kommenden  freieren  Strommarkt  mitspielen  zu \nkönnen, soll der Regierungsrat auch die Kompetenzen dazu  erhalten, \ndie  notwendigen  Schritte  vornehmen  zu  können.  Namentlich  geht  es \ndabei um die Ablösung des NOK-Vertrags.  \nDer  vorliegende  Minderheitsantrag  möchte  einige  dieser  Kompeten-\nzen  vom  Regierungsrat  auf  den  Kantonsrat  übertragen.  Da  damit  die \nAxpo-Idee allenfalls über längere Zeit blockiert würde – aber bei den \ntatsächlich herrschenden Mehrheitsverhältnissen in diesem  Rat leider \nkein anderes Resultat als «durch den Regierungsrat» erwartet werden \ndarf –,  kann  einzig  und  allein  erreicht  werden,  dass  sich  das  ganze \nProjekt im schlimmsten Fall um Jahre verzögern wird. Wenn wir, wie \nich dies möglicherweise tun werde, diese ökologischen Werte, die wir \ngerne  berücksichtigt  gesehen  hätten,  hier  vernachlässigt  vorfinden, \ndann müssen wir die Vorlage als solche bekämpfen. Das Zurückwei-\nsen haben wir leider abgelehnt. Dann müssen wir diesen Weg konse-\nquent  verfolgen  und  nicht  einfach  eine  Verzögerungstaktik  einlegen, \ndie letztlich kein anderes Resultat bringen wird.  \nDie EVP-Fraktion wird diesen Minderheitsantrag ablehnen. \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Art. V \nRatspräsident  Hans  Rutschmann:  Hier  haben  wir  die  Minderheitsan-\nträge bereits behandelt. \n \n", "p": 79}, {"t": "Adrian  Bucher  (SP,  Schleinikon):  Ich  hätte  eigentlich  nach  Theo \nToggweiler  reden  wollen,  da  er  die  Meinung  der  Finanzkommission \nvertreten  wird.  Die  Finanzkommission  hat  sich  auch  zur  Frage  der \nVermögensteile,  die  nicht  für  den  Verwendungszweck  erforderlich \nsind und die herausgelöst werden können, geäussert. Die Finanzkom-\nmission hat dazu eine Meinung gebildet. Theo Toggweiler wird diese \nanschliessend erläutern.  \nDie  Finanzkommission  hat  sich  deshalb  dazu  geäussert,  weil  sie  für \ndie Finanzen des Staates zuständig ist. Wir kämpfen jeweils bei jeder \nBudgetdebatte um Hunderttausende von Franken. Hier geht es darum, \ndass  den  EKZ  wohl  die  notwendigen  Vermögensteile  mitgegeben \nwerden, aber nicht alle. Dem Vernehmen nach soll es die Kommission \nbei  der  Beratung  dieser  Gesetzesvorlage  mit  den  Millionen  nicht  so \ngenau genommen und gefunden haben, die EKZ sollten für ihre neue \nTätigkeit ruhig alles mitnehmen. Als Mitglied der Finanzkommission \nerlaube ich mir, dies etwas anders zu sehen. Es ist nur das mitzugeben, \nwas notwendig ist, aber nicht mehr. \nIch unterstütze deshalb die Regierung in ihrer Sichtweise, wie sie sie \nim  entsprechenden  Regierungsratsbeschluss  Nummer  1638  vom \n18. Oktober 2000 geäussert hat. Dort hat sie gefunden, es seien rund \n300 Millionen  Franken  herauszulösen.  Im  Sinne  der  Finanzen  des \nKantons Zürich ist es wichtig, dass wir auch hier sauber vorgehen und \nkeine Wischiwaschi-Politik betreiben.  \nIch  führe  einen  letzten  Punkt  zu  diesem  Thema  an:  Es  wurde  am \nSchluss um wenige Millionen Franken gefeilscht. Ich gebe zu beden-\nken, dass man sich in diesem Fall keiner Scheingenauigkeit hingeben \nsoll.  Wenn  wir  die  notwendigen  Vermögensteile  berechnen  wollen, \nmüssten wir in die Zukunft schauen. Jeder Unternehmensberater,  der \nsolche  Rechnungen  anfügt,  weiss,  dass  man  nur  Schätzbeträge  auf-\nnehmen kann. Wir müssen schauen, was die Firma in den nächsten 20 \nJahren  verdienen  wird,  müssten  dies  pro  Jahr  berechnen –  das  ist \nschon schwierig genug, weil man nicht weiss, was in zehn Jahren pas-\nsiert – und dann muss man das Ganze mit einem Diskontierungsfaktor \nauf den Wert von heute herabdiskontieren. Alle diejenigen, die schon \nUnternehmensbewertungen  gemacht  haben,  wissen,  dass  es  auf  das \nZehntelprozent  ankommt,  welchen  Diskontierungsfaktor  man  nimmt. \nWenn ich 6 oder 6,4 Prozent nehme, ergibt dies ganz unterschiedliche \nWerte. Deshalb bitte ich Sie, dass sich die Regierung in der Grössen-\nordnung – wie es die Beratungsfirma gemacht hat – von 250  bis 350 \nMillionen Franken bewegen darf. Das ist absolut korrekt. Die Finanz-\nkommission hat sich auch so geäussert. \n \n", "p": 80}, {"t": "Theo Toggweiler (SVP, Zürich): Ich danke meinem Vorredner für die \nEinführung. Die Finanzkommission hat sich mit der Frage befasst, wie \nhoch die eigentlich nicht betrieblichen Mitteln sind, die man aus den \nEKZ  herausnehmen  sollte.  Die  Sachkommission  sagt  200 Millionen \nFranken.  Willy  Haderer,  wenn  er  sich  mal  verspricht,  redet  von \n300 Millionen  Franken.  Das  war  auch  die  Meinung  der  Finanzkom-\nmission.  Man  hat  sich  dann  aber,  dass  man  keinen  Antrag  stellen \nmuss, auf rund 277 Millionen Franken festgelegt. Das ist uns ein An-\nliegen. Man  soll nicht zu viel Geld mitgeben. Das  hat – eine weitere \nErklärung  in  Ergänzung  zu  Adrian  Bucher –  einen  wichtigen  Grund. \nWenn man den EKZ sozusagen als Brautgeld mehr Geld mitgibt, als \nsie  brauchen,  dann  würden  wir  nämlich  subventionieren.  Das  würde \ndie Liberalisierungsbestimmungen verletzen.  \nDamit komme ich zu einem anderen Anliegen. Die Liberalisierung ist \nsehr  nahe  bei  der  Globalisierung.  Die  Globalisierung,  meine  Damen \nund Herren Fraktionsprecher von vorhin, wird gar nicht in Davos ge-\nmacht. Sie haben es nicht gemerkt. Das ist ein universitäres Zentrum, \neine  private  Organisation,  die  weltweit  Leute  zusammenbringt.  Die \nGlobalisierung,  meine  Damen  und  Herren  von  den  Linken  und  den \nGrünen, wird in Genf gemacht. Das war das frühere GATT. Es ist die \nWTO  (World  Trade  Organisation).  Es  gehört  zur  UNO.  Sämtliche \nDemonstranten  können  ihre  Anliegen  dort  einbringen.  Das  zur  Auf-\nklärung  für  die  Grünen  und  die  Linken,  die  hinten  und  vorne  nicht \ndrauskommen. Das hat mit der Liberalisierung zu tun. Weil gesetzli-\nche  Bestimmungen  von  der  WTO  vorhanden  sind,  dürfen  wir  den \nEKZ nicht zu viel Geld mitgeben. Das wäre ergänzend meine persön-\nliche Meinung. \nGermain  Mittaz  (CVP,  Dietikon):  Im  Zusammenhang  mit  Artikel  V \nAbsatz 2 habe ich eine Frage. Wieso soll die Beteiligung der EKZ an \nden NOK  in  das  Verwaltungsvermögen übertragen werden und nicht \nins  Finanzvermögen?  Das  ist  wahrscheinlich  eine  Übergangslösung. \nIrgendwann wird dies weitergeleitet. Ich neige sehr zu einer Übertra-\ngung ins Finanzvermögen. Man müsste sich sogar die Fragen überle-\ngen, ob man nicht diese sehr tief abgeschriebenen NOK-Anteile nach \nder effektiv bewährten Form ins Finanzvermögen einstellen soll.  \n", "p": 81}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  Finanzkommission  hat \nsich in nur einer halben Stunde mit dieser Materie befasst. Sie hat da-\nbei nicht dazu gefunden, einen eigenständigen Antrag zu stellen, son-\ndern hat in der Kommission den Minderheitsantrag der SP unterstützt.  \nIch lege Ihnen erstens die Haltung der SVP dar und zweitens warum \ndiese 200 Millionen Franken. Unabhängig von der Regierung wurden \ndie EKZ geschätzt und die nicht betriebsnotwendigen Vermögensteile \neruiert.  Das  ergab  ein  Resultat \nin  der  Grössenordnung  von \n270 Millionen  Franken.  Die  Regierung  hat  ihrerseits –  und  damit  in \nVerzögerung  von  etwa  drei  Monaten –  nochmals  eine  Expertise  von \nanderer  Seite  vornehmen  lassen.  Das  Resultat  lag  ebenfalls  bei  etwa \n270 Millionen  Franken.  In  beiden  Expertisen  war  aber  klar  zu  lesen, \ndass  die  EKZ  arbeitgeberrechtliche  Verpflichtungen  einzugehen  ha-\nben.  Diese  liegen  in  der  Grössenordnung  von  70 Millionen  Franken. \nFür  die  SVP  war  immer  sehr  klar,  dass  es  bei  der  Privatisierung  ein \ngewisses  Abgelten  von  nicht  betriebsnotwendigen  Mitteln  an  den \nKanton  geben  muss.  Für  die  SVP  waren  deshalb  die  200 Millionen \nFranken  die  richtige  Lösung.  Diese  200 Millionen  Franken  haben  in \nder  Kommission  dann  weitgehend  die  Mehrheit  gefunden,  über  alle \nParteien hinweg, ohne die SP. Ich bitte Sie, diese Haltung ganz klar zu \nunterstützen.  Die  Regierung  hat  sich  nach  dem  Beschluss  der  Kom-\nmission  ebenfalls  damit  befasst  und  sich  dieser  Haltung  angeschlos-\nsen. Diese 200 Millionen Franken sind zu Artikel V in den Materialien \nfestgehalten. Die grosse Mehrheit innerhalb der Kommission und mit \nder Unterstützung der Regierung sollte hierzu genügen, dass man das \nauch so handhaben kann.  \n \n", "p": 81}, {"t": "Thomas Isler (FDP, Rüschlikon): Woher kommen diese Mittel, in de-\nnen die EKZ schwimmen? Sie kommen von den Kundinnen und Kun-\nden,  Haushalten  des  ganzen  Kantons,  Gewerbe  und  Industrie.  Wir \nnehmen sie denen kalt weg und geben sie in den Staatssäckel, etwas \ndas den  Liberalen  zutiefst  widerspricht. Wieso  sind  wir  trotzdem  für \ndie  Lösung,  dass  in  den  Materialien  200 Millionen  Franken  erfasst \nwerden sollen? Nicht zuletzt aus konsensualen Gründen, dass wir eine \nLösung finden. Wir müssen eine Lösung finden. Von einer Subventi-\nonierung,  Theo  Toggweiler,  müssen  Sie  nicht  sprechen.  Die  Mittel \ngehören den EKZ. Die Kunden haben diese erbracht.  \nAdrian  Bucher,  wir  geben  ohne  Probleme  200 Millionen  Franken  in \ndie  Kasse  des  Staates.  35  Prozent davon  gehen  ungefähr  zu  Gunsten \nder  Stadt  Zürich  weg.  Das  ist  ihr  Anteil  am  Staatssteuerertrag.  Also \nsprechen  wir  hier  eine  Subventionierung  von  70 Millionen  Franken \nfür die Stadt Zürich. Sie und alle hier drinnen wissen, wie wir um die \n84 Millionen Franken Lastenausgleich gerungen haben.  Hier subven-\ntionieren wir die Stadt mit einem ganz kleinen Strich mit 70 Millionen \nFranken –  die  gleiche  Stadt,  welche  ihre  EWZ  während  Jahrzehnten \nausgenützt  hat,  um  ihre  eigenen  Säckel  zu  füllen.  Auch  das  sei  zu \nHanden der Materialien festgehalten. Es ist eigentlich ein Raubzug auf \ndie Kundinnen und Kunden. Das muss hier festgehalten werden. Wir \nmachen mit. Wir machen auch mit, dass die Beteiligung an den NOK \nan den Staat gehen, etwas, das über kurz oder lang so oder so passie-\nren wird.  \nOb die Verbuchung richtig ist, Germain Mittaz, hätten Sie vorher prü-\nfen müssen. Sie ist wohl richtig, so wie sie vorgesehen ist. Die Pensi-\nonskassenverpflichtung,  die  Willy  Haderer  erwähnt  hat,  können  wir \nnicht  umgehen. Diese  müssen wir berücksichtigen.  In dem Sinn sind \ndie  200 Millionen  Franken  der  Konsens,  zu  dem  wir  stehen,  für  den \nwir auch bezahlen, damit die Stadt zustimmt. Ich bitte Sie, so zu be- \nschliessen. \n \n", "p": 82}, {"t": "Lucius Dürr (CVP, Zürich): Die Diskussion zeigt, wie leidenschaftlich \nauch in der Kommission selbst über dieses Thema diskutiert, um nicht \nzu sagen, gestritten worden ist. Ich empfehle dringend, diese Debatte \nnicht zu wiederholen. Wir haben Beträge von null bis x-hundert Milli-\nonen  Franken  erwogen.  Die  200 Millionen  Franken  sind  ein  echter \nKompromiss,  mit  dem  alle  Lager  leben  können.  Lassen  wir  diesen \nKompromiss.  Man  kann  mit  guten  Gründen  andere  Möglichkeiten \nfinden.  Das  würde  zu  einer  endlosen  Debatte \nführen.  Die \n200 Millionen Franken sind ausgewiesen. Wichtig ist, dass die Regie-\nrung  diese  Mittel  sinnvoll  verwendet.  Wir  haben  schon  gehört,  dass \nSparen oder Schuldenabbau eine Möglichkeit ist. Die anderen Begehr-\nlichkeiten oder sinnvollen Verwendungen sind ebenfalls genannt wor-\nden. Ich bitte, auch diese nicht zu vergessen. \nDie CVP-Fraktion unterstützt die Kompromisslösung beziehungswei-\nse wir sind für den Artikel V, so wie er hier steht. \n \n", "p": 82}, {"t": "Adrian Bucher (SP, Schleinikon): Die Finanzkommission hat sich ein-\nstimmig für rund etwa 300 Millionen Franken ausgesprochen. Wir ha-\nben uns dann auf 277 Millionen Franken geeinigt, damit es keine se-\nparate Differenzbereinigung braucht.  \nWenn man auf 20 Jahre hinaus rechnen muss, kann man sich nicht auf \neinzelne  Millionenbeträge  festlegen.  Es  sind  immer  Grössenordnun-\ngen. Die einen sehen es bei rund 200 Millionen Franken, wir eher bei \nrund  300 Millionen  Franken.  Denken  Sie  daran,  das  Geld  gehört  der \nAllgemeinheit. Thomas Isler, wenn die Bevölkerung bis jetzt mit ihren \nStromrechnungen  das  Vermögen  der  EKZ  geäuffnet  hat,  heisst  das \nnicht,  dass  es  unbedingt  von  der  jetzigen  EKZ  mitgenommen  wird. \nDie EKZ brauchen, was die Unternehmensberater herausgefunden ha-\nben.  Das  ist  genau  das,  was  wir  gesagt  haben,  nämlich  rund \n300 Millionen Franken. \nZur Frage von Germain Mittaz: Die 300 Millionen Franken kann man \nins Finanzvermögen tun. Das ist der Betrag, über den der Kanton Zü-\nrich frei verfügen kann. Er wird nicht für die Staatstätigkeit gebraucht. \nDie 40 Prozent Aktien werden deshalb ins Verwaltungsvermögen ge-\nlegt,  weil  das  quasi  der  Staatsanteil  ist,  den  sich  der  Kanton  Zürich \nselbst an Beteiligungen auferlegt hat. Das gehört ins Verwaltungsver-\nmögen. Das ist auch mit anderen Beteiligungen des Kantons so. \n \n", "p": 83}, {"t": "Martin  Vollenwyder  (FDP,  Zürich): Ich  bin  etwas  erstaunt,  dass  ein \nSozialdemokrat  so  unternehmensberatergläubig  ist.  Wenn  man  diese \nExpertisen angeschaut hat, hat man feststellen müssen – dies ist durch \nVorredner  schon  ausgeführt  worden –,  dass  insbesondere  die  Ver-\npflichtungen  aus  der  Pensionskassen  nicht  in  genügendem  Ausmass \nbetrachtet worden sind, was in die Axpo mitgegeben werden muss, um \ndiesen  Verpflichtungen  nachzukommen,  was  die  Teuerung  auf  den \nRenten für die bisherigen Mitarbeiter der EKZ betrifft. Das ist der eine \nPunkt. \nEs handelt sich letztlich um ein relativ fröhliches Nullsummenspiel. Je \nmehr Sie aus den EKZ herauslösen desto weniger Wert ist letztlich die \nAktie der Axpo. Dort verliert der Kanton dann wieder den Wert, den \ner  heute  vordergründig  gewinnt.  Der  politische  Kompromiss  ist  sehr \nwohl  richtig.  Er  gibt  dem  Kanton  einen  gewissen  Spielraum.  Hand-\nkehrum  sprechen  wir  über  ein  fröhliches  Nullsummenspiel.  Ich  bitte \nSie  dringend,  den  Materialien  zuzustimmen,  wie  es  die  vorberatende \nKommission getan hat.  \nIm Übrigen bin ich der Meinung, dass wir hier gar keine Abstimmung \nbenötigen, da wir keinen Antrag drin haben. Deshalb würde ich sagen, \ndass wir demnächst zum Mittagessen gehen.  \n", "p": 84}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Adrian  Bucher,  ich  weise  Ihre \nVorwürfe  gegenüber  der  Kommission,  sie  hätte  dies  nicht  so  genau \ngenommen  und  einfach  einen  runden  Betrag  eingesetzt,  mit  aller \nSchärfe  zurück.  Sie  sprechen  davon,  die  Regierung  hätte  rund  300 \nMillionen  Franken  genommen.  Die  Regierung  hat  277 Millionen \nFranken in ihrem Antrag. Weiter sagen Sie selbst, genau festzulegen, \nwie viel es wäre, könnten Sie auch nicht. Das Geld gehört auch heute \nnoch  der  Allgemeinheit,  denn  wir sind  immer  noch  Aktionäre dieses \nneuen Gebildes.  \nDie Kommissionsmehrheit hat sich unter Berücksichtigung der Pensi-\nonskassenanpassungen,  der  -absicherungen  und  der  Umwandlungs-\nkosten,  die  alle  von  den  beurteilenden  Firmen  nicht  berücksichtigt \nworden  sind,  für  einen  Betrag  von  rund  300 Millionen  Franken  ent-\nschieden.  Der  Regierungsrat  hat  sich  dieser  Mehrheit  angeschlossen, \nobwohl sein Antrag auf 277 Millionen Franken lautete. Die Kommis-\nsion  hat  mit  11 : 4  Stimmen  der  Formulierung  «rund  200 Millionen \nFranken zu Handen der Materialien» zugestimmt. \n \n", "p": 84}, {"t": "Germain Mittaz (CVP, Dietikon): Ich habe wirklich wenig Verständ-\nnis. Man redet von einer Aktiengesellschaft. Man will eine selbststän-\ndige Gesellschaft haben. Die NOK ist nach wie vor so eine. Nachher \nwill  man  diese  Anteile  im  Verwaltungsvermögen  behalten.  Bekannt-\nlich  wird  das  Verwaltungsvermögen  abgeschrieben.  Das  Wort  «Ver-\nwaltungsvermögen»  dürfen  wir  sicher  mit  «Finanzvermögen»  erset-\nzen. Ich stelle zu Artikel V Absatz 2 folgenden Antrag:  \n", "p": 84}, {"t": "«Die  Beteiligung  der  EKZ  an  den  NOK  wird  in  das  Finanz-\nvermögen des Staates übertragen, ohne...» \n", "p": 84}, {"t": "Regierungsrätin  Dorothée  Fierz:  Irgendwie  ist  jetzt  eine  Konfusion \num  diesen  EKZ-Anteil  am  NOK-Vermögen  entstanden,  der  nun  an \nden  Staat übertragen  werden  soll und primär  in  das  Verwaltungsver-\nmögen gehört. Ich bitte Germain Mittaz, jetzt gut zuzuhören, weshalb \ndiese  Übergangsregelung  so  ist.  Im  Moment  haben  wir  noch  den \nNOK-Gründungsvertrag. Alle NOK-Kantone sind diesem Gründungs-\nvertrag  verpflichtet,  das  heisst  es  ist  keine  Beteiligung  Dritter  mög-\nlich.  Unser  Kantonsanteil,  den  wir  haben –  im  Moment  noch  zu  50 \nProzent aufgeteilt auf die EKZ und den Kanton, diese Aktien werden \njetzt  an  den  Kanton  übertragen –,  bleibt  Vermögensbestandteil  im \nVerwaltungsvermögen, weil er nicht veräussert werden kann und auch \nkeine Beteiligung Dritter möglich ist. Mit der Gründung der Axpo, mit \ndem Einbringen der EKZ in die Axpo und mit der heutigen Gesetzge-\nbung  soll  der  NOK-Gründungsvertrag  aufgehoben,  das  heisst  die \nPartnerfähigkeit  der Axpo geschaffen  werden.  Das  ist  dann der  Zeit-\npunkt,  Germain  Mittaz,  zu  dem  der  ganze  Vermögensbestandteil des \nKantons  vom  Verwaltungsvermögen  ins  Finanzvermögen  übertragen \nwird. Es ist also der NOK-Gründungsvertrag, der dies heute rechtlich \nverhindert. \n \n", "p": 85}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Ich  bin  sicher,  dass  dies  nicht \nzulässig ist. Wir können diesen Antrag gar nicht entgegennehmen und \ndamit auch nicht darüber abstimmen. \n \n", "p": 85}, {"t": "Germain Mittaz (CVP, Dietikon): Ich ziehe den Antrag nicht zurück, \nauch  nicht,  wenn  ich  allein  aufstehen  muss.  Wir  geben  dem  Regie-\nrungsrat  die  Kompetenz,  dass  er  nachher  alles  allein  machen  kann. \nWir haben nichts zu sagen über den Zeitpunkt und so weiter. \n \n", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "Art. VI \nRatspräsident  Hans  Rutschmann:  Wir  haben  den  Minderheitsantrag \nbereits behandelt. Artikel VI ist damit genehmigt. \n \n", "p": 85}, {"t": "Art. VII \nRatspräsident  Hans  Rutschmann:  Hier  haben  wir  die  Minderheitsan-\nträge ebenfalls bereits bereinigt. Artikel VII ist damit genehmigt. \n \n", "p": 85}, {"t": "Art. VIII \nKeine Bemerkungen; genehmigt.  \n \n", "p": 85}, {"t": "Ratspräsident Hans Rutschmann:  Damit ist die Vorlage in erster  Le-\nsung  durchberaten.  Sie  geht  an  den  Redaktionsausschuss.  Die \nSchlussabstimmung  wird  im  Anschluss  an  die  Redaktionslesung \ndurchgeführt. Diese findet in der Regel vier Wochen nach Beendigung \nder ersten Beratung statt.  \n", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "Regierungsrätin Verena Diener: Eigentlich war ich aufgerufen, wegen \nder heiss umstrittenen Frage der Selbstdispensation zu kommen. Dank \nder  vorgerückten  Stunde  werden  wir  uns  dieses  Geschäft  erst  am \nnächsten Montag vornehmen. \nIch  nehme  Ihre  Aufmerksamkeit  noch  für  einen  kurzen  Moment  in \nAnspruch, weil ich Sie darüber informieren möchte, dass heute auf der \nFinanzdirektion und der Gesundheitsdirektion der lang erwartete Ent-\nscheid des Verwaltungsgerichts in Bezug auf die Lohnklage des Pfle-\ngepersonals  eingetroffen  ist.  Anstatt,  dass  Sie  dies  morgen  aus  der \nZeitung erfahren, informiere ich Sie kurz. \nEs waren vier Klagen, die eingereicht worden sind. Es waren die Er-\ngotherapeutinnen und -therapeuten, die Lehrerinnen für Krankenpfle-\nge, die Physiotherapeutinnen und -therapeuten und vor allem das dip-\nlomierte Pflegepersonal. Ich hatte noch nicht die Gelegenheit, alle die-\nse  Entscheide  à  fonds  zu  studieren.  Es  zeigt  sich  aber  gerade  beim \nPflegepersonal, dass es eine teilweise Gutheissung der Klage gibt und \ndass das Verwaltungsgericht festgehalten hat, dass der Minusklassen-\nentscheid unzulässig und diskriminierend war. Das bestätigt auch die \nHaltung  der  Regierung.  Wir  haben  Ende  letzten  Jahres  beschlossen, \ndas diplomierte Pflegepersonal neu um zwei Klassen anzuheben. Da-\nmit muss die ganze Anpassung der Richtpositionskette vorgenommen \nwerden. Es wird sich weisen, welche finanziellen Konsequenzen dies \nnach sich ziehen wird. Die namentlichen Klägerinnen und Kläger ha-\nben die Möglichkeit, Rückforderungen bis 1991 einzureichen. Die Üb-\nrigen  haben  die  Gelegenheit,  jetzt  rückwirkend  auf  fünf  Jahre,  das \nheisst bis und mit 1996 Klage einzureichen. Was dies für einen admi-\nnistrativen Aufwand beinhalten wird, das ahnen wir erst. Was dies für \nfinanzielle  Konsequenzen  hat,  muss  die  Finanzdirektion  formulieren. \nWir können hier festhalten, dass es ein Erfolg für die Frauen und für \ndie Gleichstellung, ist. Wir werden uns politisch miteinander in einen \nDiskurs begeben müssen, was dies für die Zukunft heisst. (Applaus.) \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Ratssekretär Hans Peter Frei: Rücktritt aus dem Kantonsrat von Ma-\nrie-Therese Büsser-Beer, Rüti: «Aufgrund einer neuen beruflichen Tä-\ntigkeit ist es mir aus zeitlichen Gründen nicht mehr möglich, Familie, \nBeruf  und  Kantonsratsmandat  unter  einen  Hut  zu  bringen.  Ich  trete \ndeshalb auf Ende der Sitzung vom 29. Januar 2001 aus dem Kantons-\nrat zurück.  \nIch blicke auf zehn interessante und lehrreiche Jahre zurück, in denen \nich leider auch sehr viele Niederlagen für meine politischen Überzeu-\ngungen zur Kenntnis  nehmen  musste. Gerne  werde ich  mich aber  an \ndie  engagierten  Diskussionen  in  den  Kommissionen  erinnern,  insbe-\nsondere  an  diejenigen,  wo  von  allen  Seiten  um  Kompromisse  gerun-\ngen wurde. Ich habe während meiner Zeit in diesem Rat viele interes-\nsante Persönlichkeiten aus allen politischen Fraktionen kennen lernen \ndürfen.  Ich  schätze  die  Tatsache,  dass  trotz  unterschiedlicher  politi-\nscher Ansichten  ein Aufeinanderzugehen auf der persönlichen Ebene \nmöglich war. \nIch  wünsche  Ihnen  allen  für  Ihre  persönliche  und  politische  Zukunft \nalles Gute.» \n \n", "p": 87}, {"t": "Ratspräsident  Hans  Rutschmann:  Marie-Therese  Büsser  ist  1991  als \nVertreterin des Bezirks Uster in den Kantonsrat gewählt worden. Seit \n1999  hielt  sie  den  Sitz  der  Grünen  im  Bezirk  Hinwil  inne.  Während \nihrer beinahe zehnjährigen Zugehörigkeit zu unserem Parlament wirk-\nte  Marie-Therese  Büsser  in  34  Spezialkommissionen  mit,  von  denen \nsie drei als Präsidentin anführte. In der vergangenen Amtsdauer enga-\ngierte sie sich zudem während rund zwei Jahren in der Finanzkommis-\nsion.  Im  Mai  letzten  Jahres  ist  Marie-Therese  Büsser  in  die  neue \nKommission  für  Wirtschaft  und  Abgaben  berufen  worden.  Der  Ein-\nsatz  von  Marie-Therese  Büsser galt  insbesondere  der  Familienpolitik \nsowie der Förderung moderner Arbeitszeitmodelle. Ebenso umfassend \nwidmete  sie  sich  aber  auch  Belangen  des  Umweltschutzes  mit  den \nSchwergewichten Energie- und Verkehrspolitik. \nIch danke Marie-Therese Büsser herzlich für ihre dem Kanton Zürich \ngeleisteten  wertvollen  Dienste.  Meine  besten  Wünsche  begleiten  sie \npersönlich und  beim  künftigen  Wirken  in  der  kantonalen  Baudirekti-\non. (Anhaltender Applaus.) \n", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "zach) und Rudolf Ackeret (SVP, Bassersdorf) \n–  Minimale Deutschkenntnisse bei der Einbürgerung \n", "p": 88}, {"t": "", "p": 88}, {"t": "(FDP, Winterthur) \n", "p": 88}, {"t": "(FDP, Winterthur) \n–  Einsatz  der  an  Schulreorganisationen/Schulreformen  beteilig-\n", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "Neukom (SP, Kloten) \n–  Massnahmen gegen den Abbau des Service public \n", "p": 88}, {"t": "(SP, Ottenbach) und Karin Maeder-Zuberbühler (SP, Rüti) \n–  Stand der Planung der SN1.4.1, Westast in Zürich \n \nInterpellation  Willy Furter  (EVP,  Zürich)  und  Reto  Cavegn  (FDP, \nOberengstringen) \n–  Finanzierung  von  Bauten  aus  dem  Reinertrag  der  kantonalen \n", "p": 88}, {"t": "lisellen) und Ruedi Hatt (FDP, Richterswil) \n", "p": 88}, {"t": "–  Suizidprävention \n  Anfrage  Gerhard  Fischer  (EVP,  Bäretswil)  und  Peter  Reinhard \n", "p": 88}, {"t": "(EVP, Kloten) \n \nSchluss der Sitzung: 12.15 Uhr \n \nZürich, den 29. Januar 2001 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am \n26. Februar 2001. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 88}]