[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "stieg für das Staatspersonal per 1. Juli 2001 ..........  Seite 8247 \n  – Neu eingereichte parlamentarische Vorstösse ............  Seite 8284 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 22}, {"t": "Barbara  Hunziker  Wanner  (Grüne,  Rümlang):  An  der  Bilanzpresse-\nkonferenz der Flughafen AG gab Josef  Felder bekannt, dass die Ge-\nschäftsleitung der Flughafen AG unbeirrt an der Wachstumsstrategie, \nwelche  überdimensioniert  ist,  festhalten  wolle.  Die  Geschäftsleitung \nder Flughafen AG will damit nicht zur Kenntnis nehmen, dass genau \ndiese  überdimensionierte  Wachstumsstrategie  die  SAirGroup  in  ein \nfinanzielles Debakel geführt hat, welches sie nun zwingt, die Firmen-\nstrategie  neu  auszurichten  und  zu  redimensionieren.  Das  von \nSAirGroup und Regierung stets geförderte, nach oben offene Wachs-\ntum eines Mega-Hubs diente nur den betriebswirtschaftlichen Interes-\nsen  der  grössenwahnsinnigen  SAirGroup,  nicht  den  Interessen  des \nWirtschaftsstandorts.  Wenn  nun  die  Geschäftsleitung  der  Flughafen \nAG  nicht  wahrnehmen  will,  dass  durch  das  SAir-Debakel  auch  die \nFirmenstrategie  der  Flughafen  AG  neu  ausgerichtet  werden  und  der \nHub-Traum endlich einer Realität mit Bescheidenheit weichen muss, \ndann ist der Regierungsrat und vor allem der Finanzdirektor dringlich \ngefordert,  über  seine  Vertreter  im Verwaltungsrat der Flughafen AG \neinzugreifen. Dies, um ein weiteres finanzielles Debakel, nämlich je-\nnes  der  Flughafen  AG,  zu  verhindern  und  auch  im  Hinblick  darauf, \ndass der Kanton noch im Besitz von über 50 Prozent des Aktienkapi-\ntals ist.  \nIch bitte Sie, die Dringlichkeit zu unterstützen. \n \n", "p": 22}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  die  Dring-\nlichkeit des Postulats. An der Bilanzpressekonferenz wurde der Ver-\nlust  der  SAirGroup  von  2,88  Millionen  Franken  bekanntgegeben  – \nund  die  Unique  wächst  weiter.  Der  Widerstand  in  der  Bevölkerung \ngegen  das  Wachstum  wird  grösser  –  und  die  Unique  wächst  weiter. \nDie  SAirGroup  macht  auf  Rückbesinnung  und  kehrt  zu  ihrer  Kern-\nmarke Swissair zurück – die Unique wächst weiter. Hier sehe ich ei-\nnen  grundsätzlichen  Widerspruch.  Die  SP  hat  schon  immer  auf  die \nGefahr  dieses  astronomischen  Wachstums  hingewiesen,  sowohl  in \nökonomischer  wie  auch  in  ökologischer  Hinsicht.  Hier  haben  wir \nProbleme und Gefahren. Diese Löcher dürfen nicht mit einem weite-\nren steilen Take-off gestopft werden.  \nDie SP fordert Qualität anstatt Quantität. Es wird von einem Hub ge-\nsprochen. Josef Felder hat gesagt, dass an dieser Strategie festgehal-\nten wird. Ein  Hub muss aber nicht unbedingt nur mit Wachstum be-\ngründet werden. Man soll sich wieder auf die Qualität besinnen, auch \nauf die Lebensqualität des Umfelds. \nWarum braucht es die Dringlichkeit? Wir haben einerseits eine zeitli-\nche  und  anderseits  eine  sachbezogene  Dimension.  Wir  müssen  hier \nund jetzt über die strategische Ausrichtung bestimmen und nicht erst \nin  ein  paar  Monaten.  Josef  Felder  hat  sich  sehr  klar  für  die  Wachs-\ntumsstrategie  ausgesprochen.  Ich  appelliere  an  unsere  drei  Regie-\nrungsräte,  die  Mitglied  des  Verwaltungsrates  sind:  Jetzt  könnten  Sie \neinmal aktiv sein und darauf hinwirken, dass bei einer neuen Strategie \ndie Qualität wieder einen höheren Stellenwert erhält und die sozialen \nund ökologischen Aspekte einbezogen werden. Gemäss Aussagen von \nMario Corti will man wieder zur Marke Swissair zurückkehren, weil \ndiese ja eine Qualität darstellt. Dies sollte auch in der Unique passie-\nren.  Es  wäre  für  uns  auch  denkbar,  dass  Themen  wie  Pünktlichkeit, \nQualität bei der Abfertigung der Passagiere oder die Liaison mit der \nBevölkerung  Merkmale  des  Hubs  sein  könnten.  Anstatt  von  einem \nMega-Hub  und  von  der  Abfertigungsmenge  könnten  wir  von  einem \nSwiss-Hub  oder  einem  Hub,  made  in  Switzerland  sprechen.  Hier \nkönnte man eine Marke setzen!  \nQuer durch die Parteien und durch die Bevölkerung von Küsnacht bis \nUster  gibt  es  heute  Gruppierungen,  die  sich  gegen  das  Wachstum \nwehren  und  in  Bezug  auf  den  Wahnwitz  des  steilen  Take-offs  der \nUnique  Bedenken  haben.  Dies  nicht  nur  aus  gesundheitlichen  und \numweltschützerischen Gründen, sondern nicht zuletzt auch, weil viele \nvon  ihnen  zunehmend  mit  der  Entwertung ihres Eigentums  konfron-\ntiert  werden.  Dringlichkeit  ist  also  gegeben.  Unter  den  neuen  Um-\nständen müssen wir eine neue Balance zwischen Ökologie, Ökonomie \nund Sozialem finden. \nZu den katastrophalen Verlusten der SAirGroup gibt es nur eines zu \nsagen: Die Unique ist ja Zulieferer und Betreiber eines Service für die \nSAirGroup.  Jetzt  ist  der  Zeitpunkt gekommen,  um das  Unternehmen \nUnique wieder straffer an die Leine zu nehmen, damit es bei den Ak-\ntienwerten nicht zu einem Sturzflug kommt. \nIch verstehe so viel von der Aviatik .... (Die Redezeit ist abgelaufen.) \n \n", "p": 22}, {"t": "Lukas Briner (FDP, Uster): In meiner anscheinenden Eigenschaft als \nSprecher  meiner  Fraktion  für  Dringlichkeitsfragen  gebe  ich  Ihnen \nauch  heute die  Stellungnahme  der FDP  ab, und zwar in sechs Punk-\nten.  Ich  gehöre  –  daran  sei  vorschriftsgemäss  erinnert  –  dem  Beirat \nder  Flughafen  AG  Zürich  an,  spreche  hier  aber  in  keiner  Weise  im \nNamen dieser Firma.  \nErstens:  Wie  sich  die  Swissair  als  traditioneller  Home-carrier  oder \nHeimfluggesellschaft  neu  ausrichten  wird,  ist  zurzeit  tatsächlich  un-\ngewiss. Dass sie ihre Funktion definitiv nicht mehr erfüllen könne, ist \neine  Behauptung, die hoffentlich  falsch, mit Sicherheit  aber  verfrüht \nist.  \nZweitens: Richtig ist, dass die Flughafen AG in der Formulierung der \nPostulierenden vor einem finanziellen Debakel bewahrt werden muss. \nDies ist nur dann möglich, wenn die bereits im Bau befindlichen neu-\nen Anlagen am Flughafen auch genügend ausgelastet werden können. \nDrittens: Welche Massnahmen hierfür erforderlich sind, lässt sich erst \ndiskutieren,  wenn  die  künftigen  Möglichkeiten  und  Bedürfnisse  der \nSwissair und ihrer eventuellen alten oder neuen Partnergesellschaften \nabsehbar sind.  \nViertens:  Aufgabe  der  Flughafen  AG  ist  es  nach  Möglichkeit,  jenes \nAngebot  an  kontinentalen  und  vor  allem  interkontinentalen  Direkt-\nverbindungen  aufrechtzuerhalten,  welches  die  Schweizer  und  insbe-\nsondere  Zürcher  Sitze  weltweit  tätiger  Unternehmungen  benötigen, \num  ihre  hiesige  Tätigkeit  samt  Tausenden  von  Arbeitsplätzen  auf-\nrechterhalten zu können und zu wollen.  \nFünftens: Wenn die gegenwärtige Restrukturierungsphase der Swiss-\nair  den  bisherigen  Wachstumsdruck  auf  den  Flughafen  mildert,  ist \ndies im Interesse der betroffenen Bevölkerung durchaus zu begrüssen. \nDies  bedeutet  aber  nicht,  dass  der  Zeitpunkt  gekommen  wäre,  über \neinen verordneten Wachstumsstopp zu diskutieren.  \nSechstens: Solange die erwähnten Fragen offen sind – und sie werden \nnoch längere Zeit offen bleiben –, ist eine entsprechende Debatte im \nParlament  sinnlos.  So  wichtig  die  Sache  selbst  sein  mag  –  zeitlich \ndringlich ist sie deshalb nicht, ganz im Gegenteil! \nIch  bitte  Sie  namens  der  FDP-Fraktion,  den  Antrag  auf  Dringlicher-\nklärung nicht zu unterstützen. \n \n", "p": 24}, {"t": "Hansjörg Fehr (SVP, Kloten): Wir alle sind bestürzt über die Situati-\non, in welcher sich die SAirGroup heute befindet. Wir alle erkennen \ndarin krasse Managementfehler, die zu einer erfolglosen Strategie ge-\nführt haben. Eine Strategie kann sich als richtig oder falsch erweisen, \ndarin gehe ich mit den Postulanten einig. Weil nun aber die Flughafen \nAG an ihrer Medienkonferenz motiviert und entschlossen eine Strate-\ngie präsentiert hat, welche wirtschaftliches Wachstum und das Erlan-\ngen von Marktanteilen in den Vordergrund stellt, darf diese jetzt nicht \nzum Vornherein als gescheitert abqualifiziert werden.  \nIm Gegenteil: Das Wort Wachstum bedeutet für eine Fluggesellschaft \nund  einen  Flughafen  nicht  dasselbe,  auch  wenn  beide  ihren  Sitz  in \nZürich Flughafen haben und auch wenn beide eine – aus Grüner Sicht \nunanständige, ja gar verwerfliche – Wachstumsstrategie als wichtigen \nund überlebensnotwendigen Erfolgsfaktor verfolgen.  \nNun ist  es aber so, dass ein Verwaltungsrat, ungeachtet welcher Ge-\nsellschaft er vorsteht, eine grosse Verantwortung für den Erfolg einer \nStrategie  trägt;  dies  ist  auch  bei  der  Flughafen  AG  der  Fall.  Im  Ge-\ngensatz  zum  Verwaltungsrat  der  SAirGroup  ist  der  Kanton  Zürich \ndurch Regierungsräte im Verwaltungsrat der Unique vertreten. Diese \nVertreter haben  die Grundsätze  des Gesamtregierungsrates  zur  Flug-\nhafenpolitik  vom  August  2000,  welche  den  Menschen  beziehungs-\nweise  den  Schutz  der  Bevölkerung  ins  Zentrum  stellt,  unmissver-\nständlich zu wahren.  \nDie Postulanten führen nun auf Grund der aktuellen Situation bei der \nSAirGroup  einen  Vergleich  ins  Feld,  der  so  nicht  richtig  ist.  Zudem \nregelt  das  Verwaltungsrecht  unmissverständlich  die  Aufgaben  der \nVerwaltungsräte. Somit stehen unsere Regierungsvertreter persönlich \nin  der  Pflicht.  Dieses  Postulat  ist  ein  Sturm  im  Wasserglas  und  ent-\nbehrt jeglicher Grundlage. \nIch bitte Sie im Namen der SVP-Fraktion, die Dringlichkeit nicht zu \nunterstützen. \n \n", "p": 25}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  hat  nicht  verkannt,  dass  die \nSAirGroup in einer Krise steckt. Es kann durchaus sein, dass dies ge-\nwisse  Auswirkungen  auf  die  Flughafen  AG  oder  den  Betrieb  des \nFlughafens hat. Aber daraus abzuleiten, man müsse das Konzept be-\nziehungsweise  die  Strategie  der  Flughafen  AG  völlig  ändern,  ist  im \nheutigen Zeitpunkt absolut verfehlt. Es bestehen keine Gründe dafür, \nseitens der Regierung auf die Flughafen AG einzuwirken, quasi einen \nStopp  zu  verfügen  und  auf  dem  heutigen  Status  zu  verharren.  Auf \ndem  Flughafen  besteht  nach  wie  vor  ein  Entwicklungspotenzial,  das \neinbezogen werden muss.  \nWir  sind  der  Meinung,  dass  das  Postulat  unnötig  ist  und  überhaupt \nkeine Dringlichkeit besteht. Wir lehnen dieses Postulat ab. \n \n", "p": 26}, {"t": "Martin Bäumle (Grüne, Dübendorf): Offensichtlich haben die meisten \nhier  drin  immer  noch  nicht  begriffen,  dass  sich  etwas  verändert  hat. \nIch denke, es wäre an der Zeit, dass der Kantonsrat dem Regierungs-\nrat den klaren Auftrag erteilt, die beschnittenen Kompetenzen wenigs-\ntens mit einem Signal wieder aufleben zu lassen. Es geht heute nicht \num die SAirGroup, wie viele vielleicht meinen, sondern um die Flug-\nhafen AG, die Unique. Sie ist zwar eine private Firma, aber der Kan-\nton  ist  daran  mit  über  50  Prozent  der  Aktien  immer  noch  sehr  stark \nbeteiligt.  Was  mit  dieser  Firma  passiert,  kann  uns  doch  nicht  egal \nsein!  \nEs ist bekannt, dass die bisherige Strategie mit diesen Wachstumsab-\nsichten falsch war und das Volksvermögen bereits zu einem Teil ver-\nnichtet  hat.  Mit  dem  Festhalten  am  Hub-Traum  wurde  das  ganze \nProblem verschärft. Das darf nicht so weitergehen! Die Zeit ist über-\nreif  für  neue Konzepte, für eine  neue Strategie oder – böse gesagt – \neine  alte.  Nehmen  Sie  einmal  die  Ausbauvorlage  hervor!  Damals \nsprach  man  von  240'000  Bewegungen,  mit  denen  die  Ausbauetappe \ndann  wirtschaftlich  abgewickelt  werden könnte  und für  Umwelt  und \nMenschen verträglich sei. Dafür stehen alle ein und auch Sie hier drin \nhaben das versprochen. Heute haben wir bereits rund 300'000 Bewe-\ngungen und man spricht davon, dass man nur mit 400'000 Bewegun-\ngen  überleben  könne  und  hält  weiterhin  an  der  verfehlten  Wachs-\ntumsstrategie fest.  \nHaben  Sie  vergessen – hier spreche ich insbesondere die Gemeinde-\npräsidenten  an  –,  welche  Folgen  diese  Wachstumsträume  im  letzten \nSommer gehabt haben? Stichworte dazu: Südanflüge, Ost-, West- und \nNordrouten,  Verträge  mit  Deutschland,  die  gekündigt  sind,  Bedin-\ngungen,  die  gestellt  werden  und  die  es  gar  nicht  mehr  zulassen, \n400'000  Bewegungen  so  abzuwickeln,  dass  wir  alles  über  Süd-\ndeutschland machen können. Die Bevölkerung im Raum Zürich wird \nbetroffen sein. Wenn eine Entwicklung eingeleitet werden soll, die für \nMensch  und  Umwelt  verträglich  ist,  müssen  wir  jetzt  handeln.  Jetzt \ngilt  es,  einen  klaren  Auftrag  zu  erteilen  und  zu  sagen:  «Small  and \nbeautifull» – wegkommen vom Hub-Traum! Das heisst nicht, dass es \nab  Zürich  keine  internationalen  Verbindungen  oder  es  quasi  über-\nhaupt keinen Flughafen mehr geben soll. Die utopischen Wachstums-\nträume  aber  müssen  begraben  und  die  betroffenen  Menschen  ernst \ngenommen  werden.  Auch  die  Gemeindepräsidenten  im  Süden  des \nFlughafens sollte man vielleicht etwas ernster nehmen. \nDie  Dringlichkeit  ist  per  se  gegeben.  Eigentlich  müsste  der  Regie-\nrungsrat von sich aus handeln, weil er erkannt haben sollte, dass es so \nnicht gehen kann. Die Ankündigung von Josef Felder ist sehr beunru-\nhigend.  Wenn  man  erst  wieder  reagiert,  wenn  es  zu  spät  ist,  werden \nwir noch mehr Volksvermögen verlieren. Ich wünsche mir, dass sich \nder Finanzdirektor bezüglich Flughafenpolitik mindestens so ins Zeug \nlegt  wie  für  das  Projekt  Eurogate,  um  ein  Debakel  für  Wirtschaft, \nMensch und Umwelt zu vermeiden. \nIn diesem Sinn bitte ich Sie, die Dringlichkeit zu unterstützen. \n \n", "p": 26}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Strategie  der  SAirGroup  ist  ge-\nscheitert – mit den bekannten Folgen. Daraus ist eine neue Situation \nentstanden,  sodass  auch  eine  neue  Strategie  zumindest  hinterfragt \nwerden  muss.  Sie  wissen  ja  wahrscheinlich,  dass  ein  Postulat  einen \nBericht  und  einen  Antrag  verlangt.  Sollten  Sie  allenfalls  davon  aus-\ngehen,  dass  keine  veränderte  Situation  vorliegt,  dann  rate ich  Ihnen, \nmehr Zeitung zu lesen.  \nIch verstehe Lucius Dürr und Lukas Briner nicht ganz. Sie tun so, als \nob  man  hier  eine  Schliessung  des  Flughafens  verlangen  würde.  Das \nist  mitnichten  der  Fall!  Wir  fordern  eine  Überprüfung  der  Strategie. \nDiese ist angesichts der neuen Gegebenheiten notwendig.  \nDass dem Flughafen Zürich Kloten Grenzen vorgezeichnet sind, dürf-\nte auch Ihnen klar sein. Wenn wir die Umweltschutzgesetzgebung des \nBundes ernst nehmen, dann haben wir damit natürliche Grenzen, die \nauch für den Flughafen gelten sollen. \nZu Hansjörg Fehr: Wenn Sie behaupten, dieses Postulat sei ein Sturm \nim  Wasserglas  und  entbehre  jeder  Basis,  so  muss  ich  Ihnen  sagen, \ndass Ihre Partei für die Dringlichkeit ist, wenn ich das richtig verstan-\nden habe. Ich blende kurz zurück. Vor den Kantonsratswahlen haben \nSie  den  Schutz  der  Bevölkerung  in  der  Flughafenregion  ernst  ge-\nnommen, dann wurde es ein bisschen ruhiger. Und in den letzten Wo-\nchen  haben  Sie  im  Anzeiger  von  Kloten  und  anderen  Lokalblättern \nimmer wieder geschrieben, so gehe es nicht und Sie wollten sich für \nden  Schutz  der  Bevölkerung  einsetzen.  Wenn  es  nun  aber  um  eine \nEntscheidung  geht,  beziehungsweise  darum,  einen  Bericht  zu  einer \nneuen Strategie zu verlangen, kneifen Sie. Ich frage mich immer wie-\nder, ob Sie in der Zeitung für den Wähler schreiben, hier drin aber ei-\nne reine Interessenpolitik betreiben. Diesen Widerspruch müssen Sie \nmir  einmal  bei  einem  Bier  in  privatem  Rahmen  erklären;  vielleicht \nmachen wir das gelegentlich im Mövenpick.  \nIch bitte Sie, Ihre eigenen Aussagen in den Medien ernst zu nehmen \nund entsprechend die Dringlichkeit zu unterstützen. \n \n", "p": 27}, {"t": "Willy Haderer (SVP, Unterengstringen): Peter Reinhard schreibt uns \nvor, die Zeitung besser zu lesen und festzustellen, dass sich etwas ge-\nändert hat. Da täuscht er sich: Wir lesen die Zeitung sehr genau. Wir \nhaben  aber  den  Flughafenausbau  auf  Grund  der  Bedürfnisse  der  ge-\nsamten  Wirtschaft  und  unserer  Bevölkerung  beschlossen.  Es  hat  im \nMoment  überhaupt  keine  Auswirkungen,  inwieweit  das  durch  die \nSwissair oder andere wahrgenommen wird. Der Flughafen ist für den \nWirtschaftsstandort  Zürich  konzipiert  worden  und  soll  unseren  Be-\ndürfnissen als Urlauber und Geschäftsleute dienen. Da hat sich über-\nhaupt nichts geändert. Deshalb gibt es keinen Anlass, hier eine Dring-\nlichkeit  zu  fordern.  Unsere  Regierung  ist  momentan  damit  beschäf-\ntigt,  über  die  Rahmenbedingungen  bezüglich  Luftreinhaltung  und \nLärmschutz  für  die  Gemeinden  zu  verhandeln.  Diese  Aufgabe  wird, \nsoweit  wir  das  beurteilen  können,  wahrgenommen.  Wir  können  das \nweitere Handeln getrost den Verantwortlichen überlassen. \n \n", "p": 29}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Ich  glaube,  dass  hier  gewisse  Dinge \ntotal durcheinandergebracht werden. Die Grösse eines Flughafens hat \neigentlich nichts mit den Flugbewegungen zu tun. Da müssten Sie ja \ndavon ausgehen, dass mehr Leute nach Zürich kommen würden, wenn \nman den Zürcher Hauptbahnhof ausbauen würde. Ich gehe immer da-\nvon aus, dass der Hauptbahnhof die Grösse hat, um die Leute abzufer-\ntigen,  die  nach  Zürich  kommen  wollen.  Genau  dieses  Problem  hat \nauch  der  Flughafen.  Deshalb  kann  man  doch  nicht  sagen,  je  grösser \nder Flughafen sei, umso mehr Flugbewegungen werde es geben. Die \nFlugbewegungen  werden  immer  noch  durch  die  Fluggesellschaften \nund  durch  die  Passagiere  bestimmt.  Was  macht  der  Flughafen?  Er \nhebt  die  Qualität  und  kann  dadurch  die  Quantität  besser  abwickeln. \nMan muss die Strategie sicher nicht ändern. \nZu Martin Bäumle: Wenn Sie von Volksvermögen reden, dann wäre \ndas ja ein ganz anderes Problem. Die Regierung müsste sich dahinge-\nhend  bemühen,  dass  die  Kapazitätsprobleme,  die  allfällig  bestehen \nkönnten, indem die Swissair diesen Flughafen nicht mehr in demsel-\nben  Ausmass  anfliegen  kann,  durch  andere  Fluggesellschaften  über-\nnommen  würden.  Das  ist  wahrscheinlich  nicht  das,  was  Sie  wollen. \nDas wäre ja die erste Reaktion eines Aktionärs oder einer Aktionärin \nund nicht der Ruf nach einer anderen Strategie.  \nDie  Flughafen  AG  stellt  einen  Flughafen  zur  Verfügung,  löst  aber \nselbst  keine  Flugbewegungen  aus.  Diese  werden  durch  die  Flugge-\nsellschaften  und  die  Passagiere  ausgelöst.  Deshalb  kann  man  jetzt \nnicht erzählen, es sei eine dringliche Angelegenheit, die Strategie der \nFlughafen AG zu ändern. Hier geht es um ein mittel- oder langfristi-\nges Problem: Der Flughafen AG soll keine Überkapazitäten bauen. \n \n", "p": 29}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich möchte Ruedi Hatt eine kur-\nze Erklärung nachliefern. Offensichtlich hat er immer noch nicht beg-\nriffen,  dass  wir  im  Flughafenbereich  zwei  Probleme  haben,  nämlich \nein ökonomisches und ein ökologisches.  \nWir haben immer bezweifelt, ob die Investition in den Flughafenaus-\nbau mit 240'000 Bewegungen ökonomisch sein kann. Inzwischen sa-\ngen  Sie,  dass  dazu  400'000  Bewegungen  nötig  sind.  Man  kann  dem \nVolk  nicht  einen  Ausbau  verkaufen  und  sagen,  man  wolle  240'000 \nBewegungen  abwickeln,  das  sei  ökonomisch  sinnvoll.  Ökologisch \nsollte der Flughafen ja wahrscheinlich auch noch sein. Ich möchte Sie \ndaran  erinnern,  dass  es  sowohl  eine  IG  Nord,  eine  IG  Süd,  eine  IG \nWest  und  eine  IG  Ost  gibt.  Das  heisst:  Niemand  möchte  den  Flug-\nlärm,  niemand möchte die Schadstoffe, aber die meisten wollen flie-\ngen – das geht irgendwann einmal nicht mehr auf! Dann stellt sich die \nFrage, wo die Grenzen sind. Mit vielen Kniffen wären 250'000 Bewe-\ngungen  damals  nach  Masterplan  ökologisch  verträglich  gewesen.  Es \nist offensichtlich, dass dies mit 400'000 Bewegungen nicht mehr der \nFall  ist.  Ergo  muss  eine  Flughafenpolitik,  die  vom  Kanton  mitbe-\nstimmt wird, ökologische und ökonomische Kriterien berücksichtigen \nund  hier  einen  vernünftigen  Zwischenweg  finden.  Dass  dieser  nicht \nbei  400'000  Bewegungen  liegen  kann,  sollte  inzwischen  auch  Ihnen \nklar sein. \n \n", "p": 30}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  versuche,  zur  Dringlichkeit  zu \nsprechen, nachdem bereits eine Flughafendebatte im Gang ist. Mit ei-\nnem  Postulat,  so  steht  es  zumindest  im  Kantonsratsgesetz,  wird  der \nRegierungsrat  eingeladen  zu  prüfen,  ob  eine  Verfassungs-  oder  Ge-\nsetzesvorlage oder ein Entwurf für einen Beschluss, insbesondere für \neinen  Kredit,  vorzulegen  oder  eine  Massnahme  der  mittelfristigen \nPlanung oder irgendeine andere Massnahme zu treffen sei. Wenn die \nPostulanten  schreiben,  der  Regierungsrat  habe  darauf  hinzuwirken, \ndas  Wachstum  des  Flughafens  auf  ein  für  Mensch  und  Umwelt  ver-\nträgliches  Mass  zu  begrenzen,  so  ist  das  kein  Auftrag,  sondern  eine \nallgemeine Anregung. Meiner Ansicht nach ist dieser Vorstoss über-\nhaupt nicht postulatsfähig. Er ist lediglich ein gut gemeinter Rat.  \nOtto  Halter,  Markus  Werner  und  ich  haben  ja  am  19.  Juni  2000  ge-\nmeinsam  ein  Postulat  betreffend  flankierende  Massnahmen  einge-\nreicht,  das  die  Grünen  eine  Woche  später  mit  gleichem  Inhalt  abge-\nkupfert  haben.  Wir  haben  dannzumal  Dringlichkeit  verlangt  und  die \nGrünen haben gesagt, das sei bei weitem nicht dringlich. Ich komme \nnicht mehr draus, was Sie eigentlich wollen. \nDieses Postulat ist nicht einmal postulatsfähig. Aus diesem Grund ist \ndie Dringlichkeit sowieso abzulehnen.  \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident  Hans  Rutschmann:  Die  Geschäftsleitung  hat  an  ihrer \nSitzung vom 29. März 2001 festgestellt, dass das Referendum gegen \ndas Gesundheitsgesetz zu Stande gekommen ist. Das Gesetz wird so-\nmit der Volksabstimmung unterstellt.  \nDas Wort wird nicht verlangt. Sie haben so beschlossen. \nIch  beantrage  Ihnen,  die  Abfassung  des  Beleuchtenden  Berichts  der \nGeschäftsleitung des Kantonsrates zu übertragen. Sie sind damit ein-\nverstanden. \n \n", "p": 31}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau),  Präsidentin  der  KPB:  Das  Ver-\nbandsbeschwerderecht ist sowohl im kantonalen Planungs- und Bau-\ngesetz  und im Verwaltungsrechtspflegegesetz als auch auf eidgenös-\nsischer  Stufe  im  Natur-  und  Heimatschutzgesetz  und  im  Umwelt-\nschutzgesetz verankert. Sinngemäss ist die Regelung auf allen Stufen \ndie  gleiche,  dass  nämlich  Organisationen,  die  seit  mindestens  zehn \nJahren  bestehen  und  die  sich  dem  Naturschutz,  dem  Heimatschutz, \nder  Denkmalpflege  oder  verwandten,  rein  ideellen  Zielen  widmen, \nbeschwerdeberechtigt  sind.  Auch  wenn  im  konkreten  Einzelfall  ge-\nwisse Unterschiede bestehen, so ist doch die Beschwerdelegitimation \nauf kantonaler wie auf eidgenössischer Ebene weitgehend deckungs-\ngleich. Entsprechend sind auch die Versuche, das Verbandsbeschwer-\nderecht  abzuschaffen,  auf  kantonaler  wie  auf  eidgenössischer  Stufe \nweitgehend  deckungsgleich.  Allerdings  hat  der  Nationalrat  eine  ent-\nsprechende Initiative in seiner Wintersession 2000 nicht überwiesen. \nÜberwiesen  hat  jedoch  der  Ständerat  eine  Motion  seines  zürcheri-\nschen Vertreters zur Präzisierung der Umweltverträglichkeitsprüfung \nund des Verbandsbeschwerderechts im USG und NHG. Der National-\nrat  hat  ausserdem  ein  Postulat  zur  Schaffung  einer  Verhandlungs-\ncharta  als  Ehrenkodex  für  Gesuchsteller  und  beschwerdeberechtigte \nUmweltschutzorganisationen  überwiesen.  Soweit  das  Beschwerde-\nrecht von Natur-, Heimat- und Umweltschutzorganisationen im Bun-\ndesrecht  geregelt  ist,  kann  es  mit  der  Streichung  von  Paragraf  338a \nAbsatz 2 PBG weder eingeschränkt noch abgeschafft werden.  \nUm diese ersatzlose Streichung von Paragraf 338a Absatz 2 PBG geht \nes hier und heute. Am 23. Oktober 2000 habe ich Sie an dieser Stelle \nausführlich  über  die  Neugestaltung  des  PBG  informiert.  In  der  Zwi-\nschenzeit  liegt  der  Zeitplan  für  das  neue  PBG  vor.  Dieser  ist  nicht \nkompatibel  mit  den  verbindlichen  Fristen  einer  Einzelinitiative.  Der \nRegierungsrat hat das Anliegen einer Neugestaltung des Verbandsbe-\nschwerderechts  bereits  in  der  im  Kantonsrat  gescheiterten  letzten \nPBG-Revision,  der  Vorlage  3473  vom  24.  Oktober  1995  aufgenom-\nmen. Allerdings fand die ersatzlose Streichung gemäss Vorschlag der \nRegierung in der damaligen vorberatenden Kommission keine Mehr-\nheit.  \nDas  neue  PBG  befindet sich zurzeit in  einer intensiven Phase seiner \nEntstehung.  Es  geht  dabei  um  einen  jener  Gesetzesentwürfe,  die \ngrundsätzlich  anders  angegangen  und  sehr  breit  abgestützt  werden. \nEin  einzelnes  Anliegen  aus  der  Vielzahl  von  notwendigen  Neurege-\nlungen jetzt herauszugreifen und aller Wahrscheinlichkeit nach einer \nVolksabstimmung  zu  unterstellen,  wäre  ein  Schildbürgerstreich,  den \nsich vermutlich nicht einmal der Kantonsrat leisten sollte.  \nDie vorberatende Kommission hat deshalb ausdrücklich auf eine ma-\nterielle Diskussion des Anliegens verzichtet und empfiehlt dem Kan-\ntonsrat,  die  Einzelinitiative  Hans-Peter  Züblin  nicht  definitiv  zu  un-\nterstützen. Da es um ein Anliegen geht, das innert der gesetzlich vor-\ngegebenen Frist nicht behandelt werden kann und das sowieso schon \nin  der  Pipeline  ist,  hat  die  KPB  zudem  die  reduzierte  Debatte  be-\nschlossen.  Ich  bitte  Sie  namens  der  vorberatenden  Kommission,  die \nvorliegende  Einzelinitiative  aus  den  genannten  formellen  Gründen \nnicht definitiv zu unterstützen. \n \n", "p": 33}, {"t": "Ratspräsident  Hans  Rutschmann:  Wir  haben  für  dieses  Geschäft  die \nfreie Debatte beschlossen. \n \n", "p": 34}, {"t": "Hans-Peter Züblin (SVP, Weiningen): Ich begreife nicht, dass Barbara \nMarty von einem Schildbürgerstreich spricht, wenn es um die Volks-\nrechte  geht.  Die  Abschaffung  des  Verbandsbeschwerderechts  ist  im \nKantonsrat ein Dauerthema. Der Regierungsrat hat am 21. Juni 2000 \nbeschlossen, eine Totalrevision des PBG vorzunehmen. Er nimmt an, \ndass  dabei  auch das  Verbandsbeschwerderecht ein  Thema sein wird. \nEs  ehrt  mich  sehr,  dass  der  Regierungsrat  in  seiner  Antwort  zum \nSchluss schreibt, dass das Anliegen des Initianten so in einen grösse-\nren Zusammenhang gestellt wird. Wie solche Revisionen jeweils aus-\nsehen, wissen Sie selbst. Aber genau hier widerspricht sich der Regie-\nrungsrat  in seiner Antwort. Zuvor braucht  er  zwei Seiten  für  die Er-\nklärung,  dass  alles  auf  Bundesebene  geregelt  wäre  und  dann  erklärt \ner, dass ich einen Antrag der Regierung zur Teilrevision des PBG von \n1995  aufgenommen  hätte  und  dass  das  Verbandsbeschwerderecht \nauch bei der nächsten PBG-Revision ein Thema sein soll.  \nWarten wir also nicht auf diese Revision, sondern handeln wir heute \nauf kantonaler Ebene! Was nach Bundesgesetz überreguliert ist, kön-\nnen wir nicht ändern. Aber lösen wir den Kanton Zürich von diesem \ndoppelten Korsett und unterstützen diese Einzelinitiative!  \nDas Rekurs- und Beschwerderecht der Privatpersonen wurde geschaf-\nfen, um dem einzelnen Bürger die Gelegenheit zu geben, sich gegen \neinen  ihn betreffenden und von ihm als unrichtig empfundenen Ver-\nwaltungsakt  zu  wehren  beziehungsweise  dessen  Prüfung  durch  eine \nübergeordnete Instanz vor einem Gericht zu veranlassen.  \nDas  ideelle  Verbandsbeschwerderecht  verfolgt  jedoch  grundsätzlich \nandere  Ziele.  Es gibt  gewissen Vereinigungen,  die  ideelle Interessen \nihrer  Mitglieder  vertreten,  das  Recht,  in  den  Verwaltungsablauf  ein-\nzugreifen  um  den  Rechtsstaat  und  staatliche  Vorhaben  zu  verzögern \nbeziehungsweise deren gänzliche Aufhebung zu verlangen, weil diese \nProjekte  ihrer  Meinung  nach  den  ideellen  Vorstellungen  ihrer  Mit-\nglieder zuwiderlaufen.   \nDamit hat sich der Staat auf einen bedenklichen demokratiewidrigen \nPfad  begeben,  heisst  doch  ideelles  Verbandsbeschwerderecht  nichts \nanderes,  als  dass  sich  staatliche  Instanzen  in  bestimmten  Bereichen \nder  Aufsicht  durch  zufällig  zusammengesetzte  Organisationen  un-\nterstellen.  Es  ist  das  absolut  ungerechtfertigte  Eingeständnis,  demo-\nkratisch legitimierte Staatsorgane und ihre Beamten seien nicht in der \nLage,  im  Sinn  und  Geist eines Gesetzes zu handeln, sondern sie  be-\ndürften  dazu  der  Kontrolle  durch  selbst  ernannte  Vertreter  ideeller \nZiele. \nDas 1984 ins Planungs-  und  Baugesetz eingeführte Rekurs-  und Be-\nschwerderecht der kantonalen Natur- und Heimatschutzvereinigungen \nist  ein  solches  ideelles  Verbandsbeschwerderecht,  das  in  einem  gut \nfunktionierenden  Rechtsstaat, wie es der Kanton Zürich einer ist, ei-\ngentlich keinen Platz haben dürfte. Die beschwerdeberechtigten Ver-\neinigungen  haben  in  den  Jahren  seither  immer  Gebrauch  von  Ein-\ngriffsmöglichkeiten  gemacht.  Gemeinden  wurden  entgegen ihren de-\nmokratisch gefällten Entscheidungen zu Unterstellungen gezwungen. \nBaubewilligungen für Objekte, die gar nicht als Schutzobjekte dekla-\nriert  sind,  werden  endlos  verzögert.  Die  volkswirtschaftlichen  Schä-\nden  und  die  erzeugten  Standortnachteile  dieser  Verhinderungsstrate-\ngie  für  den  Kanton  Zürich  sind  kaum  noch  abschätzbar.  Es  ist  Zeit, \ndie Aufsicht dieser eigenmächtig handelnden Vereinigungen über un-\nsere Gemeinden und über unseren Kanton zu beenden. \nDer Gedanke des Verbandsbeschwerderechts war einmal ein edler po-\nlitischer Gedanke. Er wird aber heute durch die gesamten, im Schutz-\ngeschäft  tätigen  Privatinteressenten  gewaltig  missbraucht.  Einer  der \nbekannteren Einspracheklubs, VCS genannt, treibt sein Spielchen mit \nfremdem Kapitaleinsatz. Hier sind scheinbar Milliardenspiele erlaubt; \ndas  Spiel  mit  dem  Zweifränkler  ist  jedoch  verboten.  Dieses  Milliar-\ndenspiel erfolgt mit dem Geld der Bürgerinnen und Bürger, siehe Ein-\nsprachen gegen die Westumfahrung Zürich, den Üetlibergtunnel oder \nEurogate, um nur einige wenige Beispiele zu nennen – dies alles gra-\ntis für unsere Gabriele Petri und nicht nach dem Verursacherprinzip. \nAuch in Dietikon war der VCS an einer Neubauverzögerung beteiligt. \nVor  dem  Verwaltungsgericht  hat  er  nun  verloren.  Die  Konsequenz \ndieser  Verzögerungstaktik:  Der  VCS  wurde  dazu  verurteilt,  den  Be-\nschwerdegegnern  Coop,  Pestalozzi  und  der  Stadt  Dietikon  je  3000 \nFranken  zu  vergüten  –  das  ist  für  den  Verzögerer  doch  lächerlich! \nProzentual kommen leider wenige solche Beschwerden in die Statis-\ntik,  da  viele  Bauwillige  den  Drohungen  nach  Verzögerung  leider \nnachgeben.  \nSetzen  wir  heute  ein  Zeichen!  Lassen  wir  uns  von  diesen  ideologi-\nschen Verbänden wenigstens auf kantonaler Ebene nicht mehr weiter \nvorführen!  \nVor noch nicht allzu langer Zeit wurde das Vorgehen des VCS gegen \nEurogate  von  FDP-Seite  hier  im  Saal  zu  Recht  scharf  kritisiert.  Ich \nappelliere  daher  vor  allem  an  meine  Kolleginnen  und  Kollegen  von \nder FDP und der CVP, die 1997 ihre Unterschrift für das Initiativko-\nmitee gegeben haben, sich wieder daran zu erinnern und heute bereit \nsetzen und diese Einzelinitiative definitiv zu unterstützen.  \n8237 \nIch beantrage Ihnen,  \n", "p": 34}, {"t": "", "p": 38}, {"t": "Lucius Dürr (CVP, Zürich): Ich verhehle Ihnen nicht, dass zumindest \nein  Teil  meiner  Fraktion  Sympathien  für  diese  Einzelinitiative  hegt. \nDies nicht zuletzt auf Grund der Eskapaden des VCS in Sachen Euro-\ngate  und  in  anderen  Fällen.  Was  heute  in  Sachen  Beschwerderecht \nzum  Teil  geschieht,  grenzt  an  Willkür  und  führt  dazu,  dass  Bauten \nstark verzögert werden, was zu enorm hohen Kosten führt. Wir kön-\nnen dies nicht länger tolerieren.  \nAllerdings  sprechen  zwei  wesentliche  Gründe  dafür,  dieses  Thema \nnicht heute, sondern zu einem späteren Zeitpunkt neu zu bearbeiten. \nSoweit das Beschwerderecht auf Bundesrecht zurückgeht, ist es klar, \ndass  der  Kanton  keinen  Handlungsspielraum  hat;  hier  können  wir \nnichts  unternehmen.  Wir  sind  lediglich  legitimiert,  dort  zu  legiferie-\nren,  wo  das  Recht  uns  Freiräume  zugesteht.  Denken  wir  daran,  dass \nBundesrecht in diesem Bereich viel häufiger vorkommt als kantonales \nRecht.  \nDa  eine  Totalrevision  des  PBG  in  Gang  gesetzt  worden  ist,  wäre  es \nnun verfrüht, diesen einzelnen Punkt herauszugreifen. Dieser muss in \neinem  Gesamtzusammenhang  betrachtet  und  geregelt  werden.  Wir \nsind der Meinung, dass das Thema Beschwerderecht bei der Totalre-\nvision durchaus hinterfragt werden muss. Insbesondere ist zu prüfen, \nob nicht schärfere Sanktionen eingeführt werden müssten, die mit ho-\nhen  Geldzahlungen  dazu  führen  würden,  dass  das  Beschwerderecht \nnicht länger pervertiert wird.  \nAus diesen Gründen bitten wir Sie, diese Einzelinitiative nicht defini-\ntiv zu unterstützen.  \n \n", "p": 38}, {"t": "Ueli Keller (SP, Zürich): Die SP-Fraktion beantragt Ihnen in Überein-\nstimmung mit der vorberatenden Kommission und der Regierung die \nNichtunterstützung  dieser  Einzelinitiative.  Dies  einerseits  aus  den \nGründen,  die  im  Bericht  und  Antrag  des  Regierungsrates  aufgeführt \nsind und anderseits aus ganz grundsätzlichen Erwägungen.  \nHeute ist nicht der richtige Zeitpunkt, intensiv über dieses Thema zu \ndiskutieren, denn die PBG-Revision wird voraussichtlich im nächsten \nJahr stattfinden. Noch weniger sinnvoll wäre es, jetzt eine Gesetzes-\nänderung zu beschliessen, die ganz sicher zu einer Volksabstimmung \nführen würde, bevor das PBG neu geregelt wird.  \nWir  sind  grundsätzlich  gegen  die  Abschaffung  des  Verbandsbe-\nschwerderechts, weil die legitimierten Verbände mit diesem Recht ei-\nne wichtige Aufgabe wahrnehmen, die eigentlich von den zuständigen \nBehörden  wahrgenommen  werden  müsste,  die  dies  leider  zu  wenig \nsorgfältig und gesetzeskonform tun. Man kann das an den Zahlen se-\nhen, die Sie alle kennen. Es gibt eine Statistik über die Anzahl Rekur-\nse aus den Jahren 1987 bis 1994. Damals behandelten die zuständigen \nBehörden  15'600  Rekurse.  Davon  wurden  0,8  Prozent  oder  114  von \nden  Verbänden  eingereicht.  Von  diesen  wiederum  wurde  deutlich \nüber die Hälfte, nämlich deren 75 gutgeheissen.  \nAusserdem  macht  die  Abschaffung  des  Beschwerderechts  durch  die \nStreichung von Paragraf 338a Ziffer 2 das eidgenössische Verbands-\nbeschwerderecht  noch  nicht  hinfällig.  Eine  solche  Änderung  würde \nalso lediglich eine ganz geringe Anzahl von Rekursen überhaupt ver-\nhindern können.  \nDas Dauerthema, das diese Sache gemäss Hans-Peter Züblin darstellt, \nhaben  Sie  sich  selber  zu  verdanken.  Ich  würde  es  eigentlich  vorzie-\nhen, wenn wir ein bisschen ausführlicher über die Anzahl der privaten \nRekurse und deren Motive sprechen, die ja weitaus bedeutender sind.  \nWer kennt sie nicht, die lieben Nachbarn, die plötzlich ganz eigennüt-\nzig werden, wenn sie das Baugespann sehen und sich daran erinnern, \ndass ihr Rekursrecht vielleicht auch Geld wert sein könnte? Oder wer \nkennt  nicht  den  benachbarten  Besitzer  eines  KMU,  der  überhaupt \nnichts gegen das Bauen hat, der aber möchte, dass er diesen Bauauf-\ntrag  selber  ausführen  kann  und  sich  mittels  eines  Rekurses,  den  er \ndann  wieder  zurückzieht,  ganz  gut  ins  Geschäft  setzt?  Das  ist  doch \nder  Kern  des  Problems!  Das  ist  überaus  ärgerlich  und  anstössig  und \nhat überhaupt nichts mit freiem Wettbewerb zu tun.  \nAus diesen Gründen empfehlen wir Ihnen, diese Einzelinitiative nicht \ndefinitiv zu unterstützen. \n \n", "p": 38}, {"t": "Gabriele  Petri  (Grüne,  Zürich): Recht auf Recht! Wenn Sie sich als \nPrivatperson  in  Ihren  privaten  Interessen  verletzt  sehen,  können  Sie \nsich jederzeit rechtlich zur Wehr setzen. Wenn aber ideelle öffentliche \nInteressen  wie  diejenigen  des  Natur-  und  Heimatschutzes  sowie  des \nUmweltschutzes  gefährdet  sind,  geht  es  nicht um den  Schutz indivi-\ndueller  Rechtspositionen,  sondern  um  die  Gewährleistung  objektiv \nrechtmässigen Staatshandelns, weil sich Natur und Umwelt ihr Recht \nnicht selber verschaffen können. Dieses Ungleichgewicht, das vor al-\nlem in der verfahrensrechtlichen Ordnung begründet liegt, wird durch \ndas  Beschwerderecht  der  Verbände  ausgeglichen.  Verbände  sind  in \ndiesem Sinne anwaltschaftlich tätige Organisationen, welche die Ver-\nletzung geltenden Rechts zum Schutz von Umwelt und Natur geltend \nmachen  können.  Der Entscheid, ob ein Projekt dem geltenden Recht \nentspricht  und  realisiert  werden  kann,  liegt  immer  bei  einer  staatli-\nchen  Behörde  oder  bei  einem  Gericht.  Gerade  weil  die  entscheiden-\nden  Behörden  –  ich  denke  hier  insbesondere  an  die  Gemeinden  – \nzahlreiche Interessen zu wahren haben, wird die Beteiligung der Um-\nweltorganisationen und der Öffentlichkeit am Verfahren immer wich-\ntiger, um so den Umweltanliegen im Rahmen der Interessenabwägun-\ngen  das  nötige  Gewicht  zu  geben.  Es  wäre  nämlich  eine  Fiktion  zu \nglauben,  alle  öffentlichen  Interessen  würden  von  Amtes  wegen  stets \ngleich und genügend berücksichtigt. Diese Organisationen sind unab-\nhängig  genug,  die  öffentlichen  Interessen  von  Natur-,  Heimat-  und \nUmweltschutz  auch  im  Konfliktfall  nötigenfalls  durch  Rechtsmit-\ntelinstanzen  prüfen  zu  lassen.  Auch  wenn  das  Verbandsbeschwerde-\nrecht sehr zurückhaltend und verantwortungsbewusst eingesetzt wird, \nist unbestritten, dass dieses Instrument sehr deutliche Wirkung zeigt.  \nDie Umweltorganisationen haben nicht nur viele Rechte, sondern be-\nkommen auch sehr oft Recht. Genau dieser Erfolg stört Sie. Der Ge-\nsetzgeber hat sich aber etwas dabei gedacht, als er diese Organisatio-\nnen  zu  demokratisch  legitimierten  Fürsprecher  der  Umwelt  machte. \nDas zeigt auch die Definition von alt Bundesrat Flavio Cotti, der sag-\nte,  «das  Verbandsbeschwerderecht  sei  ein  bedeutendes  letztes  Ven-\ntil.» Das Verbandsbeschwerderecht ist aber nicht nur ein Ventil, son-\ndern hat auch eine wesentliche präventive Bedeutung. Die Planungs- \nund Bauprojekte werden immer komplexer und die meisten Gemein-\nden verfügen nicht über die nötigen Fachpersonen, die den hohen An-\nforderungen  der  Verfahren  entsprechen  könnten.  Die  Folge:  Es \nkommt  zu  unsachgemässen  Entscheiden,  siehe  im  Glatttal,  im  Lim-\nmattal und so weiter. Zudem kommt es zu informellen Kompetenzver-\nschiebungen von den Gemeinden zum Kanton und seinen Fachstellen.  \nIm  Gegensatz  dazu  führt  eine  möglichst  frühzeitige  Mitwirkung  der \nUmweltorganisationen  zu  besseren  Entscheidungsgrundlagen,  zu  ei-\nner ganzheitlicheren Betrachtung, zu umfassenderen Interessenabwä-\ngungen,  zu  einer  besseren  Koordination  und  auch  zur  Durchsetzung \ndes Umweltrechts – alles in allem zu einer eindeutig besseren Resul-\ntatfindung,  zu einem Optimierungsprozess. Das  ist Prävention! Viel-\nleicht ist das aber auch ein Fremdwort für Sie. Die Balance zwischen \nnutzen  und  schützen  bringt  ökologische  und  ökonomische  Vorteile. \nGerade in der heutigen Zeit, da es, bedingt durch den technologischen \nFortschritt,  zu  immer  risikoreicheren  Grossprojekten,  immer  dichter \nwerdenden  Nutzungen des Raums und damit immer mehr Nutzungs-\nkonflikten  und  Interessenkollisionen  kommt  und  der  rücksichtslose \nUmgang  mit  der  Natur,  der  Umwelt  und  unseren  Ressourcen  an  der \nTagesordnung  ist  –  ich  erinnere  Sie  an  den  vergangenen  Montag  –, \nbraucht es geeignete Instrumente, die Umweltverträglichkeitsprüfung, \nunabhängige  Organisationen  wie  die  Umweltverbände  sowie  \nRechtsinstanzen, die dafür sorgen, dass die gesetzlichen Vorschriften \nauch  im  Umweltrecht  eingehalten  werden,  und  dass  sich  die  Pla-\nnungs-  und  Bauqualität  verbessert  und  der  Vollzug  der  ideellen  öf-\nfentlichen Interessen weiterhin garantiert ist. Genau darum braucht es \ndas  Verbandsbeschwerderecht.  Alles  andere  ist  Deregulierung  auf \nStammtischniveau und widerspricht einer rechtsstaatlichen Selbstver-\nständlichkeit, dem Recht auf Recht! \nMartin  Mossdorf  (FDP,  Bülach):  Die  Abschaffung  des  Verbandsbe-\nschwerderechts  ist  auf  den  ersten  Blick  eigentlich  etwas  Sympathi-\nsches. Bei genauer Betrachtung ist sie aber kein gangbarer Lösungs-\nweg.  Die  ersatzlose  Abschaffung  des  Verbandsbeschwerderechts \nwürde  den  Gesetzesvollzug  im  Umweltrecht  schwächen,  da  sowohl \ndie direkte als auch die präventive Wirkung aufgehoben würde. Eine \nwesentliche Beschleunigung der Verfahren  wäre nicht zu erwarten  – \nund  das  wäre  ja  eigentlich  das  Ziel  gewesen.  Ebenso  wenig  würden \nandere Lösungen die übrigen Probleme in diesem Zusammenhang be-\nseitigen.  \nDie Reaktionen der Umweltschutzorganisationen zeigen, dass sie auf \nAlternativen  wie  den  politischen  Widerstand  in  allen  Spielarten  zu-\nrückgreifen und die Spielregeln auch kennen. Wenn es ihnen über den \nVerband nicht gelingt, so können sie nämlich durchaus auch Einzelne \nals  private  Beschwerdeführer  in  die  Lücke  springen  lassen. Dadurch \nwürde  das  politische  Klima  verhärtet,  Konsenslösungen  würden  ge-\nfährdet  und  die  Verfahren  könnten  ins  Unendliche  weitergezogen \nwerden – all das wollen wir aber gar nicht!  \nDas Verbandsbeschwerderecht stützt sich im Übrigen ja auch auf das \nBundesrecht. Deshalb kann dieses Recht zum heutigen Zeitpunkt auf \nkantonaler Ebene sicher nicht ersatzlos abgeschafft werden.  \nTrotzdem ist Kritik am Verbandsbeschwerderecht angebracht. Leider \nzeigte sich in letzter Zeit vermehrt, dass mit dem Verbandsbeschwer-\nderecht Missbrauch betrieben wurde, allein mit dem Ziel, Projekte zu \nverhindern  oder  zu  verzögern.  Um  dies  zu  verhindern,  müssten  die \nRechtsmittelwege gestrafft werden. Die FDP und die SVP haben dazu \nEnde  Februar  entsprechende  Vorstösse  eingereicht.  Zum  heutigen \nZeitpunkt  abzuschaffen,  scheint  nicht  sehr  sinnvoll  zu  sein.  Es  gibt \nbessere  Wege,  auch  im  Rahmen  der  PBG-Revision,  dieses  Problem \nanzugehen. Wir sollten andere Lösungswege beschreiten.  \nDie FDP wird die Einzelinitiative nicht definitiv unterstützen. \n \n", "p": 39}, {"t": "Willy Furter (EVP, Zürich): Die Einzelinitiative verlangt die Abschaf-\nfung  des Verbandsbeschwerderechts. Dies gilt es aus zwei Sichtwei-\nsen  zu  beurteilen.  Rein  formal  ist  dazu  Folgendes  zu  bemerken:  Im \nZusammenhang  mit  der  bevorstehenden  PBG-Revision  wird  diese \nFrage von der Regierung zur Diskussion gestellt. Eine Unterstützung \nder  Einzelinitiative  hätte  zur  Folge,  dass  deren  Behandlung  erst  im \nAnschluss  an  die  Revision  möglich  wäre,  was  nicht  sinnvoll  ist. \nKommt hinzu, dass eine generelle Abschaffung nicht möglich ist, da \ndas  Bundesrecht  die  Verbandsbeschwerderecht  zwingend  vorgibt, \nauch  für  den  Kanton  Zürich.  Wenn  schon,  könnte  also  nur  die  Ab-\nschaffung der kantonalen Zusatzbestimmungen beschlossen werden.  \nZum Materiellen: Die EVP hat das Sekretariat der Volksinitiative für \ndie  Einführung  des  Verbandsbeschwerderechts  geführt  und  sich  im-\nmer  dafür  eingesetzt.  Die  Erfolgsquote  zeigt  zudem,  dass  dieses  In-\nstrument nur zurückhaltend und verantwortungsvoll eingesetzt wurde, \nauch  wenn  dadurch  im  Einzelfall  Verzögerungen  und  eine  Verteue-\nrung  der Bauten in  Kauf  genommen werden  mussten. Gerade diesen \nletzten Punkt gilt es aber in Zukunft zu berücksichtigen. Weitere star-\nke  Verzögerungen  von  bereits  bewilligten  Bauten  dürfen  zukünftig \nnicht mehr vorkommen.  \nTrotz dieser  Bedenken wird die EVP diese Einzelinitiative mit gros-\nsem Mehr nicht unterstützen. \n \n", "p": 42}, {"t": "Dorothee Jaun (SP, Fällanden): Seit ich in diesem Rat bin, diskutie-\nren  wir  nun  schon  zum  dritten  Mal  über  die  verlangte  Abschaffung \ndes Verbandsbeschwerderechts und Hans-Peter Züblin ist immer noch \nim Irrtum, wenn er meint, mit der Streichung von Paragraf 338a Ab-\nsatz  2  PBG  werde  das  Verbandsbeschwerderecht  aufgehoben.  Das \nBeschwerderecht der Umweltverbände gilt von Bundesrechts wegen. \nUnd wenn wir diesen Absatz streichen, dann ist nur der Heimatschutz \ndavon betroffen und niemand anders.  \nWenn  Sie  möchten,  dass  die  Baubewilligungen  schneller  erteilt  und \nweniger Beschwerden eingereicht werden, müsste man bei den Priva-\nten ansetzen. Ich bin seit zwölf Jahren Bauvorsteherin einer Gemein-\nde.  Bauverzögerungen  betreiben  die  Privaten.  Über  99  Prozent  der \nBeschwerden  kommen  von  Privaten,  die  ihre  ureigenen  Interessen \ndurchsetzen  wollen,  die  keinen  Bau  neben  sich  möchten  und  die \nmanchmal  auch  aus  erpresserischen  Gründen  Beschwerde  erheben. \nEntsprechend  ist  die  Erfolgsquote  der  privaten  Beschwerden  viel \nkleiner  als  diejenige  der  Verbände.  Diese  haben  eine  Erfolgsquote \nvon über 75 Prozent, das heisst, sie ergreifen nur in begründeten Fäl-\nlen wirklich eine Beschwerde. \nMartin Mossdorf hat es gesagt: Eine ganz wesentliche Bedeutung hat \ndie Verbandsbeschwerde als präventives Mittel, indem die Bauherren \nsich von Anfang an bemühen, die Umweltschutzgesetzgebung einzu-\nhalten.  \nDie Einzelinitiative erzielt nicht den gewünschten Zweck und ist des-\nhalb abzulehnen. Wenn Sie eine Beschleunigung wollen, müssen Sie \nan einem anderen Ort ansetzen.  \n \n", "p": 42}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Ich  möchte  nochmals  darauf  hin-\nweisen,  dass  das  Verbandsbeschwerderecht  eigentlich  vor  allem  ein \nBundesrecht  ist und im kantonalen Recht ergänzt wird. Dort geht  es \num das Natur-  und  Heimatschutzrecht, und dieses können  Sie ja mit \nihrer  Forderung  nach  Abschaffung  des  Verbandsbeschwerderechts \nnicht meinen.  \nWas bauverzögernd wirkt, sind die normalen nachbarrechtlichen Re-\nkurse.  Die  Nachbarn  sind  in  der  Regel  auch  Grundeigentümerinnen \nund Grundeigentümer, eigentlich die gleiche Klientel, die Sie auf der \nanderen Seite vertreten. Auch sie waren einmal Bauwillige, möchten \nvielleicht wieder bauen, wollen aber, dass der Nachbar so baut, wie es \nihnen  gefällt.  Dorothee  Jaun  hat  darauf  hingewiesen,  dass  dort  eher \nMissbrauch  mit  dem  Rekursrecht  betrieben  wird  als  ausgerechnet \nbeim Verbandsbeschwerderecht.  \nBeim  Wahrnehmen  des  öffentlichen  Interesses  bezüglich  Umwelt-\nschutz, braucht es auch einen Widerpart zu denen, die bauen wollen, \nalso eine Massnahme realisieren möchten, die umweltrelevant ist. Es \ngibt  auch  da  eine  gewisse  Willkür  der  Behörden.  Wir  können  das \nwahrscheinlich bei Eurogate so sehen. Ich kenne aber andere Fälle, in \ndenen die Behörden nicht gesetzeskonform bewilligt haben. Da macht \nes Sinn, wenn eine juristische Person in Form eines Verbandes dieses \nProblem beanstanden und darauf einwirken kann.  \nDie  Verbände,  die  das  Verbandsbeschwerderecht  wahrnehmen  kön-\nnen, schwimmen nicht im Geld. Es ist nicht so, dass diese Verbände \nihr  Beschwerderecht  einfach  überall  beanspruchen  und  Missbrauch \ndamit  betreiben.  Die  Statistik  der  Gerichte  gibt  ihnen  ja  Recht.  Die \nFälle  werden  meistens  zu  Gunsten  des  klagenden  Verbandes  ent-\nschieden.  \nZu  Hans-Peter Züblin: Wenn Sie mit Gabriele Petri  ein  Problem ha-\nben, dann müssen Sie nicht gleich das Verbandsbeschwerderecht ab-\nschaffen wollen – das hat nichts miteinander zu tun! \n \n", "p": 43}, {"t": "Lukas Briner (FDP, Uster): Zu Hans-Peter Züblin: Der Namensaufruf \nist  ein  bekannter  politischer Trick, verlängert aber, wie mein Votum \nzeigt,  die  Debatte;  er führt nämlich zu Erklärungsbedarf.  Die Regie-\nrung schreibt in ihrer Stellungnahme, dass das Verbandsbeschwerde-\nrecht auf kantonaler Ebene im Grunde nicht abgeschafft werden kann. \nDas  war  auch der  Grund, warum ich nicht im  erwähnten  seinerzeiti-\ngen  Initiativkomitee  war.  Ich  bin  auch  heute  der  Meinung,  dass  es \nfalsch wäre, in einem kantonalen Gesetz etwas zu streichen, das den \nLeser,  der  in  diesem  Gesetz  Auskunft  über  die  Rechtslage  sucht,  in \ndie Irre führt, weil er dann meint, man habe hier ein Recht der betrof-\nfenen Organisationen gestrichen, das seine Basis im Bundesrecht hat \nund darum überhaupt gar nicht gestrichen worden ist.  \nDeshalb  werde  ich  in  dieser  Sache  Nein  stimmen.  Das  heisst  aber \nnicht – und jetzt kommt eben der Erklärungsbedarf –, dass ich die ge-\nringste  Sympathie  hätte  für  all  diese  Missbräuche  von  Beschwerde-\nrechten  bei  Verbänden  und  bei  Privaten.  Es  trifft  zu,  dass  es  jede \nMenge erpresserische Baueinsprachen gibt, bei welchen es nur darum \ngeht,  sich  irgendeine  Entschädigung  auszuhandeln,  um  am  Schluss \ndann das Bauvorhaben dulden zu müssen.  \nIm Übrigen haben auch die Wirtschaftsverbände kein Interesse an ei-\nnem  Rundumschlag gegen das Verbandsbeschwerderecht,  denn  auch \nsie haben ein  solches, zwar nicht beim  Bauen  aber im Bundesgesetz \nüber  den  unlauteren  Wettbewerb  gegen  Firmen,  die  sich  im  Wettbe-\nwerb nicht regelkonform verhalten.  \nEs  gibt  einen  viel  besseren  Weg,  den  inzwischen  auch  Hans-Peter \nZüblin  zusammen  mit  Kurt  Bosshard  und  Willy  Haderer  beschritten \nhat, nämlich eine Ergänzung zu Paragraf 315 PBG auf dem Motions-\nweg. Ständerat Hans Hofmann hat zudem in Bern einen Vorstoss ein-\ngereicht,  der  von  einer  Präzisierung  des  Verbandsbeschwerderechts \nspricht und eine deutliche Einschränkung meint und Leitplanken, die \nden Missbräuchen einen Riegel schiebt. Das ist der Weg, den wir ge-\nhen müssen.  \nMartin Mossdorf und Hansueli Sallenbach haben ebenfalls eine Moti-\non eingereicht, und zwar zur Neuregelung des Verbandsbeschwerde-\nrechts. Das  sind  die  Dinge, die wir tun  können und  die wir im  Rah-\nmen  der  bundesrechtlich  Vorgaben  auch  tun  sollten.  Hingegen  halte \nich es tatsächlich für falsch, so zu tun, als könnte man ein Verbands-\nbeschwerderecht  abschaffen,  wenn  man  es  in  Wirklichkeit  gar  nicht \nkann. Damit würde man der  Stimmbürgerschaft nur Sand in die Au-\ngen streuen.  \n \n", "p": 44}, {"t": "Daniel Vischer (Grüne, Zürich): Der Einzelinitiant und Gabriele Petri \nhaben  eines  begriffen,  Gabriele  Petri  seit  Jahren:  Das  Verbandsbe-\nschwerderecht ist  das wichtigste und wirksamste  Recht, um  die Ein-\nhaltung des Umweltschutzes zu garantieren. 90 Prozent aller Diskus-\nsionen über den Flughafen, über Eurogate und so weiter in diesem Rat \nsind  absolut  nutz-  und  sinnlos  geworden,  weil  der  Kantonsrat  be-\nkanntlich in keiner Weise auch nur die geringste Möglichkeit hat, den \nvielen Worten auch Taten folgen zu lassen. Das ist nicht fehlender gu-\nter Wille, sondern das Resultat der gesetzlichen Nachfolge der Funk-\ntionsteilung  unserer  Gesellschaft.  Ohne  Verbandsbeschwerderecht \nwäre das Umweltschutzrecht bedeutungslos, weil nämlich die Einhal-\ntung  des  Umweltschutzrechts  nur  noch  von  Leuten  geltend  gemacht \nwerden  könnte,  die  von  einem  Vorhaben  unmittelbar  betroffen  sind. \nSie kennen die Rechtsprechung der unmittelbaren Betroffenheit. Die-\nse  ist  so  streng,  dass  de  facto  gar  nie  eine  Rechtskontrolle  über  die \nEinhaltung eines Umweltschutzgesetzes stattfinden könnte.  \nWie Lukas Briner zu Recht sagt, gilt dies auch für weite Bereiche des \nWirtschaftsrechts.  Auch  das  Kartellrecht  und  das  Wettbewerbsrecht \nwären wirkungslos, wenn wir in diesen Bereichen keine entsprechen-\nde Verbandsbeschwerde zugelassen hätten. In diesem Sinn gibt es ei-\nnen breiten Konsens zwischen links und rechts, dass nämlich die Ver-\nbandsbeschwerde  in  den  jeweiligen  Bereichen  gewissermassen  die \nKontrolle  und  die  Durchsetzung  des  Rechts  wahrnimmt.  Das  ist  et-\nwas, was die Parlamente nicht mehr können. Diese können nur noch \nlegislatorisch  regulierend  eingreifen  und  dann  dem  Regierungsrat \noder dem Bundesrat hernach gute Wünsche aufgeben. Hätten wir mit-\nhin das Verbandsbeschwerderecht nicht, dann wäre die Gesetzgebung \nzwar  schön,  würde  gut  tönen,  aber  sie  könnte  gar  nie  durchgesetzt \nwerden. \nIch hoffe, dass es einen Konsens gibt, dieses Beschwerderecht in al-\nlen  Bereichen,  in  denen  es  vorhanden  ist  –  in  einem  gewissen  Sinn \nexistiert dieses auch im kollektiven Arbeitsrecht – zu erhalten, weil es \nein fester Bestandteil eines modifizierten Rechtsstaats ist. Modifiziert \nmeine ich im Sinne von angepasst an die neue Funktionsteilung einer \nhoch  differenzierten  Gesellschaft  wie  der  unsrigen.  Lassen  Sie  sich \nnicht  von  Einzelfällen  beirren!  Lukas  Briner  hat  mit  Recht  gesagt, \ndass  es  überall  Missbräuche  gibt.  Man  kann  aber  die  Gesetzgebung \nnicht von Einzelfällen abhängig machen, sonst derogieren Sie die Ge-\nsetzgebung als solche. Das wollen Sie ja bekanntlich nicht.  \nSollen  die  Gerichte  entscheiden,  ob  Gabriele  Petri  trölerisch  handelt \noder  nicht?  Sollen  die  Gerichte  entscheiden,  ob  Herr  X  bei  dieser \nBaueingabe  trölerisch  entscheidet?  Sollen  die  Gerichte  entscheiden, \nob  Wirtschaftsverbände  trölerische  Wirtschaftsbeschwerden  machen \nund  mit  entsprechenden  Kostenauflagen  reagieren?  Das  ist  die  Kor-\nrektur,  die  heute  schon  zur  Verfügung  steht;  das  Lamento  ist  darum \nfehl am Platz. \n \n", "p": 45}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau):  Ich  würde  mich  ja  hüten,  ein \nVolksrecht als Schildbürgerstreich zu bezeichnen, Hans-Peter Züblin; \nich  habe  das  auch  nicht  getan.  Es  wäre  hingegen  tatsächlich  ein \nSchildbürgerstreich,  wenn  wir  im  Januar  2002 hier eine Vorlage ab-\nschliessen – das wäre die Deadline für die Einzelinitiative – und dann \nvoraussichtlich  der  Volksabstimmung unterstellen,  und dies  im  Wis-\nsen darum, dass noch im gleichen Jahr ein grundsätzlich neues PBG \nüber die Bühne gehen wird! Wir können dem Volk nicht vorgaukeln, \nwir  würden  ein  Gesetz  zu  einem  Zeitpunkt  ändern,  zu  dem  wir  wis-\nsen, dass wir das ganze Gesetz über den Haufen werfen beziehungs-\nweise  ein  völlig  neues  präsentieren  wollen.  Das  meine  ich  mit  dem \nSchildbürgerstreich.  Wenn  wir  das  tatsächlich  tun,  kommt  das  ver-\nmutlich einem Missbrauch der Volksrechte sehr nahe. \nZu Hans-Peter Züblin: Den VCS, der Ihnen offenbar ein Dorn im Au-\nge  ist,  treffen  Sie  mit  der  Abschaffung  von  Paragraf  338a  Absatz  2 \nPBG gar nicht, weil der VCS eine national tätige Organisation ist, die \nseit  mehr  als  zehn  Jahren  besteht  und  ideelle  Ziele  vertritt.  Das  ist \nkein Vorwurf an den VCS, sondern eine Bedingung zur Beschwerde-\nlegitimation,  ein  Verband  muss  ideelle  Ziele  vertreten.  Der  VCS  ist \nauf Bundesebene beschwerdeberechtigt. \nVon Lukas Briner haben Sie gehört, dass zwei Vorstösse zum Thema \nVerbandsbeschwerderecht  hängig  sind.  Wir  werden  hier  drin  also \nnochmals darüber debattieren. Es wäre politisch nicht sehr klug, aus-\ngerechnet  jene  Vorlage  zu  unterstützen,  die  zu  einer  Volksabstim-\nmung führen wird. Ich bitte Sie deshalb nochmals namens der vorbe-\nratenden Kommission, diese  Einzelinitiative  nicht definitiv  zu unter-\nstützen; es ist der falsche Zeitpunkt. \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Marco Ruggli (SP, Zürich): Wie aus dem Umfeld des Finanzdirektors \nzu erfahren ist, ist dieser nicht mehr  gewillt, dem Staatspersonal  per  \n1.  Juli  2001  einen  Stufenanstieg  zu  gewähren.  Damit  bricht  der  Fi-\nnanzdirektor ein bedingtes Versprechen,  das er noch vor vier Mona-\nten abgegeben hat. Er schrieb nämlich am 8. Dezember 2000 den Per-\nsonalverbänden  Folgendes:  «Falls  die  Würdigung  des  Rechnungsab-\nschlusses  2000  und  des  Ergebnisses  der  Budgetberatung  2001  einen \nStufenanstieg erlaubt, wird der Regierungsrat mittels erster Serie der \nNachtragskreditbegehren  die  entsprechenden  Mittel  dem  Kantonsrat \nbeantragen.»  Gleiches liess der Regierungsrat  in  seiner Pressemittei-\nlung vom 6. Dezember 2000 verlauten.  \nWie wir wissen, sind die beiden Bedingungen eingetreten. Zum einen \nist es der SVP nicht gelungen, das Budget 2001 zu kippen, zum an-\ndern pfeifen es die Spatzen von den Dächern, dass der Rechnungsab-\nschluss  2000  des  Kantons  Zürich  mit  mehreren  hundert  Millionen \nFranken Überschuss abgeschlossen hat. Daran ändert nichts, dass die \nRegierung  mit  den  Abschlusszahlen  ein  regelrechtes  Versteckspiel \nbetreibt,  während  die  anderen  öffentlichen  Haushalte  ihre  Zahlen \nlängst präsentiert haben. Dem Vernehmen nach will der Finanzdirek-\ntor  den  ursprünglich  geplanten  Nachtragskredit  von  30  Millionen \nFranken für den Stufenanstieg nicht mehr beantragen wegen der Kos-\nten, die das Verwaltungsgerichtsurteil in Sachen Lohnklagen der Ge-\nsundheitsberufe auslöst.  \nDazu hält die SP-Fraktion Folgendes fest: Jede Staatsangestellte und \njeder  Staatsangestellte,  sofern  mindestens  gut  qualifiziert,  hat  nach \ndem geltenden Personalrecht einen grundsätzlichen Anspruch auf den \njährlichen  Anstieg  in  den  Erfahrungsstufen.  Nach  Paragraf  21  der \nPersonalverordnung darf diese Stufe generell nur ausnahmsweise und \nbefristet  aufgeschoben  oder  ausgesetzt  werden.  Wenn  dem  Personal \nnach  einem  fetten  Jahr  wie  dem  vergangenen  der  Stufenanstieg  ver-\nweigert wird, fühlt sich dieses zu Recht geprellt.  \nZudem  sind  die  Kosten  des  Kantons  aus  Altlasten  wie  der  früheren \nDiskriminierung  von  Frauen  typische  Arbeitgeberkosten.  Es  geht \nnicht  an,  dass  diese  Altlasten  einfach  auf  das  übrige  Personal  abge-\nwälzt werden. Damit  würde ein Teil des Personals gegen das andere \nausgespielt.  \nDie SP-Fraktion fordert deshalb vier Dinge: \nErstens, dass der Kanton endlich wieder zu einer kohärenten, verläss-\nlichen  und  fairen  Lohnpolitik  zurückfindet,  damit  sich  das  Personal \nnicht immer wieder verschaukelt vorkommt. \nZweitens,  dass  sich  der  Regierungsrat  an  das  geltende  Personalrecht \nhält  und dem Staatspersonal, welches ebenfalls zum glänzenden Ab-\nschluss  2000  beigetragen  hat,  den  versprochenen  Stufenanstieg  per  \n1. Juli 2001 gewährt. \nDrittens, dass der Regierungsrat einen Plan vorlegt, wie er die in den \nmageren  sieben  Jahren  aufgelaufene  und  dem  Personal  noch  nicht \nausgeglichene Teuerung von 5 bis 7 Prozent mittelfristig wieder aus-\ngleicht.  \nViertens,  dass  der  Regierungsrat  die  Kosten  aus  den  Urteilen  des \nVerwaltungsgerichts  in  Sachen  Lohnklagen  nicht  einfach  vom  übri-\ngen Personal zahlen lässt. \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 52}, {"t": "Ratspräsident  Hans  Rutschmann:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Ueli  Keller  hat  an  der  Sitzung  vom  \n4. Dezember 2000 den Antrag auf Nichtüberweisung gestellt. \n \n", "p": 53}, {"t": "Ueli Keller (SP, Zürich): Ich habe nicht schlecht gestaunt, wieder ei-\nnem Tunnelvorstoss der FDP zu begegnen. So fing schon mein erster \nSatz zu Ihrem Vorstoss für den Seetunnel an und auch den Rest mei-\nnes  Referats  könnte  ich  über  weite  Strecken  wieder  verwenden.  Zu-\nsätzlich  gibt  es  aber  bei  diesem  neuen  Vorstoss  einige  Dinge,  die \nnoch wesentlich weniger überzeugen als beim älteren.  \nErstens einmal ist dies die Haltung der Regierung, die dieses Postulat \nentgegennehmen  will.  Beim  Seetunnel-Vorstoss  war  die  Antwort \nknapp und bündig, nämlich eine Ablehnung mit dem Hinweis auf die \nzurzeit in Erarbeitung befindlichen Strategien, Konzepte und Prüfun-\ngen. Dies alles gilt heute immer noch. Und wenn man – rein theore-\ntisch natürlich – so einen Tunnel für eine prüfenswerte Option hielte, \nwürden  alle  notwendigen  Entscheidungsgrundlagen  bei  diesem  be-\nreits  eingeleiteten  schrittweisen  Vorgehen  sowieso  erstellt.  Dazu \nbraucht  es  keinen  solchen  Vorstoss.  Aber  möglicherweise  ist  es  Re-\ngierungsrätin Dorothée Fierz schon leid geworden, die fraktionsinter-\nnen Querelen immer im Rat austragen zu müssen und mit vernünfti-\ngen  Argumenten,  aber  leider  erfolglos,  den  lieben  Fraktionskollegen \nzu erklären versuchen, was diese nicht begreifen wollen. Oder sie sagt \nsich, es sei ja nur ein Postulat und macht dann, was sie will. Oder sie \nnimmt es entgegen, weil es ohnehin offene Türen einrennt.  \nEin zweiter Punkt, der erstaunt, ist folgender: Da lässt man eine Mo-\ntion überweisen, die eine Kreditvorlage für den Bau eines Seetunnels \nfordert, und verschliesst sich allen Argumenten, die darauf hinweisen, \ndass es auch andere Möglichkeiten gäbe, die vor so einem Entscheid \nzu  prüfen  wären.  Und  bereits  ein  halbes  Jahr  später  ist  das  Denken \ndann  so  weit  fortgeschritten,  dass  man  auch  noch  auffordert  zu  prü-\nfen,  ob  es  nicht  besser  wäre,  die  ganze  Übung  drei  Kilometer  west-\nlich,  anstatt  von  Stettbach  von  der  Aubrücke  aus,  bis  zur  Allmend \nBrunau abzuhalten.  \nDrittens erstaunt, dass die FDP gar keine Angaben liefert, für welchen \nVerkehr  und  von  wo  nach wo sie einen  solchen  Tunnel projektieren \nlassen will, der auf seinen Teilabschnitten zwischen den Anschlüssen \nsehr unterschiedlich zu beurteilen ist. Im Abschnitt von der Allmend \nbis  zum  Sihlhölzli  wäre  er  ja  als  Ersatz  für  die  trotz  neuer  Lärm-\nschutzwände  immer  noch  unsäglich  hässlichen  und  störenden  Sihl-\nhochstrasse  ja  ein  Gewinn.  Ich  nehme  aber  nicht  an,  dass  Sie  bereit \nsind, mehrere hundert Millionen Franken für den Natur- und Heimat-\nschutz  sowie die Wohnqualität auszulegen. Der  Abschnitt  vom Sihl-\nhölzli bis ins Sihlquai wäre für den Transitverkehr, der eigentlich die \nNord- und Ostumfahrung nehmen könnte, ein Ersatz. Dafür braucht es \nihn  also  nicht.  Für  die  City-Erschliessung  und  als  Zubringer  für  ein \nParkhaus Kaserne, das allenfalls die Polizei gewollt hätte, funktioniert \ner  schon  aus  Sicherheits-  und  Kostengründen  nicht.  Der  Abschnitt \nvom Sihlquai bis zum Milchbuck ist bautechnisch gar nicht zu lösen, \nweil man vom Niveau unter dem Hauptbahnhof gar nicht auf die Hö-\nhe  vom  Milchbucktunnel  auftauchen  kann.  Es  bräuchte  einen  neuen \nTunnel, der zuerst die Limmat unterquert und dann bis zur Aubrücke \nunten bleibt. Das ist dann noch ein bisschen teurer als die Einhausung \nder Autobahn in Schwamendingen.  \nSie wollen also mit alten Rezepten, mit welchen die heute bestehen-\nden  Verkehrsprobleme  erst  geschaffen  wurden,  neue  Verkehrsprob-\nleme produzieren. Da bin ich entschieden der Ansicht, dass man erst \ndie alten Probleme beseitigt, die mit den bereits bestehenden Tunnels \ngeschaffen wurden, nämlich die grauenhaften und ungesetzlichen Zu-\nstände  am  Strassenzug  von  Schwamendingen  bis  über  den  \nBucheggplatz  und die Rosengartenstrasse hinunter. Es ist noch nicht \nlange her, da haben Sie eine Besserung versprochen, wenn erst einmal \nder  Üetlibergtunnel gebaut ist. Etwas länger  her  ist es,  dass Sie  ver-\nsprochen  haben,  es  würde  mit  dem  Bau  des  Gubristtunnels  bessern. \nUnd noch ein bisschen länger her ist es, dass Sie versprochen haben, \nmit dem Bau des Milchbucktunnels sei die Lösung gefunden.  \nDer  Eindruck,  dass  Sie  von  allen  guten  Geistern  verlassen  sind,  be-\nschäftigt uns, weil Sie für eine Koalition der Vernunft zwar nicht ge-\nrade der Traumpartner, aber doch häufig der einzig mögliche Partner \nsind. Bei dieser Vorgehensweise fragen wir uns, wo da die Vernunft \nbleibt. Ist sie Ihnen abhanden gekommen oder verbergen Sie sie ein-\nfach sehr gut? \nIm Namen der SP-Fraktion empfehle ich Ihnen, diesen Vorstoss abzu-\nlehnen. \n \n", "p": 53}, {"t": "Martin  Vollenwyder  (FDP,  Zürich):  Zu  Ueli  Keller:  Ich  gehe  nicht \ndavon aus, dass uns die Vernunft abhanden gekommen ist. Trotzdem \ngetrauen  wir  uns,  Dinge  zu  fordern,  um  diese  zu  überprüfen.  Heute \nhaben wir zwei boomende Stadteile, nämlich Zürich-West und Zürich \nNord. Zürich-West – das wissen wir inzwischen aus der Antwort auf \ndie Interpellation von Willy Furter und Reto Cavegn – wird mit dem \nberühmten Westast angeschlossen. Damit machen wir die Verbindung \nzwischen  Hardturm  und  der  Innenstadt.  Wenn  wir  beim  Hauptbahn-\nhof  keinen  Bypass  zum  Westast  bilden,  werden  wir  die  Staus  beim \nHardturm teilweise verlagern, weil wir dort einen Zubringer in die In-\nnenstadt haben. Wir fordern in unserem Postulat die Realisierung ei-\nner  ersten  Röhre.  Vielleicht  würde  es  zuletzt  ja  sogar  mit  nur  einer \nRöhre reichen.  \nWenn man eine Sihltiefröhre baut, soll man in der Planung vorsehen, \ndie  gestreckte  Variante  zwischen  Brunau  und  Sihlhölzli  zu  bauen, \nauch wenn wir neue Lärmschutzwände haben. Die Zeit vergeht. Wenn \nwir  uns überlegen, wie lange die Bauprojektierung und die Realisie-\nrung  dauert,  dann  müssen  wir  ehrlicherweise  sagen,  dass  wir  nicht \nüber etwas reden, das in den nächsten zwei Jahren akut wird, sondern \nvon den Jahren 2010 bis 2020. Wenn wir die aktuelle Planungssitua-\ntion betrachtet, wäre ja die I-Verbindung erst in den Jahren 2020 bis \n2025 wirklich realisiert. Wir haben aber in der bereits erwähnten In-\nterpellationsantwort  gelesen, dass der Westast  ab  dem Jahr 2008 ge-\nbaut werden soll und etwa 2012 in Betrieb genommen wird. Da ma-\nchen  wir  einmal  mehr  etwas  Unvollständiges.  Wir  bauen  etwas,  das \ndann bis zum Hauptbahnhof kommt und da nicht mehr weitergeht.  \nAls wir den Bahnhof Museumsstrasse einweihten, haben wir gesehen, \ndass dort bereits Vorinvestitionen gemacht wurden, die im Grundwas-\nser  der  Sihl  herumdümpeln,  damit  man  diese  Sihltiefstrasse  bauen \nkönnte.  Ich  sehe  nicht  ein,  warum  man  als  unvernünftig  bezeichnet \nwird, wenn alles zur Zeit im Fluss ist und man überprüfen lassen will, \nob eine Röhre vorgezogen werden könnte, damit nicht immer alles im \nStückwerk  hängenbleibt.  Wenn  man  einen  solchen  Bypass  bauen \nwürde, vielleicht eben nur eine anstatt zwei Röhren, könnte sehr viel \ngewonnen  werden,  auch  für  die  Quartiere  in  Zürich-West  und  die \nKreise  4  und  5  –  davon  bin  ich  überzeugt.  Wir  haben  doch  bereits \nheute zahlreiche Schleichwege durch diese Quartiere, die dann aufge-\nhoben werden könnten. \nWenn  man  sieht,  wie  die  Entwicklungen  verlaufen,  dann  bin  ich \nschon froh, wenn es irgendwo zwischen 2010 und 2020 zu einzelnen \nEntlastungseröffnungen kommen könnte. Wir können doch in diesem \nboomenden Quartier nicht einfach einen Westast planen, der den Ver-\nkehr  aus  Westen  abnimmt,  ohne  dass  beim  Hauptbahnhof  eine  Fort-\nsetzung  besteht!  Beim  Hauptbahnhof  bestehen  bereits  Verkehrskala-\nmitäten mit dem Umsteigeverkehr. Da muss doch vernünftig vom pri-\nvaten  auf  den  öffentlichen  Verkehr  umgestiegen  werden  können! \nDarum halte ich es auch nicht für ausgeschlossen, dass man halt doch \nein Parkhaus unter der Kaserne verwirklichen könnte. Es wäre in ei-\nner  vernünftigen  Grösse  zu  realisieren  und  für  den  Umsteigeverkehr \nwirklich sehr sinnvoll. Die Parkhäuser sind sehr gut belegt. Auch das \nfrüher  nicht  sehr  beliebte  Parkhaus  am  Sihlquai  ist  samstags  immer \nvoll. Das ist doch ein Zeichen dafür, dass die Innenstadt halt ebenfalls \neinen Zielverkehr hat. Es braucht also nicht nur eine Umleitung über \nden Üetlibergtunnel, der, wenn wir Glück haben, 2010 in Betrieb ge-\nnommen werden kann.  \nEine  Prüfung  einer  ersten  Sihltiefröhre  ist  zum  heutigen  Zeitpunkt \nsinnvoll. Über die Verwirklichung werden wir dann im Rahmen einer \nGesamtkonzeption des Strassenverkehrs sprechen, die von der Baudi-\nrektorin  hoffentlich  demnächst  einmal  vorgestellt  werden  wird.  Ich \nbitte Sie, das Postulat betreffend erster Röhre des Stadttunnels wohl-\nwollend zu überweisen. \n \n", "p": 54}, {"t": "Vilmar  Krähenbühl  (SVP,  Zürich):  Ich  kann  Ihnen  versichern,  dass \nich  diesen  vorgezogenen  Bau  der  Sihltiefstrasse  sehr  gerne  bauen \nwürde. Aber: Einerseits bin ich froh, dass Martin Vollenwyder darauf \nhingewiesen hat, dass diese Vorinvestitionen gemacht wurden. Wenn \nwir den Westast beim Bahnhof anschliessen wollen, wäre es eine ide-\nale Lösung, diese Vorinvestition zu benützen, um die Verbindung zur \nGessnerallee  zu  machen,  die  ja  bereits  eine  Verbindung  zur  Brunau \ndarstellt.  \nIch bedaure sehr, dass Ueli Keller in seinen Ausführungen technische \nArgumente  bringt,  die  nicht  stimmen.  Es  gibt  Studien,  die  durchaus \nbelegen,  dass  diese  Zusammenschlüsse  mit  dem  Milchbucktunnel \nmöglich sind, wenn diese gewünscht werden.  \nEs ist unbestritten, dass die Stadt neben dem Üetlibergtunnel weitere \nUmfahrungsstrassen braucht. Es sind ja auch genug Ideen vorhanden. \nIch denke da an den Waidhaldentunnel oder an eine Verlängerung der \nEuropabrücke  via  Hönggertunnel  mit  Anschluss  an  die  Nordumfah-\nrung. So ist auch der Stadttunnel für mich nur ein Mosaikstein unter \nden  möglichen  Varianten.  Der  Zeitpunkt  für  dieses  Postulat  ist  sehr \nunglücklich, liegen doch die Abklärungen für den Seetunnel noch gar \nnicht  vor.  Ebenso  fehlt  die  Gesamtverkehrsstrategie,  welche  die  Be-\ndürfnisse der Stadt und des Kantons mit den nötigen Entscheidungs-\ngrundlagen aufzeigt. Dass wir uns auf Grund der momentanen Situa-\ntion im Strassenfonds nicht alle Optionen leisten können, liegt glaube \nich für alle hier drin auf der Hand.  \nWenn  der  Seetunnel  gebaut  und  tatsächlich  ins  Nationalstrassennetz \naufgenommen wird, bin ich überzeugt davon, dass wir den Stadttun-\nnel  zwar  immer  noch  brauchen,  aber  nicht  mehr  als  Nationalstrasse, \nsondern, wie das auch Martin Vollenwyder angetönt hat, zur Lösung \ndes  Ziel-  und  Quellverkehrs  innerhalb  der  städtischen  Grenzen.  Es \nwäre  aus  unserer  Sicht  aufzuzeigen,  wie  Planung  und  Projektierung \nund schliesslich der Bau dieser neuen Strasse finanziert werden soll, \nwenn nicht durch allgemeine Einlagen in den Strassenfonds. Die Er-\nhöhung der Motorfahrzeugsteuer wird, auch wenn wir das zurückge-\nwiesen haben, wohl kaum auf Gegenliebe stossen.  \nWenn die SVP diesem Vorstoss grossmehrheitlich zustimmt, dann in \nder Hoffnung, dass die notwendigen Projektierungen für die geforder-\nten Umfahrungen endlich in  Angriff genommen  werden, damit nicht \nnoch mehr geschwatzt werden muss, sondern realisiert werden kann. \nVielleicht  ermöglicht  es  ja  auch,  dass  die  bürgerlichen  Parteien  ge-\nmeinsam sehen, dass der Strassenbau nicht nur eine Aufgabe der Au-\ntomobilisten ist, sondern eine allgemeine Staatsaufgabe, zu deren Er-\nfüllung Steuergelder eben notwendig sind. \n \n", "p": 57}, {"t": "Gabriele  Petri  (Grüne,  Zürich):  Zu  Martin  Vollenwyder:  Es  scheint \noffenbar jedem kommenden Stadtzürcher Politiker ein tiefes Bedürf-\nnis zu sein, sich als Stadtentwickler zu profilieren. Es gibt einen Kan-\ndidaten für das Stadtpräsidium, der die Stadt Zürich als den grössten \nSandkasten seines Lebens bezeichnet – Sie kennen ihn. Und jetzt ha-\nben wir noch einen Kandidaten für das Stadtpräsidium, nämlich Mar-\ntin  Vollenwyder,  der  in  diesen  Sandkasten  seine  grösste  Carrera-\nAutobahn zum Spielen mitnehmen will. Sie kennen sicher die Carre-\nra-Autobahnen – Homo ludens!  \nDa wir nicht gerne Statisten in diesem Sandkastenspiel sind, hat auch \nder  Zürcher  Gemeinderat  ein  gleich  lautendes  Postulat  des  freisinni-\ngen Guido Wick nicht überwiesen. Ein solcher Vorstoss steht ja in ei-\nnem  totalen  Widerspruch  zu  allen  politischen  Absichtserklärungen, \ndie Wohnqualität in dieser Stadt fördern zu wollen, vorab in Zürich-\nWest, wo man mit viel Sorgfalt bei der möglichen Arealnutzung ver-\nsucht, den Mehrverkehr in Grenzen zu halten. \nMit der Sihltiefstrasse, aber vor allem auch mit den eigentlichen Auf- \nund Abfahrten im innerstädtischen Bereich beim Sihlhölzli oder rund \num den Bahnhof – geplant ist auch ein Megaparking im Kasernenare-\nal  –  gefährden  Sie  ganz  aktiv  die  angestrebte  Verbesserung  der \nWohnqualität in der Stadt Zürich. Warum? Sie vom Freisinn verkauf-\nten sich hier drin früher stundenlang quasi als freisinnige Heilsbringer \nfür  die  Stadt  Zürich,  indem  Sie  erklärten, Sie wollten  die  Stadt  vom \nVerkehr befreien und diese umfahren, es ginge Ihnen also nur um die \nso genannte Entlastung. Heute wird mit diesem Vorstoss schwarz auf \nweiss zumindest klar, dass Sie einen neuen Stadtzubringer bauen, also \ndie Stadt für das Umland besser zugänglich machen wollen.  \nAber Martin Vollenwyder! Ihnen als Stadtzürcher sollte es eigentlich \nklar sein, dass jede Auf- und Abfahrt im städtischen Raum Querver-\nkehr  dazu  auslöst.  Dieser  Querverkehr  geht  mit  Garantie  durch  ein \nStadtzürcher Wohnquartier. Diesen Mehrverkehr will niemand! Viel-\nleicht wohnen Sie in der fast autofreien Zürcher Innenstadt ein biss-\nchen zu weit weg vom Verkehrsproblem und haben ganz offensicht-\nlich das Mass nicht mehr bezüglich der  Frage, was  diese  Stadt  noch \nan Belastungen erträgt und was nicht. \nDa  lobe  ich  mir  beinahe  schon  Reto  Cavegn,  der  bei  seiner  Motion \nzum  Seetunnel  vor  einem  Jahr  damals  sagte, es sei  lediglich zu prü-\nfen,  ob  man  den  Seetunnel  oder  –  oder!  –  die  Sihltiefstrasse  bauen \nsoll.  Sie,  Martin  Vollenwyder,  wollen  nichts  mehr  prüfen  und  keine \nEvaluation mehr durchführen, sondern die Sihltiefstrasse bereits heute \nbauen. Bravo! Das zeigt, dass sogar die Agglomeriten, auch wenn ei-\nner  davon  mit  unterschrieben  hat,  für  einmal  ein  bisschen  mehr  Au-\ngenmass haben als «Stapi» Martin Vollenwyder, der mit seinem Pos-\ntulat  alle  auf  seiner  Carrera-Autobahn  mit  einer  Extraspur  im  Sand-\nkasten rechts überholt.  \nDurchsage  der  Leitstelle:  Es  wird  um  schonendes  Anhalten  gebeten, \ndanke! \n \n", "p": 58}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Zu  Gabi  Petri:  Ihr  Votum  war  sehr  zy-\nnisch. Diejenigen, die unter dem Verkehr leiden, zum Beispiel an der \nWesttangente,  empfinden  das  kaum  als  Sandkastenspiele;  für  sie  ist \ndas brutale Realität. Alle, die ausserhalb der Stadt Zürich wohnen und \nversuchen,  die  Stadt  zu  durchqueren  –  seien  dies  Ausländer  oder \nSchweizer aus entfernteren Gegenden –, finden es seltsam, dass Stadt \nund  Kanton Zürich  bis  heute  nicht imstande waren,  eine vernünftige \nUmfahrung oder Durchfahrt zu garantieren.  Bald jedes Drittweltland \nist weiter als wir, ohne gleichviel Geld zu haben! \nZur  Sache:  Vor  drei  Wochen  hat  die  CVP  eine  Veranstaltung  zum \nThema Eurogate und Durchgangsbahnhof durchgeführt, und zwar an \neinem sehr ungewöhnlichen Ort, nämlich in demjenigen Teil der Sihl-\ntiefstrasse,  der bereits  besteht. Dieser  wird heute  als Veranstaltungs-\nraum  der  SBB  genutzt.  Ich  kann  Ihnen  sagen,  dass  alle  Teilnehmer \nder  Meinung  waren,  es  wäre  besser,  diesen  kleinen  Teil  der  Sihl-\ntiefstrasse  für  den  Verkehr  zu  benutzen  und  nicht  für  irgendwelche \nVeranstaltungen.  \nIch  bin  der  klaren  Überzeugung,  dass  der  Vorstoss  von  Martin  Vol-\nlenwyder Sinn macht. Er verlangt keine sofortige Umsetzung, sondern \nlediglich eine seriöse Überprüfung der Angelegenheit. Ich denke, dass \nuns die Regierung diese Überprüfung schuldig ist. Die Sihltiefstrasse \nmit einer Röhre kann Teil eines Gesamtkonzepts sein. Sie ist meiner \nAnsicht nach notwendig, auch wenn sie dann nicht zu einer vollwerti-\ngen Autobahn wird, sondern letztlich für den Ziel- und Quellverkehr \ngenutzt wird. \nIch  bitte  die  Regierung,  diese  Frage  intensiv  zu  studieren.  Viele \nStadtzürcher sind es langsam müssig, dauernd Verkehrsopfer zu sein, \nohne einmal Lösungen zu sehen. Hier ist bei aller Seriosität eine ge-\nwisse Eile geboten. Die beiden städtischen CVP-Kantonsräte werden \ndas  Postulat  unterstützen.  Der  dritte,  leider  nur  noch  virtuelle  Kan-\ntonsrat aus der Stadt, Hans-Peter Portmann, wird ihn sicher auch un-\nterstützen. (Heiterkeit.) \n \n", "p": 59}, {"t": "Peider  Filli  (AL,  Zürich):  Ich  könnte  vom  Druck  auf  die  Stadt  und \nden Kreis 5 erzählen, den diese Strassenröhre verursacht. Der Kreis 5, \nder  auf  der  einen  Seite  von  den  SBB-Gleisen  begrenzt  ist,  soll  nun \nauch durch die Sihltiefstrasse und den Westast der A1 auf der anderen \nSeite,  wohlweislich  gerade  vor  dem  Naherholungsgebiet  Sihl-\nLimmat,  eingeklemmt  werden.  Ich  warte  eigentlich  nur  noch  darauf, \ndass Sie neben dem Seetunnel auch noch einen Tunnel zwischen Bel-\nlevue und Sihlquai fordern, damit wir noch mehr Röhren haben.  \nUm  den  Verkehrskollaps  zu  verhindern,  braucht  es  nicht  noch  mehr \nStrassen. Ich weiss, diese Theorie haben wir schon x-mal vorgebetet. \nDass  sie  aber  in  der  Praxis  greift,  hat  auch  mich  erstaunt.  Die  Sper-\nrung  des  Schöneichtunnels  beweist  es.  Da  kommt  bei  mir  der  Ver-\ndacht auf, dass es Ihnen gar nicht um die Lösung des Verkehrsprob-\nlems geht, sondern um die Sicherung, dass der Kanton möglichst viel \nGeld in die Bauwirtschaft einspeist, also um die Aneignung kantona-\nler Honigtöpfe.  \nEin  Berühmterer  als  ich  sagte  einmal,  «nach  mir  die  Sintflut».  Er \nmeinte  das  eher  bildlich.  Sie  handeln  auch  nach  dem  Slogan  «nach \nuns die Sintflut», aber hier kann es wörtlich genommen werden. Kli-\nmaerwärmung ist nicht mehr Theorie. Wenn ich daran denke, wie vie-\nle Jahrhundert-Unwetter, Lawinenwinter oder Stürme ich schon erlebt \nhabe,  komme  ich  mir  uralt  vor.  In  einigen  Jahren,  wenn  die  San-\nBernardino-Route durch Bergstürze total blockiert sein wird, braucht \nman auch keine Durchfahrt mehr durch die Stadt Zürich Richtung Sü-\nden. Ich weiss, all dies beeindruckt Sie nicht sonderlich; Sie haben ja \neine zweite Umwelt im Ärmel, die letzten beiden Montage haben das \ngezeigt.  \nHören Sie auf Ihr Herz anstatt auf Ihren Kopf! Lehnen Sie sich zurück \nund  entspannen  Sie sich! Schliessen Sie  die  Augen! Stellen  Sie  sich \nvor,  wir  befänden  uns  im  Jahr  2025!  Ihr  Enkel  oder  Urenkel  –  für \nHans-Peter Portmann und mich wäre es das Patenkind – sitzt auf Ih-\nrem Schoss und fragt Sie: «Grosspapi, Grossmami, ihr wart doch im \nKantonsrat als die Auswirkungen der Erderwärmung spürbar wurden. \nWas habt Ihr dagegen getan?» Soll Ihre Antwort dann wirklich lauten, \nSie hätten Strassen gebaut? \n \n", "p": 60}, {"t": "Willy  Furter  (EVP,  Zürich):  Planung  und  Projektierung  einer  \nersten  Röhre  des  Stadttunnels  in  Zürich  sind  unverzüglich  an  die \nHand  zu  nehmen.  Die  Fertigstellung  des  Nationalstrassennetzes  im \nBereich der Stadt Zürich lässt eine Eröffnung des Stadttunnels erst um \ndas  Jahr  2020  oder  gar  2025  erwarten.  Die  Rosengartenstras-\nse/Westtangente  ist  aber  nach  wie  vor  als  Provisorium  und  nicht  als \ndefinitive  Nord–Süd-Verbindung  festgehalten.  Die  Belastung  dieser \ninnerstädtischen Verbindungsstrasse hat in den letzten Jahren markant \nzugenommen. Die Bewohnerinnen und Bewohner entlang dieser Ach-\nse  fordern  mit  Recht  eine  Rückstufung  der  Westtangente.  Die  bauli-\nche  Entwicklung  in Zürich-West, das ehemalige Industriegebiet  Sul-\nzer,  Escher-Wyss  und  Maag-Areal,  und  auch  der  geplante  Stadion-\nNeubau  im  Raum  des  bestehenden  Hardturmstadions  verschlechtern \ndie prekäre Verkehrssituation noch weiter.  \nMit dem vorzeitigen Bau der ersten Röhre kann die unhaltbare Situa-\ntion für die Bewohnerinnen und Bewohner und  die Verkehrsteilneh-\nmer  –  individueller  und  öffentlicher  Verkehr  –  an  der  Westtangente \nwesentlich  entschärft  werden.  Auch  die  Westumfahrung  von  Zürich, \nder Üetlibergtunnel, wird nach ihrer Fertigstellung nur eine unwesent-\nliche  Entlastung  der  Westtangente  bringen.  Hinzu  kommt,  dass  der \nAusbau  des  so genannten  Westastes SN1.4.1 am  Ende der heute  be-\nstehenden  Nationalstrasse  in  der  Grünau  und  dem  Gebiet  Sihl-\nquai/Hauptbahnhof  in  Planung  begriffen  ist.  Schon  in  den  Jahren \n2002  bis  2004  soll  ein  Ausführungsprojekt  erarbeitet  werden.  Wir \ndürfen mit der Planung der Sihltiefstrasse nicht noch länger zuwarten, \nsonst  führen  wir  den  ganzen  Verkehr  von  der  Autobahn  bis  in  den \nRaum Hauptbahnhof – und dann schliessen wir die Augen, Peider Fil-\nli. \nWir wollen die Sihltiefstrasse nicht schon heute bauen, Gabriele Petri, \naber sicher vor oder zumindest mit der Inbetriebnahme des weiterfüh-\nrenden  Westastes.  Die  EVP  unterstützt  das  Postulat  mit  grossem \nMehr. \n \n", "p": 61}, {"t": "Peter Stirnemann (SP, Zürich): Und zum Schluss noch dies: Sie ken-\nnen  den  Schlüsselsatz  aus  der  Geschichte  der  Erkenntnis  objektiver \nSachverhalte versus verstockte Dogmatik. Es ist dies der Satz von Ga-\nlileo  Galilei:  «Und  sie  bewegt  sich  doch.»  Die  Schlüsselerkenntnis \nheute: «Er bewegt sich doch.» Gemeint ist der Strassenverkehr. Man \nsperre  eine  Autobahn  zur  Hälfte,  nämlich  den  Schöneichtunnel,  und \nder  Autoverkehr  funktioniert  trotzdem.  Das  Gesamtverkehrssystem \nhat  also  Kapazitäten  genug,  um  auch  eine  Autobahnsperre  zu  kom-\npensieren.  Götterdämmerung  also  endlich  auch  für  die  Autobahn-\ndogmatiker  –  braucht  es  also  keine  weiteren  Strassenkapazitäten \nmehr? Offenbar noch nicht!  \nDie  Fortsetzung  des  Schöneichtunnels  ist  überflüssig.  Der  Vorstoss \nist  auch  unverhältnismässig.  Man  hole  sich  ins  Bewusstsein  zurück: \nEin  Teil  der  Autorenschaft  dieses  Postulats  hat  ja  auch  das  Postulat \nSeetunnel-Projekt lanciert. Und bemerkenswert dabei ist die damalige \nArgumentation,  mit  dem  Seetunnel  brauche  es  die  Sihltiefstrasse \nnicht. Auch das Komitee pro Seetunnel hat dieses Argument in ihrer \nPropagandabroschüre aufgegriffen und versucht, den Seetunnel so zu \nverkaufen. Reto Cavegn hat in einem Interview mit der NZZ ebenfalls \ndarauf hingewiesen. \nWir  haben  uns  das  sehr  wohl  gemerkt.  Wir  denken  auch  nicht,  dass \nSie an einem löchrigen Kurzzeitgedächtnis leiden und das vergessen \nhaben sollten. Ich denke auch nicht, dass Sie mit unserer Vergesslich-\nkeit  rechnen.  Vielmehr  sehe  ich  es  so,  dass  sich  die  Postulanten  als \ngewiefte  und  supergeniale  «Nüünimal-Spieler»  fühlen  und  meinen, \nmit  diesem  Postulat  dann  «Figgi  und  Müli»  zu  haben,  nämlich  die \nSihltiefstrasse und den Seetunnel. Dieses Postulat ist ein Papiertiger. \nWenn man sich auf den Seetunnel kaprizieren würde, hat das konzep-\ntionelle  Konsequenzen  beim  Strassensystem.  Wer  wirklich  eine \nStadtentlastung  durch  diesen  Seetunnel  will,  müsste  das  System  än-\ndern  und  zwar  derart,  dass  dann  nur  noch  Stichstrassen  von  dieser \nUmfahrungsstrasse  in  die  Stadt  hineinführen  würden.  Es  dürfte  aber \nniemals  eine  neue  Durchgangsstrasse  sein,  die  nämlich  mit  nur  \n60  Prozent  Zeitaufwand  durchfahren  werden  könnte  und  damit  \n60 Prozent des umfahrenden Verkehrs durch die Stadt ziehen würde. \nEs  braucht  auch  zur  Erschliessung  dieses  boomenden  Quartiers  Zü-\nrich-West  keine  Durchgangsstrasse,  die  von  Süden  her  sämtlichen \nVerkehr  via  Hauptbahnhof  dahin  leitet.  Man  kann  sehr  wohl  von \nWesten her auf der Pfingstweidstrasse in dieses Quartier hineinkom-\nmen und auf dem gleichen Weg wieder zurück auf die Umfahrungs-\nstrasse gelangen. Das ist das Konzept! \nVom  Süden  ist  es  genau  gleich.  Der  Südast  Brunau  kann  bei  der \nUtobrücke  und  der  Nordast  bei  der  Wasserwerkstrasse  aufhören.  Da \nverteilt  sich,  was  dann  noch  in  die  Stadt  will,  auf  dem  bestehenden \nStrassensystem. Alles andere ist Planungshysterie. Konsequenterwei-\nse ist man vom unsinnigen Y zum I gekommen. Und wenn wir schon \nbei  den  Schriftzeichen  sind,  können  wir  jetzt  von  den  Kommata  re-\nden, nämlich von diesen Stichstrassen.  \nDieses  Postulat  ist  also  ganz  klar  ein  Verhältnisblödsinn  und  darum \nnicht  zu  überweisen.  Das  ist  nichts  anderes  als  eine  neunmalkluge \nZwängerei,  die  meint,  mit  der  Vergesslichkeit  operieren  zu  können, \naber das brauche ich nicht weiter auszuführen. Die Regierung will das \nPostulat  entgegennehmen.  Das  ist  keine  schlechte  Taktik,  um  diese \nZwängerei einfach einmal leerlaufen zu lassen. In der Hochleistungs-\nstrassenstrategie gibt sie denn auch zu erkennen, wie der Weg geht. In \neiner  entsprechenden  Abbildung  sind  alle  Elemente  dargestellt.  Ein \ngrosses  Fragezeichen  gibt  es  bezüglich  Seetunnel  und Sihltiefstrasse \n... (Die Redezeit ist abgelaufen.) \n \n", "p": 62}, {"t": "Lorenz Habicher (SVP, Zürich): Zu Peter Stirnemann: Ihr Seitenhieb \nzum  Schöneichtunnel  ist  deplatziert.  Die  Bevölkerung  der  Über-\nlandstrasse  in  Schwamendingen  lässt  herzlich  grüssen!  Die  Mehrbe-\nlastung ist dort zur Zeit fast nicht mehr zu verkraften.  \nZum  Postulat:  Der  Wahlkampf  ist  eröffnet.  Sprechen  Sie  eigentlich \nauch  mit  Ihrer  Stadträtin  Kathrin  Martelli,  Martin  Vollenwyder?  Im \nZürcher  Gemeinderat  ist  seit  dem  16.  Juni  1999  die  Motion  Armin \nSchilter, SVP, hängig. Diese verlangt eine Öffnung und Nutzung der \nSihltiefstrasse. Der Stadtrat, Ihre Kathrin Martelli, lehnt diese Motion \nab und ist nur bereit, den Vorstoss unverbindlich als Postulat zu prü-\nfen. Als Begründung werden wirtschaftliche Gründe, die den Vorzug \nder ersten Röhre aus Effizienz- und Kostengründen kritisch bewertet, \naufgeführt. Die FDP-Fraktion im Gemeinderat unterstützt das berech-\ntigte  Anliegen  nicht,  weil  es  von  der  SVP  kommt.  Und  heute,  Herr \nStadtpräsidiumskandidat,  vertrauen  Sie  auf  die  Unterstützung  durch \ndie  SVP-Fraktion,  weil  die  SVP  im  Gegensatz  zu  den  Netten  der \nehemaligen  Wirtschaftspartei  eben  klare,  gradlinige  Sachpolitik  be-\ntreibt. \nEine  Prüfung  ist  sicher  sinnvoll.  Und  wenn  die  Stadt  schon  nicht \nvorwärtskommt,  muss  eben  der  Kanton  das  Ganze  richten.  Ich  bitte \nSie, das Postulat zu überweisen. \n \n", "p": 63}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Martin  Vollenwyder  hat  mich \nvollkommen  überzeugt.  Überzeugt  davon,  dass  er  dereinst  ein  guter \nTiefbauvorstand  in  der  Stadt  Zürich  sein  wird.  Damit  er  dies  aber \nauch richtig anpacken kann im Gespräch mit Kathrin Martelli, das er \ndann bei der Amtsübergabe führen muss, gebe ich ihm noch drei Din-\nge mit auf den Weg.  \nErstens:  Sie  haben  ein  Tabu  gebrochen.  Es  gibt  in  der  Stadt  Zürich, \nausgehandelt im Gemeinderat, einen historischen Kompromiss bezüg-\nlich  der Parkplätze. Und jetzt kommen Sie und schwadronieren wie-\nder von einem Parkhaus unter der Kaserne! Dieses Kasernenparkhaus \nist nicht in diesem historischen Kompromiss enthalten. Sie werden da \nin Ihrer eigenen Fraktion Erklärungsschwierigkeiten bekommen. \nZweitens:  Sie  schaffen  mit  dieser  Sihltiefstrasse  neue  Probleme,  an-\nstatt die bestehenden zu lösen, insbesondere die Überdeckung der Au-\ntobahn in Schwamendingen.  \nAuf den dritten Punkt hat Peter Stirnemann bereits hingewiesen. Der \nSeetunnel und die Sihltiefstrasse schliessen sich zwar nicht aus, aber \nder Konsens, den man für den Seetunnel gefunden hat, bestand darin, \ndass  es  dann  die  Sihltiefstrasse  nicht  braucht.  Übrigens  hat  man  be-\nreits 1980 beim Brückenwettbewerb in der Stadt Zürich herausgefun-\nden,  dass  der  Anschluss  der  Sihltiefstrasse  sehr  schwierig  bezie-\nhungsweise technisch fast nicht möglich ist, weil das Gefälle viel zu \ngross ist.  \nEs gibt noch etwas zum Geld zu sagen. Dieser Rat mit seiner Mehr-\nheit aus SVP und FDP hat innert kürzester Zeit mehrere Strassenpro-\njekte aufgegleist. Zu den 6 Milliarden Franken für die Nationalstras-\nsen und den Seetunnel sind noch 5,8 Milliarden Franken für die äus-\nsere Nordumfahrung von Hans Frei hinzugekommen. Rund 12 Milli-\narden  Franken  wollen  Sie  also  in  den  nächsten  25  Jahren  verbauen! \nDas sind jährlich 500 Millionen Franken, die Sie letztlich dem Steu-\nerzahler aus der Tasche ziehen wollen. Wenn der Bund einen Teil da-\nvon finanziert, dann bleibt  etwa die  Hälfte beim Kanton Zürich. Für \ndie nächsten 25 Jahre  heisst das, dass der Steuerfuss künstlich um 8 \nProzent zu hoch bleibt, denn Sie wollen ja die Verkehrsabgaben nicht \nerhöhen,  sondern  das  Geld  aus  der  Staatsschatulle  stehlen.  Wie  ver-\neinbaren Sie das mit Ihrer dauernden Forderung nach Steuersenkung? \n \n", "p": 64}, {"t": "Felix  Müller  (Grüne,  Winterthur):  In  den  60er-Jahren  war  die  Stadt \nAarau  und  damit  der  ganzen  Kanton  Aargau  erzürnt,  weil  sich  der \nBundesrat und der Nationalrat erlaubten, die N1 nicht durch ihre Stadt \nzu führen. Heute ist meines Wissens niemand mehr unglücklich, dass \ndies  nicht  stattgefunden  hat  und  dass  die  heutige  A1  ungefähr  zwei \nbis drei Kilometer neben der Stadt durchführt.  \nIn der Stadt Zürich wurde eine Sihlhochstrasse verhindert. Viele Poli-\ntikerinnen  und  Politiker  waren  damals  erzürnt,  dass  dieses  Projekt \nnicht realisiert werden konnte. Ich bin überzeugt, dass unsere künfti-\ngen  Generationen  ebenfalls  glücklich  sein  werden,  wenn  die  Sihl-\ntiefstrasse nicht gebaut wird.  \nStrassenverkehrsprobleme  sind  nicht  mit  Strassenbau  lösbar.  Seit  40 \nJahren werden Strassen gebaut und das Verkehrschaos ist dadurch nur \nnoch grösser geworden. Beim Abfall hat die grosse Mehrheit hier drin \nvor  zehn  Jahren  eingesehen,  dass  es  nur  eine  Lösung  gibt,  nämlich \nVermindern  und  Vermeiden.  Das  ist  die  Strategie,  die  auch  beim  \nStrassenverkehr oder überhaupt bei der Mobilität zu verfolgen ist. Mit \nder Sihltiefstrasse erweisen Sie auch der Wirtschaft der Stadt Zürich \neinen Bärendienst. Sie wollen ja, dass die Wirtschaftsregion respekti-\nve  die  Wirtschaftsorte  der  Stadt  Zürich  erschlossen  sind.  Sie  bauen \nheute  einen  Üetlibergtunnel,  damit  der  Verkehr  Richtung  Südost die \nUmfahrung A20 über Urdorf benutzt und die Stadt nicht mehr so stark \ndavon beeinträchtigt wird. Jetzt wollen Sie aber trotzdem noch, dass \nder  Transitverkehr  mitten  durchs  Herz  der  Stadt  Zürich  führt  –  das \nkann  ja  nicht  Ihr  Ernst  sein!  Vor  allem  haben  wir  jetzt  in  der  Kom-\nmission  eine  Volksinitiative,  welche  die  Überdeckung  der Autobahn \nin  Schwamendingen  verlangt  beziehungsweise  bei  der  eine  Tieferle-\ngung der Strasse anstehen könnte. Sie sehen darin, dass der Kanton in \nzehnfacher Millionenhöhe zur Kasse gebeten wird, was Ihnen bereits \nwieder  Bauchweh  macht.  Und  jetzt  kommen  Sie  und  wollen  die  am \nstärksten belastete Strasse in der Schweiz mit 120'000 Fahrzeugen pro \nTag mit  einem Zusatztunnel zu  einer noch  stärker befahrenen Achse \nmachen – das kann ja nicht Ihr Ernst sein! \nAus  diesen  Gründen  kann  ich  gar  nicht  einsehen,  wie  Sie  als  Stadt-\nzürcher  auf  die  Idee  kommen  können,  einen  solchen  Vorstoss  über-\nhaupt in Erwägung zu ziehen.  \n \n", "p": 65}, {"t": "Reto Cavegn (FDP, Oberengstringen): Zu Gabriele Petri: Wir wollen \naus dem Sandkasten hinaus und etwas bauen – Sie werden uns nicht \ndaran hindern!  \nZu Peter Stirnemann: Wir wollen auch nicht «Nüünimal» spielen, da-\nzu eignet sich der Sandkasten eh nicht; wir wollen konstruktiv politi-\nsieren.  Darum  wollen  wir  auch  die  Abklärungen  und  Prüfungen  des \nRegierungsrates.  Wir  brauchen  diese  Prüfung,  damit  wir  in  einem \noder  zwei  Jahren  die  Sihltiefstrasse  in  verschiedenen  Varianten  dem \nSeetunnel gegenüberstellen können. Darum ist es heute nicht der fal-\nsche,  sondern  der  beste  Zeitpunkt.  Die  Kreditvorlage  Seetunnel  und \ndas heutige Postulat widersprechen sich nicht, sondern ergänzen sich. \nIch habe nie behauptet, es gehe jetzt um den Seetunnel oder die Sihl-\ntiefstrasse.  Ich  habe  gesagt,  wenn  wir  die  Zweckmässigkeitsprüfung \nhaben,  können  wir  entscheiden,  ob  wir  den  Seetunnel,  die    Sihltief-\nstrasse  oder  beides  brauchen.  Ich  habe  nie  ausgeschlossen,  dass  es \nauch beides sein kann. \nZu Hartmuth Attenhofer: Sie sprechen von zwei Kompromissen. Den \nhistorischen Kompromiss gibt es. Wenn ein Kompromiss geschlossen \nworden  ist,  bedeutet  das  nicht,  dass  man  nicht  mehr  weiterdenken \nsoll.  Von  einem  Seetunnelkompromiss  habe  ich  noch  nie  etwas  ge-\nhört. Auf alle Fälle war die SP bei einem solchen Kompromiss nicht \ndabei. \n \n", "p": 66}, {"t": "Regierungsrätin  Dorothée  Fierz:  Im  Grunde  genommen  haben  wir \ndrei  gravierende  Probleme  zu  lösen.  Das  erste  ist der Transitverkehr \nNord–Süd, der sich mitten durch die Stadt zwängt. Dass wir diese lei-\ndige  Tatsache  jahrzehntelang  einfach  so  hinnehmen,  kann  weder  im \nInteresse  der  Stadtbevölkerung  noch  im  Interesse  des  Wirtschafts-\nstandorts Zürich sein. Das  zweite Problem  ist  ganz sicher der Mehr-\nverkehr,  der  uns  durch  die  Eröffnung  des  Üetlibergtunnels  beschert \nwird. Auch darauf müssen wir eine Antwort finden. Wir haben auch \ndie Verpflichtung, zum Wohle der Stadt flankierende Massnahmen zu \nergreifen.  Hier  müssen  wir  sagen,  mit  welchen  Mitteln  wir  eine  Lö-\nsung  anbieten können.  Das dritte Problem liegt in  der  Verpflichtung \neines sorgsamen Umgangs mit den knappen finanziellen Mitteln und \nmit dem raren Gut Landschaft. Wir müssen ganz klar sagen, weshalb \nwir  wo  und  mit  welchem  Ziel  welche  Strasseninfrastruktur  bauen \nwollen.  \nUm hier kompetente, kohärente und nachvollziehbare Antworten ge-\nben können, und zwar zuerst der Regierung und dann dem Parlament, \nerarbeiten wir  die Strategie Hochleistungsstrassen.  In diese Strategie \nmüssen  alle  Elemente  einfliessen.  Dass  das  Element  Seetunnel  nun \nein Bestandteil ist, war Ihr Entscheid, den ich nicht werten will. Lan-\nge  stand  bereits  fest,  dass  wir  einen  Stadttunnel  bauen  werden.  Nun \nwird das Projekt Stadttunnel in der Planung etwas verzögert, weil wir \n–  gemäss  Auftrag  des  Kantonsrates  –  zuerst  die  Grundlagen  für  das \nProjekt  Seetunnel  erarbeiten  müssen,  um  dann  Grundsatzentscheide \nfällen zu können.  \nOb nun die Idee, eine erste Röhre des Stadttunnels vorzuziehen, wirk-\nlich eine gute Idee ist, kann ich heute nicht sagen. Mir fehlen dazu die \nnötigen Angaben. Wir müssen vorerst die Zweckmässigkeitsstudie er-\narbeiten und können erst dann sagen, ob das allenfalls ein Lösungsan-\nsatz wäre. Aus heutiger Sicht versehe ich die Idee, den Bau der ersten \nRöhre  vorzuziehen,  allerdings  mit  gravierenden  Fragezeichen.  Das \nwürde  nämlich  heissen,  dass  die  zweite  Röhre  ebenfalls  kommt.  Ob \nwir der Stadtbevölkerung über Jahrzehnte hinweg eine Grossbaustelle \nmit  allen  Immissionen  zumuten  können,  ist  fraglich.  Aber  vielleicht \nlautet ja auch das Ergebnis unserer Abklärungen, dass die Lösung nur \nbei  einer  definitiven  Röhre  liegt,  und  dann  sind  wir  wirklich  einen \nSchritt weiter. \nDa wir eine Gesamtsicht erarbeiten wollen, nehmen wir diese Idee als \nPostulat auf. Es geht hier um eine Anregung und nicht um eine Ver-\npflichtung. Deshalb besteht auch ein grundsätzlicher Unterschied zur \nüberwiesenen Motion Seetunnel. \n \n", "p": 66}, {"t": "Ueli  Keller  (SP,  Zürich):  Zu  Regierungsrätin  Dorothée  Fierz:  Ihre \nAnalyse betreffend die drei Hauptprobleme, die es in diesem Zusam-\nmenhang zu lösen gäbe, halte ich für einigermassen dürftig, wenn Sie \ngestatten. Erstens haben Sie gesagt, der Transitverkehr Nord–Süd sei \ndas Hauptproblem. Jetzt wird die Nord- und Westumfahrung mit dem \nÜetlibergtunnel gebaut. Der Nord–Süd-Transitverkehr hat genau dar-\nauf  Platz;  es  wurde  immer  behauptet,  dass  man  genau  dafür  dieses \nDing dringend brauche. \nZweitens  haben  Sie gesagt, der  Mehrverkehr im Zusammenhang mit \ndem Üetlibergtunnel sei ein Problem. Ich erinnere Sie daran, dass hier \ndrin immer behauptet wurde, der Üetlibergtunnel diene der Entlastung \nder  Stadt  Zürich.  Ihr  Vorgänger  versprach  mehrfach,  dass  der  Bau \ndieses  Tunnels  zu  einer  Spurreduktion  auf  der  Rosengartenstrasse \nführe. Jetzt höre ich, er bringe Mehrverkehr, den man mit zusätzlichen \nStrassenbauten irgendwie beseitigen müsse. \nDrittens haben Sie  von einem sorgsamen  Umgang mit knappen Res-\nsourcen  gesprochen  und  dabei  hauptsächlich  das  Geld  erwähnt.  Ich \nfinde auch, dass das nötig ist. Es gibt aber das viel wichtigere Prob-\nlem,  nämlich  die  knappe  Ressource  Umwelt.  Die  Landschaft  ist  in \ndiesem  Zusammenhang  in  der  Stadt  nicht  so  sehr  ein  Problem,  hier \ngeht es mehr um gebaute Siedlungen, die Luft, den Lärm und um Si-\ncherheitsfragen. Insofern erwarte ich aus der Baudirektion eine quali-\nfiziertere Analyse der Verkehrsprobleme der Stadt Zürich. \n \n", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 70}, {"t": "Emy Lalli (SP, Zürich): Der Regierungsrat schreibt in seiner Antwort \nzum  Postulat,  dass  allfällige  Handlungsdefizite  nicht  auf  dem  Weg \nüber das öffentliche Beschaffungswesen behoben werden können. Es \nist  mir  auch  bewusst,  dass  dieser  Zusatz  in  der  Submissionsverord-\nnung nur ein kleiner Beitrag zur Lösung des Problems ist, aber er es \nist  einer!  Mit  dieser  Ergänzung  kann  der  Kanton  ein  Zeichen  setzen \nund  Firmen  motivieren,  ihre  soziale  Aufgabe  wahrzunehmen.  Die \nheutige Hochstimmung angesichts des wirtschaftlichen Aufschwungs \nbirgt  nämlich  die  Gefahr  einer  etwas  naiven  «Alles-wird-gut-\nHaltung», die vor den bestehenden Problemen einfach die Augen ver-\nschliesst.  \nWir wissen es: Jede Rezession drängt eine gewisse Anzahl Menschen \ndefinitiv  aus  dem  Arbeitsmarkt  und  mit  jeder  Rezession  werden  es \nmehr.  In  den  letzten  Jahren  sind  zwar  viele  neue  Stellen  geschaffen \nworden,  aber  Hilfsfunktionen  und  unqualifizierte  Jobs  werden  kaum \nangeboten. Wenig qualifizierte Langzeitarbeitslose und Menschen mit \neiner  verminderten  Leistungsfähigkeit  sind  kaum  noch  in  den  ersten \nArbeitsmarkt  zu  integrieren.  So  werden  diese  Menschen  als  Rander-\nscheinung ignoriert und als notwendiges Übel stillschweigend in Kauf \ngenommen.  \nWeiterbildungsangebote  sind  gut  und  auch  zu  fördern.  Es  gibt  aber \nMenschen, die nicht mehr bildungsfähig sind. Auch die Angebote des \nEAM  (Ergänzender  Arbeitsmarkt)  befürworte  ich  selbstverständlich, \naber  diese  dürfen  und können  für die Einzelnen  nur eine vorüberge-\nhende Lösung sein. Wir sind verantwortlich dafür, dass auch die we-\nniger qualifizierten Menschen und jene  mit einer verminderten Leis-\ntungsfähigkeit in den Arbeitsprozess integriert werden.  \nAuch die Regierung wünscht, dass von der Wirtschaft Anstrengungen \nzur Beschäftigung von ausgesteuerten und in ihrer Leistungsfähigkeit \neingeschränkten Personen unternommen werden. Doch mit Wünschen \nallein ist es nicht getan, wir müssen handeln! Setzen wir ein Zeichen \nund unterstützen wir dieses Postulat! \n \n", "p": 70}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Der  Vorstoss  ist  bezüglich  Zielrichtung \nsicher gut gemeint. Die Erfahrung lehrt aber etwas völlig anderes. Ich \nwar damals einer der Hauptinitianten für das Anliegen, als Zuschlags-\nkriterium auch die Lehrlingsausbildung aufzunehmen. Wir haben das \nin der Kommission durchgeboxt. Der Erfolg ist praktisch gleich Null. \nMir ist kein Fall bekannt, dass dieses Kriterium je angewandt worden \nist. Wenn wir jetzt ein zusätzliches Kriterium aufnehmen, ist das wie-\nderum  ein  blosser  frommer  Wunsch,  der  in  der  Praxis  nie  realisiert \nwird. Damit wird nur die Hoffnung erweckt, es würde etwas gesche-\nhen. In Tat und Wahrheit wird aber nichts passieren.  \nEs ist nicht so, dass die Privatwirtschaft die verminderte Leistungsfä-\nhigkeit nicht einbezieht. Viele Gesamtarbeitsverträge sehen vor, dass \nman  spezielle  Bedingungen  schafft,  um  Personen  mit  verminderter \nLeistungsfähigkeit  zu  integrieren  und  ins  Erwerbsleben  einzubauen. \nIch denke, hier finden die Sozialpartner, Gewerkschaften und Arbeit-\ngeber, Wege, dieses Problem wirklich zu lösen. \nWir  sind  der  Meinung,  dass  die  Unterstützung  dieses  Vorstosses \nnichts bringt. Selbst wenn eine Mehrheit gefunden würde, gäbe es in \nder  Praxis  kaum  Fälle,  in  denen  dieses  Kriterium  angewandt  würde. \nIch bedaure es sehr, dass immer noch der Preis praktisch das einzige \nKriterium ist, das für einen Zuschlag gilt. Ich bitte die Regierung, hier \nwirklich  wieder  einmal  über  die  Bücher  zu  gehen  und  andere  Krite-\nrien, von denen es ja zahlreiche gibt, zu prüfen. Der Preis allein bringt \nnichts, sondern er schafft  letztlich vor allem Probleme, sei es bezüg-\nlich Qualität oder bezüglich der Betriebe, die sehr stark darunter lei-\nden. Steuern werden damit nicht generiert, sondern letztlich eher ver-\nmindert.   \n \n", "p": 71}, {"t": "Toni W.  Püntener (Grüne, Zürich):  In  der Stellungnahme der Regie-\nrung habe ich mir einen Satz unterstrichen. Sinngemäss heisst es da, \ndie  Zuschlagskriterien  sollten  dazu  dienen,  das  wirtschaftlich    güns-\ntigste  Angebot  zu  ermitteln.  Lucius  Dürr  hat  darauf  hingewiesen: \nWirtschaftlich günstig heisst in der Regel gleichviel wie das billigste \nAngebot. Wir alle wissen, dass die meisten Preise keine vollständigen \nPreise sind. Im sozialen Bereich und im Umweltbereich zum Beispiel \nist  die  Kostenwahrheit  bei  weitem  nicht  erreicht.  Soziales  Engage-\nment eines Unternehmens wird nicht oder nur selten abgegolten. Das \ngünstigste Angebot kommt also mit gefälschten Preisen daher. Wer in \ndieser  Situation  allein  dem  wirtschaftlich  günstigsten  Angebot  den \nZuschlag gibt, blendet einen sehr grossen Teil der gesellschaftlichen \nRealität aus.  \nWir brauchen dringend ein Vergabewesen, das sämtliche Aspekte der \ngesellschaftlichen  Realitäten  einbezieht  und  nicht  einfach  nur  den \nPreis. Darum unterstützen die Grünen dieses Postulat. \n \n", "p": 72}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Ich unterstütze die Aus-\nführungen meiner Fraktionskollegin Emy Lalli und möchte hier noch \neinmal  betonen,  dass  Handlungsbedarf  besteht,  denn  der  Anteil  an \nLangzeitarbeitslosen  bei  den Erwerbslosen ist im Kanton  Zürich hö-\nher als in anderen Kantonen. Gegen staatliche Überbrückungsangebo-\nte  wie  Weiterbildung  und  Beschäftigungsprogramme  ist  nichts  ein-\nzuwenden  –  im  Gegenteil!  Nachhaltige  Veränderungen  können  je-\ndoch  nur  mit  einer  Wiedereingliederung  in  den  Arbeitsprozess  er-\nreicht  werden.  Dies  kann  nicht  allein  dem  Staat  überlassen  werden; \nauch die Wirtschaft soll in die Verantwortung eingebunden werden.  \nDer Staat kann dazu Anreizsysteme schaffen. In der Submissionsver-\nordnung wäre dies unseres Erachtens möglich. Artikel 31 der Verord-\nnung  hält  klar  fest,  dass  der  Zuschlag  grundsätzlich  über  die  wirt-\nschaftlichen Kriterien, also über das Preis–Leistungsverhältnis zu er-\nfolgen  hat.  Es  folgt  eine  Liste  von  Kann-Kriterien,  welche  ziemlich \nwillkürlich aneinandergereiht als mögliche Auswahl erwähnt werden. \nBetrachtet  man  diese  Kriterien  aus  der  Nähe,  so  sind  sie  mit  einer \nAusnahme  betriebs-  und  herstellungs-  beziehungsweise  produktebe-\nzogen.  Sie  lauten,  in  dieser  Reihenfolge:  Qualität,  Termine,  Wirt-\nschaftlichkeit,  Betriebskosten,  Kundendienst,  Ökologie,  Zweckmäs-\nsigkeit, technischer Wert, Ästhetik, Kreativität, Infrastruktur.  \nDas in dieser Aufzählung ebenfalls vorhandene Kann-Kriterium Lehr-\nlingsausbildung fällt als einziges aus dem Rahmen. Es ist ein klar po-\nlitisches Kriterium und steht in direktem Zusammenhang mit der Ju-\ngendarbeitslosigkeit.  Deshalb  ist  unsere  Forderung,  nämlich  die  Er-\nweiterung  des  Kriterienkatalogs  mit  dem  Kriterium  der  Langzeitar-\nbeitslosigkeit,  die  logische  Ergänzung.  Jugendarbeitslosigkeit  und \nLangzeitarbeitslosigkeit  sind  die  politischen  Schwerpunkte  beim \nThema Erwerbslosigkeit. \nLucius  Dürr  sagt  zwar,  dass  das  Kriterium  der  Lehrlingsausbildung \nbis jetzt nicht zum Tragen gekommen ist. Das heisst meiner Meinung \nnach nicht, dass man es fallenlassen soll, sondern verstärkt dafür sor-\ngen muss, dass es zum Tragen kommt. Gleichzeitig soll man auch un-\nser Kriterium einbauen.  \nDie kleinmütige und formalistische Antwort der  Regierung  hat mich \nenttäuscht.  Wir  möchten  nicht, dass immer  mehr  Menschen  den  An-\nschluss an die Arbeitswelt nicht mehr finden und schliesslich aus psy-\nchischen  Gründen  arbeitsunfähig  beziehungsweise  invalid  geschrie-\nben werden. Wir brauchen Lösungen für dieses Problem. Unser Pos-\ntulat ist ein kleiner Beitrag dazu. Ich bitte Sie deshalb, unser Anliegen \nzu unterstützen. \n \n", "p": 72}, {"t": "Ueli  Kübler  (SVP,  Männedorf):  Wenn  die  verschiedenen  Anfragen, \nPostulate und weiteren Wünsche der Sozialdemokraten, die bestimmt \nnoch  folgen  werden,  in  der  Submissionsverordnung  Eingang  finden \nwürden,  könnten  wir  unsere  Betriebe  dann  gleich  dem  Staat überge-\nben. Ich möchte mit meinem Votum aber keinesfalls die Problematik \nder Langzeitarbeitslosen sowie der Menschen mit verminderter Leis-\ntungsfähigkeit  negieren.  Das  Beschaffungswesen  ist  und  bleibt  nun \neinmal kein Sozialinstrument. Im Übrigen würden solche Kriterien im \nWettbewerb  der  Arbeitsbeschaffung  zwischen  Klein-  und  Grossbe-\ntrieben zu ungleichen Spiessen führen. Während ein Grossbetrieb mit \n300  bis  400  Angestellten  sicherlich  ein  Stellenangebot  im  Sinne des \nPostulats  machen  könnten,  dürfte  dies  in  einem  Kleinbetrieb  kaum \ntragbar sein. Das wäre eine klare Wettbewerbsverzerrung.  \nZu Emy Lalli und Elisabeth Derisiotis: Es wäre vielleicht wirksamer, \nwenn Sie den Pfad der Verstaatlichungs- und Verhinderungspolitik zu \nGunsten einer florierenden Wirtschaft verlassen würden. Den von Ih-\nnen  angesprochenen  Personen  ist  nämlich  dann  am  besten  geholfen, \nwenn der Arbeitsmarkt alle noch irgendwie verfügbaren Arbeitskräfte \nbraucht. Für alle übrigen, so tragisch diese Fälle auch sind, haben wir \nein soziales Auffangnetz und eben nicht eine Submissionsverordnung. \nIch bitte Sie im Namen der SVP, das Postulat abzulehnen. \nDorothee  Jaun  (SP,  Fällanden):  Lucius  Dürr  hat  behauptet,  es  sei \nzwar  eine  schöne  Idee,  sie  sei  aber  in  der  Durchführung  untauglich, \nweil  bei  der  heutigen  Submissionsverordnung  faktisch  nur  der  Preis \nentscheide.  Das  ist  nicht  richtig!  Die  zuständigen  Behörden  können \ndie Zuschlagskriterien wählen und gewichten. Ich habe mehrere Jahre \nErfahrung in der Anwendung der Submissionsverordnung. Es kommt \ndurchaus  vor,  dass  nicht  der  preislich  günstigste,  sondern  der  wirt-\nschaftlich  günstigste  Unternehmer  ausgewählt  wird,  der  eine  Reihe \nvon  Kriterien  erfüllt.  Bei  uns  hat  sogar  einmal  die  Lehrlingsausbil-\ndung  bei  einem  knappen  Ausgang  den  Ausschlag  für  den  zweit-\ngünstigsten Unternehmer gegeben, weil wir vorher klar gesagt haben, \ndass  dies  unsere  Kriterien  seien,  die  wir auch anwenden würden. Es \nist also sinnvoll, diese Kriterien in die Submissionsverordnung einzu-\nführen.  Diejenigen  Behörden,  die  das  wollen,  können  davon \nGebrauch machen. \n \n", "p": 73}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  Beschäftigung  von  ausgesteuerten \noder in ihrer Leistungsfähigkeit eingeschränkten Personen ist zweifel-\nlos ein wichtiges Anliegen. Der Kanton unterstützt deshalb auch Wei-\nterbildungsprogramme für Ausgesteuerte. Eine direkte Unterstützung \nvon  ausgesteuerten  oder  in  ihrer  Leistungsfähigkeit  eingeschränkten \nPersonen  ist  sicher  angezeigt.  Es  ist  jedoch  fragwürdig,  ein  an  sich \nwichtiges  Anliegen,  das  nicht  in  direktem  Zusammenhang  mit  Be-\nschaffungen steht, über das Beschaffungswesen unterstützen zu wol-\nlen.  Vergabefremde  Aspekte  fälschen  den  Wettbewerb  und  verun-\nmöglichen es den Vergabestellen, sachgerechte Entscheide zu fällen.  \nEin  solches zusätzliches Kriterium ist auch  schwierig zu handhaben. \nDer Kanton müsste von allen Firmen, die für einen Auftrag in Frage \nkommen, eine Bestätigung der von ihnen beschäftigten benachteilig-\nten Personen verlangen. Der Aufwand für solche Erhebungen steht in \nkeinem  Verhältnis  zum  angestrebten  Erfolg  für  die  Benachteiligten. \nDas  Bewusstsein  der  sozialen  Verantwortung  der  Firmen  kann  nicht \nüber dieses Instrument erreicht werden. Auch im Lehrlingswesen hat \nman  in  diesem  Bereich  nur  sehr  beschränkte  Erfolge  erreicht.  Die \nSubmissionsverordnung muss für die Vergabestellen möglichst weni-\nge klar und einfach zu handhabende Kriterien umfassen. Mit diesem \ngeforderten zusätzlichen Kriterium würde die Auftragserteilung unnö-\ntig erschwert und verzögert, was auch zu Mehrkosten führen würde.  \nDirekte  Unterstützung  der  Benachteiligten  Ja,  aber  nicht  über  die \nSubmissionsverordnung. Die EVP lehnt das Postulat ab. \n \n", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 78}, {"t": "Willy Germann (CVP, Winterthur): Mit ihrem Vorschlag, Polizei und \nJustiz  aus  der  Kaserne  auszulagern,  zerschlug  Regierungsrätin  Do-\nrothée Fierz einen gordischen Knoten, den sowohl Regierung als auch \nKantonsrat  jahrelang  verbissen  geknotet  hatten.  Regierungsrätin  Do-\nrothée  Fierz'  Befreiungsschlag  würde  eine  einmalige  städtebauliche \nChance bieten. Würde! Doch bereits wird wieder verbissen verwickelt \nund  geknotet,  werden  Schlingen  ausgelegt  und zugezogen,  unter  an-\nderem  mit  dem  billigsten  und  faulsten  aller  Argumente,  der  Ideen-\nwettbewerb  komme  zu  früh.  Als  ob mit unserem  Postulat ein  Archi-\ntektur- oder Projektwettbewerb verlangt oder eine Frist gesetzt würde!  \nDie einen wollen auf dem Kasernenareal mehr Grünfläche, die ande-\nren  ein  neues  zusätzliches  Museum  oder  eine  neue  Hochschule  für \nMusik und Theater, wieder andere eine möglichst kommerzielle Nut-\nzung  oder  –  was  wir  heute  von  Martin  Vollenwyder  gehört  haben  – \nein  Parkhaus.  Die  einen  wollen  eine  Nutzung  zu  Gunsten  der  nahen \nQuartiere, andere wiederum eine rein kulturelle. Eine Partei verlangt \nstrikte die Erhaltung der alten Kaserne, möglichst integral, andere se-\nhen  den  Abbruch  als wichtige Vorleistung  vor  einem Projektwettbe-\nwerb.  Die  alte  Leidensgeschichte  würde  auf diese Weise fortgesetzt, \nnur mit noch unterschiedlicheren Forderungen und Erwartungen, mit \nnoch mehr Scheren im Kopf als in den letzten Jahrzehnten.  \nDa  braucht  es  dringend  einen  zweiten  Befreiungsschlag!  Da  braucht \nes frische Luft von aussen, neue Ideen, unbelastet von politischen Alt-\nlasten, ohne Scheren im Kopf und unabhängig von Filzen, die in die-\nser  Frage  bereits  spürbar  sind.  Es  braucht  einen  international  ausge-\nschriebenen  Ideenwettbewerb.  Eines  kann  ich  mit  Bestimmtheit  vor-\naussagen: Es würden  sich hochkarätige Planer und Architektenteams \ndaran  beteiligen,  denn  dieses  Areal  sucht  seinesgleichen  in  Europa. \nBereits  heute  werden  an  Hochschulen  Überlegungen  angestellt,  wie \ndie städtebauliche Chance zu nutzen wäre. Ein Wettbewerb läuft be-\nreits an, hoffentlich nicht am Staat vorbei. Ich komme noch darauf zu \nsprechen. \nEinen öffentlichen Ideenwettbewerb braucht es rasch, und zwar bevor \nsich Konflikte mit der Denkmalpflege oder mit anderen Projekten wie \nEurogate  oder  Durchgangsbahnhof  ergeben.  Die  Regierung  scheut \naber  einen  solchen  Wettbewerb.  Schon  auf  zwei  frühere  Vorstösse, \ndie  zukunftsweisendes  Bauen  über  einen  Bonus  oder  über  Wettbe-\nwerbe fördern wollten, reagierte die Regierung mit der Verteidigung \neines  überholten  Heimatschutzrechts,  das  nur  funktioniert,  wenn  der \nStaat sehr viel Geld einwerfen kann.  \nJetzt verweist die Regierung in der Antwort auf unseren Vorstoss auf \ndie  etappierte  Räumung  der  Kaserne  und  verlegt  sich  auch  auf  ein \nneues Nutzungskonzept. Dass die Kaserne nur etappiert geräumt wer-\nden kann, ist klar. Dass Justiz und Polizei einen anderen Standort be-\nkommen,  ist bereits  eingefädelt – das  wissen vermutlich die meisten \nhier im Rat. Auch das Argument mit dem vorgängigen Nutzungskon-\nzept sticht nicht mehr. Im Nutzungskonzept liegt ja sogar der Wurm. \nAls  politische  Behörde  unterliegt  die  Regierung  nämlich  einem  ge-\nwaltigen  Erwartungsdruck  verschiedenster  Interessengruppen.  In  ei-\nnem Nutzungskonzept müsste sie alle Gruppen irgendwie berücksich-\ntigen,  wenn  sie  bei  der  Volksabstimmung  nicht  eine  schlagkräftige \nOpposition provozieren möchte.  \nResultieren würde ohne jeden Zweifel ein braver fauler Kompromiss, \nworin  die  unterschiedlichsten  Interessen  verwurstet  würden.  Eine \nstädtebauliche  Wurst  auch,  die  knapp  geniessbar  wäre.  Städtebauli-\nche, architektonische und immer mehr auch verkehrstechnische Ver-\nwurstungen finden sich schon viele in Zürich und Winterthur, Zweit-\nliga-Architektur,  wie  sie  das  Tages-Anzeiger-Magazin  letzthin  be-\nschrieb. Mit einem Nutzungs- und Gestaltungsmix, der die Vorlage in \neiner  Volksabstimmung  nicht  gefährden  sollte,  würde  die  Tradition \ndes Zweitliga-Bauens, des Verwurstens fortgeführt. In beiden Städten \nfehlen aber zukunftsgerichtete, städtebaulich architektonische Würfe. \nDas Kasernenareal würde einen solchen ermöglichen. Würde!  \nEs  existieren  bereits  Modelle  für  einen  vergleichbaren  Gestaltungs-\nwettbewerb in diesem Kanton.  Ich erinnere an den Wettbewerb über \ndas  Maag-Areal.  Auch  dort  ist  mit  einer  etappierten  Umnutzung  zu \nrechnen, mit einer vollständigen Umnutzung frühestens in zehn  oder \nzwölf  Jahren.  Aber  dort  hat  man  erkannt,  dass  vorerst  einmal  eine \nstädtebauliche Idee vorhanden sein muss. Dann kann man diese Idee \nauf flexible Art nach und nach umsetzen. Dabei ist die Situation beim \nMaag-Areal viel einfacher. Dort steht kein gewichtiges inventarisier-\ntes Projekt zur Diskussion.  \nFür diejenigen, die davon ausgehen, dass die Kaserne als sakrosankt \nzu  gelten  habe,  habe  ich  Verständnis,  wenn  sie  einen  Ideenwettbe-\nwerb vermeiden und kühne Ideen zum Vornherein blockieren wollen. \nRegierungsrätin Dorothée Fierz hat aber hier im  Rat die  Option  Ab-\nbruch  offengelassen.  Als  Vorstandsmitglied  einer  Heimatschutzge-\nsellschaft  setze  ich  mich  schon  seit  Jahren  dafür  ein,  dass  ein  ge-\nschütztes Objekt durchaus aus dem Schutz entlassen werden kann, so-\nfern das neue besser ist. Ein Abbruch auf Vorrat darf aber nie vorge-\nnommen  werden.  Ob  eine  städtebauliche  Lösung  mit  oder  ohne  Ab-\nbruch von Objekten obsiegt, wäre eine wichtige Entscheidungsgrund-\nlage für jede spätere Projektierung und Nutzung.  \nDas Kasernenareal ist von so grosser Bedeutung, dass sowohl Hoch-\nschulen als auch private Planer und Architekten bereits daran gehen, \nsich mit diesem Areal auseinander zu setzen. Bereits im Herbst veran-\nstaltet  das  Architekturforum  Zürich  zusammen  mit  der  Zeitschrift \nHochparterre  eine  Ausstellung  mit  Ideen  zu  diesem  Areal,  mangels \nGeld ein Wettbewerb nicht nach SIA-Norm. Im Aufruf zu diesem pri-\nvaten  Wettbewerb  heisst  der  letzte  Satz  folgendermassen:  «Ein \nSchlüsselgrundstück wie das Kasernenareal kann man nicht den Poli-\ntikern  und  der  Verwaltung  überlassen.»  Diese  politikfeindliche  Hal-\ntung ist bedauerlich, aber sie ist angesichts des Versagens der Politik \nin den letzten Jahrzehnten und angesichts der Ängste, die in wenigen \nMinuten in diesem Rat vermutlich geäussert werden, erklärbar. \nSie  alle  wissen  genau,  was  passieren  könnte,  wenn  neben dem Staat \nvorbei  gedacht  und  geplant  wird.  Viele  Denker  und  Planer  werden \neinmal mehr frustriert sein, dann nämlich, wenn der Staat in einer spä-\nten Phase mit einem Machtwort kommt, das heisst mit irgendwelchen \nAuflagen,  zum  Beispiel  der  Erhaltung  des  Objekts  oder  einem  Nut-\nzungskompromiss  mit  Dichtevorgaben  und  so  weiter.  Nutzen  wir \ndoch die Bereitschaft und das Ideenpotenzial vieler Planer und Den-\nker, und zwar rechtzeitig, bevor Sachzwänge geschaffen werden! Sol-\nche  Sachzwänge  könnten  nahe  Projekte  wie  Eurogate,  das  Parkhaus \nGessnerallee  oder  der  Durchgangsbahnhof  mit  seinem  Feinverteiler \nsein. \nIch zitiere den Direktor des Amtes für Städtebau: «Mit Eurogate steigt \nauch  die  Bedeutung  des  Kasernenareals,  einerseits  als  öffentlicher \nRaum, anderseits muss man sich überlegen, ob hier etwas Zukunftsge-\nrichtetes  für  die  Stadt  entstehen  kann.»  Jetzt  müssen  wir  überlegen, \nnicht  erst  in  vier  Jahren,  denn  dann  befinden  sich  Eurogate  und \nDurchgangsbahnhof bereits in der Planung und Projektierung. Verhel-\nfen wir einem modernen Heimatschutzgedanken zum Durchbruch, bei \ndem  Anreiz  vor  Verbot  käme!  Verhindern  wir  eine  enge  Diskussion \nüber Käseglocke Ja oder Käseglocke Nein! Nehmen wir die heutigen \nstädtebaulichen,  ökologischen,  gesellschaftspolitischen  und  kulturel-\nlen  Herausforderungen  an!  Laden  wir  mit  einem  frühzeitigen  –  ich \nkann  das  nicht  genug  betonen  –  Ideenwettbewerb  möglichst  viele \nMenschen ein, mitzudenken und Ideen zu entwickeln! Lassen wir sie \nmit ihren Ideen nicht ins Leere laufen! \nBitte unterstützen Sie diesen Vorstoss. \n \n", "p": 78}, {"t": "Peter  Weber  (Grüne,  Wald):  Das  ultimative  Fordern  nach  einem  in-\nternationalen Wettbewerb ist zur Zeit geradezu grotesk. Das wäre ein \nkrasser  Missbrauch  unserer  im  Grossraum  Zürich  hochstehenden \nWettbewerbsszene, weil elementare Vorgaben wie unter anderem die \nRahmenbedingungen und die Nutzungskonzeption als Grundlagen für \ndie Durchführung eines Wettbewerbs heute vollständig fehlen.  \nDas Postulat hat aus meiner Sicht allerdings einen positiven Aspekt: \nDie Baudirektion wie auch der Regierungsrat informierten das Parla-\nment  über  den  aktuellen  Stand  der  Verifizierungen.  Gemeint  sind \nÜberprüfungen, welche die Richtigkeit bestätigen sollen, so zum Bei-\nspiel über folgende drei Punkte: \n–  Die  Schutzwürdigkeit  der  Polizei-  und  Militärkaserne.  Das  heisst: \nNachdenken über den Abbruch ist wieder möglich; \n–  die Neunutzung der Kasernenbauten, das Zeughausgeviert mit ein-\n–  die Vorwärtsstrategie mit dem dargelegten Meilensteinplan bis zum \nbezogen; \nJahr 2013. \nEs ist offensichtlich, dass bis zum Bezug der Anlagen eines neuen Po-\nlizei-  und  Justizzentrums  die  Kasernenbauten  für  Neunutzungen  in \nden  kommenden  zwölf  Jahren  nicht  zu  haben  sind.  Mit  dem  Zuzug \nvon  Urban  Kapo  werden  die  Bauten  total  ausgelastet  sein.  Das  ist \nauch gut so. Dadurch kann aber eine erneute Blockade gegen eine öf-\nfentliche Diskussion entstehen.  \nObwohl ein Umdenken seitens der Baudirektion und des Regierungs-\nrates  spürbar  ist,  vermisse  ich  den  Willen,  mit  dem  Schlüsselgrund-\nstück wie das Kasernenareal die nun klare Chance für eine städtebau-\nliche  fortschrittliche  Lösung  zu  ergreifen.  Die  Grundlagen  müssen \nbaldmöglichst  kooperativ  erarbeitet  werden.  Dazu  gehören  Themen \nwie  der  Einbezug  der  Stadt  Zürich  betreffend  Publikumsfreundlich-\nkeit  und  der  entsprechenden  Nutzungsverantwortung,  der  Einbezug \nder Quartierbedürfnisse und keine Einschränkungen von öffentlichen \nNutzungen  der  Aussenräume  durch  die  Art  der  Nutzung  von  beste-\nhenden Bauten beziehungsweise Ersatzbauten.  \nAus der Stellungnahme des Regierungsrates ist Folgendes zu entneh-\nmen:  «Ideen  und  Projektwettbewerbe  als  Bausteine  im  komplexen \nGefüge von Entscheiden sind in die Strategie für den Stadtraum sorg-\nfältig zu integrieren. Sie werden erst bei entsprechendem Bedarf ein-\ngesetzt.» Im Namen der Grünen Fraktion vertrete ich ebenfalls diese \nMeinung. Der Bedarf ist zurzeit für die Durchführung eines weiteren \nArchitekturwettbewerbs noch nicht gegeben. Ich bitte Sie, das Postu-\nlat nicht zu überweisen. \n \n", "p": 81}, {"t": "Hans-Peter Portmann (FDP, Kilchberg): Als Mitkämpfer für ein pub-\nlikumsoffenes  und  zukunftsweisendes  Projekt  Kasernenareal  im \nRahmen  einer  Stadtentwicklung  habe  ich  mich  über  das  Votum  von \nWilly Germann gefreut. Gespürt habe ich aber, dass hier einige Beg-\nriffe verwechselt werden. Willy Germann hat in seinen Ausführungen \nhauptsächlich von Nutzung gesprochen. In seinem Postulat schreibt er \naber, er möchte einen Gestaltungswettbewerb. Das sind zweierlei Paar \nSchuhe!  \nZu früh wäre es heute, einen Gestaltungswettbewerb ins Leben zu ru-\nfen.  Die  Regierung  hat  bezüglich  Kasernenareal  einen  Weg  einge-\nschlagen, welcher zum ersten Mal die Chance einer Mehrheitslösung \nbeinhaltet.  Diesen  Marschplan  will  die  FDP  jetzt  nicht  stören,  weil \nwir an einem Erfolg für ein urbanes Kasernenareal interessiert sind.  \nAn dieser Stelle gratuliere ich der Baudirektorin nochmals zu diesem \nBefreiungsschlag. Sie zeigt heute Lösungen auf für Alternativen von \nPolizei und Justiz. Ich bitte Regierungsrätin Dorothée Fierz aber auch, \nweitere  Befreiungsschläge  und  grosse  Schritte  ins  Auge  zu  fassen, \ndamit wir tatsächlich in der Frage des Kasernenareals weiterkommen. \nWir sind in diesem Sinne gespannt auf das Nutzungskonzept der Bau-\ndirektion.  Wir  fordern  aber,  dass  dieses  durch  breite  interessierte \nKreise abgestützt wird. Die Baudirektion soll hier kein eigenes Süpp-\nchen kochen. Wir fordern auch, dass bezüglich der Nutzung eventuell \nverschiedene  Diskussionsvarianten  unterbreitet  werden.  Heute  sind \nwir soweit – laut Willy Germann sogar von Seiten des Heimatschut-\nzes  –,  dass  eine  dieser  Varianten  eben  auch  die  Möglichkeit  eines \nAbbruchs der heutigen Kaserne beinhalten sollte.  \nWir stützen folgendes Vorgehen: \nErstens:  Definitiv  sollte  zuerst  ein  Standortentscheid  für  Polizei  und \nJustiz vorhanden sein.  \nZweitens:  Dann  muss  ein  Nutzungskonzept  eruiert  und  mehrheitsfä-\nhig gemacht werden. \nDrittens:  Es  wird  einen  Volksentscheid  benötigen,  und  zwar  für  die \nentsprechenden  Rahmenkredite  aber  auch  für  eine  zukünftige  Nut-\nzung.  Wir  können  nichts  neues  im  Kasernenareal  bauen,  ohne  nicht \nvorher das Volk bezüglich Nutzung befragt zu haben. \nViertens: Ein Gestaltungswettbewerb mit diesen betreffenden Vorga-\nben,  nämlich  Nutzung  und  städtebaulichen  Rahmenbedingungen,  ist \ndann eventuell am Platz, aber erst als vierter Schritt. \nFünftens:  Eine  Projektausarbeitung  wäre  nach  einem  solchen  Wett-\nbewerb dann angebracht. \nSechstens:  Auch  über  ein  definitives  Projekt  Kasernenareal  wird  es \neine  Volksabstimmung  brauchen,  da  dürfen  wir  uns  nichts  vorma-\nchen. \nIch bitte Sie im Namen der FDP, dieses Postulat im Moment nicht zu \nunterstützen.  Wir  wollen  das  Projekt  Kasernenareal  nicht  gefährden \nund  kein  Geld  zum  Fenster  hinauswerfen.  Wir  glauben  daran,  dass \nwir heute auf dem richtigen Weg sind. \n \n", "p": 82}, {"t": "Bettina Volland (SP, Zürich): Auch nach der Entlassung der Kaserne \naus dem Polizeigewahrsam spricht Willy Germann in seinem Postulat \nvon  einem  Konflikt  um  diesen  Bau.  Wir  sehen  es  etwas  anders.  Im-\nmerhin haben die Bau- und die Polizeidirektion im letzten Herbst ei-\nnen Paradigmawechsel in dieser Geschichte angekündigt, nämlich den \nAuszug der Polizei auf das Areal Güterbahnhof. Auch von gegensei-\ntigen  Blockaden,  dies  ebenfalls  ein  Zitat  aus  dem  Postulat,  kann ich \nim Moment wenig erkennen.  \nWir unterstützen das Postulat aus zwei Gründen nicht: \nErstens  machen  die  Termine  keinen  Sinn.  Gemäss  dem  Zeitplan  der \nRegierung entscheidet der Regierungsrat diesen Herbst über ein Nut-\nzungskonzept. Der Kantonsrat wird etwa in einem Jahr darüber debat-\ntieren. In welche Phase sollen denn nun die Ergebnisse dieses gefor-\nderten Ideenwettbewerbs einfliessen? \nZweitens  ist  es  unsinnig,  einen  Gestaltungswettbewerb  auszuschrei-\nben, bevor die Rahmenbedingungen klar sind. Damit meine ich insbe-\nsondere  die  Bedürfnisse  der  Stadtbevölkerung,  der  Quartierbevölke-\nrung,  interessierter  Kreise  und  Vereine.  Aus  Sicht  des  Standortquar-\ntiers, des Kreises 4, wehre ich mich dagegen, diesen sensiblen Stand-\nort  jetzt  mit  einem  so  genannten  grossen  Wurf  zu  verplanen,  bevor \nüberhaupt  klar  ist,  welchen  Nutzen  die  Quartierbevölkerung  aus  ei-\nnem Um- oder Neubau ziehen könnte. \nAus diesen Gründen lehnt die SP-Fraktion das Postulat ab. \n \n", "p": 83}, {"t": "Willy  Furter  (EVP, Zürich):  Mit  der Planung  des  Zürcher Kasernen-\nareals beschäftigt sich der Kanton Zürich schon länger als ein Viertel-\njahrhundert. 1975 zog das Militär ins Reppischtal. Seither gab es für \ndie  Kaserne  nur  Provisorien.    In  der  Zwischenzeit  sind  vier  Volks-\ninitiativen  und  eine  regierungsrätliche  Vorlage  abgelehnt  worden. \nAuch der sechste Anlauf, der ziemlich genau vor zwei Jahren in die-\nsem  Rat  diskutiert  wurde,  ist  vom  Parlament abgelehnt worden. Das \nProjekt des Regierungsrates hätte Sanierung und Umbau der Militär-\nkaserne sowie einen Gefängnisneubau vorgesehen. \nIdeen sind jetzt gefragt! Man sollte völlig unbelastet an das Problem \nherangehen. Der Regierungsrat will zwar das provisorisch bewilligte \nPolizeigefängnis auf dem Kasernenareal in eine neue Überbauung auf \ndem Areal Güterbahnhof in Zürich-Aussersihl verlegen. Das bedeutet \ngerade für das Kasernenareal eine Chance für eine neue Vorwärtsstra-\ntegie.  Die  bisherigen  Nutzungen,  auch  die  temporären,  haben  ein \nNeukonzept bisher blockiert. Aus einem offenen Wettbewerb würden \nohne  Zweifel  Ideen  resultieren,  welche  die  festgefahrene  Diskussion \num  Stadtentwicklung  und  Städtebau  in  diesem  äusserst  attraktiven \nStadtgebiet in positivem Sinn in Gang bringen würden.  \nSchon  vor  Jahren forderte die EVP eine  Gesamtplanung für das  Ka-\nsernenareal. Der Kanton muss wohl schon die erste Renovationsrunde \nfür  die  Kaserne  im  Reppischtal  einläuten,  bevor  für  das  verlassene \nKasernenareal in der Stadt Zürich auch nur ein sinnvolles Projekt be-\nsteht.  \nDer Regierungsrat sieht für die schrittweise Aktualisierung, Verifizie-\nrung  und  Umsetzung  seiner  Nutzungsstrategie  Kaserne  einen  Zeit-\nraum von bis und nach 2010. Das scheint uns nur möglich, wenn die \nPlanung nicht auf die lange Bank geschoben wird. Wenn wir bis 2010 \nwarten,  haben  wir  auch  im  Jahr  2020  noch  nichts  umgesetzt.  Durch \ndie  Verlagerung  des  Polizei-  und  Justizzentrums  auf  das  Areal  des \nGüterbahnhofs  ist jetzt die Zeit günstig, für das Kasernenareal einen \nWettbewerb auszuschreiben.  \n1999  wurde  im  Kantonsrat  erwähnt,  dass  für  die  Diskussion  um  ein \nneues  Nutzungskonzept  für  die  Zeughäuser  international  anerkannte \nFachleute  zu  Hearings  eingeladen  werden.  Was  für  die  Zeughäuser \ngut ist, sollte doch auch für die Kaserne und das Kasernenareal gelten. \nWenn  wir  heute  nichts  unternehmen,  haben  wir  erst  2025  ein  neues \nKonzept  umgesetzt.  Wir  können  es  dann  zum  50-Jahr-Jubiläum  der \nDiskussionen um dieses Areal einweihen.  \nIch empfehle Ihnen, das Postulat zu überweisen. \n \n", "p": 84}, {"t": "Hartmuth  Attenhofer  (SP;  Zürich):  So  viele  kluge  Worte  –  das  hat \ndiese alte Schwarte gar nicht verdient! (Heiterkeit.) Kluge Worte auch \nvon  Willy  Germann. Er  hat  Sachen aus der  Kiesgrube  zusammenge-\ntragen, die wir dort schon vor Jahren deponiert haben. Der Fehler am \nPatchwork  von  Willy  Germann  ist,  dass  er  die  Sachen  verkehrt  zu-\nsammengeflickt  hat;  Hans-Peter  Portmann  hat  bereits  darauf  hinge-\nwiesen.  \nIch weiss nicht so recht, warum Willy Germann diesen Vorstoss wie-\nder bringt. Wir haben doch erlebt, dass dieser Kanton und alle Betei-\nligten 20 Jahre in einer Blockade steckten. Und dann kam die Baudi-\nrektorin Dorothée Fierz und führte diesen Befreiungsschlag aus. Jetzt \nmüssen wir schauen, dass die Regierung den Rücken frei hat und ihr \nnicht  kleinlich  alle  möglichen  Konzepte  aufoktroyieren.  Die  Regie-\nrung sammelt nämlich die Ideen, ohne dass wir einen Vorstoss dafür \neinreichen müssen. Sie macht sich auch über die Gestaltung der künf-\ntigen Kaserne Gedanken.  \nIch  weiss  ganz  genau,  dass  der  Regierung  bewusst  ist,  dass  es  zum \nBeispiel auch die Möglichkeit gäbe, das Landesmuseum in die Zeug-\nhäuser zu zügeln.  Das  würde  für den  Bund bedeuten, dass er mit 50 \nbis 60 Millionen Franken zu einem neuen Landesmuseum käme, an-\nstatt 200 Millionen Franken in die andere alte Schwarte beim Bahnhof \nzu investieren. \nDie Regierung weiss auch ganz genau, dass es eine weitere sehr kluge \nIdee  gibt,  nämlich  ein  neues  Parlamentsgebäude  im  Kasernenareal \naufzustellen – diesen Vorschlag haben wir der Regierung schon ver-\nschiedentlich präsentiert. \nDie  SP-Fraktion  kann  die  Ideensammlung  von  Willy  Germann  nur \nnoch  mit  dem  Parlamentsgebäude  ergänzen.  Seinen  Vorstoss  aber \nkann sie nicht unterstützen. \n \n", "p": 85}, {"t": "Kurt  Krebs  (SVP,  Zürich):  Über  den  Inhalt  des  Postulats  muss  ich \nmich  sicher  nicht  mehr  äussern.  Wir  betrachten  es  als  sinnvoll,  für \nsolche  Objekte  Ideen-  und  Projektwettbewerbe  auszuschreiben  und \ndurchzuführen. Zurzeit wird die Kaserne Zürich durch die Kantonspo-\nlizei  und  die  Justiz  genutzt.  Projekte,  diese  beiden  Dienste  an  einen \nanderen Ort zu verlegen, sind geplant. Bis zu deren Realisierung dürf-\nte es im besten Fall bis ins Jahr 2010 dauern. Wie die Regierung fest-\nhält, ist es noch verfrüht, einen solchen Wettbewerb durchzuführen. \nDie  SVP-Fraktion  schliesst  sich  der  Meinung  der  Regierung  an  und \nwird das Postulat nicht überweisen. \n \n", "p": 86}, {"t": "Peider Filli (AL, Zürich): Willy Germann will ein Kleid bestellen. Er \nweiss  aber  nicht,  ob  nachher  ein  Mann  oder  eine  Frau  dieses  tragen \nsoll,  ob  die  Person  gross  oder  klein,  magersüchtig  oder  mollig  ist. \nMan  muss  wenigstens  eine  Vision  davon  haben,  was  in  diese  Hülle \nkommen  soll,  zum  Beispiel  ein  Galerie-  und  Museumszentrum  oder \nein Parlamentssaal, der es wenigstens akustisch erlaubt, die Gegensei-\nte zu verstehen, oder ein Abenteuerspielplatz; das wäre die Weiterfüh-\nrung  der  ehemaligen  Nutzung,  einfach  für  jüngere  Kinder.  Zäumen \nwir das Pferd nicht von hinten auf, sondern werden wir uns erst ein-\nmal klar darüber, was wir mit dem Kasernenareal tun wollen. \nDarum lehne ich dieses Postulat im heutigen Zeitpunkt ab. \n \n", "p": 86}, {"t": "Willy Germann (CVP, Winterthur): In meinem Votum habe ich Ängs-\nte vorausgesagt.  \nZu  Hartmuth  Attenhofer:  Dieses  Partikulardenken  und diesen  Klein-\nmut  meine  ich,  wenn  ich  von  neuen  Blockaden  spreche.  Und  diese \nneuen Blockaden werden noch viel grösser sein als die alten. Da wol-\nlen  doch  alle  ein  Kuchenstück anmelden und das wird  die Blockade \nsein auf noch längere Zeit hinaus. Abenteuerspielplatz – von dem ha-\nbe ich gar nichts gewusst –, Parlamentsgebäude – daran habe ich noch \ngar nicht gedacht! Ich habe deutlich betont, dass ich einen internatio-\nnalen Gestaltungswettbewerb möchte.  \nZu Hans-Peter Portmann: Ich habe Ihnen in der Pause erklärt, dass es \nbei  meinem  Vorstoss  nicht  um  eine  Nutzung  geht.  Die  Regierung \nkommt  ja  mit  dieser  Prämisse.  Es  geht  nicht  um  einen  Architektur-\nwettbewerb, sondern um eine Ideensammlung. Die Vorgaben können \nsehr weit sein. Es gibt Präzedenzfälle. Eine Vorgabe könnte sein, dass \nein Teil des Areals grün bleiben muss. Wo, bliebe Sache der Wettbe-\nwerbsteilnehmer.  Oder:  Die  Neunutzung  darf  nicht  mehr  individuel-\nlen  Motorfahrzeug  generieren.  Das  wäre  eine  interessante  Vorgabe, \ndie  vielleicht  Martin  Vollenwyder  nicht  ganz  passen  würde.  Oder: \nAuf dem Areal muss ein Nutzungsmix angestrebt werden. Was genau, \ndas sollen Leute von aussen einbringen.  \nÖffnen  wir  die  Fenster,  lassen  wir  frische  Luft  herein!  Unterstützen \nSie diesen Vorstoss! \nZwei  Korrekturen  zum  Schluss:  Zu  Peter  Weber:  Ein  Ideenwettbe-\nwerb nach SIA-Norm ist international. \nZu  Hans-Peter  Portmann:  Meine  Meinung  ist  nicht  die Meinung  der \nMehrheit  der  Heimatschutzgesellschaft.  Hier  braucht  es  noch  viel \nÜberzeugungsarbeit. \n \n", "p": 86}, {"t": "Regierungsrätin Dorothée Fierz: Ich darf Ihnen hier einmal mehr dar-\nlegen,  dass  ich  mir  der  grossen  Verantwortung  bezüglich  der  neuen \nNutzung des Kasernenareals sehr wohl bewusst bin. Ich bin mir aber \nauch bewusst, dass wir eine gute und tragfähige Lösung nicht hinter \nden  geschlossenen  Türen  der  Baudirektion  erarbeiten  können.  Hier \nbraucht es ein offenes Denken, eine gute Kommunikation und die Zu-\nsammenarbeit mit allen potenziellen Nutzern. Vor allem ist ein offe-\nner Meinungsaustausch zwischen dem  Kanton und der  Stadt  und ih-\nren Quartieren nötig. Von einem Rückfall in alte Strukturen kann man \nnicht sprechen, diese Gefahr ist nicht vorhanden.  \nZu Willy Germann: Es ist wohl gut gemeint, wenn Sie uns mit diesem \nPostulat  den  Rücken  freischaufeln  wollen.  Ich  denke  aber,  dass  Sie \nuns damit eher ein  Korsett anlegen, das der Zielerreichung nicht zu-\nträglich ist.  \nWenn  man  einen  offenen  internationalen  Ideenwettbewerb  gestaltet, \nmuss man Vorgaben machen. Wenn wir das nicht tun, bekommen wir \neine unglaubliche Fülle an Ideen und müssen dann im Rahmen der Ju-\nrierung wissen, nach welchen Kriterien wir auswählen wollen. Damit \nwir  die  Kriterien  überhaupt  festlegen  können,  müssen  wir  eine  Vor-\nstellung haben – und genau dazu ist es heute zu früh! \nIch kann  Ihnen  versichern, dass wir nicht in verhärtete Denkstruktu-\nren zurückfallen. Wir sind sehr offen und werden eine Lösung finden. \nDer Ansatz, den Sie wählen, ist falsch, ebenso der Zeitpunkt. So kann \nkeine gute Lösung für das Kasernenareal gefunden werden. \n \n", "p": 87}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "rich) und Gustav Kessler (CVP, Dürnten) \n−  Massnahmenpaket  zur  Verbesserung  des  Jugendschutzes  im \n", "p": 89}, {"t": "Amstutz (EVP, Fehraltorf) und Hans Fahrni (EVP, Winterthur) \n−  Kundenfreundliche Fremdenpolizei \nPostulat Anna Maria Riedi (SP, Zürich), Thomas Müller (EVP, Stä-\nfa) und Daniel Vischer (Grüne, Zürich) \n−  Arbeitsmethoden der Fremdenpolizei \nInterpellation Johanna Tremp (SP, Zürich), Daniel Vischer (Grüne, \nZürich) und Thomas Müller (EVP, Stäfa) \n−  Wohneigentumsförderung durch Bausparen \nDringliche  Anfrage  Jean-Jacques  Bertschi  (FDP,  Wettswil  a.  A.), \nHans Egloff (SVP, Aesch b. B.) und Lucius Dürr (CVP, Zürich) \n−  Deutschkurse für Ausländerinnen und Ausländer \nAnfrage Susanne Rihs-Lanz (Grüne, Glattfelden) \n−  Ausführung von Lärmschutzmassnahmen \nAnfrage Nancy Bolleter-Malcom (EVP, Seuzach) \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nZürich, den 9. April 2001 \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 7. Mai 2001. \nDie Protokollführerin: \nEsther Scalvinoni-Kobe  \n", "p": 89}]