[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "re des Bankrates der Zürcher Kantonalbank  .........  Seite 9383 \n–  Resultate der Kantonsrats-Jassmeisterschaften .......... Seite 9384 \n–  Rücktritt  von  Erika  Ziltener  aus  der  Kommission \nfür Soziale Sicherheit und Gesundheit ......................  Seite 9384 \n–  Rücktritt von Rolf Krämer aus dem Präsidium der \nZürcher Kantonalbank ...............................................  Seite 9385 \n–  Neu eingereichte parlamentarische Vorstösse ........... Seite 9385 \n \n \n", "p": 3}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  möchte  Ihnen  beliebt  machen, \ndas Traktandum 12 nach Traktandum 4 zu behandeln. In den Medien \nwurde  die  Erwartung  geweckt,  dass  heute  der  Entscheid  über  Trak-\ntandum 12, die Besserstellung nicht ehelicher Partnerschaften, gefällt \nwerde. Diese Hoffnung wurde offenbar geschürt im Nichtwissen dar-\num, wie viel Zeit dieser Rat mit elf Traktanden verbringen kann, ins-\nbesondere wenn es sich um Traktanden handelt, die ihn selbst betref-\nfen. Da viele Betroffene mit Spannung auf den Entscheid warten, bitte \nich  Sie  höflich,  diesen  heute  zu  treffen  und  das  Traktandum  zu  ver-\nschieben.  Ich  hoffe,  dass  Lukas  Briner,  der  beim  Traktandum  5  be-\ntroffen ist, nichts dagegen einzuwenden hat.  \n \n", "p": 3}, {"t": "Lukas Briner (FDP, Uster): Ich habe nichts dagegen. \n \n", "p": 4}, {"t": "Daniel Vischer (Grüne, Zürich): Wir unterstützen diesen Antrag. Al-\nlerdings ist die Begründung etwas absurd. Es sind nicht die Medien, \ndie die Traktandenliste des Kantonsrates erstellen! \n \n", "p": 4}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  möchte  in  eigener  Sache  spre-\nchen. Ich warte seit acht Monaten auf die Behandlung der Parlamenta-\nrischen Initiativen und habe die Akten schon etwa sechs Mal bei mir \ngehabt.  Ich  meine,  wie  mein  Vorredner  bereits  sagte,  dass  nicht  die \nPresse unsere  Traktandenliste macht. Ich beantrage, so zu verfahren, \nwie es vorgesehen ist. \n \n", "p": 4}, {"t": "Ernst  Schibli  (SVP,  Otelfingen):  Ich  möchte  Sie  ebenfalls  bitten,  an \nder Traktandenliste festzuhalten, denn ich bin der Überzeugung, dass \ndas  Traktandum  12  nicht  von  existenzieller  Bedeutung  ist.  Es  kann \ndarum ohne weiteres erst als zwölftes Traktandum behandelt werden. \n \n", "p": 4}, {"t": "Ratspräsident Martin Bornhauser: Wir haben tatsächlich den Einrei-\nchern  der  verschiedenen  Parlamentarischen  Initiativen  zugesichert, \ndass ihre Geschäfte heute behandelt werden. Aber es ist der Rat, der \nentscheidet,  und  daher  lasse  ich  jetzt  abstimmen.  Der  Antrag  lautet, \ndass wir das heutige Traktandum 12 nach Traktandum 4 beraten. \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Neues System bei der Prämienverbilligung \nKR-Nr. 186/2001 \nChantal Galladé (SP, Winterthur) und Esther Arnet (SP Dietikon) ha-\nben am 11. Juni 2001 folgende Anfrage eingereicht: \n \nFür  das  Jahr  2002  müssen  bezugsberechtigte  Personen  die  Prämien-\nverbilligung  erstmals  mit  einem  unterschriebenen  Formular,  welches \nsie  innert  zwei  Monaten  zurücksenden  müssen,  anfordern.  Bisher \nwurde die Individuelle Prämienverbilligung (IPV) den bezugsberech-\ntigten Personen automatisch ausbezahlt. Gerade der nicht gut deutsch \nsprechenden  Bevölkerung  wurde  gesagt,  dass  sie  auf  keinen  Fall  et-\nwas unterschreiben dürfe, weil dies nach dem bisherigen System einer \nVerzichtserklärung gleichkam. Durch diesen Systemwechsel verlieren \nbezugsberechtigte  Personen,  welche  das Formular  nicht  ordnungsge-\nmäss zurücksenden, ihren Anspruch. Es ist zu befürchten, dass gerade \nältere  Menschen,  Menschen  mit  ungenügenden  Deutschkenntnissen \nund sozial benachteiligte Personen diesen Systemwechsel trotz Merk-\nblatt nicht bemerken und so ihren Anspruch verlieren. \nIn  diesem  Zusammenhang  und  in  Ergänzung  zu  Postulat  KR-Nr. \n114/2001 wird der Regierungsrat gebeten, folgende Fragen zu beant-\nworten: \n1.  Wie  viele  Personen,  welche  von  den  fiskalischen  Zahlen  her  an-\nspruchsberechtigt  wären,  haben  ihren  Anspruch  nicht  geltend  ge-\nmacht,  also  das  Formular  nicht  unterschrieben  zurückgesendet? \nUnd wie hoch ist dieser Anteil in Prozenten? (Nach unserem Wis-\nsen  sollten  diese  Zahlen  innerhalb  der  Beantwortungsfrist  dieser \nAnfrage vorliegen.) \n2.  Wie hoch ist dieser Anteil gegenüber den Personen, welche in den \nVorjahren bewusst auf ihren Anspruch verzichtet haben? \n3.  Wie hoch sind die administrativen Mehrkosten, die durch den Sys-\ntemwechsel angefallen sind? \n4.  Wie hoch sind die Einsparungen, die der Kanton auf Kosten finan-\nziell schlecht gestellter Personen, welche den Antrag nicht einge-\nreicht haben, macht? \n5.  Wie interpretiert der Regierungsrat die Anzahl bezugsberechtigter \nPersonen, die ihren Anspruch wegen des Systemwechsels verwirkt \nhaben? Würde es der Regierungsrat auch als sinnvoll erachten, den \nSystemwechsel rückgängig zu machen? \n \nDer Regierungsrat antwortet auf Antrag der Gesundheitsdirektion wie \nfolgt:  \nMit der neuen Einführungsgesetzgebung zum Krankenversicherungs-\ngesetz (KVG) hat der Kanton Zürich beim Verfahren zum Bezug der \nPrämienverbilligung  einen  Systemwechsel  vorgenommen.  Ab  2002 \nwird die Prämienverbilligung den bezugsberechtigten Personen nicht \nmehr automatisch ausgerichtet. Gemäss §19 des Einführungsgesetzes \nzum KVG (EG KVG, LS 832.01) in Verbindung mit §6 der Verord-\nnung zum EG KVG (LS 832.1) ist die Ausrichtung der Prämienverbil-\nligung neu von den berechtigten Personen zu beantragen. Der Antrag \nist  auf  dem  Mitteilungsblatt  der  Sozialversicherungsanstalt  (SVA), \ndas den berechtigten Personen ein Jahr vor dem Auszahlungsjahr ver-\nschickt  wird,  unterschrieben  innert  zwei  Monaten zurückzuschicken. \nBei rechtzeitiger Rücksendung werden die Berechtigten die Prämien-\nverbilligung  schon  ab  Januar  des  Auszahlungsjahres  erhalten  und \nnicht mehr – wie bisher – erst ab Mai oder Juni. \nDieses Antragsformular für die Prämienverbilligung 2002 ist den be-\nzugsberechtigten Personen in den Monaten Mai und Juni 2001 zuge-\nstellt worden. Es ist in einer einfachen Sprache abgefasst und muss in \nder  Regel  nur  unterzeichnet  und  wieder  an  die  SVA  zurückgesandt \nwerden.  Darauf  verweist  auch  ein mit  Leuchtfarbe gestaltetes Anlei-\ntungsblatt,  das  dem  an  die  Berechtigten  gesandten  Antragsformular \nbeigelegt wurde. Auf Wunsch der Gesundheitsdirektion hat die SVA \ndieses  Anleitungsblatt  zum  Antragsformular  in  acht  Sprachen  (fran-\nzösisch, italienisch, englisch, spanisch, portugiesisch, türkisch, serbo-\nkroatisch und albanisch) übersetzen lassen. Diese Übersetzungen wa-\nren  den  Antragsformularen  zwar  nicht  beigelegt,  konnten  jedoch  bei \nder  SVA  und  auf  den  Gemeindeverwaltungen  bezogen  werden.  Des \nWeitern ist darauf hinzuweisen, dass Ausländer und Ausländerinnen, \ndie  in  die  Schweiz  zuziehen,  in  der  Regel  während  der  ersten  fünf \nJahre  der  Quellensteuerpflicht  unterstehen.  Die  SVA  sendet  diesen \nrund 10'000 Personen jedes Jahr ein ebenfalls in acht Sprachen über-\nsetztes  Merkblatt  über  die  Prämienverbilligung  in  der  Schweiz.  Erst \nim sechsten Aufenthaltsjahr unterstehen diese in die Schweiz zugezo-\ngenen  Personen  dem ordentlichen Steuerregister,  weshalb  sie  bezüg-\nlich der Prämienverbilligung das in deutscher Sprache abgefasste An-\ntragsformular  erhalten.  Nach  mehr  als  fünf  Jahren  Aufenthalt  in  der \nSchweiz kann aber davon ausgegangen werden, dass die Betroffenen \ndas  Prämienverbilligungssystem  bereits  kennen  bzw.  über  gewisse \nDeutschkenntnisse verfügen. So wird Ausländerinnen und Ausländern \nim sechsten Aufenthaltsjahr auch zugemutet, eine Steuererklärung in \ndeutscher  Sprache  auszufüllen,  was  u.a.  auch  sprachlich  bedeutend \nhöhere Anforderungen stellt. \nIm  Laufe  der  Monate  Mai  und  Juni  2001  hat  die  SVA  für  die  Prä-\nmienverbilligung  2002  rund  215'000  Antragsformulare  für  die  rund \n300'000  beitragsberechtigten  Personen  –  darunter  auch  mehrköpfige \nFamilien, die nur ein Formular erhalten – per Post zugestellt. Die Frist \nzur Antragstellung läuft somit bis Ende August 2001, weshalb inner-\nhalb  der  Behandlungsfrist  dieser  Anfrage  der  tatsächliche  Anteil der \nnicht gestellten Anträge noch nicht vorliegt. Bis Ende Juli 2001 sind \nrund  170'000  Anträge  auf  Prämienverbilligung  unterzeichnet  an  die \nSVA zurückgesandt worden. Dies entspricht rund 80% Prozent. Zur-\nzeit gehen bei der SVA täglich noch rund 500 Anträge ein. Der Anteil \nder nicht gestellten Anträge wird sich noch verringern, zumal Perso-\nnen, die gestützt auf das Sozialhilfegesetz wirtschaftliche Hilfe bezie-\nhen  und  am  1.  Januar  des  Auszahlungsjahres  ihren  zivilrechtlichen \nWohnsitz  im  Kanton  haben,  gemäss  §13  Abs.  1  EG  KVG  eine  Prä-\nmienverbilligung erhalten, unabhängig davon, ob sie einen Antrag ge-\nstellt  haben  oder  nicht.  Im  Übrigen  wird  auch  die  Möglichkeit,  wo-\nnach in begründeten Fällen die Ausrichtung der Prämienverbilligung \nauch nach Ablauf der zweimonatigen Frist bei der SVA verlangt wer-\nden kann, die Anzahl der nicht geltend gemachten Ansprüche senken \n(§6 Abs. 2 Verordnung zum EG KVG). Da die zweimonatige Frist zur \nEinreichung der Anträge zur Prämienverbilligung 2002 für diejenigen \nBerechtigten, die das Formular im Juni 2001 erhalten haben, noch bis \nEnde  August  2001  läuft,  kann  im  jetzigen  Zeitpunkt  die  Anzahl  der \nnicht  eingereichten  Anträge  und  damit  auch  die  Frage  nach  den  ent-\nsprechenden Einsparungen noch nicht beurteilt werden. \nDie Verarbeitung der eingegangenen Anträge für das Jahr 2002 durch \ndie  SVA  ist  jetzt  im  Gang.  Ein  erster  Zwischenbericht  über  die  Zu-\nsammensetzung der Bezugsgruppen wird frühestens Ende September \n2001  abgegeben  werden  können,  wenn  die  SVA  den  Krankenversi-\ncherern die bezugsberechtigten Personen für das Jahr 2002 mitteilt.  \nGemäss einer jährlich im Auftrag der Gesundheitsdirektion durchge-\nführten statistischen Erhebung über die Beiträge an die obligatorische \nKrankenpflegeversicherung  verzichteten  im  Jahr  2000  von  323'654 \nbezugsberechtigten  Personen  deren  3719  auf  die  Ausrichtung  der \nPrämienverbilligung, was rund 1,15% entspricht. In den vorhergehen-\nden  Jahren  hatten  noch  rund  1,35%  (1999)  bzw.  1,25%  (1998)  der \nBezugsberechtigten auf ihren Anspruch verzichtet.  \n  Dem  Kanton  entstehen  allein  durch  den  Systemwechsel  bei  der \nAuszahlung  der  Prämienverbilligung  keine  ins  Gewicht  fallenden \nadministrativen Mehrkosten. Die SVA ist seit 1996 mit der Durchfüh-\nrung der individuellen Prämienverbilligung in den Gemeinden beauf-\ntragt, mit Ausnahme der Stadt Zürich, für die diese Aufgaben bis jetzt \nvon  den  städtischen  Gesundheitsdiensten  wahrgenommen  worden \nsind.  Für  ihre  Aufwendungen  hat  die  SVA  bis  2001  eine  jährliche \nEntschädigung von 4 Mio. Franken erhalten. Da die Stadt Zürich die \nfür die übrigen Gemeinden der SVA übertragenen Aufgaben für ihre \nEinwohnerinnen  und  Einwohner  im  Auszahlungsjahr  2001  letztmals \nselber wahrnimmt (§19 Verordnung EG KVG) wird die Durchführung \nder  Prämienverbilligung  ab  dem  Auszahlungsjahr  2002  für  alle  Ge-\nmeinden  von  der  SVA  wahrgenommen.  Der  Berechtigtenkreis,  der \nsich  für  die  SVA  in  den  Jahren  1996  bis  1999  von  148'000  auf \n234'000 Personen erhöht hat, wird dann nochmals rund 100'000 Per-\nsonen mehr umfassen. Daraus ergibt sich der wesentliche Teil des von \nder  SVA  geltend gemachten ausgewiesenen Mehraufwands.  Deshalb \nwird der SVA für die Durchführung der individuellen Prämienverbil-\nligung ab 2002 bis auf weiteres neu eine kostendeckende Entschädi-\ngung von jährlich 5 Mio. Franken ausgerichtet (Beschluss des Regie-\nrungsrates vom 28. Februar 2001). \nDie  Gründe,  weshalb  im  Kanton  Zürich  bezugsberechtigte  Personen \nkeinen  Antrag  auf Ausrichtung der  Prämienverbilligung  für  das  Jahr \n2002  gestellt  haben,  sind  zurzeit  noch  nicht  bekannt.  Die  Gesund-\nheitsdirektion hat hierzu eine Untersuchung in Auftrag gegeben.  \nVor  diesem  Hintergrund  besteht  kein  Anlass,  im  Kanton  Zürich  den \nerst vor einem knappen Jahr vorgenommenen Wechsel von der auto-\nmatischen  Ausrichtung  der  Prämienverbilligung  zum  Antragssystem \nmit  individueller  Benachrichtigung  der  berechtigten  Personen  auf \nGrund von Steuerfaktoren rückgängig zu machen. \n \n \n", "p": 11}, {"t": "EDV-Probleme bei der SVA (Sozialversicherungsanstalt des Kantons \nZürich) \nKR-Nr. 187/2001 \nChristoph  Schürch  (SP,  Winterthur)  hat  am  11.  Juni  2001  folgende \nAnfrage eingereicht: \n \nDie Sozialversicherungsanstalt des Kantons Zürich (SVA) kämpft of-\nfensichtlich schon seit geraumer Zeit mit EDV-Problemen. So erhielt \nich  im  Jahr  2000  zweimal  Geld,  welches  einer  anderen  Person  zu-\nstand. Jetzt habe ich gehört, dass bei der IPV (individuellen Prämien-\nverbilligung) bezugsberechtigten Familien die IPV nur an das Famili-\nenoberhaupt  ausbezahlt  werden  konnte,  weil  der  Rest  der  bezugsbe-\nrechtigten Familie im EDV-System untergegangen sei. \nIch bitte den Regierungsrat, folgende Fragen zu beantworten: \n1.  Seit  wann hat die SVA ein EDV-Problem? Gibt es einen  Zusam-\nmenhang  zur  Auslagerung  der  kantonalen  Informatikabteilung  in \ndie Abraxas? \n2.  Wie  lange  werden  diese  EDV-Probleme  voraussichtlich  noch  an-\ndauern? \n3.  Wie wird sichergestellt, dass alle bezugsberechtigten Familien ihre \nIPV 2001 vollumfänglich erhalten werden? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Direktion  für  Soziales \nund Sicherheit wie folgt: \nDie Sozialversicherungsanstalt ist eine selbstständige Anstalt des öf-\nfentlichen Rechts. Zur Beantwortung der Anfrage wird auf deren Stel-\nlungnahme verwiesen, die im Einzelnen wie folgt lautet: \n«Das IPV-Verfahren zeichnet sich durch eine nicht zu unterschätzen-\nde EDV-Komplexität aus. Zum einen sind schon die Gemeinden mit \ndem Abgleich von Einwohner- und Steuerdaten gefordert. Zum ande-\nren müssen die Daten aus sehr unterschiedlichen Gemeindeapplikati-\nonen in die EDV-Umgebung der SVA Zürich übernommen und dann \nauch  bearbeitet  werden.  Ein  weiterer  EDV-Abgleich  ist  schliesslich \nmit den Krankenkassen zu machen. Alle diese Schnittstellen, die häu-\nfigen Änderungen in der Informatik aller Partner sowie die Ausgestal-\ntung  als  Massengeschäft  führen  zu  ständig  neuen  möglichen  Fehler-\nquellen.  Zur  Qualitätssicherung  und  zur  zeitgerechten  Abwicklung \nvon  rund  210'000  Bezugsberechtigungen  im  Jahr  2001  verfügt  die \nSVA  Zürich  über  hoch  automatisierte  EDV-Verfahren.  Ausserdem \nmacht  sie  jedesmal  ausgedehnte  Tests  und  versucht  so,  die  Risiken \nganz zu eliminieren oder doch sehr stark zu minimieren. \nIm  Rahmen  von  IPV  2001  konnten  198'000  Auszahlungen  bis  an-\nfangs  Juni  2001  erfolgreich  getätigt  werden,  davon  auch  81'000  für \nKinder  und  Jugendliche  bis  18  Jahre.  Weitere  10'000  Fälle  folgen \nnoch. Gleichzeitig hat die  SVA Zürich ebenfalls erfolgreich 330'000 \nAnträge für im Jahr 2002 Berechtigte verschickt. \nDie  Auszahlungsanzeige  für  die  erfolgten  Leistungen  ging  am  29. \nMai 2001 an die bezugsberechtigten Personen. Auf Grund von telefo-\nnischen Reklamationen erhielt die SVA Zürich davon Kenntnis, dass \nin einzelnen Fällen die Prämienverbilligung nur für ein Familienmit-\nglied ausgewiesen wurde, während die übrigen Personen, in der Regel \nEhefrau  und  Kinder,  ‹verloren›  gingen.  Da  der  jeweilige  Antrag  an \ndie  gemäss  der  Datenlieferungen  der  Gemeinden  bezugsberechtigten \nPersonen noch korrekt war und das ganze Verfahren vollautomatisiert \nabläuft, konnte die SVA Zürich vom Datenverlust erst auf Grund der \nReaktionen der Berechtigten Kenntnis nehmen. Auf Grund der gros-\nsen  Anzahl  erfolgreich  ausbezahlter  Prämienverbilligungen  für  Kin-\nder konnte von Beginn weg festgestellt werden, dass glücklicherweise \nnur relativ wenige Familien betroffen sein können. \nIn der Folge erhielt die SVA Zürich weitere Telefonanrufe von Perso-\nnen,  die  zu  wenig  Prämienverbilligung  erhalten  haben.  Diesen  wird \nder ihnen zustehende Betrag mit einer Direktzahlung überwiesen. \nBereits  ab  der  zweiten  Juniwoche  haben  die  Reklamationen  stark \nnachgelassen. Die SVA Zürich erhält nur noch vereinzelte Anrufe. \nDie Fehlerursache ist noch nicht bekannt, da bis dato keine Regelmäs-\nsigkeit  festgestellt  werden  konnte.  Es  sind  Personen  aller  Einkom-\nmensgruppen  betroffen.  Auch  ist  keine  Häufung  der  Fälle  auf  be-\nstimmte Gemeinden feststellbar. An der Fehlersuche wird aktuell wei-\ntergearbeitet. Fest steht aber schon, dass die SVA Zürich in der Lage \nist, die Betroffenen durch Datenabgleiche zu eruieren und damit auch \ndiejenigen zu erfassen, welche sich nicht selbst gemeldet haben. Ent-\nsprechende Abklärungsschritte sind bereits am 1. Juni mit einer Mel-\ndung an den Software-Lieferanten eingeleitet worden. \nDie Abraxas ist nicht die Software-Herstellerin und somit auch an der \nFragestellung nicht beteiligt. \nEs  bestanden  und  bestehen  keine  generellen  EDV-Probleme.  Bei  ei-\nnem  Massengeschäft  wie  dem  Vorliegenden  mit  verschiedensten \nPartnern sind einzelne Fehleraufkommen leider auch nach umfangrei-\nchen  Tests  nie  ganz  auszuschliessen.  Es  ist  indessen  ein  klares  Ziel \nder  SVA  Zürich,  qualitativ  hoch  stehende  Kundendienste  zu  erbrin-\ngen. \nDie  SVA  Zürich  erachtete  sich  bisher  und  auch  in  Zukunft  verant-\nwortlich  für  eine  lückenlose  Durchführung  aller  ihr  übertragenen \nAufgaben. Sie stellt deshalb auch sicher, dass die ‹verloren› gegange-\nnen Berechtigten EDV-mässig eruiert werden und so lückenlos ohne \nihr eigenes Dazutun die Zahlung erhalten.» \nDer Regierungsrat hat dieser Stellungnahme nichts beizufügen. \n \n \n", "p": 15}, {"t": "Beschäftigung  von  Behinderten \nKR-Nr. 192/2001 \nMarco  Ruggli  (SP,  Zürich)  hat  am  18.  Juni  2001  folgende  Anfrage \neingereicht: \n \nDer  aktuelle  Zeitgeist  beschwört  allenthalben  das  Leistungsprinzip. \nDagegen  ist  so  lange  nichts  einzuwenden,  als  berücksichtigt  wird, \ndass  nicht  allen  Menschen  die  gleichen  Anlagen  und  Startbedingun-\ngen vergönnt sind. Zu den Grundsätzen der kantonalen Personalpoli-\ntik gehört, dass der Kanton die Beschäftigung und Eingliederung von \nBehinderten fördern will (§5 lit. i Personalgesetz). Mein Eindruck aus \n20  Jahren  Praxis  beim  Kanton  ist,  dass  infolge  des  verstärkt  ange-\nwendeten Leistungsprinzips je länger je weniger Behinderte beschäf-\ntigt  werden.  Das  kann,  so  der  Eindruck  stimmt,  nicht  hingenommen \nwerden. \nIch ersuche deshalb den Regierungsrat um Antwort auf folgende Fra-\nge: \n", "p": 17}, {"t": "in  der  kantonalen  Verwaltung \nWie sieht es in der kantonalen Verwaltung seit 1980 bis heute und für \ndie  weitere  Zukunft  mit  der  Beschäftigung  und  Eingliederung  von \nBehinderten aus? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nNachdem der Regierungsrat vor rund einem Jahr dieselben Fragen im \nRahmen  der  Anfrage  KR-Nr.  168/2000  betreffend  Integration  von \nMenschen  mit  Behinderungen  ins  Berufsleben  bereits  detailliert  be-\nantwortet hat, verweist er aus Effizienzgründen auf die damalige Be-\nantwortung. \n \n \n", "p": 17}, {"t": "Neues Französisch-Lehrmittel «envol» für die Mittelstufe \nKR-Nr. 195/2001 \nStefan Dollenmeier (EDU, Rüti) und Hanspeter Amstutz (EVP, Feh-\nraltorf) haben am 18. Juni 2001 folgende Anfrage eingereicht: \n \nNachdem das neue, attraktive Französisch-Lehrmittel «envol» in den \n5. Klassen des Kantons bald seit einem Jahr angewendet wird, zeigen \nsich  erhebliche  Schwierigkeiten  mit  der  Bearbeitung  des  umfangrei-\nchen Stoffes in diesem Buch. Unzählige Mittelstufenlehrkräfte konn-\nten  trotz  intensiver  Arbeit  das  Buch  nicht  annähernd  durcharbeiten. \nDer  Lehrstoff  erwies  sich einfach als zu  umfangreich. Einige  Lehrer \nsahen das schon früh und erteilten deshalb in eigener Kompetenz statt \nin  zwei  Lektionen  in  drei  oder  gar  vier  Lektionen Französisch. Dies \ngeht  natürlich  nur  auf  Kosten  anderer,  ebenso  wichtiger  Fächer.  In \nden Einführungskursen für Viertklassenlehrer, die nach den Sommer-\nferien neu mit «envol» beginnen, wurde dringend angeraten, bereits in \nder  4.  Klasse  mit Französisch zu beginnen,  um  einen  gewissen Vor-\nsprung  zu  erreichen.  Welche  Fächer  dafür  bezüglich  Stundenzahlen \nreduziert werden sollen, konnte nicht angegeben werden. \nIn diesem Zusammenhang stellen wir der Regierung folgende Fragen:  \n1.  Erachtet es der Regierungsrat als zulässig und sinnvoll, dass Lehr-\nkräfte  dazu  angehalten  werden,  statt  zwei  Lektionen  Französisch \ndrei oder vier Lektionen zu erteilen? \n2.  Soll nun das Französisch unter dem Druck der Stofffülle bereits in \nder 4. Klasse erteilt werden? \n3.  Erachten  es  die  Fachleute  in  der  Bildungsdirektion  als  pädago-\ngisch sinnvoll, wenn bereits auf der Mittelstufe Französisch so un-\nter Termin- und damit Leistungsdruck erteilt wird? \n4.  Wie  kann  verhindert  werden,  dass  die  Mittelstufenlehrer  massiv \nunter  Druck  geraten,  weil  sie  befürchten,  die  Ziele  im  Franzö-\nsischunterricht nicht erreichen zu können? \n5.  Besteht nicht die Gefahr, dass Oberstufenlehrkräfte Probleme we-\ngen  des  unterschiedlichen  Wissensstands  der  Kinder  bekommen \nwerden,  falls  die  Lernziele  auf  der  Primarschule  nicht  revidiert \nwerden? \n6.  Kann es sich der Regierungsrat vorstellen, den Lehrstoff zu redu-\nzieren,  wie  das  übrigens  beim  Vorgängerlehrmittel  «C’est  pour \ntoi» auf Grund der Schulerfahrungen auch gemacht wurde? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt:  \nSeit  Schuljahr  2000/01  wird  an  der  Volksschule  an  den  5.  und  7. \nKlassen  mit  dem  neuen  Französisch-Lehrwerk  «envol»  unterrichtet. \nIm Gegensatz zu den früheren Lehrmitteln handelt es sich bei «envol» \num  ein  stufenübergreifendes  Lehrmittel,  d.h.  die  Oberstufe  baut  auf \nklar  definierten  lexikalischen  und  grammatischen  Inhalten  auf,  die \nZiele  der  Mittelstufe  sind.  Das  Lehrwerk  ist  im  Spiralprinzip  aufge-\nbaut,  dadurch  werden  Inhalte  regelmässig  wiederholt,  erweitert  und \nvertieft. Die Einarbeitung in ein neues Lehrmittel, die Verteilung des \nStoffes  über  ein  Jahr  ist  in  der  Regel  beim  erstmaligen  Einsatz \nschwierig. Für die Lehrkräfte, die zum ersten Mal mit «envol» arbei-\nten, dürfte zudem erschwerend gewesen sein, dass die Bände «envol» \n6 und «envol» 8 erst gegen Ende des Schuljahres 2000/01 erschienen \nsind. Das bedeutet, dass die Lehrkräfte unterrichten mussten, ohne im \nVoraus zu wissen, was im Folgeband tatsächlich wieder aufgegriffen \nund  vertieft  wird.  Unter  einem  besonderen  Druck  stehen  in  der  Ein-\nführungsphase  des  neuen  Lehrwerks  besonders  die  Lehrkräfte  der \nMittelstufe, wohl wissend, dass ihre Schülerinnen und Schüler für ei-\nnen reibungslosen Übergang an die Oberstufe «envol» 5 und «envol» \n6 behandelt haben müssen. Diese Anfangsschwierigkeiten dürften al-\nler  Voraussicht  nach  mit  wachsender  Erfahrung  und  Sicherheit  im \nUmgang mit den neuen Lehrwerk geringer werden. Sollte sich jedoch \nauch mit wachsender Erfahrung trotzdem zeigen, dass der Stoff- und \nTermindruck zu hoch bleiben, müsste eine Überarbeitung dieser Tat-\nsache Rechnung tragen. Im heutigen Zeitpunkt können aber zu dieser \nProblematik keinerlei schlüssige Aussagen gemacht werden. \nEine  kurzfristig  durchgeführte  Umfrage  der  Bildungsdirektion  zeigt, \ndass  die  Mittelstufenlehrkräfte  auf  sehr  unterschiedliche  Weise  ver-\nsucht haben, die Anfangsprobleme zu bewältigen. Von gut 550 erfass-\nten Lehrkräften gibt immerhin knapp die Hälfte an, mehr als die in der \nLektionentafel vorgesehenen zwei Lektionen Französisch pro Woche \nerteilt zu haben. Diese Massnahme ist zwar unzulässig, wenn man die \noben beschriebenen Schwierigkeiten berücksichtigt, zum Teil jedoch \nverständlich.  Eine  Ausdehnung des Französisch-Unterrichts  auf über \nzwei Lektionen pro Woche ist dennoch abzulehnen. \nAls andere Möglichkeit, den Stoffdruck ein Stück weit zu lindern, ha-\nben offenbar verschiedene Lehrkräfte die Unité 0 bereits am Ende der \n4. Klasse behandelt. Auch wenn die Lektionentafel der 4. Klasse kei-\nnen  Französisch-Unterricht  vorsieht,  lässt  sich  diese  Massnahme  pä-\ndagogisch gut vertreten. Bei Unité 0 handelt es ich um eine Lektion, \nmit der das Interesse am Erlernen der französischen Sprache geweckt \nwerden soll, indem die Schülerinnen und Schüler persönliche Bezüge \nzum Französischen herstellen und ihr Wissen vernetzen. Das vielfach \nvorhandene  Potenzial  an  Sprachkenntnissen  in  den  heute  meist  viel-\nsprachigen  und  multikulturellen  Klassen  soll  damit  sinnvoll  genutzt \nund  eingesetzt  werden.  Ein  weitergehendes  Vorziehen  des  Franzö-\nsisch-Unterricht in die 4. Klasse ist unzulässig und ist in keiner Weise \nzu  befürworten.  Eine  Änderung  der  Lektionentafel,  die  den  Franzö-\nsisch-Unterricht  in  die  4. Klasse  vorverlegen  würde,  ist  nicht  beab-\nsichtigt. \nDass  die  Lehrkräfte  an  der  Oberstufe  Schülerinnen  und  Schüler  aus \nder Primarschule mit zum Teil recht unterschiedlichem Wissensstand \nin  einzelnen  Fächern  übernehmen  müssen,  trifft  nicht  nur  im  Fach \nFranzösisch zu. Es gehört zu den Aufgaben der Oberstufenlehrkräfte, \nzu  Beginn  der  7.  Klasse  auf  die  verschiedenen  Begabungen  und Fä-\nhigkeiten der neuen Schülerinnen und Schüler fachgerecht zu reagie-\nren.  Dabei  sind  auch  Unterschiede  im  reinen  Sachwissen  zu  berück-\nsichtigen. \nWie bei allen so genannt provisorisch-obligatorischen Lehrmitteln ist \nauch  für  «envol»  eine  spätere  Begutachtung  durch  die  Schulkapitel \nvorgesehen. Im Rahmen der Begutachtung wird die Lehrerschaft dem \nBildungsrat Wünsche auf Kürzungen, Änderungen und Anpassungen \nunterbreiten können. Es liegt nicht in der Kompetenz des Regierungs-\nrates, den Lehrstoff einzelner Unterrichtswerke zu kürzen. \n \n \n", "p": 18}, {"t": "Woher  stammen  die  Steuereinnahmen?  Gibt  es  eine  Abhängigkeit \nzwischen  Steuern  zahlen  und  der  Benützung  des  privaten  Fahrzeu-\nges? \nKR-Nr. 220/2001 \nBruno Dobler (parteilos, Lufingen) hat am 2. Juli 2001 folgende An-\nfrage eingereicht: \n \nIch bitte den Regierungsrat, folgende Fragen zu beantworten: \n–  Wie viele steuerpflichtige Autobesitzerinnen und -besitzer und Au-\ntohalterinnen und -halter gibt es in unserem Kanton? Auf welchen \nBetrag belaufen sich die Staatssteuereinnahmen (Einkommens- und \nVermögenssteuern) aus dieser Gruppe der Steuerzahlenden? \n–  Wie  viele  steuerpflichtige  Nicht-Autobesitzerinnen  und  -besitzer \nund Nicht-Autohalterinnen und -halter gibt es in unserem Kanton? \nWelche  Summe  erreichen  die  Staatssteuereinnahmen  (Einkom-\nmens- und Vermögenssteuern) aus dieser Gruppe der Steuerzahlen-\nden? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nGemäss  Auskunft  des  Statistischen  Amtes  des  Kantons  Zürich,  das \nsich seinerseits  auf entsprechende Angaben  des Strassenverkehrsam-\ntes beruft, gab es im Jahr 2000 im Kanton Zürich 521'491 private Per-\nsonenwagen, die sich auf 448'178 Autohalter und -halterinnen verteil-\nten. Im Weiteren hat das kantonale Steueramt im Jahr 2000 insgesamt \n791'605  steuerpflichtige  natürliche  Personen  registriert  (einschliess-\nlich  der  an  der  Quelle  besteuerten  ausländischen  Arbeitnehmer).  Es \nfehlen  jedoch  statistische  Grundlagen,  die  Aussagen  darüber  zulies-\nsen,  wie  sich  die  als  Staats-  und  Gemeindesteuern  erhobenen  Ein-\nkommens-  und  Vermögenssteuern  auf  Steuerpflichtige  mit  und  auf \nsolche ohne privaten Personenwagen verteilen. \n \n \n", "p": 21}, {"t": "Zürich braucht Casinos – Engagement der Regierung \nKR-Nr. 227/2001 \nBruno Dobler (parteilos, Lufingen) und Mitunterzeichnende haben \nam 9. Juli 2001 folgende dringliche Anfrage eingereicht: \n \nDer  Endspurt  um  die  Casino-Standorte  hat  begonnen.  In  wenigen \nWochen  entscheidet  der  Bundesrat  über  die  Vergabe  von  A-Casino-\nLizenzen.  Es  ist  bekannt,  dass  gewisse  Kantonsregierungen  in  das \nLobbying für ihre Casino-Standorte viel Zeit, Engagement und Herz-\nblut investieren. Das mit gutem Grund: Ein Casino erhöht die Stand-\nortattraktivität in verschiedenster Hinsicht. So auch für unseren Kan-\nton.  Dazu  kommen  die  Argumente,  welche  für  den  Kanton  Zürich \nsprechen, wie: seine zentrale Lage, das grosse Einzugsgebiet und die \nhervorragende  Erreichbarkeit  der  vorgeschlagenen  Zürcher  Casino-\nStandorte durch beispielhafte Erschliessung mit dem öffentlichen und \nIndividualverkehr.  Aber  auch  wirtschaftliche  Überlegungen  machen \nden Betrieb von Casinos zu einem Muss. \nNach  der  ersten  Runde  verbleiben  noch  drei  A-Casino-Standorte  in \nunserem Kanton im Rennen. Auf Grund der oben genannten Gründe \nist  alles  daran  zu  setzen,  dass  der  Kanton  Zürich  zwei,  mindestens \naber eine A-Casino-Lizenz zugeteilt bekommt. \nDie  Entscheidungsfindung  über  die  Zuteilung  der  Casino-Standorte \nkommt jetzt in die letzte Phase. Unterstützende Massnahmen müssen \njetzt eingeleitet und mit voller Kraft umgesetzt werden. \nIn diesem Zusammenhang interessieren uns folgende Fragen: \n1.  Welche  Massnahmen  hat  die  Kantonsregierung  ergriffen,  um  si-\ncherzustellen, dass unser Kanton eine A-Casino-Lizenz erhält? \n2.  Wie hoch schätzt unser Regierungsrat die umfassende Bedeutung \neines Casinos für unseren Kanton ein? \n3.  Was  wären  die  Konsequenzen,  wenn  unserem  Kanton  keine  A-\nLizenz  zugestanden  würde?  Welche  Massnahmen  würde/könnte \ndie Regierung einleiten, um eine Korrektur zu bewirken? \n \nDer  Regierungsrat  antwortet auf Antrag der Volkswirtschaftsdirekti-\non wie folgt: \nGemäss den Legislaturschwerpunkten des Regierungsrates ist die Att-\nraktivität  des  zürcherischen  Wirtschaftsraums  vor  allem  durch  die \nSchaffung guter Rahmenbedingungen für alle Wirtschaftsbereiche zu \nfördern  und  zu  verbessern.  Ein  gezielter  Einsatz  für  eine  einzelne \nBranche  ist  dabei  nicht  vorgesehen.  Wo  indessen  –  wie  im  Fall  der \nSpielbanken – die Mitwirkung des Regierungsrates in einem formel-\nlen  Verfahren  vorgesehen  ist,  setzt  er  sich  mit  Nachdruck  für  den \nWirtschaftsstandort  Zürich  ein.  Für  die  Errichtung  einer  Spielbank \nbraucht  es  eine  Standortkonzession;  diese  kann  nur  erteilt  werden, \nwenn  Standortkanton  und  Standortgemeinde  dies  befürworten  (Art. \n13  Abs.  1  Bst.  a  Spielbankengesetz  [SBG],  SR  935.52).  Der  Regie-\nrungsrat  wird,  sobald  das  Verfahren  in  diese  Phase  tritt,  seine  Zu-\nstimmung zu einer Standortkonzession erteilen. Zudem hat er sich be-\nreits  zuvor  bei  der  Eidgenössischen  Spielbankenkommission  dafür \neingesetzt, dass im Kanton eine Spielbank errichtet werden kann. Un-\nter Hinweis auf die überzeugenden Standortvorteile wurde der Erwar-\ntung Ausdruck verliehen, dass die Spielbankenkommission dem Bun-\ndesrat  die  Erteilung  einer  Konzession  für  eine  Spielbank  im  Kanton \nZürich beantragen werde. \nDie  Errichtung  und  insbesondere  der  Betrieb  einer  Spielbank  haben \nwesentliche  Auswirkungen  verschiedener  Art.  In  der  ersten  Phase \nzählen  insbesondere  das  Planungs-  und  Baugewerbe  sowie  weitere \nBranchen  wie  Maschinen-  und  Apparatebau  oder  Elektronik  und \nElektrotechnik  zu  den  direkten  Nutzniessern.  Vielfältiger und  anhal-\ntender  sind  die  wirtschaftlichen  Auswirkungen  in der  Betriebsphase. \nHier profitieren insbesondere die für den Tourismus bedeutsamen Be-\nreiche  wie  das  Gastwirtschafts-,  das  Beherbergungs-  und  das  Trans-\nportgewerbe  sowie  ihre  jeweiligen  Zulieferer.  Direkt  und  indirekt \nwerden Arbeitsplätze geschaffen oder erhalten, sei dies im Betrieb der \nSpielbank selbst, sei dies bei den zahlreichen Unternehmen, die Auf-\nträge  im  Zusammenhang  damit  ausführen.  Schliesslich  fallen für die \nöffentliche  Hand  erhebliche  Mittel  in  Form  der  Spielbankenabgabe, \ndie vornehmlich der AHV zugute kommt, sowie in Form von ordent-\nlichen  Steuern  der  Spielbank,  weiterer  vom  Spielbankenbetrieb  be-\ntroffener  Unternehmen  und  der  Mitarbeitenden  an.  Allein  von  April \nbis  Dezember  2000  schöpfte  der  Bund  in  den  bestehenden  Kursälen \nmit  B-Lizenz  79  Mio.  Franken  vom  Bruttospielertrag  von  228  Mio. \nFranken  ab;  davon  gab  er  24  Mio.  Franken  an  die  Kantone  weiter. \nNegativen  Aspekten  einer  Spielbank  wie  erhöhte  Umweltbelastung \nsowie  Spielsucht  und  Kriminalität  ist  durch  vorbeugende  Massnah-\nmen zu begegnen. \nFalls  im  Kanton  Zürich  keine  Spielbank  eingerichtet  werden  darf, \nwürden  die  geschilderten  Auswirkungen  hier  nicht  eintreten,  soweit \nsie  standortgebunden  sind.  Eine  Anfechtung  des  Entscheides  des \nBundesrats  auf  rechtlichem  Wege  wäre  nicht  möglich,  da  dieser  ge-\nmäss Art. 16 SBG über die Erteilung der Konzession zum Betrieb ei-\nner Spielbank endgültig entscheidet. \n \n \n", "p": 22}, {"t": "Massnahmen zur Unterstützung von stufenfremden Lehrkräften, die \nim neuen Lehrjahr nicht stufengerecht eingesetzt werden können \nKR-Nr. 229/2001 \nHanspeter Amstutz (EVP, Fehraltorf), Oskar Bachmann (SVP, Stäfa) \nsowie Mitunterzeichnende haben am 9. Juli 2001 folgende dringliche \nAnfrage eingereicht: \n \nIm Postulat KR-Nr. 83/2001 haben wir den Regierungsrat eingeladen, \nMassnahmen  zur  Unterstützung  von  Lehrkräften  aufzuzeigen,  die \nnicht  stufenspezifisch  ausgebildet  sind.  Mit  der  Entgegennahme  des \nPostulats hat der Regierungsrat angedeutet, dass er bereit ist, Lösun-\ngen  zu  Gunsten  der  betroffenen  Lehrkräfte zu finden.  Obwohl keine \ngenaueren  Zahlen  über  stufenfremd  eingesetzte  Lehrkräfte  an  der \nVolksschule  bekannt  gegeben  wurden,  kann  auf  Grund  der  Meldun-\ngen aus den Schulgemeinden davon ausgegangen werden, dass vor al-\nlem  auf  der  Oberstufe  (Sekundarschule  B  und  C  sowie  Sonderschu-\nlen) ein erheblicher Mangel an ausreichend qualifizierten Lehrkräften \nbesteht.  \nZurzeit  sind  viele  Oberstufenschulpflegen  froh,  dass  engagierte  Pri-\nmarlehrkräfte  bereit  sind,  auf  der  Sekundarstufe  1  zu  unterrichten. \nDiese Lehrkräfte verfügen aber nur zum Teil über die fachliche Kom-\npetenz,  um  als  Klassenlehrkräfte  voll  eingesetzt  werden  zu  können. \nNebst  einem  Einführungskurs  sollten  sie  deshalb  berufsbegleitend \nweitergebildet werden.  \nIn  diesem  Zusammenhang  stellen  wir  dem  Regierungsrat  folgende \nFragen: \n1.  Welche Massnahmen sind bereits getroffen worden, um nicht stu-\nfengemäss eingesetzte Lehrkräfte im neuen Schuljahr weiterzubil-\nden und in ihrem Berufsalltag wirkungsvoll zu unterstützen? \n2.  Unterstützt der Regierungsrat unseren Vorschlag, Primarlehrkräfte \nauf der Oberstufe seien wöchentlich wenigstens zwei Stunden für \nberufsbegleitende Weiterbildung freizustellen,  sofern sie  dies  sel-\nber wünschen? \n3.  Nicht  ausreichend  ausgebildete  Lehrkräfte  brauchen  mehr  Unter-\nstützung durch die Kollegenschaft. Ist der Regierungsrat bereit, im \nSinne eines partnerschaftlichen Mentorats  einzelne Lehrkräfte für \ndie notwendige Unterstützungsarbeit stundenmässig etwas zu ent-\nlasten? \n4.  Teilt  der  Regierungsrat  unsere  Ansicht,  dass  im  Sinne  der  Quali-\ntätssicherung an der Oberstufe die nicht stufengemäss ausgebilde-\nten Lehrkräfte bereits vom kommenden Schuljahr an berufsbeglei-\ntend unterstützt werden sollten? \n5.  Falls  der  Regierungsrat  unsere  Vorschläge  begrüsst:  Wer  über-\nnimmt die anfallenden Kosten für die berufsbegleitende Weiterbil-\ndung und die Mentorate? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt: \nSeit Jahren müssen an der Sekundarschule B und C, der früheren Re-\nal-  und  Oberschule,  Lehrpersonen  eingesetzt  werden,  die  nicht  für \ndiese  Stufe  ausgebildet  sind.  Dabei  handelt  es  sich  einerseits  um \nLehrkräfte  mit  Primarlehrerausbildung,  anderseits  um  solche  der  Se-\nkundarschule  A.    Die  getroffenen  Lösungen  bewähren  sich  in  den \nmeisten Fällen, gibt es doch kaum negative Rückmeldungen aus den \nGemeinden,  und  nur  in  ganz  seltenen  Fällen  müssen  nicht  stufenge-\nrecht  ausgebildete  Lehrpersonen  abgelöst  werden.  Wahrscheinlich \nsind die folgenden Gründe für die meist positiven Erfahrungen mass-\ngebend: \n–  Die  meisten  stufenfremden  Lehrpersonen  verfügen  über  mehrere \nJahre Berufserfahrung; \n–  Lehrpersonen, die auf anderen Stufen unterrichten, sind in der Re-\ngel selbstbewusst, für diese Aufgabe motiviert und optimistisch;  \n–  mittels  Fächerabtausches  werden  einzelne  Fächer,  in  denen  sich \nLehrpersonen unsicher fühlen, an Kolleginnen und Kollegen abge-\ngeben; \n–  die Schulen sind bereit, vor Ort neu eingetretene oder stufenfremde \nLehrpersonen gezielt zu unterstützen; \n–  methodisch-didaktische Kenntnisse und Kompetenzen in der Klas-\nsenführung  sind  für  den  Unterrichtserfolg  entscheidender  als  stu-\nfenspezifisches Fachwissen.  \nIm  Schuljahr  2001/02  ist  zusätzliche  Weiterbildung  und  Unterstüt-\nzung für verschiedene Lehrkräfte vorgesehen. Je ein unterschiedliches \nAngebot, bezüglich Inhalt und Umfang, ist vorgesehen für Lehrperso-\nnen mit ausserkantonalen, ausländischen und stufenfremden Patenten. \nDie bestehenden Lehrerbildungsinstitutionen und das Pestalozzianum \nhaben  entsprechende  Aufträge  erhalten.  Dabei  geht  es  einerseits  um \neine  Einführung,  anderseits  um  Unterstützung,  allenfalls  um  Bera-\ntung. Die entsprechenden Detailkonzepte werden dann ausgearbeitet, \nwenn die Zahl der betroffenen Lehrpersonen bekannt sein wird.  \nEs  ist  nicht  geplant,  nicht  stufengemäss  eingesetzte  Lehrkräfte  wäh-\nrend  des  Schuljahres  dauernd  freizustellen.  Einerseits  erscheint  es \nnicht sinnvoll, während des ganzen Jahres ein Fortbildungsprogramm \nanzubieten, das den unterschiedlichen Bedürfnissen gerecht wird, an-\nderseits  wäre  eine  solche  flächendeckende  dauernde  Entlastung  mit \nhohen Kosten verbunden. Hingegen ist vorgesehen, einzelne Lehrper-\nsonen, die einen hohen Weiterbildungsbedarf haben, eine Woche frei-\nzustellen. Dies wird für Lehrerinnen und Lehrer mit ausserkantonalen \nPatenten in der Regel nicht notwendig sein. Auch die Gewährung von \nEntlastungen zur Schaffung für Mentoraten ist nicht vorgesehen. \nDie Kosten für die geplante Weiterbildung werden vom Kanton über-\nnommen.  \n \n \n", "p": 24}, {"t": "Kantonale Leistungen, welche über die vom Bund erlassenen Vor-\nschriften hinausgehen \nKR-Nr. 230/2001 \nFranziska Troesch-Schnyder (FDP, Zollikon), Ernst Jud (FDP, He-\ndingen), Hans-Peter Portmann (FDP, Kilchberg) sowie Mitunter-\nzeichnende haben am 9. Juli 2001 folgende dringliche Anfrage einge-\nreicht: \n \nDie Beratung der Rechnung hat es gezeigt: Der Aufwand steigt nach \nwie vor überproportional, eine Trendwende ist nicht abzusehen. Neue \nAufwandsteigerungen  sind  vorprogrammiert.  Viele  dieser  Ausgaben \nwie Beiträge, Subventionen, aber auch Kontrollen und Leistungen der \nVerwaltung sind vom  Bund  vorgegeben. Einsparungen können dem-\nnach nur dort vorgenommen werden, wo der Kanton Zürich über die-\nse  Vorgaben  hinausgeht.  Um  im  Hinblick  auf  die  Budgetberatungen \ndiesbezüglich  über  Entscheidungsgrundlagen  verfügen  zu  können, \nbitten wir den Regierungsrat um die Beantwortung folgender Fragen: \n1.  In welchen Bereichen – ausgenommen die Krankenkassen-Prämi-\nen – leistet der Kanton Zürich mehr als vom Bund verlangt? (Zum \nBeispiel höhere oder zusätzliche Auszahlungen, Beiträge, Subven-\ntionen;  strengere  Vorschriften  beziehungsweise  erhöhte  Kontroll-\ntätigkeit.) \n2.  Welche finanziellen Folgen haben diese Mehrleistungen? \n3.  In  wessen  Kompetenzbereich  liegt  eine  Anpassung  an  die  vom \nBund vorgeschriebenen Leistungen? \n4.  Ist  der  Regierungsrat  bereit,  soweit  es  in  seinem  Kompetenzbe-\nreich  liegt,  diese  Leistungen  auf  das  vom  Bund  vorgegebene  Ni-\nveau zu reduzieren? \n5.  Welche Massnahmen, Gesetzes- beziehungsweise Verordnungsän-\nderungen  sind  allenfalls  erforderlich,  um  die  Leistungen  ausser-\nhalb des Kompetenzbereichs des Regierungsrates zu reduzieren? \n6.  Ist der Regierungsrat bereit, wenn ja bis wann, dem Parlament ent-\nsprechende Vorlagen zu unterbreiten? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nDie dringliche Anfrage zielt ausschliesslich auf Aufgabenbereiche, in \ndenen  der  Bund  Leistungen  vorschreibt,  der  Kanton  Zürich  jedoch \nüber die vom Bund vorgeschriebenen Minimalleistungen hinausgeht. \nNicht gefragt ist somit der gesamte eigene Zuständigkeitsbereich des \nKantons  als  eines  souveränen  Standes  der  Eidgenossenschaft.  Dazu \ngehören auch Bereiche, in denen der Bund die Erbringung kantonaler \nLeistungen fördert, die Kantone jedoch nicht dazu verpflichtet. In die-\nsen  Bereichen  werden  nur  die  Minimalstandards,  die für  die Förder-\nbeiträge des Bundes gesetzt werden, eingehalten (z.B. in der Informa-\ntikausbildung), Die Beantwortung erforderte komplexe Abklärungen, \ndie  kurzfristig  während  der  Sommerferien  der  Verwaltung  erfolgen \nmussten. \nDie  Rechtspflege,  die  Staatskanzlei,  die  Finanzdirektion,  die  Volks-\nwirtschaftsdirektion  und  die  Bildungsdirektion  erbringen  nur  Leis-\ntungen, die vom Bund nicht geregelt sind, bzw. keine Leistungen, die \nüber  die  vom  Bund  erlassenen  Vorschriften  hinausgehen.  Gewisse \nMehrleistungen erbringen die Direktion der Justiz und des Innern, die \nDirektion  für  Soziales  und  Sicherheit,  die  Gesundheitsdirektion  und \ndie  Baudirektion.  Hinsichtlich  des  Sparpotenzials  sind  die  Mehrleis-\ntungen,  abgesehen  von  den  Ergänzungsleistungen  zur  AHV/IV  und \nder  Prämienverbilligung  der  Krankenversicherung  von  Personen  in \nbescheidenen wirtschaftlichen Verhältnissen, gering oder nicht quan-\ntifizierbar. \nTabelle:  Übersicht der kantonalen  Mehrleistungen,  die über  die vom \nBund  erlassenen  Vorschriften  hinausgehen  (Grundlage  Voranschlag \n2001) \n \nLeistungsgruppe \n \n \n \n \n \n \n \n2232  Kantonale  \nFinanzielle Folgen  \nder kantonalen \nMehrleistung in der \nLaufenden Rechnung \n(VA 2001) \n \nDavon im \nKompetenz- \nbereich des \nRegierungs- \nrates \nNicht \nNicht \nquantifizierbar \nquantifizierbar \nMassnahme \nPraxisänderung \ndurch kantonale \nOpferhilfestelle \nGesetzes- \nänderung \ndurch  \nKantonsrat \nGesetzes- \nänderung \ndurch  \nKantonsrat \nGesetzes- \nänderung \ndurch  \nKantonsrat  \nund Verord- \nnungsänderung  \ndurch \nRegierungsrat \ndurch \n0 \n0 \n0 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFr. 30'000 \nFr. 30'000 \nPraxisänderung \nOpferhilfestelle  \n(Anspruchs- \nvoraussetzungen) \n \n \n \n2232  Kantonale  \nOpferhilfestelle  \n(Anwendungs- \nbereich) \n \n \n \n2261  Baurekurs- \nkommission  \n(Rechtsmittel- \ninstanzen) \n \n \n \n2330  Kantonales  \nSozialamt  \n(Ergänzungs- \nleistungen  \nAHV/IV) \n \n \n \n \n \n \n2750  Veterinäramt \n(Kontrollen  \n \n \n \n \n \n \n \n \n \n \n \n \n \nNicht \nquantifizierbar \nNicht \nquantifizierbar \nFr. 12'000'000 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVeterinäramt \nVerordnungs- \nänderung durch \nRegierungsrat \n \n \n \n \n \n \nbei Fleisch und \nFleischprodukten) \n \n \n \n8300  Raumordnung \nund Vermessung \n(Mehranforderungen \n \n \n \n \n \n \n \nFr. 100'000 \nFr. 100'000 \n \n \nbei der Vermessung) \n \n \nDie Mehrleistungen sind im Einzelnen wie folgt begründet: \nKantonale Opferhilfestelle (Anspruchsvoraussetzungen) \nDas  eidgenössische  Opferhilfegesetz  (OHG,  SR  312.5)  bezieht  sich \nbei den Anspruchsvoraussetzungen auf die in Art. 3b des Bundesge-\nsetzes  über  Ergänzungsleistungen  zur  Alters-,  Hinterlassenen-  und \nInvalidenversicherung  (ELG,  SR  813.35)  festgesetzten  Grenzbeträge \n(vgl. Art. 12 Abs. OHG). Die kantonale Opferhilfestelle geht aber bei \nder Berechnung des Entschädigungsanspruches zu Gunsten der Opfer \nund  in  Anlehnung  an  die  zürcherische  Praxis  im  Bereich  der  ELG-\nLeistungen von den für den Kanton Zürich im Jahr 1999 festgelegten \ngeringfügig höheren Grenzbeträgen aus (z.B. von einem Grenzbetrag \nfür Alleinstehende von 17'860 Franken statt wie in Art. 3 b ELG vor-\ngesehen von Fr. 16'460. Auf die Höhe der ausgerichteten Leistungen \nhat dies keine quantifizierbaren grösseren Auswirkungen. Eine Ände-\nrung dieser Praxis läge in der Kompetenz der Opferhilfestelle. \nKantonale Opferhilfestelle (Anwendungsbereich) \nDas  kantonale  Einführungsgesetz  zum  Opferhilfegesetz  (EG  OHG, \nLS  341)  geht  in  § 13  über  den  Anwendungsbereich  des  eidgenössi-\nschen  OHG  hinaus.  Gemäss  Art.  16  OHG  verwirken  Ansprüche  auf \nEntschädigung  und Genugtuung innert zweier  Jahre seit der Straftat. \nWerden Gesuche nach Eintritt der Verwirkungsfrist eingereicht, sind \nsie  abzuweisen,  d.h.  das  OHG  sieht  in  diesen  Fällen  keine  Leistung \n(auch keine Minimalleistung) vor. § 13 EG OHG sieht hingegen vor, \ndass  die  Verwirkungsfrist  unter  bestimmten  Voraussetzungen  erst \nspäter  zu  laufen  beginnt  (bei  minderjährigen  Opfern  bei  Eintritt  der \nVolljährigkeit und bei Opfern, die mit dem Täter in Hausgemeinschaft \ngelebt haben, mit dem Verlassen dieser Hausgemeinschaft). Bei Vor-\nliegen der in § 13 EG OHG genannten Voraussetzungen werden also \nvom  Kanton  Zürich  auch  finanzielle  Leistungen  erbracht,  wenn  sol-\nche gestützt auf das eidgenössische Opferhilfegesetz verweigert wer-\nden könnten.  Hierbei handelt es sich um sehr seltene Fälle. Ein Ein-\nsparungspotenzial ist nicht vorhanden. Die Änderung des kantonalen \nEG OHG müsste der Kantonsrat vornehmen. \nBaurekurskommissionen (Rechtsmittelinstanzen) \nIm  Bereich  des  eidgenössischen  Raumplanungsrechts  erbringt  der \nKanton Zürich insofern eine über das bundesrechtliche Minimalerfor-\ndernis  hinausgehende  Mehrleistung,  indem  er  zwei  Rechtsmit-\ntelinstanzen – Baurekurskommissionen und Verwaltungsgericht – be-\nreit stellt. Das Sparpotenzial einer Einschränkung der sachlichen Zu-\nständigkeit der Baurekurskommissionen, was eine entsprechende Ge-\nsetzesänderung  voraussetzen  würde,  lässt  sich  nicht  quantifizieren, \nzumal dies aller Voraussicht nach nicht nur mehr, sondern auch auf-\nwändigere Rechtsmittelverfahren beim Verwaltungsgericht zur Folge \nhätte. \nKantonales Sozialamt (Ergänzungsleistungen AHV/IV) \nEine  Mehrleistung  gegenüber  den  vom  Bund  vorgeschriebenen  Mi-\nnimalleistungen  erbringt  der  Kanton  Zürich  bei  den  Ergänzungsleis-\ntungen zur AHV/IV (Art. 3b und Art. 5 ELG). Auf Grund des kanto-\nnalen Rechts (§ 9 und § 11 Gesetz über die Zusatzleistungen zur eid-\ngenössischen  Alters-,  Hinterlassenen-  und  Invalidenversicherung \n[ZLG, LS 831.3] und Einführungsverordnung zum ELG, LS 813.31) \nzahlt  das  Sozialamt  den  Gemeinden  höhere  Beiträge  an  die  Zusatz-\nleistungen zur  AHV/IV, als auf Grund des Bundesrechts nötig wäre. \nFür  den  allgemeinen  Lebensbedarf  werden  pro  Jahr  rund  12  Mio. \nFranken höhere Beiträge an die Zusatzleistungen ausbezahlt. Um die-\nse  Mehrleistung  zu  vermeiden,  müsste  der  Kantonsrat  das  ZLG  än-\ndern. \nVeterinäramt (Kontrollen bei Fleisch und Fleischprodukten) \nIm  Bereich  Rückstandsuntersuchungen  in  Fleisch-  und  Fleischpro-\ndukten (Antibiotika, Hormone und Tranquilizer) fordert der Bund pro \nJahr  rund  150  Stichproben.  Das  Veterinäramt  verfolgt  das  Ziel,  die \nSicherheit  für  Konsumentinnen  und  Konsumenten  zu  verbessern.  Es \nhat deshalb die Kontrolltätigkeit erhöht und führt rund 600 Kontroll-\nuntersuchungen pro Jahr durch. Dies verursacht im Voranschlag 2001 \neinen Mehraufwand von 30'000 Franken. \nRaumordnung und Vermessung (Mehranforderungen bei der Vermes-\nsung) \nDie kantonale Verordnung über die Vermessung (LS 255) formuliert \nMehranforderungen gegenüber der Bundesgesetzgebung (Verordnung \nüber  die  amtliche Vermessung, SR 211.432.2).  Dadurch werden von \n1996  bis  2010  zusätzliche  Investitionen  von  7  Mio.  Franken  ausge-\nlöst, die zu 80% von den Gemeinden und zu 20% vom Kanton finan-\nziert  werden.  In  der  Laufenden  Rechnung  des  Amtes  für  Raumord-\nnung und Vermessung entsteht im Voranschlag 2001 ein zusätzlicher \nAufwand für Zinsen und Abschreibungen von  rund Fr.  100'000. Die \nMehrleistungen  entsprechen  den  Bedürfnissen  der  Gemeinden.  Der \nRegierungsrat könnte sie mit einer Verordnungsänderung rückgängig \nmachen. Dann würden aber zahlreiche Gemeinden selbst und unkoor-\ndiniert  tätig  werden,  womit  kantonsweit  ein  einheitliches  Vorgehen \nbei der Vermessung nicht mehr gewährleistet wäre. \nDer Vollständigkeit halber soll auf zwei besondere Themen hingewie-\nsen werden. \nIn  der  Zuständigkeit  der  Gesundheitsdirektion  wird,  abgesehen  vom \nin  der  Anfrage  ausdrücklich  ausgenommenen  Bereich  der  Prämien-\nverbilligungen,  kaum  und  wenn,  dann  mit  bescheidenen  finanziellen \nAuswirkungen  über  vom  Bund  vorgegebene  Minimalstandards  hi-\nnausgegangen.  Dies  lässt  sich  u.a.  damit  erklären,  dass  der Bund  im \nGesundheitswesen  in  denjenigen  Bereichen,  die  er  an  sich  gezogen \nund vereinheitlicht hat, den Kantonen (wenn überhaupt) lediglich ei-\nnen geringen Handlungsspielraum belassen hat. So verpflichtet er bei-\nspielsweise  über  das  Bundesgesetz  über  die  Krankenversicherung \n(KVG)  die  Kantone  zur  Spitalplanung  und  zur  Sicherstellung  der \nVersorgung  in  sämtlichen  dem  Versicherungsobligatorium  unterste-\nhenden Leistungen sowie zur Finanzierung der Investitionen und der \nBehandlungskosten  (mindestens  50%)  aus  stationärer  Behandlung \ngrundversicherter Patientinnen und Patienten. Dabei steht die Festset-\nzung der Höhe des kantonalen Anteils nicht im Belieben des Kantons, \nsondern muss mit den Krankenversicherern ausgehandelt  (Kostende-\nckungsgrad  derzeit  46%  für  alle  Spitäler  im  Kanton,  d.h.,  54%  der \nKosten werden vom Kanton finanziert) und vom Preisüberwacher ge-\nnehmigt  werden.  Im  Bereich  der  stationären  Versorgung  führen  die \nVorgaben des KVG dazu, dass die Kantone zwecks Sicherstellung der \nVersorgung  entweder  selbst  Spitäler  betreiben  oder  die  Leistungen \neinkaufen. \nWeiter  ist  auf  einen  Bereich  hinzuweisen,  der  in  allen  Direktionen \nsowie in den kantonalen und staatsbeitragsberechtigten Betrieben ei-\nnen nicht unerheblichen, aber schwer zu beziffernden Administrativ-\naufwand  verursacht.  Es  handelt  sich  um  das  Submissionsrecht  oder \ngenauer gesagt um die Festsetzung der Schwellenwerte für die einzel-\nnen  Verfahrensarten.  Gemäss  den  bundesrechtlichen  bzw.  staatsver-\ntraglichen  Vorgaben  kämen  die  administrativ  verhältnismässig  auf-\nwändigen  Verfahrensarten  mit  öffentlicher  Ausschreibung  bei  Bau-\naufträgen  erst  ab  9,575  Mio.  Franken  und  bei  Dienstleistungs-  und \nLieferaufträgen erst ab Fr. 383'000 zur Anwendung. Unterhalb dieser \nSchwellenwerte  wäre  danach  eine  Vergebung  im  freihändigen  Ver-\nfahren zulässig. Die kantonale Submissionsverordnung setzt aber die-\nse Schwellenwerte bei Bauaufträgen auf Fr. 100'000 Franken und bei \nDienstleistungs- und Lieferaufträgen auf Fr. 50'000 herab, wobei aber \nAufträge  bis  Fr.  500'000    bzw.  Fr.  248'950  im  Einladungsverfahren \nausgeschrieben werden können. Würden die Schwellenwerte auf dem \nGATT/WTO-Niveau  belassen,  würde  sich  der  administrative  Auf-\nwand der Beschaffungsstellen merklich vermindern. Anderseits kann \neine öffentliche Ausschreibung zu günstigeren Angeboten und somit \nbei der Auftragsvergebung zu einer Kostensenkung führen, sodass ei-\nne  finanzielle  Abwägung  von  Vor-  und  Nachteilen  öffentlicher  und \nfreihändiger Verfahren kaum möglich ist. \nZusammenfassend ist festzustellen, dass – abgesehen von den in der \nAnfrage  ausdrücklich  ausgenommenen  Prämienverbilligungen  der \nKrankenversicherung von Personen  in bescheidenen wirtschaftlichen \nVerhältnissen  –  einzig  die  zusätzlichen  kantonalen  Ergänzungsleis-\ntungen zur AHV/IV ins Gewicht fallen. Um diese Mehrleistungen des \nKantons auf das vom Bund vorgegebene Niveau zu senken, wäre eine \nÄnderung  des  ZLG  erforderlich,  die  dem  Referendum  unterstünde. \nEine  solche  Massnahme  ist  jedoch  nicht  erwünscht,  da  sie  sozial \nSchwache treffen würde. Der Regierungsrat wird daher dem Kantons-\nrat  keine  entsprechende  Vorlage  unterbreiten.  Im  Übrigen  haben  die \nStimmberechtigten  des  Kantons  eine  Senkung  der  Beihilfen  für \nAHV/IV-Rentnerinnen  und  -Rentner  am  24.  September  2000  abge-\nlehnt  und  damit  zum  Ausdruck  gebracht,  dass  Leistungen  für  ein-\nkommensschwache  Rentnerinnen  und  Rentner  nicht  gekürzt  werden \nsollen. \nDie  anderen  Mehrleistungen  des  Kantons  sind  sachlich  sinnvoll  und \nfinanziell unbedeutend. Ein Einsparungspotenzial ist nicht vorhanden.  \n \n \n", "p": 26}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz:  Zur  Wahl  in  die  Kommission  für  Energie,  Umwelt  und  Ver-\nkehr  (KEVU)  schlägt  Ihnen  die einstimmige  Interfraktionelle  Konfe-\nrenz vor: \n \n", "p": 33}, {"t": "Kurt Schreiber (EVP, Wädenswil) \n \n", "p": 33}, {"t": "Martin  Bornhauser,  Ratspräsident:  Diese  Wahl  kann  offen  durchge-\nführt werden. Oder wird ein anderer Antrag gestellt? Das ist nicht der \nFall. Somit erkläre ich Kurt Schreiber als Mitglied der KEVU für ge-\nwählt. Ich gratuliere ihm zu seiner Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Regierungsrat  beantragt  dem \nKantonsrat, das  dringliche  Postulat nicht  zu  überweisen. Der Rat hat \nzu entscheiden. \n \n", "p": 40}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  beantrage  Überweisung  des  Pos-\ntulates.  In  einer  Pressemitteilung  teilte  der  Bildungsrat  am  15.  Juni \n2001  einer  überraschten  Öffentlichkeit  mit,  dass  die  Kantonsschule \nRiesbach  aufgehoben  werde  und  einem  Erwachsenen-Bildungszen-\ntrum  Platz  machen  müsse.  Die  Diplommittelschulklassen  von  Ries-\nbach  sollten  danach  in  die  Räume  des  Primarlehrersemiars  Oerlikon \numziehen,  und  die  Maturaklassen  wollte  man  irgendwie  auf  andere \nMittelschulen verteilen.  \nMan  war  offenbar  überzeugt,  dass  man  die  ganze  Übung  ohne  den \nKantonsrat  durchziehen  könne,  weil  die  Schule  gemäss  Bildungsrat \nnur  gezügelt  werden  sollte.  Man  hoffte  wohl,  dass  die  Betroffenen \nstill und leise ihre Mappen packen und das Schulhaus verlassen wür-\nden. Das war aber nicht so! Schülerinnen und Lehrkräfte protestierten \nund hinterfragten die Fakten, die zum Entscheid des Bildungsrates ge-\nführt hatten. Nach diesen Protesten und diversen Vorstössen, unseren \ndringlichen  Vorstössen,  bekam  der  Bildungsrat  offenbar  kalte  Füsse, \ndenn am 11. Juli 2001 präsentierte man eine neue Lösung, nämlich die \nintegrale  Verschiebung  der  ganzen  Kanti  Riesbach  nach  Oerlikon. \nDiese Überführung – so wurde uns wiederum gesagt – liege nach Mit-\ntelschulgesetz  in  der  Kompetenz  des  Regierungsrates  und  nicht  des \nKantonsrates, weil die Schule nicht aufgelöst werde.  \nAm 16. August kam es erneut zu einer Wende, als der Regierungsrat \nüberraschend verkündete, dass doch der Kantonsrat für die Verlegung \nzuständig sei. Angeblich führte die Angst vor einer möglichen staats-\nrechtlichen  Beschwerde  zu  diesem  schon  von  Anfang  an  notwendig \ngewesenen  Schritt.  Diese  Runden  hätte  man  alle  nicht  machen  müs-\nsen, wenn man die Vorlage sofort in den Kantonsrat gebracht hätte.  \nDiese wiederholten Kehrtwendungen erwecken – lassen Sie mich das \neinmal höflich ausdrücken – nicht gerade Vertrauen in die Arbeit der \nBildungsdirektion  und  des  Bildungsrates.  Da  bis  heute  noch  keine \nVorlage des Regierungsrates auf dem Tisch liegt, muss bei dieser un-\nklaren  Lage  das  Postulat  überwiesen  werden.  Im  Antrag  des  Regie-\nrungsrates  müssen  endlich  die  genauen  Fakten  über  Schülerzahlen, \nden Raumbedarf und die Belegungskonzepte offen dargelegt werden. \nDasselbe gilt für die vom Postulat geforderte Varianten.  \nWir sind es den Betroffenen schuldig, dass alle sinnvollen Varianten \nseriös geprüft werden. Auch der Zeitdruck beim Aufbau der Pädago-\ngischen Hochschule darf uns nicht von einer speditiven, aber genauen \nPrüfung der Vorlage abhalten. Mit einer möglichen Verschiebung der \nEröffnung  der  Pädagogischen  Hochschule  dürfen  wir  uns  nicht  er-\npressen lassen. Wären die Vorarbeiten besser gemacht worden, müss-\nten wir die für den Entscheid notwendige Klarheit nicht in mühseliger \nKleinarbeit  selber  erarbeiten.  Ich  ersuche  Sie  deshalb  um  Überwei-\nsung des Postulates. \n \n", "p": 40}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Eine  kurze  Eingangsbemerkung: \nIch  bin  Mittelschullehrer  in  Wetzikon,  möchte  aber  festhalten,  dass \nich nicht Standespolitik betreibe, sondern für die SP-Fraktion spreche, \nnicht zuletzt als Erstunterzeichner der dringlichen Anfrage, die in Sa-\nchen Riesbach von Regina Bapst-Herzog und mir eingereicht wurde. \nDie  Bildungsdirektion  konnte  die  unbequemen  Fragen  darin  durch \nden Verzicht auf eine eigentliche Aufhebung der Kantonsschule Ries-\nbach  weitgehend  umgehen.  Unserem  Unverständnis  über  das  Vorge-\nhen  bei  der  Raumbeschaffung  für  die  PH  sowie  der  harschen  Kritik \nder SP zum ganzen Ablauf und zum dilettantischen Vorgehen entgeht \nsie allerdings nicht. \nDie Abklärung der Standortsfragen wurde  verschleppt. Dazu steht in \nder Antwort zur Anfrage nichts. Man geriet in Zeitnot und hat sowohl \ndie  Betroffenen  –  das  heisst  die  betroffenen  Schulen  –  überrumpelt, \nals auch die Entscheidungsträger, also den Bildungsrat. Durch den un-\nsorgfältigen  Umgang  mit  den  Raumbedarfs-Zahlen  sowie  durch  den \nnicht voll nachvollziehbaren Schwenker bei der Zuteilung der Schulen \nauf  die  vorhandene  Infrastruktur  hat  die  Bildungsdirektion  in  dieser \nFrage  sehr  viel  Glaubwürdigkeit  eingebüsst.  Das  hat  Esther  Guyer \nschon gesagt.  \nWir Kantonsräte haben allen Grund, etwas «sauer» zu sein. Was sol-\nlen wir von einer Direktion halten, die – solange eine eigentliche Auf-\nlösung  der  Kantonsschule  geplant  war  –  den  gesetzlich  geforderten \nWeg  über  den  Kantonsrat  nie  erwogen  hat,  jetzt  aber,  wo  nur  noch \nvon einer Verlegung die Rede ist, sich über diesen Rat absichern will.  \nSo viel zur globalen Kritik. Zur Sache: Der Kantonsrat wird definitiv \neine Vorlage erhalten, und das ist gut so! Als Kantonsräte müssen wir \nuns allerdings dafür wehren, dass wir mit dieser Vorlage auch Grund-\nlagen mitgeliefert bekommen, die es uns erlauben, die Verantwortung \nfür den Entscheid zu übernehmen. Eben darum wollen wir das Postu-\nlat von Esther Guyer überweisen, in der Hoffnung, dass wir es mit der \nregierungsrätlichen Vorlage zur Sicherung des notwendigen Raumbe-\ndarfs abschreiben können. \nWir bringen hier klar zum Ausdruck: Die Entschiedenheit, mit der die \nBildungsdirektion die Variante Riesbach nach Oerlikon, EB Wolfbach \nund  KME  nach  Riesbach  ansteuert,  haben  wir  nicht.  Wir  haben  den \nVerdacht, dass es eine einfachere, billigere und «Geschirr schonende-\nre»  Variante  geben  könnte.  Die  Bildungsdirektion  hat  es  nicht  ver-\nstanden, uns für ihre Argumentation wirklich zu gewinnen.  \nWir  wissen  heute  nicht  mit  Sicherheit,  ob  es  eine  weniger  schlechte \nLösung gäbe. Wir wollen entscheiden, aber wir wollen einen rational \nklar  nachvollziehbaren  Beschluss  fällen,  für  den  wir  einstehen  kön-\nnen, und der von den Betroffenen hoffentlich auch akzeptiert werden \nkann. Das Postulat Esther Guyer dient uns auf diesem Weg, und dar-\num unterstützen wir es. \n \n", "p": 41}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Die  FDP  wird  dieses  Postulat \nüberweisen,  auch  wenn  sie  sich  mit  den  Forderungen,  Fragen  und \nAussagen nicht anfreunden  kann. Aber bis zum Vorliegen des regie-\nrungsrätlichen  Antrages  zur  Verlegung  der  Kantonsschule  Riesbach \nwollen wir den Fuss noch in der Tür behalten. Ich verzichte hier aus-\ndrücklich  darauf,  die  Debatte  zum  Kern  des  Geschäftes  unnötig  zu \nverlängern, da wir in Kürze die gleiche Diskussion erneut führen wer-\nden. Bei dieser Beratung, bei der dann hoffentlich alle Fakten auf dem \nTisch liegen werden, werden wir uns an der Diskussion beteiligen. Zu \nviele Ungereimtheiten – hüben wie drüben – sind in den letzten Wo-\nchen  hervorgetreten.  Dies  hat  auch  die  zuständige  Kommission  für \nBildung und Kultur veranlasst, eine Subkommission oder – wenn Sie \nlieber  wollen  – eine «Task Force» einzusetzen, die sich  dieser Prob-\nlematik  gründlich  annehmen  wird.  Diese  Subkommission  wird  die \nEntscheidungsgrundlagen für eine objektive Beurteilung liefern.  \nAus diesen Gründen will die FDP den Druck weiterhin aufrecht erhal-\nten  und  dieses  Postulat  unterstützen.  Wir  hegen  allerdings  die  Hoff-\nnung,  dass  es  beim  Vorliegen  des  regierungsrätlichen  Antrages  als \ngegenstandslos abgeschrieben werden kann. Die FDP hat sich an vor-\nderster  Front  für  die  PH  eingesetzt.  Man  hat  schon  dazumal  gesagt, \ndass die PH aus den verschiedensten Gründen in absoluter Uni-Nähe \nangesiedelt werden muss. Aus diesen Gründen stehen wir klar hinter \ndem Entscheid des Bildungsrates, wollen aber, dass die Ungereimthei-\nten aus der Welt geschaffen werden.  \nAus  diesen  Gründen  stehen  wir  hinter  der  Überweisung,  stehen  aber \ngenauso hinter der Verlegung. \n \n", "p": 42}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Wie  sagt  man  so  schön:  «C'est  le \nton,  qui  fait  la  musique»  oder  «wie  sag  ichs  meinem  Kinde?».  Man \nkann es drehen und wenden wie man will, im Ton ihrer Ankündigung, \ndie Kantonsschule Riesbach zu verlegen, hat sich die Bildungsdirekti-\non stark vergriffen und dürfte dafür kaum mehr als die Note 3 erhal-\nten.  \nIn der Antwort  auf das dringliche Postulat von Esther Guyer werden \ndie dringlichen Raumbedürfnisse der PH als zentraler Grund angege-\nben, weshalb die Kantonsschule Riesbach nach Oerlikon verlegt wer-\nden muss. Noch vor den Sommerferien wurden wir von den Gegnern \ndieses  Vorstosses  damit  vertröstet,  eine  Unterstützung  käme  zu  spät, \ndas Spiel sei gelaufen. Doch während der Ferien konnten wir feststel-\nlen, dass dem offenbar nicht so war. Vor den Ferien war die teilweise \nVerlegung  beabsichtigt,  also  die  Schliessung  in  Raten  der  Kantons-\nschule  Riesbach.  Heute  ist  immerhin  von  der  Verlegung  der  ganzen \nSchule nach Oerlikon die Rede. Vor den Ferien sollte der Kantonsrat \nnoch mehr oder weniger elegant umgangen werden. Heute dürfen wir \nimmerhin  unsere  Meinung  zu  diesem  Thema  kundtun.  Somit  ist  es \nnicht  weiter  erstaunlich,  dass  die  SVP  auch  heute  noch  nicht  über-\nzeugt ist, dass alle Fakten und Szenarien auf dem Tisch liegen. Zu vie-\nles  sollte  in  jüngster  Vergangenheit  unter  den  Teppich  gekehrt  wer-\nden.  Wir  glauben  schlichtweg  nicht  daran,  dass  keine  andere  Lö-\nsungsvariante  vorgelegt  werden  kann,  um  das  Raumproblem  der  Pä-\ndagogischen  Hochschule  –  welches  im  Übrigen  nicht  erst  seit  heute \nbesteht – zu lösen. Auch bei der Bildungsdirektion führen verschiede-\nne  Wege  nach  Rom,  und  so  bitten  wir  den  Regierungsrat  mit  der \nÜberweisung  des  dringlichen  Postulates,  uns  diese  verschiedenen \nWege mit all ihren Konsequenzen aufzuzeigen. \n \n", "p": 43}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP-Fraktion  hat  be-\nreits vor zwei Wochen in ihrer Fraktionserklärung gefordert, dass ein \nAusschuss der Kommission Bildung und Kultur sorgfältig prüfen soll, \nob die Quadratmeter-Berechnungen, die sinkenden Schülerzahlen und \ndie  Variantenstudien  der  Bildungsdirektion  korrekt  oder  –  wie  die \nKantonsschule  Riesbach  behauptet  –  falsch  sind.  Inzwischen  hat  die \nKBIK fünf Mitgliedern diese Aufgabe übertragen. Sie werden die Prü-\nfung  möglichst  umgehend  in  Angriff  nehmen.  Diese  Untersuchung \nwird  zeigen,  ob  die  Variante  «Riesbach  nach  Oerlikon»  sinnvoll  ist. \nEs ist wichtig, dass diese Angelegenheit zügig einen Abschluss findet, \neinerseits,  damit  die  Pädagogische  Hochschule  im  Herbst  2002  den \nBetrieb in vollem Umfang aufnehmen kann, andererseits, damit Schü-\nlerinnen und Schüler sowie die Lehrerschaft der Kantonsschule Ries-\nbach endlich wissen, wo sie ihre Schule weiterführen werden. Ob das \nPostulat, nachdem es bereits in der KBIK behandelt wird, auch über-\nwiesen werden muss, ist zumindest fraglich.  \nDer CVP-Fraktion ist es wichtig, dass die Angelegenheit zu einem gu-\nten Abschluss kommt. Deshalb schliessen wir uns einer Überweisung \nan.  \n \n", "p": 44}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Steht für die Kantonale Maturi-\ntätsschule für Erwachsene (KME) ausreichend Schulraum in Oerlikon \nzur  Verfügung  –  wie  die  Vertreter  der  Kantonsschule  Riesbach  auf \nGrund  einer  eigenen  Studie  belegen  –  oder  trifft  dies  nicht  zu  – wie \ndie Bildungsdirektion festhält? Es ist gut, dass die KBIK beschlossen \nhat, diese umstrittene, zentrale Frage in den nächsten Wochen zu prü-\nfen. Die Entscheidung, ob die KME nach Oerlikon oder Riesbach um-\nziehen soll, hat keinen Einfluss auf die Raumplanung der neuen Päda-\ngogischen  Hochschule.  Die  KME  wird  ihren  Standort  im  Universi-\ntätsviertel  so  oder  so  aufgeben  müssen,  damit  für  die  neue  PH  Platz \ngeschaffen wird.  \nWir entscheiden also nicht gegen die Pädagogische Hochschule, wenn \nwir  nach  einer  besseren  Lösung  für  Riesbach  suchen.  Die  Kantons-\nschule Riesbach hat in den vergangenen Jahren um ihre Identität ge-\nkämpft. Sie hat sich ein Leitbild gegeben, das die Diplommittelschule \nund den Gymnasialunterricht umfasst. Ausgerechnet diese in den ver-\ngangenen 50 Jahren stiefmütterlich behandelte Schule soll nun erneut \nbenachteiligt, vielleicht sogar aufgelöst werden. Nachdem diese Schu-\nle  ihre  ganz  persönliche  Eigenständigkeit  gewonnen  hat,  ist  man  be-\nreit, ihr nun die Flügel zu stutzen. \nEs gibt zum Glück Alternativen zur vorgesehenen Dreier-Rochade der \nBildungsdirektion.  Prüfenswerte  Vorschläge  liegen  auf  dem  Tisch. \nDiese sollten zuerst gründlich angeschaut werden, bevor eine so ein-\nschneidende  Massnahme,  wie  die  Verschiebung  einer  ganzen  Kan-\ntonsschule, durchgeführt wird. \nWir bitten Sie deshalb, das dringliche Postulat zu unterstützen. \n \n", "p": 44}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Bei der Beurteilung dieser un-\nbefriedigenden Geschichte sind zwei Vorgaben zu beachten. Das Ver-\nsprechen,  das  der  Regierungsrat  bei  der  Behandlung  des  Gesetzes \nüber die Pädagogische Hochschule gegeben hat, wonach die Realisie-\nrung der PH im Wesentlichen ohne Neubauten zu erfolgen habe, müs-\nsen wir beachten. Diese Rahmenbedingung, welche den Spielraum der \nPlanenden  eingeschränkt  haben,  hat  die  Sparpolitik  der  bürgerlichen \nMehrheit im Kantonsrat unter Führung der SVP zu verantworten. \nZudem hat die Regierung diesen Spielraum durch den nicht realisier-\nten Kauf des Rotkreuz-Spitals – es ging damals um wenige Millionen \n– in unverantwortlicher Weise weiter eingeschränkt. Wollte die PH ih-\nren  Hauptstützpunkt  im  Uni-Viertel  bis  zum  Sommer  2002  bekom-\nmen,  so  konnte  in  dieser  Notsituation  das  Ziel  praktisch  nur  noch \ndurch Rochaden bei kantonseigenen Gebäuden erreicht werden. \nLeider hat Bildungsdirektor Ernst Buschor die Bedeutung dieses Ge-\nschäftes lange nicht wahrhaben wollen! Mit den Auswirkungen des im \nBildungsrat  im  Juni  durchgedrückten  Entscheides  konfrontiert,  ver-\nsteiften  Sie  sich  leider  auf  eine  äusserst  fragwürdige  Argumentation. \nSie  sprachen  von einer Verschiebung der Schule,  obwohl die  Schule \nim wahrsten Sinne des Wortes auseinander gerissen werden sollte. Sie \nbehaupteten  etwas  dreist,  diese  Verschiebung  liege  in  der  abschlies-\nsenden Kompetenz des Regierungsrates.  \nMit der Antwort auf das dringliche Postulat Esther Guyer wissen wir \nnun, dass es der Regierungsrat nicht ganz so sieht. Die ganze Aufre-\ngung und Verunsicherung, die zur heutigen Debatte führte, ist im We-\nsentlichen durch die Bildungsdirektion zu verantworten. Die heftigen \nProteste der betroffenen Schulen und die Vorstösse im Kantonsrat ha-\nben es Gott sei Dank möglich gemacht, dass der Bildungsrat auf sei-\nnen  schlecht  vorbereiteten  Entscheid  zurückgekommen  ist  und  nun \nimmerhin von einem Auseinanderreissen der Schule absehen will. \nAber auch heute – ein Jahr vor dem Start der PH – sind noch zahlrei-\nche Fragen nicht beantwortet. Die SP verlangt deshalb mit Nachdruck, \ndass  die  Verwaltung  im  Rahmen  der  vorgesehenen  Kantonsrats-\nVorlage  alle  Zahlen  und  Szenarien  –  auch  die  für  einen  Umzug  der \nKME nach Oerlikon – detailliert aufarbeitet und dem Rat vorlegt. Vor \nallem  muss  endlich  auf  den  Tisch  gelegt  werden,  welche  Szenarien \nwelchen Finanzbedarf nach sich ziehen werden. \nWelche Schule am Schluss auch immer umziehen muss, wir erwarten \nvon der Bildungsdirektion jetzt schon den Aufbau einer Projektorga-\nnisation,  welche  die  Schulleitung  der  betroffenen  Schule  und  die \nLehrkräfte  mit  erheblichen  personellen  und  finanziellen  Ressourcen \nunterstützen wird.  \nObwohl  das  Postulat  Esther  Guyer  mit  dem  Versprechen  des  Regie-\nrungsrates,  dem  Kantonsrat  eine  Vorlage  zu  unterbreiten,  als  erfüllt \nbetrachtet  werden  könnte,  scheint  der  SP  die  Überweisung  des  Vor-\nstosses als angezeigt, im Sinne eines Signals, welches an Deutlichkeit \nnichts  zu  wünschen  übrig  lässt.  Ich  bitte  Sie,  liebe  Ratskolleginnen \nund Ratskollegen, überweisen Sie den Vorstoss an die Regierung! \nZum Schluss noch ein Satz zur Vergangenheitsbewältigung dieser Ge-\nschichte: Ich kann Ihnen sagen, dass die GPK daran ist, dies aufzuar-\nbeiten. Die KBIK kann sich momentan und vorläufig getrost zurück-\nlehnen und sich mit den ihr zugewiesenen Geschäften befassen. \n \n", "p": 45}, {"t": "Charles Spillmann (SP, Ottenbach): Ich habe nur eine kurze Frage an \nRegierungsrat Ernst Buschor. Mich interessiert, ob das Geschäft Ries-\nbach  eigentlich  immer  korrekt  traktandiert  worden  ist,  insbesondere \nwas den Juni, die erste Sitzung, anbelangt. Wenn nein: Warum nicht? \n \n", "p": 46}, {"t": "Regierungsrat  Ernst  Buschor:  Ich  möchte  zur  Frage  von  Charles \nSpillmann antworten. Wir haben das Geschäft als dringlich vorgelegt, \nwas wir können. Im Übrigen werden Sie Gelegenheit haben, sich mit \ndem Beschluss detailliert mit der Angelegenheit zu befassen. Ich äus-\nsere mich daher nicht weiter und ersuche Sie um Ablehnung des Pos-\ntulats. \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": " \n", "p": 47}, {"t": "(Reduzierte Debatte) \nAntrag der KBIK vom 19. Juni 2001 \nKR-Nr. 198/2001 \n", "p": 47}, {"t": "", "p": 47}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.  A.),  Vizepräsident  der \nKommission für Bildung und Kultur (KBIK): Ich vertrete als Vizeprä-\nsident im folgenden einen Antrag der KBIK zur Änderung des Geset-\nzes über die Pädagogische Hochschule (PH). Wir schlagen Ihnen vor, \ndie Paragrafen 7 und 18 so zu ändern, dass die gesetzliche Grundlage \ngeschaffen wird,  um in Zeiten  des Lehrermangels besondere Ausbil-\ndungsgänge  mit  einem  erleichterten  Aufnahmeverfahren  zu  ermögli-\nchen.  Diese  Gesetzesänderung  ist  Teil  der  Volksschul-Vorlage,  das \nheisst des Antrags 3858 des Regierungsrates vom 9. Mai 2001. \nDie Kommission schlägt Ihnen vor, die Änderung aus aktuellem An-\nlass  vorzuziehen,  um  im  Interesse  der  betroffenen  Gemeinden  rasch \nzu  handeln  und  den  Ausbildungsgang  ausschreiben  zu  können.  Dies \nist  auch  deshalb  vertretbar,  weil  dadurch  die  wichtige  Abstimmung \nüber  die Neugestaltung des  Volksschulgesetzes  in  keiner Weise  prä-\njudiziert wird.  \nDas  Einrichten  eines  besonderen  Ausbildungsgangs  an  der  PH  für \nQuereinsteiger und -einsteigerinnen ist eine Notmassnahme. Deshalb \nwurde die Auslösung politisch bewusst sehr hoch, nämlich beim Re-\ngierungsrat, angesiedelt. Er soll nach dem Willen der KBIK auch das \nMindestalter  für  die  Zulassung  festlegen,  in  Würdigung  des  Hand-\nlungsbedarfs – also des Ausmasses des Lehrermangels – der Situation \nauf dem Arbeitsmarkt und der allfälligen Konkurrenzierung der regu-\nlären Ausbildungsgänge der PH.  \nIch  gestatte  mir,  Sie  daran  zu  erinnern,  dass  in  der  ursprünglichen \nFassung  des  PH-Gesetzes  ein  Aufnahmeverfahren  für  Interessentin-\nnen und Interessenten ohne gymnasiale Matur bereits vorgesehen ist, \nfür Berufsleute mit mehrjähriger Erfahrung mit oder ohne Berufsma-\nturität oder für Absolventinnen und Absolventen einer Diplom- oder \nHandelsmittelschule. Es verlangt nach einem allfälligen Vorkurs den \nNachweis  einer  ausreichenden  Allgemeinbildung  als  Äquivalent  zur \nMatur.  \nMit der vorliegenden Gesetzesänderung wird in zweierlei Hinsicht ei-\nne Beschleunigung dieses Prozesses bezweckt: \nErstens:  Interessentinnen  und  Interessenten  sollen  nach  Einreichung \nihres  Dossiers  und  nach  dem  Absolvieren  einer  Aufnahmeprüfung \nauch  dann  zum  Ausbildungsgang  zugelassen  werden  können,  wenn \nihre Allgemeinbildung zum Zeitpunkt des Eintritts noch nicht in allen \nTeilen  die  gesetzlichen  Anforderungen  erfüllt.  Sie  erhalten  dann  die \nAuflage, diese Lücken während der Ausbildung innert ein, zwei oder \ndrei Jahren zu schliessen. Zum Zeitpunkt der Abschlussprüfung – und \nlassen Sie mich das in aller Deutlichkeit sagen – haben sie hingegen \ngenau die gleichen Anforderungen zu erfüllen. Nur so wird das Dip-\nlom  durch  die  Schweizerische  Erziehungsdirektorenkonferenz  über-\nhaupt anerkannt.  \nZweitens:  Angesichts  des  Lehrermangels  sollen  die  Absolventinnen \nund  Absolventen  des  besonderen  Ausbildungsgangs  den  Gemeinden \nmöglichst  rasch  zur  Verfügung  stehen.  Deshalb  ist  vorgesehen,  sie \nnach einem Jahr Vollzeit-Ausbildung parallel zur Ausbildung jeweils \nzu zweit – jeweils für die erste oder zweite Wochenhälfte – begleitet \nals Lehrpersonen einzusetzen. Der besondere Ausbildungsgang – dies \nder heutige Stand der Planung – soll in der Regel ein Jahr länger dau-\nern als der reguläre. Der Bildungsrat ist für die Gestaltung des beson-\nderen Ausbildungsgangs zuständig.  \nGestatten  Sie  abschliessend  eine  kurze  Würdigung  der  Vorlage  aus \nSicht der Kommission: \nBesondere  Zeiten  erfordern  besondere  Massnahmen.  Die  geschilder-\nten  Ausnahmen  gegenüber  den  regulären  Lehrgängen  für  die  Volks-\nschulstufe  erscheinen  der  Kommission  vertretbar.  Erstens  hat  der \nKanton Zürich schon in den Siebzigerjahren mit Umschulungen gute \nErfahrungen gemacht. Zweitens hält sich das Risiko, eine Persönlich-\nkeit  mit  Berufs-  und  Lebenserfahrung  nach  einem  Jahr  Vollzeit-\nAusbildung bereits im Schuldienst einzusetzen, in vertretbaren Gren-\nzen. Ich erinnere Sie daran, dass viele unserer aktiven Lehrkräfte ins-\ngesamt  nur  über  eine  Ausbildung  von  einem  oder  anderthalb  Jahren \nverfügen.  Drittens  wird  durch  die  Festlegung  einer  Alterslimite  von \nbeispielsweise  28  oder  30  Jahren  und  durch  das  Beharren  auf  einer \nentsprechenden Lebenserfahrung verhindert, dass der besondere Aus-\nbildungslehrgang zu einer Umgehung, Vereinfachung oder Verwässe-\nrung des regulären Wegs missbraucht wird. Daran hat niemand ein In-\nteresse, zuallerletzt die Pädagogische Hochschule selber. Quereinstei-\nger ist – wie der Name sagt – nur jemand, der in gewissen Belangen \nmehr  mitbringt,  als  ein  19-jähriger  Maturand,  zum  Beispiel  die  Eig-\nnung und Erfahrung als Lehrlingsausbildner.  \nTrotzdem  steht  ein  ausserordentlicher,  besonderer  Ausbildungsgang \nin einem gewissen Spannungsfeld zwischen Arbeitsmarkt und regulä-\nrer  Ausbildung.  Dies  ist  unvermeidlich,  wird  durch  die  Kommissi-\nonsmehrheit aber bejaht. Es steht ja nirgends geschrieben, dass es uns \nüberhaupt  gelingt,  die  anvisierten  erfahrenen  Persönlichkeiten,  die \nvielleicht  bereits  eine  eigene  Familie  gegründet  haben,  im  Interesse \nunserer Volksschule für den Schuldienst zu gewinnen. Es stellen sich \nhier  nicht  zuletzt  einige  Fragen  nach  der  finanziellen  Überbrückung \ndes  ersten  Ausbildungsjahres.  Danach  kann  mit  einem  Vikariatslohn \nvon um die 4000 Franken pro Monat gerechnet werden. Im Interesse \nder Sache ist zu hoffen, dass sich für dieses erste Ausbildungsjahr in-\ndividuelle  Lösungen  finden  lassen,  sei  es  durch  entsprechende  Aus-\nbildungskredite  –  die  Stipendien  werden  kaum  ausreichen  –  oder \ndurch  Ausbildungsvereinbarungen  zwischen  Schulgemeinden  und \nKandidaten und Kandidatinnen. Denkbar wäre zum Beispiel das Ab-\nverdienen eines Vorschusses durch späteren Schuldienst. \nMit der vorgelegten Gesetzesänderung schaffen wir die Möglichkeit, \ndas erleichterte Aufnahmeverfahren für den besonderen Ausbildungs-\ngang  in  Kraft  zu setzen. Wir können weder den  Erfolg dieser  Mass-\nnahme auf dem Arbeitsmarkt noch die Qualität des Ausbildungsgangs \nbeschliessen. Letztere hat im Endeffekt mit der regulären Ausbildung \nidentisch  zu  sein.  Ich  bitte  Sie,  auf  den  vorgezogenen  Antrag  der \nKBIK einzutreten und in ihrem Sinne zu beschliessen.  \n", "p": 47}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Ich kann mich kurz fassen. \nJean-Jacques  Bertschi  hat  bereits  alles  gesagt.  Diese  Gesetzesände-\nrung bedeutet eine weitere sinnvolle Massnahme zur Bekämpfung des \nLehrermangels.  Mit  den  neu  vorgeschlagenen  Absätzen der  Paragra-\nfen 7 und 18 wird die gesetzliche Grundlage geschaffen, damit mit ei-\nnem  flexibleren  Aufnahmeverfahren  qualifizierte  Berufsleute  für  die \nAusbildung  zum  Lehrerberuf  gewonnen  werden  können.  Die  Ände-\nrung  erlaubt  bei  Lehrermangel  ein  Aufnahmeverfahren,  bei  dem  das \nMaturaniveau  erst  mit  Abschluss  der  Ausbildung  erreicht  werden \nmuss.  Es  ist  absolut  nötig,  dass  die  Auszubildenden  bei  der  Ab-\nschlussprüfung  genau  die  gleichen  Anforderungen  erfüllen  müssen, \nwie  traditionell  ausgebildete  Lehrpersonen.  Nur  so  wird  ihr  Diplom \ndurch die Schweizerische Erziehungsdirektorenkonferenz anerkannt.  \nEs besteht Handlungsbedarf. Die CVP-Fraktion wird die Gesetzesän-\nderung über die PH unterstützen. Tun Sie dasselbe! \n \n", "p": 50}, {"t": "Esther Guyer (Grüne, Zürich): Auch die Grünen unterstützen diesen \nAntrag  der  Regierung.  Die  einzige  Kritik,  die  wir  dabei  haben,  ist \nFolgendes: Warum bietet man diesen Ausbildungsgang nur in Zeiten \ndes so genannten Lehrermangels an? Wir  erwarten deshalb vom  Re-\ngierungsrat,  dass  er  diese  Ausbildung  –  wenn  sie  sich  bewährt  –  in \ndas  normale  Angebot der Pädagogischen Hochschule aufnimmt.  Wir \nkönnen  es  uns  nicht  erlauben,  die  Talente  der  Wiedereinsteigenden, \nvon Leuten mit Berufserfahrung, einfach brach liegen zu lassen. Wir \nerwarten, dass dies genau beobachtet und dann ins Angebot der Päda-\ngogischen Hochschule aufgenommen wird. \n \n", "p": 50}, {"t": "Eintreten  \nIst beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "I. § 7 \nKeine Bemerkung; genehmigt \n", "p": 50}, {"t": "§18 \n", "p": 51}, {"t": "§ 18. Der Bildungsrat kann für die gemäss § 7, Abs. 2, zugelassenen \nLehrkräfte  der  Volksschule  Ausbildungsgänge  festlegen.  Die  Allge-\nmeinbildung auf Maturitätsniveau muss vor der Aufnahme der Unter-\nrichtstätigkeit gewährleistet sein.  \n \n", "p": 51}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Es  mag  Sie  erstaunen,  dass  ich  als \nPräsident  der  KBIK  im  Nachhinein  einen  Ergänzungsantrag  stelle. \nBei der Behandlung dieser Gesetzesänderung weilte ich in den Ferien \nund als Kleinunternehmer hat man bei der Rückkehr bekanntlich noch \nandere Dinge zu tun, als seine Zeit einer vermeintlich logischen Ge-\nsetzesänderung zu widmen. Erst die kritischen Bemerkungen im Pro-\ntokoll veranlassten  mich, die Angelegenheit nochmals einer genauen \nPrüfung  zu  unterziehen.  Worum  geht  es?  Mit  Paragraf  18  des  PH-\nGesetzes  haben  wir  bewusst  den  Türspalt  für  die  Quereinsteigenden \ngeöffnet. Tatsächlich hat man aufgrund der Erfahrungen mit der letz-\nten Quereinsteiger-Übung festgestellt, dass sehr wertvolle Lehrkräfte \nfür die Schule gewonnen werden konnten. Das darf aber nicht darüber \nhinwegtäuschen,  dass  der  Prozentsatz  der  auf  der  Strecke  Gebliebe-\nnen und Ausgeschiedenen respektabel war.  \nDie  Lehrkräfte-Ausbildung  gehört  unbestritten  zu  den  wichtigsten \nAufgaben,  um  nicht  zu  sagen  Problemen,  für  eine  qualitativ  gute \nVolksschule. Wir wissen, dass nicht wenige der Ansicht sind, die heu-\ntige  Ausbildungsdauer  sei  zu  lange  und  zu  komplex.  So  soll  an  der \nPH  das  ganze  Rüstzeug  in  Modulen  vermittelt  werden.  Wir  wissen \naber ebensogut, dass in den letzten Jahren der Auftrag der Lehrkräfte \nzur Wissensvermittlung mit einem fast unerfüllbaren Paket an Erzie-\nhungsaufgaben angereichert wurde, wie Umwelterziehung, Verkehrs-\nerziehung,  Berufswahl,  Sozialerziehung,  Präventivmassnahmen  und \nso  weiter.  Es  ist  so  sicher,  wie  das  Amen  in  der  Kirche,  dass  dieser \nErziehungsauftrag  in  den  kommenden  Jahren  noch  grösser  werden \nwird.  Die  Rekrutierung  der  vergangenen  Monate  machte  die  ganze \nAngelegenheit auch nicht unbedingt leichter.  \nDie PH wird kommen, und – ich sage dies ganz deutlich – wir haben \ntrotz  verlorener Abstimmung  keinerlei Ressentiments. Wir unterstüt-\nzen die PH voll. Es darf aber keinesfalls der Eindruck entstehen, dass \ndie  PH  mit  Quereinsteigenden  gefüllt  werden  muss.  Der  Lehrkräfte-\nmangel hat andere Gründe, die die PH ja gerade beheben sollte. Quer-\neinsteigende  haben  Vorteile  gegenüber  denjenigen,  die  das  vollstän-\ndige,  normale  Aufnahme-  und  Ausbildungsprogramm  völlig  unbe-\nzahlt absolvieren müssen. Wie Sie vorhin vom Vizepräsidenten gehört \nhaben,  sucht  man  zusätzlich  noch  individuelle  Lösungen.  So  weiss \nheute niemand, wie gross die Niveau-Differenz zwischen den norma-\nlen und den besonderen Aufnahmebedingungen und Ausbildungsgän-\ngen ist. Es wäre besonders für die Oberstufe fatal, wenn in Zeiten des \nLehrkräftemangels  einfach  eine  Niveausenkung  in  Kauf  genommen \nwürde und nicht stufengerecht ausgebildete Lehrkräfte ohne den bis-\nher verlangten anforderungsreichen Parcours einsteigen könnten. Wir \nwürden damit die PH abwerten, bevor sie überhaupt gestartet ist. \nWenn Quereinsteigende – wie uns versichert wird – annähernd das in \nParagraf  7,  Absatz  3,  verlangte  Niveau  haben,  dürfte  es  wohl  nicht \nunerfüllbar sein, meinem Qualitätsergänzungs-Antrag zu folgen. Die-\nser Antrag ist übrigens, abgestützt mit rechtlicher Hilfe der Bildungs-\ndirektion,  anerkannt  worden.  Ich  danke  dafür.  Infolge  des  strengen \nKorsetts der regierungsrätlichen und parlamentarischen Abläufe muss \nder Bildungsdirektor vermutlich dagegen votieren. Trotzdem bitte ich \nSie, im Sinne der viel gepriesenen Qualitätssicherung der Lehrkräfte-\nausbildung  meinem  Ergänzungsantrag  zuzustimmen.  Wer  für  die \nQualität der Lehrkräfteausbildung ist, müsste dies tun. \n \n", "p": 51}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.  A.):  Wie  Oskar  Bachmann \ngesagt hat, ist dieser Antrag unter «Diverses» in der Sitzung eingetra-\ngen.  Ich  kann  deshalb  einfach  wiederholen,  was  ich  bereits  in  den \nVerhandlungen  der  Kommission  gesagt  habe:  Die  PH  hat  selber  das \ngeringste Interesse daran, sich durch eine Senkung des Niveaus ihrer \nneuen Lehrgänge von Beginn weg selber zu konkurrenzieren. Es gibt \neine normale Aufnahmeprüfung. Das Aufnahmeverfahren ist im We-\nsentlichen gleich wie für die regulären Lehrgänge. Das eine oder an-\ndere  Fach  kann  aber  bezüglich  der  Qualität  aufgeschoben  werden, \nwenn  der  Kandidat  oder  die  Kandidatin  zu  diesem  Zeitpunkt  noch \nnicht genügt. \nIch  habe  auch  gesagt,  das  Risiko  halte  sich  in  Grenzen.  Wir  haben \nheute viele Lehrkräfte, die mit Erfolg tätig sind und die ein oder an-\nderthalb  Jahre  Gesamtausbildung  genossen  haben.  Das  Risiko  mit \nLeuten, die ohnehin etwa zehn Jahre älter sind als die anderen Absol-\nventen und Absolventinnen, dürfte sich in Grenzen halten. Die Ängst-\nlichkeit,  dass  man  dies  nicht  kompensieren  wolle,  scheint  mir  unbe-\ngründet. Dies vor allem auch, weil die PH keine Leute ausbilden will, \nbei  denen  sie  davon  ausgeht,  dass  sie  am  Schluss  der  Ausbildung \nnicht bestehen werden. Wir wollen ja Lehrkräfte gewinnen!  \nMit diesem Änderungsvorschlag haben wir eine unnötige Einschrän-\nkung der Verfügbarkeit dieser Leute. Das ist schade. Wir wollen doch \nden Gemeinden, die grosse Bedürfnisse haben, rasch helfen. \nNoch eine letzte Bemerkung: Zum Zeitpunkt, als man in diesem Rat \ndie Volksschule in Kraft setzte, hatte man noch gar keine Lehreraus-\nbildung.  Man  prüfte  die  Lehrer  unterwegs!  Und  dies  war  just  jene \nGeneration  von  Kindern,  die  dem  Kanton  Zürich  die  Vormachtstel-\nlung in der Schweiz gesichert hat.  \nIch halte diese Einschränkung deshalb für unnötig. Sie erschwert die \nAufnahme  der  Berufstätigkeit  für  die  Quereinsteigenden  und  macht \ndie  ganze  Angelegenheit  bedeutend  weniger  wertvoll.  Ich  bitte  Sie, \ndiesen Antrag abzulehnen. \n \n", "p": 52}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Der  Antrag  von  Oskar  Bach-\nmann ist keinesfalls unnötig. Ich werde dies nach ein paar einleiten-\nden Sätzen erläutern.  \nIch bin überzeugt, dass wir bei einigermassen stabiler Wirtschaftslage \nohne  Nachwuchskräfte  aus  Quereinsteiger-Kursen  nicht  mehr  alle \nKlassen  mit  gut  ausgebildeten  Lehrerinnen  und  Lehrern  führen  kön-\nnen. Geeignete Quereinsteigende, die für ihre pädagogische Aufgabe \nsorgfältig vorbereitet werden, sind eine Bereicherung für jeden Lehr-\nkörper.  Sie  bringen wertvolle  Erfahrungen aus anderen Lebensberei-\nchen und neue Impulse für die Schule. Die Erfahrungen mit Lehrkräf-\nten aus den Umschulungskursen der Siebzigerjahre sind überwiegend \npositiv.  \nDas  vorliegende  Konzept  für  eine  berufsbegleitende  Ausbildung  mit \nzweieinhalb Tagen praktischem Unterrichtseinsatz pro Woche ist ein \naussergewöhnliches  Experiment,  bei  dem  noch  einige  Fragen  offen \nsind.  So  ist  kein  maturaähnliches  Niveau  mehr  erforderlich,  um  die \nUnterrichtstätigkeit  aufnehmen  zu  können.  Das  ist  ganz  neu.  Beson-\nders  an  der  Oberstufe,  wo  zum  Beispiel  im  Bereich  der  Realien  ein \numfangreiches Basiswissen auf Maturitätsniveau für guten Unterricht \nunabdingbar ist, dürfte dies zu Schulschwierigkeiten führen. Querein-\nsteigende kommen aus ganz verschiedenen Berufen mit entsprechend \nunterschiedlichen  Ausbildungsprofilen.  So  bringt  eine  KV-Ausbil-\ndung  gute  wirtschaftliche  Kenntnisse  und  einiges  an  spezifischem \nFachwissen. Aber nur in den seltensten Fällen wird ein KV-Absolvent \nbeispielsweise  in  Biologie  oder  Geschichte  ausreichendes  Basiswis-\nsen für einen erfolgreichen Realienunterricht mitbringen.  \nDas geplante Ausbildungsprogramm garantiert nicht, dass solche Bil-\ndungslücken  tatsächlich  geschlossen  werden.  Ein  lückenhaftes  Bil-\ndungskonzept stünde aber in krassem Gegensatz zum regulären Aus-\nbildungsgang an der neuen Pädagogischen Hochschule, wo Fachkom-\npetenz  für  Lehrkräfte  dick  unterstrichen  wird.  Dieser  Leitsatz  darf \nnicht vorschnell preisgegeben werden, wenn es gilt Quereinsteigende \nfür die pädagogische Arbeit zu gewinnen.  \nBei den Beratungen haben wir es in der KBIK unterlassen, klare Be-\nstimmungen  zu  Sicherung  des  Ausbildungsstandards  festzulegen,  so \nwie es jetzt Oskar Bachmann vorschlägt. Eine Aufweichung der An-\nforderungen für den Lehrerberuf ist das Letzte, was wir zurzeit brau-\nchen. Ein Blick ins Ausland zeigt, wohin die Entwicklung führt, wenn \ndie pädagogische Tätigkeit als wenig anspruchsvoller Job abgewertet \nwird.  \nIch  erachte  die  berufsbegleitende  Ausbildung  als  eine  Chance,  neue \nKräfte für die Volksschule zu gewinnen. Ich erwarte aber gleichzeitig, \ndass  in  den  fachlich  und  pädagogisch  relevanten  Bereichen  keine \nQualität senkenden Zugeständnisse gemacht werden.  \nDer  Antrag  von  Oskar  Bachmann  dient  dazu,  die  Qualitätssicherung \nzu  präzisieren.  Die  EVP  wird  deshalb  den  Ergänzungsantrag  unter-\nstützen und der Änderung des PH-Gesetzes zustimmen. \n \n", "p": 53}, {"t": "Regina  Bapst-Herzog  (SP,  Zürich):  Die  SP  ist  grundsätzlich  für \ndurchlässige  Ausbildungsgänge,  jedoch  mit  dem  Ziel,  gleichwertige \nQualität zu erreichen, im Sinne von «verschiedene Wege führen zum \nZiel». Das gilt ganz klar auch für diesen speziellen Ausbildungsgang. \nDieser richtet sich – wie Sie gehört haben – an erfahrene, qualifizierte \nBerufsleute  oder  an  Absolventen  und  Absolventinnen  einer  Fach-\nhochschule, vor allem in Zeiten des Lehrkräftemangels.  \nDas  Aufnahmeverfahren  soll  erleichtert  werden  und  die  Diplomaus-\nbildung ab dem zweiten Jahr berufsbegleitend sein. Dies ist eine spe-\nzielle Ausbildung für Menschen mit einer gewissen Lebens- und Be-\nrufserfahrung, für Menschen, die mit beiden Beinen im Leben stehen \nund die einen frischen Wind in unsere Schulen bringen können.  \nDamit diese Massnahme schnell Wirkung zeigen kann und um es die-\nser  Personengruppe  zu  erleichtern,  in  die  Ausbildung  als  Lehrperso-\nnen  einzusteigen,  wurden  gewisse  Anreize  geschaffen.  Trotzdem \nwurden  die  Türen  nicht  einfach  geöffnet,  denn  bestimmte  Anforde-\nrungen werden wie bei der regulären Ausbildung vorausgesetzt. \nDeshalb lehnen wir den SVP-Antrag klar ab. Denn wir sind der Mei-\nnung, dass mit den Anforderungen die Qualität gleich bleibt wie bei \nder regulären Ausbildung.  \nDas  im  zweiten  Jahr  beginnende  Diplomstudium  wird  –  wie  Sie  ge-\nhört haben – berufsbegleitend absolviert, je zu 50 Prozent in der Pra-\nxis und 50 Prozent in der Ausbildung. Das ist nötig, denn dies bedeu-\ntet für Quereinsteigende – insbesondere für solche mit Familie – eine \nErleichterung,  kann  doch  wenigstens  mit  einem  50-Prozent-\nErwerbseinkommen  gerechnet  werden.  Nicht  zu  vergessen  ist,  dass \ndie  Schlussprüfung  zur  definitiven  Lehrbefähigung  genau  die  glei-\nchen Ansprüche stellt, wie beim regulären Weg zum Lehrerberuf. \nBei  dieser  temporär  angebotenen  Spezialausbildung  sind  auch  die \nGemeinden und deren Schulen involviert. Sie gewährleisten den Stu-\ndierenden eine 50-Prozent-Stelle, wo sie ihre Praxiserfahrung machen \nkönnen.  Damit  die  Qualitätssicherung  in  diesen  beteiligten  Schulen \ngewährleistet  ist,  fordern  wir  jedoch  eine  personell  und  zeitlich  aus-\nreichende, qualifizierte Praxisbegleitung und -beratung. Deshalb muss \nin diese Beratung und in das Begleitpersonal für die Studierenden fi-\nnanziell genügend investiert werden.  \nIn  diesem  Sinne  ist  die  SP-Fraktion  für  die  Gesetzesänderung.  Die \nÄnderungsvorschläge der SVP lehnen wir ab. \n \n", "p": 54}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Ich  habe  nichts  gegen  Quereinstei-\ngende.  Ich  habe  nichts  gegen  erfahrene  Leute.  Wenn  –  wie  Regina \nBapst-Herzog es soeben formuliert hat – diese Leute derart gut sind, \ngut ausgebildet und mit fundamentalen Lebenskenntnissen, dann soll-\nte  es  doch  möglich  sein,  diese  kleine  Differenz,  die  zum  Ausbil-\ndungsgang noch fehlt zwischen Einsteige- und Maturitätsniveau, auf-\nzuholen. Das sollte doch in einem Jahr machbar sein! \nWir haben von Regina Bapst-Herzog auch soeben gehört, es braucht \nbegleitende Lehrkräfte, begleitende Ausbildungspersonen, die das si-\ncherstellen.  Da  können  wir  das  von  Quereinsteigenden  doch  verlan-\ngen! Stimmen Sie meinem Antrag bitte zu! \n \n", "p": 55}, {"t": "Regierungsrat Ernst Buschor: Wie Oskar Bachmann schon vermute-\nte,  ersuche  ich  Sie,  diesen  Antrag  abzulehnen.  Dies  aus  folgenden \nÜberlegungen: \nErstens:  Wir stellen schon bei der Aufnahme in den Unterricht hohe \nAnsprüche, auch in Bezug auf die Ausbildung. Es wird kaum möglich \nsein, eine allzu grosse Differenz in der Zeit der Ausbildung aufzuho-\nlen. \nZweitens: Wir versuchen das zu gewährleisten, indem wir in Riesbach \nund in der KME Niveaukurse anbieten, damit die Leute auf einem be-\nreits hohen Niveau der Allgemeinbildung maturitätsähnlicher Art ein-\ntreten. Im Prozess des Vorgehens werden sie den Rest dann nachho-\nlen. In diesem Sinne werden wir dafür sorgen, dass das Niveau beim \nEintritt wirklich gewährleistet wird, so dass der Rest tatsächlich noch \nerarbeitet  werden  kann.  Leute  vom  zweiten  Bildungsweg  bringen \nvielleicht  auch  andere  Eigenschaften  mit,  die  bei  anderen  Eintritten \nnicht so ausgeprägt sind. \nIn  diesem  Sinne  ersuche  ich  Sie,  den  Antrag  abzuweisen.  Wir  brau-\nchen diese Lehrkräfte. Das unterstreichen auch die Schulpräsidentin-\nnen und Schulpräsidenten. Das ist hier nicht bestritten. Und wir brau-\nchen sie rasch. Deshalb wollen wir im Jahre 2002 starten. Die Einfüh-\nrungskurse – diese Niveaukurse – werden sogar jetzt schon starten. In \ndiesem Sinne werden wir das Ziel des hohen Niveaus erreichen. Der \nEinstieg ist etwas anders, der Abschluss ist genau gleich wie bei den \nübrigen  Lehrkräften.  Ich  ersuche  Sie  daher  um  Ablehnung  des  An-\ntrags. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "II. \nKeine Bemerkungen; genehmigt \n \n", "p": 56}, {"t": "Ratspräsident  Martin  Bornhauser:  Damit  ist  die  Vorlage  materiell \ndurchberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redakti-\nonslesung findet in etwa vier Wochen statt. \n \nDas Geschäft ist erledigt. \n \n", "p": 57}, {"t": "", "p": 59}, {"t": "Lukas  Briner  (FDP,  Uster):  Die  parlamentarische  Initiative  meines \nBanknachbarn und Kollegen Thomas Isler und meiner selbst hat einen \nlangen Text, aber einen einfachen Inhalt und ein kurzes Anliegen. Es \ngeht  darum,  den  Maximalsatz  des  Steuertarifs  nach  dem  Zürcher \nSteuergesetz um ein Steuerprozent zurückzunehmen, das Übrige aber \nzu belassen wie es ist.  \nIch höre mit meinem inneren Ohr schon die Einwände: Das sei einmal \nmehr die Forderung nach einem Steuergeschenk für die Reichen, ge-\nrade jetzt gehe doch die Schere zwischen Arm und Reich wieder auf, \noder wo bei solchen Vorstössen denn die Steuergerechtigkeit bleibe. \nZürich  ist  nicht  die  Schweiz,  und  Zürich  ist  nicht  die  Welt!  Was  ist \ndenn das für eine Steuergerechtigkeit, wenn man sich selbst durch ei-\nnen Wohnungswechsel von ein paar Kilometern ganz anderen Steuer-\nsätzen  unterstellen  kann?  Die  Steuergerechtigkeit  in  einem  so  klein-\nräumigen  Land  ist  ohnehin  relativ.  Unser  Anliegen  ist  ganz  klar:  Es \ngeht  darum,  dem  Kanton  Zürich  ein  Steuersubstrat  zu  sichern,  das \nauch im Interesse der wirtschaftlich Schwachen viel an die Aufgaben \ndes  Staates  beiträgt,  und  zwar  auch  zu  einem  gemässigt  reduzierten \nSatz.  \nZürich besteuert bekanntlich – man kann es nicht genug wiederholen \n–  im  gesamtschweizerischen  Vergleich  die  hohen  Einkommen  hoch, \nauch  wenn  man  den  Maximalsatz  um  1  Prozent  zurücknimmt.  Und \nZürich  besteuert  die  niedrigen  Einkommen  im  Vergleich  relativ  tief. \nWenn man die berühmte Einkommensschere heranziehen möchte, so \ngestatte ich mir den Hinweis darauf, dass dieser heutige Tarif mit 13 \nProzent Maximalsteuersatz zurückgeht auf eine Änderung des Steuer-\ngesetzes  im  Jahre  1974.  Statistisch  ist  belegt,  dass  die  Schere  zwi-\nschen den höchsten und den tiefsten Einkommen in den Jahren nach \n1974 aufging. Ich behaupte nicht, dies sei deshalb, weil man damals \nden  Steuersatz  angehoben  hat,  aber  es  zeigt,  dass  die  Anhebung  des \nSteuersatzes nichts bewirken kann, was die Höhe der Einkommen be-\ntrifft. Diese unterliegt weitgehend dem Markt.  \nBei der Beratung des heutigen Steuergesetzes – das rufe ich denjeni-\ngen  in  Erinnerung,  die  damals  dabei  waren,  und  sage  es  jenen,  die \nnoch nicht dabei waren – war sich die Kommission seinerzeit nahezu \neinig, dass man diesen Fehler aus den Siebzigerjahren, der im Steuer-\nwettbewerb  zu  Ungunsten  Zürichs  ausschlug,  korrigieren  und  den \nMaximalsteuersatz  auf  12 Prozent  senken sollte. Man verzichtete  im \nletzten  Moment  auf  diese  Massnahme,  um  das  Steuergesetz  nicht \nnoch mehr zu belasten, da, wie bei jeder derart grossen Revision, eine \nMenge Gegnerinnen und Gegner vorhanden waren. Wir stellten aber \ndamals  schon  in  Aussicht,  diese  Frage noch  einmal separat politisch \nzur Diskussion zu stellen, um zu wissen, wie sich der Rat und allen-\nfalls auch die Stimmbürgerschaft in dieser Frage verhalten, wenn sie \nfür sich alleine gestellt wird. \nEs gibt einen einzigen Einwand, den ich gelten lassen müsste: Nur ein \neinziges Prozent zurückzunehmen sei zu wenig, um im Steuerwettbe-\nwerb viel zu bewirken. Natürlich ist das wenig! Aber auch hier zeigt \ndie  Erfahrung,  dass  die  Tendenzen  wichtig  sind. Auch  relativ kleine \nErhöhungen von Steuern bewirken jeweils relativ viel Negatives, weil \ndamit immer die Drohung verbunden ist, auch später wieder über die \nErhöhung  des  Steuersatzes  ein  Finanzproblem  zu  lösen.  Umgekehrt \nbewirken auch relativ kleine Senkungen der Belastungen viel Positi-\nves, weil man sich allgemein in der Wirtschaft, aber auch im Privaten, \nsagt,  dies  sei  der  richtige  Weg  und  es  sei  erkannt  worden,  wo  die \nProbleme liegen.  \nWenn man auch längerfristig etwas zur Frage des Standorts tun woll-\nte, so müsste man allenfalls auch im Bereich der Vermögenssteuer tä-\ntig  werden.  Ich  will  hier  aber  nicht  vorgreifen,  dazu  werden  andere \nVorstösse vorbereitet. Ich bitte Sie jedenfalls, die vorliegende Mass-\nnahme  zu  unterstützen.  Sie  führt  höchstens  –  da  war  sich  auch  die \nKommission damals fast einig – kurzfristig zu einer gewissen Minde-\nrung der Steuereinnahmen, ist aber geeignet, mittel- und längerfristig \ndas Steuersubstrat zu erhöhen. \n \n", "p": 59}, {"t": "Adrian Bucher (SP, Schleinikon): Der tatsächlich bei der letzten Steu-\nergesetzrevision angekündigte Vorstoss  nach Senkung des Maximal-\ntarifs rennt offene Türen ein. Allerdings nicht bei mir, sondern beim \nFinanzdirektor. Laut dem letztjährigen KEF ist die Senkung des Steu-\nertarifs auf maximal 12 Prozent eine vorgesehene Aufgabe. Das stört \nuns,  und  wir  werden  beantragen,  diese  Parlamentarische  Initiative \nnicht zu unterstützen. \nDer «Dreizehner», wie jovial gesagt wird, wurde schon in der Steuer-\ngesetzrevision von 1997 als Unfall der Geschichte dargestellt. Die ei-\nnen unter Ihnen erinnern sich vielleicht daran, dass der «Dreizehner» \nals höchster Tarif der Einkommensbesteuerung damals als Gegenvor-\nschlag  zur  Reichtumssteuer-Initiative  eingeführt  wurde.  Dank  dieses \n«Dreizehners»  konnte  man  die  Reichtumssteuer  dem  Volke  damals \nunbeliebt machen. Offenbar hat dieser «Dreizehner» nun seine Schul-\ndigkeit getan. Er hat zur Ablehnung der Reichtumssteuer geführt und \nkann nun wieder abgeschafft werden. Wir sind dagegen! \nWir  sind  gegen  diese  Senkung,  auch  wenn  wir  wissen,  das  es  nicht \nfalsch ist, was Lukas Briner bezüglich der Steuerbelastung im Kanton \nZürich  sagt.  Es  trifft  zu,  dass  innerhalb  der  Schweiz  die  hohen  Ein-\nkommen  im  Kanton  Zürich  relativ  stark  belastet  und  die  tiefen  Ein-\nkommen schwach besteuert werden. Gleichwohl sind wir der Ansicht, \ndass es nie  der richtige Moment  ist,  diesen  «Dreizehner» abzuschaf-\nfen. Aus unserer Sicht ist – wenn schon – am unteren Ende der Skala \nzu  schrauben.  Sie  mögen  sich  alle  noch  erinnern:  Die  Revision  des \nSteuergesetzes führte bei sehr tiefen Einkommen und bei vielen Alten \nzu einem kleinen Aufstand. Das wird dazu führen, dass wir unten ge-\nwisse Anpassungen vornehmen müssen.  \nIch  möchte  Ihnen  zwei  Gründe  schildern,  weshalb  wir  gegen  diese \nParlamentarische Initiative sind: \nErstens: Wie Lukas Briner richtig vermutet hat, nehmen die Einkom-\nmensunterschiede in der Schweiz, aber auch weltweit, zu. Das ist kei-\nne ideologische Aussage, sondern ein statistischer Fakt. Es ist deshalb \nlogisch, weil  die  meisten mit gutem Einkommen – also die Reichen, \nzu denen auch viele von uns gehören – neben dem Arbeitseinkommen \nauch ein Kapitaleinkommen haben. Das führt automatisch dazu, dass \ndurch  diese  zwei  Einkommen  die  Unterschiede  zunehmen,  weil  die \nArmen kein Kapitaleinkommen haben. Gerade wegen der steigenden \nEinkommen  der  Reichen  ist  es  wichtig,  dass  der  «Dreizehner»  als \nhöchste Stufe der Einkommensbesteuerung bleibt. \nZweitens:  Die  Verursacher-Finanzierung,  die  zunehmend  in  die  Fi-\nnanzierung  von  Staatsausgaben  Eingang  nimmt,  belastet  die  unteren \nEinkommen  relativ  stärker  als  die  hohen  Einkommen.  Auch  dies  ist \nein  technischer  und  kein  ideologischer  Aspekt.  Aber  es  führt  dazu, \ndass die unteren Einkommen zunehmend belastet werden. Auch des-\nwegen  ist  es  fair,  wenn  die  hohen  Einkommen,  die  bei  der  Verursa-\ncher-Finanzierung  relativ  weniger  bezahlen,  hier  ihr  Scherflein  bei-\ntragen. Das machen sie zwar auch bei 12 Prozent, aber es ist nur fair, \nwenn wir bei diesen beiden Trends, die ich soeben geschildert habe, \nden «Dreizehner» nicht herunterschrauben.  \nNoch ein Letztes: Die Frage eines Tarifs von 13 Prozent oder von 12 \nProzent  ist keine Frage, ob genügend Geld in der Staatskasse ist. Es \nist eine Frage des gesellschaftlichen Grundkonsenses, ob man mittels \neines progressiven Steuersatzes beitragen will, die Staatsausgaben in \neinem Land partnerschaftlich zu bezahlen, indem die Leistungsfähige-\nren  mehr  bezahlen  als  die  Armen.  Wenn  wir  diesen  «Dreizehner» \nwieder wegnähmen, so schraubten wir an diesem Grundkonsens. Ich \nbin der Meinung, dass es angesichts der beiden geschilderten Trends \nnicht  opportun  ist,  dies  zu  tun.  Aus  diesen  Überlegungen  bitten  wir \nSie, diese Parlamentarische Initiative nicht zu unterstützen. \n \n", "p": 61}, {"t": "Pierre-André Duc (SVP, Zumikon): Dass der Föderalismus viele Vor-\nteile  hat,  wird  niemand  in  diesem  Rat  bestreiten.  Er  zwingt  aber  die \nKantone,  ihre  Konkurrenzfähigkeit  zu  pflegen.  Konkurrenzfähigkeit \nhat viele Elemente: Infrastrukturen, Kulturangebote, aber auch mone-\ntäre Aspekte. Die Steuerbelastung ist sicher eines der wichtigsten Ar-\ngumente.  \nWir  wissen,  dass  der  Kanton  Zürich  mit  vielen  Kantonen  durchaus \nmithalten kann. Wir haben aber eindeutig ein Problem mit den südlich \nangrenzenden Kantonen Zug und Schwyz. Gemäss diesen Frühling in \nder Zeitschrift «Facts» publizierten Statistiken zahlt ein Steuerpflich-\ntiger mit einem Einkommen von 50'000 Franken in der billigsten Ge-\nmeinde  des  Kantons  Zürich  etwa  20  bis  25  Prozent  mehr  als  in  der \nbilligsten Gemeinde der Kantone Zug oder Schwyz. Bei den teuersten \nGemeinden im Kanton Zürich ist es anders: Der Steuerpflichtige mit \n50'000  Franken  Einkommen  zahlt  im  Kanton  Zürich  weniger  als  in \nder teuersten Gemeinde des Kantons Schwyz. Die Differenz zwischen \nder  billigsten  und  der  teuersten  Gemeinde  beträgt  im  Kanton  Zürich \netwa 30 Prozent, im Kanton Schwyz hingegen 90 Prozent. Somit kann \nman festhalten: Der Steuerfussausgleich im Kanton Zürich wirkt!  \nBei einem höheren Einkommen von 200'000  Franken kann man, ge-\nmäss oben erwähnter Statistik, feststellen, dass die billigste Gemeinde \nim  Kanton  Zürich  um  etwa  50  Prozent  höhere  Steuern  verursachte. \nDie teuerste Gemeinde im Kanton Zürich war immer noch um etwa 10 \nProzent teurer, als die teuerste Gemeinde im Kanton Schwyz. Wir se-\nhen  also,  dass  die  Progressionskurve  im  Kanton  Zürich  um  einiges \nsteiler  ist  als  in  den  Kantonen  Zug  und  Schwyz.  Ich  bin  froh,  dass \nauch Adrian Bucher dies registriert hat.  \nWir sehen aber auch, dass im Kanton Zürich wegen dem Steuerkraft-\nausgleich  eine  kleinere  Differenz  unter  den  Gemeinden  besteht.  Die \nBelastung von hohen Einkommen ist ein Problem und führt dazu, dass \nunser Kanton nicht ganz konkurrenzfähig ist. Eine kleinere Korrektur \nist  deshalb  angebracht.  Wir  wissen,  es  geht  darum,  den  höchsten \nSteuersatz auf 12 Prozent zu beschränken. Dies heisst, dass verheira-\ntete  Steuerpflichtige  nicht  mehr  ab  einem  Einkommen  von  311'000 \nFranken  und  allein  Stehende  ab  224'000  Franken  13  Prozent  zahlen \nmüssen. Machen wir eine kleine Rechnung: Ein verheirateter Steuer-\npflichtiger  mit 500'000 Franken Einkommen zahlt bei Belassung der \n13%  eine  Kantonssteuer  von  54'800  Franken.  Dazu  kommen  in  den \nbilligsten Gemeinden rund 40'000 Franken, in den teuersten Gemein-\nden  rund  63'000  Franken  an  Gemeindesteuer.  Die  vorgeschlagene \nÄnderung  würde  dazu  führen,  dass  dieser  Steuerpflichtige  in  einer \nbilligen Gemeinde rund 3500 Franken, in einer teuren Gemeinde rund \n4300 Franken weniger Steuern zahlen müsste. Das ist das, was billi-\nger würde. Es bleibt aber teuer. \nFolgende  Überlegung  muss  gemacht  werden:  Verlieren  wir  einen \nSteuerpflichtigen  an  den  Kanton  Schwyz  oder  den  Kanton  Zug,  so \nverlieren wir sehr wichtige Steuereinnahmen. Bei einem Einkommen \nvon 500'000 Franken beträgt dieser Verlust in einer billigen Gemein-\nde  rund  95'000  Franken,  in  einer  teuren  Gemeinde  rund  118'000 \nFranken.  Diese  Beträge  von rund 100'000 Franken stehen in  keinem \nVerhältnis zu den rund 4000 Franken.  \nEs ist klar, dass Steuerausfälle zu registrieren sein werden, wenn diese \nParlamentarische Initiative akzeptiert wird. Die Stärkung der Konkur-\nrenzfähigkeit wird dies aber kompensieren. Dies ist auch bei den Ge-\nmeinden  der  Fall,  auch  wenn  eine  Konzentration  in  den  sogenannt \nreichen Gemeinden stattfinden wird. Ich bitte Sie, diese Parlamentari-\nsche Initiative zu unterstützen. \n \n", "p": 62}, {"t": "Martin Bäumle (Grüne, Dübendorf): Worum geht es bei diesem Vor-\nstoss  eigentlich?  Es  geht  darum,  dass  bei  Reineinkommen  ab  etwa \n220'000  Franken  für  Ledige  oder  ab  etwa  310'000  Franken  für  Ver-\nheiratete  der  Maximalsatz  von  13  auf  12  Prozent  zurückgenommen \nwerden soll. Ich denke, das ist ein enorm wichtiges Anliegen in die-\nsem Rat, denn der grosse Teil der Zürcher Bevölkerung und wir alle \nbeziehen  in  diesem  Bereich  unsere  Einkommen.  Deshalb  ist  es  ganz \nzentral, heute intensiv darüber zu diskutieren. Es betrifft uns nämlich \nalle.  \nEin Argument kann ich leider nicht von der Hand weisen: Die Stand-\nortgunst.  Es  ist  tatsächlich  so,  dass  es  Unterschiede  zwischen  den \nKantonen gibt. Dadurch, dass im Kanton Zürich dieser Maximalsteu-\nersatz  herrscht,  könnten  Einzelne  dazu  verleitet  werden,  den  Kanton \nZürich zu verlassen, um in einem anderen Kanton als Steuerschmarot-\nzer etwas günstiger zu fahren und trotzdem weiterhin von den Dienst-\nleistungen  des  Kantons  Zürich  zu  profitieren.  Und  wenn  einmal  alle \nAutobahnen  gebaut  sind,  werden  diese  Leute  auch  entsprechend \nschnell in der Stadt Zürich sein. \nDass  Ungerechtigkeiten  herrschen  und  dass  andere  den  Fehler  ge-\nmacht  haben,  zu tiefe Steuertarife bei den hohen  Einkommen zu  ha-\nben, ist für mich aber kein Grund, dass der Kanton Zürich hier einfach \nnachzieht.  \nWas  müssten  wir  tun im Steuergesetz? Nicht alle  verdienen 220'000 \nbis 300'000 Franken, sondern viele auch deutlich weniger. Wir müs-\nsen schauen, den Mittelstand mit und ohne Familie zu entlasten, denn \ndieser  ist  der  Träger  des  heutigen  Wohlstandes  und  unserer  Volks-\nwirtschaft. Dieser Mittelstand wird aber zunehmend geschröpft. Wes-\nhalb? Die Armen bezahlen keine Steuern. Dies ist eine soziale Politik \nund muss auch so bleiben. Die meisten Reichen oder sehr gut Verdie-\nnenden  bezahlen  nicht  unbedingt  das,  was  sie  an  Steuern  abliefern \nsollten, insbesondere im Kapitalgewinnbereich, wo sehr vieles steuer-\nfrei  bleibt.  Mit  Steueroptimierungen  sind  diejenigen,  die  schon  viel \nhaben, wesentlich besser gesegnet als diejenigen, die in einem norma-\nlen  Bereich  verdienen  und  alles  auf  Heller  und  Pfennig  versteuern \nmüssen.  Man  kann  also  nicht  sagen, die Standortgunst allein  darf es \nauslösen, dass einmal mehr der Mittelstand die Zeche bezahlt.  \nIch  erwarte  deshalb,  dass  die  SVP  hier  aufsteht  und  gegen  die  FDP \nvom Leder zieht (Heiterkeit). Sie bezeichnen sich doch selber immer \nals  die  Anwälte  und  Anwältinnen  der  kleinen  Frau  und  des  kleinen \nMannes,  nämlich  des  Mittelstandes!  Sie  reichen  Initiativen  ein  wie \n«220'000 sind genug!». Eigentlich bin ich ganz damit einverstanden. \nEs  gibt  Einkommensklassen,  bei  denen  man  nicht  mehr  diskutieren \nmuss,  bei  denen  es  nicht  mehr  um  Existenzsicherung,  sondern  nur \nnoch um Vermögensbildung geht. Wenn dort etwas – vielleicht sogar \netwas viel – durch die Steuer abgezogen wird, so tut dies halt etwas \nweh.  Auch  jemand,  der  300'000  Franken  verdient,  zahlt  nicht  gerne \nSteuern.  Ich  kenne  überhaupt  niemanden,  der  gerne  Steuern  zahlt. \nAber ich erwarte, dass die SVP hier klar Farbe bekennt und sich für \nden Mittelstand einsetzt. Es ist allerdings zu befürchten, dass sie ein-\nmal  mehr  ihr  wahres  Gesicht  zeigt,  und  durch  die  Entlastung  der \nReichsten wiederum ihre Doppelzüngigkeit beweist. Einerseits spricht \nsie für den kleinen Mann und die kleine Frau und tut so, als ob es ihr \num  deren  Wohl  gehe.  Wenn  es  aber  um  die  Sache  geht,  kämpft  sie \nprimär für die Klientel der Reichen.  \nDie  Grünen  werden  diesen  Vorstoss  nicht  unterstützen.  Wir  finden \nihn  falsch.  Er  ist  unnötig,  auch  wenn  das  Problem  der  Steuerunge-\nrechtigkeit  zwischen  den  Kantonen  besteht.  Genau  hier  sollte  man \naber nicht immer nachgeben. Wenn schon, dann umgekehrt: Fordern \nSie doch Ihre bürgerlichen Kollegen im Kanton Zug auf, dort die obe-\nren Einkommen etwas stärker zu belasten, dort das Steuersubstrat ab-\nzuholen und endlich dafür zu sorgen, dass ein anständiger Finanzaus-\ngleich  bewirkt,  dass  die  reicheren  Kantone  nicht  alle  reichen  Leute \nabschöpfen und der Mittelstand – zu dem immer noch die meisten ge-\nhören – die Zeche bezahlt. \n \n", "p": 64}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Um  es  vorwegzunehmen:  Die  EVP-\nFraktion  wird  die  Parlamentarische  Initiative  nicht  unterstützen.  Wir \ngehen mit Lukas Briner einig, dass das Steuersubstrat im Kanton Zü-\nrich  erhalten  und  gesichert  werden  soll.  Es  fragt  sich  aber,  welches \nVorgehen  der  richtige  Weg  ist.  Unserer  Meinung  nach  stimmt  die \nAussage von Lukas Briner, dass im Kanton Zürich die niedrigen Ein-\nkommen  im  Vergleich  mit  den  umliegenden  Kantonen  tief  besteuert \nsind. Es stimmt auch, dass die hohen Einkommen nicht sehr tief oder \nüber den anderen besteuert werden. Aber sie sind ein bisschen höher \nbesteuert als in den übrigen Kantonen.  \nWenn man deshalb 311'000 Franken und ein Steuerprozent in der Ta-\nrifstruktur streichen möchte, um die Steuerflucht und den Wegzug der \nLeute  zu  verhindern,  dann  vergessen  Sie,  Lukas  Briner,  in  Ihrer  Ar-\ngumentation, dass der Kanton Zürich auch etwas zu bieten hat. Er hat \ngute Infrastrukturen und kurze Arbeitswege zu bieten. Es scheint mir \nauch nicht so, dass jedermann wegen der Steuern die Flucht in einen \nanderen Kanton ergreift. Ein Teil hat Kinder, die hier zur Schule ge-\nhen.  Es  dünkt  mich  deshalb  falsch,  in  Angstmacherei  zu  sagen,  wir \ndürfen oben nicht weiter so besteuern, wie es bisher gewesen ist.  \nDie  oberen  Einkommen  werden  tatsächlich  ein  bisschen  nach  ihrer \nLeistungsfähigkeit  besteuert.  Das  ist  ja  auch  ein  Steuerprinzip!  Man \nbesteuert  nach  der  Leistungsfähigkeit  des  Einzelnen.  Adrian  Bucher \nhat es schon angetönt: In den letzten Jahren hat die Leistungsfähigkeit \nund  die  Vermögensbildung  sehr  konzentriert  bei  einigen  wenigen \nstark zugenommen. Es wäre fatal und ein falsches Signal, diese Leute \nnoch mehr zu entlasten und zu sagen, die übrigen Leute müssten aber \nweiter steuern.  \nDas Verursacherprinzip ist tatsächlich – so wie es Adrian Bucher ge-\nsagt hat – ein solches. In der Entsorgung und Versorgung bezahlt je-\nder im Prinzip dasselbe. Dass dies die tiefen Einkommen höher trifft \nals die hohen, ist klar. Es ist auch erkannt, dass diese Tendenz immer \nmehr zunimmt. Deshalb ist es nicht so, dass die tiefen Einkommen nur \nan ihrer Steuerbelastung gemessen werden dürfen, sondern sie müssen \nim Rahmen der Gesamtbelastung durch den Kanton beurteilt werden.  \nPierre-André Duc, es ist nicht so, dass wir hier Rechenbeispiele anhö-\nren müssen. Die können wir auch selber berechnen. Es ist eine Frage \nder  politischen  Haltung,  ob  man  oben  einfach  entlasten  und  unten \nweiter  belasten  möchte.  Die  EVP-Fraktion  geht  davon  aus,  dass  der \nKanton  Zürich  nach  wie  vor  leistungsfähig  und  konkurrenzfähig  ist. \nDeshalb ist die Streichung dieses «Dreizehners» nicht nötig. \n \n", "p": 66}, {"t": "Otto  Halter  (CVP,  Wallisellen):  Forderungen  nach  Reduktion  von \nSteuern sind sehr aktuell. Auch Vorstösse der CVP, die als Parlamen-\ntarische  Initiativen  überwiesen  wurden  und  die  sozial  schwächeren \nSteuerzahler betrafen,  sind in der Pipeline.  Wir werden nächste Wo-\nche  hören,  falls  sie  dann  behandelt  werden,  dass  auch  die  WAK  sie \nnegativ beurteilt. Weshalb? Weil immer wieder das Argument vorge-\nbracht  wird,  dass  man  nicht  einzelne  Steuerpflichtige  in  verschiede-\nnen Höhen betrachten soll. Es ist also eine Gesamtschau gefordert, in \ndie ganz bestimmt  auch die Betrachtung der Seniorinnen  und Senio-\nren fallen wird, denn diese Parlamentarische Initiative ist in der Pipe-\nline. \nRegierungsrat  Christian  Huber  hat  eine  Teilrevision  des  Gesetzes \nüber  die  Besteuerung  der  natürlichen  Personen  angekündigt.  Mit  Si-\ncherheit  werden  darin  diese  maximal  13  Prozent  wiederum  zur  Dis-\nkussion stehen. Die CVP ist der Meinung, dass immer noch gilt, was \nbei  der  letzten  Steuergesetzrevision  galt:  Die  Akteptanzgründe  der \nRevision müssen in ihrer Gesamtheit betrachtet werden. Die CVP ist \nder Meinung, dass diese Parlamentarische Initiative unnötig ist, weil \ndie Thematik ja im Gesetz wieder behandelt werden wird. Wir unter-\nstützen deshalb diese Parlamentarische Initiative auch nicht vorläufig. \n \n", "p": 67}, {"t": "Ruedi Hatt (FDP, Richterswil): Bei dieser Parlamentarischen Initiati-\nve geht es um ein altes Problem, über das wir immer wieder reden. Ich \nhabe  nun  die  Argumente  der  Gegenseite  gehört,  weshalb  man  diese \nParlamentarische  Initiative  nicht  unterstützen  solle.  Allerdings  wird \nkeines  dieser  Argumente  das  zur  Folge  haben,  was  darin  prophezeit \nwird.  Ich  habe  Folgendes  begriffen:  Es  gibt  hohe  Einkommen,  und \ndiese soll man möglichst hoch besteuern. Und man glaubt – und das \nist der Irrglaube, dem die Gegner dieser Steuersenkungen immer wie-\nder verfallen –, dass man dann mehr Einnahmen habe, dass mehr so-\ngenanntes Steuersubstrat im Kanton Zürich bleibe. \nGenau  dies  erstaunt  mich  immer  wieder:  Wie  der  Kanton  Zürich  ob \nder  täglichen  Tatsachen  die  Augen  verschliesst.  Man  will  gar  nicht \nwissen,  ob  Leute  den  Kanton  Zürich  verlassen.  Man  sagt  nur,  der \nKanton Zürich habe auch Qualitäten, da würden sie ja schon bei uns \nbleiben. Das stimmt einfach nicht!  \nUnd wenn man Ihnen Zahlen nennt, so will man nur wissen, wer denn \nwirklich  hinter  diesen  Zahlen  steht.  Dies  ist  aber  nicht  der  Sinn  der \nSache! Diese Personen werden dann als so genannte Steuerflüchtlinge \ntaxiert, dabei könnte man sie auch als Vertriebene bezeichnen.  \nWenn ich von Adrian Bucher höre, die hohen Einkommen nähmen zu \n– und das soll eine Tatsache sein, die offenbar niemand bestreite –, so \ngeschieht genau das Fatale, dass diese hohen Einkommen ihre Steuern \nin  Zukunft  eben  nicht  mehr  in  unserem  Kanton  abliefern  werden. \nDenn  die  Liebe  zum  Kanton  Zürich  hat  auch  ihre  Grenze,  und  die \nliegt etwa bei 100'000 Franken. Wenn Sie bei den Nachbarn 100'000 \nFranken  Steuern  einsparen,  dann  können  Sie  zwar  den  Standortvor-\nteil,  das  gute  Schulsystem  und  alles,  was  Ihnen  der  Kanton  Zürich \nbietet,  dagegen  anführen.  Aber  diese  Steuerzahlerinnen  und  Steuer-\nzahler  gehen  trotzdem  früher  oder  später  einfach  weg.  So  sind  die \nTatsachen!  \nIch  habe  es  hier  in  diesem  Saal  bereits  erklärt:  Es  ist  ein  Irrglaube, \ndass dies nur eine Gemeinde wie Richterswil betreffe. Aber wir haben \ndiese  Zahlen eruiert und zur Kenntnis genommen. Wir haben unsere \nsieben höchsten Steuerzahler und Steuerzahlerinnen verloren. Ich will \nnicht  mehr  erwähnen,  wie  viel  steuerbares  Einkommen  diese  hatten, \naber  es  waren  weit  über  300'000  Franken,  ja  sie  zahlten  sogar  über \n300'000 Franken Steuern.  \nWenn Martin Bäumle fragt, weshalb wir uns wegen dieser wenigen so \naufregten  und  uns  mit  ihnen  beschäftigten,  so  muss  ich  ihm  sagen, \ndass  diese  wenigen  eben  viel  zahlen.  Dies  ist  das  Problem!  Martin \nBäumle  führte  aus,  dass  der  Mittelstand  die  Zeche  zahle.  Der  Mit-\ntelstand hat aber nicht die Möglichkeiten, unseren Kanton nur steuer-\ntechnisch zu verlassen, um so nicht ganz auf seine Vorteile verzichten \nzu müssen.  \nSie  machen  überall  die  verkehrten  Überlegungen,  nur  weil  Sie glau-\nben, man müsse den wenigen, die viel haben, viel nehmen. Diese Leu-\nte  zahlen  schon  genug! Ich kann mich nur  wiederholen: bei  100'000 \nFranken endet die Liebe zum Kanton Zürich. Es sind aber diese Per-\nsonen,  die  die  hohen  Steuern  zahlen.  Sie  können  da  empfehlen,  was \nSie  wollen.  Das  einzig  richtige  Argument  ist  das  von  Lukas  Briner. \nMit 1 Prozent Progression wird Ihnen der Steuerberater oder die Steu-\nerberaterin immer noch erklären, dass Sie eigentlich als Sponsor des \nKantons  Zürich  auftreten,  und  dass  die  Welt  ausserhalb  ganz  anders \naussehe.  Es  belastet  den  Mittelstand  im  Kanton  Zürich  immer  mehr, \nwenn  das  obere  Segment,  das  in  unserer  Gemeinde  über  50  Prozent \nder  Steuereinnahmen  bestreitet,  einfach  weggeht.  Selbstverständlich \nsind  das  nur  wenige.  Aber  wenn  sieben  aus  dem  oberen  Segment  in \nRichterswil  weggehen,  so  muss  der  Mittelstand  diesen  Ausfall \nbestreiten. \nIch möchte Ihnen deshalb beliebt machen, diese Parlamentarische Ini-\ntiative  dringendst  zu  unterstützen  und  nicht  zu  glauben,  mit  höherer \nProgression mehr einzunehmen. Das Gegenteil ist der Fall! \n \n", "p": 67}, {"t": "Dorothee Jaun (SP, Fällanden): Lieber Lukas Briner, Ihr Rezept ge-\ngen  die  Abwanderung  von  reichen  Steuerzahlern  ist  untauglich  und \nIhre Lösung ist ungerecht. Weshalb ist es untauglich? Ich habe ausge-\nrechnet,  dass  ein  Einkommensmillionär  mit  Ihrer  Initiative  jährlich \n9300 Franken spart. Er ist ein Mensch, der 80'000 im Monat verdient \nund  wegen  775  Franken  Steuern  pro  Monat  den  Kanton  Zürich  ver-\nlassen  soll.  Das  ist  unrealistisch!  Sie  sagten  es  selbst:  Die  Schmerz-\ngrenze liegt bei 100'000. Ihr Rezept, die 13 Prozent auf 12 zu senken \n– was nur 9300 Franken spart – ist somit völlig untauglich. Diejeni-\ngen Menschen, die ihren Wohnsitz, ihre Heimat nur aufgrund steuer-\nrechtlicher  Überlegungen  wählen  und  keine  anderen  Bindungen  ha-\nben, verlassen den Kanton ohnehin.  \nEs gibt nur eine Lösung zur Verhinderung der Abwanderung: Das ist \ndie  Steuerharmonisierung.  Ihr  Bundesrat  Kaspar  Villiger  hat  gesagt, \ndass die Unterschiede stossend geworden seien. Und eine renommier-\nte  Wirtschaftszeitung  titelte  letzthin:  «Die  wachsenden  Steuerunter-\nschiede  drohen  zu  einer  ernsthaften  Zerreissprobe  für  den  Staat \nSchweiz  zu  werden.»  Ihr  Mittel,  vermehrt  und  dauernd  Steuerge-\nschenke  für  die  Reichen  zu  fordern,  anstatt  die  Steuerunterschiede \nauszugleichen, ist völlig untauglich.  \nZudem  ist  die  Initiative  ungerecht!  Sie,  Lukas  Briner,  sagten  es  ja \nselbst:  In  den  letzten  zehn  Jahren  sind  die  Unterschiede  zwischen \nReich und Arm immer grösser geworden. Wir sagten es schon oft – es \nist  aber  wahr,  und  deshalb  sagen  wir  es  immer  wieder:  Der  ganze \nEinkommenszuwachs  der  Neunzigerjahre  ist  an  5  Prozent  der  Men-\nschen in diesem Kanton gegangen. Und 95 Prozent haben ein gleiches \noder  ein  geringeres  Einkommen  als  vor  zehn  Jahren.  In diesem Mo-\nment  nun  wiederum  die  höchsten  Einkommen  zu  entlasten,  ist  un-\ngerecht. Wenn schon müssten die niederen Einkommen entlastet wer-\nden,  diejenigen die weniger oder  gleich viel verdienen  wie vor  zehn \nJahren, so wie es unsere Initiative verlangt.  \nWissen  Sie,  wie  viele  Personen  von  Ihrer  Initiative  profitieren?  Es \nsind  genau  0,00479 Prozent der Steuerpflichtigen. Das sind 0,4 Pro-\nmill  der  Einwohnerinnen und Einwohner des Kantons Zürich!  Es  ist \nIhnen  wichtiger, diesen 0,4 Promill  von reichsten  Stimmbürgerinnen \nund  Stimmbürgern,  Steuerzahlerinnen  und  Steuerzahlern  ein  Ge-\nschenk zu machen, als die grosse Mehrheit der Bevölkerung im Auge \nzu haben.  \nDie  Steuerausfälle  werden  ungefähr  23,5  Millionen  betragen.  Ich \nkann Ihnen sagen, was man mit diesen 23,5 Millionen machen könnte. \nMan könnte für diesen Betrag zum Beispiel – ich nehme als Vergleich \ndie Verbilligung der Krankenkassenprämien – 86'000 Kindern in die-\nsem  Kanton  85  Prozent  Prämienverbilligung  gewähren,  die  Bundes-\ngelder  eingerechnet.  Damit könnten an Stelle  von  heute  30'000 Kin-\ndern  in  diesem  Kanton  117'000  Kinder  die  Prämienverbilligung  be-\nkommen.  \nWeil wir einen Rappen aber nur einmal ausgeben können, stellt sich \nfür uns die Frage, ob wir lieber 0,00479 Prozent der Steuerpflichtigen \nentlasten  oder  117'000  Kindern  –  das  ist  die  Hälfte  aller  Kinder  in \ndiesem Kanton – die Verbilligung der Krankenkassenprämien gewäh-\nren wollen. \nGeschätzte Damen und Herren der FDP und der SVP, wir haben unse-\nre  Wahl  getroffen.  Wir  wollen  lieber  117'000  Kindern  helfen,  als \n0,00479 Prozent der Höchstverdienenden Steuerentlastung gewähren.  \n \n", "p": 69}, {"t": "Kurt Bosshard (SVP, Uster): Die Parlamentarische Initiative von Lu-\nkas Briner verlangt eine Senkung des Maximalsteuersatzes. Die vor-\ngeschlagene  Tarifsenkung  ist ein guter Lösungsweg im Hinblick  auf \ndie  Volksinitiative  «Weniger  Steuern  für  niedrige  Einkommen»  und \nInitiative  von  Germain  Mittaz  (KR-Nr. \ndie  Parlamentarische \n266/1999).  Die  Begründung  der  Initianten  können  wir  uns  zu  eigen \nmachen. Ich möchte sie deshalb nicht wiederholen.  \nDie SVP wird diese Initiative unterstützen. \n \n", "p": 70}, {"t": "Thomas  Isler  (FDP,  Rüschlikon): Herzlichen Dank für die engagier-\nten  Voten  zu  unserem  Vorstoss.  Ausgezeichnet,  wie  Adrian  Bucher, \nMartin  Bäumle  und  Peter  Reinhard  die  Analyse  gemacht  haben!  Sie \nstimmt, – ich staune darüber – sie haben aber nicht zu Ende gedacht.  \nAdrian  Bucher,  es  ist  nie  der  richtige  Moment.  Ihr  Versprecher  war \nphantastisch.  Sie  wollten  sagen  «nicht  der  richtige  Moment»,  sagten \naber  «nie».  Für  Ihre  Fraktion  ist  es  tatsächlich  nie  der  richtige  Mo-\nment, um irgendeine Erleichterung zu gewähren. Zu Martin Bäumle: \nDie Standortgunst leidet im Kanton Zürich, weil wir – und da ist die \nAnalyse  der  drei  Herren  klar  –  unten  relativ  tief  sind,  oben  aber  zu \nhoch. Hier liegt doch der Hund begraben, und hier müssen wir anset-\nzen! Ich bedaure, dass die Fraktionen nicht so weit gedacht haben. Ot-\nto Halter sagte, man solle ein ganzes Paket machen. Ich finde es scha-\nde, dass er nicht seinen Kollegen Germain Mittaz sprechen liess, der \nja auch hier sitzt. Er war bei der Steuergesetzrevision dabei und weiss \nganz genau, dass wir sagten, diese Thematik müsse separat aufgezo-\ngen und vor das Volk gebracht werden. Die Überlegung muss separat \nwirken, wir können sie nicht im Paket drin haben. Dies haben wir nun \ngetan, und das ist auch richtig so. \nAdrian  Bucher  führte  die  Frage  der  Einkommensschere  an,  die  wir \nnoch nicht erwähnt hätten. Dorothee Jaun benutzt diese ebenfalls, um \ndie armen Kinder mit den 0,004 Prozent zu befriedigen. Liebe Doro-\nthee  Jaun,  dies  ist  ein  weit  hergeholter  Vergleich,  Sie  haben  auch \nschon besser gesprochen. Es geht nicht darum, Geschenke zu machen, \nes geht darum, weniger zu «rauben». Insofern ist die Analyse von Pi-\nerre-André  Duc  völlig  richtig:  Wenn  dieses  Zeichen  richtig  gesetzt \nwird, erhalten wir spätestens in zwei oder drei Jahren mehr Steuersub-\nstrat  in  unserem  Kanton,  generieren  nachher  mehr  Steuereinnahmen \nund können auch die Kinder von Dorothee Jaun befriedigen.  \nIch bitte Sie, diese Ziele zu unterstützen. \n \n", "p": 70}, {"t": "Adrian  Bucher  (SP,  Schleinikon):  Ich  möchte  auf  das  Votum  von \nRuedi Hatt reagieren. Es sei zugegeben, wir kennen diese Argumente, \ndie wir gegenseitig austauschen, zum Teil schon. Deshalb ist mir Ihr \nVotum  nicht  ganz  neu.  Sie  sagen,  dass  Sie  an  Ihrem Wohnort  Rich-\nterswil  erleben,  dass  die  Leute  das  Problem  mit  einem  Zügeltermin \naus  der  Welt  schaffen  und  plötzlich  nur  noch  halb  so  viele  Steuern \nbezahlen müssen. Obwohl Sie dies mit dem einen Prozent kaum ver-\nhindern können, sagen Sie, es sei ein Schritt in die richtige Richtung. \nIch  sage  Ihnen  auch  als  Ökonom,  der  den  Steuerwettbewerb  nicht \ngrundsätzlich  falsch  findet,  dass  dies  in  der  Kleinräumigkeit  unserer \nSchweiz, wo jemand nur über eine Gemeindegrenze zügeln muss und \nnachher  die  genau  gleichen  Infrastrukturen  mitbenützen  kann  wie \nvorher, absolut absurd ist.  \nDieser Steuerwettbewerb, wie wir ihn in der Schweiz haben, ist wirk-\nlich  absurd,  auch  wenn  man  als  Ökonom  der  Sache  grundsätzlich \nwohlgesinnt  ist.  So  geht  es  nicht  mehr  weiter!  Das  ökonomische \nHauptprinzip, dass das Steuersubstrat, der Nutzen und die Kosten im \nselben  Raum  sein  müssen,  trifft  nicht  mehr  zu.  Unsere  Mobilität \nmacht  unsere  alten  Vorstellungen  von  Steuerhoheit  völlig  absurd. \nDeshalb ist es auch absurd, mit dem Argument zu kommen, deswegen \ndie  Steuern  senken  zu  müssen.  Wenn  dies  wirklich  das  Problem  ist, \ndass  die  Leute  nur  schnell  eine  Gemeinde  weiterziehen  müssen,  um \nSteuern  zu  sparen,  so  muss  man  dieses  Problem  regeln.  Dies  wird \naber nicht mit diesem «Dreizehner» geregelt, sondern mit einem ande-\nren Vorstoss. Darüber diskutieren wir aber ein anderes Mal! \n \n", "p": 71}, {"t": "Peter Reinhard (EVP, Kloten): Dorothee Jaun sagte «Kinder oder Su-\nperreiche».  Ich  möchte  der  SVP  zurufen:  Superreiche  oder  Mit-\ntelstand!  Wenn  Sie  in  Ihrer  Wahlwerbung  gesagt  haben,  20  Prozent \nSteuerfuss oder Steuersenkungen, so nehme ich das als Leser, der im \nDurchschnitt  unserer  Bevölkerung  steht,  so  auf,  wie  wenn  Sie  auch \nmir  etwas  zugestehen  möchten.  Und  mit  «mir»  meine  ich  den  Mit-\ntelstand,  den  Durchschnitts-Steuerzahler.  Sie  plädieren  hier  aber  für \neine  Steuerfusssenkung  nur  für  die  Reichen  und  Superreichen.  Das \nfängt bei der Erbschaftssteuer an und geht mit diesem Vorstoss wei-\nter.  Sie  müssen  sich  doch  einmal  überlegen,  auszusagen  –  und  das \nwürde  ich  Ihrer  nächsten  Wahlwerbung  empfehlen  –,  wem  Sie  die \nSteuerfusssenkung  zukommen  lassen  wollen.  Dann  hätten  auch  die \nDurchschnittsbürgerinnen und -bürger etwas davon und wüssten, dass \nsie ganz sicher nicht damit gemeint sind.  \nThomas  Isler  muss ich sagen: Mit einer Kappung des «Dreizehners» \nholen Sie nicht neue Steuerzahler in den Kanton Zürich. Die kommen \nund gehen an der Goldküste, wenn unsere Goldflieger darüber fliegen \noder nicht. Das wird für die Wertminderung oder -steigerung der Lie-\ngenschaften entscheidend sein. Ich habe dies bereits in meinem ersten \nVotum gesagt: Der Kanton Zürich ist auch etwas wert. Und dies hängt \nnicht nur vom Steuerfranken ab, sondern auch vom Angebot an Schu-\nlen,  an  Lebensqualität.  Hier  haben  wir  etwas  zu  bieten,  das  mindes-\ntens so gut ist wie in den Nachbarkantonen.  \n \n", "p": 72}, {"t": "Richard Hirt (CVP, Fällanden): Ich habe mich seinerzeit sehr für das \nSteuergesetz eingesetzt. Ich bin auch mit Lukas Briner in den Landen \nherumgezogen,  obwohl  ich  kein  Steuerspezialist  bin.  Ich  habe  aber \nverstanden,  was mit diesem Gesetz gemeint ist. Dieser «Dreizehner» \nwar  ja  auch  ein  Diskussionspunkt  in  diesem  Saal.  Man  kann  diese \nParlamentarische  Initiative  problemlos  unterstützen.  Sie  hat  beim \nVolk  ohnehin  keine  Chance!  Wenn  Sie  dem  Volk  sagen,  zwei  oder \ndrei reiche Leute würden entlastet und alle anderen würden zur Kasse \ngebeten, so haben Sie überhaupt keine Chance. Ich würde Ihnen emp-\nfehlen,  nicht  weiter  auf  diesem  Pferd  zu  reiten.  Das  gäbe  eine  böse \nSchlappe.  Ich  erinnere  mich  auch  an  die  Vorbereitung  zur  Abstim-\nmung und über den Kampf zu diesem Steuergesetz, das von den Bür-\ngerlichen unterstützt wurde. «Unser aller Blocher» sagte ebenfalls, die \n13 Prozent seien nie mehrheitsfähig und stimmte dem Kurs der CVP \nauf 12 Prozent zu. Ich bin überzeugt, dass Christoph Blocher auch die \nSVP zur Vernunft bringen wird. \n \n", "p": 73}, {"t": "Ruedi Hatt (FDP, Richterswil): Natürlich kommen keine neuen Steu-\nerzahler!  Wir  wollen  aber  diejenigen,  die  hier  sind,  möglichst  lange \nbehalten. \nZum  Votum  von  Dorothee  Jaun  und  zu  der  von  mir  erwähnten \nSchmerzgrenze von 100'000 Franken: Ich sagte, wenn Sie im Kanton \nZürich  100'000  Franken  mehr  zahlen,  kommt  irgendwann  die \nSchmerzgrenze.  Wir  stellen  fest,  dass  sich  diese  Leute  dann  einfach \numorientieren. Allenfalls würden sie noch zwei Jahre länger bleiben, \nwenn  sich  ihr  Einkommen  weiter  entwickelt  und  sie  9000  Franken \nweniger Steuern zahlen müssen. Ist dies nicht der Fall, so würden sie \nallenfalls – wie Peter Reinhard sagt – für den schönen Kanton Zürich \n100'000 Franken mehr Steuern im Jahr zahlen. Dann wären wir ja alle \nglücklich! \nEs geht hier nicht um Franken, sondern um ein Signal. Wenn man rea-\nlisiert, dass sich hier im Kanton Zürich etwas bewegt, so entscheiden \nsich diese Leute unter Umständen für die Schönheiten und die Infra-\nstruktur  unseres  Kantons.  Sie  können  nicht  vorrechnen,  was  Sie  mit \ndem Geld machen wollen, das Sie dann nicht mehr haben! Genau das \nhaben  wir  in  unserer  Gemeinde  festgestellt.  Ich  könnte  Ihnen  erklä-\nren,  was  wir  alles  machen  könnten,  wenn  sie  nicht  gegangen  wären. \nWir könnten vieles machen, uns sogar an einer Kunsteisbahn beteili-\ngen. Heute können wir dies nicht. Im Kanton Schwyz werden sie si-\ncher keine bauen! \nEntscheiden  Sie  sich  jetzt  nicht  für  irgendwelche  Gerechtigkeits-\nTheorien! Das nützt Ihnen alles nichts. Ich wäre froh, wenn man diese \nSteuergerechtigkeit – falls es sie überhaupt gibt – in der Schweiz ein-\nführen würde. Im Moment können Sie aber nur die Progression kür-\nzen. Und Sie müssen sich für den Moment entscheiden. Ich wäre froh, \nwir  hätten  dies  bereits  bei  der  Steuergesetzrevision  gemacht.  Dann \nhätte Richterswil jetzt mehr Steuereinnahmen, weil einige – vielleicht \n– nicht gegangen wären.  \nGanz  tragisch  ist,  dass  uns  diejenigen  mit  den  niederen  Einkommen \nsicher  erhalten  bleiben.  Deshalb  werden  die  niederen  Einkommen \nimmer  mehr  zahlen  müssen,  wenn  die  hohen  Einnahmen  fehlen. \nGlauben  Sie  doch  nicht  immer  an  Rechnungen,  die  nicht  aufgehen! \nDas Geld ist gar nicht da. Die Tatsachen zeigen, dass Freienbach zwei \nJahre lang überhaupt keine Steuern erheben könnte, ohne dass dies für \ndiese Gemeinde ein Problem bedeuten würde. Das ist ein Beispiel aus \nder Praxis und nicht aus der Theorie. \nDeshalb müssen wir der Vorlage zustimmen. Wir können nicht immer \ndarauf  vertrösten,  dass  wir  in  30  Jahren  Steuergerechtigkeit  in  der \nSchweiz haben werden. \n \n", "p": 73}, {"t": "Daniel Vischer (Grüne, Zürich): Ich möchte Thomas Isler Folgendes \nsagen: Was mich an diesem Vorstoss stört, ist, dass Sie alles auf die \nSteuerfrage  reduzieren.  Die  Schwäche  unserer  Regierung  ist  ja,  dass \nsie  nicht  in  der  Lage  ist,  mit  den  umliegenden  Kantonen  genau  das \nGleiche zu machen, was wir mit dem Lastenausgleich bezüglich Stadt \nZürich gemacht haben. Unsere Regierung ist relativ schwach auf der \nBrust, tatsächlich diesbezügliche Anstrengungen zu unternehmen. Sie \nsind ja eine Freisinnige Partei, die sich schweizweit aufbläst, sie hätte \nZukunftsvisionen. Wenn Sie von Gerechtigkeit reden, so könnten Sie \ndoch  einmal  Ihre  freisinnigen  Chefinnen  und  Chefs  zusammenrufen \nund  sagen:  Hier  ist  Handlungsbedarf  vorhanden.  Wenn  Sie  ein  Ge-\nsamtpaket vorlegen, dann sieht die Sache anders aus. Dann wird man \nnämlich sehen, dass das Problem nicht die Progression des Steuerge-\nsetzes  ist,  sondern  dass  die  anderen  Kantone  zu  gut  fahren,  weil  sie \ndas,  was  ihre  Leute  bei  uns  benützen,  nicht  abgelten  müssen.  Auch \nRuedi Hatt wäre gut beraten, in diese Richtung Anstrengungen zu un-\nternehmen.  \nDas Hauptproblem bei diesem Vorstoss ist für mich nicht die Steuer-\ngerechtigkeit,  denn  es  weiss  niemand,  ob  es  sie  gibt  und  wo  sie  ist. \nMan  könnte  auch  sagen,  dass  nach  dem  «Dreizehner»  ein  «Vierzeh-\nner» kommen könnte. Weshalb sollte dies ungerecht sein? Man könn-\nte  auch  sagen,  dass  die  unteren  Einkommen  noch  weiter  entlastet \nwerden  müssen.  Auch  dies  wäre  nicht  ungerecht.  Das  Problem  ist, \ndass unser Staat Geld braucht. Leider ist die SVP zwar für die kleinen \nLeute, aber auch für leere Staatskassen, was nicht aufgeht.  \nIn diesem Sinne ist es keine Frage der Disproportionalität, sondern es \nist  eine  Frage  der  fehlenden  Einnahmen.  Gerade  in  wirtschaftlich \nschwächeren Zeiten werden Sie mir nicht beweisen können, dass Sie \nmit der Abschaffung des «Dreizehners» mehr Staatseinnahmen gene-\nrieren können. Das glauben Sie selber nicht. Deswegen heisst die heu-\ntige  Ablehnung  dieses  Vorstosses  auch,  die  Aushöhlung  unserer \nStaatskassen zu verhindern. Auch Silvio Berlusconi sagt, wenn er in \nItalien  die  Steuern  senkt,  am  Schluss  habe  der  Staat  mehr  Geld.  Ich \nbefürchte eher, dass  er  langsam verlumpt. Andere Länder, die dieser \nSteuerpolitik folgen, haben das gleiche Problem. Und der Kanton Zü-\nrich ist da doch ein etwas ausgeglichenerer Kanton, so hoffe ich zu-\nmindest. \n \n", "p": 74}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Lieber  Ruedi  Hatt,  ich  habe  Ver-\nständnis für Ihre Sorgen als Gemeindepräsident von Richterswil, weil \ngewisse  Steuerpflichtige  über  die  Grenze  abwandern.  Ihr  Rezept  ge-\ngen die Abwanderung reicher Steuerpflichtiger ist aber falsch. Es gibt \nnur ein Rezept, das Daniel Vischer erwähnt hat: Den Lastenausgleich \nfür  Gebiete,  die  in  Grenznähe  liegen  und  von  unserer  Infrastruktur \nprofitieren, aber die Lasten nicht mittragen, sowie die Steuerharmoni-\nsierung.  Es  ist  eine  Illusion  und  reine  Behauptung,  wir  würden  Ab-\nwanderungen  haben,  wenn  wir  den  Höchststeuersatz  nicht  senkten, \nund bei einer Steuersatzsenkung könne man nachher beides finanzie-\nren,  die  117'000  Kinder  und  die  Steuerentlastung,  weil  die  Steuern \nzunehmen  würden.  Die  Steuerstatistik  widerlegt  Ihre  Theorien.  Den \nHöchststeuersatz von 13 Prozent haben wir seit 20 Jahren. Er wurde \n1999 gegen Ihren Willen nicht abgeschafft, sondern beibehalten. Die \nEinkommensmillionäre in unserem Kanton nehmen aber gemäss Aus-\nsage  der  Steuerstatistik  zu.  Ihr  Rezept  gegen  die  Abwanderung  von \nhohen Steuerpflichtigen ist das unrichtige. Nicht Steuergeschenke an \ndie Reichen, sondern Lastenausgleich und Steuerharmonisierung sind \ndas richtige Rezept! \n \n", "p": 75}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Richard Hirt (CVP, Fällanden): Ich bin mir bewusst, dass es sich bei \ndiesem  Vorstoss  um  einen  «Hochrisiko-Vorstoss»  handelt.  Ich  weiss \nauch,  dass die möglichen betroffenen  Kommissionen  bereits  in  ihren \nSitzungen dieses Thema abgehandelt haben. Immerhin könnten mög-\nlicherweise ihre Besitzstände und damit auch die Sitzungsgelder ange-\ntastet werden. Ich möchte diesen Vorschlag aber nicht als Garantiear-\nbeit verstanden wissen. Das haben wir in der Nachbesserung des Kan-\ntonsratsgesetzes ausgeschlossen. \nIch möchte mein Votum an Balz Hösly anknüpfen, der im Jahre 1996 \ndie  Eintretensdebatte  zum  Verwaltungsreform-Rahmengesetz  mit  der \nAussage  von  Giuseppe  Tomasi  di  Lampedusa  eröffnete:  «Wenn  wir \nwollen, dass alles weitergeht, müssen wir zuerst einmal alles ändern.» \nIch gebe zu: Wir haben viel geändert, aber wir haben noch nicht alles \ngeändert. Lasst uns Dinge tun, die bis heute noch nicht getan worden \nsind! \nIch habe mich in meiner politischen Tätigkeit immer vertieft und kri-\ntisch mit der Verwaltungsreform auseinander gesetzt. Ich habe dabei – \nvielleicht  im  Gegensatz  zu  anderen  Mitgliedern  dieses  Parlaments  – \nnie glänzende Augen bekommen, wenn das Wort «New Public Mana-\ngement» (NPM) gefallen ist. Wir stellen heute auch fest: Die Verwal-\ntung ist nicht schlanker, die Staatsausgaben sind nicht kleiner und die \nKundenzufriedenheit ist nicht besser geworden. Das als Vorspann. \nIch persönlich stehe zu den Grundideen der Verwaltungs-  und Parla-\nmentsreform. Es gibt aber verschiedene kritische Punkte, die mir und \nder CVP Sorge bereiten. So sind wir im Rahmen einer Evaluation zu \nden heutigen Vorschlägen gekommen. Mit dem NPM stellen wir eine \nZunahme der Exekutiv-Staatlichkeit und eine Abnahme der Einfluss-\nmöglichkeiten des Parlaments und nicht zuletzt ein Verlust der Miliz-\nTauglichkeit infolge zeitlicher Überlastung fest. Ich bin der Überzeu-\ngung, dass es mit dem jetzigen Stand der Parlamentsreform nur unge-\nnügend gelungen ist, diese Problematik hinreichend zu lösen. Das soll \nkeine Kritik an der Reformkommission sein, sondern auf die Tatsache \nhinweisen, dass die Reformen noch nicht abgeschlossen sind und der \nProzess weiterhin betrachtet werden muss. \nInsbesondere seit  meiner Präsidialzeit habe  ich versucht, mich in die \nProtokolle der Aufsichts- und Sachkommissionen einzulesen. Ich bin \ndabei  zum  Schluss  gekommen,  dass  die  Aufsichtskommissionen,  die \nnoch immer nach traditionellem Muster arbeiten, nicht mehr mit unse-\nrem System des NPM  und mit den neuen Aufgaben verträglich sind. \nDas ist ein Punkt, der einer vertieften Diskussion unterzogen werden \nmüsste. \nDie Vorbereitung der Globalbudgets, die Leistungsvorgaben, die Leis-\ntungs-  und Wirkungskontrolle und auch die Qualitätskontrolle wären \nnun neu bei den Sachkommissionen angesiedelt. Diese sind in der La-\nge, zusammen mit der neu geschaffenen Finanzkontrolle die Budgetie-\nrung, das Controlling, die Wirtschaftsprüfung und die dazu gehörigen \nGeschäftsberichte  mit  dem  notwendigen  Tiefgang  und  detailliertem \nSachwissen zu bearbeiten. \nMein  Vorschlag  zur  Prüfung  der  Zusammenlegung  der  beiden  Kom-\nmissionen zu einer Staatswirtschaftskommission – dies als Arbeitstitel \n– gründet auf dieser Analyse. Wie im Rat und aus den Protokollen er-\nsichtlich, scheint es mir, dass die FIKO und die GPK neue Aufgaben \nübernehmen  sollten  und  sich  anders  organisieren  müssten.  Etwas \nüberspitzt  formuliert,  aber  ohne  mich  über  die  Institutionen  und  ihre \nPersonen despektierlich zu äussern, lässt sich der heutige Zustand wie \nfolgt charakterisieren: Die GPK nimmt heute die Rolle einer verdünn-\nten  permanenten  PUK  wahr,  welche  regierungsrätliche  Pressekonfe-\nrenzen  und  andere  kulturelle  Anlässe  besucht  und  auch  Besuche  bei \nden entsprechenden Direktionen macht. Sie arbeitet einen unbestritte-\nnen  Bericht  zum  Geschäftsbericht  aus,  dem  eine  sehr hohe  Achtung, \naber nur wenig Beachtung entgegengebracht wird. Zudem ist ihr noch \ndie Aufgabe der Fristenkontrolle überbunden. Merkwürdigerweise hat \nsie auch noch die Aufsicht über die Universitäten und die Fachhoch-\nschulen. Was das miteinander zu tun hat, ist nicht ersichtlich. \nNeu  von  den  Globalbudgets  entlastet,  versucht  sich  die  Finanzkom-\nmission  als  finanzielle  Klammer  zu  etablieren,  die  Nachtragskredite \nberät, einen Kommentar zur Jahresrechnung abgibt und die meist un-\nbestrittenen  Kredite des Fonds für gemeinnützige Zwecke bearbeitet. \nLetztlich  müht  sie  sich  auch  noch  um  den  Steuerfuss  ab,  obwohl  je-\ndermann  hier  im  Saal  weiss,  dass  die  Festsetzung  des  Steuerfusses \nnicht  nach  rationalen  Überlegungen,  sondern  eher  nach  parteipoliti-\nschen Zielsetzungen und Mehrheitsverhältnissen stattfindet. \nEine ganzheitliche Betrachtungsweise im Sinne des politisch-strategi-\nschen Denkens wird von keiner Kommission explizit wahrgenommen, \nobwohl  es  verschiedene  alte  und  neue  Instrumente  gibt,  wie  Regie-\nrungsprogramm,  Rechenschaftsbericht,  Finanzplan,  Strassenbaupro-\ngramm,  Rahmenkredite,  Grundsätze  für  das  Angebot  im  öffentlichen \nPersonenverkehr und neu den KEF. Diese Vorlagen werden in partei-\npolitisch  gefärbten  Debatten  meist  nur  zur  Kenntnis  genommen  und \ndamit hat es sich dann in der Regel.  \nDas Parlament nimmt seine strategischen Aufgaben, mit denen es sich \nvor allem beschäftigen sollte, nach neuer Lehre ungenügend wahr. Ich \nbin der Überzeugung, dass sich eine neu geschaffene Kommission, die \naus einer Zusammenlegung von FIKO und GPK vorwiegend mit stra-\ntegischen Aufgaben und Planungen befassen sollte. Das betrifft insbe-\nsondere die langfristige Ressourcenbewirtschaftung, die Aufsicht und \ndie Kontrolle.  \nDie  Aufgaben  dieser  beiden  Kommissionen  müssten  neu  definiert \nwerden.  Dadurch  könnten  auch  viele  sachliche  Überschneidungen \neliminiert werden, namentlich im Kontrollbereich und bei Geschäften, \ndie  sowohl  eine  Leistungs-  und  eine  Finanzkomponente  aufweisen. \nDer Trend geht auch international in die Richtung zur Zusammenfas-\nsung dieser beiden Kommissionen. Durch die Verschmelzung zu einer \ngrösseren  Staatswirtschaftskommission  mit  zum  Beispiel  17  oder  ei-\nner noch nicht festgelegten Zahl von Mitgliedern könnte der Koordi-\nnationsbedarf  erheblich  verkleinert  und  der  Aufgabenbereich  ver-\nmehrt auf die strategischen Aufgaben ausgerichtet werden. Diese Idee \nist  nicht  revolutionär  und  neu.  Etwa  zehn  Kantone  haben  schon  ein \nSystem  mit  einer  Staatswirtschaftskommission,  «Commission  d'éco-\nnomie publique», «Commissione delle Gestione e Finanze». Wir wä-\nren also nicht allein auf weiter Flur.  \nDie beiden Kommissionen mit hoch qualifizierten und hoch motivier-\nten  Mitgliedern  werden  heute  nicht  optimal  eingesetzt.  Mit  anderen \nWorten: Wir gehen nicht sorgsam mit den personellen Ressourcen um. \nWir  verschleudern  sogar  Ressourcen.  Viele  Parlamentarierinnen  und \nParlamentarier  gehen  von  der  zeitlichen  Verfügbarkeit  her  nur  noch \nauf dem Zahnfleisch, um die Fiktion des Milizsystems aufrecht zu er-\nhalten.  \nIch bin der festen Überzeugung, dass durch die Zusammenlegung die-\nser  Kommissionen,  durch  die  Arbeit  mittels  Ausschüssen  und  einem \nReferentensystem  eine  umfassendere  Gesamtschau  und  eine  bessere \nOberaufsicht mit kleinerem zeitlichen Aufwand möglich sein wird.  \nDie CVP ist der Meinung, dass unsere Vorschläge eine tiefere Refle-\nxion und Diskussion verdienen. Dann setzen wir uns auch nicht dem \nVorwurf  aus,  dass  wir  morgen  das  machen,  was  wir  heute  machen, \nweil  es  das  ist,  was  wir  gestern  schon  gemacht  haben.  Ich  bitte  Sie, \ndiese Parlamentarische Initiative zu unterstützen. \n \n", "p": 78}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Es  war  genau  die  Parlamentsre-\nform, die dazu führen sollte, die Miliztauglichkeit dieses Parlamentes \nzu  erhalten.  Wir  führten  die  Sachkommissionen  seinerzeit  ein  –  ich \nwar  damals  Mitglied  der  Reformkommission  – genau weil die Kom-\nplexität  des  staatlichen  Wirkens  und  Tuns  immer  grösser  wurde.  Es \nmachte  keinen  Sinn,  jedes  Mal  eine  neue  Kommission  einzusetzen, \ndie sich neu in ein Thema einarbeiten und viel Zeit aufwenden musste, \nbis sie das Thema präsent hatte. \nSeit  der  Einführung  der  Parlamentsreform  haben  wir  viel  weniger \nDoppelsitzungen,  und  die  Arbeit  hat  sich  eher  in  die  Kommissionen \nverlagert.  Trotz  gelegentlicher  Uneinigkeit  in  den  Kommissionen \nwerden  die  Ratsdebatten  wesentlich  verkürzt.  Dies  liegt  nicht  etwa \ndaran, dass die Geschäfte in der Zwischenzeit weniger bedeutend ge-\nwesen wären. \nIm  Gegensatz  zu  Richard  Hirt  gehe  ich  davon  aus,  dass  die  Parla-\nmentsreform ihre Wirkung grundsätzlich entfaltet hat und dass wir auf \ndem richtigen Weg sind.  \nNoch  ein  kleiner  Hinweis:  Die  GKP  für  sich  gesehen  hat  genau  die \nBedeutung, die sie sich auch geben kann. Ich denke daran, dass Wer-\nner O. Hegetschweiler als Präsident mit seiner Kommission seinerzeit \nein  ganz  anderes  Renommee  genoss,  als  es  diese  Kommission  heute \nim Rat hat. Ob das nur an den  Traktanden liegt,  weiss ich nicht. Ich \nstelle es so fest und in den Raum. \nDie Grünen können diese Parlamentarische Initiative vorläufig unter-\nstützen.  Dies  nur  schon  deshalb,  weil  die  Diskussionen  um  die  Zu-\nsammenlegung der FIKO und der GPK bereits im Rahmen der Parla-\nmentsreform-Debatte  in  der  Kommission  ein  relativ  beachtliches \nThema war. \nWir  haben  diese  Reform  aus  einem  ganz  einfachen  Grund  ausge-\nklammert:  Wir  stellten  damals  fest,  dass  wir  dabei  sind,  die  Ge-\nschäftsberichterstattung  des  Regierungsrates  zu  ändern,  so  dass  die \nnur retrospektiv wirkenden Geschäftsberichte langsam aber sicher ei-\nner  prospektiven  Berichterstattung  weichen  oder  durch  den  KEF  er-\ngänzt  werden.  Dieser  war  damals  noch  nicht  etabliert,  und  ist  es  bis \nheute nicht definitiv. Auch heute wissen wir immer noch nicht genau, \nob der Geschäftsbericht durch den KEF integral abgelöst werden soll \nund kann oder nicht. \nSollte  der  Geschäftsbericht  des  Regierungsrates  tatsächlich  im  KEF \naufgehen, wird es definitiv keinen Sinn mehr machen, zwei Kommis-\nsionen nebeneinander mit dem gleichen Instrument zu beschäftigen. \nWie  ich  die  Parlamentarische  Initiative  gelesen  habe,  wird  es  aber \nnicht  ganz  so  herauskommen.  Die  Staatswirtschaftskommission  wird \nnicht  ganz  so  enorm  werden,  wie  es  zunächst  den  Anschein  machte. \nDie Arbeit hat sich bereits heute in die Sachkommissionen verlagert. \nDer  KEF  wird partiell den Sachkommissionen  jeweils amtsweise zu-\ngeteilt. Und die Aufgaben der übergeordneten Finanzkommission sind \nje länger je mehr nur noch Oberaufsicht und Koordination.  \nDiesen  Prozess  der  Berichterstattung  und  des  Umgangs  damit  abzu-\nschliessen und zu vollziehen, macht Sinn. Die Grünen finden es des-\nhalb  richtig,  diese  Parlamentarische  Initiative  vorläufig  zu  unterstüt-\nzen und die Veränderung der regierungsrätlichen Berichterstattung in \ndiesem Rat mit Hochdruck zu überdenken und zu überprüfen. \n \n", "p": 81}, {"t": "Franziska Troesch-Schnyder (FDP, Zollikon): Die freisinnige Frakti-\non wird diese Parlamentarische Initiative nicht unterstützen. Nach un-\nserer Meinung ist es zu früh. Wir haben mit den ständigen Kommissi-\nonen noch zu wenig Erfahrungen gesammelt. Zumindest eine Legisla-\nturperiode müsste jetzt in dieser Form einmal durchgeführt werden.  \nDie Zusammenlegung von GPK und FIKO haben wir schon im Laufe \nder Reformen besprochen, lang und immer wieder diskutiert und ab-\ngelehnt.  Wir  wollten  keine  solche  Mammutkommission.  Es  würden \ndamit zwei Kategorien von Parlamentsmitgliedern geschaffen: Die in \nder  grossen,  einflussreichen  «Überkommission»,  und  die  normalen \nKommissionsmitglieder.  \nIch bitte Sie deshalb, diese Parlamentarische Initiative nicht zu unter-\nstützen. Sie ist zu früh und lässt uns keine Chancen, mit der heutigen \nRegelung Erfahrungen zu sammeln. \n", "p": 82}, {"t": "", "p": 82}, {"t": "Bernhard  Egg  (SP,  Elgg):  Entgegen  der  Befürchtungen  von  Richard \nHirt  kommen  wir  heute  Morgen  doch  noch  zur  Behandlung  seines \nVorstoss-Pakets,  das  er  mit  wechselnden  Mitunterzeichnern  zu  An-\nfang des Jahres eingereicht hat. Er hat sich damit zum Schluss seiner \nPräsidialzeit  in  die  Nachbesserung  der  Parlamentsreform  eingeschal-\ntet. Das ist gut so. Neben dem Reformator Balz Hösly haben wir nun \nalso  auch  noch  den  Reformator  Richard  Hirt.  Mehrere  Reformatoren \nbeleben die Reformation! \nDie  erste  Parlamentarische  Initiative  zwecks  Zusammenlegung  von \nFIKO  und  GPK  ist  eine  durchaus  prüfenswerte  Idee,  nicht  neu  aber \nbedenkenswert. Sie SP-Fraktion wird der Parlamentarischen Initiative \ndie vorläufige Unterstützung zukommen lassen.  \nIch selber kenne die Schnittstellen zwischen den beiden Kommissio-\nnen aus gut zwei Jahren Zugehörigkeit zur FIKO. In der praktischen \nArbeit – sei es beim Budget, sei es bei der Rechnung oder bei anderen \nVorlagen – kann man immer wieder feststellen, eigentlich am gleichen \nThema zu  arbeiten, als  Referent ähnliche Fragen  zu stellen, die  glei-\nchen Rechtsgrundlagen für das Handeln der Verwaltung zu verlangen \nund prüfen, die selben Regierungsratsbeschlüsse zu bestellen und un-\nter Umständen sogar dieselben Vertreterinnen und Vertreter der Ver-\nwaltung  anzuhören.  Nur  die  Ansatzpunkte  waren  jeweils  etwas  an-\nders.  Man  begann  gewissermassen  an  unterschiedlichen  Enden.  Die \nFIKO  richtet  ihren  Blick  vorrangig  auf  die  Finanzen,  die  GPK  eher \nauf die Rechtmässigkeit der Handlungen der Verwaltung. \nWie schon mehrfach gehört, haben sich die Prüfungsansätze von GPK \nund FIKO weiter angenähert, seit es ständige Sachkommissionen gibt \nund sich die FIKO auf ihre sogenannte Klammerfunktion konzentriert. \nUnseres Erachtens soll sie dies auch. Dafür ist eine neue Schnittstelle \nzwischen  den  Sachkommissionen  und  den  Aufsichtskommissionen \nentstanden. Die Grenze zwischen Aufsichts- und Sachgeschäft wurde \ninsbesondere  dadurch  verwischt,  dass  die  Sachkommissionen  die \nBudgets  der  Ämter  in  ihren  Bereichen  prüfen.  Insofern  verstehe  ich \ndie  Nicht-Unterstützung  der  FDP  nicht  ganz.  Man  muss  sich  dieser \nProbleme doch jetzt annehmen, damit sie auf eine neue Legislatur hin \nallenfalls entsprechend zur Lösung anstehen. \nMan kann sich also mit Recht fragen, ob nicht eine Kommission um-\nfassende Aufsichtskompetenzen erhalten soll. Es wird nach Unterstüt-\nzung dieser Parlamentarische Initiative – sofern sie zu Stande kommt \n–  vermutlich  Aufgabe  der  Reformkommission  sein,  alle  Vorausset-\nzungen  und  Konsequenzen  anzuschauen.  Sie  wird  die  Rolle  und  die \nKompetenzen,  die  diese  neue  grosse  Kommission  allenfalls  erhalten \nsoll, prüfen und schauen, ob sie sinnvoll sind. \nNoch  ein  paar  Bemerkungen  zu  Einzelfragen:  Mit  21  Mitgliedern \nscheint  uns  die  allfällige  neue  Kommission  eher  übergross  zu  sein. \nEine «Fünfzehner» täte es wohl. Behalten Sie bitte im Auge, dass man \nauch die Leute dafür finden muss! Damit sind wir bereits beim Stich-\nwort  «Miliztauglichkeit».  Ich  bin  nicht  überzeugt,  ob  umfassendere \nZuständigkeit und Mehrbelastung der Mitglieder die Miliztauglichkeit \nsteigert. Wir sind bereits heute oftmals jenseits der Grenze. An die In-\ntegrität des Präsidiums und an dessen Sach- und Führungskompetenz \nwerden  sehr  hohe  Ansprüche  zu  stellen  sein.  Wir  werden  sehen,  ob \nwir jemanden finden, der diesen Aufwand kompetent leisten kann. \nAuch der Name der Kommission scheint uns nicht der Weisheit letzter \nSchluss  zu  sein.  Im  Kanton  St.  Gallen  hat  die  Kommission  gleichen \nNamens  beispielsweise  gerade  nicht  diese  umfassende  Kompetenz. \nDie Finanzkommission existiert dort immer noch. \nEntscheidend wird auch die Arbeitsweise der neuen Kommission sein. \nSie  käme  wohl  nicht  darum  herum,  in  Ausschüssen  zu  arbeiten.  Da-\ndurch  erhöhen  sich  die  Anforderungen  an  die  Koordination,  damit \nletztlich wirklich Zeitersparnis und mehr Effizienz herausschauen und \nnicht das Gegenteil. Bisher stand es mit der Koordination nicht allzu \ngut.  Ich  habe  bereits  erläutert,  dass  man  oft  feststellen  musste,  am \nGleichen zu arbeiten. Ich wohne sozusagen an der grünen Grenze zum \nKanton  Thurgau.  Ich  weiss  deshalb,  dass  es  dort  diese  gemeinsame \nKommission schon gibt. Sie heisst dort auch anders. Man hat einfach \ndie Namen zusammengelegt: Geschäftsprüfungs- und Finanzkommis-\nsion.  Sollte  man  sich  in  der  Kommission  dereinst  mit  dieser  neuen \nKommission befassen, so rege ich bereits an dieser Stelle an, sich zu \nüberlegen, jemanden aus dem Thurgau anzuhören. \nIch empfehle Ihnen abschliessend, die Parlamentarische Initiative von \nRichard Hirt mit uns zu unterstützen. \n \n", "p": 82}, {"t": "Georg  Schellenberg  (SVP,  Zell):  Wir  werden  die  Parlamentarische \nInitiative aus den folgenden Gründen nicht unterstützen: \nErstens: Ein Zusammenlegen der beiden Kommissionen ist nicht mehr \nmiliztauglich. \nZweitens:  Die  Aufsicht  gegenüber  Verwaltung  und  Regierung  wird \ngeschwächt. \nBei vielen Mitgliedern dieses Rates stösst die zeitliche Belastung aus \ndiesem Mandat an die Grenzen. Wir sprachen uns anlässlich der Par-\nlamentsreform eindeutig für  das Milizsystem  aus. Eine Zusammenle-\ngung dieser beiden Kommissionen führt zu einer Arbeitsbelastung, die \nzur  Folge  hat,  dass  nur  noch  Leute  in  dieser  staatswirtschaftlichen \nKommission  arbeiten  können,  die  keiner  beruflichen  Tätigkeit  mehr \nnachgehen  müssen  oder  einen  Arbeitgeber  haben,  der  ihnen  einen \nLohn ohne Gegenleistung bezahlt.  \nBei  der  Reform  wurde  immer  wieder  deutlich  gesagt,  dass  man  eine \nstarke Aufsicht erwarte. Dies würde mit der Zusammenlegung verhin-\ndert.  \n \n", "p": 84}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Als  Mitglied  der  Reformkommission \näussere ich mich natürlich auch gerne zu diesem Thema. Auch ich war \nohne Glänzen in  den Augen in dieser Kommission und habe die Re-\nformen so zur Kenntnis genommen. Die Abläufe haben sich geändert \nund ich meine, nicht zum Negativen. Der Ratsbetrieb wurde effizien-\nter, die ständigen Kommissionen bewährten sich, die Traktandenliste \nwurde kleiner, wir haben Ferienzeiten, in denen keine Sitzungen statt-\nfinden, und wir haben nur wenige Doppel- und Abendsitzungen. \nAlles  in  allem  verlief  die  Reform  für  den  Ratsbetrieb  positiv.  Heute \nsind fast  alle Ratsmitglieder in ständigen Kommissionen,  oder könn-\nten dort sein. Dieser Umstand ist auch für die Miliztauglichkeit positiv \nzu  gewichten.  Eine  Zusammenlegung  würde  hingegen  dazu  führen, \ndass  nicht  mehr  alle  oder  auch  nur  die  meisten  Ratsmitglieder  in \nKommissionen mitwirken könnten.  \nEs stellt sich die Frage, – vor allem auch zum nächsten Traktandum – \nob nicht einzelne Ratsmitglieder zu stark und andere überhaupt nicht \nbelastet  sind,  wenn  wir  derartige  Superkommissionen  bilden.  Dieses \nUngleichgewicht zu beurteilen in der kurzen Zeitspanne, seit die Re-\nform wirkt, scheint uns verfrüht. \nWir möchten eine Amtsdauer abwarten und sind bereit, dann neu dar-\nüber zu diskutieren, wie weitere Schritte unternommen werden könn-\nten. Die Reformkommission ist im Moment bei der Qualitätsprüfung – \ndas war ein Garantieauftrag. Wir sind daran, diesen Auftrag zu erfül-\nlen.  Weitere  grundsätzliche  Reformen  müssen  deshalb  erst  zu  einem \nspäteren  Zeitpunkt  geprüft  werden.  In  diesem  Sinne  wird  die  EVP-\nFraktion diese Parlamentarische Initiative nicht unterstützen.  \nUm  möglichst  kurz  zu  sprechen,  möchte  ich  zum  nächsten  Geschäft \nbereits sagen, dass die Frage der Miliztauglichkeit dort noch viel we-\nsentlicher ins Gewicht fällt und dagegen spricht. \n \n", "p": 85}, {"t": "Balz  Hösly  (FDP,  Zürich):  Es  wäre  vermessen,  wenn  wir  geglaubt \nhätten,  mit  der  Parlamentsreform  die Miliztauglichkeit verbessern zu \nkönnen.  Ich  habe  dies  auch  nie  gesagt.  Es  ging  darum,  in  einem  zu-\nnehmend  komplexen  Umfeld  die  Miliztauglichkeit  wenigstens  erhal-\nten zu können. Dies ist aus der Traktandenliste dieses Rates und aus \nder besseren Planbarkeit der Kommissionssitzungen ersichtlich. Es er-\nstaunt mich in diesem Zusammenhang, dass die SP diese Parlamenta-\nrische  Initiative  unterstützt. Wir haben sie in der Reformkommission \nvordiskutiert. Dabei waren die Präsidentinnen der FIKO und der GPK, \nbeide  sind  Mitglieder  der  Reformkommission.  Wir  stellten  klar  fest, \ndass es jetzt nicht angehen könne, diesen Schritt zu machen. Die Re-\nformkommission  befand  in  einer  vorläufigen  Debatte  einstimmig  – \nmit  sämtlichen  Stimmen  der  SP-Mitglieder  –  diese  Parlamentarische \nInitiative als zurzeit für diesen Rat und für das Milizsystem nicht rele-\nvant. Wenn Sie sie jetzt unterstützen, so wird die Reformkommission \n– falls sie dieser zugewiesen werden sollte – Ihnen sehr wahrschein-\nlich empfehlen, diese Parlamentarische Initiative nicht definitiv zu un-\nterstützen. Ob Sie, meine Damen und Herren von der sozialdemokrati-\nschen  Fraktion, mit dieser Schlaufe etwas zur Effizienz dieses Parla-\nments  beigetragen  haben,  überlasse  ich  Ihnen.  Ich  empfehle  Ihnen, \ndiese Initiative nicht zu unterstützen. \n \n", "p": 86}, {"t": "Sebastian Brändli (SP, Zürich): Der Präsident der Reformkommission \nirrt  sich.  Wir haben in der Kommission  in der Tat bereits über  diese \nParlamentarische  Initiative gesprochen. Wir hatten aber einen Disput \nund  nicht  die  gleiche  Meinung.  Wir  zeigten  von  der  SP  her  bereits \nseinerzeit an, dass wir hier zustimmen wollen, und zwar aus folgenden \nGründen: \nIch  habe  zweimal  –  von  Peter  Reinhard  und von Franziska Troesch-\nSchnyder – gehört, es sei «zu früh». Es kann aber nicht zu früh sein. \nWenn wir merken, dass wir auch grundsätzlich unterschiedliche Mei-\nnungen zu dieser Sache haben, dann sollten wir heute in der Kommis-\nsion noch einmal richtig über diese Frage sprechen. Ich gehe nicht da-\nvon aus, dass die Parlamentarische Initiative, so wie sie Richard Hirt \nhier  vorgelegt  hat,  zum  Gesetzestext  werden  wird.  Aber  wir  haben \nkonkrete  Anhaltspunkte.  Wir  haben  mit  der  Vorlage  des  Organisati-\nonsgesetzes der Regierung auch die Notwendigkeit, über diese Fragen \nzu sprechen.  \nMit  der  Revision  des  Kantonsratsgesetzes  haben  wir  einen  ersten \nSchritt  getan.  Aber  bei  der  Aufsicht  haben  wir  keine  grossen  Ände-\nrungen gemacht. Wir verbesserten wohl die Instrumente der Oberauf-\nsicht, aber die Oberaufsicht in ihrer Funktion gegenüber der Budget-\nfunktion wurde nicht gross diskutiert.  \nWir  haben  noch  ein Zweites nicht  gemacht: Die ausstehenden Parla-\nmentarischen  Initiativen,  die  die  Einführung  eines  Regierungspro-\ngramms fordern,  haben wir zurückgestellt. Die Planungsfunktion des \nKantonsrats  haben  wir  noch  nicht  genügend  diskutiert.  Wir  werden \ndiese  Geschäfte  noch  in  dieser  Legislatur  an  die  Hand  nehmen müs-\nsen.  Von dorther ist es nicht «zu früh», wenn wir uns  diesen Fragen \nstellen. Ich bitte Sie also, dieser Initiative zuzustimmen, damit die Re-\nformkommission  noch  in  dieser  Legislatur  mit  diesen  Fragen  begin-\nnen  kann.  Vielleicht  müssen  wir  diese  Parlamentarische  Initiative \ndann  ein  bisschen  aufs  Eis  legen  und  tatsächlich  noch einmal abklä-\nren, wie viele Mitglieder dieses Rates und der Kommissionen sich mit \nder  neuen  Organisation,  mit  der  von  Bernhard  Egg  angesprochenen \nSchnittstelle  zwischen  Sach-  und  Aufsichtskommissionen,  abfinden \nkönnen, wie sie sich dazu stellen und es behandeln. Vielleicht müssen \nwir eine Evaluation dieser Einrichtung machen. Wir müssen aber poli-\ntisch im Gespräch bleiben. Die Parlamentarische Initiative deutet ein \nrichtiges und wichtiges Problem an. Deshalb soll sie überwiesen wer-\nden.  \n \n", "p": 86}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  bin  nicht versessen darauf, dass \ndiese  Kommission  –  sollte  sie  einst  zum  Funktionieren  kommen  – \nStaatswirtschaftskommission heisst. Dies ist nur ein Arbeitstitel. \nZur  Miliztauglichkeit  kann  ich Ihnen folgendes Beispiel nennen: Ich \nsehe, wie der Geschäftsbericht der Universität behandelt wird. Er wird \nvon vier Kommissionen bearbeitet, von der nach dem Gesetz zustän-\ndigen GPK, aber auch von der FIKO – weil es finanzielle Auswirkun-\ngen hat – und von der KBIK – weil es schulische Angelegenheiten be-\ntrifft. Und diese drei Kommissionen haben noch eine Subkommission \ngebildet, in der alle drei vertreten sind, die die Arbeit machen sollen. \nWenn dies effizient sein soll, so müssten Sie mir erklären, was denn \nan  Miliztauglichkeit  verloren  geht,  wenn  man  komplizierter  tut,  als \nman eigentlich müsste. Die zeitliche Belastung könnte durch rationali-\nsierte Arbeitsabläufe geregelt werden. Ich bin aber nicht der Überzeu-\ngung, dass alle Leute Lust haben, weniger Kommissionssitzungen zu \nmachen. Man weiss, dass diese Leute die Sitzungsgelder gerne sehen. \nSie  haben  quasi  einen  Halbtagsjob  und  sind  ganz  glücklich,  wenn \nmöglichst viele Sitzungen stattfinden. \nDas Argument, es sei «zu früh», ist ein billiges Argument. Es ist im-\nmer  zu  früh.  Auch  seinerzeit  beim  Steuergesetz  wurde  gesagt,  es  sei \nnoch zu  früh  mit dem «Dreizehner» und so weiter. Der Zeitpunkt ist \nüberhaupt  kein  Argument.  Ich  meine,  es  ist  nur  insofern  zu  früh, als \ndie  FDP  in  zwei  Jahren  sicher  mit  dem  gleichen  Vorstoss  kommen \nund ihn dann auf ihre eigenen Fahnen schreiben wird. \nIch  sage:  «Dixi  et  salvavi  animam  meam»,  ich  habe  es  gesagt,  und \nmeine Seele ist gerettet! (Heiterkeit.) \n \n", "p": 87}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Wie  bereits  gesagt,  handelt  es  sich \num  «Hochrisiko-Vorstösse».  Aber  die  Stimmenzahl  gibt  doch  die \nRichtung an. In der gleichen Diskussion betrachteten wir diese beiden \nProbleme. Dieser Vorschlag ist natürlich eine Stufe tiefer anzusiedeln \nals  FIKO  und  GPK.  Es  ist  eine  Organisationsfrage  im  Geschäftsreg-\nlement.  Bereits  bei  dessen  Revision  hatte  die  CVP  Antrag  auf  fünf \nSachkommissionen gestellt.  \nIm Rückblick ist die Arbeit der KEVU und der KPB eine Geschichte \nder Irrungen und Wirrungen. Die Aufträge an diese beiden Kommis-\nsionen  sind  nicht  voneinander  zu  trennen,  da  zu  viele  Schnittstellen \nexistieren. Jedes Mal,  wenn  die Geschäftsleitung in  baulichen Ange-\nlegenheiten  eine Zuteilung an eine Kommission vorzuschlagen hatte, \nliefen an der Geschäftsleitungssitzung oder schon vorher die Telefone, \nFaxe,  E-mails  an  die  entsprechenden  Fraktionschefs  und  Kommissi-\nonspräsidenten heiss. Auch die Regierung ist der Meinung, dass diese \nbeiden  Kommissionen  zusammengelegt  werden  sollten.  Der  Kampf \num  die  Zuteilung  der  Geschäfte  wurde  jeweils  am  Montag  ausgetra-\ngen.  Sehr  oft  stimmten  die  Vertreterinnen  und  Vertreter  der  Ge-\nschäftsleitung  am  Montag  anders  als  an  der  Geschäftsleitungs-\nSitzung.  Dies  führte  zur  unseligen  Praxis  der  Mitberichte,  um  beide \nKommissionen  ruhig  und  zufrieden  zu  stellen.  Daraus  resultierte  die \ngroteske  Situation,  dass  ein  einfacher  Radweg,  der  vielleicht  sechs \nMillionen  kostet,  zu  einem  Leidensweg  durch  drei  Kommissionen \nwird. \nIch sehe auch nicht ein, weshalb zum Beispiel beim Hörsaal der Uni-\nversität nicht die KBIK allein, oder beim Staatsarchiv die Kommissi-\non für Staat und Gemeinden allein die Vorlage zu Ende führen kann. \nSie  sind  doch  auch im Stande  und haben die notwendigen Sachvers-\ntand, um nebst dem Bedürfnis und der strategischen Ausrichtung auch \nKubikmeter-Preise zu beurteilen. Bei den früheren Sachkommissionen \nzumindest war dies der Fall! \nDies führte gar zum skurrilen Vorschlag, die Regierung solle bei Bau-\nvorhaben  zunächst  eine  strategische  Vorlage  ausarbeiten,  ob  das \nBauwerk überhaupt errichtet werden solle, und nachher über den Pla-\nnungskredit.  Nehmen  wir  den  Radweg  als  Beispiel:  Da  hätte  zuerst \ndie  KEVU  die  strategische  Bedeutung  des  Radweges  geprüft,  und \nnachher hätte die KPB das Bauprojekt geprüft. Und beide Kommissi-\nonen hätten dann je einen Baum, der den Radweg säumt, weggelassen. \nEs  ist  auch  merkwürdig,  dass  im  Bericht  zur  Rechnung  2000  der \nHochbau  durch  die  KPB  geprüft  wird.  Diese  moniert  dann,  dass  die \nBaubudgets der einzelnen Direktionen zentral im Hochbauamt ausge-\nwiesen  werden  sollten,  dass  man  also  die  Bauanträge  finanziell  zu-\nsammenfasse  und  sie  beim  Hochbauamt  ausweise.  Diese  Forderung \nwiderspricht völlig dem Prinzip der Verwaltungsreform. \nDer  Tiefbau,  inklusive  Flughafen,  wird  heute  durch  die  KEVU  ge-\nprüft.  Hier  ist  kaum  mehr  eine  Logik  zu  erkennen.  Meiner  Meinung \nnach ist es  eine völlig irrige Annahme, dass  der  Sachverstand nur in \ndiesen Kommissionen angesiedelt ist. Ich erinnere mich aus früheren \nZeiten  an  die  Revision  des  Planungs-  und  Baugesetzes.  Das  beriet \nnicht  die  damalige  Raumplanungskommission,  sondern  es  war  eine \nSpezialkommission.  Ich  habe  in  meiner  ganzen  Zeit  als  Kantonsrat \nnoch  nie  eine  höher  stehende  Debatte  kennen  gelernt,  als  in  dieser \nSpezialkommission, die das Planungs- und Baugesetz beraten hat. \nZusammenfassend möchte ich sagen, dass das Konstrukt dieser beiden \nKommissionen nicht glücklich ist. Es sind zu viele Schnittstellen vor-\nhanden, die zu den überflüssigen Mitberichten führen und viele – vor \nallem  bei  kleinen  Fraktionen  nicht  beliebig  verfügbare  –  zeitliche \nRessourcen binden. Interessanterweise verzeichnen aber vor allem die \ngrossen Fraktionen einen Exodus aus diesen Kommissionen. Teilwei-\nse sind sie mit dem Hinweis auf Überlastung aus dem Kantonsrat aus-\ngetreten.  Ich  denke  an  Franz  Cahannes  und  Werner  Schwendimann, \ndie für diese intensive Arbeit der Kommissionen nicht mehr verfügbar \nwaren.  \nDie CVP-Fraktion ist mit mir der Meinung, dass die Konstruktion und \ndie Aufteilung dieser beiden Kommissionen überdacht werden sollte. \nDazu  wäre  eine  vertiefte  Analyse  nach  der  bestehenden  Problematik \nangezeigt. Die vorläufige Unterstützung der Parlamentarischen Initia-\ntive gäbe die Möglichkeit dazu. Ich bitte Sie deshalb, diese zu unter-\nstützen. \n \n", "p": 90}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Um  es  kurz  zu  machen:  Die  EVP-\nFraktion  spricht  sich  gegen  diese  Parlamentarische  Initiative  aus. \nAuch  wenn  die  Mitberichte  ein  Problem  darstellen,  gilt  dieselbe  Be-\ngründung wie bei der letzten Parlamentarischen Initiative: Wir warten \neine Amtsdauer! \n \n", "p": 91}, {"t": "Sebastian Brändli (SP, Zürich): Die letzte Parlamentarische Initiative \nmachte einen gewissen Sinn. Deshalb hätten wir sie gerne überwiesen. \nDer  vorliegende  Vorstoss  macht  aber  keinen  Sinn.  Richard  Hirt  wi-\nderspricht sich, wenn er gleichzeitig sagt, das jetzige System sei nicht \noder  zu  wenig  miliztauglich,  dazu  auf  Franz  Cahannes  und  Werner \nSchwendimann verweist, und gleichzeitig durch die Fusion von KPB \nund  KEVU  eine  Monsterkommission  mit  sehr  vielen  Geschäften \nschaffen will.  \nEs ist richtig. Am Anfang gab es beim Zuweisungs-Management der \nVorlagen gewisse Probleme. Diese hatten auch damit zu tun, dass die \nKPB ein vielleicht etwas weniger klares Profil hat als die KEVU. Seit \ndiesen Anfangsschwierigkeiten kamen mir aber keine Probleme mehr \nzu  Ohren  und  ich  gehe  davon  aus,  dass  beide  Kommissionen  genug \nArbeit haben und jetzt zu ihrem Profil gefunden haben.  \nRichard Hirt hat in seiner mündlichen Begründung ein Problem ange-\ntönt, das revidiert werden müsste. Wir sind im Bereich der Mitberich-\nte  etwas  zu  opulent  eingestiegen.  Wir haben  aus Zuweisungsschwie-\nrigkeiten  der  Geschäftsleitung  zu  viele  Mitberichte  bestellt.  Ich  bin \nmit  Richard  Hirt  einverstanden,  dass  sich  die  Kommissionen  als \nSachkommissionen  über  alle  Aspekte  eines  Geschäftes  kundig  ma-\nchen  können  und  sollen.  Wir  sollten  daher  auf  das  umständliche  In-\nstrument  des  Mitberichts  eher  verzichten.  Aber  eine  Fusion  dieser \nbeiden Kommissionen kommt für die SP-Fraktion nicht in Frage. Wir \nstimmen deshalb der vorläufigen Unterstützung nicht zu.  \n \n", "p": 92}, {"t": "Felix Müller (Grüne, Winterthur): Auch die Grünen werden diese Par-\nlamentarische  Initiative  nicht  unterstützen.  Selbstverständlich  ist  es \nnicht  immer  einfach,  bei  der  Zuteilung  von  Geschäften  zwischen \nKEVU und KPB zu entscheiden. Andererseits ist es auch sinnvoll, da-\nzu einfach eine Praxis zu entwickeln und diese zum Standard zu ma-\nchen. \nIch gebe zu, auch manchmal bei jenen gewesen zu sein, die den Kopf \ngeschüttelt haben, wenn Ratspräsident Richard Hirt seine Zuteilungs-\nentscheide  verkündete.  Das  Problem  ist  aber  eines  der  Geschäftslei-\ntung  und  nicht  eines  der  Kommissionen.  Die  Mitberichte  sind  einer-\nseits in der Gesetzgebung verankert und somit kein Problem, anderer-\nseits  haben  sie  sich  etabliert.  Auch  von  daher  ist  es  kein  Problem, \nwenn  Protokollauszüge  der  anderen  Kommission  zur  Verfügung  ge-\nstellt werden. Die jetzigen Sachkommissionen sind nicht vergleichbar \nmit den vorherigen nicht ständigen Kommissionen. Damals hatte man \nselbstverständlich  eine  gemischte  Besetzung  aus  inhaltlich  mit  dem \nThema vertrauten Fachleuten und beispielsweise Bauspezialisten. Wir \nsind wie Peter Reinhard der Meinung, dass in der Reformkommission \nnach  einer  ausgewogenen  Aufteilung  der  Kommissionen  gesucht \nworden war. Nach meiner Erfahrung wurde diese auch gefunden. Ei-\nnerseits  kann  jedem  Ratsmitglied  ein  Kommissionssitz  zugestanden \nwerden,  andererseits  haben  alle  Kommissionen  einen  ähnlichen  Ar-\nbeitsaufwand zu bewältigen, eben gerade, um die Miliztauglichkeit im \nWesentlichen  erhalten  zu  können. Es macht  daher keinen Sinn,  zwei \nKommissionen  zusammenzulegen.  Es  entstünde  eine  Monsterkom-\nmission,  die  kaum  mehr  besetzt  werden  könnte,  da  sich  die  meisten \nzeitlich überfordert fühlen würden. \nIch  bitte  Sie  daher,  diese  Parlamentarische  Initiative  nicht  zu  unter-\nstützen. \n \n", "p": 92}, {"t": "Hans Frei (SVP, Regensdorf): Auch die SVP wird diese Parlamentari-\nsche  Initiative  nicht  unterstützen.  Es  sei  vorweggenommen,  dass  ge-\nwisse Probleme nicht diskutiert werden sollen. Diese wurden erkannt. \nBei der Zuteilung von Vorlagen sind Fehler gemacht worden. In den \nKommissionen wurde nicht effizient gearbeitet. Aber wir können fest-\nstellen,  dass  es  sich  dabei  um  Anfangsschwierigkeiten  handelte  und \ndiesbezügliche Korrekturen gemacht wurden.  \nIch möchte Richard Hirt auch widersprechen, dass es hier um die Be-\nsitzstandssicherung  und  Optimierung  von  Sitzungsgeldern  gehe.  Wir \nwerden auch in Zukunft besorgt sein, auch in zwei Kommissionen ef-\nfizient zu arbeiten. Es ist wichtig, die Vorlagen in Zukunft präzise zu-\nzuweisen.  Ich  nehme  das  Beispiel  der  Richtplanänderung  in  der \nBahnhofsvorlage. Wenn diese schliesslich gemacht und beurteilt wer-\nden soll, so  ist sie präzise zuzuweisen und in der Kommission abzu-\nhandeln – und damit hat sichs! Die Mitberichts-Verfahren müssen re-\nduziert werden, sonst wird die Arbeit in den verschiedenen Kommis-\nsionen zweimal gemacht.  \nDie SVP wird die Initiative nicht unterstützen und hofft, trotzdem ef-\nfizienter arbeiten zu können.  \n \n", "p": 93}, {"t": "Esther Arnet (SP, Dietikon): Im Namen der grösstmöglichen Mehrheit \nder KEVU darf ich Ihnen mitteilen, dass wir eine solche Zusammen-\nlegung  als  nicht  praktikabel  erachten.  Die  zeitliche  Belastung  wäre \ndermassen gross, dass die Frage, ob man in dieser Kommission mitar-\nbeiten kann oder nicht, nur noch davon abhängt, wie viel Zeit jemand \naufwenden  kann.  Die  fachliche  Kompetenz  und  das  Interesse  an  der \nThematik träten dabei in den Hintergrund. \nDie Begründung der Parlamentarischen Initiative, dass beinahe für je-\nden  Antrag  ein  Mitbericht  der  anderen  Kommission  verlangt  würde, \nstimmt schlichtwegs nicht mehr. Wir sind mit dem Erledigungsdruck \nan der Schmerzgrenze angelangt. Wir versuchen tatsächlich, sehr effi-\nzient zu arbeiten. Das gelingt uns in den allermeisten Fällen, auch bei \nden Mitberichten.  \nIch bitte Sie deshalb im Namen der Kommission, diese Parlamentari-\nsche Initiative nicht vorläufig zu unterstützen.  \n \n", "p": 93}, {"t": "Willy Germann (CVP, Winterthur): Dreimal wurde nun das Schreck-\ngespenst einer Monsterkommission an die Wand gemalt! Wir wollen \nniemandem  in  der  KEVU  mehr  Arbeit  aufbürden.  Die  Gleichung \n1+1=2 – also Zusammenlegung gleich doppelte Belastung – wird bald \nnicht mehr gelten. Mittelfristig wird die  Gleichung 1+1=1 gelten. Es \ngeht hier eben um mehr Effizienz. Es geht um den Abbau von Doppel- \nund Mehrspurigkeiten, um die Korrektur eines Fehlers. \nIch  bringe  ein  Beispiel:  Die  Planungskommission  spricht  über  die \nStrassenfinanzierung.  An  einer  der  nächsten  Sitzungen  wird  die \nKEVU  darüber  sprechen.  Zweifellos  wird  sich  auch  die  Finanzkom-\nmission noch mit diesem Problem auseinandersetzen. Richard Hirt hat \nnoch weitere Beispiele angeführt.  \nDass Raumplanung und Verkehr auseinandergerissen wurden, war ein \nFehler! Verkehr ist fast immer zuerst Raumplanung und daneben noch \neine Frage der Finanzen. Eine sinnvolle Raumplanung ist Vorausset-\nzung für Verkehrsvermeidung. Denken Sie zum Beispiel an die immer \ngrösseren Pendlerdistanzen. Es ist unsinnig, wenn die eine Kommissi-\non über den Strich auf der Landkarte streitet, die andere Kommission \nüber die nötigen Mittel und später über den Betrieb. Denken Sie bei-\nspielsweise ans Integrierte Verkehrsmanagement (IVM).  \nBleibt noch der Hochbau! Es wäre sinnvoll, wenn Hochbauten immer \nvon der zuständigen Sachkommission geprüft würden, und zwar nicht \nbloss federführend sondern abschliessend. Kantonale Schulbauten al-\nso  von  der  Bildungskommission.  Wichtiger  als  das  rein  ästhetisch \nBauliche ist hier die Nutzung – denken Sie an die bevorstehende Dis-\nkussion  über  das  Gewächshaus.  Kantonale  Spitäler  sollten  von  der \nKommission  Gesundheit und Soziales geprüft werden und  so weiter. \nUnd  hier  kommt  das  Argument  der  Richtplanung  ins  Spiel.  Ich  bin \nüberzeugt,  bereits  beim  Landschaftsplan  hätte  sich  eine  Spezialkom-\nmission positiv auswirken können. Dies im Gegensatz zum künftigen \nVerkehrsrichtplan, der eindeutig Sache der KEVU sein sollte.  \nEs  steht  uns  eine  PBG-Revision  bevor.  Richard  Hirt  hat  darauf  hin-\ngewiesen,  dass  sich  auch  hier  eine  Spezialkommission  aufdrängt,  in \nder  nicht  nur  Planungsspezialisten wirken, sondern auch  Nichtplaner \nganz andere Interessen einbringen können, wirtschaftliche, kulturelle, \ngesellschaftspolitische  usw.  Aus  diesen  Gründen,  gerade  um  beim \nrecht grossen Unbehagen etwas in Bewegung zu bringen, bitte ich Sie, \nder Initiative zuzustimmen \n \n", "p": 94}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 96}, {"t": "Richard Hirt (CVP, Fällanden): Die Einzelinitiative ist eine einmalige \nInstitution  in  der  Schweiz.  Ich  stehe  zu  diesem  basisdemokratischen \nInstrument.  Ich  habe  dies  auch  während  meines  Präsidialjahres  zu \nHanden  eines  hyperaktiven  Einzelinitianten  eindeutig  gesagt.  Die \nEinzelinitiative  wurde  noch  vor  wenigen  Jahren  wenig  gebraucht  – \nund noch weniger missbraucht. Sie musste innerhalb von drei Mona-\nten  behandelt  werden.  Bei  der  anschwellenden  Traktandenliste  und \nder zunehmenden Zahl von Einzelinitiativen wurde im Jahre 1985 die \nBehandlungsfrist  auf  sechs  Monate  ausgedehnt.  Sie  können  feststel-\nlen,  dass  Parlamentarische  Initiativen  acht  bis  neun  Monate  auf  der \nTraktandenliste  bleiben.  Die  bevorzugte  Behandlung  von  nur  60 \nStimmen für die vorläufige Unterstützung und – früher – 60 Stimmen \nfür  die  definitive  Unterstützung  war  ein  sehr  gutes  Eingangstor,  um \nirgendeine  Sache  vor  die  Volksabstimmung  zu  bringen.  Es  wird  ja \nkolportiert – und ich bin der festen Überzeugung, dass es auch so war \n–  dass  selbst  Regierungsräte  über  das Instrument der Einzelinitiative \nVorstösse  über  ihre  Parteikollegen  lanciert  haben,  um  die  relativ  ge-\nringe  Hürde  von  60  Stimmen  zu  nutzen.  Die  Gesetzesänderung  im \nJahre  1996  führte  dazu,  dass  für  die  definitive  Unterstützung  die \nRatsmehrheit und nicht mehr nur 60 Stimmen notwendig wurde. Die \nErfahrung hat seither gezeigt, dass nur schwach unterstützte Einzelini-\ntiativen  einzig  und  allein  eine  «Ehrenrunde»  in  der  entsprechenden \nKommission  durchlaufen,  nach  dem  Motto  «es  hat  zwar  nichts  ge-\nnützt, aber es ist gut, dass wir darüber gesprochen haben.»  \nIch machte deshalb den Vorschlag, dass im Sinne einer Straffung und \nEffizienz des Parlamentsbetriebes bereits bei der ersten Überweisung \ndas  Mehr  der  Anwesenden  notwendig  sei.  Ich  bitte  Sie,  diese  Parla-\nmentarische Initiative zu unterstützen. \n \n", "p": 96}, {"t": "Peter Good (SVP, Bauma): Diese Parlamentarische Initiative verlangt, \ndass  Paragraf  21  des  Gesetzes  über  das  Vorschlagsrecht  des  Volkes \ndahin gehend zu ändern sei, dass künftig für die vorläufige Unterstüt-\nzung  einer  Einzelinitiative  oder  einer  Behördeninitiative  nicht  mehr \nein Quorum von 60 Stimmen nötig ist, sondern die Mehrheit der an-\nwesenden Ratsmitglieder.  \nOffensichtlich beurteilen die Initiantinnen und Initianten die Qualität \neiner Behörden- oder Einzelinitiative anders als jene einer Parlamen-\ntarischen Initiative, die – auch nach dem Willen der Initiantinnen und \nInitianten – nach wie vor nur ein Quorum von 60 Stimmen erreichen \nmuss. Die SVP kann  zwischen Einzel-, Behörden-  und Parlamentari-\nschen  Initiativen  keinen  qualitativen  Unterschied  ausmachen.  Folge-\nrichtig  müssten  aus  unserer  Sicht  die  Latten  auch  gleich  hoch  ange-\nsetzt werden. \nZudem  ist  die  Mehrheit  der  anwesenden  Ratsmitglieder  mehr  oder \nweniger zufällig. Es wäre auch möglich, dass die heutige Limite von \n60 Stimmen unterschritten werden könnte. Dies dürfte kaum im Sinne \nder Initiantinnen und Initianten sein. Ich erinnere Sie an eine Abstim-\nmung  vor  einigen  Wochen,  als  das  Stimmenverhältnis  51  :  43  Stim-\nmen betrug.  \nAus  Sicht  der  SVP  ist  im  Übrigen  nicht  wünschbar,  dass  die  Mitbe-\nstimmungsmöglichkeiten  der  Bürgerinnen  und  Bürger  unseres  Kan-\ntons geschmälert werden. Unsere Bestrebungen und Bemühungen ge-\nhen ganz klar  in  eine andere Richtung. Wir wünschen den Bürgerin-\nnen  und  Bürgern  unseres  Kantons  und  unseres  Landes  noch  mehr \nMitbestimmungsmöglichkeiten  als  heute.  Deshalb  plädieren  wir  zum \nBeispiel für das Mitbestimmungsrecht der Zürcherinnen und Zürcher \nbei der Festlegung des Staatssteuerfusses und so weiter. \nDie  SVP  wird  allen  Bestrebungen,  welche  eine  Schmälerung  der \nVolksrechte  zum  Inhalt  haben,  die  Unterstützung  versagen,  so  auch \ndieser Parlamentarischen Initiative. \n \n", "p": 97}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Die  SP  wird  diese Parlamentarische \nInitiative  nicht  unterstützen.  Wir  werden  die  CVP  beim  Abbau  der \nVolksrechte  nicht  unterstützen.  Die  Verfassung  des  Kantons  Zürich \nhat  die  Mitwirkung  der  Bevölkerung  von  Anfang  an hoch geschätzt. \nDer Grundsatz der Partizipation ist eines der wichtigsten Prinzipien in \ndieser Verfassung. Die Einzelinitiative ist ein Mittel dazu.  \nNatürlich ist es für einen Kantonsrat im ersten Moment etwas irritie-\nrend,  wenn  seine  Parlamentarische  Initiative  für  eine  vorläufige  Un-\nterstützung gleich viele Stimmen braucht, wie eine Einzelinitiative ei-\nner ganz normalen Bürgerin. Das mag zwar am Ego eines gewählten \nKantonsrates  nagen,  ist  aber  Ausdruck  eines  zutiefst demokratischen \nVerständnisses. Dies zeichnet den Kanton Zürich im Vergleich zu an-\nderen Kantonen auch aus.  \nDie Einzelinitiative ist auch ein wichtiges Mittel, um die Demokratie \nattraktiv zu halten. Anliegen der Bürgerinnen und Bürger können da-\nmit  relativ  einfach  eingebracht  werden.  Richard  Hirt  hat  den  Miss-\nbrauch  während  seiner  Amtszeit  angesprochen.  Aber  wir  haben  im \nKantonsrat ja gezeigt, dass wir damit umgehen und eine Lösung fin-\nden  können.  Der  Missbrauch  der  Einzelinitiative  ist  deshalb  kein \nThema.  \nDie  Bedingungen  für  Einzelinitiativen  verschärfen  sich  dann,  wenn \nsie  in  die  zweite  Runde  kommen.  Dort  brauchen  sie  die  Mehrheit. \nWas zwischen der vorläufigen und der definitiven Unterstützung läuft, \nmögen Richard Hirt oder Yvonne Eugster-Wick als nutzlose und Zeit \nraubende  «Ehrenrunde»  ansehen.  Dies  ist  eine  etwas  freche  Behaup-\ntung. Wenn die Diskussion eines Bürgeranliegens als nutzlos und Zeit \nraubend betitelt wird, womit müssten wir dann die vergangene Stunde \nin diesem Rat betiteln? \nRichard  Hirt  hat  uns  mit  seinen «Hochrisiko-Vorstössen», wie  er sie \nselber  nennt,  über  eine  Stunde  unterhalten. Dies ist sicher teurer, als \nwenn  eine  Kommission  eine  Stunde  lang  über  eine  Einzelinitiative \nspricht.  Sie  wussten  auch,  dass  Ihre  Parlamentarischen  Initiativen \ntrotz teilweiser Hilfe der SP chancenlos sein werden. Die Argumente \n«nutzlos» und «Zeit raubend» sind deshalb in Ihrer Begründung pein-\nlich, wenn es um Anliegen der Bevölkerung geht. Insbesondere, wenn \ndiese Anliegen 60 Stimmen in diesem Rat finden. \nEine  Einzelinitiative,  die  vorläufig  unterstützt  wird,  kommt  in  eine \nKommission,  oder  es  wird  ein  Bericht  der  Regierung  verfasst.  Sie \nnennen  dies  eine  «Ehrenrunde».  Ich  habe  schon  oft  erlebt,  dass  die \nEinzelinitiative zwar nicht definitiv unterstützt wurde. Die Diskussio-\nnen waren aber nicht dazu da, dass wir wieder einmal miteinander ge-\nsprochen haben, sondern dass wir an anderen Orten tatsächlich Ände-\nrungen  und  Verbesserungen  einführen  konnten.  Dies  ist  zwar  nicht \nsehr spektakulär, aber wahrscheinlich wirkungsvoller als alles andere.  \nDie  SP  wird  diese  Parlamentarische  Initiative  nicht  unterstützen.  Sie \nwill den Abbau der Volksrechte in dieser Art nicht mittragen. \n \n", "p": 97}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Die  grosse  Mehrzahl  der  Einzel-  und \nBehördeninitiativen haben ein sehr konkretes Anliegen zum Gegens-\ntand, über das wir uns ganz konkrete Vorstellungen machen und eine \nfundierte  Meinung  bilden  können.  Diese  Meinungsbildung  muss  bei \nuns selber, in den Fraktionen und allenfalls in den Parteien stattfinden. \nEs gibt auch vom terminlichen Ablauf her keinen Grund, Hektik auf-\nkommen  zu  lassen.  Die  Behandlungsfristen  sind  lange  genug,  damit \ndiese Abklärungen fundiert stattfinden können. \nEinzel-  und  Behördeninitiativen  haben  eine  sehr  tiefe  Hürde  als  Zu-\ngang zur Traktandenliste dieses Parlaments. Das ist gut so! Das Ein-\nbringen  von  Verhandlungsgegenständen  soll  in  der  Tat  nicht  allzu \nstark erschwert werden. Diese bevorzugte Behandlung von Behörden- \nund Einzelinitiativen hat aber sehr wenig mit den Volksrechten zu tun. \nDie  Hochwertigkeit zeichnet sich nicht dadurch aus,  dass durch  eine \nvorläufige  Unterstützung  falsche  Hoffnungen  geweckt  werden,  son-\ndern  darin,  von  Anfang  an  eine  qualifizierte  Diskussion  zu  führen, \nsich mit dem Thema vertieft auseinander zu setzen, sich eine Meinung \nzu bilden und diese zum Ausdruck zu bringen. «Ehrenrunden» gehö-\nren nicht dazu. Und, Anna Maria Riedi, ich würde es eher als Frech-\nheit  bezeichnen,  sich  nicht  von  Anfang  an  eine  abschliessende,  fun-\ndierte Meinung zu bilden. \nIch schliesse mich allerdings den Bemerkungen zur Parlamentarischen \nInitiative an. Ich sehe auch nicht, weshalb diese eine Vorzugsbehand-\nlung  geniessen  sollte.  Gerade  die  jetzige  kleine  Diskussionsrunde \nzeigt die Problematik solcher vorläufigen Unterstützungen durch qua-\nlifizierte  Minderheiten.  Unterstützen  Sie  diese  Initiative  hier  trotz-\ndem! \n \n", "p": 99}, {"t": "Peter Reinhard (EVP, Kloten): Auch bei den Einzelinitiativen wurden \ndie  Abläufe  teilweise  vereinfacht.  Wer  die  erste  Hürde  schafft,  kann \nein Thema thematisieren. Es wird zum Diskussionsthema, zunächst in \neiner  Kommission  und  anschliessend  nochmals  im  Rat.  Auch  wenn \nnicht immer ein direkter Nutzen erkennbar ist, sollen Minderheiten in \ngeeigneter Art und Weise Themen im notwendigen zeitlichen Ablauf \nzur Diskussion stellen können. Wir haben keine Angst vor den Einzel-\ninitiantinnen und -initianten. Wie Anna Maria Riedi bereits sagte, hat \nder  Rat  bewiesen,  dass er die entsprechenden  Massnahmen  ergreifen \nkann,  wenn  Missbrauch  getrieben  wird.  Auch  die  Traktandenliste \nzwingt  uns  nicht,  einen  Abbau  der  Volksrechte  vorzunehmen.  Wir \nsind nicht mehr so überlastet, dass wir Vorstösse verhindern müssten. \nEs  erstaunt  mich,  dass  diese  Forderungen  ausgerechnet  von  einer \nkleinen Partei erhoben werden. Wir sind doch darauf angewiesen, eine \nSache zu thematisieren und vor den Rat bringen zu können! Auch wir \nbenutzen  die  Einzelinitiative  manchmal  dazu.  Und  auch von  grossen \nParteien wird dies selbstverständlich so gemacht.  \nBeat Walti, ich gehe nicht einig mit Ihnen. Es ist tatsächlich ein Ab-\nbau von Volksrechten, auch dann, wenn wir von den Fristen sprechen. \nIm Gegensatz zu Ihnen gehe ich davon aus, dass wir heute der Bevöl-\nkerung sagen: Wir nehmen jeden Einzelnen ernst. Er oder sie kann ein \nThema in Form einer Einzelinitiative bringen. Und wir zeigen unsere \nHochachtung, indem wir das Anliegen nicht jahrelang auf eine Warte-\nbank  setzen,  sondern  sagen:  Auch  dein  Thema  wird  hier  ernst  ge-\nnommen und innert nützlicher Frist behandelt. \nWenn  wir  dies  nicht  mehr  tun,  so  bauen  wir ein  Recht der Bevölke-\nrung  ab,  nämlich  das  Recht,  etwas  auf  die  politische  Bühne zu brin-\ngen, zu thematisieren und uns zu zwingen, innert nützlicher Frist dar-\nüber zu diskutieren. Das wäre für mich ein Abbau! Daher werden wir \ndiese Parlamentarische Initiative nicht unterstützen.  \n \n", "p": 99}, {"t": "Richard Hirt (CVP, Fällanden): Ich wehre mich nicht gegen den Ab-\nbau von Volksrechten. (Heiterkeit.) Entschuldigung! Ich bin nicht für \nden Abbau von Volksrechten. Gute Anna Maria Riedi, mein Ego wird \ndurch diese Vorstösse nicht angekratzt. Wir sind ja gewählt, um hier \nin  diesem  Rat  Arbeit  zu  leisten.  Das  Volk  wählt  uns  aus,  und  wenn \nwir  hier  nicht  anständig  tun,  wählt  es  uns  ab.  Ich  kann  damit  leben, \nwenn  Sie  anderer  Meinung  sind.  Das  ist  Ihre  Angelegenheit.  Wenn \nwir  diese  «Ehrenrunden»  machen,  kann  man  schon  sagen,  das  Volk \nhabe ein bestimmtes Recht. Es hat das Recht ja immer noch. Sie sehen \nja die Wertschätzung von Einzelinitiativen. Wir behandeln sie immer \nin  reduzierter  Debatte,  nicht in  ausführlicher  Breite.  Bereits  mit  dem \nVorschlag der reduzierten Debatte werden Einzelinitiativen psycholo-\ngisch etwas abgewertet. In diesem Sinne kann ich mich Ihren Vorstös-\nsen problemlos anschliessen. Ich weiss aber aus dem Verfassungsrat, \ndass die SVP die Einzelinitiative abschaffen möchte. \n \n", "p": 100}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Ich  bin  Mitglied  der \nVerfassungsrats-Fraktion der SVP. Wir haben die Einzelinitiative an-\ngeschaut  und  diskutiert,  aber  mehr  nicht.  Eine  Abschaffung  ist  nicht \ngeplant. \n \n", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": " \n", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": "Ernst Schibli (SVP, Otelfingen): Namens der SVP gebe ich Ihnen fol-\ngende  Fraktionserklärung  bekannt:  Mit  Befremden  hat  die  SVP-\nKantonsratsfraktion zur Kenntnis nehmen müssen, dass das Präsidium \ndes  Bankrates  der  Zürcher  Kantonalbank  erneut  eigenmächtig  Be-\nstandteile seines Honorares massiv erhöht hat. Ein solches Verhalten, \ndas gegen die Regeln der massgebenden Vorschriften verstösst, wird \nvon der SVP nicht mitgetragen, sondern abgelehnt und verurteilt. \nWir fordern den Bankrat der Zürcher Kantonalbank auf, der kantons-\nrätlichen  Geschäftsprüfungskommission  für  die  Abklärung  dieser \nVorfälle sämtliche Unterlagen zur Verfügung zu stellen.  \nDie  SVP  stellt  fest,  dass  sie  nichts  gegen  die  angemessene  Entlöh-\nnung  dieser  politischen  Mandatsträger  hat.  Die  SVP  ist  entschieden \ngegen  jegliche  Bonuszahlungen  und  gegen  die  Erhöhung  der  jetzt \nschon  überrissenen  pauschalen  Spesenentschädigung.  Das  Ansehen, \nder Ruf und das Vertrauen in die Zürcher Kantonalbank dürfen nicht \ndurch  solche  Vorkommnisse  in  Frage  gestellt  werden.  Sollte  der \nBankrat,  und  insbesondere  sein  Präsidium,  kein  Einsehen  zeigen,  so \nverlangen wir den unverzüglichen Rücktritt dieser Personen.  \n", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 102}, {"t": "Ratspräsident  Martin  Bornhauser:  Bei  den  Kantonsrats-Jass-\nmeisterschaften haben im Partnerschieber ex aequo den dritten Rang \nerreicht: alt Kantonsrat Emil de Boni (Hinwil) und alt Kantonsrat Alf-\nred Bartolet (Zürich). An zweiter  Stelle  ebenfalls ein alt Kantonsrat: \nNationalrat Bruno Zuppiger (Hinwil). Und an erster Stelle: Hansjörg \nFischer (SD, Forch). Ich gratuliere den Gewinnern. (Applaus). \nBei den Differenzlern erreichte den dritten Rang alt Kantonsrat Peter \nAbplanalp  (Oetwil am See). An zweiter Stelle Brigitta Johner (FDP, \nUrdorf)  (Applaus). Und an erster Stelle: Reto Cavegn (FDP, Zürich) \n(Applaus).  \n", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Schreiben:  «Meine \nWahl in die Finanzkommission hat meinen Rücktritt aus der Kommis-\nsion  für  Soziale  Sicherheit  und  Gesundheit  zur  Folge.  Es  war  eine \nspannende  Zeit!  Für  die  interessante  und  konstruktive  Zusammenar-\nbeit  danke  ich  dem  Kommissionspräsidenten,  dem  Kommissionssek-\nretär  und  den  Kommissionsmitgliedern  herzlich.  Mit  freundlichen \nGrüssen, Erika Ziltener.» \n \n", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  folgendes  Schreiben:  «Im \nkommenden  Jahr vollende ich das 62. Altersjahr. Ich  erkläre hiermit \nmeinen  Rücktritt als Mitglied des Präsidiums der ZKB per 31. März \n2002. Mit freundlichen Grüssen und besten Wünschen, Rolf Krämer.» \n \n", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "mann (SP, Ottenbach) \n−  Ausschreibung von Fahrleistungen \nPostulat  Willy  Germann  (CVP,  Winterthur)  und  Kurt  Schreiber \n(EVP, Wädenswil) \n−  Übergriffe ausländischer Staatsangehöriger  auf Schweizer Mi-\n", "p": 102}]