["", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "", "Verfahren) \nAntrag des Regierungsrates vom 15. November 2000 \nund geänderter Antrag der Geschäftsprüfungskom-\nmission vom 14. Dezember 2000 \nKR-Nr. 46a/1994 .............................................................  Seite 6846 \n \n", "", "ches Verfahren) \nAntrag des Regierungsrates vom 12. Juli 2000 zur \nBehördeninitiative KR-Nr. 65/1999 und gleich lau-\ntender Antrag der Finanzkommission vom 7. Septem-\nber 2000, 3794a ...............................................................  Seite 6846 \n \n", "", "", "", "batte) \nEinzelinitiative Regula Hess Dzemaili, Effretikon, \nvom 23. Oktober 2000 \nKR-Nr. 328/2000 ............................................................  Seite 6856 \n \n", "", "", "zierte Debatte) \nEinzelinitiative Regula Hess Dzemaili, Effretikon, \nvom 23. Oktober 2000 \nKR-Nr. 330/2000 ............................................................  Seite 6867 \n \n", "batte) \nEinzelinitiative Carmen Walker Späh, Zürich, vom \n31. Oktober 2000 \nKR-Nr. 373/2000 ............................................................  Seite 6870 \n \n", "", "", "", "", "", "", "", "", "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6907 \n \n", " \n \n", "Ratspräsident  Hans  Rutschmann:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "Gabriele Petri (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz: Zur Wahl in die Finanzkommission schlägt Ihnen die einstim-\nmige Interfraktionelle Konferenz vor: \n \n", "Züllig Hansueli, Zürich. \n", " \n", "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich Hansueli Züllig als Mitglied der \nFinanzkommission für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Gabriele Petri (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz: Namens der Interfraktionellen Konferenz schlage ich Ihnen zur \nWahl als Mitglied der Baurekurskommission IV vor: \n \n", "Manser-Mächler Margrit, Ottikon bei Kemptthal. \n", " \n", "Ratspräsident  Hans  Rutschmann:  Werden  weitere  Vorschläge  ge-\nmacht? Dies ist nicht der Fall. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 114 \nEingegangene Stimmzettel ................................................................ 114 \nDavon leer ........................................................................................... 14 \n    2 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ................................................................. 98 \nAbsolutes Mehr .................................................................... 50 Stimmen \nGewählt ist Margrit Manser-Mächler mit ............................ 94 Stimmen \nVereinzelte ............................................................................. 4 Stimmen \nGleich massgebende Zahl von  ............................................ 98 Stimmen \n \n", "Ratspräsident Hans Rutschmann: Ich gratuliere der Gewählten zu ih-\nrer ehrenvollen Wahl und wünsche ihr in ihrem neuen Amt viel Erfolg \nund Befriedigung. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Gabriele Petri (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz: Zur Wahl in das Handelsgericht (1. Kammer) schlägt Ihnen die \neinstimmige Interfraktionelle Konferenz vor: \n \n", "Berger Mathias C., Zürich. \n", " \n", "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich Mathias Berger als Mitglied des \nHandelsgerichts (1. Kammer) für gewählt. Ich gratuliere ihm zu seiner \nWahl. \n \nDas Geschäft ist erledigt. \n \n", "", "Gabriele Petri (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz: Zur Wahl in das Handelsgericht (4. Kammer) schlägt Ihnen die \neinstimmige Interfraktionelle Konferenz vor:  \n \n", "Muheim Andreas, Fällanden. \n", " \n", "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Andreas  Muheim  als  Mitglied \ndes  Handelsgerichts  (4.  Kammer)  für  gewählt.  Ich  gratuliere  ihm  zu \nseiner Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Gabriele Petri (Grüne, Zürich), Referentin der Interfraktionellen Kon-\nferenz: Zur Wahl in das Handelsgericht (6. Kammer) schlägt Ihnen die \neinstimmige Interfraktionelle Konferenz vor: \n \n", "Hartmann Peter, Dättlikon. \n", " \n", "Ratspräsident  Hans  Rutschmann:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich Peter Hartmann als Mitglied des \nHandelsgerichts (6. Kammer) für gewählt. Ich gratuliere ihm zu seiner \nWahl. \n \nDas Geschäft ist erledigt. \n \n", "", "Lukas  Briner  (FDP,  Uster):  Heute  geht  es  noch  nicht  darum,  ob  es \nnützlich,  sinnvoll  oder  falsch  ist,  in  Sachen  Eurogate  die  Regierung \nanzurufen. Es geht auch nicht  darum, ob das FDP-Postulat, das mei-\nnen Absender trägt, sinnvoll oder dumm formuliert ist. Es geht einzig \num die Frage, ob vom zeitlichen Ablauf der Ereignisse her die zeitli-\nche Dringlichkeit bejaht oder verneint werden muss. Mit der gebote-\nnen  Kürze,  aber  auch  mit  der  gebotenen  Eindringlichkeit  werde  ich \ndie Dringlichkeit des Eintretens auf diese Problematik begründen. \nEurogate ist gefährdet.  In vier Monaten – nach der normalen Frist in \ndiesem Rat – darüber zu reden, ist sinnlos. Dann ist beim Hauptbahn-\nhof der Zug buchstäblich abgefahren. Im Jahr 2004 müssen die inter-\nnationalen Züge in den Hauptbahnhof geführt werden können. So lau-\ntet die Planung, und so lauten internationale Vereinbarungen der SBB \n(Schweizerische  Bundesbahnen).  Nun  kann  man  zurückrechnen  und \ndabei feststellen, dass mit dem Bau von Eurogate zwingend Ende Mai \n2001 begonnen werden muss, damit die SBB ihren Zeitplan einhalten \nkönnen.  Das  wollen  sie  natürlich.  Nachher  sind  wir  weg  vom  Fens-\nter – vom Zeitfenster. Ein zweites Zeitfenster würde sich zwar theore-\ntisch noch einmal  ergeben, aber aus technischen  Gründen wegen des \nBaus des Durchgangsbahnhofs erst wieder in einem Jahr. Dieser späte \nBaubeginn  würde  jedoch  Arbeiten  rund  um  die  Uhr,  während sieben \nTagen  pro  Woche, bedingen,  damit  die  Geleise  im  Jahr  2004  wieder \nfrei  sind  für  die  Züge.  Das  ist  nicht  machbar;  wegen  der  Anwohner \nnicht und wegen der Kosten schon gar nicht.  \nWenn  sich  der  Kantonsrat  und  die  Regierung  für  Eurogate  einsetzen \nwollen, dann müssen sie es sofort tun. Später wäre der Bau vielleicht \ntechnisch mit grösstem Aufwand noch irgendwie möglich, wirtschaft-\nlich aber keinesfalls.  \nMir fällt es schwer, mich heute nicht zu Gabriele Petris freundlichen, \nliebenswürdigen  und  schmeichelhaften  Ausführungen  in  ihrer  so  ge-\nnannten  Fraktionserklärung  der  letzten  Sitzung  zu  äussern,  die  eher \nein persönliches  Outing war. Ich würde gerne ebenso freundlich, lie-\nbenswürdig  und  schmeichelhaft  antworten,  aber  zeitlich  dringlich  ist \ndies nicht; ganz im Gegensatz zu unserem Postulat.  \nEs eilt. Helfen Sie mit, ein epochemachendes Bauvorhaben für Zürich \nzu retten, das sich in eine Reihe von Bauten einfügen wird, die diese \nStadt prägten seit dem Fraumünster von 853, dem ersten Rathaus aus \ndem 14. Jahrhundert, dem Hauptbahnhof von 1865, der Kantonsschule \nvon 1839, der ETH von 1858, dem Stadthaus von 1883 oder der Uni-\nversität von 1911, die zum Glück vom Verkehrsclub so wenig verhin-\ndert worden sind wie das Römerkastell oder die Kaiserpfalz auf dem \nLindenhof. \n \n", "Ueli  Keller  (SP,  Zürich):  Welches  können  denn  diese  geeigneten \nMassnahmen  sein,  die  Lukas  Briner  in  seinem  Postulat  fordert?  Ers-\ntens und ausschliesslich wären es Massnahmen, die dafür sorgen, dass \ndas Baubewilligungsverfahren, so weit der Kanton dafür überhaupt in \nTeilbereichen  zuständig  ist,  möglichst  effizient  abgewickelt  wird.  In \nder  Antwort  des  Regierungsrates  in  vier  Wochen  wird  dann  stehen, \ndass  der  Regierungsrat  das,  was  er  diesbezüglich  tun  kann,  ohnehin \nbereits tut. In den anderen Bereichen, in denen allenfalls noch Tempo \ngemacht werden könnte, ist der Regierungsrat einfach nicht zuständig.  \nDie Gemeindeautonomie verbietet es, sich in Details des Baubewilli-\ngungsverfahrens, für das die Stadt Zürich zuständig ist, einzumischen, \nzumal  das  Konto  betreffend  Einmischung  in  die  inneren  Angelegen-\nheiten der Stadt Zürich mit der seinerzeitigen BZO (Bau- und Zonen-\nordnung) Hans Hofmann bereits wacker überzogen ist. \nDas Prinzip der Gewaltenteilung verbietet es der Regierung, Einfluss \nauf  den  Gang  hängiger  Rechtsverfahren  zu  nehmen,  dies  auch  dann, \nwenn es um das von Ihnen vielgeschmähte Verbandsbeschwerderecht \ngeht.  \nDie Wahl der Vorgehensweise des privaten Investors liegt auch nicht \nim Kompetenzbereich des Regierungsrates. \nDie Vorstellung, dass dem Kanton irgendwelche zusätzlichen Kompe-\ntenzen  zustehen  würden,  weil  er  einige  Aktien  der  Eurogate  AG  be-\nsitzt, ist ziemlich abwegig. Gerade bei einem umstrittenen Projekt wie \ndiesem  empfiehlt  es  sich  nicht,  die  Rolle  des  Kantons  als  Grund-\neigentümer  mit  derjenigen  als  Planungs-  beziehungsweise  Rekursbe-\nhörde  zu  vermengen,  wie  es  leider  gerade  in  der  Stadt  Zürich  schon \nverschiedentlich vorgekommen ist.  \nDie Probleme des Hauptbahnhofs Südwest – wie es auch schon einmal \ngeheissen  hat –  liegen  nicht  in  den  vordergründigen  Problemen,  die \nSie dem VCS (Verkehrsclub Schweiz) anlasten, sondern darin, dass es \num  auf  den  Boden  zu  kommen,  Stützen  braucht,  die  dann  bestimmt \ngerade dort zu stehen kommen, wo sie die bauliche Entwicklung des \nwichtigsten nationalen Knotenpunkts des Schienenverkehrs zu behin-\ndern  drohen.  Es  ist  ein  Projekt,  das  nicht  nur  Vorteile  hat,  sondern \nauch  Nachteile,  weil  es  mit  seinen  Festlegungen  sehr  einschränkend \nund einengend wirkt.  \nEin weiteres Problem ist, dass bis heute nicht sicher ist, ob es rentieren \nwird  und  ob  es  möglich  ist,  den  künstlichen  Baugrund,  diese  Beton-\nplattform, zu einem Preis zu erstellen, der niedriger ist als der Land-\nwert, den die Überbauung zu verzinsen vermag. Das heisst auch, ob es \nmöglich  ist,  den  SBB  einen  Baurechtszins  zu  bezahlen,  der die  SBB \nwenigstens  für die betrieblichen  Schwierigkeiten  entschädigt, die der \nMoloch über den Gleisen schafft. Bei einem Projekt, das bereits über \n30 Jahre vor sich hindümpelt, ist es zumindest eigenartig zu behaup-\nten,  es  müsse  jetzt  alles  schlagartig  innerhalb  von  vier  Monaten  ent-\nschieden werden. \nLukas  Briner,  ich  selber –  und  ich  nehme  an,  die  meisten  hier  drin-\nnen –  schätze  Sie  als  präzisen  Analytiker,  bestechenden  Logiker  und \nglänzenden  Debatter.  Ihr  Vortrag  ist  immer  anregend,  witzig  und \nschlau.  Bei  allzu  viel  Schläue  wie  im  vorliegenden  Fall  spricht  man \ndann von Schlaumeierei. Um eine Schlaumeierei handelt es sich hier \nund  nicht  um  etwas,  das  mit  einem  Postulat  erreicht  werden  könnte, \nauch wenn Sie es nicht für dringlich erklären. Es geht darum, mit der \nZweckentfremdung  eines  Postulats,  eine  für  Sie  billige  Plattform  zu \nbenützen, um werbewirksam die Nachricht unter das Volk zu bringen, \ndass  Sie  ein  Anliegen  haben,  das  Ihnen  wichtig  ist –  vielleicht  auch \ndringlich.  Aber  nicht  jeder  Vorstoss,  in  dem  man  sich  vom  Regie-\nrungsrat  dessen  Möglichkeiten,  Zuständigkeiten  und  Kompetenzord-\nnung  sowie  das  Prinzip  der  Gewaltenteilung  und  die  Gemeindeauto-\nnomie erklären lässt, ist dringlich.  \nAllerdings wäre es dringend, sich diese elementaren staatsrechtlichen \nGrundsätze ein für allemal zu merken. Dafür braucht es aber gar kei-\nnen parlamentarischen Vorstoss, auch keinen dringlichen. \n \n", "Lucius  Dürr  (CVP,  Zürich):  Ich  bin  anderer  Meinung  als  mein  Vor-\nredner. Der Regierungsrat hat Mittel, wenn auch beschränkte. Weil ei-\nne akute Gefährdung da ist, hat er aktiv zu werden. Das ist der Wille \nunseres Rates. Ich bin überzeugt, dass die Mehrheit für die Dringlich-\nkeit sein wird, weil die Mehrheit das Projekt Eurogate befürwortet; ein \nProjekt, das sehr sorgfältig abgeklärt und bei dem alles gemacht wor-\nden ist. Wenn man jetzt dieses Projekt verhindert oder torpediert, dann \nentsteht  der  Stadt  und  dem  Kanton  Zürich  ein  Schaden.  Insofern  ist \nDringlichkeit da. Es gibt kein anderes Mittel. Lukas Briner hat dasje-\nnige Mittel gewählt, das uns zur Verfügung steht.  \nDie  CVP-Fraktion  wird  die  Dringlichkeit  geschlossen  unterstützen. \nIch bitte Sie, das Gleiche zu tun. \n \n", "Willy Haderer (SVP, Unterengstringen): Die SVP-Fraktion ist natür-\nlich erfreut, dass es bei der FDP offensichtlich unter dem Eindruck des \nmissbräuchlichen  Verhaltens  des  VCS  bezüglich  Verbandsbeschwer-\nderecht «Klick» gemacht hat. Dieser Situation muss klar entgegenge-\ntreten werden. Selbstverständlich sind wir uns bewusst, dass in erster \nLinie  die  kommunalen  Baubewilligungsbehörden  am  Zug  sind  und \ndass –  das  ist  das  Ohnmächtige  an  solch  grossen  Projekten –  immer \nwieder  die  Gerichte  bemüht  werden,  statt  solche  vernünftigen,  abge-\nstützten Lösungen, wie das hier in der Stadt der Fall ist, laufen zu las-\nsen und ihnen eine Realisierungschance zu geben. Hier ist Handlungs-\nbedarf  gegeben.  Wir  werden  mit  der  FDP  Schritte  in  diese  Richtung \neinleiten.  \nDie  Dringlichkeit  ist  geboten,  auch  wenn  wir  vom  Kanton  her  nicht \ndirekt  handeln  können.  Wir  müssen  endlich  klar  zeigen,  dass  solche \nProjekte, die breit abgestützt sind und die in vielen mühsamen Arbei-\nten und Absprachen eine Form gefunden haben, die der Realisierung \nwürdig ist, nicht immer wieder von solchen Organisationen hintertrie-\nben werden können.  \nIch bitte Sie, das Postulat dringlich zu erklären. \n \n", "Felix Müller (Grüne, Winterthur): Vor kurzem haben wir ein dringli-\nches  Postulat  diskutiert.  Lukas  Briner  hat  damals  gesagt,  es  sei  kein \nwichtiger Vorstoss, der so lange diskutiert werden solle. Hier geht es \nnun um Gleiches. Dieser Vorstoss ist nicht wichtig, Lukas Briner, und \nzwar nur schon deshalb nicht, weil fraglich ist, was der Regierungsrat \nüberhaupt  noch  prüfen  kann,  wenn  es  schon  zu  spät  ist.  Der  Rekurs \nläuft schon eine Weile. Es ist spannend, festzustellen, dass Sie genau \ndann einen Vorstoss einreichen, wenn er nichts mehr nützt. Daher fra-\nge  ich  mich,  wo  der  Regierungsrat,  wenn  ihm  dieser  Vorstoss  über-\nwiesen wird, einwirken kann respektive welche Massnahmen zur Rea-\nlisierung dieses Eurogates zu prüfen sind. Es können Massnahmen ge-\ngen  die  Stadt  Zürich  geprüft  werden.  Bestimmt  kann  man  auf  eine \ngewisse  Weise  die  Stadt  Zürich  dazu  anhalten,  die  eidgenössische \nUmweltgesetzgebung  einzuhalten.  Das  ist  richtig.  Ihre  Fraktion \nspricht  immer  von  Gemeindeautonomie.  Ich  frage  mich,  wieso  dann \nnicht  der  Gemeinderat  bemüht  worden  ist,  hier  vorstellig  zu  werden \nund dem Stadtrat zu sagen, wo es lang geht. Es ist auch möglich, ge-\ngenüber der Bauherrschaft Massnahmen zu prüfen. Auch hier sind ge-\nnau die FDP und Lukas Briner im Speziellen der Meinung, dass priva-\ntes und freies Unternehmertum in der Schweiz sein soll und dass der \nStaat den Bauherrschaften  respektive den Investoren nicht dreinzure-\nden  hat.  Er  könnte  auch  gegenüber  dem  Rekurrenten,  dem  VCS, \nMassnahmen  ergreifen.  Dies  ist  kaum  glaubwürdig.  Der  VCS  hat \nnichts  anderes  gemacht  als  auf  rechtsstaatliche  Prinzipien  gepocht. \nDas  Verwaltungsgericht  hat  offenbar  bisher  diesem  Rekurs  insoweit \nstattgegeben,  dass  es  die  aufschiebende  Wirkung  gegeben  hat.  Hier \nwären  Massnahmen  nicht  richtig.  Lukas  Briner  könnte  auf  die  Ge-\nrichtsbarkeit einwirken. Aber er als Jurist wird wohl an die Gewalten-\nteilung  glauben  und  nicht  der  Meinung  sein,  dass  die  Exekutive  der \nJudikative  dreinzureden  hat.  Letztlich  wäre  da  noch  der  Baurechtge-\nber, der wohl selbst das grösste Interesse hat, dass gebaut wird. Ande-\nrerseits  sind  wir  im  Kantonsrat  der  Meinung,  dass  der  Durchgangs-\nbahnhof ohne Verzug realisiert werden soll. Auch hier ist kaum Hand-\nlungsbedarf gegeben. Letztlich wäre es noch möglich, dass der Kanton \nselbst  als  Investor  auftritt.  In  genau  dieser  Frage  ist  es  die  FDP-\nFraktion zusammen  mit der  SVP, die  sagt, der Kanton solle sich  auf \nseine Kernkompetenzen zurückziehen und nicht in etwas investieren, \ndas ihn nichts angeht und wo Private handeln können. \nSie sehen, es ist überhaupt fragwürdig, wo der Regierungsrat aus sei-\nner Sicht Massnahmen sehen und vorschlagen kann. So wichtig kann \ndieses Projekt nicht sein. Wir haben dieses Projekt noch nie in irgend-\neine  Planung,  weder  in  der  Richtplanung  noch  sonstwo,  aufgenom-\nmen. Wir haben noch nie moniert, dass dieses Projekt so wichtig ist, \nzumal  auch  in  der  Architekturkritik  dieses  Projekt  nirgends  als  der \ngrosse Wurf, wie ihn Lukas Briner darstellt, diskutiert wird. Wirklich, \nretten kann man dieses Projekt wahrscheinlich vor allem dann, wenn \nman dort einwirkt, wo einzuwirken ist. Lukas Briner kennt diese Ka-\nnäle  bei  der  Greater  Zurich  Area  oder  bei  der  Wirtschaftsförderung \ndes Kantons. Mit dem Regierungsrat und dem Stadtrat direkt Gesprä-\nche zu führen, wäre wahrscheinlich sinnvoller als dieser Vorstoss. \nWorum geht es denn wirklich? Es ist gesagt worden, dass schon über \n30 Jahre an diesem Bau geplant wird. Zuerst hat die Überbauung vom \nHauptbahnhof  bis  nach  Altstetten  geführt,  dann  bis  zur  Langstrasse. \nDanach  ist  der  HB  Südwest  entstanden.  Just  im  Augenblick  als  der \nHB  Südwest  ausführungsreif  und  die  Abstimmung  1985  gewonnen \nwar, wurde die S-Bahn eingeführt und die Unterkellerung des Haupt-\nbahnhofgebäudes  realisiert.  Somit  wurden  Ladenflächen  gebaut,  die \nnatürlich  in  Konkurrenz  zum  HB  Südwest  traten.  Nachher  hat  die \nBauherrschaft  gewechselt.  Man  wollte  Eurogate  realisieren.  Just  in \ndem  Moment  als  dieses  Eurogate  realisiert  werden  soll,  kommt  der \nDurchgangsbahnhof.  Wieder  gibt  es  mit  der  neuen  Verbindung  zwi-\nschen  Museumsstrasse  und  dem  Durchgangsbahnhof  eine  Konkur-\nrenz.  Letztlich  kann  man  sich  heute  fragen,  wer  sich  denn  noch  auf \ndiese  Betonplatte  über  den  Gleisen  verirre.  Niemand  mehr.  Ich  bin \nüberzeugt – das weiss auch die Bauherrschaft – dass hier die Gefähr-\ndung  des  Projekts  liegt.  Lukas  Briner  kann  als  letzten  Aufschrei  ein \nPostulat  einreichen  und  dieses  dringlich  erklären  lassen,  aber  eigent-\nlich müsste er froh sein, dass der VCS  einen  Rekurs  eingereicht  hat, \ndamit die Bauherrschaft sagen kann, sie sei nicht Schuld, dass es nicht \nrealisiert wird, aber froh sei sie trotzdem darum.  \nWir sind nicht der Meinung, dass dieser Vorstoss eingereicht werden \nmuss und erst recht nicht, dass er dringlich ist.  \n \n", "Roland Munz (LdU, Zürich): Heute laufen die Beratungen für den un-\nterirdischen Durchgangsbahnhof im Hauptbahnhof. Dieser wird unab-\nhängig  von  Eurogate  realisiert  werden.  Ob  allerdings  Eurogate  kom-\nmen  wird  oder  nicht,  hat  durchaus  Folgen  für  die  Realisierung  des \nDurchgangsbahnhofs, speziell in der Planungsphase. Darum ist es be-\nzüglich  der  Eurogatefrage  auch  sinnvoll  und  wichtig,  möglichst \nschnell Klarheit zu haben.  \nMit Lukas Briner und der FDP gehe ich nicht einig, dass es nun Auf-\ngabe des  Staates  ist, einem  privaten Bauvorhaben  aktiv  zur  Realisie-\nrung zu verhelfen. Da verstehe ich Sie wirklich nicht. Es tut mir Leid. \nSie wollen alles Mögliche privatisieren und dann ein privates Bauvor-\nhaben zum Thema der Regierung machen. Das ist irgendwo komisch, \naber nicht Gegenstand dieser Debatte.  \nDie  Dringlichkeit  ist  sicher  gegeben,  weil  es  möglichst  schnell  klar \nsein muss, wie, ob und von welcher Seite her Eurogate kommen soll. \nDeshalb werde ich die Dringlichkeit unterstützen, nicht so das Postu-\nlat, das ich dann gerne dringlich ablehnen möchte. \n", "Peider Filli (AL, Zürich): Was soll an diesem Vorstoss dringlich sein? \nDer HB Südwest – Sie sehen, auch ich kann konservativ sein – ist eine \nZangengeburt. Entschuldigung, ich korrigiere mich, es ist ja noch kei-\nne Geburt. Wir befinden uns immer noch in der Phase der künstlichen \nBefruchtung. Dass die Spermien UBS, SBB und so weiter verfaulen, \nbevor sie das Ei, das Bänzingerprojekt, befruchten können, hat die Po-\nlitik –  an  vorderster  Front  Stadtrat  Elmar  Ledergerber –  noch  nicht \nbemerkt.  Der  VCS  nimmt  in  diesem  Bild  nur  die  Rolle  des  Kinder-\nschutzbundes ein, der sagt, die Mutter solle weniger Autoabgase rau-\nchen. Das sagt der VCS immer. Damit muss ein Bauherr rechnen.  \nDringlich an diesem Vorstoss ist nur, dass die Väter gewahr werden, \ndass sie impotent  sind  und  dass  sie nun  einen  eleganten  Ausweg  su-\nchen.  Welcher  Mann  gibt  schon  gerne  zu,  dass  er  impotent  ist?  Nun \nschieben  die  Väter  den  Sündenbock  dem  VCS  in  die  Schuhe,  denn \ndieses Projekt – dies bemerken auch die Financiers – hält keiner Ren-\ntabilitätsprüfung stand. Das schleckt keine Geiss weg. Damit auch die \nNeue  Zürcher  Zeitung  vollständig  berichten  kann,  das  Ganze  auf \nHochdeutsch: Das schleckt keine Ziege ab.  \nWeil die Bauherren und Geldgeber den Notausgang dieses überrisse-\nnen Freudenhauses nicht mehr finden und damit sie das Projekt in Eh-\nren  sterben  lassen  können,  wird  eine  PR-Kampagne  gegen  den  VCS \ngeführt. Der Rat sollte sich an diesem Schwarz-Peter-Spiel nicht betei-\nligen und die Dringlichkeit nicht gewähren. Man kann es als dringlich \nerklären,  damit  die Regierung  uns  sagt,  dass  wir  nichts  zu  sagen  ha-\nben.  \n \n", "Kurt  Schreiber  (EVP,  Wädenswil): Eurogate  und  insbesondere  der \nDurchgangsbahnhof  hängen  voneinander  ab.  Wir  dürfen  nicht  zulas-\nsen,  dass  das  eine  oder  andere  wegen  dem  einen  oder  dem  anderen \nkompromittiert  wird.  Eurogate  selber  wird schon seit  Jahren  geplant. \nEs gibt Beispiele in Europa, welche absolut zeigen, dass es eine gute \nLösung  ist.  Es  ist  bedauerlich,  dass  sich  der  VCS  und  der  Stadtrat \nnicht  einigen  können.  Wenn  die  Dringlichkeit  dieses  Postulats  bei-\nspielsweise dazu führen würde, dass diese Leute miteinander sprechen \nund das ganze Problem einer vernünftigen Lösung zuführen könnten, \ndann hätte sich die Dringlichkeit bereits gelohnt.  \nAus diesen Überlegungen werde ich die Dringlichkeit unterstützen. \n \n", "", "", "", "", "Marco  Ruggli  (SP,  Zürich),  Referent  der  Kommission  für  Justiz  und \nöffentliche Sicherheit (KJS): Es ist mir eine Ehre, heute anstelle unse-\nrer  hoch  geschätzten  Kommissionspräsidentin,  Dorothee  Jaun,  die \nverhindert  ist,  im  Namen  der  Kommission  für  Justiz  und  öffentliche \nSicherheit  zur  Parlamentarischen  Initiative  Lukas  Briner  betreffend \nÄnderung des Gerichtsverfassungsgesetzes sprechen zu dürfen. \nDie  Unabhängigkeit  der  Gerichte  ist  ein  Grundpfeiler  einer  jeden \nrechtsstaatlichen Justiz. Dies gilt für alle Instanzen. Es ist auch nicht \nso,  wie  landläufig  angenommen  wird,  dass  höchstrichterliche  Ent-\nscheide, so genannte Präjudizien, die unteren Gerichte wirklich binden \nwürden.  Nein,  jedes  Gericht  kann  frei  entscheiden,  also  auch  anders \nals die obere Instanz, und ist nur an das Gesetz gebunden. Ohne diese \nUnabhängigkeit  wäre  die  Rechtsentwicklung  stark  gehemmt  bezie-\nhungsweise sie bliebe allein den obersten Instanzen vorbehalten, was \nnicht wünschbar ist.  \nVon  der  absoluten  Unabhängigkeit  aller  Gerichte  gibt  es  aber  eine \nAusnahme. Wenn eine Rechtsmittelinstanz die Streitsache an die Vor-\ninstanz zur Neuentscheidung zurückweist, dann ist die Vorinstanz für \ndie  konkrete  Streitsache  an  die  Rechtsauffassung  der  oberen  Instanz \ngebunden. Das gilt auf der ganzen Welt so. Ebenfalls ist es so in Para-\ngraf  104  unseres  Gerichtsverfassungsgesetzes  festgehalten.  Nun  gibt \nes aber Fälle, da die Parteien auch mit dem zweiten Entscheid der un-\nteren Instanz nicht zufrieden sind und die Sache nochmals an die obe-\nre Instanz weiterziehen. Da ist es schon vorgekommen, dass die obere \nInstanz im zweiten Anlauf, ohne dass sich die Entscheidungsgrundla-\ngen  geändert  hätten,  von  ihrer  Auffassung  des  ersten  Entscheids  ab-\ngewichen ist. Da hat sich also die untere Instanz an die Rechtsauffas-\nsung der oberen halten müssen. Der gleiche Fall – neu bei der oberen \nInstanz angelangt – wird dann anders behandelt. Das ist sicherlich ein \nLeerlauf. Rein theoretisch könnte sich so unter den Instanzen eine Art \nPerpetuum  mobile  entwickeln,  indem  die  obere  Instanz  jedesmal  die \nRechtsauffassung wechselt, den Fall zurückweist und so weiter.  \nDiese Systemschwäche zu beheben, hat die Parlamentarische Initiative \nLukas Briner zum Inhalt. Die Lösung ist, die obere Instanz solle beim \nerneuten  Entscheid  im  gleichen  Fall  nicht  von  ihrer  früheren \nRechtsauffassung  abweichen  dürfen,  ausser  es  hätten  sich  der  Sach-\nverhalt, das  Gesetz  oder  die  Praxis  oberster  Gerichte  geändert.  Auch \ndie  Parteien  sollen  beim  erneuten  Ergreifen  einer  Nichtigkeitsbe-\nschwerde  nicht  Dinge  rügen  können,  die  sie  schon  beim  ersten  Mal \nhätten  vorbringen  können.  Der  entsprechende  Reformbedarf  ist  evi-\ndent. Es fragt sich einzig, wie dringend die Reform ist, da es sich im \nKanton  Zürich  um  wenige  Fälle  pro  Jahr  handeln  dürfte.  Die  Regie-\nrung  jedenfalls  wollte  diese  kleine  Revision  auf  die  nächstgrössere \nverschieben.  \nDie  Kommission,  unter  dem  Vorsitz  von  Dorothee  Jaun,  kam  gross-\nmehrheitlich  zu  einem  anderen  Schluss,  nämlich  dass  mit  dieser  Ge-\nsetzesänderung nicht bis zur nächsten Revision der Prozessgesetze zu-\ngewartet werden kann, zumal jede Revision, auch diejenige der Straf-\nprozessordnung, die als nächstes ansteht, scheitern kann und dann das \nProblem weiter bestehen würde. Ein Minderheitsantrag auf Verschie-\nbung  des  Geschäfts  liegt  jedenfalls  aus  den  Reihen  der  Kommission \nnicht vor.  \nWie  Sie  aus den  Unterlagen  ersehen,  beantragt  die  Kommission  Ab-\nlehnung der Parlamentarischen Initiative Lukas Briner und legt einen \nGegenvorschlag vor. Der Grund liegt nicht etwa darin, dass die Initia-\ntive  als  solche  nicht berechtigt  ist oder  Zweifel am  Handlungsbedarf \nbestehen würden. Vielmehr wurde das Anliegen von der Gesetzessys-\ntematik  her  etwas  idealer  in  das  Gerichtsverfassungsgesetz  eingebet-\ntet. Dies hatten die Ergebnisse der Vernehmlassungen bei der Staats-\nanwaltschaft und den Gerichten nahe gelegt. Der Gegenvorschlag der \nKommission  wird  denn  auch  allseits  befürwortet.  Selbst  der  Initiant, \nLukas Briner, ist damit einverstanden. \nIm Namen der Kommission für Justiz und öffentliche Sicherheit ersu-\nche ich Sie deshalb, dem  breiten  Konsens aller Beteiligten zu  folgen \nund entsprechend den Anträgen der Kommission zu beschliessen.  \nMeines Wissens ist auch die SP-Fraktion damit einverstanden. \nIch danke der Präsidentin der KJS, den Mitgliedern der KJS wie auch \nallen Kreisen, die zur Verbesserung des Vorstosses beigetragen haben. \nDer  Dank  schliesst  auch  den  Initianten  ein,  der  auf  ein  berechtigtes \nAnliegen aufmerksam gemacht hat. \n \n", "Beat Walti (FDP, Erlenbach): Ein optimaler Rechtsschutz ist ein we-\nsentliches Qualitätsmerkmal eines zivilisierten Staatswesens. Wir ha-\nben im Kanton Zürich heute ein sehr hohes Niveau erreicht. Es beste-\nhen  viele  Möglichkeiten,  Rechtsansprüche  vor  staatlichen  Gerichten \ndurchzusetzen. Es bestehen ebenso viele Möglichkeiten, diese Verdik-\nte von Gerichten durch Rechtsmittel bei Rechtsmittelinstanzen auf ih-\nre inhaltliche Richtigkeit hin überprüfen zu lassen.  \nDie  Qualität  der  Rechtsprechung  bringt  aber  nur  etwas,  wenn  die \nRechtsuchenden  auch  innert  nützlicher  Frist  einen  abschliessenden \nEntscheid  erhalten,  den  sie  durchsetzen  können.  Hier  greift  der  Vor-\nstoss  von  Lukas  Briner  ein.  Er  folgt  dem  Grundsatz  der  Prozessbe-\nschleunigung. Er will, wie Marco Ruggli richtig erwähnt hat, die Ge-\nrichte an ihre eigene Meinung binden und die Parteien dazu zwingen, \ndie Fakten auf den Tisch zu legen, wenn sie bekannt sind. Dies ist al-\nles  nichts  Unanständiges  und  durchaus  vertretbar  im  Sinne  der  Ver-\nfahrensbeschleunigung.  Der  gesetzgeberische  Effort  lohnt  sich,  auch \nwenn nur in einigen Fällen eine Prozessverschleppung durch Parteien \noder unnötige Ehrenrunden vor Gerichten verhindert werden können.  \nIch empfehle Ihnen namens der FDP-Fraktion, dem Kommissionsvor-\nschlag zuzustimmen. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", " \n", "Art. I \n§§ 104 und 104a \nKeine Bemerkungen; genehmigt.  \n \n", "Art. II und III \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Hans Rutschmann:  Damit ist die  Vorlage in erster Le-\nsung  durchberaten.  Sie  geht  an  den  Redaktionsausschuss.  Die \nSchlussabstimmung  wird  im  Anschluss  an  die  Redaktionslesung \ndurchgeführt. Diese findet in der Regel vier Wochen nach Beendigung \nder ersten Beratung statt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "(Reduzierte Debatte) \nAntrag des Regierungsrates vom 4. Oktober 2000 und gleich lautender \nAntrag der Geschäftsprüfungskommission vom 7. Dezember 2000 \nKR-Nr. 383a/1997 und 386a/1997 \n \n", "Annelies  Schneider-Schatz  (SVP,  Bäretswil),  Präsidentin  der  Ge-\nschäftsprüfungskommission:  Der  Kantonsrat  hat  an  der  Sitzung  vom \n23.  Oktober  2000  das  Fristerstreckungsgesuch  des  Regierungsrates \nvom  4.  Oktober  2000  zu  den  Postulaten  mit  den  Kantonsrats-\nNummern 383/1997 und 386/1997 der Geschäftsprüfungskommission \nzu  Bericht  und  Antrag  zugewiesen.  Mit  ausführlichem  Antrag  vom \n7. Dezember 2000 ersucht nun die Geschäftsprüfungskommission, die \nFrist zur Behandlung der am 12. Januar 1998 überwiesenen Postulate \num ein Jahr zu erstrecken. \nZur Klärung der Affäre Raphael Huber setzte der Kantonsrat die par-\nlamentarische  Untersuchungskommission  (PUK  I)  ein.  Am  17.  Juli \n1997  erstattete  diese  dem  Kantonsrat  über  ihre  Arbeit  Bericht,  zog \nSchlussfolgerungen und  stellte  verschiedene  Anträge.  Ein  Teil  dieser \nAnträge  wurde dem  Kantonsrat in  Form  von  parlamentarischen  Vor-\nstössen eingereicht. Ziel war es, derartige Vorfälle innerhalb der Ver-\nwaltung mit geeigneten Massnahmen künftig zu verhindern; dies ins-\nbesondere auch  im  Hinblick  auf  die  wirkungsorientierte  Führung  der \nVerwaltung des Kantons Zürich. Die damaligen Ereignisse beschäftig-\nten neben der PUK I sowohl den Kantonsrat als auch die Öffentlich-\nkeit in ausserordentlichem Ausmass. Der Kantonsrat erkannte in die-\nsem Bereich Handlungsbedarf und überwies dem Regierungsrat einen \nTeil  dieser  Vorstösse –  so  auch  die  beiden  vorliegenden  Postulate – \nzur Berichterstattung und Antragstellung. Der Regierungsrat entschied \nsich, die beiden Vorstösse im  Gesamtrahmen der Verwaltungsreform \nzu bearbeiten. Damit könne «ein konsistentes und nachhaltig wirksa-\nmes Ergebnis, mithin ein gutes und einheitliches Organisationsgesetz» \ngewährleistet werden.  \nDie Direktion der Justiz und des Innern geht davon aus, dass Bericht \nund Antrag für diese  beiden Vorstösse bis  Ende 2001, und damit in-\nnerhalb  der  erstreckten  Frist,  vorliegen  werden.  Angesichts  der  weit \nfortgeschrittenen  Arbeiten  an  der  Verwaltungsreform  ist  dieses  Vor-\ngehen angezeigt. Dem Antrag auf Fristerstreckung für die Behandlung \nder überwiesenen Postulate kann daher zugestimmt werden.  \nDoch  verlangt  die  Geschäftsprüfungskommission  in  diesem  Zusam-\nmenhang  vom  Regierungsrat  ausdrücklich,  den  von  den  PUK  einge-\nreichten und vom Kantonsrat überwiesenen Vorstössen, die notwendi-\nge  Beachtung  innerhalb  des  Reformprozesses  zu  schenken.  Hier  ist \ninsbesondere  das  Postulat  Kantonsrats-Nummer  384/1997  betreffend \nMassnahmen  gegen  die  Korruption  in  der  Verwaltung  zu  erwähnen. \nDie  entsprechende  Vorlage  3715  wurde  der  Geschäftsprüfungskom-\nmission zur Vorberatung und Antragstellung zugewiesen. Im Rahmen \nder  Beratung  dieses  Geschäfts  verlangte  die  Geschäftsprüfungskom-\nmission vom Regierungsrat im November 1999 – ja, Sie haben richtig \ngehört –die  Zustellung  eines  Zusammenzuges  der  in  der  Vorlage  er-\nwähnten  Direktionsberichte  betreffend  Umsetzung  der  empfohlenen \nMassnahmen  gegen  die  Korruption  in  der  Verwaltung  sowie  seine \ndiesbezüglichen  Schlussfolgerungen.  Diese  Unterlagen  wurden  der \nGeschäftsprüfungskommission  ursprünglich  auf  Mitte  2000  in  Aus-\nsicht  gestellt.  Dem  war  nicht  so.  Gemäss  Angaben  der  Direktion  der \nJustiz und des Innern soll ein entsprechender Regierungsratsbeschluss \nbis spätestens anfangs 2001 vorliegen. Nun schreiben wir bereits den \n12. Februar 2001.  \nIch  frage  Regierungsrat  Markus  Notter  nun  öffentlich  an,  wann  die \nGeschäftsprüfungskommission die  längst überfälligen  Unterlagen be-\nkommen wird. Erst damit kann die Geschäftsprüfungskommission ei-\nne  abschliessende  Beurteilung  der  Vorlage  3715  und  Antragstellung \nzuhanden des Kantonsrates machen. Ich danke Regierungsrat Markus \nNotter für eine klare Antwort und hoffe auf eine rasche Zustellung der \nUnterlagen. \n \n", "Regierungsrat Markus Notter: Es geht hier um eine Fristerstreckung. \nDie Geschäftsprüfungskommission hat den Antrag gestellt, man solle \nihr stattgeben. Nun hat die Präsidentin ein anderes Geschäft in diesen \nZusammenhang  gebracht.  Das  ist  ungewöhnlich.  Wir  beantworten \naber auch ungewöhnliche Anfragen. Wir sind in gutem Gespräch mit-\neinander.  Ich  hätte  die  Anfrage  der  Geschäftsprüfungskommission \nauch auf andere Weise beantworten können.  \nEs  ist  so,  Frau  GPK-Präsidentin,  dass  der  Regierungsrat  viele  Ge-\nschäfte zu beraten hat  und dass dies eines von vielen  Geschäften  ist. \nMeines  Wissens  ist  es  ziemlich  weit  fortgeschritten.  Ich  gehe  davon \naus, dass wir es sicherlich in der ersten Hälfte dieses Jahres im Regie-\nrungsrat  verabschieden  werden.  Wir  können  dann  auch  wie  verspro-\nchen der Geschäftsprüfungskommission einen Bericht geben, obwohl \nes keine formelle Berichterstattung sein kann, sondern nur eine infor-\nmelle. Aufgrund der guten Zusammenarbeit, die wir gemeinsam pfle-\ngen, ist es selbstverständlich, dass wir dies tun werden. \nWie Sie dann mit dem Postulat weiter umgehen, das in Ihren Reihen \npendent ist, ist Sache der Geschäftsprüfungskommission und des Ra-\ntes.  Jedenfalls  stört  es  den  Regierungsrat  nicht,  dass  dieses  Postulat \nschon so lange pendent ist. \n \n", "", "", "", "", "", "Ratspräsident  Hans  Rutschmann:  Die  Geschäftsprüfungskommission \nbeantragt  Ihnen, der Fristerstreckung  zuzustimmen.  Die  Beratung  er-\nfolgte  im  schriftlichen  Verfahren.  Es  wurde  kein  anderer  Antrag  ge-\nstellt. Sie haben somit dem Fristerstreckungsgesuch des Regierungsra-\ntes zugestimmt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "", "", "", "", "", "Gustav Kessler (CVP, Dürnten): Die Tatsache, dass die Gebäudever-\nsicherung  (GVZ)  seit  Jahren –  und  bis  heute –  entscheidend  Einfluss \nauf die Anschaffungs- und Ausrüstungspraxis der Feuerwehren bezie-\nhungsweise  der  Gemeinden  nimmt,  ist  ebenso  wenig  umstritten,  wie \nder  Vorteil  von  genormten  Ausrüstungen  für  gemeindeübergreifende \nErnstfalleinsätze  und  Ausbildungszwecke.  Wie  jedoch  die  Anschaf-\nfungen unterstützt oder auch finanziell gefördert werden, darüber kann \nman  sich  in  guten  Treuen  unterhalten.  Meiner  Ansicht  nach  darf  es \nnicht sein, wie die Regierung übrigens selbst schreibt, dass auch eine \nselbstständige  Anstalt  des  öffentlichen  Rechts  Finanzausgleich  be-\ntreibt.  Hier  haben  wir  als  Parlament  sehr  wohl  unseren  Einfluss  gel-\ntend  zu  machen,  auch  wenn  die  GVZ  eine  selbstständige  Institution \ndes Kantons und nur dem gesetzlichen Auftrag verpflichtet ist.  \nZur Vertröstung auf den im Raum stehenden Finanzausgleich mit dem \ndazugehörigen  wif!-Projekt:  Die  unendlichen  Geschichten  von  den \nNeuordnungen von Finanzausgleichen sind hinlänglich bekannt.  \nLange  hat  der  Kanton  Zürich  zum  Beispiel  positive  Signale  für  eine \nÄnderung  des  Verteilschlüssels  unter  den  Kantonen  ausgesendet,  bis \ner gemerkt hat, dass er damit sogar noch schlechter fahren würde als \nbisher. Jetzt ist es still geworden, und von Eile ist nichts mehr zu spü-\nren.  \nÄnderungen im Finanzausgleich haben es grundsätzlich an sich, dass \nder, der viel hat, nichts geben will, und der, der wenig hat, dafür ist, da \ner zu den Gewinnern gehören wird. Wer glaubt, dass neue, mehrheits-\nfähige  Lösungen  bald  aus  den  Ärmeln  der  Regierungsmitglieder  ge-\nschüttelt werden können, verkennt die Odyssee solcher Vorhaben.  \nDer Regierungsrat hat offensichtlich Handlungsbedarf geortet und da-\nzu  die  Meinung  des  Verwaltungsrates  der  GVZ  eingeholt.  Nachdem \ndieser eine Nichtüberweisung beantragt hat, hat sich der Regierungsrat \nkurzerhand  dessen  Meinung  angeschlossen  und  will  vom  Postulat \nauch nichts wissen. So einfach ist das – dies, obwohl er die Praxis als \nfachlich  nicht  richtig  ansieht.  Unser  geschätzter  Direktor  des  Innern \nund  oberster  Schirmherr  der  Gebäudeversicherung  wird  Ihnen  an-\nschliessend  sicher  mit  der  ihm  eigenen  Überzeugungskraft  dartun, \nwieso es bis heute ja gut war, eine Änderung gerade jetzt nicht oppor-\ntun  sei,  die  Angelegenheit  dann  schon  geprüft  werde  und  überhaupt \nder Verwaltungsrat das auch nicht gut finde und dagegen sei. Das ge-\nnügt dann der Regierung, das Postulat nicht entgegenzunehmen. Punk-\ntum. \nWenn der Regierungsrat die Meinung teilt, dass Handlungsbedarf an-\ngezeigt  ist,  sehe  ich  nicht  ein,  wieso  er  das  Postulat  nicht  entgegen-\nnehmen will, um es im Rahmen der Neugestaltung mit zu berücksich-\ntigen.  Einheitliche  Subventionen  gehören  wie  auch  der  einheitliche \nPrämiensatz, den die GVZ weiterhin beibehalten will, doch irgendwie \nzusammen.  Also soll  die GVZ ihr Prinzip durchziehen und nicht das \neine Mal die eine Methode anwenden und das andere Mal eine andere.  \nWir  sollten  das  Postulat  überweisen,  damit  die  Regierung  und  die \nGVZ  hier  eine  Änderung  herbeiführen.  Dies  kann  ohne  Warten  auf \ndas wif!-Projekt des Finanzausgleichs erfolgen. \nIch bitte Sie deshalb, das Postulat zu unterstützen. \n \n", "Ernst  Stocker-Rusterholz  (SVP,  Wädenswil):  Die  SVP-Fraktion  wird \ndas  Postulat  nicht  unterstützen.  Nach  einer  intensiven  Diskussion  in \nder  Fraktion  sind  wir  klar  zum  Schluss  gekommen,  dass  das  heutige \nSystem eigentlich zweckmässig ist. \n \nAls Mitunterzeichner ist es mir wichtig, dass die Gemeindefeuerweh-\nren im Kanton Zürich gut ausgerüstet sind. Nach intensiven Kontakten \nder  letzten  Zeit,  die  ich  mit  Regierungsrat  Markus  Notter  und  den \nVerantwortlichen der Gebäudeversicherung hatte, hätte man aus mei-\nner  Sicht  das  Postulat  zurückziehen  können,  da  Veränderungen  ver-\nsprochen worden sind und Handlungsbedarf in der Antwort aufgezeigt \nworden  ist.  Ausschlaggebend  für  meine  Meinungsänderung war  aber \neine  besondere  Sache,  die  ich  im  letzten  Frühling  erleben  durfte,  als \nwir  von  der  Feuerwehr  Wädenswil  aus  ein  ausgedientes  TLF  (Tank-\nlöschfahrzeug)  in  die  kleine  Gemeinde  Reckingen  im  Kanton  Wallis \nüberführten. Wir blieben zwei Tage dort. Ich musste feststellen, dass \nwir  im  Kanton  Zürich  mit  der  Gebäudeversicherung  sehr  gut  fahren. \nWenn  man  die  dortigen  Verhältnisse  gesehen  hat,  kommt  man  sich \nvor wie in einer anderen Welt.  \nDeshalb  bin ich zum heutigen Zeitpunkt der  Meinung, dass das Pos-\ntulat  nicht  überwiesen  werden  muss.  Die  Bedingungen  der  Brandbe-\nkämpfung im Kanton Zürich sind zweckmässig und gut.  \n \n", "Hansruedi  Schmid  (SP,  Richterswil):  Die  Postulanten  verlangen  im \nWesentlichen,  dass  alle  Anschaffungen  der  Gemeindefeuerwehren \nvoll durch die Gebäudeversicherung übernommen werden sollen. Be-\nreits  heute  werden  aufgrund  der  Verordnung  über  die  Staatsbeiträge \nan den Brandschutz abgestufte Beiträge von 55 bis 80 Prozent an die \nAnschaffungskosten  der  Feuerwehren  von  der  Gebäudeversicherung \nübernommen. Im Jahr 1999 waren dies 2 Millionen Franken. Die gel-\ntende  Regelung  erlaubt  eine  einheitliche  Flottenpolitik,  insbesondere \nbei  der  Anschaffung  der  teuren  Löschfahrzeuge,  Drehleitern  und  so \nweiter.  Weil  sich  die  Gemeinden  ihrer  Finanzkraft  entsprechend  fi-\nnanziell ebenfalls beteiligen müssen, haben sie ein gewisses Mitspra-\ncherecht  und  eine  Mitverantwortung.  Würde  diese  Mitfinanzierung \nfallen,  wie  dies  die  Postulanten  fordern,  wäre  auch  die  Mitsprache \nkaum  mehr sinnvoll. Der Einfluss der Gemeinden würde sinken. Die \nZentralisierungstendenzen  würden steigen.  Ein  weiterer  Schritt Rich-\ntung zentraler Feuerwehr würde eingeleitet. Ob dies auf die Rekrutie-\nrung von Freiwilligen für die Feuerwehren in den Dörfern keine nega-\ntiven Auswirkungen haben wird, müssen die Postulanten beantworten.  \nIm Weiteren sind wir der Meinung, dass vor weiteren kleinen Korrek-\nturen an den Staatsbeiträgen das gesamte System der zweckgebunde-\nnen Staatsbeiträge überprüft werden sollte; insbesondere, weil zurzeit \nentsprechende wif!-Projekte in Arbeit sind. Detailänderungen, wie sie \nhier  verlangt  werden,  haben  kaum  positive  Auswirkungen  auf  die \nMehrheit  der  Gemeindefinanzen,  sind  unnütze  Zeitverschwendung \nund stehen wirklichen Reformen im Wege. \nNamens der SP-Fraktion bitte ich Sie, das Postulat nicht zu überwei-\nsen. \n \n", "Ruedi  Hatt (FDP,  Richterswil):  Eigentlich  wäre  es positiv,  wenn  die \nGebäudeversicherung  die  gesamten  Anschaffungen  auch  finanzieren \nund zahlen würde. Das wäre aus Sicht der Gemeinden kein Unglück. \nWenn man die Sache im gesamten Rahmen betrachtet, so kommt man \nzum Schluss, dass dies sicher nicht der richtige Weg wäre. Wenn sich \ndie Gebäudeversicherung, die auch über Prämien finanziert wird, und \ndie  Fachleute,  die  sich  um  die  Feuerbekämpfung  bemühen,  darüber \nunterhalten,  welche Mittel  einzusetzen  wären,  dann  ist  klar,  dass  das \nmöglicherweise  teurer  wird,  weil  es nicht nur  darum  geht, das Feuer \nzu  bekämpfen,  sondern  weil  man  die  beste  Ausrüstung  dazu  haben \nwill.  Die  Gebäudeversicherung  kann  ohne  Probleme  die  Prämien  er-\nhöhen.  Die  Leute,  die  das  Feuer  bekämpfen,  sind  selbstverständlich \nglücklich,  weil  sie  immer  das  beste  Material  zur  Verfügung  haben. \nDas würde sicher den Kostenrahmen steigern.  \nEs ist gut, wenn sich die Gemeinden jeweils Rechenschaft ablegen, ob \ndiese Anschaffungen nötig und zweckmässig sind. Bei uns in der Ge-\nmeinde  wird  jetzt  ein  Feuerwehrauto,  ein  so  genanntes  TLF,  ange-\nschafft. Das wird budgetiert. Es wird diskutiert, ob dies notwendig sei \nund ob das alte Feuerwehrauto tatsächlich nicht mehr genüge. In die-\nser  Auseinandersetzung  können  Sie  sicher  sein,  dass  die  Kosten  ein \nzentrales  Problem  sind.  Diese  Kosten  werden  ganz  genau  betrachtet. \nDeshalb  finde  ich  es  nicht  richtig,  wenn  jetzt  einfach  all  diese  An-\nschaffungen durch die Gebäudeversicherung gesamthaft übernommen \nwürden.  \nEin anderer Punkt ist, ob man über die Gebäudeversicherungsprämien \nnoch  Finanzausgleich  betreiben  muss.  Dieser  Punkt  ist  richtig.  Das \nmuss  man  nicht.  Man  soll  einheitliche  Ansätze  bestimmen,  die  man \nden  Gemeinden  zur  Verfügung  stellt,  aber  keinen  indirekten  Finanz-\nausgleich  betreiben.  Dies  wäre  ein  Grund,  das  Postulat  zu  unterstüt-\nzen.  Aber  die  gesamten  Anschaffungskosten  zu  übernehmen,  ist  si-\ncherlich falsch.  \nDie FDP-Fraktion empfiehlt Ihnen, das Postulat nicht zu unterstützen. \nWir hoffen aber, dass dieses Problem im Finanzausgleich gelöst wird \nund dass nicht in den Gemeinden über die Gebäudeversicherungsprä-\nmien Finanzausgleich betrieben wird.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Zuerst  meine  Interessenbin-\ndung:  Ich  sitze  im  Verwaltungsrat  der  GVZ,  insbesondere  als  Ge-\nmeindevertreter,  aber  auch  als  Hauseigentümer  und  Gewerbetreiben-\nder.  \nEs ist nicht so, dass es in den Gemeinden nur eine Feuerwehrmeinung \ngibt. Es gibt auch eine Verantwortlichkeit der Behörden für das Feu-\nerwehrwesen. Wenn wir dies so regeln, wie  es das Postulat verlangt, \ndass  die  Gebäudeversicherung  die  vollen  Kosten  für  Anschaffungen \nzu  übernehmen  hat,  dann  ist  die  Gefahr  gross,  dass  mit  der  grossen \nKelle – die Feuerwehren wollen so gut wie möglich ausgerüstet wer-\nden,  viele  sogar  etwas  mehr  als  nötig –  angerührt  und  überinvestiert \nwird. Wir stehen heute mit den Einrichtungen in den Gemeinden sehr \ngut. Es ist eine gute Lösung, dass nebst der Gebäudeversicherung, die \neine sehr gute Politik bezüglich Angebot der Fahrzeuge und der Ein-\nrichtungen  betreibt,  auch  die  Gemeinden  zu  dieser  Frage  Stellung \nnehmen. Selbstverständlich schliesse ich mich den Vorrednern an, die \nden  unnötigen  Finanzausgleich  kritisieren.  Das  ist  ein  Problem,  das \nwir  angehen  müssen.  Das  Postulat  steigt  aber  in  einen  falschen  Zug. \nEin volles Diktat der Gebäudeversicherung will sogar die GVZ selbst \nnicht.  Wir  von  den  Gemeinden  wollen  unseren  politischen  Einfluss \nwahrnehmen und auch in Zukunft politisch darüber befinden, wie die \nFeuerwehren  ausgerüstet  werden  sollen –  selbstverständlich  in  Zu-\nsammenarbeit mit der GVZ. \nIch bitte Sie, das Postulat abzulehnen. \n \n", "Felix Müller (Grüne, Winterthur): Ich schliesse mich den Vorrednern \nan. Wir sind der Meinung, dass dieser Vorstoss nicht überwiesen wer-\nden muss. \nEs ist zwar richtig, dass es Sinn machen könnte, dass die Gebäudever-\nsicherung  die  vollen  Kosten  für  die  Brandbekämpfung  und  für  die \nPrävention übernimmt. Dazu gibt es im Vorstoss aber zwei Denkfeh-\nler. Das eine ist schon gesagt worden. Wenn es zu einer vollen Über-\nnahme kommen würde, wäre es sinnvoll, die Feuerwehren zu kantona-\nlisieren  und  eine  einheitliche  Entscheidungspraxis  herbeizuführen. \nAndererseits besteht der Verdacht, dass dann Luxuslösungen an der  \nTagesordnung  sein  werden,  was  keinen  Sinn  macht.  Die  demokrati-\nsche Kontrolle würde entfallen.  \nEtwas  Zweites,  das  mir  wichtig  scheint:  Die  Feuerwehr  löscht  nicht \nnur Feuer, sondern sie ist auch bei Verkehrsunfällen und vielen ande-\nren Ereignissen im Einsatz. Ich frage mich, ob es richtig ist, wenn die \nGebäudeeigentümerinnen  oder  -eigentümer  über  die  Gebäudeversi-\ncherung die Einsätze bei Verkehrsunfällen und so weiter über den An-\nteil der Feuerwehren mitfinanzieren müssen.  \nEtwas  anderes  ist  der  Finanzausgleich.  Dies  ist  kein  so  tragisches \nProblem. In der Regel wohnen diejenigen Gebäudeeigentümer in den \nGemeinden,  die  vom  Finanzausgleich  profitieren,  welche  höhere \nSteuern  zahlen.  Somit  gibt  es  hier  einen  gewissen  Ausgleich,  der  si-\ncher nicht so tragisch ist, wie er auf der bürgerlichen Seite dargestellt \nwird.  \nDie  Grünen  können  mit  der  heutigen  Situation  leben.  Der  Vorstoss \nkann abgelehnt werden. \n \n", "Regierungsrat Markus Notter: Gustav Kessler hat bereits gesagt, was \nich sagen werde. Ich  muss sagen, er hat Recht. Sie  können das dann \nim Protokoll nachlesen. Alles, was er mir in den Mund gelegt hat, hät-\nte ich wirklich sagen wollen. \nGleichwohl aus meinem Mund noch drei Bemerkungen: Erstens ist es \nwirklich  nicht  sinnvoll,  wenn  die  Gebäudeversicherung  die  vollen  \nKosten  übernehmen  würde.  Einmal  ist  dies  anreizmässig  falsch.  Das \nwürde die Verantwortlichkeiten in den Gemeinden schwächen. Weiter \nist es so, dass die Feuerwehren zunehmend andere Einsätze zu bewäl-\ntigen haben. Deshalb ist es richtig, dass nicht nur die Gebäudeeigen-\ntümer dies bezahlen. \nZum Finanzausgleich: Es macht keinen Sinn, wenn die Gebäudeversi-\ncherung auch noch Finanzausgleich betreibt. Wir sind im Projekt über \ndie Reform des Finanzausgleichs daran, diesen indirekten Finanzaus-\ngleich überhaupt anzuschauen. Man kann sich fragen, ob es einen Sinn \nmacht,  dass  man  mit  den  Staatsbeiträgen  immer  zwei  Zwecke  ver-\nfolgt, nämlich auf der einen Seite Mittel zur Verfügung zu stellen, um \neine bestimmte Aufgabe zu erfüllen, und dann andererseits noch etwas \nFinanzausgleich zu betreiben. Man weiss nie so genau, welche Funk-\ntion  die  wichtigere  ist.  Man  weiss  auch  nie  so  genau,  wie  das  über-\nhaupt  funktioniert.  Deshalb  gibt  es  Vorstellungen,  dass  man  die \nStaatsbeiträge generell von der Funktion des Finanzausgleichs entlas-\ntet  und  nur  noch  die  Schwierigkeit  der  Aufgabenerfüllung  bei  der \nFestsetzung  der  Staatsbeitragssätze  berücksichtigt.  Dafür  muss  man \naber  den  direkten  Finanzausgleich  entsprechend  verstärken.  Das  ist \nein Volumen von etwa 200 Millionen Franken – das haben wir einmal \nausgerechnet –, das man dann vom System des indirekten Finanzaus-\ngleichs  in  das  System  des  direkten  Finanzausgleichs  transferieren \nmuss. Dann wüssten wir genau, was wir machen. Jetzt sind wir nicht \nso  ganz  sicher.  Diese  Frage  der  Transparenz  wird  uns  sicherlich  be-\nschäftigen. Wir werden den Schlussbericht – ich bin vorsichtig, wenn \nich Termine bekannt gebe – in der ersten Hälfte dieses Jahres präsen-\ntieren  können.  Dann  wird  eine  intensive  Diskussion  darüber  stattfin-\nden, in welche Richtung dies gehen wird.  \nSie können versichert sein, Gustav Kessler, dass wir das nicht auf die \nlange Bank schieben, sondern dass wir hier wirklich zügig an die Ar-\nbeit gehen, weil die Grundlagen vorhanden sind. Dann lösen wir die-\nses Problem auch. Es ist aber nicht die Lösung, die Sie mit dem Pos-\ntulat  vorschlagen.  Jetzt  habe  ich  doch  noch  das  gesagt,  was  Sie  pro-\nphezeit haben. Jetzt ist es im Rat halt zweimal gesagt worden. Das ist \naber  nicht  weiter  schlimm,  weil  wir  heute  nicht  so  viele  Traktanden \nhaben. \n \n", "", "", "", "", "", "", "Ratspräsident  Hans  Rutschmann:  Der  Regierungsrat  ist  bereit,  das  \nPostulat zur Berichterstattung entgegenzunehmen. \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "", "Claudia Balocco (SP, Zürich): Es gibt genügend Gründe, die für eine \nausreichende Anzahl von Krippenplätzen sprechen und die ich an sich \nnicht  wiederholen  müsste.  Einerseits  ist der  Mangel  ausgewiesen.  Er \nwird sich mit zunehmender Erwerbstätigkeit der Elternteile verschär-\nfen,  egal  ob  diese  freiwillig  ist  oder  aus  wirtschaftlicher  Notwendig-\nkeit geschieht. Das Fehlen von – bezahlbaren – Betreuungsplätzen er-\nschwert  den  Verbleib  oder  den  Wiedereinstieg  ins  Berufsleben.  Als \nFolge liegt das wirtschaftliche Potenzial der betreuenden Person brach \nund  erworbene  Qualifikationen  gehen  verloren.  Ausserdem  entgehen \ndem  Staat  so  Steuereinnahmen,  und  es  entstehen  Kosten –  nicht  zu-\nletzt auch für die Gemeinden.  \nZugegeben, die Formulierung der Einzelinitiative ist etwas unbedarft. \nEs sind selbstverständlich die Gemeinden, welche schliesslich für die \nBereitstellung  von  Krippenplätzen  verantwortlich  sind.  Der  Kanton \nhat  aber durchaus  einen  Gestaltungsspielraum.  Diesen  gilt  es  zu  nut-\nzen.  Er  kann  Vorgaben  machen,  Rahmenbedingungen  festlegen  und \nFinanzierungsfragen  regeln.  Gerade  letzteres  ist –  wie  letzte  Woche \nim Tages-Anzeiger wieder einmal zu lesen war – die Krux an der Sa-\nche. An sich will die Einzelinitiative das, was dieser Rat auch will. Er \nhat schliesslich kürzlich zwei Vorstösse überwiesen, die in diese Rich-\ntung gehen. Ein weiterer Vorstoss ist bereits eingereicht worden. Die \nbereits  überwiesenen  Vorstösse  fordern  einerseits  eine  gesetzliche \nGrundlage für die familienergänzende Kinderbetreuung mit dem Ziel, \ndass  in  jeder  Gemeinde  genügend  Krippenplätze  zur  Verfügung  ste-\nhen,  also  eigentlich  genau das  Gleiche  wie  Regula  Hess.  Der  andere \nVorstoss verlangt ein ausgeweitetes, schulergänzendes Betreuungsan-\ngebot.  \nDie Einzelinitiative Regula Hess liegt also in ihrer Absicht genau auf \ndieser  Linie.  Die  Überweisung  würde  den  früher  zum  Ausdruck  ge-\nbrachten Anliegen dieses Rates mehr Nachdruck verleihen und deren \nRealisierung ein bisschen beschleunigen.  \nNamens  der  SP-Fraktion  bitte  ich  Sie  um  Unterstützung  der  Einzel- \ninitiative. \n \n", "Klara  Reber  (FDP,  Winterthur):  Eine  Mehrheit  der  FDP-Fraktion \nwird die  Einzelinitiative im Sinne  eines familienpolitischen Postulats \nunterstützen,  auch  wenn  wir  nicht  mit  allen  Einzelheiten  in  der  Be-\ngründung einig gehen. Es ist eine Tatsache, dass heute junge, gut aus-\ngebildete  Frauen nach einer Mutterschaft weiterhin arbeiten  möchten \nund  dass  die  Krippenplätze,  da  sie  sehr  rar  sind,  vermehrt  werden \nmüssen.  Einige  grössere  aufgeschlossene  Arbeitgeber  haben  dieses \nProblem  bereits  erkannt  und  eigene  Einrichtungen  erstellt  oder  sich \neiner  bestehenden  Institution  angeschlossen.  Es  wäre  sehr  sinnvoll, \nwenn der  Kanton als  einer  der  grössten  Arbeitgeber  mit  rund  40'000 \nAngestellten  und  sehr  vielen  teilzeitbeschäftigten  Frauen  Krippen \nmehr fördern würde. Im  Sinne der Rahmenbedingungen hat die FDP \nbereits  einen  Vorstoss  eingereicht,  der  hoffentlich  auch  überwiesen \nwird.  \nWir unterstützen die Einzelinitiative. \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Die Zeiten haben sich geän-\ndert. Die praktische Aufgabenteilung in den Familien von früher, dass \ndie Mutter den Haushalt und die Kinder betreut und der Vater der Er-\nwerbsarbeit nachgeht, ist endgültig vorbei. Ob wir dies gut finden oder \nnicht, steht hier nicht zur Diskussion. Für uns muss wichtig sein, dass \nalle Kinder, ob sie zu Hause, in Krippen oder anderen Betreuungsplät-\nzen untergebracht sind, gut betreut werden. Eine Umfrage im Zürcher \nUnterland hat ergeben, dass rund 70 Prozent der befragten Eltern mit \ndem Angebot in ihren Gemeinden nicht zufrieden sind. Viele Familien \nstecken  sogar in einer ausgesprochenen  Notlage, da sie auf den  Ver-\ndienst  beider  Elternteile  angewiesen  sind,  weil  der  Vater  nur  gerade \n2800 Franken verdient. Wenn wir es schon nicht fertig bringen, Fami-\nlien einen Lohn auszubezahlen, mit dem sie leben können, und wenn \nwir es nicht fertig bringen, eine vernünftige Mutterschaftsversicherung \nauf die Beine zu stellen, so müssen wir doch wenigstens dafür besorgt \nsein, geeignete Plätze zu schaffen, wo Kinder betreut werden können. \nEs  kann  nicht  sein,  dass  junge  Paare  auf  Kinder  verzichten,  weil  sie \ngenau wissen, dass sie es mit ihrem Nachwuchs nicht schaffen werden \noder dass sie  ihren  interessanten  Beruf  für  lange  Zeit aufgeben  müs-\nsen. Es kann nicht sein, dass in einem reichen Land wie die Schweiz, \ndas  Armutsrisiko  Nummer  eins  die  Kinder  sind.  Es  kann  auch  nicht \nsein,  dass  sich  der  Kanton  Zürich,  der  der  wichtigste  Wirtschafts-\nstandort  sein  will,  aus  der  Verantwortung  zieht,  wenn  es  um  die \nBetreuung von Kindern geht. Da stimmt einfach etwas nicht.  \nDie  Einzelinitiative  Regula  Hess  verlangt  mehr  Krippenplätze.  Wir \nGrüne unterstützen diese Initiative, und zwar nicht, weil wir mit dem \nArgument  von  Regula  Hess,  wir  Schweizerinnen  hätten  zu  wenig \nKinder, einig gehen, sondern weil es uns wichtig ist, dass für die Kin-\nder, die jetzt da sind, gute Plätze vorhanden sind. Wir sind auch über-\nzeugt, dass es genügend Frauen gibt, die Tagesmütter werden oder in \nKrippen arbeiten möchten. Voraussetzung ist, dass sie genügend ver-\ndienen und auch gut ausgebildet werden. Man kann nicht ausgerechnet \nim  Bereich  der  Kinderbetreuung  und  Frauenberufe  schlechte  Löhne \nausbezahlen und an den Idealismus appellieren, wenn man es andern-\norts auch nicht tut.  \nWir Grüne sind überzeugt, dass es nicht nur Aufgabe der Gemeinden \nund der Betriebe ist, Betreuungsplätze anzubieten, sondern dass auch \nder  Kanton  bei  der  Realisierung  von  Krippen  und  Horten  mithelfen \nmuss,  und  zwar  nicht  nur  in  Zeiten  der  Hochkonjunktur,  wenn  die \nWirtschaft  froh  ist  um  die  Frauen,  sondern  überhaupt.  Wir  müssen \nWege suchen, dass die Finanzierung für alle Beteiligten erträglich ist, \naber ganz besonders für ärmere Familien, die speziell auf Betreuungs-\nplätze angewiesen sind.  \nWir bitten Sie sehr, die Einzelinitiative zu unterstützen. Sie ist in der \nSache  der  Kinderbetreuung  ein  weiterer  Schritt  in  die  richtige  Rich-\ntung. \n \n", "Fredi Binder (SVP, Knonau): Kinder kann man nicht mit wirtschaftli-\nchen  Anreizen  fördern.  Das  ist  der  falsche  Ansatz,  den  die  Einzel-\ninitiative hat. Kinder zu kriegen ist immer noch ein familienpolitisches \nInteresse,  das  privatwirtschaftlich  betrachtet  werden  muss.  Es  mag \nsein,  dass  regionalpolitisch  grosse  Unterschiede  herrschen  und  dass \ndie Stadt Zürich andere Probleme zu bewältigen hat als eine Landge-\nmeinde. Wenn Sie den Artikel vom letzten Donnerstag zitieren, Clau-\ndia  Balocco,  dann  sehen  Sie,  dass  Kinderkrippen  scheinbar  in  der \nLandschaft  kein  grosses  Bedürfnis  sind,  sonst  wären  die  Kinderkrip-\npen ausgelastet. Wenn dies ein Bedürfnis von Grossunternehmen und \nvon städtischen  Regionen ist, dann ist  es  dort  auf  kommunaler  Stufe \noder regionalpolitisch zu lösen, und nicht vom Kanton zu verordnen.  \nDeshalb  lehnt  die  SVP  diese  Initiative  ab.  Es  ist  der  falsche  Ansatz, \nwenn man hier Familienpolitik mit wirtschaftlichen Anreizen fördern \nwill. \n \n", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Lucius  Dürr  hat  bereits  in \nseiner Fraktionserklärung vom letzten Montag gesagt, dass die CVP  \nvon  der  kürzlich  veröffentlichten  familienpolitischen  Plattform  des \nschweizerischen  Arbeitgeberverbandes  mit  Genugtuung  Kenntnis  ge-\nnommen hat.  \nObschon die  Realisierung von  Krippenplätzen  an  und  für  sich Sache \nder Gemeinden ist, wird die CVP die Initiative vorläufig unterstützen. \nSie geht in die richtige Richtung. Nicht nur Kinder aus sozial schwä-\ncheren Familien und von allein erziehenden Mütter sind auf eine fami-\nlienexterne  Betreuungsmöglichkeit  angewiesen.  Immer  mehr  junge, \ngut  ausgebildete  Frauen  wagen  die  Doppelbelastung  von  Beruf  und \nFamilie,  auch  wenn  sie  finanziell  nicht  unbedingt  dazu  gezwungen \nwären. Sie sind immer weniger bereit, ihre Karrierechancen wegen ei-\nner  so  langen  Kinderpause  aufs  Spiel  zu  setzen  und  wollen  auch  als \nMütter Teilzeit arbeiten. Gerade diese vielen gut ausgebildeten Frauen \nhaben  bei  unseren  familienunfreundlichen  Strukturen  Mühe,  Familie \nund Beruf unter einen Hut zu bringen. Selbst wenn in einer Gemeinde \nKrippenplätze vorhanden sind, bestehen in der Regel lange Wartelis-\nten,  so  auch  in  Männedorf.  Die  Aufnahmekriterien  richten sich dann \nrichtigerweise nach der finanziellen Notwendigkeit einer Berufstätig-\nkeit der Mutter. Gerade Frauen mit hohem Ausbildungsstand, die erst \nnach  mehrjähriger  Kinderpause  wieder  in  den  Beruf  einsteigen  kön-\nnen, stehen vor Problemen, weil ihr qualifiziertes Wissen veraltet ist, \nund sie den Anschluss verpasst haben und das, obschon die öffentliche \nHand und die Unternehmen viel in die Aus- und Weiterbildung dieser \nFrauen  investiert  haben.  Die  Gemeinden  kommen  nicht  umhin,  die \nVerantwortung  zu  übernehmen  und  die  Realisierung  von  genügend \nKrippenplätzen sicherzustellen.  \nIch bitte Sie, die Initiative vorläufig zu unterstützen. \n \n", "", "", "", "", "", "Silvia Kamm (Grüne, Bonstetten): Die Grünen werden dieser Einzel-\ninitiative  zustimmen.  Wir  finden,  Kinder  zu  haben,  ist  etwas  sehr \nSchönes – auf jeden Fall meistens. Kinder zu haben, ist aber auch et-\nwas sehr Teures. Der Spruch vom Teller und vom Löffel, die es mehr \nbraucht,  wenn  ein  Kind  kommt,  stimmt  längst  nicht  mehr.  Kinder \nbrauchen  viel  mehr  als  einen  Löffel  und  einen  Teller.  Sie  brauchen \nKleider.  Sie  wollen  ein  Zimmer.  Sie  wollen  essen.  Sie  wollen  eine \nKrankenkasse, oder wir wollen, dass sie eine wollen. Sie wollen Velo \nfahren, Musik machen, Ski fahren, in den Zoo gehen, ins Kino gehen \net cetera. Das Teuerste an den Kindern ist aber, dass sie betreut wer-\nden wollen. Mit den lächerlichen 150 Franken Kinderzulagen, die jetzt \nausgerichtet  werden,  kommt  man  als  Eltern  wirklich  nicht  weit.  Das \nist bestenfalls ein Tröpfchen auf den heissen Stein. Die von der Einze-\nlinitiantin  vorgeschlagene  Erhöhung  auf  200  Franken  ist  auch  noch \nnicht das Gelbe vom Ei. Die Grünen können sich da ganz andere Be-\nträge  und  Modelle  vorstellen.  Es  ist  aber  doch  ein  Tropfen  auf  den \nheissen Stein und nicht nur ein Tröpfchen.  \nIn  der  Kommission  für  Soziales  und  Gesundheit  (KSSG)  wird  im \nMoment die Revision des Kinderzulagengesetzes beraten. Wir disku-\ntieren dort auch über die Höhe der Kinderzulagen. Gleichzeitig ist die \nParlamentarische  Initiative  Ruth  Gurny  hängig,  bei  der  über  Ergän-\nzungsleistungen  an  Familien  diskutiert  wird.  Dies  scheint  uns  ein \ngangbarer Weg zu sein. Wir würden es deshalb sehr begrüssen, wenn \nwir  diese  Einzelinitiative  auch  überweisen  könnten,  damit  die  Anre-\ngungen von Regula Hess in die laufenden Beratungen miteinbezogen \nwerden können.  \nWir bitten Sie um Unterstützung der Initiative. \n \n", "Ruth Gurny Cassee (SP, Maur): Kinder zu haben oder nicht, das kann \nbekanntlich längst nicht mehr als reine Privatsache angesehen werden. \nSpätestens  seit  wir  den  Zusammenhang  zwischen  der  demographi-\nschen  Entwicklung in  unserem  Land  und  der  Finanzierung  der  AHV \nverstanden haben,  sind wir uns darüber ein  rechtes Stück  einiger ge-\nworden. Wir sind uns wohl auch über die Parteigrenzen hinweg eini-\nger als auch schon, dass es nicht so gut um eine Gesellschaft bestellt \nsein  kann,  in  der  Kinder  zu  haben  zu  einem  Armutsrisiko  werden \nkann. Kinder zu haben oder nicht, wird zwingend zu einer Frage, mit \nder sich auch die Politik abgeben muss.  \nWir müssen uns mit der Frage beschäftigen, ob nicht ein grundlegen-\nder  Systemwechsel  zwischen  Familienleistungen  und  -lasten –  ein \nAusgleich  dieser  beiden  Dinge –  angezeigt  ist.  Das  könnten  wir  im \nMoment  bestens  tun.  Silvia  Kamm  hat  darauf  hingewiesen.  In  der \nKommission  für  soziale  Sicherheit  und  Gesundheit  sind  wird  daran, \neine  Vorlage  der  Regierung  zur  Revision  des  Kinderzulagengesetzes \nzu behandeln.  Zum  andern diskutieren  wir  auch  meine  Parlamentari-\nsche Initiative rund um die Ausdehnung der Ergänzungsleistungen für \nbedürftige Familien.  \nWenn  mich  mein  Gefühl  nicht  täuscht,  wird  es  wahrscheinlich  noch \nein  paar  Jährchen  dauern,  bis  wir  den  notwendigen  grossen  Wurf  zu \nStande bringen, der hier eigentlich angezeigt wäre. Dieser Wurf würde \ninsbesondere darin bestehen, ein ganzheitliches Massnahmenpaket zu \nschnüren, das neben den erwähnten Ergänzungsleistungen für bedürf-\ntige  Familien,  eine  Kinderrente  für  alle  enthält  und  dafür  mit  den \nSteuerabzügen aufräumen würde. Erst mit einem solchen Modell kä-\nmen wir zu einem solidarischen Ausgleich der Familienlasten.  \nZur  Einzelinitiative:  Verstehen  Sie  mich  nicht  falsch.  Die  Erhöhung \nder  Kinderzulagen  auf  monatlich  200  Franken,  wie  dies  die  Einzel-\ninitiative  von  Regula  Hess verlangt,  entspricht  in unseren  Augen na-\ntürlich überhaupt noch nicht dieser klugen Lösung, die gefunden wer-\nden muss. Zum einen sind 200 Franken für arme Familien absolut un-\ngenügend. Für reiche Familien – seien wir ehrlich – sind sie eigentlich \nüberflüssig.  \nWenn  die  Sozialdemokratische  Fraktion  die  Einzelinitiative  Regula \nHess dennoch unterstützt, dann tun wir dies, weil wir parlamentarisch \nbearbeitbare Vorstösse auf dem Tisch haben müssen, um in dieser Sa-\nche weiter am Ball bleiben zu können und um vielleicht doch noch ei-\nne visionäre Lösung zu finden. Eigentlich spricht nichts dagegen, dass \nder Kanton Zürich einmal in sozialen Fragen Leadership übernehmen \nkönnte. Auch so etwas ist ein Standortvorteil. \nIch  danke  Ihnen  für  die  Unterstützung  der  Einzelinitiative  Regula \nHess. \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Ich nehme Stellung zu den Ein-\nzelinitiativen  mit  den  Kantonsrats-Nummern  329/2000  betreffend \nKinderzulagen und 330/2000 betreffend Einkommenslimite für Klein-\nkinder-Betreuungsgelder.  \nLetzte  Woche  hat  Lucius  Dürr  in  einer  Fraktionserklärung  der  CVP \nüber eine zeitgemässe Familienpolitik versprochen, dass wir familien-\npolitische  Vorstösse  fördern,  unterstützen  oder  einreichen  werden. \nDiesen Worten sollen nun auch Taten folgen.  \nDie CVP unterstützt die beiden Einzelinitiativen von Regula Hess vor-\nläufig. Der Kanton Zürich liegt mit dem monatlichen Betrag von 150 \nFranken  für  Kinderzulagen  schweizweit  an  der  unteren  Grenze.  Für \nunseren  blühenden,  aber  auch  teuren  Wirtschaftskanton  ist  dies  eine \nSchande.  Die  soziale  und  wirtschaftliche  Funktion  der  Familie  sollte \nwahrlich besser honoriert werden. Zurzeit wird das Gesetz über Kin-\nderzulagen,  die  Vorlage  3783,  in  der  KSSG  beraten.  Die  CVP  setzt \nsich  dort  für  einen  monatlichen  Betrag  von  200  Franken  ein,  wie  es \nauch \nInitiative  Kantonsrats-Nummer \n329/2000  gefordert  wird.  Die  Idee,  die  Limite  zur  Berechnung  für \nKleinkinder-Betreuungsgelder  zu  erhöhen,  finden  wir  prüfenswert. \nDiese  bedarfsorientierte  finanzielle  Unterstützung  für  junge  Familien \nist  eines  der  Mittel  der  heutigen  Familienpolitik.  Sie  soll  es  Müttern \nvon Kleinkindern ermöglichen, zu Hause zu bleiben und sich der Erst-\nerziehung widmen zu können. \nin  der  Parlamentarischen \n \n", "Beat  Walti  (FDP,  Erlenbach):  In  der  Familienpolitik  besteht  in  der \nTat  an  einigen  Orten  Handlungsbedarf.  Die  Strukturfragen  wurden \nangesprochen. Es geht um die Neugestaltung von Schulstrukturen und \nauch  um  das  schulergänzende  Betreuungsangebot.  Die  FDP-Fraktion \nsteht  hinter  diesen  Bestrebungen,  die  Strukturen  auf  die  zeitgenössi-\nschen Bedürfnisse anzupassen. Wir haben dies durch verschiedene ei-\ngene  Vorstösse  dokumentiert,  dass  wir  hier  nicht  nur  sprechen,  son-\ndern auch handeln wollen.  \nDie  Frage  der  finanziellen  Entlastung  von  Familien  steht  ebenso  im \nRaum.  Für  viele  Familien  sind  die  Kinderkosten  tatsächlich  eine  er-\nhebliche Belastung. Das ist sicher nicht wegzudiskutieren. Das Anlie-\ngen  der  Einzelinitiative  löst  diese  Probleme  aber  nicht.  Der  Ausbau \nvon  finanziellen  Unterstützungsleistungen  oder  von  Entlastungen \nmuss bedarfsgerecht erfolgen, wenn die nötigen Mittel zur Verfügung \ngestellt  werden  sollen.  Die  heutigen  Systeme  gleichen  eher  einer \nGiesskanne. Wir können das Problem nicht lösen, wenn wir den Aus-\nguss  der  Giesskanne  vergrössern.  Dies  schafft  wiederum  für  die  Ar-\nbeitnehmer zusätzliche Belastungen, unter anderem auch für die Steu-\nerzahler. Deshalb lehnen wir dies ab. \nWir begrüssen es aber, wenn man über eine kostenneutrale, differen-\nzierte  und  sachgerechte  Neuordnung  der  finanziellen  Leistungen  an \nFamilien nachdenkt, sei es in den erwähnten Beratungen der Kommis-\nsion oder sei es aufgrund einer entsprechenden Bemühung der Regie-\nrung.  \nBezüglich  der  Einzelinitiativen  zu  den  Kinderzulagen  und  zu  den \nKleinkinder-Betreuungsbeiträgen empfehlen wir Ihnen, diese nicht zu \nunterstützen. \n \n", "Kurt  Schreiber  (EVP,  Wädenswil):  «Im  Hause  muss  beginnen,  was \nleuchten soll im Vaterland», ist ein uralter Spruch von Jeremias Gott-\nhelf; ein Spruch vielleicht, von dem der eine oder die andere sagt, dies \nsei  wirklich  nicht  mehr  zeitgemäss.  Andererseits  müssen  wir  sehen, \ndass die Familie nach wie vor ein wichtiges Glied in unserer heutigen \nGesellschaft ist. Wenn ich Familie sage, kann das durchaus auch eine \nFamilie im heutigen Sinne sein, also mit einer Betreuungsperson und \nmit Kindern. Wichtig ist doch, dass alle diese Familien eine Zukunft \nhaben.  Wenn  wir  gewisse  Lohnentwicklungen  anschauen  und  wenn \nwir  wissen,  wie  beispielsweise  Leute  Sozialhilfe  beziehen  müssen, \nobwohl beide erwerbstätig sind, dann werden Sie leicht einsehen, dass \nin  diesem  Fall  die  Kinderzulagen,  wie  sie  in  der  Einzelinitiative  ge-\nfordert werden, nicht ausreichend sind. Es geht aber darum, dass wir \nsagen:  Ja,  wir  unterstützen  die  Familien  und  auch  die  Kinder.  Die \nKinder sind unsere Zukunft. Ein Postulat übrigens, das von  der  EVP \nschon  bei  verschiedensten  Gelegenheiten  aufgenommen  worden  ist. \nVorstösse, die in diesem Haus, weil sie von uns gekommen sind, ab-\ngelehnt worden sind. Wir halten aber am Weg fest. \nAus diesen Überlegungen werden wir die Einzelinitiative unterstützen. \nIch  wiederhole  es:  Kinder  sind  unsere  Zukunft.  Wir  sollten  doch  an \nunsere Zukunft denken. \n \n", "Fredi  Binder  (SVP,  Knonau): Ich  bin  wieder  das  Enfant  terrible  in \ndiesem Saal. Die SVP wird auch diese Einzelinitiative nicht unterstüt-\nzen.  In  regelmässigen  Abständen  werden  wir  diese  Diskussion  hier \nimmer  wieder  führen.  Sie  verkennen,  dass  Finanzpolitik  auch  in  der \nFamilienpolitik einen Zusammenhang hat. Wer glaubt, mit 50 Franken \nErhöhung  der  Kinderzulagen  die  Kinder  kostendeckend  zu  finanzie-\nren, ist auf dem Holzweg. Ich habe es vorhin schon gesagt, Kinder zu \nkriegen, ist keine staatliche Planungsaufgabe, sondern ist ein Wunsch \nvon jungen Ehepaaren. Wer sich diesen Wunsch leisten will, soll dazu \nauch  etwas  beitragen.  Wenn  man  glaubt,  nur  mit  finanzpolitischen \nAnreizen  unsere  Gesellschaft  zu  korrigieren  und  für  mehr  Kinder  zu \nsorgen,  dann  gibt  es  ganz  andere  Anreizpunkte,  um  diesem  Problem \nHerr  zu  werden.  Denken  Sie  einmal  daran,  wie  Ihre  Kinder  in  der \nStadt  aufwachsen  müssen.  Investieren  Sie  in  kinderfreundlichere \nStrukturen. Das wäre vielleicht eine bessere Investition als mit allge-\nmeinen Anreizmitteln dieses Problem zu lösen.  \nDie SVP wird die Einzelinitiative nicht unterstützen. \n \n", "Peter Reinhard (EVP, Kloten): Ich wollte eigentlich nichts sagen, aber \nFredi Binder hat mich herausgefordert. \nEs hat hier im Rat niemand gesagt, nur finanzpolitische Massnahmen \nseien jetzt gefordert und würden die Problemlösungen bei existenziel-\nlen  Fragen  für  Kinder  herbeiführen.  Wir  sind  einig  mit  Ihnen,  dass \nauch andere Massnahmen in den Lebensbedingungen dafür notwendig \nsind.  Als  ich  hier  einen  Vorstoss  eingereicht habe,  um  Kindern  Kin-\nderspielplätze zu gewähren, da waren Sie es, die dagegen waren. Sie \nkönnen nicht andere Massnahmen fordern, wenn Sie diese dann auch \nablehnen.  Finanzpolitisch  ist  es  doch  so,  dass  wir  hier  nicht  die  Lö-\nsung haben, aber dass wir einen Beitrag dazu leisten. Wenn Sie für die \nFamilien sind, können Sie nicht sagen, dass Sie für alles andere sind, \ndas Sie dann ohnehin ablehnen und deshalb sind Sie auch gegen das. \nSie  sind  im  Moment  einfach  gegen  alles.  Seien  Sie  ein  bisschen \nglaubwürdiger und nicht einfach so plakativ.  \nWir  wollen bessere Rahmenbedingungen  und  einen  finanziellen  Bei-\ntrag. Deshalb unterstützen wir die Einzelinitiative.  \n \n", "", "", "", "", "", "", "Silvia  Kamm  (Grüne,  Bonstetten): Das  scheint  ein  ganz  erfreulicher \nMorgen zu werden. Ich bin ganz überrascht. \nAuch  bei  diesem  Geschäft  beantragen  Ihnen  die  Grünen,  die  Einzel-\ninitiative vorläufig zu unterstützen. Wir finden, dass das Kleinkinder-\nbetreuungsgesetz ein gutes Gesetz ist. Es ermöglicht es vielen, vor al-\nlem  ärmeren  Eltern,  ihre  Kinder  in  den  ersten  zwei  Jahren  selber  zu \nHause zu betreuen. Es ist ein sehr restriktives Gesetz. Man  darf also \nwirklich  nicht  zu  viel  verdienen,  sonst  kriegt  man  nichts  mehr.  Die \nBeträge, die monatlich ausbezahlt werden, sind auf einer Maximalhö-\nhe  von  2000  Franken  plafoniert.  Mehr  als  2000  Franken  kriegt  nie-\nmand.  Es  wird  peinlichst  genau  ausgerechnet,  wie  viel  jemand  ver-\ndient. Davon werden die Miete und ein Betrag für Lebensbedarf abge-\nzogen.  Die  Differenz  ergibt  dann  die  Kleinkinderbetreuungsbeiträge. \nDas  Gesetz  enthält  auch  viele  Auflagen.  Man  muss  mindestens  50 \nProzent  arbeiten,  wenn  man  zusammenlebt.  Wenn  eine  Frau –  meis-\ntens sind es die Frauen – allein mit einem Kind ist, dann darf sie nicht \nmehr als 50 Prozent arbeiten. Man schaut also, dass die Kinder wirk-\nlich von ihren eigenen Eltern betreut werden. Es ist ein sehr sinnvolles \nGesetz.  Über  die  Höhe  des  Lebensbedarfs –  es  sind  nicht  die  Ein-\nkommenslimiten,  wie  das  Regula  Hess  angenommen  hat,  sondern  es \nist die Höhe des Lebensbedarfs – kann man durchaus diskutieren. Man \nkönnte  sie  höher  ansetzen  und  damit  auch  Eltern,  die  nicht  wirklich \nam  Rande  der  Fürsorgeabhängigkeit  leben,  dieses  Geld  zukommen \nlassen und es somit auch anderen Schichten – schon von unteren Ein-\nkommen,  aber  ein  bisschen  besser  gestellten –  zu  ermöglichen,  dass \nsie die ersten zwei Jahre bei ihren Kindern zu Hause sein können.  \nGerade die SVP müsste hier zustimmen. Sie möchte, dass die Kinder \nvon ihren eigenen Eltern betreut werden. Sie sind auch immer gegen \nKinderkrippen,  Horte  und  Mittagstische,  weil  sie  finden,  die  Kinder \ngehörten nach Hause. Wir unterstützen dies auch, wenn es geht und es \nsich  Eltern  finanziell  leisten  können.  Vor  allem,  wenn  Eltern  dies \nmöchten,  dann  sollen  sie  ihre  Kinder  selber  betreuen  können.  Der \nStaat soll dafür sorgen, dass es ihnen finanziell möglich ist. Ich erwar-\nte, dass die SVP hier mit Feuer und Flamme aufstehen wird. \n \n", "Käthi  Furrer  (SP,  Dachsen):  Die  SP-Fraktion  unterstützt  die  Forde-\nrung von Regula Hess, wonach mehr Familien aus den mittleren und \nunteren  Einkommensschichten  die  Möglichkeit  hätten,  Kleinkinder-\nbetreuungsgelder zu beziehen.  \nEinige  wichtige  Argumente  sind  bereits  gefallen.  Ich  wiederhole  sie \nnicht. Silvia Kamm hat einiges gesagt. Wie man das Anliegen konkret \numsetzen kann, muss noch geklärt werden. Es lässt sich hier sicher ei-\nne formal korrekte Lösung finden. Die neue Regelung käme vor allem \njungen Familien mit wenig Geld und allein erziehenden Müttern oder \nVätern, die meist ebenfalls in bescheidenen Verhältnissen leben, zugu-\nte.  Für  uns  verfolgt  die  Initiative  ähnliche  Ziele  wie  unsere  eigenen \nVorstösse  zur  Existenzsicherung  von  Familien  mit  Kindern.  Wir  ha-\nben das vorhin bei den Kinderzulagen sehr schön von Ruth Gurny ge-\nhört. Die sozialpolitische Stossrichtung ist jedenfalls in unserem Sinn. \nIch bitte Sie, mit uns die Initiative vorläufig zu unterstützen. \n \n", "Fredi Binder (SVP, Knonau): Wenn man diese drei Initiativen als Pa-\nket  betrachtet,  sieht  man,  aus  welcher  politischen  Richtung  sie  kom-\nmen. Hier wird sozialdemokratische Politik über Einzelinitiativen por-\ntiert.  Das  kann  nicht  im  Sinne  bürgerlicher  Politik  sein.  Das  einzig \nWahre, das ich in dieser Begründung gefunden habe, ist, dass die Müt-\nter auf zwei bis drei Jahre Berufstätigkeit verzichten sollten, weil dies \nwissenschaftlich  die  interessanteste  Zeit  für  Kleinkinder  ist,  um  die \nrichtigen Grundlagen für das spätere Leben zu erfahren. \nEs  kann  nicht  Aufgabe  des  Staates  sein,  mit  finanziellen  Anreizen  \n– das geht über alle drei Initiativen – das Kinderkriegen zu forcieren. \nHier wird falsche Politik betrieben. Hier wird gegen bürgerliche Poli-\ntik  auf  sozialdemokratische  Art  Finanz-,  aber  auch  Sozialpolitik  be-\ntrieben. Das wird von der SVP sicher nicht unterstützt. \nIch bitte Sie, die Initiative abzulehnen. \n \n", "Kurt  Schreiber  (EVP,  Wädenswil): In  meinen  Augen  geht  es  nicht \ndarum, aus welcher Ecke ein Vorstoss kommt, sondern es geht darum, \nwas dieser  Vorstoss bewirken will.  Diese Einzelinitiative  will bewir-\nken, dass es dem Mittelstand und denjenigen, die weniger verdienen, \nein  bisschen  besser  geht –  zugegeben  mit  staatlicher  Hilfe.  Das  hat \naber mit Sozialdemokratie, mit SVP, mit FDP oder sonst einer Partei \nnicht viel zu tun. Es geht um die Leute, die davon betroffen sind. Ge-\nrade  deshalb  finde  ich  es  bedauerlich,  wenn  man  hingeht  und  sagt, \ndieser  Vorstoss  komme  aus  dieser  oder  jener  Ecke.  Vergessen  wir \nnicht, dass es alles Menschen sind, die gute Ideen haben. Hier haben \nwir  es  mit  Ideen  zu  tun,  welche  zumindest  diskussions-  und  förde-\nrungswürdig sind und bei denen es darum geht, dass man eine Lösung \nfür  diese  Familien  findet.  Diese  Familien  existieren.  Sie  haben  diese \nProbleme.  Da  können  wir nicht hingehen  und  sagen, das  interessiere \nuns nicht.  \nAus  diesem  Grund  wird  die  EVP-Fraktion  die  Einzelinitiative –  wie \nschon die vorhergehenden zwei Einzelinitiativen – unterstützen. \n \n", "", "", "", "", "", "Germain  Mittaz  (CVP,  Dietikon):  Die  CVP  wird  der  Einzelinitiative \nkeine vorläufige Unterstützung bieten.  \nCarmen  Walker  will  die  Projektierungskosten  getrennt  finanziert  ha-\nben.  Diesen  Wunsch  haben  schon  weitere  Politiker  angemeldet,  und \nzwar diejenigen Kreise, die die Steuern ständig nach unten ziehen und \ndie  Strassenvorhaben  separat  finanzieren  wollen.  Es  passt  einfach \nnicht zusammen. Als Strassenbenützer sollen wir unsere Strassen be-\nzahlen.  Wir haben auch nichts dagegen, dass beim  Bau  einer Strasse \ngewisse Kosten separiert werden, wenn sie begründet sind, aber nicht \nso, wie dies verlangt wird. Bei der Formulierung des Anliegens stellen \nwir  fest,  dass  Carmen  Walker  lediglich von  Projektierungs-  und  Un-\nterhaltskosten  spricht.  Der  grösste  Kostenanteil  bei  neuen  Strassen \nsind  die  Baukosten.  Diese  bleiben  verschwiegen.  Projektierung  und \nPlanung sind nicht immer sauber trennbar. Auch das Verursacherprin-\nzip wird hier vergessen. \nAus diesen  Gründen bitte ich Sie, die Einzelinitiative nicht zu unter-\nstützen. \n \n", "Reto  Cavegn  (FDP,  Oberengstringen):  Die  Strasseninfrastrukturen \ntragen entscheidend zur Entwicklung des Kantons bei. Eine vernünfti-\nge  und  funktionierende  Erschliessung  durch  den  privaten  Verkehr \ndient der ganzen Bevölkerung. Aus diesem Grund macht es Sinn, dass \nder Regierungsrat Überlegungen anstellt, wie Projektierung und Stras-\nsenunterhalt  getrennt  finanziert  werden  können.  Die  Bildung  eines \nProjektierungsfonds könnte ein Mosaiksteinchen sein, dass die Stras-\nsenfinanzierung auf einen besseren Weg kommen könnte.  \nDie FDP wird die Einzelinitiative vorläufig unterstützen. \n \n", "Peter  Stirnemann  (SP,  Zürich): Die  Sozialdemokratische  Fraktion \nwird die Einzelinitiative nicht vorläufig unterstützen. \nWas  will  die  Initiantin?  Der  Titel  ist  irreführend.  Es  steht:  Finanzie-\nrung  von  Strassenbauten.  In  Wirklichkeit  will  die  Initiative  die  Pla-\nnung  bei  der  Finanzierung  vom  Bau  trennen.  Ist  dies  sinnvoll?  Pla-\nnung, Projektierung, Bau und Betrieb von Strassenbauwerken sind ei-\nne  Ganzheit.  Dies  gilt  nicht  nur  für  Strassenbauwerke,  sondern  für \nBauwerke generell. Das Prinzip der Einheit der Materie ist zu wahren \nund gebietet, diese Ganzheit auch bei der Finanzierung als Ganzes zu \nbetrachten. Was einmal wirklich gebaut werden soll, muss logischer-\nweise zwingend vorher geplant werden. Die Kosten hierfür sind integ-\nraler  Teil  der  Finanzbedarfsplanung  und  der  Beschaffung  der  finan-\nziellen  Mittel.  Wer  Bauten  beabsichtigt,  verursacht  beziehungsweise \nveranlassen  will,  muss  auch  deren  Planung  finanzieren.  Dies  gilt  für \nprivate  Häuser  wie  auch  für  Strassen.  Ob  geplant  wird,  hängt  nicht \nganz  unwesentlich  von  der  Realisierungswahrscheinlichkeit  der  Bau-\nwerke, der Opportunität des Bauwerks beziehungsweise auch von der \nBauabsicht ab. Die finanzielle Trennung der Planung von der Realisie-\nrung zerstört logischerweise den Sachzusammenhang und hiesse letzt-\nlich, der Produktion von Papiertigern Vorschub zu leisten.  \nBitte unterstützen Sie die Einzelinitiative nicht vorläufig. \n \n", "Werner  Scherrer  (EVP,  Uster):  Weil  der  Strassenfonds  defizitär  ist, \nwerden  angeblich  Projektierungen  von  notwendigen  Strassenbauvor-\nhaben  nicht  an  die  Hand  genommen,  weil  deren  Finanzierung  eben-\nfalls  aus  dem  Fonds  gedeckt  wird,  die  Mittel  aber  nicht  vorhanden \nsind.  Die  Initiantin  will  nun  einen  separaten  Fonds  für  die  Deckung \nder  Projektierungskosten.  Dessen  Äuffnung  soll  aus  allgemeinen \nStaatsmitteln erfolgen. Aus Sicht der Strassenbaulobby hat die Initia-\ntive einen verlockenden Ansatz. So würden wenigstens die Mittel für \nProjekte  aus  allgemeinen  Staatsmitteln  gedeckt,  die  natürlich  in  aus-\nreichendem Mass im Fonds vorhanden sein müssen. Ob die projektier-\nten Vorhaben dann auch  realisiert werden können, hängt bekanntlich \nnoch von weiteren Faktoren ab. Aus Sicht des Finanzsystems liegt der \nVorschlag  aber  fehl.  Der  Strassenfonds  ist  als  Einheit  gedacht  und \ndessen  Äuffnung aus  den  Strassenverkehrsabgaben und dem  Zürcher \nAnteil  aus  den  Treibstoffzöllen  verursacher-  und  verbraucherorien-\ntiert. Der öffentliche Verkehr ist ausgenommen. Dafür fahren aber zu-\nkünftig die Anteile aus der Schwerverkehrsabgabe ein. Es ist absolut \nzweckmässig, die Finanzierung sowohl der Neuerstellung und des Un-\nterhalts  von  Umgestaltungsmassnahmen  wie  zum  Beispiel  Verkehrs-\nberuhigungsmassnahmen  als  Folge  von  Entlastungsstrassen  wie  auch \nderen  Projektierung  aus  einem  Sack  zu  decken.  Dafür  müssten  aber \ndie  erforderlichen  Mittel  eingebracht  werden,  sprich  nötigenfalls  die \nStrassenverkehrsabgaben erhöht werden. \nDie EVP-Fraktion wird die Einzelinitiative nicht unterstützen. \n \n", "", "", "", "", "", "", "", "", "", "Emy Lalli (SP, Zürich): Die Einzelinitiative Herbert Siegrist wurde zu \neinem Zeitpunkt eingereicht, als die Diskussion um das Modell «Ur-\nban Kapo» in vollem Gange war. Vielleicht wäre sie vorläufig unter-\nstützt  worden,  wenn  sie  vor  der  Behandlung  der  Kantonspolizeiver-\nordnung in diesem Rat behandelt worden wäre. Diese Einzelinitiative \nhat einen langen Weg hinter sich. Sie wurde im September 2000 ein-\ngereicht,  danach  blieb  sie  drei  Wochen  bei  den  Parlamentsdiensten \nliegen, und schliesslich vergass die Staatskanzlei, die  Einzelinitiative \nzu  verschicken.  In  der  Zwischenzeit  hat  der  Kantonsrat  am  26.  No-\nvember 2000 der Kantonspolizeiverordnung zugestimmt, obwohl fast \nalle in diesem Rat die getroffene Lösung «Urban Kapo» schlecht fan-\nden. Auch aus finanzpolitischer Sicht erscheint die Zusammenlegung \nmehr  als  nur  fragwürdig –  auch  heute  noch.  Bis  zum  heutigen  Tag \nweiss  nämlich  noch  niemand  genau,  welche  Kosten  «Urban  Kapo» \nverursachen wird. Über die Berechnung für die Abgeltung an die Stadt \nZürich  kursieren  unterschiedliche  Zahlen.  Stadtrat  Willy  Küng  geht \nvon mindestens 30 Mio. Franken aus. Regierungspräsidentin Rita Fuh-\nrer rechnet mit lediglich 20 Mio. Franken, obwohl für beide die glei-\nchen  Berechnungsgrundlagen  gelten.  Ich  bin  der  Ansicht,  wenn  der \nKanton seine Pflicht wahrnimmt und alle anfallenden Polizeiaufwen-\ndungen der Stadt Zürich anrechnet, dass diese Abgeltungssumme be-\nstimmt die Grenze von 30 Mio. Franken erreichen wird.  \nBedauerlich in diesem  Fall  ist  auch  die  Tatsache, dass  Einzelinitiati-\nven  in  Abwesenheit  der  Regierung  beraten  werden.  Der  umgekehrte \nBrauch hätte den zuständigen Mitgliedern des Regierungsrates die Ge-\nlegenheit gegeben zu erläutern, wie weit die Berechnungen der Abgel-\ntung an die Stadt Zürich gediehen sind.  \nDie SP wird die Einzelinitiative nicht vorläufig unterstützen. \n \n", "Jörg  Kündig  (FDP,  Gossau):  Die  Zielsetzungen  des  Initianten  sind \nsehr gut und wichtig. Sicherheitsstandards zu erhalten, ist in Ordnung. \nKosten zu reduzieren auch. Das deckt sich mit unseren Zielsetzungen. \nExplizit  will  er  aber  den  bereits  in  die  Wege  geleiteten  Zusammen-\nschluss  der  Kantonspolizei  mit  Teilen  der  Stadtpolizei  verhindern. \nDiese Zielsetzung deckt sich nicht mit derjenigen der FDP. Die Vor-\narbeiten  sind  abgeschlossen.  Alles,  was  jetzt  folgen  würde,  wäre  ein \nRückschritt, der der Sache ebenfalls nicht dient.  \nVor diesem Hintergrund erachten wir die Einzelinitiative für überholt \nund werden sie nicht unterstützen. \n \n", "", "", "", "", "", "Hans-Peter Portmann (FDP, Kilchberg): Wir alle haben wohl die Jah-\nre der Rezession noch gut in Erinnerung, die auch nicht spurlos an uns \nPolitikerinnen und Politikern vorbeigegangen  sind. Wie  gelähmt sas-\nsen  wir  hier  drinnen  und  überlegten,  was  wir  tun  könnten,  um  die \nWirtschaft wieder anzukurbeln. Dem gegenüber mussten wir Staatsfi-\nnanzen in Betracht ziehen, die in die unermesslichen Rechnungsdefi-\nzite  hinausliefen.  Nicht  sehr  selten  fielen  hier  auch  die  Worte,  dass \nbald einmal aufgrund des grossen Schuldenbergs die Eigenmittel des \nStaates aufgebraucht sein könnten. Diese Jahre wünschen wir uns alle \nnicht mehr zurück.  \nHeute  stehen  wir  vor  der  glücklichen  Situation,  dass  wir  positive \nRechnungsabschlüsse haben und dass wir Budgetaussichten haben, die \nuns  ebenfalls  schwarze  Zahlen  liefern  könnten.  Jetzt  besteht  Hand-\nlungsbedarf, damit wir nie mehr solche Rezessionsjahre haben, da wir \nvom  Staat  her  nicht  positiv  darauf  reagieren  können.  Schuldenabbau \nist  das  Stichwort.  Schuldenabbau  ist  unbestritten.  Heute  ist  die  Zeit \ndazu gekommen. \nDie  Einzelinitiative will,  dass  wir  jährlich 200 Millionen  Franken  an \nStaatsschulden abbauen. Dies mag eine Forderung sein, die so sicher-\nlich  nicht  umgesetzt  werden  kann.  Wir  können  nicht  im  Gesetz \nschreiben, wie gross der Betrag sein soll. Wir können aber gesetzlich \nverankern, dass wir verpflichtet werden, Schulden abzubauen.  \nWir als Politikerinnen und Politiker wissen, dass wenn es dem Staats-\nhaushalt  wieder  gut  geht,  wir  hüben  und  drüben  Anforderungen  für \nMehrausgaben  haben.  Wir  alle  wissen,  dass  wir  nicht  diszipliniert \nsind. Wenn wir uns nicht selber gewisse Vorgaben geben und uns ge-\nsetzlich  dazu  verpflichten,  Schuldenabbau  zu  betreiben,  werden  wir \nimmer wieder die eine oder andere Ausrede finden, warum hie und da \nGeld ausgegeben werden soll. \nAls  Selbstregulation  dieses  Rates  wird  die  FDP  die  Einzelinitiative \nvorläufig unterstützen. Wir glauben, dass wir gesetzlich vorwärts ma-\nchen müssen, um den Schuldenabbau zu verankern.  \n \n", "Claudia  Balocco  (SP,  Zürich):  Kurz  und  bündig  oder  in  der  Kürze \nliegt die Würze. Ich selbst will mich gern an dieses Motto halten. Die \nInitianten hätten ihrem Anliegen in diesem konkreten Fall wohl einen \ngrösseren Gefallen getan, wenn sie ein paar Worte mehr hinzugefügt \nhätten. Die Absicht, die sie in der Begründung zum Ausdruck bringen, \nist  durchaus  löblich.  Sie  wird  auch  von  der  SP-Fraktion  unterstützt, \nwie wir anlässlich der Budgetdebatten immer und immer wieder beto-\nnen.  Allerdings sind wir der Meinung,  dass  es an der Umsetzung  im \nkonkreten Initiativtext so sehr hapert, dass wir im Gegensatz zur FDP-\nFraktion  diese  Einzelinitiative  nicht  vorläufig  unterstützen  können. \nDie Einzelinitiative berücksichtigt in ihrer Knappheit und auch in ih-\nrer  Absolutheit  weder  die  Konjunkturlage  noch  die  Höhe  der  Staats-\nschulden  oder  weiterer  Faktoren.  Sie  vergisst,  dass  es  in  rezessiven \nZeiten  durchaus  sinnvoll  sein  kann,  wenn  sich  der  Staat  verschuldet, \nund verunmöglicht so auch ein antizyklisches Verhalten.  \nWir werden Ihnen in nächster Zeit unsere Vorstellungen zum  Thema \nSchuldenabbau oder -bremse präsentieren. Wir freuen uns jetzt schon, \nwenn uns die FDP dann auch unterstützen wird. Für den Moment be-\nantragen  wir  Ihnen,  die  Einzelinitiative  nicht  vorläufig  zu  unterstüt-\nzen. \n \n", "Werner  Scherrer  (EVP,  Uster):  Die  Einzelinitiative  verlangt  einen \nfestgeschriebenen  Betrag  von  jährlich  200 Millionen  Franken  zur \nVerwendung  als  Abbau  der  Staatsverschuldung.  Dem  Anliegen  des \nSchuldenabbaus in guten Zeiten wird wohl niemand  etwas  entgegen-\nzusetzen haben, nur ist es in der vorliegenden Form höchst schwierig. \nPrioritär ist ein hoher Selbstfinanzierungsgrad der erforderlichen   In-\nvestitionen  und  in  der  Folge  davon  eine  geringere  oder  gar  keine \nFremdkapitalaufnahme anzustreben, was vorliegendenfalls das Bemü-\nhen des Regierungsrates ist. Einer Mehrverschuldung kann damit ent-\ngegengewirkt werden. Sofern die Budgetergebnisse es zulassen, kön-\nnen auch ausserordentliche Abschreibungen, welche den Restwert der \nabzuschreibenden  Anlage  reduzieren,  in  den  Voranschlag  aufgenom-\nmen  werden.  Dadurch  werden  die  nachfolgenden  Laufenden  Rech-\nnungen  zusätzlich  entlastet.  Auch  bei  guten  Rechnungsergebnissen \nkönnte  der  Kantonsrat  weitergehende  Abschreibungen  beschliessen, \nwas  aber,  wie die  Debatte  der  Nachtragskredite  III  gezeigt hat,  nicht \ngarantiert  werden  kann.  Wesentlich  ist,  dass  der  Regierungsrat  nach \nMöglichkeit  versucht,  vorhandene  langfristige  Darlehen  mit  hohen \nZinssätzen  abzulösen  beziehungsweise  zu  tieferen  Ansätzen  umzu-\nschulden.  Oftmals  ist  es  aber  nur  möglich,  Darlehen  auf  den  Fällig-\nkeitstermin  hin  zurückzubezahlen.  Wenn  die  Rechnungsergebnisse \nweitergehende  Ertragsüberschüsse  aufweisen,  können  diese  nur  in \nVermögensanlagen  eingesetzt  und  somit  durch  einen  Zinsertrag  die \nspäteren Ergebnisse verbessert werden. Ein weitergehender Schulden-\nabbau als der vorerwähnte ist nicht möglich.  \nEs  ist  also  unsinnig,  feste  Beträge  für  den  Schuldenabbau  festzu-\nschreiben. Hinzu kommt, dass sich die Initianten über das Vorgehen in \nwirtschaftlich  schlechteren  Zeiten  mit  geringerem  Ertrag  oder  allen-\nfalls Ausgabenüberschüssen ausschweigen. \nDie EVP-Fraktion wird die Einzelinitiative nicht unterstützen. \n \n", "Adrian  Bergmann  (SVP,  Meilen):  Die  SVP-Fraktion  unterstützt  die \nEinzelinitiative  der  jungen  SVP  und  FDP.  Wir  verstehen  die  Sorgen \nunserer jungen Bürger um den Kantonshaushalt. Zum Glück denkt un-\nsere Jugend auch an die Zukunft. Zum Glück haben wir gegenwärtig \nstark steigende Steuermehrerträge, die einen Schuldenabbau ermögli-\nchen. Nur zu oft entstehen in solch goldenen Zeiten sowohl im Parla-\nment,  bei  der  Regierung  und  in  der  Verwaltung  wachsende  Ansprü-\nche, die den Geldsegen sogleich wieder zum Verschwinden bringen.  \nDiese Initiative rettet zusammen mit ein wenig Sparwillen der Regie-\nrung die wachsenden Steuererträge vor dem  Versickern.  Man  spricht \nvon  10 Milliarden  Franken  Schulden.  Vielleicht  sind  es  mehr  oder \nauch weniger. Niemand weiss so genau, wie viele Schulden der Kan-\nton  wirklich  hat.  Eine  konsolidierte  Bilanz  würde  hier  Klarheit  ver-\nschaffen.  Mit  einer  transparenten  Rechnung  unter  Berücksichtigung \nder Beteiligungen und der stillen Reserven, einer Darstellung, wie sie \nin  der  Privatwirtschaft  längst  üblich  ist,  tut  sich  der  Kanton  schwer. \nAuch die fehlende Transparenz in der Bilanz müsste vernünftigerwei-\nse genügend Argument sein für eine Schuldenreduktion. Benützen wir \ndas gute wirtschaftliche Umfeld zum Sparen und zum Schuldenabbau.  \nDie  Einzelinitiative  stösst  in  die  richtige  Richtung.  Deshalb  bitte  ich \nSie im Namen der Jugend und für die Zukunft, das Anliegen vorläufig \nzu unterstützen. \n \n", "Germain Mittaz (CVP, Dietikon): A prima vista tönt dieses Anliegen \nsehr schön. Ich könnte fast damit leben. Doch, wenn man es ein biss-\nchen  besser  liest,  weiss  man  nicht,  ob  dies  durch  Steuererhöhungen \nder durch  Aufwandkürzungen geschehen soll.  Meines  Erachtens  sind \ndies zwei wichtige Punkte. Wenn man es so betrachtet, ist die Einzel-\ninitiative wirklich unvollständig.  \nAus diesem Grund ist sie für uns nicht unterstützenswürdig. \n \n", "Martin  Bäumle  (Grüne,  Dübendorf):  Schuldenabbau  ist  nötig  und \nsinnvoll. Das sagen wir schon seit Jahren. Wenn Sie Schulden abbau-\nen wollen, müssen Sie auf der anderen Seite Überschüsse produzieren, \ndie die laufende Rechnung ohne Abstreichungen plus die Investitionen \ngeringer ausfallen lassen als die Einnahmen. Sonst können Sie so lan-\nge  von  Schuldenabbau  sprechen,  wie  Sie  wollen,  Sie  werden  die \nSchulden  nicht  wegbringen.  Alle  diese  Vorstösse  bleiben  fromme \nWünsche, wenn auf der anderen Seite von den gleichen Parteien Steu-\nersenkungsparolen durchgegeben werden, eine Entlastung der Reichen \nvorgenommen, bei den Juristen der Proportionaltarif mit entsprechen-\nden  Einbussen  für  Staat  und  Gemeinden  eingeführt  werden  soll  und \nwenn  insbesondere  die  SVP  immer  nach  allgemeinen  Steuermitteln \nfür den Strassenfonds schreit.  \nWenn so eine Einzelinitiative daherkommt, ist dies eine sehr hilflose \nLösung. Es ist bezeichnend, wenn die Mehrheit dieses Rates, die es in \nden  Händen  hätte,  Politik  für  Schuldenabbau  zu  betreiben,  plötzlich \nim Gesetz festschreiben muss, dass man Schulden abbauen soll, weil \nsie offensichtlich selber nicht an ihre Politik glaubt.  \nDie Grünen werden gegen diese Einzelinitiative sein, weil sie der fal-\nsche Weg ist. Schulden abbauen muss man, indem man die politischen \nLösungen  dazu  schafft.  Auf  der  einen  Seite  müssen  die  Überschüsse \nhergestellt  werden,  auf  der  anderen  Seite muss  man  flexibel  bleiben. \nMan  kann  nicht  heute  sagen,  200  Millionen  Franken  pro  Jahr  seien \nrichtig  oder  falsch.  In  einer  Hochkonjunktur,  wie  sie  im  Moment  da \nist, müssten wir massiv Schulden abbauen können, um in einer nächs-\nten Rezession allenfalls wieder Schulden machen zu können. Eine fixe \ngesetzliche Schuldenabbauvariante wäre völlig das falsche Signal und \nwürde uns in einer gesetzlichen Bindung mehr schaden als nützen. Ich \nstaune schon, dass gerade die bürgerliche Seite, die sonst keine gesetz-\nlichen Regelungen will, sondern flexibel sein will, hier so eine starre \nRegelung einbauen will. Offensichtlich glauben Sie nicht an sich sel-\nber, sonst würden Sie dies nicht unterstützen. \n \n", "", "", "", "", "", "", "Käthi  Furrer  (SP,  Dachsen):  Die  Initiative  schiesst  völlig  über  das \nZiel  hinaus.  Mit  einem  Verbot  zur  Verschreibung  und  Abgabe  von \nPsychopharmaka an unter 16-Jährige lösen wir kein einziges Problem \nvon  Kindern  mit  psychischen  Störungen  und  auffälligem  Verhalten. \nHingegen  verschärfen  wir  das  Leiden  von  Kindern,  die  auf  solche \nMedikamente  angewiesen  sind  und  auch  positive  Erfahrungen  ma-\nchen. \nNatürlich hat Ritalin negative Schlagzeilen gemacht. Natürlich gibt es \ndamit  bei  uns  und  in  anderen  Ländern  Missbrauch.  Das  ist  bei  Psy-\nchopharmaka  nicht  anders  als  bei  anderen  Substanzen  auch.  Diesen \nMissbrauch muss man natürlich bekämpfen. Das ist aber kein Grund, \ndas Kind gleich mit dem Bade auszuschütten. Ich bin mit dem Initian-\nten  durchaus  einig,  dass  sowohl  bei  der  Diagnose  wie  auch  bei  der \nTherapie  des  psychoorganischen  Syndroms  (POS)  und  anderen  Stö-\nrungen bei Kindern höchste Sorgfalt und möglichst ganzheitliches Er-\nfassen des betroffenen Kindes nötig ist. Dazu gehört die Überprüfung \nder Ernährungsgewohnheiten ebenso wie der Einbezug der Lärmsitua-\ntion im Kindergarten oder in der Schule. Diese Sorgfalt erlebe ich als \nPrimarlehrerin  immer  wieder.  In  den  meisten  mir  bekannten  Fällen \nliegen  kinderpsychiatrische,  schulpsychologische  oder  kindermedizi-\nnische Abklärungen vor, welche die Entwicklungsgeschichte des Kin-\ndes und seiner Familie miteinbeziehen. Lernbehinderungen und Kon-\nzentrationsstörungen kommen  in den  verschiedensten  Formen  und  in \nallen  Gesellschaftsschichten  vor  und  haben  die  unterschiedlichsten \nUrsachen. Ebenso vielfältig werden sie angegangen oder behandelt. In \neinigen  Fällen  ist  es  nötig,  einem  Kind  oder  Jugendlichen  ein  Medi-\nkament  abzugeben,  um  ihm  eine  schwierige  Lebensphase  oder  ein \npermanentes  Leiden  erträglich  zu  machen.  Ich  denke  an  die  kleine \nEpileptikerin,  die  seit  frühester  Kindheit  ohne  ein  bestimmtes  Medi-\nkament  gar  nicht  längere  Zeit  hätte  leben  können.  Das  Medikament \nfällt  in  die  Kategorie  Psychopharmaka.  Dank  dieses  Medikaments \nkonnte  das  Kind  die  Regelklasse  besuchen  und  ein  einigermassen \nnormales  Kinderdasein  führen.  Selbstverständlich  wurde  es  ständig \nkontrolliert und begleitet.  \nEtwas anderes stört mich auch noch: In der Begründung der Initiative \nwird  unterstellt,  dass  Eltern  und  Lehrpersonen  Verhaltensprobleme \nvon  Kindern  quasi  auf  die  leichte  Tour  mit  Psychopharmaka  lösen. \nDas ist zynisch, wenn man weiss, wie lange der Leidensweg von Kin-\ndern  mit  psychischen  oder  psychoorganischen  Störungen  und  ihren \nFamilien oft dauert.  \nDie  SP-Fraktion  sagt  Nein  zu  dieser  verfehlten  Einzelinitiative.  Ich \nbitte Sie, diese nicht vorläufig zu unterstützen. \n \n", "Annelies Schneider-Schatz (SVP, Bäretswil): Ich kann mich nach dem \nausführlichen Votum von Käthi Furrer kurz halten. \nDie  Problematik,  die  Franz  Habermacher  in  seiner  Einzelinitiative \naufgreift,  ist  ernst  zu  nehmen.  Das  Rezept,  das  er  uns  dagegen  vor-\nschlägt, ist doch etwas gar einfach. Der Weg über eine Standesinitiati-\nve ist auch nicht tauglich. \nDie SVP wird die Einzelinitiative Franz Habermacher nicht vorläufig \nunterstützen.  \n \n", "Peter Reinhard (EVP, Kloten): Das Verhalten der Kinder ist sehr viel-\nfältig und oftmals auch abhängig von Umwelt- beziehungsweise Um-\ngebungseinflüssen. Ein einheitliches Lösungsangebot kann daher nicht \ndas Richtige sein. In den meisten Fällen ist es richtig, wenn man bei \nder  Abgabe  solcher  Medikamente  Zurückhaltung  übt.  Im  Einzelfall \nkann dies aber trotzdem richtig sein. Wir nehmen das Problem ernst. \nWir sind der Meinung, dass auch die Lehrerschaft und die Eltern diese \nzunehmende Problematik immer ernster nehmen. Wir sind aber gegen \neine Standesinitiative und gegen ein Verbot für eine generelle Lösung, \ndie auf die Kinder nicht angewendet werden kann. \nDie  EVP-Fraktion  wird  die  Einzelinitiative  nicht  vorläufig  unterstüt-\nzen. \n \n", "Silvia Kamm (Grüne, Bonstetten): Es zeichnet sich ab, dass diese Ini-\ntiative keine Stimmen machen wird. \nDie  Grünen  haben  ebenfalls  grosse  Bedenken  zu  einem  grundsätzli-\nchen  und  generellen  Verbot  für die  Abgabe von  Psychopharmaka  an \nKinder.  Oft  wird schnell, vielleicht  zu  schnell,  zu  diesen Mitteln  ge-\ngriffen.  Man  kann  und  darf  nicht  jede  Verhaltensauffälligkeit  von \nKindern  medikamentös  behandeln.  Ein  generelles  Verbot  für  diesen \nStoff verlangen wir nicht. Das Mittel der Standesinitiative ist ohnehin \nein  denkbar  schlechtes  Mittel,  um  so  etwas  durchzusetzen.  Wenn \nschon müssten vermehrte Anstrengungen in der Prävention, in der El-\nternbildung und vielleicht auch in der Zusammenarbeit mit Lehrkräf-\nten geleistet  werden,  damit die  Problematik  der  verhaltensauffälligen \nKinder anders angegangen wird, als nur zu Medikamenten zu greifen. \nDer Weg der Einzelinitiative ist sicher falsch. \n \n", "", "", "", "", "", "Ordnungsantrag  \nBernhard Egg (SP, Elgg): Wir sind heute sehr effizient und sind nun \nunversehens bei einem Traktandum gelandet, das wirklich druckfrisch \nist.  Es  war  erst  im  vorletzten  Versand.  Die  Fraktionen  konnten  noch \nnicht darüber beraten. Ich beantrage, \n", "dieses Geschäft abzusetzen. \nWir können es gut später beraten. Gar so eilig ist es nicht. \n \n", "Ernst Schibli (SVP, Otelfingen): Wenn ein Geschäft, vor allem wenn \nes  sich  um  eine  Einzelinitiative  handelt,  kurzfristig  auf  der  Traktan-\ndenliste ist, können wir auch effizient und kurzfristig in den Fraktio-\nnen handeln und das Geschäft heute behandeln. Ich beantrage Ihnen, \ndas  Geschäft  auf  der  Traktandenliste  zu  belassen  und  es  jetzt  zu  be-\nhandeln. \n \n", "Hans-Peter Portmann (FDP, Kilchberg): Ernst Schibli könnte ich in-\nsofern Recht geben, wenn es eine Thematik wäre, die sehr klar und of-\nfensichtlich ist. Es ist aber eine sehr komplexe Thematik, die allenfalls \ntatsächlich  gewissen  Handlungsbedarf  hat,  vielleicht  in  eine  andere \nRichtung als die Einzelinitiative will. \nDie  FDP  wünscht  ebenfalls,  dass  wir  das  Geschäft  heute  absetzen, \ndamit wir seriös darüber beraten können. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Gemeinsame Behandlung mit dem folgenden Traktandum 23. \n \n", " \n", "", "", "", "Liliane Waldner (SP, Zürich): Schalten wir den Kalender in das Jahr \n2028.  Die  Stiftung  Zukunft  Zürich  feiert  ihr  Jubiläum  zum  25.  Jah-\nrestag  ihrer  Gründung.  An  einem  Festakt  wird  ihrer  Leistungen  ge-\ndacht. Dank ihren Mitteln konnte geholfen werden, den Bildungsnot-\nstand in der Schweiz zu beheben, denn eine internationale Studie be-\nlegte  im  Jahr  2000,  dass  die  Schweiz  im  Rechnen  und  Schreiben  zu \nden Schlusslichtern der Industrienationen zählt; dies nicht nur wegen \nder  ausländischen  Bevölkerung.  Die  Schweiz  erreicht  2028  bei  der \nElementarbildung ein internationales Spitzenrating, was wichtig ist, ist \ndoch  Bildung  ihr  einziger  und  wertvollster  Rohstoff.  Informations-\ntechnologien und Biotechnologie zählen als Innovatoren.  \nLaut OECD kaufen immer mehr Staaten und Konzerne ihr Know-how \nein statt selbst zu forschen. Schweizer Wissenschafter wiederum ent-\nwickeln zu wenig anwendungsorientiert. Dank der Stiftung wurden in \ndiesem Bereich neue Impulse gegeben und  Jungunternehmen  erober-\nten  mit  innovativen  Produkten  den  Markt.  Den  Begriff  Hub  kennen \nSie  vom  Flughafen  bestens.  Zürich  hat  nun  auch  einen  Hub  im  Be-\nreich der Forschung, der Lehre und des Entwicklungstransfers aufge-\nbaut. Für die Schweiz mit ihrer Verankerung im deutsch-, französisch- \nund italienischsprachigen Raum Europas besteht ein attraktives Poten-\nzial  für eine  Hub-Funktion beim  Wissenstransfer  zwischen den  USA \nund  Europa,  stellte  im  Jahr  2000  Christoph  Kollreuther  in  der  NZZ \nfest. Die Stiftung ermöglicht es, dieses Potenzial zu nutzen. Dank des \nKönnens und Glücks von geförderten Forschungsprojekten und Insti-\ntutionen konnten Lösungen für heute noch unheilbare Krankheiten ge-\nfunden werden. Stichworte sind Alzheimer, Multiple Sklerose, Parkin-\nson, aber auch ein Impfstoff gegen lebensgefährliche Tropenkrankhei-\nten wie Malaria. Es konnten bahnbrechende Technologien im Bereich \nder erneuerbaren Energien entwickelt und marktreif gemacht werden. \nEs entstand eine Spezialitätenchemie, welche nicht mehr von den im-\nmer  teurer  und  knapper  werdenden  Erdölprodukten  abhängt.  Auch \nhier  traten  neue  Unternehmen  erfolgreich  auf  den  Markt.  So  könnte \neine feierliche Würdigung im Jahr 2028 lauten.  \nIch gebe zu, dass es nicht einfach ist, im Bereich der Politik langfristig \nzu  denken  und  zu  handeln.  Unsere  schnelllebige  Gesellschaft  will \nrasch Resultate sehen. Deshalb wäre es wohl sehr einfach, die Erlöse \nvon  Privatisierungen  vollständig  für  den  Schuldenabbau  zu  verwen-\nden. Das Resultat sieht man sofort in den Büchern. Aber auch die Stif-\ntung  könnte  rasch  sichtbare  Resultate  erzielen.  So  entwickelt  der \nSchweizer Forscher Rudolf Herren, der mit dem Welternährungspreis \nausgezeichnet  worden  ist,  landwirtschaftliche  Methoden,  welche  in \nden Drittweltländern Millionen von Menschen vor Hungersnot bewah-\nren könnten. Die Mittel sind aber rar für die Weiterführung dieser For-\nschung.  Wahrscheinlich  könnte  mit  einem  kleinen  Bruchteil  der  öf-\nfentlichen  Gelder  zu  Gunsten  solcher  Projekte  mehr  Wirkung  erzielt \nwerden als mit den enormen Summen, welche heute noch für staatli-\nche Transfers an Drittweltregierungen fliessen und dort verpuffen.  \nEs gibt noch einen grossen Glaubensstreit im Bereich der Gentechno-\nlogie.  Neuerdings  können  wir  aber  lesen,  dass  sich  die  Vielfalt  des \nLebens  nicht  in  den  Genen,  sondern  in  den  Proteinen  befindet.  Des-\nhalb  sollte  sich  die  Forschung  verstärkt  der  Proteine  zuwenden,  von \ndenen beispielsweise massgeschneiderte Medikamente erhofft werden. \nEs  ist  die  Chance  der  Stiftung  Zukunft  Zürich,  dass  sie  solche  For-\nschungsfelder fördern könnte, an die man zuerst nicht denkt, die aber \nplötzlich in den Mittelpunkt gelangen.  \nDoch nun wieder zum trockenen Tagesgeschäft. Die Stiftung Zukunft \nZürich  schliesst  nicht  aus,  dass  Erträge  aus  Privatisierungen  für  die \nSchuldentilgung verwendet werden können. Andererseits will die Par-\nzu \ndes  Staatshaushaltes \nlamentarische Initiative von Ernst Schibli Erträge aus Privatisierungen \nvollumfänglich  für  den  Abbau  der  Staatsverschuldung  verwenden. \nWir nehmen die Verschuldung ernst. Die Sozialdemokratische Frakti-\non hat bei der Budgetberatung zum Voranschlag 2000 dazu beigetra-\ngen, dass Mittel aus der  Flughafenprivatisierung  auch für den Schul-\ndenabbau  vorgesehen  worden  sind.  Es  wird  sinnvollerweise  zu  einer \nAufteilung des Privatisierungserlöses kommen.  Die Situation  ist aber \nnicht  so  schlecht,  dass  alles  für  den  Schuldenabbau  vorgesehen  wer-\nden muss. Sogar Rolf Bolli schrieb am 2. Dezember 2000 in der NZZ, \ndass  der  Kanton  zurzeit  zur  Finanzierung  seiner  Investitionen  nicht \nauf  Fremdmittel  angewiesen  ist.  Wörtlich:  «Es  besteht darum  aus  fi-\nnanzpolitischer Sicht  auch kein zwingender Anlass, Vermögenswerte \nveräussern.»  Der  \nzur  Sanierung \nbeste Weg zum Abbau der Schulden des Staates Zürich ist eine Poli-\ntik,  welche  lang  andauerndes  wirtschaftliches  Wachstum  schafft  und \nsomit Steuererträge generiert. Dies ist es, was wir brauchen. Ansons-\nten verpufft eine einmalige Übung zur Schuldensanierung.  \nWir  müssen  wie  ein  Unternehmen  auch  in  die  Zukunft  investieren. \nWir müssen zuerst säen, wenn wir ernten wollen. Die Stiftung Zukunft \nZürich  wird  einen  nennenswerten  Beitrag  zur  Stärkung  des  Wirt-\nschaftsstandorts  Zürich  leisten  können.  Sie  wird  dem  Kanton  helfen, \nwirtschaftliches Wachstum und Erträge zu generieren. Drehen wir die \nZeitskala kurz zurück. Alles Neue hat es zuerst schwer, sich durchzu-\nsetzen.  Mit  der  SVP-Mentalität  wäre  der  Gotthardtunnel  nie  gebaut \nworden  und  würde  die  Schweiz  heute  umfahren.  Das  Vorhaben  der \nStiftung Zukunft Zürich ist im Vergleich zum Gotthardtunnelbau weit \nweniger kühn. Wir dürfen uns aber nicht satt auf den Lorbeeren aus-\nruhen.  Wir  brauchen  einen  Schuss  Mut  und  Pioniergeist  unserer \nGründerväter und -mütter, damit unser Gemeinwesen auch in Zukunft \nprosperiert.  \nIch gehe zum Jahr 2028 vor. In der Festschrift wird ausgedrückt, wie \ngut und fruchtbar es für den Staat Zürich war, dass der Kantonsrat im \nJahr 2001 die Weitsicht besass, die Entscheide für das Gesetz betref-\nfend die Stiftung Zukunft Zürich zu fällen.  \nNamens  der  Sozialdemokratischen Fraktion  ersuche  ich  Sie,  die  Par-\nlamentarische  Initiative  betreffend  Gesetz  über  die  Stiftung  Zukunft \nZürich  zu  unterstützen  und  bei  der  Parlamentarischen  Initiative  der \nSVP wegen der Ausschliesslichkeit sitzen zu bleiben.  \n", "Ernst Schibli (SVP, Otelfingen): Der Kanton Zürich ist stark verschul-\ndet.  Als  direkte  Folge  der  Staatsschuld,  die  gegenwärtig  gegen \n10 Milliarden Franken beträgt, muss der Kanton jeden Tag über eine \nMillion  Franken  Schuldzinsen  entrichten.  Nun  werden  dem  Kanton \nZürich durch die Veräusserung von Staatsunternehmen wie Flughafen \nund EKZ ausserordentliche Mittel zufliessen. Hierbei handelt es sich \nnicht  um  neue  Staatseinnahmen,  sondern  um  die  Realisierung  stiller \nStaatsreserven,  die  keinesfalls  für  neue  Staatsausgaben  verwendet \nwerden  dürfen.  Stille  Reserven  sind  meiner  Meinung  nach  aus-\nschliesslich für den Schuldenabbau zu verwenden. Es muss unser Ziel \nsein, die Weichen für eine rasche Gesundung der Zürcher Staatsfinan-\nzen im heutigen Zeitpunkt richtig zu stellen.  \nEs ist eine Pflicht dieses Rates, die Belastung der Bevölkerung zu re-\nduzieren.  Auf  der  anderen  Seite  muss  jedoch  die  Sicherheit  für  den \nWirtschaftsstandort Zürich, für die Arbeitsplätze und den Lebensstan-\ndard  gefestigt  werden.  Mit  diesen  uns  neu  zur  Verfügung  stehenden \nMittel können wir dieses Ziel erreichen.  \nIch bitte Sie deshalb, die Parlamentarische Initiative zu unterstützen. \n \n", "Silvia Kamm (Grüne, Bonstetten): Ich habe dieses Geschäft von Ma-\nrie-Therese Büsser geerbt und werde Ihnen seitens der Grünen erläu-\ntern, weshalb wir die Parlamentarische Initiative von Liliane Waldner \nunterstützen. \nDie Grünen sind überhaupt nicht glücklich über den Trend zur Privati-\nsierung  von  wichtigen  öffentlichen  Aufgaben.  Wir  müssen  aber  zur \nKenntnis  nehmen,  dass  unsere  Skepsis  die  politischen  Mehrheiten \nnicht daran hindert, Privatisierungen vorzunehmen, die man in einigen \nJahren vielleicht bereuen wird.  \nWenn  also  schon  privatisiert  wird,  dann  sollen  die  frei  werdenden \nGelder  möglichst  sinnvoll  eingesetzt  werden.  Die  Parlamentarische \nInitiative  will  damit  einerseits  Schulden  abbauen  und  andererseits \nGeld für die Weiterentwicklung des Bildungs- und Forschungsplatzes \nZürich frei machen. Sie will die Innovationsfähigkeit von Gesellschaft \nund  Wirtschaft  und  die  nachhaltige  Entwicklung  fördern.  Die  Parla-\nmentarische Initiative soll damit in wichtigen Bereichen, wo der Staat \naufgrund von fehlenden Mitteln nicht in der Lage ist, etwas zu tun, un-\nterstützend  wirken.  Die  Grünen  erachten  es  insbesondere  in  den  Be-\nreichen  nachhaltige  Entwicklung  und  Bildung  ganz  wichtig,  dass \nMöglichkeiten  geschaffen  werden,  die  staatlichen  Bemühungen  ganz \ngezielt zu ergänzen und zu verstärken. Ein Teil der von den Privatisie-\nrungen anfallenden frei werdenden Gelder soll für den Schuldenabbau \ngebraucht werden. Der andere Teil soll in die Bildung und Forschung \ngehen.  \nDie Grünen werden deshalb diese Initiative unterstützen und die Par-\nlamentarische  Initiative  von  Ernst  Schibli,  die  das  Geld  nur  für  den \nSchuldenabbau verwenden möchte, nicht unterstützen. \n \n", "Lucius  Dürr  (CVP,  Zürich):  Als  Verbandsdirektor  erhalte  ich  prak-\ntisch  jeden  Tag  Gesuche,  um   –  besonders  nachhaltige –  Bildungs- \nund Forschungsprojekte zu fördern und zu finanzieren, da sehr oft das \nGeld fehlt. Gerade aus KMU-Bereichen (kleinere und mittlere Unter-\nnehmungen) sind sehr gute Ideen vorhanden. Die Mittel sind aber zu \nbescheiden,  um  solche  Ideen  weiterzuentwickeln.  Die  Verbände  sind \nnicht in der Lage, aus grossen Schatullen Geld zu nehmen. Wir müs-\nsen sehr haushälterisch mit den Mitteln umgehen und Prioritäten set-\nzen.  Wir  können  oft  unsere  eigene  Klientel  nicht  fördern.  Der  Staat \nhat die Mittel auch nicht. Die Mittelausgabe ist gesetzlich geregelt. Es \nbestehen Lücken.  Deshalb ist die Idee geboren worden, mittels eines \nFonds  solche  Lücken  dann  zu  schliessen,  wenn  gewisse  Vorausset-\nzungen vorhanden sind. Es macht Sinn, wenn Gelder aus der Privati-\nsierung aber auch aus weiteren Mitteln der Privatwirtschaft verwendet \nwerden, um den Kanton Zürich innovativ zu halten. Zürich muss eine \nweitere  Rolle  des  Fortschrittes  einnehmen.  Er  muss  eine  Schrittma-\ncherrolle einnehmen. Das kann man ohne Geld teilweise nur schwer-\nlich. Deshalb ist der Fonds eine gute Gelegenheit, diese Zielsetzung zu \nerreichen.  \nIn meiner eigenen Fraktion sind gewisse Bedenken aufgeworfen wor-\nden, ob es Sinn mache, dem Kantonsrat in diesem Bereich die Mittel \nund  vor  allem  die  Macht  zu  entziehen.  Der  Fonds  wird,  so  wie  die \nAusgestaltung vorliegt, sehr eng geregelt sein. Der Zweck, die Grund-\nsätze,  wie  das  Geld  ausgegeben  wird,  und  der  Stiftungsrat  sind  klar \ngeregelt.  Es besteht keine  Gefahr, dass  diese  Mittel  falsch  eingesetzt \nwerden, sondern dass sie zweckgerichtet eingesetzt werden. \nIm Übrigen ist festgelegt, dass die Regierung die Stiftung beaufsichti-\ngen kann und dass der Kantonsrat selbst eine Art Oberaufsicht hand-\nhaben  wird.  Der  Kommission,  die  diese  Parlamentarische  Initiative \nbehandeln wird, sofern sie überwiesen wird, ist es frei gestellt, gewis-\nse  Korrekturen  und  Anpassungen  vorzunehmen.  Es  droht  hier  keine \nGefahr, dass  der  Kantonsrat  seine  Kompetenzen umfassend  verlieren \nwird. \nZur  Parlamentarischen  Initiative der  SVP wird  Germain  Mittaz  spre-\nchen. Nur ein Wort: Die CVP hat immer gesagt, die Mittel, die aus der \nPrivatisierung frei werden, sollen auch zum Schuldenabbau verwendet \nwerden. Es ist völlig klar, dass auch hier ein Zeichen gesetzt werden \nmuss.  Man  kann  aber  beides  miteinander  verbinden,  Forschung  und \nBildung unterstützen und auf der anderen Seite Schulden abbauen. Ich \nbitte  die  Kolleginnen und  Kollegen der SVP,  hier gemeinsam  mitzu-\nwirken.  Wir  können  die  Ziele  beidseitig  zum  Wohl  unseres  Staates \nZürich erreichen.  \n \n", "Marco  Ruggli  (SP,  Zürich):  Natürlich  hat  niemand  etwas  gegen  die \nFörderung  der  Region  Zürich  als  Bildungs-  und  Forschungsplatz.  So \nist  es  gut,  dass  Liliane  Waldner  eine  Glanzidee  hatte  und  viele  Mit-\nglieder dieses Rates ihr folgen. Die Idee von Liliane Waldner ist des-\nhalb  brillant,  weil  die  ausserordentlichen  Einkünfte,  die  dem  Kanton \nanfallen,  nicht  einfach  im  allgemeinen  Staatsetat  versickern  oder  im \nSchuldenabbau aufgehen sollen, mithin in der Vergangenheitsbewälti-\ngung, sondern vielmehr garantiert ist, dass die Mittel direkt in die Zu-\nkunft investiert werden. Eine bessere Idee gibt es nicht.  \nDeshalb verdient diese Stiftung Ihre uneingeschränkte Unterstützung. \nSo weit so gut. \nGegen eine Interpretation der Initiative von Liliane Waldner verwah-\nren  wir  Sozialdemokratinnen  und  Sozialdemokraten  uns  aber.  Es  ist \ndie Interpretation, wie wir sie am Tag, als die Parlamentarische Initia-\ntive  eingereicht  worden  ist,  in  einem  Radiointerview  gehört  haben. \nDer Interviewte war niemand geringerer als unser lieber Kollege Mar-\ntin  Vollenwyder.  Er  sagte  der  interessierten  Öffentlichkeit  ganz  eu-\nphorisch, mit dieser Stiftung Zukunft Zürich sei nun der Weg geebnet \nfür  weitere  Privatisierungen  wie  diejenige  der  Zürcher  Kantonalbank \n(ZKB),  der  Kantonalen  Gebäudeversicherung  und  anderer  Institute \nmehr. So ist es aber nicht gemeint, Martin Vollenwyder. Ich hoffe, Sie \nhören dies in Ihrem Ferienkurort. Liliane Waldner wollte mit ihrer Ini-\ntiative sicher keinen Freipass für Privatisierungen à gogo schaffen.  \nWir  verwahren  uns  im  Übrigen  auch  gegen  das  Sperrfeuer,  das  die \nGenannten und andere Mitglieder der FDP seit kurzem wieder auf den \nstaatlichen Musterbetrieb ZKB loslassen. Im Kantonsrat soll weiterhin \ngelten, was das Volk will und nicht, was die Grossbanken und Versi-\ncherungen  diktieren.  Seien  wir  ehrlich,  in  Tat  und  Wahrheit  geht  es \nder  FDP  doch  nur  darum,  den  Grossbanken  die  unliebsame  Konkur-\nrenz der ZKB als Bank mit Staatsgarantie und Triple A-Ranking aus \ndem  Weg zu räumen. Das Volk will nun aber die  Zürcher  Kantonal-\nbank  so  behalten,  wie  sie  ist  und  sie  nicht  den  anderen  Banken  zum \nFrass vorwerfen. \nZurück zur Stiftung: Sie soll also den Bildungs- und Forschungsplatz \nZürich  für  die  Zukunft  fit  machen.  Hier  kann  es  nicht  darum  gehen, \neine neue Privatisierungsrunde einzuläuten und die Hemmschwelle für \nweitere Entstaatlichungen ganz allgemein herunterzuschrauben.  \nSagen  Sie  also  Ja  zur  Stiftung  Zukunft,  Nein  zur  Parlamentarischen \nInitiative Ernst Schibli und jedenfalls Hände weg von unserer ZKB. \n \n", "Ratspräsident  Hans Rutschmann:  Ich möchte diese beiden Geschäfte \nheute  fertig  behandeln.  Es  sind  noch  sechs  Rednerinnen  und  Redner \neingeschrieben. Ich beantrage Ihnen,  \n", "die Rednerliste zu schliessen. \nSie sind damit einverstanden.  \n \n", "Theo Toggweiler (SVP, Zürich): Liliane Waldner hat zwar ein interes-\nsantes  Konzept  vorbereitet.  Die  SVP  wird  ihre  Initiative  aber  ableh-\nnen.  Sie  ist  bürokratisch,  kompliziert  und  wird  kaum  die  Innovation \nfördern. Es wird kaum jemand eine Erfindung machen wollen, damit \ner dafür einen Innovationspreis bekommt.  \nDas  Konzept  beinhaltet  zwei  Nachteile:  eine  grosse  Institutionsstif-\ntung, die sich nachher vor allem mit sich selber beschäftigt. Sie haben \nauch gesehen, dass der Gesetzestext ganz anders tönt, als wenn Sie die \nBegründung von Liliane Waldner hören. Es verstösst auch gegen den \nGrundsatz  des  Leanmanagements,  insbesondere  auch  gegen  den \nGrundsatz  vom  schlanken  Staat.  Liliane  Waldner,  Sie  haben  vom \nGotthardtunnel  geredet.  Das  war  überkantonal.  Sie  gehen  zurück  in \ndie Vergangenheit. Woher nehmen Sie diesen  Kantönligeist? Warum \nsoll ausgerechnet der Kanton Zürich so etwas machen? Das wäre we-\nnigstens Bundesaufgabe.  \nNun komme ich zum Kernstück meiner Aussage: Wir haben eine Uni-\nversität und eine ETH in Zürich. Die Universität wird übermässig ali-\nmentiert. Wir haben Fachhochschulen, die nach Gesetz auch forschen \nsollen. Ihre Aufgabe als Kantonsrätinnen und Kantonsräte ist es, dazu \nzu schauen, dass die Leistungen dieser Institutionen optimiert und ge-\nbündelt werden. Das sollen Sie tun, nicht noch mehr Geld ausgeben.  \nDeshalb lehnen wir dies ab. Das Geld, das durch Privatisierungen frei \nwird,  brauchen  wir  vor  allem  für  den  Ausbau  des  öffentlichen  Ver-\nkehrs in unserem Kanton. Wir können erkennen, dass es überall dort, \nwo der Staat investiert, auch Innovationen gibt. \n \n", "Hans-Peter Portmann (FDP, Kilchberg): Bei der Analyse beider Par-\nlamentarischen  Initiativen  kommt  die  FDP-Fraktion  zum  Schluss \n«sowohl  als  auch».  Es  ist  richtig,  wenn  man  bei  Auslagerungen  von \nstaatlichen  Aufgaben  einen  Gewinn  erzielt –  sprich  an  und  für  sich \nstille Reserven aktiviert; stille Reserven hat man nur, wenn man zum \nrichtigen  Zeitpunkt  und  nicht  zu  spät  gewisse  Aufgaben  auslagert –, \ndass man vorher auch eine Strategie hat, was man mit diesen aktivier-\nten Mitteln machen möchte oder was nicht. Das ist hier und heute ge-\nfragt, dass wir uns bei den bevorstehenden Auslagerungen – der Flug-\nhafen  ist  bereits  geschehen,  hier  wird  aber  noch  Geld  fliessen.  Die \nEKZ sind ein nächstes Thema –, einig werden, wie diese Mittel einge-\nsetzt werden sollen. Die Stiftung Zukunft Zürich ist ein sehr gutes In-\nstrument,  das  so  weiterverfolgt  werden  kann.  Wir  sagen  nicht,  dass \nwir mit jedem Paragrafen einverstanden sind. Das wird eine Kommis-\nsion ausarbeiten müssen.  \nDemgegenüber stehen aber sicherlich das Votum und die Parlamenta-\nrische Initiative von Ernst Schibli. Die FDP sagt klar – da können Sie \nuns  beim  Wort  nehmen –,  wenn  wir  eine  Gewichtung  vorzunehmen \nhaben, dann wird die prioritäre Gewichtung sicherlich für den Schul-\ndenabbau  und  für  einen  zweiten  Teil  dieser  Idee  der  Stiftung  Zürich \nsein. \nZu  Marco  Ruggli:  Wenn  Sie  hier  eine  Privatisierungs-  oder  ZBK-\nDebatte  vonstatten lassen wollen, dann begreife ich dies. Sie müssen \ndieses geschützte Heim für sich verteidigen. Es ist die einzig namhafte \nwirtschaftliche Institution im Finanzwesen, bei der Sie irgendwo oben \ndabei sind, vielleicht nicht aus Fachkompetenz, sondern wegen politi-\nscher  Machtverhältnisse.  Wir  verbinden  eine  ZKB-Diskussion  auf \nkeinen Fall mit dieser Stiftung Zukunft Zürich. Für uns ist es tatsäch-\nlich eine Strategie, wohin mit Geldern, die von Auslagerungen staatli-\ncher Aufgaben frei werden. \nWir  werden  beide  Parlamentarischen  Initiativen  vorläufig  unterstüt-\nzen. \nThomas  Müller  (EVP,  Stäfa):  Zumal  so  gut  wie  feststeht,  dass  be-\nträchtliche  Teile  des  Volksvermögens,  welche  heute  noch  in  staatli-\nchen Anstalten substantiiert sind, verflüssigt werden, soll mit der Stif-\ntung Zukunft Zürich zumindest ein Teil dieser Mittel der allgemeinen \nVersickerung in der Staatskasse entzogen und zweckgebunden so auf-\nbewahrt werden, um  dann auf  lange Sicht  eingesetzt  werden  zu kön-\nnen,  dass  sie  einem  grossen  Teil  der  Bevölkerung  zugute  kommen. \nDie  staatlichen  Anstalten  kamen  vor  allem  in  denjenigen  Zeiten  des \nwirtschaftlichen Aufstiegs seit dem zweiten Weltkrieg zu ihrem Wert. \nSynchron damit gingen viele gesellschaftliche Veränderungen einher, \nwelche  nicht  zuletzt  zu  bis  heute  nicht  einmal  ansatzweise  gelösten \nProblemen geführt haben. Ich denke einerseits an die massive Belas-\ntung  der  Umwelt  und  den  Verbrauch  nicht  erneuerbarer  Güter,  aber \nauch  an  das  Auseinanderdriften  der  verschiedenen  Bevölkerungs-\nschichten.  Einen  Einsatz  der  nun  liquide  werdenden  Mittel,  welcher \ndazu dient, diese negativen Begleiterscheinungen des Aufschwungs zu \nbekämpfen, erachten wir als zwingend. Für uns steht dabei die Demo-\nkratisierung von Bildung und Forschung im  Vordergrund, verbunden \nmit  der  Verpflichtung  gegenüber  künftigen  Generationen  alles  Er-\ndenkliche  getan  zu  haben,  damit  unsere  und  ihre  Lebensgrundlage \nnicht  unnötig  beeinträchtigt  wird.  Natürlich  verkenne  ich  nicht,  dass \ngerade ein Schuldenabbau zu dieser Verpflichtung kommenden Gene-\nrationen  gegenüber  gehört.  Es  wäre  aber  zu  billig,  das  Volksvermö-\ngen, welches unsere Mütter und Väter erarbeitet haben, einfach so zu \nbenützen,  um  unseren  Konsum  der  letzten  paar  Jahre  zu  bezahlen. \nDieser  muss  meiner  Überzeugung  zufolge  mit  regulären  Steuern  be-\nrappt werden. Dazu wird sich mein Kollege Werner Scherrer noch ge-\nnauer äussern.  \nDie EVP-Fraktion wird die Parlamentarische Initiative Liliane Walder \neinstimmig unterstützen. \n \n", "Werner Scherrer (EVP, Uster): Ich spreche ausschliesslich zum Vor-\nstoss Kantonsrats-Nummer 375/2000. \nDie Parlamentarische Initiative ist nicht initiativwürdig. Es wird in der \nÜberschrift  explizit  verlangt,  dem  Paragrafen  2  solle  ein  neuer  Ab-\nsatz 2  eingefügt  werden.  Beim  Durchsehen  des  Finanzausgleichsge-\nsetzes fand ich die Paragrafen 1 bis 8 nicht mehr, weil es sie im aktu-\nellen Gesetz nicht mehr gibt. Somit gibt es auch beim fehlenden Para-\ngrafen 2  keinen  Absatz 2  einzufügen.  Wenn  schon,  dann  müsste  ein \nneuer  Paragraf  gebildet  werden.  Was  die  Ergänzung  rein  inhaltlich \naber  im  Finanzausgleichsgesetz  zu  suchen  hat,  erscheint  mir  zudem \nunlogisch, weil Schuldenabbau oder alternativ dazu ausserordentliche \nAbschreibungen mit Finanzausgleich wenig zu tun haben.  \nGestatten  Sie mir trotzdem einige grundsätzliche Überlegungen.  Von \nder Sache her ist es grundsätzlich zu unterstützen, wenn ausserordent-\nliche  Kapitalgewinne  nicht  der  laufenden  Rechnung  zur  Verfügung \nstehen,  sondern  prioritär  dem  Abbau  der  Staatsverschuldung  zugute \nkommen  sollen.  Wir haben  bei  der  Diskussion um  die  Privatisierung \nder  EKZ  darauf  hingewiesen,  dass  sinnvollerweise  Fonds  gebildet \nwerden können, um gewisse Anliegen des Staates zu erfüllen. Diesbe-\nzüglich ist die zusätzliche Initiative zu unterstützen.  \nDa  aber  eine  Mehrzahl  von  Staatsbetrieben  zur  Privatisierung  nicht \nmehr ansteht, erscheint eine Gesetzesänderung unnötig. Der Vorstoss \noffenbart  die  einseitige  Interessenspolitik der  SVP.  Mit  allen Mitteln \nsollen  Steuerfussreduktionen  angestrebt  und  durch  das  Kappen  der \noberen  Steuerprogressionsstufe  Steuerbegünstigung  für  obere  Lohn-\nklassen erwirkt werden. Da steht die EVP nicht dahinter. \nLetztlich äussert sich die EVP-Fraktion kritisch zur allgemeinen Ent-\nwicklung,  Staatsbetriebe  mit  gutem  finanziellen  Rückhalt,  also  mit \nstillen  Reserven,  zu  versilbern.  Es  gibt  zwar  ausser  den  EKZ  kaum \nmehr staatliche Betriebe – abgesehen von der ZKB –, deren Veräusse-\nrung finanziell etwas abwirft. Es ist trotzdem stossend, dass Werte in \nstaatlichen  Betrieben,  welche  durch  frühere  Generationen  aufgebaut \nworden sind, innert Kürze in der Staatskasse verschwinden.  \nDie  EVP-Fraktion  unterstützt  diesen  nicht  initiativfähigen  Vorstoss \nnicht.  \n \n", "Jean-Jacques Bertschi (FDP, Wettswil a. A.): Ich beschränke mich auf \neine  konkrete  Bemerkung  zur  Stiftungsidee.  Wir  sind  uns  alle  einig. \nEs geht hier um einen Kompromiss, um Realpolitik und um den Ver-\nsuch, einen Brückenschlag in einer schwierigen Frage zu finden. Des-\nhalb glauben wir  Freisinnige, dass man  dies in der Kommission sehr \ngut  weiterverfolgen  kann.  Als  Stiftungsidee  ist  Bildung  und  For-\nschung  wirklich  sinnvoll,  weil  wir  dort  ganz  klar  Bedarf  haben,  den \nwir im Sinne dieser Idee verwenden könnten.  \nBeispiel Volksschule: Wir stellen fest, dass die Gemeinden heute sehr \nunterschiedlich  mit  Informatikmitteln  ausgerüstet  sind  und  dass  wir \nhier zum Beispiel einen Schwerpunkt setzen könnten, vor allem im In-\nteresse weniger begüterter Gemeinden.  \nForschung: Wir haben gesagt, die Universität müsse nun prioritär ihre \nMittel einsetzen, um den Engpass bei den Studierenden zu bewältigen. \nAuch hier ist es klar. Im Moment finden wir es nicht richtig, dass man \nzusätzliche  Mittel  für  die  Forschung  beiseite  schafft.  Hier  gäbe  es \nMöglichkeiten,  Schwerpunkte  zu  setzen.  Letztlich  ist  es  eine  Ermes-\nsensfrage,  ob  man  solche  Schwerpunkte  für  die  Zukunft  setzen  will. \nDa  gebe  ich  Liliane  Waldner  Recht.  Unsere  Urururgrossväter  haben \ndies  getan.  Deshalb  sind  die  grossen  Institutionen  in  diesem  Kanton \nentstanden und nicht wegen des Sparens – so wichtig wir dies finden \nund so wichtig wir den Schuldenabbau finden. Man muss ehrlich sein. \nDie  Geschichte  zeigt:  Der  Erfolg  des  Kantons  Zürich  waren  grosse, \nwegleitende Investitionen in die Zukunft. \n \n", "Germain Mittaz (CVP, Dietikon): Ich schliesse mich dem Votum von \nWerner Scherrer an. Ich habe mich zum Geschäft mit der Kantonsrats-\nNummer 375/2000 gemeldet. \n \n", "der Parlamentarischen Initiative KR-Nr. 374/2000 \n", "", "", "", "der Parlamentarischen Initiative KR-Nr. 375/2000 \n", "", "", "", "", "", "", "ningen) und Willy Haderer (SVP, Unterengstringen) \n–  Neuregelung des Verbandsbeschwerderechts \n  Motion  Martin  Mossdorf  (FDP,  Bülach)  und  Hansueli  Sallenbach \n", "(FDP, Wallisellen) \n–  Teilnehmer der Vernehmlassung «Neuregelung des Verhältnis-\n", "Wädenswil) \n", " \n \n \n \nSchluss der Sitzung: 12.05 Uhr \n \n \nZürich, den 12. Februar 2001 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 5. März 2001. \n \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]