["", "Thomas Dähler (FDP, Zürich) \n \n", "", "KR-Nr. 233/2001 .....................................................  Seite 9389 \n–  Zuweisung von neuen Vorlagen .................................  Seite 9401 \n–  Dokumentationen im Sekretariat des Rathauses \n \n \n•  Protokollauflage .....................................................  Seite 9401 \n", "", "", "", "", "", "", "", "", "", "", "", "(schriftliches Verfahren) \nAntrag des Regierungsrates vom 30. Mai 2001 und \ngleich lautender Antrag der Geschäftsprüfungskom-\nmission vom 12. Juli 2001 \nKR-Nr. 318a/1997 ..........................................................  Seite 9403 \n \n", "Debatte) \nBericht und Antrag des Regierungsrates vom 31. Ja-\nnuar 2001 zum Postulat KR-Nr. 83/2000 und gleich \nlautender Antrag der WAK vom 22. Mai 2001 3834 .....  Seite 9404 \n", " \n", "", "", "", "", "", "", "", "Fraktion zu den Gleichstellungstagen ....................  Seite 9429 \n•  Erklärung der Grünen Fraktion zum Staatsver-\n", "trag Flughafenverkehr ............................................  Seite 9430 \n•  Erklärung der SP-Fraktion zum Staatsvertrag \n", "Flughafenverkehr ....................................................  Seite 9431 \n•  Erklärung der EVP-Fraktion zum Entscheid des \nKirchenrates betreffend Verschiebung der Kon-\nfirmation in Illnau-Effretikon .................................  Seite 9467 \n \n", "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 9468 \n–  Schützenkönig am Zürcher Knabenschiessen ................  Seite 9459 \n \n \n \n", "Ratspräsident Martin Bornhauser: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Martin Bornhauser: Die Wahl kann offen durchgeführt \nwerden. Es wird kein anderer Antrag gestellt. \n \n", "Hürlimann Werner, Freudwil. \n", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz schlägt vor: \n \n \n", " \n", "Ratspräsident Martin Bornhauser: Vorgeschlagen wird Werner Hür-\nlimann, Uster!  \n \n", "Daniel Vischer (Grüne, Zürich): Hier steht Freudwil! \n \n", "Ratspräsident  Martin  Bornhauser:  Nachdem  keine  anderen  Vor-\nschläge gemacht werden, erkläre ich Werner Hürlimann als Mitglied \nder  Kommission  für  Bildung  und  Kultur  für  gewählt.  Ich  gratuliere \nihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Ratspräsident Martin Bornhauser: Die Wahl kann offen durchgeführt \nwerden. Es wird kein anderer Antrag gestellt. \n \n", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz schlägt vor: \n \n \n", " \nIch  muss  mich  darauf  verlassen  können,  dass  die  Gemeinden  hier \nrichtig  angegeben  sind.  Ich  weiss,  dass  die  Gemeinde  Uster gewisse \nweitere Auslegungen ihres Gemeindegebietes hat. Ich hoffe, dass die \nStaatskanzlei und die Parlamentsdienste dies künftig berücksichtigen. \n", "Heusser, Hans-Heinrich, Seegräben. \n \n \n", "Ratspräsident Martin Bornhauser: Aus naheliegenden Gründen ist es \nbegreiflich,  wenn  ich  betone,  dass  sowohl  Nänikon  wie  Werrikon \noder Freudwil zu Uster gehören. (Heiterkeit.) \nNachdem keine anderen Wahlvorschläge gemacht werden, erkläre ich \nHans-Heinrich Heusser als Mitglied der KPB für gewählt und gratu-\nliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Martin Bornhauser: Die Wahl kann offen durchgeführt \nwerden. Es wird kein anderer Antrag gestellt. \n \n", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz schlägt vor: \n \n \n", " \n", "Ratspräsident Martin Bornhauser: Nachdem keine anderen Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Ernst  Brunner  als  Mitglied  der \nKEVU für gewählt und gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Brunner Ernst, Illnau-Effretikon. \n \n", "", "", "", "Der Kantonsrat, \n \nnach Einsichtnahme in den Antrag des Regierungsrates vom 30. Mai \n2001, \n \n", "beschliesst: \n \nI.  Die  Frist für Berichterstattung und  Antragstellung  zu  der am 28. \nSeptember  1998  als  Postulat  überwiesenen  Motion  KR-Nr. \nfür  die  neue  S-Bahn-\n318/1997  betreffend  Kreditvorlage \nHaltestelle «Töss» wird um sieben Monate bis 18. April 2002 er-\nstreckt. \nII.  Mitteilung an den Regierungsrat. \n \n \n", "Ratspräsident Martin Bornhauser: Wir haben schriftliches Verfahren \nbeschlossen,  eine  Diskussion  findet  nicht  statt.  Die  Geschäftsprü-\nfungskommission beantragt Ihnen, der genannten Fristerstreckung zu-\nzustimmen.  Es  wurde  kein  anderer  Antrag  gestellt.  Sie  haben  somit \nder Fristerstreckung zugestimmt. \n \nDas Geschäft ist erledigt. \n \n \n", "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft und Abgaben: Die Kommission für Wirtschaft und Abga-\nben (WAK) beantragt dem Kantonsrat, der Abschreibung des dringli-\nchen Postulates von Franziska Troesch-Schnyder und Mitunterzeich-\nnenden, Kantonsrats-Nummer 83/2000, gemäss Antrag der Regierung \nzuzustimmen.  \nDie Postulanten haben ihren dringlichen  Vorstoss aus zwei Gründen \neingereicht. Sie erachteten die seit 1995 jährliche Pendenzenzahl von \nüber 400'000 als zu hoch und befürchteten zudem, dass mit dem per 1. \nJanuar 1999 revidierten Steuergesetz diese Zahl noch ansteigen könn-\nte.  Damit  könne  dem  Grundsatz  der  Gegenwartsbesteuerung  nicht \nmehr nachgelebt werden.  \nDie  Regierung  hat  einen  umfassenden  Bericht  über  die  Entwicklung \nder  Pendenzenzahlen  in  den  beiden Hauptabteilungen des  Steueram-\ntes  vorgelegt.  Erfreulicherweise  kann  festgestellt  werden,  dass  die \nPendenzen trotz steigender Einschätzungen seit 1995 stark zurückge-\ngangen sind. Die Verbesserung ist auf folgende Umstände zurückzu-\nführen: den grossen Einsatz der Mitarbeiterinnen und Mitarbeiter des \nSteueramtes,  die  Vereinfachungen  und  Verbesserungen  dank  neuer \nAusgestaltung  der  Steuererklärung  und  der  Wegleitung  sowie  der \nneuen CD als Hilfsmittel, die ausgebaute EDV-Unterstützung im Ein-\nschätzungsverfahren  und  die  verstärkte  Mitwirkung  der  Gemeinden. \nInsbesondere die Mitwirkung der Gemeinden hat eine erhebliche Ent-\nlastung des Steueramtes mit sich gebracht.  \nGleichzeitig  ist  aber  festzustellen,  dass  die  schwierigeren  Fälle  nach \nwie  vor  vom  kantonalen  Steueramt  bearbeitet  werden  müssen.  Da-\ndurch wird auch klar, dass das Steueramt alles unternehmen muss, um \nsein  gut ausgebildetes  Personal halten zu können.  Dazu werden  ver-\nschiedene Massnahmen ergriffen. Neues Personal wird zur Entlastung \nder  Einschätzungsabteilungen  eingesetzt,  nicht  mehr  benötigtes  Per-\nsonal aus der Abteilung Erbschafts- und Schenkungssteuern wird in-\ntern  umgeteilt  und  ein  Personalentwicklungskonzept  soll  der  Perso-\nnalfluktuation Einhalt gebieten.  \nErhebliche  Anstrengungen  werden  auch  im  Bereich  der  EDV-\nUnterstützung  unternommen.  Speziell  zu  erwähnen  ist  das  Projekt \nNAPEDUV,  das  die  Veranlagung  natürlicher  Personen  EDV-mässig \nunterstützen  soll.  Dieses  Gemeinschaftsprojekt  der  Kantone  Zürich \nund  St.  Gallen  bezieht  die  Gemeinden  auf  deren  Wunsch  mit  ein. \nTrotz  der  Komplexität  des  Projektes  können  gute  Fortschritte  erzielt \nwerden, welche es erlauben, das Veranlagungsverfahren weiter zu ra-\ntionalisieren.  \nDie WAK zeigt sich vom umfassenden Bericht der Regierung befrie-\ndigt. Das Steueramt hat die Probleme erkannt und Gegenmassnahmen \neingeleitet. Es ist zu hoffen, dass die Pendenzen weiterhin auf diesem \nStand  bleiben  und  damit  die  Steuergerechtigkeit  gewahrt  bleibt.  Ge-\nstützt  auf  diesen  Bericht,  beantragt  die  WAK  dem  Kantonsrat,  dem \nAntrag der Regierung zuzustimmen und das Postulat als erledigt ab-\nzuschreiben.  \n \n", "Arnold Suter (SVP, Kilchberg): Seit 1997 sind die offenen Steuerer-\nklärungen  von  473'000  auf  175'000 per  Ende 2000  zurückgegangen. \nWie schon gesagt, haben sich im gleichen Zeitraum die Einschätzun-\ngen sowohl des kantonalen Steueramtes als auch der Gemeindesteuer-\nämter  wesentlich  erhöht.  Auf  der  anderen  Seite  muss  für  juristische \nPersonen  eine  längere  Frist  für  die  Einreichung  der  Steuererklärung \ngewährt  werden.  Dies,  weil  zuerst  die  Geschäftsabschlüsse  erstellt \nund genehmigt werden müssen und zudem die überwiegende Zahl der \njuristischen  Personen  und  ein  Grossteil  der  selbstständig  Erwerben-\nden  von  Steuerberatern  vertreten  werden.  Diese  sind  jedoch  darauf \nangewiesen, dass ihnen die Frist zur Einreichung der Steuererklärun-\ngen erstreckt werden kann, damit sie die Arbeit zeitlich verteilen kön-\nnen.  \nDer Personalbestand des kantonalen Steueramtes wurde in den letzten \nJahren laufend ausgebaut und durch die Abschaffung der Erbschafts- \nund  Schenkungssteuern  können  auch  in  diesem  Jahr  wieder  einige \nSteuerkommissäre  zur  Veranlagung  der  ordentlichen  Steuererklärun-\ngen übernommen werden. Ein weiterer personeller Ausbau liesse sich \nim Übrigen kaum verwirklichen. Der Arbeitsmarkt auf diesem Gebiet \nist  ausgetrocknet  und  die  private  Konkurrenz  bietet  Anstellungsver-\nhältnisse, wie sie sich der Kanton nicht leisten kann. Zudem haben al-\ntersbedingte Kündigungen und Abgänge sowie neu geschaffene Stel-\nlen  zur  Folge,  dass  pro  Jahr  30  bis  40  neue  Steuerkommissäre  und \nRevisoren ausgebildet werden. Bei einer noch höheren Zahl von Neu-\neintritten wäre nach Regierungsrat Christian Huber eine seriöse Aus-\nbildung nicht mehr zu gewährleisten.  \nAuf Grund der erbrachten hervorragenden Leistungen des Steueram-\ntes drängt sich weder ein finanzieller noch ein personeller Weiteraus-\nbau  des  kantonalen  Steueramtes  aus.  Die  SVP-Fraktion  dankt  dem \nRegierungsrat  für  die  ausführliche  Berichterstattung  und  stimmt  der \nAbschreibung des Postulates zu. \n \n", "Otto  Halter  (CVP,  Wallisellen):  Die  CVP  dankt  dem  Regierungsrat \nund  der  Verwaltung  ebenfalls  für  diesen  umfassenden  Bericht.  Der \nBericht,  dem  wir  zustimmen,  stellt  drei  Säulen  für  die  Bewältigung \ndieser Pendenzen her.  \nErstens: Wir wollen die Mitarbeiterinnen und Mitarbeiter im kantona-\nlen  Steueramt  motivierter  halten.  Da  ist,  bezogen  auf  den  Markt,  si-\ncher im Moment noch einiges an Anstrengungen nötig, damit die Leu-\nte im Staatsdienst verbleiben. \nZweitens: Die Zusammenarbeit mit den Gemeinden ist ebenfalls auf-\ngezeigt.  Die  Gemeinden  stellen  vermehrt  definitive  Einschätzungen \nund  Fachpersonal  zur  Verfügung.  Für  diesen  Anspruch  an  die  Ge-\nmeinden ist meiner Meinung nach auch eine Unterstützung durch den \nKanton erforderlich. \nIm Bericht wird aufgezeigt, dass der «Zaubertrank» NAPEDUV – ich \nnenne  ihn  einmal  so  –  dann  alles  richten  soll.  Nun  haben  aber  ver-\nschiedene  Gemeinden  in  der  Zwischenzeit  zur  Konkurrenz  gewech-\nselt, weil NAPEDUV weiterhin auf sich warten lässt. Dadurch ergibt \nsich das Problem,  dass  Schnittstellen zwischen  den beiden Program-\nmen  erarbeitet  werden  müssen  und  die  so  genannten  NEST-\nGemeinden, die doch bereits einen grossen Teil der Steuerpflichtigen \nausmachen, auf diese Problemlösung drängen. Die Schnittstellen sind \ndaher bereitzustellen, und zwar zwingend, denn in den Gemeinden ist \nmit vielen guten Steuerfranken diese NEST-Lösung bereits in Funkti-\non  –  und  sie  funktioniert,  soweit  ich  als  Finanzvorstand  informiert \nbin,  tadellos.  Wir  benötigen  nur  noch  diese  Schnittstelle.  Ich  hoffe, \ndass  diese  erreicht  wird,  damit  aus  diesem  Zaubertrank  NAPEDUV \nnicht später ein Brechmittel entsteht. \n \n", "Liselotte Illi (SP, Bassersdorf): Statistisch gesehen, ist das Steueramt \ntatsächlich über dem Berg, was den Abbau der Pendenzen betrifft. Da \nkonnte  eine  wesentliche  Verbesserung  erzielt  werden  –  das  haben \nmeine Vorredner bereits erwähnt. Das ist sehr erfreulich und die SP-\nFraktion möchte den Mitarbeiterinnen und Mitarbeitern im Steueramt \ndafür herzlich danken. Ebenfalls schliessen wir uns dem Dank an für \nden guten Bericht, der bereits erwähnt wurde. Wir finden diesen eben-\nfalls gut. Die ergriffenen Massnahmen gehen in die richtige Richtung. \nAuch die Massnahmen sind im Bericht klar und übersichtlich darge-\nstellt.  \nBei  den  qualitativen  Aspekten  fällt  die  Beurteilung  allerdings  ein \nbisschen weniger positiv aus. Schon im Bericht wird ja auch deutlich \ngesagt, dass die zeitlichen Vorgaben für die Bearbeitung einer Steuer-\nerklärung  zu  knapp  sind.  Wenn  bereits  der  Regierungsrat  schreibt, \ndass  die  Erledigungszahl  bei  der  Hauptabteilung  der  Einschätzungs-\ndienste  II jedenfalls an der allerobersten Grenze des noch Vertretba-\nren liegt, ist ja klar, was das heisst. Sie können dieses Zitat auf Seite 8 \nder Vorlage nachlesen. Es ist ein offenes Geheimnis, dass die Grenze \ndes Vertretbaren demnach oft auch überschritten wird. Das ist auf die \nDauer nicht akzeptabel. Da müssen wir uns nicht wundern, wenn das \nPersonal davonläuft und die Personalfluktuation überdurchschnittlich \nhoch ist. Es ist nicht sehr motivierend, wenn die Steuerfälle nicht mit \nder erforderlichen Sorgfalt und die wirklich lohnenswerten Fälle nicht \nintensiv  genug  bearbeitet  werden  können.  Das  ist  nicht  nur  für  das \nPersonal  schlecht,  sondern  auch  für  den  Staatshaushalt  sowie  unter \ndem  Aspekt  der  Steuergerechtigkeit  –  der  WAK-Präsident  Rudolf \nAckeret  hat  das  auch  erwähnt.  Die  Steuergerechtigkeit  ist  ein  sehr \nwichtiges  Anliegen.  Wahrscheinlich  zahlt  ja  niemand  sehr  gerne \nSteuern,  obschon  jeder  die  Leistungen,  die  der  Staat  bietet,  gerne  in \nAnspruch  nimmt.  Gerade  weil  niemand  gerne  Steuern  bezahlt,  ist es \nsehr wichtig, dass die Steuern fair erhoben werden und alle das glei-\nche Opfer bringen.  \nDie SP wird deshalb zwar der Abschreibung des Postulates ebenfalls \nzustimmen,  aber die weitere Entwicklung  im  Steueramt  sehr  kritisch \nverfolgen.  Wir  erwarten,  dass  auch  in  Zukunft  Transparenz  herrscht \nund umfassend berichtet wird.  \n \n", "Franziska Troesch-Schnyder (FDP, Zollikon): Auch wir sind für Ab-\nschreibung des dringlichen Postulates und danken dem Regierungsrat \nfür  die  ausführliche  Beantwortung.  Mit  Genugtuung  haben  wir  zur \nKenntnis  genommen,  dass  die  Finanzdirektion  bereits  Massnahmen \nergriffen, beziehungsweise eingeleitet hat, um den Pendenzenberg ab-\nzubauen. Dass der Pendenzenberg nicht auf Null sinken kann, ist uns \nauch  klar,  angesichts  der  Tatsache,  dass  viele  selbstständig  Erwer-\nbende und juristische Personen oft Aufschub für die Einreichung der \nSteuererklärung beanspruchen und auch erhalten.  \nWie  gesagt,  wir  sind  mit  der  Mehrheit  der  WAK  der  Meinung,  das \nPostulat könne abgeschrieben werden, und danken für den Bericht. \n \n", "Peter Reinhard (EVP, Kloten): Die EVP-Fraktion wird der Abschrei-\nbung  des  Postulates  ebenfalls  zustimmen.  Auch  wir  sind  der  Mei-\nnung, dass das Steueramt sehr gute Arbeit geleistet hat und möchten \nim Namen der Fraktion den Mitarbeitenden im Steueramt ganz herz-\nlich für ihre Arbeit danken. Es ist nicht nur so, dass der einzelne Steu-\nerkommissär grosse Arbeit geleistet hätte, sondern auch in der gesam-\nten Planung und Logistik wurde von der Chefetage aus sehr gut gear-\nbeitet; dafür unseren herzlichen Dank!  \nWir  sind  befriedigt  vom  Ergebnis,  was  die  Quantität  der  pendenten \nSteuerfälle anbelangt. Wir sind aber, wie Liselotte Illi, der Meinung, \ndass neues Steuerpersonal nicht nur neue Steuereinnahmen generieren \nwürde, sondern dass auch die Frage der Steuergerechtigkeit einen an-\nderen Stellenwert bekäme. Für die Qualität der Arbeit des Steueram-\ntes  wäre  sie  im  Sinne  einer  Ausdehnung  der  Stichproben  natürlich \nnicht  unrelevant. Wir sind  auch der Meinung,  dass, wenn  die  Zeiten \nzur  Prüfung  von  Steuererklärungen  derart  reduziert  sind,  man  genau \nmitverfolgen  muss,  ob  die  Qualität  über  das  gesamte  Steuersubstrat, \nbeziehungsweise  bei  allen  Steuerpflichtigen,  eingehalten  werden \nkann. Wenn dem so ist, so ist das in Ordnung. Wenn das nicht mehr \nso ist, sind wir offen für eine Erhöhung der Angestelltenzahl.  \n \n", "Regierungsrat  Christian  Huber:  Nachdem  Sie  einmütig  der  Auffas-\nsung sind, das Postulat sei abzuschreiben, kann ich mich kurz fassen. \nIch  werde  selbstverständlich  Ihr  Lob  und  Ihren  Dank  an  die  Steuer-\nkommissärinnen und -kommissäre weitergeben.  \nIch  will  nur  ganz  kurz  zu  zwei  Punkten  Stellung  nehmen  –  erstens \nzum  Problem  der  NEST-Gemeinden  und  zweitens zur Belastung  der \nMitarbeitenden des Steueramtes.  \nEs  ist  in  der  Tat  so,  dass  einzelne  Gemeinden  eine  andere  EDV-\nLösung eingekauft haben, weil sie nicht warten konnten oder wollten, \nbis NAPEDUV fertig entwickelt ist. Das stellt uns vor gewisse Prob-\nleme  –  Sie  kennen  das  –  wir  sprechen  dann  noch  über  ein  anderes \nPostulat bei den Informatikkennzahlen.  \nDie mangelnde Standardisierung auch innerhalb der Verwaltung stellt \nuns  vor  grosse  Effizienz-  und  Kommunikationsprobleme  –  auch  un-\ntereinander.  Selbstverständlich  ist  uns  das  Problem  der  NEST-\nGemeinden bekannt. Wir sind auch mit den NEST-Gemeinden im Ge-\nspräch. Ich habe unlängst eine Vertretung der NEST-Gemeinden emp-\nfangen  und  warte  jetzt  auf  eine  Stellungnahme  der  NAPEDUV-\nEntwickler zur Frage der Schnittstellen. Wenn sich diese Schnittstelle \nverwirklichen lässt, ohne dass die Qualität darunter leidet, werden wir \nsie realisieren.  \nZur Frage der Belastung der Steuerkommissärinnen und -kommissäre. \nBei  meinen  Besuchen  in  den  Einschätzungsabteilungen  höre  ich  im-\nmer  wieder  dasselbe:  Der  Produktionsdruck  ist  so  gross,  dass  zum \nTeil die Qualität der Arbeit darunter leidet und insbesondere die guten \nSteuerkommissäre,  diejenigen,  die  ihre  Arbeit  mit  sehr  viel  Einsatz, \nWissen und Können erledigen, darunter leiden, dass sie Fälle einfach \ndurchlaufen  lassen  müssen,  ohne  genau  hinschauen  zu  können.  Das \nist  natürlich  nicht  im  Sinne  der  Steuergesetzgebung.  Es  geht  zwar \nnicht  darum,  die  Zitrone  bis  zum  Letzten  auszupressen,  aber  es  ist \nwichtig,  dass  wir  nicht  eine  Zweiklassengesellschaft  von  Steuer-\npflichtigen schaffen – denjenigen mit den Lohnausweisen, welche den \nletzten  Rappen  versteuern,  und  den  anderen,  bei  denen  man  aus \nGründen der Überlastung nicht genauer in die Bücher schauen kann.  \nDie Lösung liegt nicht in erster Linie bei mehr Personal, sondern dar-\nin,  dass  man  alles  unternimmt,  damit  gut  ausgebildete  Leute  länger \nbleiben. Wir haben jetzt eine Welle von Abgängen. Das hat aber mit \nder Pensionierung zu tun. Wer sich auf den 30. November dieses Jah-\nres pensionieren lässt, versteuert nur 80 Prozent, nachher 100 Prozent, \n–  das  wissen  natürlich  die  Steuerkommissärinnen  und  -kommissäre \nam besten selbst. Hier haben wir eine grosse Rotation und das ist im-\nmer auch ein Know-how-Verlust.  \nLohnmässig können wir mit der Privatwirtschaft nicht mithalten, das \nist richtig, aber wir können mit Arbeitsklima und Arbeitsbedingungen \nRahmenbedingungen schaffen, die attraktiv sind. Mit unserer Arbeits-\nzeitregelung  sind  wir  der  Privatwirtschaft  überlegen.  Wir  haben  ein \nProgramm, in dem wir uns direkt an Hochschulabgänger wenden. Wir \nstossen dort auf grosses Interesse, so dass ich der Hoffnung bin, dass \nwir auf dem eingeschlagenen Weg, den wir in der Beantwortung des \nPostulates aufgezeigt haben, weiterfahren können. Aber ich will nicht \nausschliessen, dass wir uns dann auch über einen personellen Ausbau \ndes  Steueramtes  Gedanken  machen  müssen,  wenn  der  Produktions-\ndruck  ansteigt  –  und  das  tut  er  natürlich  mit  der  Gegenwartsbemes-\nMehrfaches des Lohnes wert. \n \n9411 \n", "", "", "", "", "", "", "", "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben:  Die  WAK  beantragt  dem  Kantonsrat,  die \nParlamentarische \nInitiative  Rudolf  Aeschbacher,  Kantonsrats-\nNummer 43/1999, nämlich die Standesinitiative für eine Systemände-\nrung bei der Besteuerung des Eigenmietwertes abzulehnen.  \nDie  WAK  hat  sich  bereits  mehrmals  mit  der  Thematik  der  Eigen-\nmietwertbesteuerung  auseinandergesetzt.  In  diesem  Zusammenhang \nhat  sie  Kenntnis  genommen  von  entsprechenden  Bestrebungen  auf \neidgenössischer Ebene, insbesondere von den Überlegungen der eid-\ngenössischen  Kommission  Eigenmietwert-Systemwechsel.  Anfangs \nMärz dieses Jahres hat der Bundesrat die Botschaft zum Steuerpaket \n2001,  welches  einen  Systemwechsel  bei  der  Eigenmietwertbesteue-\nrung  mit  flankierenden  Massnahmen  insbesondere  für  Neuerwerber \nverabschiedet. Die Frage, ob eine Systemänderung eingeführt werden \nsoll,  wird  also bereits auf Bundesebene diskutiert. Nachdem die An-\ngelegenheit somit bereits auf Bundesebene pendent ist, scheint es we-\nnig  sinnvoll,  eine  Standesinitiative  einzureichen.  Das  gilt  für  die \nMehrheit der WAK, auch wenn man heute noch nicht weiss, wie der \npolitische  Entscheid  auf  Bundesebene  schliesslich  ausfallen  soll.  Es \nscheint deshalb wenig sinnvoll, eine Standesinitiative einzureichen.  \nDie WAK empfiehlt deshalb die Entwicklungen auf Bundesebene ab-\nzuwarten und beantragt dem Kantonsrat, diese Parlamentarische Initi-\native abzulehnen. \n \n", "Peter Reinhard (EVP, Kloten): Ich habe hier einen etwas schwierigen \nStand  zu  vertreten.  Wir  haben  in  der  WAK  beschlossen,  die  Parla-\nmentarische  Initiative,  die  ich  mit  unterzeichnet  habe,  zur  Abschrei-\nbung zu empfehlen. Diese Haltung habe ich, und mit mir auch andere \nKommissionsmitglieder, geändert. Wir haben dies allerdings auch der \nKommission mitgeteilt.  \nWarum  haben  wir  die  Haltung  geändert?  Wir  sind  davon  ausgegan-\ngen, dass beim Bund die Bestrebungen im Gange sind, die wir in der \nInitiative gefordert haben. Wir  haben verlangt,  dass die  Besteuerung \nder  Eigenmietwerte  abgeschafft  wird  und  auch  die  Schuldenabzüge \nnicht mehr zulässig sind, was auch für die Unterhaltsabzüge gilt. Da-\nmit würde eine Gleichstellung von Eigentümern und Mieterschaft im \nKanton Zürich oder in der Schweiz realisiert.  \nDer Bundesrat hat in seiner Weisung an die Stände- und Nationalräte \neinen  Entwurf  vorgelegt,  in  dem  er  keine  Besteuerung  des  Eigen-\nmietwertes fordert, die Unterhaltsabzüge reduziert und keine Schuld-\nzinsabzüge  zulässt.  Von dieser Voraussetzung  ausgehend, haben  wir \nin der WAK entschieden, dass es nicht nötig sei, beim Bund mit der \nStandesinitiative Druck zu machen, weil wir eben davon ausgegangen \nsind, dass unsere Forderungen nun tatsächlich Realität werden sollten.  \nWas  hat  die  WAK  aber  im  Nationalrat  gemacht?  Selbstverständlich \nfür uns nicht unerwartet, aber trotzdem sehr deutlich hat sie beschlos-\nsen, an der Eigenmietwertbesteuerung festzuhalten und die Schulden-\nabzüge zuzulassen. Damit sind unsere Zielsetzungen auf Bundesebene \nnicht  mehr  Gegenstand  einer  realen  Diskussionsebene.  Darum  ist  es \nzum  heutigen  Zeitpunkt  wieder  sinnvoll,  beim  Bund  politischen \nDruck zu machen.  Und es  ist sinnvoll,  wenn der  Kanton Zürich nun \nein Signal nach Bern sendet und sagt «wir wollen hier eine Änderung \ndes Systems, einen Systemwechsel».  \nWir gehen auch davon aus, dass es sinnvoll ist, wenn wir einen Sys-\ntemwechsel machen, nachdem die Initiative «Wohneigentum für alle» \nabgelehnt wurde. Denken Sie nur an die älteren Leute! Wir animieren \nunser Volk dazu, Schulden zu machen, nur weil es steuerlich günstig \nist.  Statt  dass  wir  sagen:  «Wir  machen  eine  Altersvorsorge,  sparen, \ninvestieren ins Haus und können dann mietzinsgünstig leben mit dem \nEigentum, das wir angehäuft haben.»  \nSo kann es ja nicht weiter gehen und darum sind wir dankbar, wenn \nSie unserem Antrag, den wir bei litera I stellen, und in dem wir nicht \nAblehnung,  sondern  Zustimmung  beantragen,  dann  zustimmen  wer-\nden. \n \n", "Otto Halter (CVP, Wallisellen): Mit dieser Parlamentarischen Initiati-\nve hat sich auch die CVP intensiv beschäftigt, vor allem auch im Zu-\nsammenhang  mit  den  eidgenössischen  Parlamentarierinnen  und  Par-\nlamentariern. Ich glaube kaum, dass eine Standesinitiative beim jetzi-\ngen  Stand  der  Beratungen  im  eidgenössischen  Parlament  noch  eine \ngrosse  Wirkung  hätte.  Wir  haben  ja  die  meisten  Parlamentarier  und \nParlamentarierinnen in Bern vom Kanton Zürich und ich glaube, diese \nkönnen die Meinung des Standes Zürich absolut vertreten – auch oh-\nne  diese  Parlamentarische  Initiative.  Das  Bundesparlament  ist  jetzt \nmassgebend; und den Weg, den es einschlägt, geht es auch ohne die \nMeinung des Kantonsparlaments von Zürich.  \nWir sind nach wie vor der Meinung, dass diese Parlamentarische Ini-\ntiative  zum  jetzigen  Zeitpunkt  nichts  mehr  nützt  und  dass  man  sie \nnicht definitiv unterstützen soll.  \n \n", "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Die  SP-Fraktion  unter-\nstützt den Antrag von Peter Reinhard auf Zustimmung zur Parlamen-\ntarischen  Initiative  Rudolf  Aeschbacher.  Wir  sind,  im  Gegensatz  zu \nOtto Halter, der Meinung, dass Standesinitiativen auch politisch sinn-\nvoll sind.  \nWie  Kollege  Peter  Reinhard  bereits  ausgeführt  hat,  wähnten  wir  da-\nmals bei der Beratung in unserer Kommission das Anliegen auf Bun-\ndesebene auf Antrag des Bundesrates bereits soweit im Sinne der Par-\nlamentarischen Initiative fortgeschritten, dass wir der Meinung waren, \ndiese habe sich im positiven Sinne erledigt. Nun hat die Sache jedoch \neine  andere  Wende  genommen  und  es  ist  auf  Grund  dieser  neuen \nEntwicklung  auf  Bundesebene  dringend  notwendig  geworden,  die \nParlamentarische Initiative heute mit Nachdruck zu unterstützen. Die \nWAK  des  Nationalrates  hat  nämlich  den  bundesrätlichen  Vorschlag \nfür  einen  Systemwechsel  bei  der  Besteuerung  des  Wohneigentums, \nwelcher den Anliegen der Parlamentarischen Initiative praktisch voll-\numfänglich  Rechnung  trug,  sozusagen  ins  Gegenteil  umgewandelt \nund  mit  ihren  Beschlüssen  die  steuerliche  Ungleichbehandlung  zwi-\nschen  Hauseigentümern  und  Mieterinnen  und  Mietern  sogar  noch \nverschärft.  \nDer neue Vorschlag auf Bundesebene hätte massive Steuerausfälle bei \nBund und Kantonen zur Folge, bei denen hauptsächlich die bisherigen \nWohneigentümerinnen  und  Wohneigentümer  auf Kosten der übrigen \nSteuerzahlerinnen  und  Steuerzahler  profitieren.  Nur  marginal  sollen \nschliesslich  noch  jene  entlastet  werden,  welche  neu  Wohneigentum \nerwerben möchten. Damit würde die im Februar 1999 auch im Kanton \nZürich deutlich verworfene Initiative «Wohneigentum für alle» sozu-\nsagen durch die parlamentarische Hintertür nun doch noch eingeführt. \nDies können und wollen wir selbstverständlich nicht zulassen. Es gilt \ndeshalb  heute  die  Parlamentarische  Initiative,  welche  im  Nachgang \nzur Abstimmung «Wohneigentum für alle» entstanden ist, mit Nach-\ndruck zu unterstützen.  \nAuch  die  Resultate  der  von  Bundesrat  Kaspar  Villiger  eingesetzten \nExpertenkommission  bestätigten  eindeutig  die  von  der  Parlamentari-\nschen  Initiative  geforderte  Lösung  für  einen  vollständigen  System-\nwechsel – also keine Eigenmietwertbesteuerung, dafür aber auch kei-\nne Schuldzins- und Unterhaltsabzüge mehr. Diese Variante ist sowohl \nverfassungskonform wie auch ertragsneutral; es kann sogar mit Meh-\nrerträgen  bei  Bund  und  Kantonen  gerechnet  werden.  Mit  der  Unter-\nstützung der Parlamentarischen Initiative signalisieren wir den Willen \nund  den  Mut  für  eine  echte  Reform  in  der  Wohneigentumsbesteue-\nrung. Wir wollen einen klaren Systemwechsel, welcher die steuerliche \nGleichbehandlung  von  Mietern  und  Hauseigentümern  anstrebt,  eine \nmöglichst hohe Verschuldung von Wohneigentum nicht noch steuer-\nlich honoriert und endlich Schluss macht mit dem unverhältnismässi-\ngen  bürokratischen  Aufwand,  der  insbesondere  auch  im  Kanton  Zü-\nrich  nötig  ist,  um  das  komplexe  System  der  Eigenmietwertbesteue-\nrung zu handhaben und dadurch dem Staat enorme Kosten verursacht.  \nEin Systemwechsel würde bedeuten, dass auch im Kanton Zürich die \njahrelangen  aufwändigen  Diskussionen  um  die  Festsetzung  des  Ei-\ngenmietwertes  endlich  der  Vergangenheit  angehören  würden.  Allein \nseit der Inkraftsetzung des neuen Steuergesetzes 1997 hat der Zürcher \nMieterinnen-  und  Mieterverband  bereits  zweimal  erfolgreich  eine \nstaatsrechtliche  Beschwerde  zu  diesem  Thema  beim  Bundesgericht \neingereicht.  Aller  guten  Dinge  sind  ja  bekanntlich  drei,  und  tatsäch-\nlich wurden wir durch die am 8. Januar 2001 in diesem Rat neu fest-\ngelegten  Bestimmungen  zur  Festsetzung  des  Eigenmietwertes  erneut \nzum  Gang  nach  Lausanne  gezwungen.  Der  höchstrichterliche  Ent-\nscheid  steht  noch  aus.  Wir  sind  jedoch  sehr  zuversichtlich.  Der  nun \nschon fast zur Routine gewordene Gang zum Bundesgericht kann je-\ndoch auf die Dauer keine Lösung sein, auch wenn wir damit noch er-\nfolgreich sind.  \nDie  SP  befürwortet  deshalb  einen  klaren  Systemwechsel,  welcher \nendlich die notwendige Rechtssicherheit, die Vereinfachung der heute \nso  aufwändigen  und  teuren  Verfahren  und  die  steuerliche  Gleichbe-\nhandlung von Mietern und Hauseigentümern bringt. Die Standesiniti-\native, wie sie die Parlamentarische Initiative vorschlägt, ist der richti-\nge Schritt in die richtige Richtung. Die SP-Fraktion wird ihr deshalb \nzustimmen.  \n \n", "Kurt Bosshard (SVP, Uster): Auf eidgenössischer Ebene werden der-\nzeit Lösungen für die Eigenmietwertbesteuerung beraten. Ich verzich-\nte  darauf,  auf  die  Problematik  einzugehen  –  der  Entscheid  darüber \nfällt ohnehin in Bern. Es kann nicht davon ausgegangen werden, dass \nwegen  dieser  Standesinitiative  aus  Zürich  bisher  ausgearbeitete  Lö-\nsungsmöglichkeiten  zu  Gunsten  der  verlangten  reinen  Systemände-\nrung über den Haufen geworfen werden.  \nIm Hinblick auf die voraussehbare Wirkungslosigkeit wird die SVP-\nFraktion  diesen  Vorstoss  nicht  definitiv  unterstützen.  Wir  schliessen \nuns der Meinung der WAK an und bitten Sie, das gleiche zu tun. \n \n", "Felix Müller (Grüne, Winterthur): Die  Grünen unterstützen seit Jah-\nren die von der Parlamentarischen Initiative Rudolf Aeschbacher ge-\nforderten Zielsetzungen. Wir sind der Meinung, dass die Abschaffung \nder Eigenmietwertbesteuerung und die gleichzeitige Abschaffung der \nSchuldzins- und Unterhaltsabzüge bei der Steuererklärung mehr Steu-\nergerechtigkeit  zwischen  Mietern  und  Hauseigentümern  schaffen \nkann. Dass auf Bundesebene die gleichen Anträge kommen und auch \nvorgelegt wurden, hat uns eigentlich positiv überrascht. Wir sind auch \nder Meinung gewesen, dass man diese Parlamentarische Initiative auf \nkantonaler Ebene abschreiben kann.  \nWie  bereits gesagt, ist diese Vorlage auf  Bundesebene nun  vollstän-\ndig  zerzaust  worden.  Auf  der  einen  Seite  ist  es  klar, dass  eine  Stan-\ndesinitiative im jetzigen Moment die Situation auch nicht verbessern \nkann. Aber auf der anderen Seite scheint es mir Sinn zu machen, diese \nParlamentarische Initiative trotzdem zu unterstützen, wenn jetzt schon \nder  Antrag  gestellt  wird.  Wenn  wir  schon  keine  Mehrheit  im  Parla-\nment des Kantons Zürich hinkriegen, so kann doch eine qualitativ gu-\nte Minderheit mit ihrer Zustimmung dem Bund zeigen, dass das vor-\ngetragene Anliegen – wie auch der Antrag des  Bundesrates ans Par-\nlament – ein wichtiges und breit getragenes Anliegen ist. Aus diesem \nGrunde bitte ich Sie, die Parlamentarischen Initiative zu unterstützen. \n \n", "Lukas  Briner  (FDP,  Uster):  Die  Parlamentarische Initiative von  Ru-\ndolf Aeschbacher war gut gemeint. Damit habe ich nicht gemeint, sie \nsei gut!  \nWir haben in der WAK in der Tat nach Bern geschaut und von dort \neigentlich diffuse Signale erhalten. Aber zumindest in unserer Frakti-\nonsdelegation  herrschte  nicht  die  Meinung,  wir  seien  deshalb  gegen \ndie Parlamentarische Initiative, weil es so gut wie sicher sei, dass in \nBern  dieser  Systemwechsel  auch  tatsächlich  beschlossen  werde.  Wir \nhaben nur gesagt, in Bern werde die Frage intensiv geprüft und da sei \nes  nicht  besonders  hilfreich,  wenn  noch  ein  Signal  aus  Zürich  dazu \nkomme. Die Frage war in Bern aufgegleist, nun ist sie möglicherweise \nwieder abgegleist – auch dies ist auf Dauer noch nicht sicher. Jeden-\nfalls  hat  man  mit  einem  gewissen  Grund  festgestellt,  dass  die  Sache \nmit  dem  Systemwechsel  eben  gar  nicht  so  einfach  ist.  Das  ist  wahr-\nscheinlich  das  Beste  an  der  ganzen  Situation,  dass  auch  vehemente \nGegner  der  Eigenmietwertbesteuerung  irgendwann  gemerkt  haben, \ndass dieses System so schlecht wiederum auch nicht ist, wenn man es \nmit  der  Radikallösung  der  Abschaffung  der  Eigenmietwertbesteue-\nrung und – im Gegenzug – der Abschaffung des Abzugs von Unter-\nhaltskosten und Hypothekarzinsen, vergleicht.  \nIch staune etwas, dass Elisabeth Derisiotis und Felix Müller im Brust-\nton der Überzeugung sagen, der Systemwechsel bringe die Steuerge-\nrechtigkeit  im  Verhältnis  zu  den  Mietern.  Es  war  gerade  wegen  des \nAnliegens  der  Steuergerechtigkeit,  weshalb  seinerzeit  dieser  Eigen-\nmietwert  überhaupt  eingeführt  wurde.  Vor  allem  im  einfachen  Bei-\nspiel,  wo  jemand  ein  eigenes  Haus  oder  eine  eigene  Wohnung  be-\nwohnt, welche vollständig abbezahlt und in gutem Zustand sind, wür-\nde der Eigentümer besser fahren als der Mieter, wenn es diese Eigen-\nmietwertbesteuerung  nicht  gäbe.  Aber  ich  will  nicht  in  die  Finessen \ndieser komplexen Diskussion einsteigen. Ob man den Systemwechsel \nbefürwortet oder nicht, hängt eben, wie die Diskussion in Bern zeigt, \nsehr  davon  ab,  wie  er im Einzelnen ausgestaltet ist. Die heutige Lö-\nsung  bevorzugt  eigentlich  die  Neueinsteiger  ins  Eigentum,  deshalb \nwären flankierende Massnahmen zur Eigentumsförderung notwendig. \nDa  gibt  es  verschiedenste  Möglichkeiten,  wie  man  sie  ausgestalten \nwollte. Das heutige System benachteiligt die zumeist älteren Inhaber \nvon  selbstbewohnten  Liegenschaften,  die  keine  Hypothekarzinsen \nmehr  abziehen  können,  weil  sie  die  Schulden  zurückbezahlt  haben. \nAuch hier erwächst Widerstand.  \nDie  Frage  ist  komplex  und  eine  solche  Standesinitiative  aus  Zürich \nwürde  kein klares Signal senden. Das Signal  aus Zürich wäre weder \nklar  rot  noch  klar  grün;  es  wäre  irgendwie  orange  und  damit  diffus \nund  würde  die  Diskussion  in  Bern  keineswegs  bereichern,  sondern \nbestenfalls  verwirren. Die in Bern sind ja auch nicht dumm – jeden-\nfalls nicht alle. Sie wissen ganz genau, dass auch im Kanton Zürich – \ngenauso wie andernorts – die Interessen und die Meinungen in dieser \nFrage auseinander gehen, selbst dann, wenn eine solche Standesinitia-\ntive  irgendeine  Prozentzahl  einer  kleinen  Mehrheit  auf  sich  vereini-\ngen  würde.  Die  ganze  Übung  macht  keinen  Sinn.  Beschränken  wir \nuns doch auf unsere kantonale Politik – wir haben genug Probleme zu \nlösen  –  und  überlassen  wir  die  Bundespolitik  jenen,  die  zu  diesem \nBehufe nach Bern delegiert worden sind.  \nDeshalb bitte ich Sie, namens meiner Fraktion, diese Initiative abzu-\nlehnen. \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Lukas  Briner,  noch  vor  einem  Jahr \nwar auch die FDP überzeugt davon, dass ein Systemwechsel nötig sei, \ndenn  ein  Systemwechsel  bringt  nicht  nur  eine  Gleichstellung  zwi-\nschen  Mietern  und  Vermietern,  sondern  endlich  eine  Gleichstellung \nzwischen  den  verschiedenen  Hauseigentümern.  Der  grosse  Nachteil \nder  Eigenmietwertbesteuerung trifft heut die Seniorinnen und Senio-\nren,  die seit  Jahren ein Haus besitzen, relativ kleine Schulden haben \nund  deren  Eigenmietwert  immer  steigt.  Die  Ungerechtigkeit  können \nwir  nur  aus  der  Welt  schaffen,  indem  endlich  dieser  Systemwechsel \nkommt.  Dass  in  Bern  dieser  Systemwechsel  nun  nicht  beschlossen \nwurde, liegt daran, dass sich die Parteien über die Details nicht eini-\ngen  konnten.  Aber  es  ist  trotzdem  höchste  Zeit,  dass  diese  einzige \nvernünftige  Lösung  für  die  Besteuerung  von  Hauseigentum  endlich \nkommt.  Deshalb  glaube  ich  und  bin  überzeugt  davon,  dass  ein  Zei-\nchen  aus  Zürich  notwendig  ist.  Die  FDP  hat  eigentlich  diesen  Sys-\ntemwechsel  auch  immer  begrüsst  und  es  ist  schade,  dass  sie  diese \nMeinung heute nicht mehr vertritt.  \nIch bitte Sie daher um die Unterstützung der Initiative. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Erlauben  Sie  mir  eine  kurze  Replik \nauf die Voten von Otto Halter und Lukas Briner.  \nOtto  Halter,  es  ist  so,  dass  die  Standesinitiative  natürlich  ein  Mittel \ndes Kantons ist, um dem Bund Signale zu senden.  \nWenn wir dieses Mittel haben, Lukas Briner, so haben wir uns eben \nauch die Aufgabe, Bundespolitik zu machen,  selber gegeben – sonst \ngäbe es dieses Instrument nicht. Wenn Sie  sagen,  wir sollen uns auf \nden Kanton beschränken, so sagen Sie, wir sollen uns selber ein Stück \nweit  amputieren  und  einen  Teil  unserer  möglichen  Aufgaben  nicht \nwahrnehmen; das finde ich grundsätzlich falsch. Aber ich gehe davon \naus, dass es ein Versprecher ist von Lukas Briner und nicht die Mei-\nnung  der  FDP-Fraktion.  Ich  bin  ein  bisschen  enttäuscht,  auch  wenn \nich  es  erwartet  hätte,  dass  Lukas  Briner  meinem  Minderheitsantrag \nnicht zustimmt. Das stimmt traurig, ist aber nicht zu ändern. Ich habe \nauch  gemeint,  dass  die  FDP  nun  diesem  Systemwechsel  zustimmen \nmöchte, weil sie ja der Meinung ist, man wolle eine klare Politik ma-\nchen. Im Gegensatz zu Lukas Briner bin ich der Meinung, dass, wenn \nman die Parlamentarische Initiative unterstützt, dies nicht ein diffuses \nSignal nach Bern ist, sondern eben ein klares – nicht ein rotes, nicht \nein  bürgerliches,  nicht  ein  «Mitte»-Signal,  sondern  ein  Signal  des \nStandes Zürich, das beim Bund nicht ganz unbedeutend ist.  \nDer Systemwechsel würde endlich eine Gleichstellung zwischen Mie-\ntern und Eigentümern realisieren. Wir müssen doch hier auch die Fra-\nge der Gerechtigkeit abhandeln und sagen, es kann nicht sein, dass die \neine  Gruppe  tatsächlich  bevorzugt  wird.  Ich  gehe  mit  Lukas  Briner \neinig,  dass  wir  eine  gezielte  Eigentumsförderung  betreiben  müssen. \nDa gebe ich Ihnen hier öffentlich meine Zustimmung, dass ich einen \nVorstoss von Ihnen, der eine Eigentumsförderung gezielt vornehmen \nwill, indem Geld für Eigentum gesammelt werden kann – wie wir es \nzum  Beispiel  in  Deutschland kennen  – sofort mitunterzeichnen wür-\nde. Wenn wir hier Vorzugsbedingungen schaffen, hat das aber nichts \nmit Steuergerechtigkeit zu tun, wie wir sie eben  mit diesem System-\nwechsel realisieren wollen.  \nIn dem Sinne freue ich mich, wenn einige FDP-Leute allenfalls trotz-\ndem diesen Minderheitsantrag unterstützen werden. \n \n", "Lukas  Briner  (FDP,  Uster):  Es  tut  mir  Leid,  wenn  ich  die  Debatte \nnoch  verlängere,  aber  wenn  es  mir  nicht  gelungen  ist,  mich  so  klar \nauszudrücken, dass die intelligente Dorothee Jaun mich versteht, dann \nmuss ich mich doch noch etwas klarer fassen in meiner Wortwahl.  \nIch habe nicht gesagt, die FDP-Fraktion sei gegen den Systemwech-\nsel. Ich habe gesagt, sie sei dagegen, eine Standesinitiative zu unter-\nstützen,  ohne  dass  die  Randbedingungen,  unter  denen  ausgestaltet \nwird,  bekannt  sind.  Wir  wären  allenfalls  für  einen  Systemwechsel, \naber  dann  müssten  wir  mit  diskutieren  können  –  Peter  Reinhard  hat \neinen  Aspekt  gebracht  –  wie  ein  Ersatz  für  die  eigentumsfördernde \nWirkung  gefunden  werden  könnte. Den  können wir  nicht  auch noch \nin diese Standesinitiative einbauen, sonst machen wir hier Detailbera-\ntung in bundespolitischen Fragen; und eine zweite Standesinitiative – \ndas wäre ja noch schöner!  \nDas hat Peter Reinhard richtig herausgehört, ich bin nicht gerade ein \nFan des Instrumentes Standesinitiative. Das heisst nicht, dass wir sie \ngrundsätzlich  ablehnen,  aber  man  sollte  sie  nur  in  jenen  Fällen  an-\nwenden,  in  denen  der  Kanton,  welcher  die  entsprechende  Initiative \nlanciert, in besonderem Mass als Kanton betroffen ist. Und das kann \nman nun von diesem Thema, das schweizweit aktuell ist, nicht sagen.  \n \n", "Otto Halter (CVP, Wallisellen): Die kurze Replik von der CVP: Auch \nwir  sind  nicht  grundsätzlich  gegen  den  Systemwechsel.  Aber  es  ist \nganz klar; wenn ich Richard Hirt von früher zitiere – die Standesiniti-\native ist in diesem Sinne kosten- und wirkungslos. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I.  \n", "Der  Parlamentarischen  Initiative  Rudolf  Aeschbacher,  KR-Nr. \n43/1999, betreffend Einreichung einer Standesinitiative für eine Sys-\ntemänderung  bei  der  Besteuerung  des  Eigenmietwertes  wird  zuge-\nstimmt. \n \n", "II. \nKeine Bemerkungen; genehmigt. \n \n", "", "", "", " \n", "", "", "", "", "", "Der Kantonsrat, \n \nnach Einsichtnahme in den Bericht der Kommission für Wirtschaft \nund Abgaben vom 20. März 2001, \n \n", "beschliesst: \n \n", "", "", "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben:  Die  WAK  beantragt  dem  Kantonsrat,  die \nParlamentarischen  Initiative  Mittaz,  Kantonsrats-Nummer  248/1999, \nÄnderung des Steuergesetzes in der Fassung der Kommission defini-\ntiv zu unterstützen.  \nDie von Germain Mittaz eingereichte Initiative bezweckt die Abzüge \nfür Versicherungsprämien und Sparzinsen zu erhöhen. Dadurch sollte \ninsbesondere  die  steuerliche  Belastung  der  Familien  in  Folge  der \nständig steigenden Krankenkassenprämien gemildert werden. Die Be-\nratungen  zeigten,  dass  die  WAK  sich  dieser  Problematik  sehr  wohl \nbewusst ist. Die angestrebte Erhöhung der Abzüge wurde jedoch von \nder Mehrheit hauptsächlich aus zwei Gründen abgelehnt. \nErstens: Die im Kanton Zürich gewährten Abzüge sind im nationalen \nVergleich bereits  sehr hoch.  Die Abzüge wurden  zudem im Rahmen \nder  letzten  Steuergesetzrevision  im  Jahre  1997 in Bezug  auf die  Ta-\nrifgestaltung speziell und ausgewogen berücksichtigt. \nZweitens:  Man hätte substanzielle Steuerertragsausfälle auf kantona-\nler  wie  auf  Gemeindeebene  in  Kauf  nehmen  müssen.  In  der  Folge \nwurde in der WAK ein gegenüber dem Initiativtext redimensionierter \nVorschlag eingebracht, der nur eine, wenn auch recht massive Erhö-\nhung  der  Abzüge  für Kinder und unterstützungsbedürftige Personen, \nnämlich von bisher 700 Franken auf 1200 Franken, vorsieht. Die Ab-\nzüge für alle anderen Personen bleiben gleich wie nach dem bisheri-\ngen Steuergesetz.  \nDer  so  geänderte  Initiativtext  wurde  in  der  Folge  von  der  Mehrheit \nder  WAK  unterstützt.  Mit  diesem  Kommissionsantrag  soll  ein  Zei-\nchen  zu  Gunsten  der  Familien  gesetzt  werden,  speziell  gegenüber \ndenjenigen Familien, die keine Prämienverbilligungen beziehen. Aus-\nserdem  sind  Steuerausfälle  von  zirka  16  Millionen  Franken  mit  die-\nsem redimensionierten Vorschlag deutlich tiefer als bei der ursprüng-\nlichen Initiative und deshalb verkraftbar.  \nDer  Minderheitsantrag,  der  von  zwei  Kommissionsmitgliedern  ge-\nstellt wird, entspricht demgegenüber effektiv dem ursprünglichen An-\ntrag  der  Initiative.  Dieser  Minderheitsantrag  will  daran  festhalten, \ndass  alle  Steuerpflichtigen,  und  nicht  nur  diejenigen  mit  Unterstüt-\nzungspflichten, von der steuerlichen Entlastung profitieren können.  \nEine  weitere  Minderheit  der  WAK  lehnt  sowohl  die  ursprüngliche \nInitiative als auch den Gegenvorschlag ab. Sie möchte die vom Regie-\nrungsrat  angekündigte  Vorlage  einer  weiteren  Teilrevision  des  Steu-\nergesetzes  abwarten,  die  unter  anderem  auch  eine  Anpassung  des \nKinderabzuges  vorsieht.  Nach  der  Auffassung  dieser  Mitglieder  der \nWAK ist eine übergreifende konzeptionelle Regelung einer punktuel-\nlen Anpassung vorzuziehen.  \nDa Zeitpunkt und Inhalt der angekündigten Steuergesetzrevision noch \nweit gehend unbekannt sind – es wurde eine Vorlage in Aussicht ge-\nstellt,  aber  sie  liegt  noch  nicht  vor  –  empfiehlt  die  WAK  dem  Kan-\ntonsrat der Kommissionsfassung der Parlamentarischen Initiative von \nGermain  Mittaz  zuzustimmen,  also  der  Fassung,  wie  sie  von  der \nWAK revidiert worden ist und nun in revidierter Form vorliegt. \n \n", "Germain  Mittaz  (CVP,  Dietikon):  Vor  rund  fünf  Jahren  wurde  das \nneue Steuergesetz hier im Rat verabschiedet. Der Rat hat damals die \nheute  noch  gültigen  Abzüge  für  Versicherungsprämien  und  Sparzin-\nsen festgelegt. Die Prämien der Krankenkassen haben seit 1996  eine \nmassive Erhöhung erfahren – dies ohne dass die entsprechenden Ab-\nzüge  je  angepasst  wurden.  Für  das  Jahr  2002  sind  wiederum  starke \nPrämienanpassungen angesagt. Heute betragen diese Abzüge 2200 bis \n4600 Franken. Bis zum heutigen Datum war leider auch keine Mehr-\nim  Rahmen  der  Krankenkassen-\nheit  dieses  Rates  bereit, \nPrämienverbilligung  mehr  Mittel  freizumachen,  beziehungsweise \nmehr von Bern zu verlangen. Mit dieser Parlamentarischen Initiative \nwurde  schon  vor  zwei  Jahren  eine  moderate  Anpassung  von  2300 \nFranken  auf  2900  Franken,  beziehungsweise  von  4600  Franken  auf \n5800  Franken  verlangt.  Eine  Mehrheit  der  WAK,  das  haben  wir  ge-\nhört, will dies nicht. Lediglich die verlangte Anpassung des Abzuges \nfür  die  Kinderprämien  findet  Zustimmung  –  sicher  besser  als  gar \nnichts. Für mich ist dies wirklich zu wenig.  \nIch bitte Sie noch zu bedenken, dass lediglich Steuerpflichtige, die in \nungetrennter Ehe leben, den höchsten Abzug von 4600 Franken gel-\ntend machen können. Nicht alle Steuerpflichtigen also, die Anspruch \nauf den Verheiratetentarif gemäss Artikel 35 haben, können den grös-\nseren  Versicherungsabzug  vornehmen.  Sämtliche  Steuerpflichtige  in \nHalbfamilien können nur den kleineren Betrag abziehen. Diese Werte \nsollen  noch  Sparzinsen  abdecken.  Bei  den  heutigen  Krankenkassen-\nprämien bleibt kein Platz für das Fördern des Sparens. Bei den Wer-\nten gemäss Paragraf 31 handelt es sich ohnehin nur um «bis»-Werte. \nKrankenkassenzugehörigkeit  ist  schliesslich  eine  obligatorische  Sa-\nche.  \nIch bitte Sie, das moderate Anliegen der Parlamentarischen Initiative \nzu unterstützen. Ein Ja zum Minderheitsantrag dient unserer Bevölke-\nrung, unseren Familien, unseren Mitbürgerinnen und Mitbürgern und \ngrosse Nutzniesser wären vor allem die Senioren – dies an die Adres-\nse  der  SVP  und  der  SP.  Ich  danke  Ihnen  für  die  Unterstützung  des \nMinderheitsantrags. \n \n", "Claudia Balocco (SP, Zürich): Namens der SP-Fraktion beantrage ich \nIhnen, die Initiative von Germain Mittaz nicht definitiv zu unterstüt-\nzen, dafür aber den geänderten Vorschlag der WAK.  \nFür  die  SP  ist  klar,  dass  die  Erhöhung  von  Steuerabzügen  nicht  der \nWeg  ist,  wie  dem  Problem  der  unzweifelhaft  in  den  letzten  Jahren \nsehr  stark gestiegenen Krankenkassenprämien  begegnet werden soll-\nte.  Dies  sollte  gezielt  über  die  individuellen  Prämienverbilligungen \ngeschehen,  wie  dies  auch  im  Krankenversicherungsgesetz  (KVG) \nfestgehalten ist, und eigentlich nicht über höhere Steuerabzüge, wel-\nche allen zugute kommen, also nach dem Giesskannenprinzip funkti-\nonieren. Wir haben Mühe mit solchen einkommensunabhängigen Ab-\nzügen, welche die hohen Einkommen viel stärker entlasten als die un-\nteren,  und  bei  vergleichsweise  bescheidenem  Nutzen  zu  enormen \nSteuerausfällen führen. In diesem Falle, gemäss ursprünglichem Text, \nwürden die Ausfälle ja nach Angaben der Regierung 60 bis 70 Milli-\nonen  Franken  betragen.  Wir  sind  überzeugt,  dass  mit  so  viel  Geld \ndurch  gezielte  Prämienverbilligungen wesentlich mehr gemacht wer-\nden könnte.  \nDer Kommissionspräsident hat es bereits angedeutet – im Verlauf der \nKommissionsberatung hat sich der Fokus von den älteren Personen zu \nden Mittelstandsfamilien verschoben. Es wurde festgestellt, dass älte-\nre  Personen  bei  der  letzten  Steuergesetzrevision  –  in  der  Regel  zu-\nmindest  –  vom  eineinhalbfachen  Versicherungsabzug  profitieren, \nwelcher  bei  Leuten  zum  Tragen  kommt,  die  keiner  Erwerbstätigkeit \nmehr  nachgehen  und  auch  keine  Beiträge  mehr  an  die  Zweite  oder \nDritte Säule leisten. Familien hingegen – das haben wir in der letzten \nZeit immer wieder festgestellt und das ist auch in diesem Rat immer \nwieder betont worden – Familien bis weit in den Mittelstand sind heu-\nte  finanziell  in  Bedrängnis.  Untersuchungen  haben  gezeigt,  dass  Fa-\nmilien  mit  den  Krankenkassenprämien  viel  stärker  belastet  sind,  als \nursprünglich bei der KVG-Revision vom Bund vorgesehen.  \nDer von Marie-Therese Büsser in der Kommissionsarbeit eingebrach-\nte  Vorschlag,  sich  auf  die  Erhöhung  des  Abzuges  für  Kinder  zu  be-\nschränken, ist für die SP – sagen wir einmal – zumindest akzeptabel \nauf  Grund  der  geringeren  Steuerausfälle  von  rund  7,5  Millionen \nFranken  bei  den  Staatssteuern,  beziehungsweise  8,6  Millionen  Fran-\nken  bei  den  Gemeindesteuern,  –  auch  wenn  wir  aus  den  vorhin  er-\nwähnten  Gründen  grundsätzlich  über  den  Weg  nicht  sehr  begeistert \nsind. Wenn sich aber hierfür ein Konsens findet in der Kommissions-\narbeit, so bieten wir, im Sinne der Unterstützung des Anliegens, Hand \ndazu.  Im  Weiteren  hoffen  wir  für  das  Anliegen  selbst  auf  die  Kran-\nkenkassen-Prämienverbilligungs-Initiative,  welche  einen  höheren \nAusschöpfungsgrad  vorsieht  und  über  welche  wir  in  Kürze  abstim-\nmen werden.  \nBis aber sichergestellt ist, dass alle Einwohnerinnen und Einwohner, \ninsbesondere aber Familien genügend und durch gezielte, individuelle \nMassnahmen entlastet werden, sind wir bereit, den etwas uneleganten \nWeg des erhöhten  Abzuges für Kinder zu gehen. Ich bitte Sie noch-\nmals, die Parlamentarische Initiative Mittaz 248/1999 abzulehnen und \nden Gegenvorschlag der Kommission zu unterstützen. \n \n", "Arnold Suter (SVP, Kilchberg): Der Kanton Zürich gehört bereits zu \nden  Kantonen  mit  den  höchsten  Versicherungsprämien-  und  Spar-\nzinsabzügen.  Eine  Erhöhung  der  Abzüge  für  Kinder  und  unterstüt-\nzungsbedürftige  Personen  im  Zusammenhang  mit  der  Krankenkas-\nsenprämie erscheint willkürlich und fragwürdig. Der maximale Abzug \nfür Kinder und unterstützungsbedürftige Personen soll auf 1200 Fran-\nken erhöht werden. Wenn man bedenkt, dass sich die jährlichen Ver-\nbilligungsbeiträge  im  Kanton  Zürich  je  nach  Einkommen  der  Eltern \nzwischen 240 Franken und 600 Franken bewegen und auf der anderen \nSeite die Krankenkassenprämien für die Grundversicherung zwischen \n540  Franken  und  1020  Franken  betragen,  liesse  es  sich  nicht  mehr \nrechtfertigen,  diesen  Abzug  zu  gewähren,  unbesehen  davon,  ob  ein \nAnspruch auf Prämienverbilligungsbeiträge besteht oder nicht. Letzt-\nlich  ist  es  rechtlich  sehr  problematisch,  einen  Pauschalabzug  in  die-\nsem Bereich zuzulassen, der teilweise wieder vergütet wird.  \nAuf  der  anderen  Seite  sind  Familien  mit  Kindern  unbestrittenermas-\nsen  zu  entlasten.  Es  wäre  aus  rechtlichen  wie  aus  administrativen \nGründen  deshalb  sinnvoller,  den  Kinderabzug  zu  erhöhen  und  dies \nbei  den  Beratungen  der  Parlamentarischen  Initiative  Franziska \nTroesch-Schnyder  und  Regula  Thalmann  ebenfalls  mitzuberücksich-\ntigen.  Der  Regierungsrat  hat  versprochen,  uns  im  Herbst  ein  Ge-\nsamtsteuerpaket zu unterbreiten, in dem auch eine Erhöhung des Kin-\nderabzuges  enthalten  ist.  Es  scheint  uns  deshalb  sinnvoller,  diesen \nVorstoss,  wie  auch  die  übrigen  pendenten  Steuervorstösse,  in  einer \nGesamtvorlage zu integrieren.  \nZusammenfassend halten wir fest, dass wir grundsätzlich für die steu-\nerliche Entlastung der Familien sind. Aber aus rechtlichen und admi-\nnistrativen  Gründen  scheint  uns  der  vorgeschlagene  Weg  falsch  zu \nsein. Zudem sollte der Vorstoss als Kinderabzug rechtskonform in ein \nGesamtsteuerpaket  einbezogen  werden.  Aus  diesen  Überlegungen \nlehnen  wir  die  Parlamentarischen Initiative und den  Gegenvorschlag \nvon Marie-Therese Büsser ab.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Ich  verzichte  auf  Details;  diese  wur-\nden  bereits  genannt.  Die  EVP wird den  Minderheitsantrag unterstüt-\nzen.  \nWir sind der selben Meinung wie Arnold Suter, der sagt, dass er für \nFamilien und Seniorinnen und Senioren einsteht. Wir tun das auch – \nzusammen  mit  der  SVP  in  dem  Fall.  Allerdings  sagen  wir  das  nicht \nnur, sondern wir tun auch etwas dafür und werden daher den Minder-\nheitsantrag unterstützen.  \nWir haben hier ein klassisches Problem: Eigentlich möchte man indi-\nviduelle Anpassungen und Unterstützungen gewähren. Aber ich muss \nIhnen sagen – das möchten wir seit Jahren, und nie haben wir hier ei-\nne Mehrheit gefunden. Es ist zu hoffen, dass wir eine solche bei unse-\nrer  nächsten  Volksabstimmung,  die  da  im  September  kommen  soll, \nhaben  werden;  andernfalls  haben  wir  es  seit  Jahren  gefordert  und \ndoch  nie  umsetzen  und  realisieren  können.  Wenn  dem  so  ist,  dann \nnehmen wir für unsere Familien- und Seniorenpolitik eben auch Pau-\nschalerhöhungen in Kauf, weil das mehr ist als gar nichts.  \nIn dem Sinne bitte ich Sie, den Minderheitsantrag zu unterstützen.  \n \n", "Lukas Briner (FDP, Uster): Die FDP-Fraktion hat seinerzeit ihre Ver-\ntreter  in  der  WAK  beauftragt,  dem  damaligen  Gegenvorschlag  von \nMarie-Therese  Büsser  zuzustimmen,  deshalb  ist  er  heute  Teil  des \nKommissionsantrages.  \nArnold  Suter  hat  soeben  mit  der  ihm  eigenen  Differenziertheit  die \nProblematik  dargelegt  und  ich  kann  ihm  eigentlich  in  allen  Teilen \nfolgen, ausser in der Schlussfolgerung. Wir sind der Meinung, dass es \nangebracht  ist,  im  Bereich  der  Steuerabzüge  für  Krankenkassenprä-\nmien  für  Kinder  einen  Schritt  zu  tun.  Und  die  neuesten  Horrormel-\ndungen  von  der  Prämienfront  im  Krankenkassenbereich  geben  uns \nRecht. Das ist die grosse Sorge der Leute, dass diese Prämien ständig \nsteigen, aber die entsprechende Abzugsfähigkeit bei den Steuern eben \nnicht.  \nNatürlich gibt Probleme. Es gibt auch das Problem mit der Prämien-\nverbilligung.  Die  Regierung  schreibt  deshalb  in  ihrem  Bericht,  auch \nder Gegenvorschlag vermöge nicht zu überzeugen. Dem wäre höchs-\ntens entgegenzuhalten, dass der Status quo, der heutige Zustand, noch \nviel weniger zu überzeugen vermag.  \nVor noch nicht allzu langer Zeit stand ich hier und forderte im Brust-\nton der Überzeugung die Senkung des maximalen Steuersatzes von 13 \nProzent auf 12 Prozent und bekam erwartungsgemäss hier im Rat und \nin  der  Presse  zu  hören,  wir  täten  nur  etwas  für  die  Reichen.  Das  ist \nnicht  unsere  Absicht,  wir  wollen  etwas  tun  für  den  Mittelstand,  der \nvon  einem  erhöhten  Steuersubstrat  profitiert  –  das  habe  ich  damals \nausgeführt – der aber gerade an dieser Prämienproblematik zu leiden \nhat.  Deshalb  ist  es  durchaus  konsequent,  wenn  wir  auch  hier  einen \nSchritt  tun.  Wenn  es  dann  gelingt,  das  alles  in  einem  Gesamtpaket \nnoch  einzubinden,  das  die  Regierung  offenbar  zum  Thema  Steuern \nvorschlagen  wird,  kann  uns  dies  nur  Recht  sein.  Aber  diesen  Nagel \nmöchten  wir  einschlagen  oder  vielmehr,  diesen  Dübel  möchten  wir \nsetzen.  \nIch  bitte  Sie  also,  die  Initiative,  so  wie  sie  als  Kommissionsantrag \nvorliegt, zu unterstützen. \n \n", "Germain Mittaz (CVP, Dietikon): Ich möchte doch etwas präzisieren. \nIch habe nie von einer Pauschale gesprochen, lieber Arnold Suter. Im \nGesetz ist nach wie vor die Rede von «bis»-Werten. Es ist also ganz \nklar, dass man sie nachweisen muss. Ich meine auch, dass dort, wo die \nPrämien  tatsächlich  netto  billiger  wären,  man  nur  diesen  Betrag  ab-\nziehen  kann.  Das  gilt  natürlich  auch  für  die  Senioren.  Ich  bitte  Sie, \nschauen Sie in die Protokolle Ihrer Kommission und lesen Sie den ge-\nsetzlichen  Text  –  vielleicht  bringt  das  einiges  an  Klarheit.  Mögli-\ncherweise  könnte  man  auch  die  Zahlen  der  Steuerausfälle  für  Ge-\nmeinden und Kantonen nach unten revidieren, wenn man das mit be-\nrücksichtigt. \n \n", "Regierungsrat Christian Huber: Der Regierungsrat hat auch zum Ge-\ngenvorschlag und jetzigen Vorschlag der WAK Stellung genommen. \nEr lehnt ihn ab. Ich will Ihnen dies kurz begründen, in der Hoffnung, \nmich nicht dem Vorwurf der Undifferenziertheit auszusetzen. Es sind \nim Wesentlichen drei Punkte – sie sind zum Teil bereits genannt wor-\nden.  \nErstens: Der Kanton Zürich gehört bereits jetzt – und immer noch – \nim interkantonalen Vergleich zu den Kantonen mit den höchsten Ver-\nsicherungsprämien- und Sparzinsenabzügen.  \nDer  zweite  Punkt:  Diese  Krankenkassenprämien,  die  jetzt  mehrfach \nerwähnt  worden  sind,  treffen  ja  alle,  nicht  nur  die  Kinder  und  nicht \nnur  die  unterstützungsbedürftigen  Personen.  Deshalb  scheint  es  zu-\nmindest  fragwürdig,  wenn man nun einzelne Personenkategorien he-\nrausgreift. \nDer  dritte  Punkt,  Germain  Mittaz,  ist:  Die  Verbilligungsbeiträge  an \ndie  Krankenkassenprämien  wurden  bis  heute  bei  der  Steuereinschät-\nzung aus Praktikabilitätsgründen nicht berücksichtigt. Aber wenn na-\ntürlich  Krankenkassenprämien  über  den  Versicherungsprämien-  und \nSparzinsenabzug  in  der  nun  vorgeschlagenen  Höhe  abgezogen  wer-\nden, kann es steuerlich nicht unberücksichtigt bleiben, wenn die glei-\nchen Krankenkassenprämien den Steuerpflichtigen über die Prämien-\nverbilligungsbeiträge  wenigstens  teilweise  wieder  zurückerstattet \nwerden. Das wird Konsequenzen haben.  \nDer Regierungsrat ist der Meinung, man sollte das in einem Gesamt-\npaket  abhandeln.  Ich  will  Sie  auch  nicht  von  Woche  zu  Woche  auf \ndieses  Gesamtpaket  vertrösten.  Ich  kann  Ihnen  einfach  sagen:  Es  ist \nam kommenden Mittwoch in zweiter Lesung im Regierungsrat.  \nDieses Gesamtpaket wird vier Massnahmen umfassen – um Sie etwas \ndarauf  vorzubereiten,  damit  Sie  die  Messer  bereits  wetzen  können: \nErstens eine Entlastung bei den höchsten Einkommen, zweitens eine \nAnhebung der steuerfreien Beträge für alle Steuerpflichtigen, drittens \ndie Erhöhung der Kinderabzüge und viertens den Ausgleich der kal-\nten Progression. Und im Rahmen dieses gesamten Steuerpaketes wer-\nden  selbstverständlich  mit  der  Erhöhung  der  Kinderabzüge  auch  Fa-\nmilien  entlastet.  Das  ist  der  Grund,  warum  der  Regierungsrat  auch \ndiesen Gegenvorschlag ablehnt. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I. § 31, Absatz 1, litera g \n \n", "", "", "§ 31 Abs. 1 \ng) die Einlagen, Prämien und Beiträge für die Lebens-, die Kranken- \nund die nicht unter lit. f fallende Unfallversicherung sowie die Zinsen \nvon Sparkapitalien des Steuerpflichtigen und der von ihm unterhalte-\nnen Personen, bis zum Gesamtbetrag von Fr. 5800 für in ungetrenn-\nter  Ehe  lebende  Steuerpflichtige  und  von  Fr.  2900  für  die  übrigen \nSteuerpflichtigen.  Für  Steuerpflichtige  ohne  Beiträge  gemäss  lit.  d \nund e erhöhen sich diese Abzüge um die Hälfte. Zudem erhöhen sich \ndiese Abzüge um Fr. 1200 für jedes Kind oder jede unterstützungsbe-\n", "dürftige Person, für die der Steuerpflichtige einen Abzug gemäss § 34 \nAbs. 1 geltend machen kann; \n \n", " \n", "", "", "", "", "", "Ratspräsident  Martin  Bornhauser:  Die  Vorlage  ist  damit  materiell \ndurchberaten. Sie geht an den Redaktionsausschuss. Die Redaktions-\nlesung findet in zirka vier Wochen statt. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Ich  verlese  Ihnen  eine \nFraktionserklärung der SP und der Grünen zu den Gleichstellungsta-\ngen, die diese Woche in der ganzen Schweiz durchgeführt werden.  \nVor dem politischen Handeln kommt das Akzeptieren des Rechtes auf \nSelbstbestimmung.  Dies  gilt  auch  in  der  Auseinandersetzung  mit  ei-\nner  Behinderung  und  ihre  Integration  ins  eigene  Leben.  Als  Gesell-\nschaft,  als  Politikerinnen  und  Politiker  haben  wir  nicht  mehr,  aber \nauch nicht weniger zu tun, als zu gewährleisten, dass diese persönli-\nche  Auseinandersetzung selbstbestimmt möglich  ist. Wir sind aufge-\nfordert,  die  Umweltbedingungen  so  zu  gestalten,  dass  die  gleichbe-\nrechtigte  Teilnahme  aller  Menschen  am  sozialen  und  gesellschaftli-\nchen Leben ermöglicht wird.  \nWir müssen realistisch feststellen, dass bauliche und andere Barrieren \ndem im Alltag im Wege stehen. In Schule und Ausbildung, in der Ar-\nbeit und in der heute ebenso wichtigen Freizeitwelt, in der Kommuni-\nkation,  im  öffentlichen  Verkehr,  in  Gebäuden  und  Anlagen.  Gleich-\nstellung  bleibt  auf  halbem  Wege stehen, wenn sie nicht eingefordert \nwerden kann. Gleichstellung braucht Verbindlichkeit. Wohl kennt die \nneue Bundesverfassung ein Diskriminierungsverbot und sieht ein Ge-\nsetz mit Massnahmen zur Beseitigung von Benachteiligungen vor. In \nder Verfassung fehlt aber die Gewährleistung des behindertengerech-\nten Zugangs von Einrichtungen mit Publikumsverkehr und der Geset-\nzesentwurf,  der  jetzt  unterwegs  ist,  vermag  nicht  zu  überzeugen.  Es \nmangelt auch nicht an Stimmen, die den wirtschaftlichen Ruin unse-\nres  Landes  prophezeien,  wenn  die  Gleichberechtigung  Behinderter \nRealität würde.  \nUm  hier  Gegensteuer  zu  geben,  hat  der  Verein  «Volksinitiative  zur \nGleichstellung  Behinderter»  für diese  Woche in der ganzen Schweiz \nGleichstellungstage  lanciert.  Mit  Unterstützung  aus  anderen  Fraktio-\nnen werden diese Aktionstage zum Anlass genommen, eine Reihe von \nVorstössen  zu  Gleichstellung  und  Behinderung  einzureichen.  Damit \nsoll  deutlich  gemacht  werden,  dass  wir  die  Ungleichbehandlung \nwahrnehmen, dass wir anerkennen, dass es Handlungsbedarf gibt und \ndass  Behindertenpolitik  nicht  einfach  für,  sondern  nur  unter  Mitwir-\nkung Betroffener oder von ihnen autorisierter Vertretungen formuliert \nwerden darf. \n \n \n", "", "Barbara  Hunziker  Wanner  (Grüne,  Rümlang):  Der  Staatsvertrag  im \nFlugverkehr trägt dem Anliegen Rechnung, dass der Flugverkehr für \nalle  auf  ein  menschen-  und  umweltgerechtes  Mass  zu  limitieren  ist. \nWer gegen die ausgehandelten Verträge ist, nimmt sehr hohe Risiken \nin  Kauf.  Zum  Beispiel  wären  sämtliche  Warteräume  in  Deutschland \naufs Spiel gesetzt – auf jeden Fall die Bewirtschaftung dieser Warte-\nräume  durch  die  Schweizer  Flugsicherung.  Zudem  müsste zu Lasten \nder Bevölkerung mit Notrecht neue Anflüge zum Beispiel von Süden \nin Kauf genommen werden. Das Pokern von Unique und Swissair ist \nmit sehr hohen Risiken behaftet, aber die Swissair ist milliardenteures \nPokern ja gewohnt. Hier aber ginge es zu Lasten der Zürcher Bevöl-\nkerung.  \nDer  Leq  ist  grundsätzlich  ein  untaugliches  Mass  für  die  Bewertung \nder  Störwirkung  der  heute  nicht  mehr  so  lauten  Flugzeuge.  Die  Be-\nschränkung  der  Flugbewegungen  ist  deshalb  richtig.  Die  Gleichung \ndes Leq «drei Jumbos über Opfikon entsprechen 200 bis 250 Airbus» \nstimmt nur physikalisch. Wenn jemand 250 mal pro Tag etwas weni-\nger gestört wird, fühlt er sich mehr gestört, als wenn er bloss dreimal \nam Tag sehr stark gestört wird. Von daher ist die Begrenzung auf An-\nzahl  Flüge  richtig.  Auch  in  der  Schweiz  sollten  aus  diesem  Grund \nkünftig  die  Bewegungen  limitiert  werden,  wie  es  auch  der  Runde \nTisch mit maximal 320'000 Bewegungen verlangt. Dieser ist übrigens \nvor allem aus bürgerlichen Exekutivvertreterinnen und -vertretern zu-\nsammengesetzt.  Es ist zudem sehr zweifelhaft, ob  die Schweiz  ihren \nganzen  Anfluglärm,  inklusive  Warteräume,  exportieren  darf.  Direkte \nAnflüge  aus  Norden  sind  nur  zirka  32  Prozent  aller  Anflüge,  etwa \n50'000  Landungen.  Mit  den  ausgehandelten  100'000  Landungen  ist \nDeutschland  bereit,  doppelt  so  viele  Landungen  zu  übernehmen  und \ndiese entsprechen bei 320'000 Bewegungen immerhin 60 Prozent aller \nLandungen.  \nDie  wirtschaftliche  Zukunft  der  Schweiz  hängt  nicht  ab  von  einer \ngrössenwahnsinnigen Idee eines Mega-Hub mit massivem Transitver-\nkehr. Wichtig sind vielmehr innovative grössere, mittlere und kleinere \nUnternehmen, gut geschulte Mitarbeiterinnen und Mitarbeiter und ei-\nne hohe Lebensqualität. Ein leistungsfähiger internationaler City Air-\nport  mit  weniger  Transitverkehr  genügt  der  Wirtschaft  und  ist  dafür \naber für Mensch und Umwelt verträglich. \n \n", "", "", "Ruedi Lais (SP, Wallisellen): Die SP-Fraktion ist besorgt über die Zu-\nspitzung der Lage am Flughafen Kloten. Wie seit längerem absehbar \nwar,  wird  die  verfehlte  Strategie  der  abgetretenen  Swissair-Führung \nfür die Arbeitnehmerschaft und damit für den Wirtschaftsstandort Zü-\nrich zu schmerzhaften Einschnitten führen. Es ist jetzt wichtig, mit ei-\nnem  sorgfältigen  Krisen-  und  Risikomanagement  dafür  zu  sorgen, \ndass  die  verschiedenen  Konflikte  und  Krisen  nicht  zu  einem  unkon-\ntrollierbaren Desaster führen. Unternehmungen, Politik und Verbände \nsind gefordert, sich verantwortungsbewusst zu verhalten und auf Pro-\nvokationen und Deklamationen zu verzichten.  \nDie SP-Fraktion begrüsst daher die besonnene und pragmatische Ver-\nhandlungsführung,  die  zum  Abschluss  der  Staatsvertragsverhandlun-\ngen  mit  Deutschland  durch  Bundesrat  Moritz  Leuenberger  geführt \nhat. Im Vorfeld der letzten Verhandlungsrunde riefen bürgerliche Par-\nteien die Swissair, aber auch die Regierung Baden-Württembergs da-\nzu auf, die Konfrontation und den anschliessenden gerichtlichen Weg \nzu  wählen. Wer aber nach jahrelanger Verharmlosung  der Fluglärm-\nproblematik, beziehungsweise katastrophaler unternehmerischen Füh-\nrungsfehlern,  plötzlich  Anwohnerinteressen  vorschiebt,  betreibt  nur \nAblenkungsmanöver  oder  versucht  gar,  auch  an  diesem  Nachbar-\nschaftskonflikt wieder seine nationalistischen Parolen festzumachen.  \nIn diesem schwierigen Moment zeigen sich auch die Unique und der \nRegierungsrat in ihrer Öffentlichkeitsarbeit einmal mehr der besonde-\nren  Verpflichtung  gegenüber  der  Öffentlichkeit,  wie  sie  im  Flugha-\nfengesetz deutlich postuliert, nicht gewachsen. Es ist untragbar, dass \neinerseits  die  Unique-Führung  dem  Regierungsrat  und  andererseits \ndie SVP-Regierungsmitglieder Rita Fuhrer und Christian Huber dem \nKollegium  in  den  Rücken  fallen  und  dessen  Glaubwürdigkeit  durch \nvöllig  entgegengesetzte  Äusserungen  untergraben.  Wir  fordern  die \nregierungsrätliche Delegation im Unique-Verwaltungsrat auf, in lärm-\nrelevanten Entscheidungen endlich mit einer Stimme zu sprechen und \ndie  Führung  gemäss  den  eigenen  Grundsätzen  zur  Flughafenpolitik \nvom 23. August 2000 zu übernehmen.  \nZum  Schluss  hält  die  SP-Fraktion  weiterhin  daran  fest,  dass  bei  der \nnotwendigen  Neuverteilung  des  Fluglärms  auf  bisher  weniger  belas-\ntete  Gebiete  die  Schweizer  Bevölkerung  insgesamt  nicht  schlechter \ngestellt  werden  darf  als  diejenige  der  angrenzenden  südbadischen \nGemeinden. Ohne eine eindeutige, verständliche und praktikable Be-\nschränkung  des  Verkehrsvolumens  wird  das  neue  Reglement  nicht \nauskommen. Ein vager Hinweis auf einen möglichen Marschhalt ge-\nnügt dabei sicher nicht. \n \n \n", "", "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben:  Die  WAK  beantragt  dem  Kantonsrat  die \nParlamentarischen  Initiative,  Kantonsrats-Nummer  266/1999,  Ände-\nrung des Steuergesetzes, nicht definitiv zu unterstützen.  \nDie Parlamentarische Initiative bezweckt, die Steuertarife bei den un-\ntersten  Einkommen  zu  senken,  um  so  einerseits  die  höhere  Besteue-\nrung  der  AHV-Renten  zu  mildern  und  generell  die  Tarife  in  diesem \nBereich sozialer zu gestalten. Die WAK empfiehlt aus den folgenden \nbeiden Gründen, diese Parlamentarische Initiative abzulehnen. \nErstens: Gemäss Vorschlag des Initianten soll die Nullstufe durch die \nErhöhung des persönlichen Abzuges angehoben werden. Die Besteue-\nrung  setzt  also  später  ein,  soll  aber  so  abgestuft  werden,  dass sie  ab \neinem  bestimmten  Einkommen  wieder  den  geltenden  Tarif  erreicht. \nGrafisch gesehen, bedeutet dies, dass die Tarifkurve in einem relativ \nschmalen  Einkommensbereich  zunächst  ausserordentlich  stark  an-\nsteigt, bevor sie wieder verflacht. In diesem Teilbereich sind deshalb \ndie  Grenzsteuersätze  enorm  hoch.  Hohe  Grenzsteuersätze  wiederum \nbergen  die  Gefahr  in  sich,  negative  Anreize  zum  Steuern  sparen  zu \nschaffen. Personen mit niedrigem Einkommen – so wird befürchtet – \nwerden sich kaum bemühen, zusätzliches Einkommen zu erzielen und \nsich damit allenfalls der Sozialhilfeunterstützung zu entziehen, wenn \nder grösste Teil davon wegen des übermässig ansteigenden Steuerta-\nrifs sogleich dem Staat abzuliefern ist. \nZweiter Grund für die Ablehnung: Im Weiteren bemängelt die Mehr-\nheit  der  Kommission,  dass  lediglich  die  untersten  Einkommensklas-\nsen  –  und  diese  unterschiedslos  –  entlastet  werden  sollen.  Sie  stellt \nfest, dass die untersten Einkommen im interkantonalen Vergleich re-\nlativ moderat besteuert werden, während die obersten Einkommen im \ninterkantonalen Vergleich verhältnismässig stark belastet sind. Anzu-\nstreben  wäre  deshalb  vorab  eine  gezielte  Steuersenkung  bei  den  \nobersten  Einkommen.  Im  Übrigen  würde  eine  generelle  Steuersen-\nkung für alle begrüsst.  \nEs  bleibt  festzuhalten  und  ist  sozusagen  in  der  Natur  der  Sache  be-\ngründet, dass die Zielsetzungen in Bezug auf die Steuertarifgestaltung \nin der WAK kontrovers diskutiert wurden. Einig war man sich indes-\nsen  grossmehrheitlich,  dass  dieses  Thema  mit  der  vorliegenden  Par-\nlamentarischen Initiative nicht in geeigneter Weise behandelt werden \nkann. Die WAK lehnt deshalb aus den erwähnten Gründen die Parla-\nmentarische Initiative ab.  \n \n", "Claudia  Balocco  (SP,  Zürich):  Es  ist  zugegebenermassen  mit  einem \netwas  eigenartigen  Gefühl,  dass  ich  Ihnen  die  Ablehnung  der  Parla-\nmentarischen Initiative Mittaz zur Senkung der Steuertarife für untere \nEinkommen durch die SP-Fraktion gebe. Unsere Ablehnung ist nicht \ndarauf  zurückzuführen,  dass  wir  dem  Anliegen  des  Initianten  nicht \nvoll  beipflichten  wollten  –  das  Gegenteil  ist  der  Fall.  Die  aus  SP-\nKreisen  lancierte  Volksinitiative  «Weniger  Steuern für  niedrige  Ein-\nkommen» zeigt, dass uns die Problematik der steuerlichen Belastung \nunterer Einkommen Bauchweh macht und dass wir uns auch mit eige-\nnen Lösungsvorschlägen an dieser Diskussion beteiligen.  \nNein,  unsere  Ablehnung  ist  die  Folge  eines  Dilemmas.  Im  Zuge  der \nDiskussionen der Parlamentarischen Initiative Germain Mittaz haben \nwir uns überzeugen lassen, dass die konkrete Ausgestaltung der geän-\nderten Progressionskurve ausserordentlich problematisch, wenn nicht \ngar verfassungswidrig ist auf Grund der enormen Grenzsteuersätze in \ndiesem  Tarifbereich.  Auf  der  anderen  Seite  sahen  wir  uns  aber  als \nKommissionsmitglieder,  als  Laien  also,  ausser  Stande,  selber,  ohne \nUnterstützung von Regierung oder Verwaltung, einen wirklich taugli-\nchen  Gegenvorschlag zu formulieren, welcher  das Anliegen  sinnvoll \nund  verfassungskonform  umgesetzt  hätte.  Die  hängige  SP-\nVolksinitiative  hätte  vielleicht  einen  guten  Gegenvorschlag  abgege-\nben  oder  zumindest  die  Richtung  angezeigt,  in  die  man  hätte  gehen \nkönnen. Die Kommission hat es aber zu unserem Bedauern abgelehnt, \ndie  Behandlung  der  Parlamentarischen  Initiative  so  lange  auszuset-\nzen,  bis  das  Gutachten  zu  dieser  Volksinitiative  vorliegt.  Auch  das \nangekündigte  Gesamtsteuerpaket,  zu  dem  Regierungsrat  Christian \nHuber vorhin die Leitplanken skizziert hat, lag nicht vor. So werden \nwir denn heute sehr lustlos und nicht wahnsinnig überzeugt, rein aus \nGründen der Vernunft und insbesondere der Seriosität, die Parlamen-\ntarische Initiative nicht definitiv unterstützen.  \nNun aber noch ein paar Worte zum Anliegen der Initiative selbst, das \ndie SP natürlich unterstützt. Die Kommission setzte sich mit der Frage \nauseinander,  was  im  untersten  Tarifbereich  und  bei  den  untersten \nEinkommen  geschieht,  insbesondere  mit  der  Frage,  wer  die  Steuern \nvon den Sozialhilfebezügerinnen und -bezügern denn überhaupt zahlt. \nUnd  zwar  hat  sich  bei  einer  kleinen  Umfrage,  welche  die  WAK \ndurchgeführt hat, gezeigt, dass keine direkten Transferzahlungen von \nFürsorgeämtern  an  Steuerämter  getätigt  werden.  Das  hat  uns  schon \neinmal beruhigt. Aber es wurde auch klar, das in diesem Grenzbereich \ndie  Steuern  vom  Tisch  abgespart  werden  oder  dass  allenfalls  auch \nFürsorgegelder  aufgewendet  werden,  um  andererseits  wieder  die \nSteuern zu zahlen – natürlich wenn eine Person so seriös ist, dass die \nPriorität so setzt, dass sie die Steuern bezahlen kann. Selten hingegen \nwerden von den Gemeinden  ausstehende Steuerschulden  abgeschrie-\nben und noch seltener wird Erlassgesuchen stattgegeben. Die Steuer-\nzahlungen im unteren Einkommensbereich, da wo es ganz knapp ist, \nwerden  also  aufgeschoben,  und  sobald  sich  die  finanzielle  Situation \neines  Fürsorgeempfängers  oder  einer  Fürsorgeempfängerin  bessert, \nmüssen  als  Erstes  die  Steuerschulden  bezahlt  werden.  Im  Grenzbe-\nreich ist es nicht gerade motivierend, seine finanzielle Lage aus eige-\nner Kraft zu verbessern, nur um dann die Steuerrechnung präsentiert \nzu  erhalten  und  wieder  unter  das  Existenzminimum  zu  fallen.  Wir \nsind  dezidiert  der  Ansicht,  dass  hier  Handlungsbedarf  besteht  –  und \nmit uns übrigens auch die Zürcher Sozialvorsteherin Monika Stocker, \ndie in ihrem Schreiben auf unsere Umfrage auf diese Problematik sehr \nstark hingewiesen hat.  \nDie SP ist nach wie vor überzeugt, dass die untersten Einkommen ei-\nne steuerliche Entlastung verdienen, auch wenn Zürich im interkanto-\nnalen Vergleich – das ist richtig – so gut dasteht. Insbesondere nach-\ndem die wirtschaftlich besser Gestellten in letzter Zeit mehrmals ent-\nlastet  worden  sind.  Der  Weg  geht  klar  in  Richtung  einer  gezielten \nEntlastung von finanziell Schwächeren – ich habe das beim vorheri-\ngen  Traktandum  schon  gesagt  –  und  nicht  über  generelle  Steuersen-\nkungen  oder  die  populistisch  motivierte  Bevorzugung  von  einzelnen \nBevölkerungsgruppen. Wenn wir bei der Behandlung der Parlamenta-\nrischen  Initiative  auf  Grund  der  erwähnten  Umstände  dem  Anliegen \nnicht näher gekommen sind, so setzen wir unsere Hoffnungen auf die \nnächste  Etappe,  die  Volksinitiative  «Weniger  Steuern  für  niedrige \nEinkommen»  oder  aber  auf  die  konkrete  Ausgestaltung  im  Bereich \nder  unteren  Einkommen  des  Steuerpaketes,  das  der  Regierungsrat \nnächstens behandelt. \n \n", "Germain Mittaz (CVP, Dietikon): Ziel dieser Parlamentarischen Initi-\native  ist  es,  Alleinstehende  mit  einem  steuerbaren  Einkommen  zwi-\nschen 5501 Franken und 19'000 Franken, beziehungsweise Verheira-\ntete mit einem solchen zwischen 11'001 Franken und 32'000 Franken \nzu  entlasten.  Wie?  Für  steuerbare  Einkommen  von  Alleinstehenden \nbis 19'000 Franken sollten nach dem vorliegenden Vorschlag die ers-\nten 13'700 Franken zum Nulltarif behandelt werden. Für die Fälle des \nso  genannten  Verheiratetentarifs  sollten  für  die  Einkommen  bis \n32'000 Franken die ersten 22'200 Franken ebenfalls unter den Nullta-\nrif fallen – also sehr bescheiden, was die Sache anbelangt. Die Präfe-\nrenzsätze sollten wirklich nur für die tieferen Einkommen gelten und \ndemzufolge keine generelle Steuerreduktion für alle darstellen. Ab ei-\nnem steuerbaren Einkommen von 19'000 Franken bis 32'000 Franken \nwäre  der  normale  Stand  wieder  erreicht  und  die  Tarife  unverändert. \nDas  Ziel  dieser  Parlamentarischen  Initiative  bleibt  klar,  sämtliche \nSteuereinkommen  bis  19'000  Franken,  beziehungsweise  solche  bis \n32'000 Franken im Fall des Verheiratetentarifes, steuerlich zu entlas-\nten. Zugegeben, aus diesem Rat wird kaum jemand Nutzniesser dieser \nInitiative sein. Dies sollte aber kein Grund sein, diese heute nicht de-\nfinitiv zu unterstützen.  \nSchauen Sie sich die Steuerstatistik einer Gemeinde an und Sie wer-\nden auf interessante Ergebnisse stossen. Die Sozialberichte des Kan-\ntons  Zürich  beweisen  es  weiter,  dass  die  Anzahl  der  Fälle,  die  auf \nstaatliche  Sozialleistungen  angewiesen  sind,  stetig  und  regelmässig \nsteigen.  Viele  Empfänger  solcher  Leistungen  müssen  trotzdem  Steu-\nern  bezahlen.  Das  ist  eine  Realität.  Ein  Blick  in  die  Unterlagen  von \nSteuerpflichtigen  mit  Einkommensteilen  aus  reiner  AHV-  oder  IV-\nRente  bestätigen  diese  Aussagen.  Es  gibt  Situationen,  auch  aus  dem \nBerufsleben,  die  nicht  besser  sind  als  die  der  Senioren  und  IV-\nEmpfänger.  Ich  denke  hier  auch  an  Studenten,  die  bereit  sind,  wäh-\nrend der Semesterferien etwas zu leisten, etwas zu arbeiten – und am \nSchluss, siehe da, bezahlen sie noch Steuern.  \nAm letzten Montag wurde ein Vorstoss für die Entlastung der «Obe-\nren Zehntausend» – dies im doppelten Sinn des Wortes, denn es sind \netwa  zehntausend  Steuerpflichtige  –  überwiesen.  Heute  geht  es  hier \num wahrscheinlich rund 100'000 Steuerpflichtige, die in den Genuss \nkämen von diesem Vorschlag. Ich habe die Werte 1999 des Steuerre-\ngisters  der  Stadt  Dietikon  angeschaut  und  zwar  auf  Grund  des  Ge-\nschäftsberichtes; auf Seite 97 sind diese zu lesen. Unter total 10'704 \nsteuerpflichtigen  natürlichen  Personen  befanden  sich  784  Steuer-\npflichtige  mit  einem  steuerbaren  Einkommen  bis  9900  Franken  und \n1012  Steuerpflichtige  mit  einem  steuerbaren  Einkommen  zwischen \n10'000 Franken und 19'900 Franken. Siehe da, rund ein Sechstel der \ngesamten  Steuerpflichtigen  von  Dietikon  wären  Nutzniesser  dieser \nParlamentarischen Initiative. Was für Dietikon gilt, bin ich sicher, ist \nauch  Tatsache  für  andere  Gemeinden  oder  andere  Städte  in  diesem \nKanton. Beim Steueraufkommen wären die Folgen dieser Parlamenta-\nrischen Initiative minim; man spricht von 2 Prozent der Gesamtsteu-\nereinnahmen. Wir sollten heute mutig sein und auch einmal für unsere \nKleineinkommen etwas tun.  \nDie  Stellungnahme  der  Regierung  ist  nicht  sehr  objektiv,  wenn  sie \nsagt, dass für die einzelnen Einkommensstufen zwischen 13'701 und \n19'000, beziehungsweise 23'201 und 32'000 Franken höhere Prozent-\nsätze  zur  Anwendung  gelangen.  Tatsache  ist,  dass  sämtliche  Steuer-\npflichtige  –  und  das  verlange  ich  –  mit  steuerbaren  Einkommen  in \ndieser Kategorie morgen weniger Steuern bezahlen würden gegenüber \nheute.  \nIch  bitte  Sie, diese Parlamentarische Initiative  definitiv zu unterstüt-\nzen.  Tun  wir  etwas  für  unsere  Senioren,  unsere  Minderbemittelten \ndieses Kantons! Danke für die Unterstützung. \n \n", "Arnold Suter (SVP, Kilchberg): Die SVP ist ja bekanntlich für Steuer-\nerleichterungen.  Bei  dieser  Initiative  handelt  es  sich  jedoch  um  eine \neinseitige  Bevorzugung  von  niedrigen  Einkommen.  Germain  Mittaz \nhat es gesagt – letzte Woche waren wir für die Senkung der Höchst-\nsteuersätze. Wir sind auch da für ein Gesamtpaket, damit Sie das auch \njetzt schon wissen. Die Initiative verschärft somit die im Kanton Zü-\nrich bereits vorhandene starke Progression. In einem relativ schmalen \nTarifbereich  ergäben  sich  deshalb  enorm  hohe  Grenzsteuersätze,  die \nwiederum negative Anreize böten, illegal Steuern zu sparen.  \nZudem  ist  der  Kanton  Zürich  für  schwache  Einkommen  bereits  sehr \nattraktiv.  Ein  Familienvater  mit  zwei  Kindern  und  einem  Jahresein-\nkommen  von  50'000  Franken  bezahlt  im  Kanton  Zürich  sogar  100 \nFranken weniger Steuern pro Jahr, als wenn er im Kanton Schwyz – \nbekannt  für tiefste Steuern – wohnen würde. Ausserdem ist fraglich, \nob  mit  dieser  Tarifgestaltung  noch  dem  Grundsatz  der  Besteuerung \nnach  der  wirtschaftlichen  Leistungsfähigkeit  entsprochen  wird.  In \ndiesem Sinne wird die Verfassungsmässigkeit dieser Initiative zumin-\ndest  angezweifelt.  Ferner  wird  sich  die  SVP,  wie  bereits  öffentlich \nbekannt gemacht, – da wiederhole ich mich – für tiefere Steuern ein-\nsetzen.  Diese  Steuersenkungen  sollen  jedoch  allen  zugute  kommen, \nnicht  nur  denjenigen  mit  tiefen  Einkommen,  so  dass  alle  Bevölke-\nrungsschichten davon profitieren können.  \nWir  lehnen  deshalb  die  Parlamentarischen  Initiative  Germain  Mittaz \nab. \n \n", "Felix  Müller  (Grüne,  Winterthur):  Ich  war  persönlich  noch  nicht  in \nder Kommission, als dieses  Geschäft behandelt  wurde und habe von \ndaher den Vorteil, dass ich relativ unbelastet bin und mich nicht mit \nDetails  wie  Progressionskurven  und  dergleichen  herumschlagen \nmuss.  Ich  denke,  es  ist  auch  richtig,  dass  wir  als  Kantonsräte  und \nKantonsrätinnen die Zielsetzungen nicht aus den Augen verlieren und \nuns nicht um die Details kümmern, welche die Fachleute zu erstellen \nund zu behandeln haben.  \nVon  daher  scheint  es  unbestritten:  Das  grösste  Armutsrisiko  in  der \nSchweiz, im Kanton Zürich, sind Familien mit Kindern, insbesondere \nallein  Erziehende  mit  Kindern.  Diese  zu  entlasten  und  hier  bessere \nVoraussetzungen zu schaffen, wäre nichts als richtig, vor allem nach \nden Steuerdebatten in diesem Rat der letzten zwei Jahre, wo – Arnold \nSuter,  ich  muss  es  Ihnen  doch  auch  sagen  –  vor  allem  im  Sinne  der \nSteuergerechtigkeit  aus  Ihrer  Sicht  immer  nur  die  Reichen  entlastet \nund  die  Armen  bestimmt  nicht  entlastet  wurden.  Von  daher  machen \nSie Aussagen, die Sie selbst bisher nicht eingehalten haben. Sie haben \nnur  die  oberen  Einkommen  entlastet  und  die  unteren  Einkommen \nnicht besser gestellt im Bereich der Besteuerung. Damit ist die Chan-\ncengleichheit  insbesondere  für  Kinder  und  Jugendliche  in  unserem \nKanton nicht gegeben, vor allem, wenn Sie daran denken, dass bei der \nAusbildung  von  Ihrer  Seite  her  Unterstützungsbeiträge  wie  Stipen-\ndien und so weiter ständig gestrichen werden. Wir haben im Kanton \nZürich  höhere  Lebenshaltungskosten  als  zum  Beispiel  im  Kanton \nSchwyz. Von daher können Sie das überhaupt nicht vergleichen. Wir \nsind  darauf  angewiesen,  dass  wir  die  einkommensschwachen  Perso-\nnen,  respektive  diejenigen  Leute,  die  gemäss  Statistik  an  oder  unter \nder Armutsgrenze leben, weiter entlasten können, damit wir auch un-\nsere  Sozialämter  weniger  belasten  und  dort  eine  Entlastung  hinkrie-\ngen.  \nDaher sollten wir ganz grundsätzlich handeln, indem wir diese Parla-\nmentarischen Initiative aus grundsätzlichen Erwägungen unterstützen. \nWenn die Kommission, respektive deren Mehrheit, nicht in der Lage \nwar,  der  Verwaltung  einen  Gegenvorschlag,  welcher  aus  ihrer  Sicht \neine optimalere Progressionskurve herbeigeführt hätte, in Auftrag zu \ngeben und in dem Sinne eine Optimierung der Parlamentarischen Ini-\ntiative zu erreichen, dann scheint es mir nichts als richtig und wichtig, \nhier in diesem Rat ein Zeichen zu setzen und diese Parlamentarische \nInitiative so zu unterstützen, wie sie da steht.  \n \n", "Franziska Troesch-Schnyder (FDP, Zollikon): Die Freisinnige Frakti-\non  wird  die  Parlamentarischen  Initiative  nicht  definitiv  unterstützen. \nGegen die Entlastung tieferer Einkommen durch Anhebung der Null-\nstufe, respektive Senkung der Steuertarife, ist niemand grundsätzlich \n– auch der Regierungsrat offenbar nicht, wie wir von Finanzdirektor \nChristian Huber eben gehört haben. Wie so oft aber, liegt der Teufel \nauch  bei  dieser  Parlamentarischen  Initiative  im  Detail,  das  heisst,  in \nder Umsetzung und deren Konsequenzen, sprich neuen Ungerechtig-\nkeiten.  \nSie haben es zum Teil schon gehört, aber die Präsenz war anfangs ja \nnoch  nicht  so  ausgesprochen  gut,  deshalb  wiederhole  ich  es  kurz. \nDiese  Konsequenzen  sind  erstens  ein  steilerer  Anzug  der  Durch-\nschnittssteuersätze  bei  gewissen  Einkommen  gegenüber  heute, zwei-\ntens ein abrupter Übergang von der steilen zur flachen Kurve gemäss \ngeltendem  Steuertarif,  drittens  höhere  Grenzsteuersätze  in  unteren \nEinkommensbereichen als in oberen – das heisst, kein wie bisher kon-\ntinuierliches  Ansteigen  der  Prozentsätze  für  die  einzelnen  Einkom-\nmensstufen  –  und  viertens  Unstimmigkeiten  im  Verhältnis  zwischen \nEhe-  und  Konkubinatspartnern,  beziehungsweise  allein  Stehenden \nund Ehepaaren. Mehr Belastungen, das heisst Unterschiede von bis zu \n1288 Prozent wären vorprogrammiert.  \nEin weiterer steuerpolitischer Grund – Finanzdirektor Christian Huber \nhat  ebenfalls  bereits  darauf  hingewiesen  –  spricht  gegen  die  Parla-\nmentarische  Initiative.  Sie  verlangt  eine  steuerliche  Entlastung  aus-\nschliesslich  für  untere  Einkommen.  Im  interkantonalen  Steuerver-\ngleich weist der Kanton Zürich jedoch in den oberen Einkommen eine \nzu hohe Steuerbelastung aus. Die Initiative weist daher in die falsche \nRichtung.  \nWeiter ist darauf hinzuweisen, dass der Regierungsrat ein Steuerpaket \nsozusagen spruchreif ausgearbeitet hat – Sie haben es gehört. Sobald \ndieses  vorliegt  und,  wie  ich  annehme,  der  WAK  zugewiesen  wird, \nwerden  wir  Gelegenheit  haben,  mit  einer  möglichst  gerechten  und \nausgewogenen Lösung das Problem der Steuerbelastung erneut anzu-\ngehen.  Ob  dann  unterste  und  oberste  Einkommen  entlastet  werden \nund  wie,  wird  dannzumal  erneut  diskutiert  werden.  Für  mich  ist  je-\ndoch  heute  schon  klar,  dass  diese  Entlastungen  nicht  zu  Lasten  des \nMittelstandes  gehen  dürfen.  Diese  Einkommensklasse  nämlich,  die \ngerade oberhalb der Grenzen für Verbilligungen, für Sozialtarife lie-\ngen,  die  weder  Prämienverbilligungen  noch  reduzierte  Tarife  bei \nKrippen und anderer Kinderbetreuung erhalten, sind die Leid Tragen-\nden jeder Steuerentlastung für unterste und oberste Einkommen. Mit \nFreude habe ich deshalb zur Kenntnis genommen, dass die SVP unse-\nre  diesbezüglichen  Parlamentarischen  Initiativen  unterstützt,  bezie-\nhungsweise in die Beratung weiter einbeziehen will.  \nAus all diesen Gründen und im Sinne einer bestmöglichen Steuerge-\nrechtigkeit  bitte  ich  Sie,  auch  im  Namen  der  Freisinnigen  Fraktion, \nder Mehrheit der WAK zu folgen und die Parlamentarische Initiative \nnicht definitiv zu unterstützen. \n \n", "Peter Reinhard (EVP, Kloten): Die EVP-Fraktion – um das vorweg-\nzunehmen  –  wird  die  Parlamentarische  Initiative  unterstützen.  Wir \nsind der Meinung, dass wir auf die Stimme aus der Stadt Zürich hören \nmüssen, die da sagt, dass, wenn wir unten eine Entlastung in der Pro-\ngression  machen,  wir  auch  Anreize  bieten,  um  aus  der  Sozialhil-\nfeempfängerschaft auszusteigen. Wenn  Sie dort eine Progression be-\nstehen lassen, gibt es keinen Anlass oder Anreiz, daraus auszusteigen. \nFür uns ist das ein Argument, das ernst zu nehmen ist.  \nWenn  Arnold  Suter  sagt,  dass  wir  hier  einseitig  etwas  vorkehren, \ndann möchte ich tatsächlich – und jetzt sind wir schon wieder einig – \nnicht widersprechen. Wir sind da der selben Meinung. Nur ist das Ar-\ngument  selbstverständlich  schon  am  letzten  Montag  gültig  gewesen \nund ich habe Ihnen schon damals deutlich gesagt: Sie retten das Steu-\nersubstrat nicht, wenn Sie oben entlasten und dies zu Lasten des Mit-\ntelstands.  \nUnd Franziska Troesch, das gilt auch für Sie – wenn wir unten entlas-\nten,  mag  dies  ja  vielleicht  auch  zu  Lasten  des  Mittelstandes  gehen. \nWenn Sie aber oben entlasten, so geht das in jedem Fall zu Lasten des \nMittelstands!  Wenn  Sie  eine  Mittelstandspolitik  betreiben  wollen, \ndann müssen wir hier einen Vorstoss machen, der nun tatsächlich den \nMittelstand entlastet. Und dann müssen wir uns einmal überlegen, zu \nLasten  von  wem?  Die  SVP  würde  sagen,  selbstverständlich  hiesse \ndas, wir mindern die ganze Steuerkraft des Staates – das ist ein gang-\nbarer  Weg  –  und  Sie  bei  den  Freisinnigen  würden  sagen,  zu  Lasten \nder  Armen,  damit  die  Reichen  noch  ein  bisschen  entlastet  sind.  So \ngeht das ja nicht!  \nWir gehen davon aus, dass wir Wege suchen müssen, um die unteren \nEinkommen so zu besteuern, damit eben Familien und vor allem auch \ndie Senioren gut weiterleben können. Diese Parlamentarische Initiati-\nve ist ja eine Antwort auf die Senioreninitiativen, die hier im Rat zur \nDiskussion standen.  \nIch  gehe  davon  aus,  dass  die  Senioren-  und  Seniorinnenvertretung \ndies  hier  zur  Kenntnis  genommen  hat  und  daher  für  ihre  Klientel \nstimmen  und  dem  zustimmen  wird.  Die  EVP-Fraktion  wird  dies  auf \njeden Fall tun. \n \n", "Otto  Halter  (CVP,  Wallisellen):  Die  Gründe,  die  in  der  WAK  zum \nMinderheitsantrag geführt haben, den wir gemeinsam eingereicht ha-\nben, sind von Germain Mittaz bereits ausreichend formuliert worden. \nDie CVP wird selbstverständlich Germain Mittaz ganz klar unterstüt-\nzen und den Minderheitsantrag ebenfalls.  \nNoch eine Antwort zu Arnold Suter betreffend die «Steuergerechtig-\nkeit» im Kanton Schwyz, wo, wie er ausgeführt hat, die niederen Ein-\nkommen  mehr  bezahlen  als  im  Kanton  Zürich.  Der  Kanton  Schwyz \nkrankt eben an der genau gleichen Stelle wie der Kanton Zürich. Dort \nsind die Unterschiede zwischen der Besteuerung der reichen Einwoh-\nnerinnen  und  Einwohnern  und  der  unteren  Klassen  noch  viel  extre-\nmer. Wir wissen ja, die oberen sind mehr entlastet und die unteren so-\ngar noch weniger als im Kanton Zürich. Das will ich nicht als Grund \nannehmen, dass wir es im Kanton Zürich ebenso machen sollen. \n \n", "Adrian  Bucher  (SP,  Schleinikon):  Nach  all diesen  vielen Voten  zum \nThema  Besteuerung  tiefer  Einkommen  möchte  ich  noch  einmal  klar \nmachen: Selbstverständlich ist die SP für eine Entlastung der unteren \nEinkommen,  auch  dann  –  Claudia  Balocco  hat  es  deutlich  gesagt  –, \nwenn sie diese Parlamentarische Initiative nicht unterstützt, und zwar \naus technischen Gründen.  \nEs ist ganz klar, wenn Sie die Kurve der Steuerbelastung anschauen, \ndann  gibt  es  einen  sehr  unangenehmen  «Hick»,  und  das  führt  dazu, \ndass immer sehr schnell Steueroptimierung der unangenehmeren Sor-\nte gemacht werden kann und die Gerechtigkeit nicht gewährleistet ist.  \nAus diesen Gründen und weil es unserer Vertretung in der Kommissi-\non  nicht  gelungen  ist,  das  Ganze  mit  unserer  Volksinitiative  zu  ver-\nknüpfen,  wird  die  SP  diesen  Vorstoss  ablehnen.  Wir  sind  aber  der \nMeinung,  dass  tiefere  Einkommen  entlastet  werden  müssen,  auch \nwenn es wahr ist, was die gegenüberliegende Seite im Zusammenhang \nmit dem interkantonalen Vergleich gesagt hat.  \nErinnern Sie sich noch? Als das neue Steuergesetz 1997 in Kraft ge-\ntreten  ist,  ist  insbesondere  auch  von  Seiten  der  SVP  gesagt  worden, \ndas  neue  Steuergesetz  sei  ungerecht,  viele  Arme  müssten  so  und  so \nviel  Prozent  mehr  Steuern  bezahlen.  Und  jetzt  wollen  Sie  keinen \nHandlungsbedarf mehr sehen, auf Grund Ihrer Voten. Das heisst aber \nnicht, dass Sie diese Parlamentarische Initiative unterstützen, sondern \ndass Sie dereinst unsere Volksinitiative unterstützen müssten, wenn es \ndarum geht, die sehr tiefen Einkommen wirklich zu entlasten – das ist \ndas  Zentrale.  Zu  den  hohen  Einkommen  möchte  ich  nichts  mehr  sa-\ngen, das haben wir letzte Woche bereits abgehandelt.  \n \n", "Germain Mittaz (CVP,  Dietikon): Die Diskussion läuft heute meines \nErachtens ein bisschen pharisäisch. In jedem Fall habe ich an den Ge-\ngenargumenten  kein  Fleisch  am  Knochen  gesehen.  Es  tönt  immer \nnach  dem  Motto  «Jawohl,  morgen  wird  alles  besser!».  Wir  müssen \naber heute entscheiden, was morgen passiert. In Sachen Steuergerech-\ntigkeit geht mir ein bisschen der Spruch nach, man könne im Kanton \nZürich während der Mittagszeit mit einer Laterne spazieren und sagen \n«wir suchen nach Steuergerechtigkeit». Mit solchem Denken werden \nSie keine Steuergerechtigkeit finden.  \nZu  Franziska  Troesch.  Die  prozentuale  Rechnung  steht  irgendwann \nirgendwo  in  den  Unterlagen,  aber  ich  bitte  Sie,  rechnen  Sie  heute \nschon den Unterschied in Prozenten von einem steuerbaren Einkom-\nmen von 5400 Franken und einem solchen von 5600 Franken bei ei-\nner  ledigen  Person.  Sie  werden  sehen,  Ihre  1200  Prozent  reichen  da \nnicht. Heute sind es bereits bedeutend mehr.  \n \n", "Regierungsrat Christian Huber: Der Regierungsrat lehnt diese Initia-\ntive ab und zwar aus einem Grund, den ich in einem Satz sagen kann: \nDie  Auswirkungen  des  vorgeschlagenen  Tarifs  lassen  sich  sachlich \nkaum mehr rechtfertigen. So steht es im Bericht des Regierungsrates \nund der Regierungsrat pflegt sich ausserordentlich zurückhaltend aus-\nzudrücken.  Wenn  er  sagt  «kaum  mehr  zu  rechtfertigen»,  dann  meint \ner es eigentlich noch deutlicher. Es ist auch angedeutet, dass bei die-\nsen  krassen  Unterschieden  die  Frage  der  Verfassungsmässigkeit \nernsthaft geprüft werden muss.  \nDiese  Initiative  meint  es  sehr  gut,  aber  der  eingeschlagene  Weg  ist \nfalsch und ich kann nur noch einmal auf das Steuergesetzrevisionspa-\nket verweisen, dass ich Ihnen vorlegen werde.  \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "I.  \n", "", "Die Parlamentarische Initiative KR-Nr. 266/1999 Germain Mittaz, \nDietikon, vom 23. August 1999 wird definitiv unterstützt. \n \n", " \n", "", "", "", "", "", "", "", "", "", "Der Kantonsrat, \nnach Einsichtnahme in den Bericht der Kommission vom 31. Oktober \n2000, \nbeschliesst: \nI. \nDie  Parlamentarische  Initiative  KR-Nr.  266/1999,  Germain \nMittaz, Dietikon, wird nicht definitiv unterstützt. \nII.  Mitteilung an den Regierungsrat \n \nDas Geschäft ist erledigt. \n \n", " \n", "", "Georg  Schellenberg  (SVP,  Zell),  Vizepräsident  der  Kommission  für \nStaat und Gemeinden: Bei der Behandlung unseres Budgets haben die \nEDV-Kosten immer wieder Anlass zu Kritik gegeben. Dies veranlass-\nte die Kommission für Staat und Gemeinden, die für das Budget des \nAmtes für Informatikplanung (AIP) zuständig ist, ein Postulat einzu-\nreichen mit der Forderung, einen Indikator pro Informatikarbeitsplatz \nzu erarbeiten, unterteilt nach Direktionen, die mit anderen Institutio-\nnen  verglichen  werden  können.  Diese  Indikatoren  sollen  im  Voran-\nschlag  2001  erstmals  ausgewiesen  werden,  um  Informatikleistungen \ngetrennt nach internen und externen Leistungen auszuweisen.  \nDie  Verantwortlichen  des  AIP  haben versucht, diesem Begehren  der \nKommission nachzukommen. Leider ist es nicht möglich, Kennzahlen \nmit einem vertretbaren Arbeitsaufwand zu ermitteln. Man kennt zwar \ndie  EDV-Kosten  und  kann  daraus  Kennzahlen  bilden.  Kennzahlen \nmachen  aber  nur  dann  einen  Sinn,  wenn  man  Vergleiche  anstellen \nkann. Das müssen allerdings Vergleiche sein, bei denen man Gleiches \nmit  Gleichem  vergleicht.  Hier  haben  wir  ein  Problem.  Wie  wir  der \nAntwort  des  Regierungsrates  entnehmen  können,  beträgt  zum  Bei-\nspiel  1999  der  Informatikaufwand  der  Finanzdirektion  31'544  Fran-\nken  pro  Arbeitsplatz  und  derjenige  der  Bildungsdirektion  lediglich \n7459 Franken. Hier sehen wir, dass diese Zahlen sehr stark interpreta-\ntionsbedürftig  sind.  Verschiedene  Vorkommnisse  beeinflussen  einen \nKostenfaktor  pro  Arbeitsplatz,  und  zwar  sehr  unterschiedlich  in  den \neinzelnen  Direktionen.  Auch  Vergleiche  mit  anderen  Kantonen  sind \nheute  nicht  möglich,  entsprechende  Bemühungen  sind  jedoch  im \nGange.  \nDie Kommission beantragt Ihnen, dieses Postulat abzuschreiben, auch \nwenn es nicht ganz erfüllt ist. Wir glauben aber, dass wir künftig mit \nden erhaltenen Zahlen über einen längeren Zeitabschnitt und den ent-\nsprechenden  Interpretationen  zu  brauchbaren  Faktoren  kommen  und \ndaraus die richtigen politischen Schlüsse ziehen können.  \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon):  Der  Kommission  für  Staat  und \nGemeinden ging es bei ihrem Postulat darum, im Zusammenhang mit \ndem Globalbudget  ein Instrument zu bekommen, um die Informatik-\nkosten  steuern  und  kontrollieren  zu  können.  Sie  schlug  dazu  diesen \nIndikator  «Kosten  pro  Informatikarbeitsplatz»  vor.  Die  Regierung \nzeigte sich schon bei der einstimmigen Überweisung nicht gerade be-\ngeistert. Sie machte klar, dass das schwierig würde. Ihr Fazit ist jetzt \nauch dementsprechend. Sie sagt grundsätzlich «wir haben diese Kos-\nten  errechnet,  aber  das  Instrument  taugt  nicht».  Befriedigend  ist  das \nselbstverständlich  nicht.  Die  Kosten  geben nämlich  durchaus zu Be-\nsorgnis  Anlass.  Die  Gesamtkosten  für  Informatik  stiegen  von  120 \nMillionen  Franken im Jahr 1998 auf 144  Millionen Franken im Jahr \n2000  –  eine  in  der  Branche  wohl  gerne  zur  Kenntnis  genommene \nmarkante Steigerung von fast 20 Prozent. Diese Steigerung geschah in \neiner  Zeit,  wo  die Hardware sich eigentlich wesentlich verbilligt hat \nund  sogar  wir,  als  Private,  spüren,  dass  pro  IT-Franken,  also  pro \nFranken, den wir für Computerbedarf ausgeben, viel mehr aus dieser \nKiste herausgeholt werden kann.  \nZusätzlich zum Kostenproblem hat in der Diskussion in der Kommis-\nsion auch klar durchgeschienen, dass sich Regierung und Verwaltung \nmit der Kooperation in diesem Bereich schwer tun. Es ist offenbar – \nRegierungsrat Christian Huber hat auch darauf hingewiesen – in den \nverschiedenen Direktionen zu wenig Bewusstsein vorhanden, dass er-\nhöhte  Kompatibilität,  beziehungsweise  Standardisierung  im  Bereich \nder Grundapplikationen, die Zusammenarbeit erleichtert und letztlich \nauch  Kosten sparend sein würde. Wir  hätten nun  von  der Regierung \neigentlich erwartet, dass sie ihren klaren Willen bekundet, diese Kos-\nten auf irgendeine Weise in den Griff zu bekommen und Steuerungs-\ninstrumente  zu  entwickeln.  Aber  die  Antwort  der  Regierung  zeugt \nvon wenig Entschlossenheit, die Probleme der Kostensteigerung und \nandererseits der Standardisierung anzugehen.  \nDie SP-Fraktion fordert von der Regierung mehr Engagement in die-\nser  Sache  und  von  der  Kommission,  dass  sie  weiter  dranbleibt.  Der \nAbschreibung des Postulates allerdings kann sie zustimmen. \n \n", "Rita  Bernoulli  (FDP,  Dübendorf):  Die  Kommission  für  Staat  und \nGemeinden hat dem Antrag der Regierung auf Abschreibung des Pos-\ntulates  einstimmig  zugestimmt.  Vor  allem  die  Erläuterungen  des  Fi-\nnanzdirektors  in  den  entscheidenden  Kommissionssitzungen  haben \nauch  die  FDP-Mitglieder  überzeugt,  dass  der  geforderte  Indikator  \nKosten  pro  Arbeitsplatz  nicht  tauglich  ist  zur  Herstellung  der  Ver-\ngleichbarkeit  von  Arbeitsplätzen.  Der  Kommissionsvizepräsident  hat \ndie Gründe dazu erläutert; sie brauchen hier nicht wiederholt zu wer-\nden.  \nWenn  jetzt  die  FDP-Fraktion  der  Abschreibung  zustimmt,  ist  daran \naber auch die Bedingung geknüpft, dass erstens mit den verfügbaren \nMitteln so haushälterisch wie möglich umgegangen wird. Es muss si-\nchergestellt  werden,  dass  das  ausgegebene  Geld  gut  ausgegeben  ist. \nUnd zweitens ist es in Anbetracht der auch von Ueli Annen erwähn-\nten, in der regierungsrätlichen Antwort erhobenen Zahlen, dringende \nAufgabe der Kommission, das Thema weiter zu bearbeiten.  \n \n", "Regierungsrat  Christian  Huber:  Die  Informatikkosten  sind  ein  stän-\ndiges  Sorgenkind.  Wir  sind  darum  bemüht  und  auch  dankbar  dafür, \ndass Sie uns hier unterstützen. Man darf der Verwaltung beim Bestre-\nben  zu  standardisieren  nicht  mangelnden  oder  fehlenden  Willen  un-\nterstellen, aber es gibt – so bedauerlich es natürlich ist, aber es ist nun \neine  Tatsache  –  gewisse  kulturelle  Unterschiede  in  den  Direktionen. \nDas  ist  offenbar  so.  Wir  versuchen,  mit  Mitarbeit  der  Abteilung  für \nInformatikplanung hier Überzeugungsarbeit zu leisten.  \nEs  gibt  aber  auch  sachlich  begründete  Unterschiede.  Weder  Hard-\nware- noch Softwareanforderungen können die gleichen sein in einem \nAmt,  welches  Zahlen  verarbeitet,  wie  in  einer  Organisationseinheit, \ndie  Röntgenbilder,  Krankengeschichten  und  Derartiges  verwaltet. \nWieder andere verarbeiten Pläne, Kataster und so weiter. Die Anfor-\nderungen sind in diesen Betrieben so heterogen, dass sich auch nicht \nalles standardisieren lässt. Wir sind glücklich, wenn wir standardisie-\nren können, wo es Sinn macht. Aber der Weg – Sie wissen das so gut \nwie  wir  –  ist  beschwerlich  und  wir  sind  dankbar  für  Ihre  Unterstüt-\nzung.  \nWir  arbeiten  auch  daran,  diese  Informatik-Kennzahlen  so  weiter  zu \nentwickeln,  dass  wir  echte  Vergleiche  haben.  Selbstverständlich  ist \nInformatikaufwand ein Aufwand, den wir – Sie und die Regierung – \nim Auge behalten müssen. Insofern danke ich Ihnen auch für das Ver-\nständnis,  dass  Sie  dieser  grossen  Arbeit,  die  hinter  der  Antwort  der \nRegierung steht, entgegenbringen. Herzlichen Dank.  \n \n", "Ratspräsident  Martin  Bornhauser:  Die  vorberatende  Kommission \nschlägt die Abschreibung des Postulates vor. Ein anderer Antrag wur-\nde nicht gestellt. \n \n", "", "", "", "", "", "", "", "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben:  Die  WAK  beantragt  dem  Kantonsrat,  auf \ndas  Gesetz  über  den  Fonds  für  ökologische  Lenkungsabgaben  nicht \neinzutreten und die Motion, Kantonsrats-Nummer 58/1991 – das sage \nich  schon  im  Voraus  –,  betreffend  ökologische  Finanzreform  abzu-\nschreiben.  \nDie vor zehn Jahren eingereichte Motion verlangte vom Regierungs-\nrat, eine sozialverträgliche und staatsquotenneutral ausgestaltete öko-\nlogische Finanzreform auszuarbeiten. Durch neue oder erhöhte Steu-\nern, Gebühren und Abgaben auf der Umweltbelastung sollten die na-\ntürlichen Ressourcen marktwirtschaftlich geschont werden. Trotz ge-\ngenteiligem Antrag der Regierung wurde die Motion überwiesen.  \nEbenfalls  überwiesen  wurde  ein  Jahr  später  ein  Postulat,  das  einen \nBericht über eine verstärkte ökologische Orientierung der Finanzpoli-\ntik und entsprechende Vorschläge dazu verlangte. Gestützt auf einen \nExpertenbericht erarbeitete die Regierung in der Folge einen Bericht \nüber die Reformanliegen und beantragte gleichzeitig Motion und Pos-\ntulat als erledigt abzuschreiben. Der Kantonsrat hingegen beharrte auf \nder Forderung nach einer Vorlage über die ökologische Finanzreform \nund  erklärte  die  Motion  für  erheblich,  während  das  Postulat  abge-\nschrieben  wurde.  Der  heute  vorliegende  Gesetzesentwurf  über  einen \nFonds  für  ökologische  Lenkungsabgaben  ist  das  Resultat  dieser  lan-\ngen  Entwicklungsgeschichte.  Bereits  in  der  Eintretensdebatte  in  der \nKommission  zeigte  sich,  dass  gewichtige  Vorbehalte  gegenüber  die-\nser Vorlage bestehen. Die Mehrheit der WAK erachtet das Verhältnis \ndes geschätzten Initialaufwandes von bis zirka 25 Millionen Franken \nund  des jährlichen Verwaltungsaufwandes von ungefähr 4 Millionen \nFranken  einerseits  und  den  Betrag,  der  an  die  Bevölkerung  zurück-\nfliessen würde andererseits, als ungenügend und in diesem Sinne als \nüberraschende  Erkenntnis  aus  dieser  Vorlage.  Das  wichtige  Ziel  der \nAusgabenneutralität würde nicht eingehalten und damit ein Hauptan-\nliegen nicht umgesetzt.  \nIn  der  weiteren  Debatte  wurde  angefügt,  dass  der  Handlungsspiel-\nraum  des  Kantons  durch  die  Bundesgesetzgebung  eingeschränkt  ist, \nund  somit  nur  solche  Massnahmen  zulässt,  die  im  Sinne  eines  um-\nweltfreundlicheren Verhaltens der Zürcher Bevölkerung wenig effek-\ntiv sind. Einschneidendere Massnahmen sind dem Bund vorbehalten. \nZudem  ist  es  auf  Grund  der  Kleinräumigkeit  der  Schweiz  für  einen \neinzelnen  Kanton  wirtschaftlich  gefährlich,  im  Alleingang  Umwelt-\nabgaben einzuführen. Er riskiert damit den Wegzug von Unternehmen \nund  den  Verlust  von  Steuereinnahmen.  Selbst  für  die  Schweiz  als \nGanzes  wäre  ein  solches  Vorgehen  angesichts  der  internationalen \nKonkurrenz nicht empfehlenswert. Aus diesen Gründen sollte auf ei-\nnen Fonds für ökologische Lenkungsabgaben verzichtet werden. Statt \ndessen  sind  bei  künftigen  Gesetzesrevisionen  geeignete  Einzelmass-\nnahmen  im  Rahmen  von  verursachergerechten  Abgaben  zu  prüfen \nund allenfalls einzuführen.  \nEine Minderheit der Kommission ist mit dem Antrag auf Nichteintre-\nten nicht einverstanden. Sie ist der Meinung, dass dies die Gefahr in \nsich berge, dass Einzelmassnahmen auf Grund der fehlenden Gesamt-\nsicht wiederum verworfen würden. Von der Minderheit wird im Übri-\ngen geltend gemacht, dass die Einführung ökologischer Lenkungsab-\ngaben einen Standortvorteil für ökologisch günstige Firmen darstellen \nkönnte. Im Weiteren wurde auch geltend gemacht, dass Lenkungsab-\ngaben nicht der Finanzierung von Leistungen wie etwa der Bereitstel-\nlung  von  Parkplätzen  dienen,  sondern  das  Verhalten  der  Menschen \nbeeinflussen  sollten.  Die  von  der  Regierung  angegebenen  Verwal-\ntungskosten seien ausserdem als Schätzung zu verstehen und entspre-\nchend  vorsichtig  zu  werten.  Die  Kommissionsminderheit  beantragt \ndeshalb,  auf  das  Gesetz  einzutreten  und  die  verschiedenen  vorge-\nschlagenen  Massnahmen  im  Einzelnen  zu  behandeln.  Neben  dem \nStudium der umfangreichen Vorlage konsultierte die WAK Vernehm-\nlassungen  und  auch  Expertenberichte,  wie  sie  unter  der  Adresse \n«www.oekologischefinanzreform.zh.ch»  auch  im  Internet  abgerufen \nwerden  können.  Sie  liess  sich  über  den  Stand  der  Aktivitäten  auf \nBundesebene  informieren  und  nahm  Kenntnis  von  den  Vernehmlas-\nsungsergebnissen, die grossmehrheitlich eine Skepsis und Ablehnung \ngegenüber  den  vorgeschlagenen  Massnahmen  zum  Ausdruck  brach-\nten.  \nGestützt auf diese Informationen und auf Grund ihrer Überlegungen, \nbeantragt die WAK dem Kantonsrat, auf  das Gesetz  über  den  Fonds \nfür  ökologische  Lenkungsabgaben  nicht  einzutreten  und  eben  dann \ndie Motion aus dem Jahre 1991 abzuschreiben. \n \n", "Thomas  Dähler,  1.  Vizepräsident  des  Kantonsrates,  übernimmt  den \nVorsitz. \n \n", "", "", "Auf  das  Gesetz  über  den  Fonds  für  ökologische  Lenkungsabgaben \nwird eingetreten. \n \n", "Regula  Götsch  Neukom  (SP,  Kloten):  Sie  haben  gehört,  welche  ei-\ngentlich  unglaubliche  Geschichte  diese  Vorlage  hinter  sich  hat.  Als \nich  dem  Kommissionspräsidenten  zuhörte,  dachte  ich  so  bei  mir,  ei-\ngentlich müsste ich Ihnen zurufen «bleiben Sie für einmal stur bei Ih-\nrer  schon  einmal  gefassten  Meinung!»  Ich  fürchte,  Sie  werden  es \nnicht tun.  \nDer  Kantonsrat  hat  deutlich  und  mehrfach  zum  Ausdruck  gebracht, \ndass er eine ökologische Finanzreform im Sinne von Richard Gersters \nMotion will. Es ging nicht einfach um 60 Stimmen für eine vorläufige \nUnterstützung  einer  Initiative.  Der  Rat  hat  mit  Mehrheit  den  Regie-\nrungsrat beauftragt ein Gesetz auszuarbeiten. Und ich glaube, es gab \neine  kurze  Zeit,  in  der  man  sogar  in  der  Regierung  die  ökologische \nFinanzreform  wollte.  Oder  zumindest  wollte  man  sie  in  der  Verwal-\ntung, denn es wurde von ihr sehr gute Arbeit geleistet, die es wert wä-\nre, zur Kenntnis genommen zu werden. Der Präsident hat die entspre-\nchende  Internetseite  erwähnt.  Dort  sieht  man  sehr  schön,  was  alles \nabgeklärt und untersucht wurde. Es war, respektive ist sehr viel, und \nich möchte mich immerhin dafür bedanken. Als das heute vorliegende \nGesetz  in  die  Vernehmlassung  ging, stellte  sich  bereits  eine  gewisse \nErnüchterung ein. Schon das, was in der Vernehmlassung vorgeschla-\ngen  wurde,  war  ein  arg  gerupfter  Vogel.  Aber  gerupfte  Vögel  kann \nman  wieder  aufpäppeln.  Es  schien  uns  zwar,  dass  die  vorgeschlage-\nnen  Abgaben  zu  tief  seien,  um  eine  grosse  Lenkungswirkung  zu \nGunsten  der  Umwelt  zu  entwickeln,  aber  immerhin,  ein  Anfang  war \ngemacht.  \nEs war wie eine Ohrfeige, als der Regierungsrat schliesslich ein Ge-\nsetz vorlegte, das er selber zur Ablehnung empfiehlt. Von allen mög-\nlichen Abgaben, die man geprüft hat, sind schlussendlich nur wenige \nals  durchführbar  taxiert  und  in  die  Vorlage  aufgenommen  worden. \nDie Kosten deckenden Gebühren würden zweckgebunden weiter ver-\nwendet,  die  Umweltabgaben  sollen  einen  Fonds  speisen,  aus  dem \ndann Rückzahlungen an die Unternehmen und Haushaltungen fliessen \nwürden. Es wird mit einem Einführungsaufwand von bis zu 26 Milli-\nonen  Franken  und  einem  jährlich  wiederkehrenden  Betriebsaufwand \nvon 4 Millionen Franken gerechnet. Man rechnet mit bis zu 485 Mil-\nlionen  Franken,  die  in  den  Fonds  fliessen  und  nach  Abzug  des  Ver-\nwaltungsaufwandes wieder rückverteilt würden.  \nIch muss mich an dieser Stelle an die FDP wenden, deren Haltung mir \ntypisch  erscheint  für  eine  Partei,  die,  während  das  Thema  Umwelt \nHochkonjunktur hatte, sich beeilte, ein entsprechendes Kapitel in ihr \nProgramm  einzufügen,  jetzt  aber  nichts  mehr  davon  wissen  will. \nWenn  die  SVP  mit  diesem  Gesetz  nichts  anfangen  kann,  ist  das  ir-\ngendwie noch nachvollziehbar. Sie sagt hier einfach nein – und basta! \nBei der FDP müsste das aber eigentlich anders sein. Die FDP Schweiz \nschreibt in ihren Grundsätzen zur Umweltpolitik: «Wir haben uns da-\nfür einzusetzen, dass der Staat die für den Übergang zur nachhaltigen \nEntwicklung erforderlichen Rahmenbedingungen schafft» – «schafft» \n– nicht dass sie einfach irgendwoher vom Himmel fallen! Weiter pos-\ntuliert sie «Ein vorbehaltloses Ja zu marktwirtschaftlichen Instrumen-\nten»  –  «zur  rationellen  und  schadstoffarmen  Energienutzung  sind \nstaatsquotenneutrale  Lenkungsabgaben  einzufahren»  –  vielleicht \nmeinte  sie  auch «einzuführen». Genau diesen  Bedingungen  der  FDP \n«Staatsquotenneutralität» und «Marktwirtschaft» hat die Idee der öko-\nlogischen Finanzreform entgegenkommen wollen. Und das wurde an-\nfänglich  auch  von  der  FDP  goutiert.  Jetzt  aber  will  sie davon  nichts \nmehr  wissen.  Als  Grund  für  ihre  Ablehnung  nennt  sie  den  hohen \nVerwaltungsaufwand,  also  die  vier  Millionen  an  jährlichen  Kosten. \nDazu muss man sagen, dass der Verwaltungsaufwand von der Regie-\nrung,  die  diese  Finanzreform  ja  nicht  will,  sicher  sehr  hoch  veran-\nschlagt worden ist. Und weiter ist zu sagen, dass, wenn die Gebühren \nhöher wären als im Gesetz vorgeschlagen, der prozentuale Anteil der \nVerwaltungskosten  sinken  würde.  Ich  bedaure  es  sehr,  dass  hier  der \nFDP  ihr  früherer  Mut  und ihre  Weitsicht  offenbar abhanden gekom-\nmen sind.  \nIn der Kommission machte sich sehr schnell Kleinmütigkeit breit und \nman  sagte,  na  gut,  realisieren  wir  doch  einfach  die  vorgeschlagenen \nEinzelmassnahmen. Aber ohne die Schaffung  des hier vorgeschlage-\nnen  Fonds  können  die  Gebühren  nur  noch  eingezogen,  aber  nicht \nmehr  rückverteilt  werden  –  also  keine  Spur  mehr  von  Staatsquoten-\nneutralität. Und ich höre schon, wie Sie die Einzelmassnahmen ableh-\nnen mit der Begründung, das sei Salamitaktik und es brauche ein um-\nfassendes Konzept. Wir wollen diesen Kleinmut nicht und wir wollen \nwirksame Massnahmen. Für uns ist die Gesundheit der Umwelt nach \nwie vor ein prioritäres Thema und es ist traurig zu sehen, dass es für \ndie bürgerlichen Parteien eben doch nur ein Modethema war, wie man \nschon argwöhnte, als sie plötzlich die Umweltpolitik entdeckten. Wir \nwollen den ersten Schritt machen in die Richtung einer ökologischen \nFinanzreform, wie ihn diese Vorlage darstellt.  \nWir bitten Sie, auf die Vorlage einzutreten und die zu Grunde liegen-\nde Motion nicht abzuschreiben. \n \n", "Otto  Halter  (CVP,  Wallisellen):  Die  Mehrheit  der  CVP  wird  auf \nNichteintreten  votieren.  Sie  ist  der  gleichen  Meinung  wie  die Mehr-\nheit  der  WAK,  die  in  ihren  Beratungen  ja  zum  selben  Ergebnis  ge-\nkommen ist. Die Grundlage dieser Motion war 1991. Ich glaube, es ist \nrichtig,  dass  man  das  damalige  politische  Umfeld  berücksichtigen \nmuss.  Der  Regierungsrat  hat  sie  zwar  schon  damals  abgelehnt.  Im \nKantonsrat  war  sie  nachher  dann  lediglich  mit  76  :  74  Stimmen  zur \nGesetzesformierung überbracht worden.  \nAber der Spielraum im Kanton Zürich ist nachgewiesenermassen jetzt \nwesentlich  kleiner  als  vielleicht  angenommen  wurde.  In  den  letzten \nzehn  Jahren  haben  die  Gesetzesbildungen  im  Bund  ebenfalls  dazu \nbeigetragen,  dass  die  Kantone  weniger  Eigenmöglichkeiten  haben. \nFür  eine  umfassende  Finanzreform  besteht  im  Kanton  Zürich  sehr \nwenig Raum, wie das auch im Bericht des Regierungsrates aufgezeigt \nwurde. Die Grundlagen aber, die der Regierungsrat jetzt geboten hat, \nsind umfassend – der Verwaltung und der Regierung speziellen Dank \ndafür!  \nVielleicht  eine  kleine  Lehre,  die  wir  für  uns  daraus  ziehen  müssen, \ndas Fazit: Das Parlament hat ja diesen umfassenden Bericht verlangt \nund wahrscheinlich nicht gerade zum Sparen beigetragen, wenn man \ndie Grösse dieses Berichtes anschaut. Denn es ist ja fast so, dass jetzt \nim  umgekehrten  Sinn,  eine  Maus  einen  grossen  Berg  geboren  hat  – \nwenn ich das so vergleichen darf.  \nDie CVP ist für Nichteintreten. \n \n", "Felix Müller (Grüne, Winterthur): Wir Grünen sind stolz darauf, dass \ndie Motion, welche die ökologische Finanzreform fordert, gegen den \nWillen des Regierungsrates überwiesen und in einem zweiten Schritt \ngegen  den  Willen  des  Regierungsrates  auch  erheblich erklärt wurde. \nPeinlich ist heute, dass das Anliegen, das von der Mehrheit dieses Ra-\ntes  zweimal  bestätigt  und als wichtig befunden wurde, nun ohne ge-\nnauere  Prüfung  abgelehnt  werden  soll.  Es  zeigt  eines  deutlich:  Bür-\ngerliche Umweltpolitik insbesondere ist eine Politik der Ankündigun-\ngen und der Lippenbekenntnisse. Gilt es ernst, kommen alle «Wenn» \nund «Aber». Sie wollen keine Verbotstrategie – da sind wir mit ihnen \nmeistens einverstanden. Sie wollen aber offenbar auch keine Anreiz-\nstrategie.  Am  liebsten  wollen  sie  nämlich  gar  keine  Umweltpolitik, \ndie greift. Hinweise auf diese These: Es reicht aus, wenn der Regie-\nrungsrat, der das Anliegen gar nicht prüfen wollte, behauptet, die Be-\nwirtschaftung des geforderten Fonds sei zu teuer. Das reicht, um nicht \neinzutreten, um die Details nicht einmal anzuschauen. Die Kommissi-\non fand es nicht notwendig, die Hintergründe des Antrages zu prüfen \nund somit ohne weiteres das Nichteintreten zu beschliessen.  \nDabei gäbe es einige Fragen, die bearbeitet werden müssten, die man \nauch prüfen sollte. Der Regierungsrat, der diese Systemänderung of-\nfensichtlich nicht wünschte, der diese Vorlage also widerwillig ausar-\nbeitete,  hat  wohl  kaum  mit  den  attraktivsten  Zahlen  im  Bereich  der \nAusgaben, respektive der Fondsbewirtschaftung operiert. Man könnte \nsich  darüber  unterhalten,  ob  die  vorgeschlagenen  Lenkungsabgaben \nin  der  Höhe  zweckmässig  sind.  Höhere  Tarife  würden  zum  Beispiel \ndie Verwaltungskosten relativ vergünstigen. Man müsste sich letztlich \nauch  darüber  unterhalten,  ob  nicht  weitere  Bereiche  in  die  Fondslö-\nsung  einbezogen  werden  könnten,  was  die  Bewirtschaftungskosten \nwiederum relativ verkleinern würde. Es gibt also verschiedene Mög-\nlichkeiten, die Vorlage zu hinterfragen und eine allenfalls geeignetere \nLösung zu finden, die im Sinne dieses Rates zu einer zukunftsweisen-\nden Besteuerung der Umweltbelastung führen könnte.  \nSie sehen, es wäre nichts als folgerichtig, wenn man nach der Unter-\nstützung  der  Motion  zur  Einführung  eines  Fonds  für  ökologische \nLenkungsabgaben  und  nach  deren  Erheblicherklärung  zumindest  auf \ndie  Vorlage  des  Regierungsrates,  der  diese  nur im Auftrag des Kan-\ntonsrates, also nicht aus eigenen Stücken gemacht hat, eintreten wür-\nde  –  und  zwar  nicht  nur  aus  Anstand  gegenüber  der  Regierung,  der \nman die Arbeit zugemutet und aufgetragen hat, sondern auch im Sin-\nne  des  Parlamentes,  dieses  Parlamentes,  das  eine  zukunftsweisende \nPolitik  und  insbesondere  auch  eine  zukunftsweisende  Steuerpolitik \nmachen  will  und  machen  soll.  Mit  dem  Eintreten  auf  diese  Vorlage \nheute  in  diesem  Rat,  würde  die WAK  beauftragt,  die Detailberatung \ndurchzuführen, die Vorlage detailliert zu beraten, auch wenn unerwar-\nteterweise dann am Schluss eine Ablehnung resultieren würde. Denn \nich bin überzeugt, grundsätzlich müsste der für die Unterstützung des \nAnliegens  sein.  Ich  würde  meinen,  das  Einführen  eines  Fonds  für \nökologische Lenkungsabgaben müsste mehrheitlich unbestritten sein. \nIch bitte Sie, auf diese Vorlage einzutreten und die Motion nicht ab-\nzuschreiben. \n \n", "Lukas Briner (FDP, Uster): Namens der FDP-Fraktion beantrage ich \nIhnen  Nichteintreten  auf  die  Vorlage  und  Abschreibung  der  Motion \nKantonsrats-Nummer 158/1991. Das Vernehmlassungsergebnis dieser \nsorgfältigen und ausführlichen Vernehmlassung war für verschiedene \nBeteiligte irgendwie ernüchternd. Ich will nicht sagen, es sei auch für \ndie  Regierung  ernüchternd  gewesen,  sonst  würde  ich  voraussetzen, \ndie Regierung sei vorher nicht nüchtern gewesen. Sie war es aber, in-\ndem sie ja schon gegen den ursprünglichen Vorstoss war. Ich selbst – \nwenn  Sie  mir diese persönliche Bemerkung  gestatten – war beteiligt \nan diesem Vernehmlassungsverfahren in der Zürcher Handelskammer. \nWir  haben  eine  ausführliche  und,  wie  ich  behaupte,  sorgfältige  Ver-\nnehmlassung geschrieben, gingen durchaus mit Wohlwollen an diese \nVorschläge  heran.  Was  dann  eintrat,  war  die  eingangs  erwähnte  Er-\nnüchterung.  \nEs trifft durchaus zu, dass meine Partei namentlich auf Bundesebene \nfür ökologische Lenkungsabgaben eintritt. Das hat sich auch nicht ge-\nändert. Aber es ist kein Zufall, dass es eben in erster Linie auf Bun-\ndesebene gefordert wird. Das ist nicht etwas, was man föderalistisch \nvon unten nach oben gestalten kann. Erstens einmal sind die ökologi-\nschen Einflüsse, namentlich die schädlichen – von anderen reden wir \nja nicht – eben nicht an Kantonsgrenzen gebunden. Sie sind in einem \nso kleinen Land wie der Schweiz zum Teil sogar nur auf fragwürdige \nWeise  selbstständig  angehbar  und  bedürfen  in  weiten  Teilen  auch \nglobaler  Strategien  zur  Bekämpfung  –  wenn  Sie  nur  an  die  globale \nErwärmung  und  dergleichen  denken.  Es  ist  mir  sehr  wohl  bewusst, \ndass dies oft als Ausrede benützt wird, um nichts tun zu müssen. Aber \nin einem kleinräumigen Gebiet, auch eines grösseren Kantons wie des \nunseren,  würde ein  solches Gesetz wesentlich mehr  schaden als nüt-\nzen.  \nIch verstehe irgendwie ein bisschen den charmant vorgetragenen Un-\nmut von Regula Götsch. Wir haben aber immer klar gefordert – und \noffenbar  verfügen  Sie  über  die  notwendigen  Papiere,  um  das  auch \nnachzulesen  –,  dass  solche  Massnahmen  eben  gewisse  Bedingungen \neinhalten  müssen.  Es  sind  genau  genommen  etwa  sieben  Bedingun-\ngen. Davon die vier wichtigsten: Solche Massnahmen müssen fiskal-\nneutral,  respektive  staatsquotenneutral  sein,  aber  auch  wettbewerbs-\nneutral, verhältnismässig und effizient, das heisst, sie müssen das ver-\nsprochene Ziel dann auch wirklich zu erreichen in der Lage sein. All \ndies  trifft  auf  die  Massnahmen  in  diesem  Gesetz  grösstenteils  nicht \nzu. Aber es gibt einzelne, die man sich durchaus überlegen kann. Das \nist auch der Grund, warum wir nicht als faule Ausrede, sondern ernst \ngemeint sagen, dass man einzelne Punkte dort, wo die entsprechende \nMaterie  geregelt  ist,  durchaus  bei  künftigen  Revisionen  einfliessen \nlassen kann, indem man etwa dort, wo es darum geht, Staatsbeiträge \nan  Gemeinden  für  bestimmte  Vorhaben  zu  bemessen,  ökologischen \nKriterien vermehrt Beachtung schenkt. Das ist durchaus sinnvoll.  \nAber  es  ist  nicht  sinnvoll,  einen  derart  teuren  Apparat  in  Bewegung \nzu  setzen,  bei  dem  sich  herausstellt,  dass  es  am  Schluss  gar  nichts \nmehr  umzuverteilen  oder  zurückzuerstatten  gibt,  weil  alles  in  der \nVerwaltung  hängen  bleibt.  Diese  hohen  Kosten  sind  nicht  das,  was \nunter einer ökologischen Finanzreform zu verstehen ist, denn sie muss \nauch ökonomisch sein und das ist sie keineswegs. Es würde zum Bei-\nspiel  auch einen gewissen Sinn machen  – ich weiss, dass ich mir da \nvielleicht  den  Zorn  einiger  Bürgerlicher  zuziehe  –,  dass  man  Park-\nplätze bei Shopping-Center auf der grünen Wiese etwas belastet – da \nhätte sogar ein grosser Teil des Gewerbes in den Dorf- und Stadtzent-\nren eine gewisse hämische Freude daran –, aber doch nicht im Kanton \nZürich, wenn das jenseits der Kantonsgrenze nicht gilt und die Fahr-\nten  nach  Spreitenbach  oder  Pfäffikon  in  Schwyz  oder  wohin  auch \nimmer  dann  einfach  zunehmen.  Ist  denn  das  ökologisch?  Also,  das \nmacht doch alles keinen Sinn in derart kleinen Grenzen.  \nDie Idee als solche ist nach wie vor gut. Die Vorlage zeigt aber, dass \ndie  Ausführung  ausserordentlich problematisch ist.  Wenn es  gelingt, \nauf Bundesebene diese Klippen, die ich eben nannte, zu umschiffen, \ndann wird der Bund, ohne dass ihn das freilich beeindruckt, in mir ei-\nnen Befürworter haben und sonst nicht. Diesem Entwurf eines Geset-\nzes  können  wir  jedenfalls  aus  den  genannten  Gründen  nicht  zustim-\nmen. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Der  Bericht  des  Regierungsrates  zu \nder Frage der ökologischen Lenkungsfinanzierung ist umfassend. Ein \nsehr  hoher  Detaillierungsgrad  ist  festzustellen  und  zwar  in  verschie-\ndensten  Bereichen.  Wir  sind  dankbar,  dass  die  Regierung  und  die \nVerwaltung diese Grundlagen, welche eine gute Entscheidungsgrund-\nlage bieten, erarbeitet haben.  \nWir stellen auch fest, dass die ökologische Finanzreform, die ökologi-\nschen  Lenkungsmassnahmen  grundsätzlich  vom  Bund  aus  gesteuert \nvorgenommen werden müssten, und dass der Kanton eigentlich im er-\ngänzenden Sinne dazu wirken müsste. Wenn der Kanton, nachdem die \nBundesvorlagen  nun  abgelehnt  worden  sind,  alleine  steht,  macht  es \nunserer  Meinung  nach  wenig  Sinn,  hier  alleine  vorzupreschen,  weil \nKosten-Nutzen-Verhältnisse  in  diesem  Zusammenhang  sehr  beschei-\nden sind – für die Katz – würden wir hier einmal sagen.  \nAuf  der  anderen  Seite  möchten  wir  nicht  verhehlen,  dass  wir  ent-\ntäuscht sind, dass auf Bundesebene nichts geschehen ist. Wir sind da-\nher  dankbar,  dass  die  Regierung  klar  zum  Ausdruck  gebracht  hat  – \nund  ich  hoffe, sie  bestätigt das heute nochmals  –, dass sie bereit ist, \nauf  Grund  dieser  detaillierten  Angaben  einzelne  Massnahmen,  dort \nwo es sinnvoll ist, auch voran zu treiben und zu realisieren, aber nicht \nals  Gesamtpaket,  weil  ein  Gesamtpaket  mit  der  Einrichtung  eines \nFonds als solches zu aufwändig wäre und – wie bereits verschiedent-\nlich gesagt – die Effizienz nicht vorhanden ist. Hier sind wir natürlich \nauch ernüchtert, wie Lukas Briner das sagt. Wir waren allerdings auch \nvorher  nüchtern,  nicht  nur  die  Regierung.  Wir  wollten  aber  die \nGrundlagen  und  darum  haben  wir  diesen  Vorstoss  unterstützt,  weil \ndiese  Grundlagen  tatsächlich  einmal  als  Diskussionsgrundlage  auf \ndiesen Tisch mussten. Es wird auch nicht, wie Regula Götsch das be-\nfürchtet, zu einer Salamipolitik kommen. Wenn die einzelnen Scheib-\nchen hier sind, werden wir diese auch unterstützen und zumindest sei-\ntens der EVP nicht sagen «wir brauchen ein Gesamtkonzept», sondern \nwir werden hier zustimmen.  \nDie EVP-Fraktion wird mehrheitlich dieser Vorlage nicht zustimmen. \n \n", "Bruno  Dobler  (pl.,  Lufingen):  Regula  Götsch  und  Felix  Müller,  Sie \nschweben  auf  einer  gut  gepolsterten  moralischen  Wolke,  so abgeho-\nben, so hoch  allerdings, dass Sie die wirtschaftlichen Nöte der Unter-\nnehmer  und  auch  der  Bevölkerung  im  Kanton  Zürich  nicht  sehen \nkönnen,  selbst  wenn  Sie  sie  noch  sehen  wollten.  Sie  sehen  sich  als \nRetter vor der fixen Idee, die Mutter Natur umbringen zu können. Das \nist Grössenwahn. Die Natur ist gar nicht so schwach. Sie war ein paar \nMillionen  Jahre lang im Fitnessstudio,  sie trainierte  mit  Klimawech-\nseln,  Kontinentalverschiebungen  und  planetaren  Katastrophen;  das \nzur Einführung.  \nLiest man den Titel der Vorlage, könnte man wirklich glauben, es ge-\nhe um eine gute Sache. Doch der Titel ist irreführend und auch falsch. \nFonds für unökologische Umverteilung wäre wahrscheinlich der rich-\ntige Titel. Dass es stimmt, belegt die Tatsache, dass plötzlich ein zur \nVerfügung  gestellter  Parkplatz  pro  Jahr  1200  Franken  mehr  kosten \nsoll. Wem wollen Sie das erklären? Die Vorlage ist eben deshalb auch \nnicht gut gemeint, weil sie diejenigen trifft, die schon jetzt einen gros-\nsen Beitrag an die Verbesserung der Ökologie leisten; es sind die Au-\ntomobilisten und die Unternehmen.  \nErinnern wir uns, im Herbst sagte der Souverän zu den Energievorla-\ngen eindeutig Nein. Auf der anderen Seite sind beim Bund für Heizöl, \nSchwerverkehr  oder  für  nicht  erneuerbare  Energien,  Verminderung \nder CO2-Emissionen, Abgaben vorgesehen. Zu dieser Massnahme soll \ndann  gegriffen  werden,  wenn  die  geforderten  Werte  nicht  erreicht \nwerden. Dazu kommt es wohl nicht, denn die Wirtschaft und auch der \nIndividualverkehr  –  das  hat  das  nationale  Forschungsprogramm \n«Verkehr  und  Umwelt»  unlängst  herausgeschält  –  machen  grosse \nFortschritte.  Die  erwähnte Studie kommt aber  zum  Schluss, dass die \nÖkobilanz des öffentlichen Verkehrs zu verbessern sei.  \nEinige  Gründe  für  die  Ablehnung,  es  hat  so  viele;  viele  haben  wir \nschon  gehört:  Die  Möglichkeiten  des  Kantons  sind  aus  rechtlichen \nund  aus  Gründen  der  Zweckmässigkeit  eingeschränkt.  Ein  zürcheri-\nscher  Alleingang  würde  die  Standortattraktivität  der  Unternehmen \nsehr  beeinträchtigen  und  innerhalb  des  Wirtschaftsraumes  rund  um \nZürich  interkontinental  unerwünschte  Ungleichheiten  schaffen.  Feh-\nlender  Nachweis  der  Lenkungswirkung  und  das  deutliche  Missver-\nhältnis  zwischen  Nutzen  und  diesem  Verwaltungsaufwand  –  wir  ha-\nben das heute schon gehört – würde Arbeitsstellen schaffen, die ohne \nwirkliche,  effektive  Wertschöpfung  sind.  Das  will  doch  niemand  in \ndiesem  Rat!  Wer  kennt  eine  ernst  zu  nehmende  wissenschaftliche \nStudie,  welche  aufzeigt,  dass  Lenkungsabgaben  einen  Nutzen  brin-\ngen?  Lenkungsabgaben  sind,  ich  kann  es  nicht  anders  sagen,  ein \n«Seich». Die SVP will auf diese Vorlage nicht eintreten.  \n \n", "Lucius Dürr (CVP, Zürich): Die Schelte an die Bürgerlichen, sie wür-\nde die Ökologie nicht ernst nehmen, müssen wir doch entschieden zu-\nrückweisen. Die CVP hat in ihrer Positionierung klar das ökologische \nEngagement  verankert  und  lebt  auch  danach.  Letzten  Herbst,  als  es \ndarum  ging,  über  drei  Bundesvorlagen  im  Bereich  der  Energieabga-\nben abzustimmen, haben wir praktisch einstimmig als Kantonalpartei \ndiesem Anliegen zugestimmt. Ich denke, dass der Kanton Zürich doch \nknapp mehrheitlich ein Ja ausgesprochen hat, hat auch damit zu tun.  \nAber wir lassen uns nicht von der Euphorie leiten, sondern von klaren \nGrundsätzen,  insbesondere  von  Vorlagen,  die  eben  Hand  und  Fuss \nhaben.  Wenn  wir  heute  die jetzige Vorlage  betrachten, dann müssen \nwir doch zwei Dinge auseinander halten: Erstens einmal die neue Si-\ntuation auf  Bundesebene. Ich habe ja selber in der letzten Legislatur \ndie  Spezialkommission  für  die  ökologischen  Finanzabgaben  präsi-\ndiert. Damals hatten wir noch eine andere Ausgangslage, indem kein \nCO2-Gesetz  bestand  und  auch  sonst auf Bundesebene  weniger Ener-\ngien  für  die  Ökologie  entwickelt  wurden.  Das  ist  heute  anders.  Das \nCO2-Gesetz  ist  eine  echte  Herausforderung.  Wenn  wir  wollen,  dass \nim  Jahre  2004  eine  Abgabe  verhindert  wird,  dann  können  wir  nicht \ngenügend freiwillige Massnahmen unternehmen. Ich betone freiwilli-\nge  Massnahmen  –  und  hier  ist  eine  ganze  Reihe  von  solchen  Mass-\nnahmen  in  der  Pipeline  von  Verbänden  und  Organisationen  und  so \nweiter. Also etwas Neues, was damals, als das Thema im Kanton Zü-\nrich angegangen wurde, noch nicht der Fall war. \nZweitens:  Die  neue  Situation  liegt  auch  in  der  Vorlage  selber.  Man \nhat deutlich  erkennen  müssen – und die Regierung hat es sich wirk-\nlich  nicht  leicht  gemacht  –,  dass,  wenn  man  seriös  prüft,  wirklich \nnicht viel Fleisch am Knochen ist, wo man etwas regeln kann. Es sind \neinige wenige, ich möchte fast sagen Alibibereiche, wo man etwas re-\ngeln könnte, aber die Regelungen, die vorgeschlagen werden, sind in-\nhaltlich  sehr  mager  und  in  der  Wirkung  fraglich.  Der  Aufwand  im \nAdministrativbereich ist ausserordentlich hoch. Da müssen wir sagen, \ndas macht keinen Sinn. Das kann man auch dem Volk nicht als sinn-\nvolle ökologische Massnahmen verkaufen. Wir müssen andere Mittel \nsuchen. Ein Bereich in dieser Vorlage, der ja nichts beinhaltet, ist der \nVerkehr,  namentlich  der  Bereich  der  Motorfahrzeuge.  Hier  wäre  ein \nechter  Handlungsbedarf.  Andere  Kantone  haben  das  Thema  im  öko-\nlogischen Sinne gelöst, wir aber noch nicht. Entsprechende Vorlagen \nsind in der Pipeline. Hier könnten wir vermehrt etwas tun. Lassen wir \nuns  also  nicht  in  eine  falsche  Richtung  führen,  im  guten  Sinne.  Wir \nwollen ja etwas machen für die Ökologie, aber diese Vorlage hier ist \nleider falsch. Nehmen wir eine andere bessere Vorlage und zeigen wir \ndann, dass wir nach wie vor ökologisch gesinnt sind.  \nEin letzter Punkt noch. Die Kantonalisierung der Ökologie ist gefähr-\nlich, das sieht man deutlich. Man hat es gesehen bei den Förderbeiträ-\ngen  verschiedener  erneuerbarer  Energien.  Gewisse  Kantone  machen \njetzt nämlich nichts mehr, nachdem sie die Möglichkeit haben. In die-\nsem  Bereich  ist  es  ähnlich.  Wir  müssen  vermehrt  wieder  dem  Bund \nKompetenzen geben, damit er flächendeckend etwas macht, sonst ha-\nben  wie  bei  den  Steuern einen Wettbewerb.  Einige  Kantone machen \netwas und sind dafür bestraft. Andere machen nichts und profitieren.  \nIch bitte Sie, auf die Vorlage nicht einzutreten und Ihre Stimme dann \nwieder  zu  erheben,  wenn  etwas  Besseres  auf  dem  Tisch  des  Hauses \nliegt. \n \n", "Silvia Kamm (Grüne, Bonstetten): Es ist schon fast nicht zu glauben, \nwas  ich  da  höre.  Da  häufen  sich  die  alarmierenden  Berichte  über \nGletscher  und  Eisberge,  die  in  rasantem  Tempo  schmelzen,  weil  es \nauf  der Erde immer wärmer wird. Da  gab es  den  Erdgipfel von Rio, \nwo sich vor neun Jahren weltweit die Einsicht durchgesetzt hat, dass \ndie Zukunft von uns Menschen davon abhängt, ob es uns gelingt, die \nwirtschaftliche  Entwicklung  umweltverträglich  zu  gestalten.  Da \nstimmte der Kanton Zürich im letzten Herbst, also vor einem Jahr, der \nFörderabgabe und der Energielenkungsabgabe zu. Da werden landauf, \nlandab lokale Agendas 21 gebildet, mit dem Ziel, für eine nachhaltige \nEntwicklung zu sorgen. Da erscheint erst kürzlich der Umweltbericht \ndes  Kantons  Zürich,  der  in  ungewohnt  deutlicher  Sprache  aufzeigt, \ndass in unserem Kanton ganz vieles im Argen ist. Und was macht der \nZürcher  Kantonsrat?  Nichts!  Er  will  nicht  einmal  eintreten  auf  die \nVorlage  über  einen  Fonds  für  ökologische  Lenkungsabgaben,  ge-\nschweige denn, darüber diskutieren. Man wartet lieber auf den Bund; \nder wartet auf die EU; die schaut nach Amerika und was George W. \nBush dort macht, wissen wir ja. Ich verstehe Sie nicht, meine Damen \nund Herren von der vorberatenden Kommission. Diese Motion wurde \ndoch  immerhin  zweimal  vom  Parlament  unterstützt  und  nun  wollen \nSie  nicht  einmal  darüber  reden.  Warum  das?  Wenn  Ihnen  der  Vor-\nschlag  der  Regierung  nicht  passt,  dann  hätten  Sie  ihn  ja  abändern \nkönnen, das ist Ihr gutes Recht als Parlamentarierinnen und Parlamen-\ntarier. Aber nicht einmal in die Detailberatung eingestiegen sind Sie. \nWeshalb  diese  Verweigerung?  Glauben  Sie  wirklich,  Katastrophen \nlassen  sich  aufhalten,  wenn  man  sie  einfach  lange  genug  negiert? \nGlauben Sie wirklich, wir Schweizerinnen und Schweizer kämen auch \ndiesmal, wie so oft in der Geschichte, wieder ungeschoren davon, oh-\nne dass es uns etwas kostet, ohne dass wir unseren Lebensstil ändern \nmüssen,  ohne  dass  wir  Nachteile  in  Kauf  nehmen  müssen?  Glauben \nSie das wirklich? Sie machen es sich verdammt einfach. Einfach im-\nmer  nur  Nein  sagen  und  nie  einen  besseren  Vorschlag  machen,  das \nzeugt  nicht  gerade  von  sehr  viel  Verantwortungsgefühl.  Solche  Hal-\ntungen sind der Nährboden für Demonstrationen, wie wir sie in Davos \noder  in  Genua  erlebt  haben,  denn  es  gibt  genug  und  immer  mehr \nMenschen, die mit der Zerstörung unseres Planeten nicht einverstan-\nden sind, die das nicht einfach so hinnehmen wie Sie. Der Widerstand \ngegen die negativen Folgen der Globalisierung und gegen diese «nach \nuns die Sintflut»-Haltung wird wachsen in den nächsten Jahren, mas-\nsiv  wachsen.  Und  auch  Sie  werden  irgendwann  nicht  mehr  darum \nherum kommen, das Problem zur Kenntnis zu nehmen. Scheinbar aber \ngehören Sie immer noch zu denjenigen, die ein Problem erst dann an-\nerkennen  und  die  erst  dann  Handlungsbedarf  sehen,  wenn Sie  selbst \ndavon betroffen sind. Möglicherweise ist es dann aber bereits zu spät. \nUnd ich frage Sie, warum können wir uns nicht zusammensetzen und \nfür einmal eine vorausschauende Politik machen, im Sinne der nächs-\nten und der übernächsten Generation.  \nSpringen  Sie  doch  über  Ihren  ideologischen  Schatten  und  stimmen \nSie doch noch für Eintreten! \n \n", "", "", "", "Ratsvizepräsident Thomas Dähler: Ich teile Ihnen mit, dass der sieb-\nzehnjährige Gymnasiast Serge Weydert aus Zürich-Seebach heute im \nAlbisgüetli zum Schützenkönig 2001 ausgerufen wurde. (Applaus.) \n \n \n", "Toni  W.  Püntener  (Grüne,  Zürich):  2'500  Kilokalorien  Nahrung  pro \nTag braucht ein Mensch. Das ist etwa so viel Energie, wie in drei De-\nzilitern  Heiz-  oder  Dieselöl steckt. Wesentlich mehr Energie braucht \ndie  durchschnittliche  Schweizerin,  der  durchschnittliche  Schweizer \npro Tag. Pro Kopf wird täglich so viel Energie gebraucht, wie in 16 \nLitern Heizöl oder Diesel enthalten ist. Dies ist eindeutig zu viel. Ver-\nträglich für Mensch und Umwelt wären weniger als fünf Liter Heizöl \noder Dieselöl pro Tag, also etwa 30 Prozent des heutigen Verbrauchs. \nEs  besteht  ein  erheblicher  Handlungsbedarf  –  und  hier  geht  es  um \nzentrale Aspekte der Lebensqualität –, denn Energieverbrauch ist bei-\nspielsweise sehr häufig mit übermässigem Lärm verbunden.  \nViele von Ihnen kennen den DAX, den deutschen Aktienindex. Die-\nser  Index gibt mit einem täglich erneuerten Wert  Auskunft über  den \ndeutschen Börsenzustand. Seit einigen Monaten gibt es in Anlehnung \ndaran den DUX, den deutschen Umweltindex. Im DUX werden Indi-\nkatoren  für  Klima,  Luft,  Boden,  Wasser,  Energie  und  Rohstoffe  be-\nrücksichtigt.  Im  August lag der  DUX bei 1714  Punkten – bei einem \nMaximum von 6000 Punkten. Der DUX macht den umweltpolitischen \nHandlungsbedarf  deutlich.  Bei  einem  «Soll»  von  6000  Punkten  und \neinem  «Ist»  von  1714  Punkten  besteht  ein  erhebliches  Defizit.  Han-\ndeln  ist  dringend. Einen Schweizer Umweltindex  gibt  es noch nicht, \naber es ist davon auszugehen, dass in der Schweiz die Umweltsituati-\non sehr vergleichbar ist. Auch hier besteht Handlungsbedarf.  \nFür den Umweltschutz bezeichnend ist die grosse Differenz zwischen \nUmweltschutzbereitschaft und -handlung. Es werden zwar viele schö-\nne  Worte  zum  Schutze  der  Umwelt  gemacht,  getan  wird  aber  eher \nwenig.  Mit  anderen  Worten:  Die  grösste  Mehrheit  der  Schweizerin-\nnen  und  Schweizer  behauptet,  umweltfreundlicher  zu  sein  als  der \nDurchschnitt  der  Bevölkerung,  und  das  kann  logischerweise  nicht \nsein. Wir brauchen endlich einfache Massstäbe, die eine rasche Beur-\nteilung  der  tatsächlichen  Umweltbelastungen  ermöglichen.  Dazu  ist \ndie ökologische Finanzreform bestens geeignet. Wer hohe Umweltbe-\nlastung  verursacht,  zahlt  höhere  Umweltabgaben.  Wer  für  kleine \nUmweltbelastung verantwortlich ist, zahlt tiefe Abgaben. Weil der Er-\ntrag der Umweltabgaben rückerstattet wird, ergibt sich eine Umvertei-\nlung von Umweltverschmutzern zu den Umweltentlastern. Die ökolo-\ngische Finanzreform schafft die nötige Klarheit für die ganz persönli-\nche Einschätzung des Umwelthandelns. Nur, wer die Umwelt tatsäch-\nlich weniger  belastet als der Durchschnitt, profitiert im eigenen Por-\ntemonnaie von der ökologischen Finanzreform. Nur wer für die öko-\nlogische  Finanzreform  ist,  will  diese  Transparenz.  Nur  wer  für  die \nökologische  Finanzreform  ist,  will  den  schönen  Worten  zum  Schutz \nder Umwelt und zur nachhaltigen Entwicklung auch Taten folgen las-\nsen.  Nur  wer  für  die  ökologische  Finanzreform  ist,  will  sich  an  den \neigenen  Taten  messen  lassen.  Alles  andere  sind  Lippenbekenntnisse \nund  aufgeblasene  Worthülsen.  Wir  haben  es  auch  heute  Morgen  in \ndiesem Rat gehört, ich verzichte darauf, diese Aussagen zu beurteilen.  \nVor  zehn  Jahren  wurde  die  grüne  Motion  eingereicht.  Diese  Motion \nwar  schon  damals  visionär.  Heute  ist  das  Anliegen  dringender  denn \nje.  Wir  brauchen  sehr  schnell  eine  ökologische  Finanzreform.  Wir \nbrauchen diese gerade auch auf kantonaler Ebene. Sogar die in dieser \nFrage  völlig  orientierungs-  und  interesselose  Mehrheit  des  Zürcher \nRegierungsrates  hat  es  geschafft,  einige  Vorschläge  für  ökologische \nAbgaben  dem  Kantonsrat  zu  unterbreiten.  Allerdings  wirken  die \nIdeen  eher  zufällig.  Zudem  geht  es  mehrheitlich  um  die  eigentlich \nselbstverständliche  Realisierung  der  Kostenwahrheit,  also  nicht  ein-\nmal um die ökologische Finanzreform. Die ökologische Finanzreform \nist auf jeder Stufe nötig und sinnvoll, weil sowohl der Bund, die Kan-\ntone und die Gemeinden Einfluss auf das ökologische Verhalten von \nHaushaltungen und Unternehmen haben. Irgendeine der Stufen muss \nmit  der  ökologischen  Finanzreform  beginnen.  Wir  können  nicht  im-\nmer  die  Verantwortung  auf  andere  Stufen  abschieben,  die  nun  auch \nnichts  tun.  Gerade  der  Kanton  Zürich  hat  das  Potenzial,  aus  eigener \nVerantwortung zu handeln und wir Zürcher und Zürcherinnen müssen \nes auch tun. (Die Redezeit ist abgelaufen.) \n \n", "Martin Bäumle (Grüne, Dübendorf): Zuerst zur Vorlage: Der Auftrag \nwar klar und die Umsetzung wäre nötig. Der Regierungsrat hat diesen \nAuftrag  von  Anfang  an  widerwillig  angenommen.  Er  wollte  nicht. \nDamit kann auch das, was aus der Regierung kommt, nicht ernsthaft \neine gute Vorlage sein. Dann brachte der Regierungsrat eine Vorlage \nin die Vernehmlassung, die wenig konzis war und die Wirkung eben \nauch  nur  bedingt  erfüllen  konnte.  Gleichzeitig  signalisierte  er  mehr-\nfach  innerhalb  der  Vernehmlassung,  dass  diese  Vorlage  ohnehin \nnichts bringe – auch dies ein schlechtes Omen. Die Vorlage, die uns \nheute vorliegt, ist auch wirklich mager. Es ist eine Kombination, ein \nSammelsurium  aus  dem  Verursacherprinzip  –  das  eigentlich  selbst-\nverständlich sein sollte – und aus positiven Ansätzen von Lenkungs-\nabgaben,  zum  Beispiel  Parkplatzabgabe  und  Versiegelungsabgabe. \nDie  Zielrichtung  der  Vorlage  stimmt,  aber  sie  ist  ungenügend  und \ndamit ist die Motion bei weitem nicht erfüllt und muss aufrecht erhal-\nten werden, unabhängig davon, wie wir uns heute entscheiden.  \nZur  FDP:  Lukas  Briner  hat  nur  faule  Ausreden  gebracht.  Die  FDP \nstehe  für  ökologische  Lenkungsabgaben  ein.  Ja,  ich  frage  mich,  wo; \nausser im Parteiprogramm sieht man es nicht. Auf Bundesebene – Sie \nhaben ja gesagt, auf Bundesebene müsse es passieren – haben ja ge-\nnau Sie einen Kompromiss, der erarbeitet worden war, am Schluss in \nder  Abstimmung  wieder  bekämpft  und  sie  waren  in  der  Schweiz  er-\nfolgreich, hingegen nicht im Kanton Zürich. Sie nennen Bedingungen \nfür diese Lenkungsabgabe. Fiskalisch- und staatsquotenneutral müsse \nsie sein. Lukas Briner, einverstanden, diese Vorlage sollte das ja brin-\ngen  und  die  Regierung  hätte  gut  daran  getan,  dies  besser  zu  veran-\nkern. Dann sprechen Sie von drei Bedingungen, die sich gegenseitig \nauffressen.  Wettbewerbsfähig  und  verhältnismässig  beisst  sich  sehr \noft mit effizient. Ich nenne dazu ein Beispiel. Wir haben eine Zieldis-\nkussion zu führen. Wenn es das Ziel ist – und ich denke, das sollte es \nsein  –  den  Energieverbrauch  und  den  CO2-Ausstoss  zu  vermindern, \ndann müssen wir den Individualverkehr reduzieren und mehr öffentli-\nchen  Verkehr  haben.  Genau  dazu  wäre  die Parkplatzabgabe wichtig. \nAber was machen Sie in der Zieldiskussion? Sie bauen mehr Strassen, \ndamit lösen Sie mehr Verkehr aus, damit mehr Energieverschleiss und \nauch mehr CO2-Ausstoss. Das heisst, die Zieldiskussion ist falsch. Da \nmüssen Sie jetzt ehrlich sein und sagen, Sie wollen das Ziel gar nicht \nerreichen. Sie torpedieren es geradezu mit Absicht.  \nZur SVP: Lieber Bruno Dobler, bei Ihnen hat heute Ihr Herz als ehe-\nmaliger Autopartei-Vertreter wieder geschlagen. Die armen Automo-\nbilisten, die immer geplagt werden! Aber ich habe es erklärt, wenn die \nZieldiskussion  richtig  ist,  dann  müssen  wir  genau  da  ansetzen.  Und \nich gebe Ihnen sogar Recht, dass man grundsätzlich auf Bundesebene, \nsogar auf europäischer Ebene  handeln sollte – beim Flugverkehr so-\ngar weltweit. Aber wir sind im Kanton Zürich und haben Ansätze, die \nauf dem Tisch liegen, die eben kantonal umgesetzt werden können. Es \nsteht Ihnen frei – Sie stellen nämlich die Mehrheit im eidgenössischen \nParlament  –  eidgenössisch  endlich  sinnvolle  Vorschläge  zu  machen \noder  mitzutragen,  zum  Beispiel  die  «Energie  statt  Arbeit»-Initiative \nder Grünen zu unterstützen, um hier ein Umdenken im Grundprinzip \nstaatsquotenneutraler Lenkungsabgaben zu bewirken.  \nAlso, machen wir heute einen ersten Schritt und unterstützen wir die-\nse zugegebenermassen unvollständige und ungenügende Vorlage des \nRegierungsrates. Lassen wir aber gleichzeitig die Motion stehen und \nsignalisieren damit dem Regierungsrat klar, dass er seine Hausaufga-\nben überhaupt noch nicht genügend gemacht hat und dass er uns eine \nwesentlich bessere Vorlage bringen kann. Eine Vorlage, die eben ge-\nnau die Bedingung einhält, dass sie wirksam ist und wirksam wird – \ndann tut es aber an gewissen Orten weh – die staatsquotenneutral ist \nund  es  tatsächlich  erlauben  würde,  indirekte  Steuern,  Abgaben  auf \nEnergie,  auf  Ressourcen  dazu  zu  verwenden,  direkte  Abgaben  zu-\nrückzuerstatten,  zu  reduzieren  und  damit  eigentlich  den  Mittelstand \neinmal zu entlasten und nicht, wie Sie es dauernd tun, heute Morgen \nund  letzten  Montag,  durch  Entlastung  bei  den  Reichen  den  Mit-\ntelstand zu belasten. Eine ökologische Lenkungsabgabe ist genau ein \nSchritt in diese Richtung. Hier müssen Sie Hand bieten.  \nIch  bitte  Sie,  wenigstens  auf  eine  Vorlage  einzutreten  Tun  Sie  das \nnicht, werfen Sie etwas zu Boden, das Sie gar nicht diskutiert haben. \nDas  ist  unseriös.  Lassen  Sie  zumindest  die  Motion  stehen,  weil  der \nAuftrag  weder  von  der  Regierung  noch  von  der  Kommission  noch \nvon diesem Rat mit der heutigen Diskussion erfüllt worden ist. \n \n", "Regula Götsch Neukom (SP, Kloten): Gestatten Sie mir, kurz auf ei-\nnige Voten zu replizieren. Es gibt hier drin so Standardargumente, die \nimmer  dann  kommen,  wenn  man  eher  Mühe  hat,  andere  Argumente \nzu finden. Eines davon, ich denke das beliebteste, ist «Man muss das \nauf Bundesebene regeln». Auf Bundesebene muss man es dann euro-\npäisch  regeln,  auf  europäischer  Ebene  muss  man es  weltweit  regeln. \nDie wollen aber auch nicht und am Schluss bleibt der liebe Gott. Und \ndort setzt sich dann vielleicht die CVP konkret für etwas ein. (Heiter-\nkeit.)  \nDas  Argument  mit  den  wirtschaftlich  negativen  Auswirkungen  öko-\nlogischer Bemühungen ist ein uralter Hut, Bruno Dobler, da müssten \nSie sich vielleicht einmal auf den aktuellsten Stand bringen. Sie haben \naber  Recht  in  einer  Beziehung:  Die  Natur  ist  tatsächlich  nicht \nschwach, aber der Mensch. Und wir wollen uns dafür einsetzen, dass \ndie Natur nicht den Menschen zerstört, dass wir eine Umwelt haben, \nin der wir überleben können – darum geht es.  \n \n", "Adrian Bergmann (SVP, Meilen): Bereits heute ist unser Leben über-\nreguliert.  Diese  Erkenntnis  ist  nicht  neu.  Trotzdem  geht  der  Drang, \nunnötige Gesetze zu schaffen, weiter. Alle Parkplätze, alle versiegel-\nten Flächen, sprich geteerten Plätze und Strassen, sollen erfasst wer-\nden.  Freizeit-  und  Sportanlagen  müssten  Abgaben tätigen, die in  die \nHunderttausende von Franken gehen würden. Das Erfassen und Ver-\nrechnen  dieser  Flächen  würde  die  Verwaltung  gewaltig  aufblähen. \nDas vorliegende Gesetz ist ein verwaltungsbürokratischer Unsinn und \njenseits  jeder  Vernunft.  Es  passt  auch  ins  Konzept  der  Linken,  den \nIndividualverkehr weiter zu schikanieren und zu belasten.  \nIch bitte Sie, auf diese extreme Vorlage nicht einzutreten.  \n \n", "Regierungsrat Christian Huber: Wir haben beim Eintritt in die Regie-\nrung  dieses  Geschäft  übernommen.  Wir  sind  insofern  unbeschwerter \nan dieses herangegangen als unsere Vorgänger in der Regierung, die \nNichtüberweisung und Nichterheblicherklärung beantragt haben. Und \nwenn  wir  zumindest  von  einem  Teil  der  linken  Ratsseite  gehört  ha-\nben, wir hätten  gute Arbeit geleistet, so kann ich dem nur beipflich-\nten. Wir haben auch der Verwaltung die Anweisung erteilt, dieses Ge-\nschäft ernsthaft, seriös und in die Tiefe zu bearbeiten.  \nWir  haben  auf  der  anderen  Seite  gehört,  die  Regierung  sei  orientie-\nrungs-  und  interesselos  gewesen.  Ich  bin  nicht  dieser  Meinung.  Wir \nhaben für die Bearbeitung dieses Geschäfts – wir haben das in der Fi-\nnanzdirektion schon berechnen lassen und eine laufende Kostenrech-\nnung geführt – eine Million Franken an externen und internen Kosten \nausgegeben.  Wir  haben  Steuerungsausschusssitzungen  gehabt,  Pro-\njektleitungssitzungen. Dieses Geschäft hat uns sehr viel Zeit gekostet, \nnicht nur sehr viel Geld. Wir haben ein Büro beigezogen, die Infras, \ndem  man  weiss  Gott  nicht  vorwerfen  kann,  es  sei  zu  wenig  ökolo-\ngisch bewusst.  \nWir haben es  gerüchteweise einmal vernommen, dass die Politik die \nKunst  des  Möglichen  sei,  und  müssen  uns  daher  an  gewissen  Leit-\nplanken  orientieren,  gewisse  Rahmenbedingungen  berücksichtigen. \nZum  Ersten  hat  die  Schweizerische  Stimmbevölkerung  am  24.  Sep-\ntember 2000 eine Energieabgabe auf Bundesebene abgelehnt und zum \nZweiten haben wir ja diesen Gesetzesentwurf in die Vernehmlassung \ngeschickt.  Der  überwiegende  Teil  der  Vernehmlassungsteilnehmer \nlehnte  das  Gesamtpaket  ab.  Bei  diesen  Rahmenbedingungen  müsste \nein kantonales Gesetz über ökologische Lenkungsabgaben dermassen \nüberwältigende Vorteile haben, dass die Überzeugungsarbeit ein Kin-\nderspiel wäre. Leider ist das Gegenteil der Fall.  \nIch  will  nur  drei  Punkte  erwähnen.  Erstens:  Regula  Götsch  war  hier \nnicht ganz konsistent in der Argumentation. Sie haben uns gute Arbeit \nattestiert,  dann  aber  wieder  bezweifelt,  dass  wir  hier  wirklich  offen \ndeklariert  hätten,  was  der  Verwaltungsaufwand  wäre.  Sie  haben  ge-\nsagt, wir hätten das wahrscheinlich «pour le besoin de la cause» etwas \nhoch geschätzt. Ich kann Ihnen versichern, das ist nicht der Fall. Der \nVerwaltungsaufwand  ist  immer  höher  als  man  ihn  schätzt,  das  zeigt \ndie Erfahrung. Der Verwaltungsaufwand wird dazu führen, dass nicht \neinmal eine vollständige Umverteilung der Lenkungsabgaben erfolgt, \ngeschweige denn eine Wertschöpfung. \nZweitens:  Wir  haben  die  Experten  verschiedentlich  «gelöchert»,  ob \nsich die positiven Auswirkungen auf die Umwelt auch irgendwie nur \nquantifizieren  lasse.  Das  war  nicht  der  Fall.  Wir  haben  hier  keine \nAntwort  erhalten.  Es  gibt  keine  Anhaltspunkte.  Das  ist  völlig  unsi-\ncher. \nUnd drittens scheint uns wesentlich, dass der Kanton Zürich schlicht \nund einfach zu kleinräumig ist – und das ist nicht einfach eine Ausre-\nde. Er ist zu kleinräumig, um hier einen Einzelsprung zu machen. In \nder Kommission ist von einem Gemeindevertreter ein wunderschönes \nBeispiel  vorgebracht  worden:  Waschanstalten  in  einer  Gemeinde \nwürden schlichtweg abwandern, wenn sie so belastet würden, wie es \nhier  vorgesehen  werden  muss.  Das  sind  aber  ausgerechnet  einfache \nArbeitsplätze,  Arbeitsplätze  mit  niedrigen  Anforderungen,  für  die \nheute ein Unterangebot besteht.  \nDie übrigen kleinen Teufeleien, die im Detail stecken, will ich Ihnen \nersparen, Sie haben die Unterlagen alle erhalten. Es ist aber nicht so, \ndass der  Regierungsrat einfach nichts tun will.  Zahlreiche Vernehm-\nlassungsteilnehmer  haben  namentlich  alle  Massnahmen  befürwortet, \ndie auf die Durchsetzung des Verursacherprinzips hinauslaufen. Auch \ndie Handelskammer hat sich so vernehmen lassen. Lukas Briner, wir \nhaben  das  selbstverständlich  aufgenommen  und  unter  Federführung \nder  Baudirektion  werden  wir  solche  Massnahmen  weiter  bearbeiten. \nEs wird also nicht einfach nichts geschehen.  \nAus  Sicht  der  Regierung  beantragen  wir  Ihnen  die  Motion  abzu-\nschreiben.  \n \n", "Martin  Bäumle  (Grüne,  Dübendorf):  Ich  staune  schon  etwas,  wenn \nder Regierungsrat einerseits sagt und sich auch dafür bedankt, dass er \ngelobt  worden  sei,  dies  sei  eine  gute  Arbeit.  Ich  habe  dies  glückli-\ncherweise nicht getan. Aber es ist doch erstaunlich, wenn der gleiche \nRegierungsrat sagt «wir haben gute Arbeit getan» und dann seine ei-\ngene gute Arbeit ablehnt oder zur Ablehnung empfiehlt.  \nUnd  im  Übrigen  möchte  ich  noch  festhalten,  dass  hohe  Kosten  zu \nverursachen  und  für  eine  Vorlage  viel  Zeit aufzuwenden noch lange \nnicht heisst, dass eine gute Leistung herauskommt. Ebenso ist es nicht \ngarantiert, dass, wenn man teure Studien und Expertisen machen lässt, \ndaraus eine gute Leistung entsteht.  \nIch möchte den Regierungsrat auch daran erinnern, dass die Schweiz \nzwar  gesamtheitlich  diese Vorlagen im  letzten  Herbst abgelehnt, der \nKanton  Zürich  aber  zugestimmt  hat.  Das  wäre  für  mich  ein  klarer \nAuftrag für die Exekutive, eine solche Vorlage etwas positiver zu be-\ngleiten  und  etwas  vehementer  dafür  zu  kämpfen,  statt  kleinlaut  bei-\nzugeben.  \nZur  Quantifizierbarkeit  muss  ich  Regierungsrat  Christian  Huber \nRecht  geben;  es  wird  immer  schwierig  sein,  von  Einzelmassnahmen \nquantifizierbare  Resultate  abzuleiten.  Insbesondere  bei  Lenkungs-\nmassnahmen, die doch mit relativ bescheidenen Beiträgen fahren, ist \nnatürlich  eine  statistische  Signifikanz  nicht  einfach  herauszulesen. \nAber  ein simples Beispiel kann ich der  Regierung auch  noch geben. \nWenn Sie auf den Seetunnel verzichten, haben Sie sehr schnell quan-\ntifizierbare Resultate, nämlich vier Milliarden Franken weniger Aus-\ngaben und erst noch keinen Zusatzverkehr.  \n \n", " \n", "", "", "", "Litera B.  \nMartin Bäumle (Grüne, Dübendorf): Ich habe bereits in meinem ers-\nten Votum gesagt, dass die Motion nicht erfüllt werden kann – weder \nmit noch ohne Vorlage. Ich denke, hier drin wurde an dieser Vorlage \nviel Kritik geübt, aber im Grundsatz sehr positiv gesprochen, und ich \nbeantrage  \n", "bung der Motion unter Namensaufruf durchzuführen. \n", " \n", " \n", "", "", "", "", "", "", "", "", "", "Kurt Schreiber (EVP, Wädenswil): Ich  verlese Ihnen eine Fraktions-\nerklärung  zum  Entscheid  des  Kirchenrates  betreffend  Verschiebung \nder Konfirmation in Illnau-Effretikon. \nDie  EVP-Kantonsratsfraktion  ist  enttäuscht  vom  Entscheid  des  Kir-\nchenrates,  die  Verschiebung  der  Konfirmation  einer  Konfirmanden-\ngruppe in Illnau-Effretikon als unrechtmässige Massnahme des Pfar-\nrers  einzustufen.  Sicher  lässt  sich  darüber  streiten,  ob  das  drastische \nMittel  einer  Konfirmationsverschiebung  verhältnismässig  war.  Juris-\ntisch  gesehen,  steht  das  sehr  konsequente  Handeln  des  Pfarrers  auf \nschwachen  Füssen.  Der  Kirchenrat  hat  diese  Schwachstelle  erkannt \nund die formalen Rechte der Eltern höher gewichtet. Dies haben  wir \nzu akzeptieren.  \nFür die EVP-Kantonsratsfraktion hat das Ganze aber einen recht bitte-\nren Nachgeschmack. Die Vorfälle im Lager sind bei weitem nicht so \nharmlos  wie  sie  gefiltert  in  der  Presse  geschildert  wurden.  Neben \nmassiven  Sachbeschädigungen  und  alkoholischen  Ausschweifungen \nwurden  einzelne  Lagerteilnehmerinnen  von  randalierenden  Konfir-\nmanden  derart  bedroht,  dass  Hilfsleiter  wie  Bodyguards  diese  Mäd-\nchen schützen mussten. Der Terror ging so weit, dass auch nach dem \nLager einzelne Schülerinnen bedroht wurden, und erst auf Interventi-\non der Lehrerschaft wieder Ruhe einkehrte. Es ist billig, der Lagerlei-\ntung  Versagen  vorzuwerfen,  wenn  einzelne  Konfirmanden  offenbar \nmit der Absicht ins Lager gehen, sich an keine Regeln zu halten.  \nWas  im  Effretikoner  «Konf-Lager»  vorgefallen  ist,  ist  bei  weitem \nkein  Einzelfall  –  höchstens  die  Zuspitzung  einer  allgemeinen  Ent-\nwicklung. Pfarrer, Fachlehrkräfte und selbst Klassenlehrer können ein \nLied  davon  singen,  was  alles  in  einem  Lager  abgehen  kann,  wenn \nnicht  vor  dem  Gemeinschaftserlebnis  bereits  gewisse  Sicherungen, \nwie  beispielsweise  Lagerverträge,  eingebaut  werden.  Romantische \nVorstellungen mit Erinnerungen an frühere Abenteuer in Lagern sind \nda  durchaus  fehl  am  Platz,  weil  Übertretungen  der  gegenwärtigen \nSchülergeneration  häufig  eine  ganz  andere  Dimension  haben.  Die \nDynamik  der  Gewalt  unter  den  Schülern  kann  unter  Umständen  ein \nLager  wirklich  zum  Albtraum  werden  lassen.  Bedenklich  ist  dabei, \ndass  heute  einzelne  Jugendliche  aus  mangelndem  Respekt  vor  Mit-\nmenschen und Sachwerten wenig Unrechtbewusstsein entwickeln und \nhemmungslos alle Grenzen überschreiten.  \nDie Stellungnahme des Kirchenrates mit seiner juristisch orientierten \nArgumentation  wird  den  eigentlichen  Problemen,  mit  denen  heute \nLagerleitungen konfrontiert sind, kaum gerecht. Scharfe Rügen an die \nAdresse  des  Pfarrers  nützen  niemandem.  Gefragt  sind  dringend  Lö-\nsungen, um Lagerleitungen für ihre nicht immer einfache Aufgabe, al-\nlen Jugendlichen ein schönes Gemeinschaftserlebnis zu ermöglichen, \nden Rücken zu stärken. Mit seiner wenig mutigen Stellungnahme hat \nder  Kirchenrat  einen  Präzedenzfall  geschaffen,  der  viele  Pfarrer  und \nvermutlich auch Lehrkräfte dazu bewegen könnte, zweimal zu überle-\ngen,  ob  sie  künftig  noch  Lager  durchführen  wollen.  Das  wäre  jam-\nmerschade, sind doch die meisten Lager nach wie vor unvergessliche \nErlebnisse für alle Beteiligten. Wenn Jugendliche das Mass des Tole-\nrierbaren  überschritten  haben,  müssen  auch  Sanktionen  getroffen \nwerden, sonst werden alle vernünftigen Regeln zur Farce. Wir erwar-\nten, dass der Kirchenrat bei der angekündigten Ausarbeitung von La-\ngerrichtlinien den erzieherischen Aspekt mehr ins Zentrum rückt. Die \nLagerleitung,  die  allermeisten  Eltern  und  nicht  zuletzt  die  Jugendli-\nchen selber dürften dies zu schätzen wissen. \n \n \n", "", "", "", "gen) \n–  Radverkehr als Feinverteiler \n  Postulat  Willy  Germann  (CVP,  Winterthur)  und  Kurt  Schreiber \n–  Beförderungsangebot für Menschen mit Behinderung \n  Postulat Thomas Hardegger (SP, Rümlang) und Toni W. Püntener \n", "(EVP, Wädenswil) \n", "(Grüne, Zürich) \n–  Lehrstellenangebot für Jugendliche mit «Behinderungen» \n  Postulat  Thomas  Hardegger  (SP,  Rümlang),  Hans  Fahrni  (EVP, \n", "Winterthur) und Susanne Rihs-Lanz (Grüne, Glattfelden) \n–  Behindertengerechte,  rollstuhlgängige  Schulhäuser,  Klassen-\n", "  Postulat  Jacqueline  Gübeli (SP, Horgen),  Ulrich Isler (FDP, Seu-\n", "zach) und Hans Fahrni (EVP, Winterthur) \n–  Politik mit Behinderten \n  Postulat  Ueli  Annen  (SP,  Illnau-Effretikon),  Susanne  Rihs-Lanz \n", "(Grüne, Glattfelden) und Hans Fahrni (EVP, Winterthur) \n–  Integration von behinderten Menschen in die Arbeitswelt \n  Postulat  Susanne  Rihs-Lanz  (Grüne,  Glattfelden),  Markus  Bran-\ndenberger  (SP,  Uetikon  am  See)  und  Hans  Fahrni  (EVP,  Winter-\nthur) \n–  Einrichtung von akustischen und visuellen Informationen in al-\n", "  Postulat  Susanne  Rihs-Lanz  (Grüne,  Glattfelden),  Christoph \n", "Schürch (SP, Winterthur) und Peider Filli (AL, Zürich) \n–  Termin der Maturitätsprüfungen \nAnfrage Esther Guyer (Grüne, Zürich) \n–  Besetzung  der  Departementsleitungsstellen  an  der  Pädagogi-\n", "  Anfrage  Inge  Stutz  (SVP,  Marthalen),  Werner  Hürlimann  (SVP, \n", "Uster) und Oskar Bachmann (SVP, Stäfa) \n–  Überwachungskameras der Kantonspolizei im Zürcher Haupt-\n", "  Anfrage  Bettina  Volland  (SP,  Zürich)  und  Anna  Maria Riedi (SP, \n–  Wiedergutmachung gegenüber «Meier 19» \n  Anfrage Daniel Vischer (Grüne, Zürich) und Bettina Volland (SP, \n", " \n \nSchluss der Sitzung: 12.10 Uhr \n \nZürich, den 10. September 2001 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  29.  Oktober \n2001.  \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n", "Zürich) \n", "Zürich) \n"]