["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Thomas Dähler: Wir bereinigen zuerst die Traktanden-\nliste.  \nDie Geschäftsleitung beantragt Ihnen, die Traktanden 18 und 19, das \nBildungs-  und  Volksschulgesetz,  wie  bereits  in  der  ersten  Lesung \ngemeinsam zu behandeln.  \nFerner  beantragen  wir  Ihnen,  die  heutigen  Traktanden  128  und  99 \nbetreffend  das  Bankkundengeheimnis  im  Hinblick  auf  die  Sitzung \nvom nächsten Montag gemeinsam zu behandeln.  \nSchliesslich beantragen wir Ihnen, das heutige Geschäft 4, Dringlich-\nerklärung  eines  Postulats,  erst  nach  der  Bildungsdebatte,  also  nach \nGeschäft 19 zu beraten, damit die Fraktionen noch Gelegenheit erhal-\nten, das am letzten Montagnachmittag eingereichte Postulat auf seine \nDringlichkeit hin zu untersuchen.  \nSie sind mit diesen Anträgen einverstanden.  \nIch  habe  Ihnen  am  letzten  Montag  angekündigt,  dass  ich  die  heute \nanberaumte  Dreifachsitzung  unabhängig  vom  Fortschritt  der  Bil-\ndungsdebatte  als  Dreifachsitzung  durchziehen  wolle.  Nachdem  ich \naber  für  dieses  Anliegen  hier  im  Saal  offensichtlich  keine  Mehrheit \nfinde, ziehe ich diese Drohung zurück. Bis 17.30 Uhr werden wir aber \nsicher durchhalten.  \nDas Wort zur Traktandenliste wird nicht verlangt. Die Geschäftsliste \nist somit genehmigt.  \n \n \n", "", "", "", "", "", "", "", "", "Ratssekretär Hans Peter Frei: «Auszug aus dem Protokoll des Regie-\nrungsrates  des  Kantons  Zürich,  Sitzung  vom  26.  Juni  2002:  Ersatz-\nwahl eines Mitgliedes des Kantonsrates. In Anwendung von Paragraf \n90  des  Wahlgesetzes  vom  4.  September  1983  beschliesst  der  Regie-\nrungsrat:  Als  Mitglied  des  Kantonsrates  im  Wahlkreis  XVIII,  Diels-\ndorf, für den zurückgetretenen Adrian Bucher (Liste Sozialdemokrati-\nsche Partei) wird als gewählt erklärt: \n \n", " \n", " \n", " \n", "Ratspräsident  Thomas  Dähler:  Ich  bitte  den  Gewählten  eintreten  zu \nlassen.  Herr  Burlet,  der  Regierungsrat  hat  sie  als  Mitglied  des  Kan-\n", "Marcel Burlet, Sekundarlehrer \nIm Pächterried 14, 8105 Watt.» \n", " \n", " \ntonsrates als gewählt erklärt. Bevor Sie Ihr Amt ausüben können, ha-\nben Sie gemäss Paragraf 5 des Kantonsratsgesetzes das Amtsgelübde \nzu leisten. Ich bitte die Tür zu schliessen. Die Anwesenden im Ratsaal \nund auf der Tribüne erheben sich.  \n \n", "Ratssekretär  Hans Peter Frei verliest das Amtsgelübde: «Ich  gelobe \nals Mitglied dieses Rates Verfassung und Gesetze des Bundes und des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes \nzu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren.  Die \nPflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "Ratspräsident  Thomas  Dähler:  Herr  Burlet,  Sie  leisten  das  Amtsge-\nlübde, indem Sie mir die Worte nachsprechen «Ich gelobe es».  \n \n", "Marcel Burlet (SP, Watt): Ich gelobe es.  \n \n", "Ratspräsident Thomas Dähler: Ich danke Ihnen und heisse Sie herz-\nlich  willkommen.  Sie können Ihren Platz im Ratsaal  einnehmen.  Sie \nkönnen sich wieder setzen. Die Tür kann geöffnet werden. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Vorgeschlagen ist  \n \n \n", " \n", "Ratspräsident Thomas Dähler: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden; ein anderer \n", "Marty Robert, Affoltern a.A. \n \nAntrag  wird  nicht  gestellt.  Damit  erkläre  ich  Robert  Marty  als  Mit-\nglied  der  Kommission  für  Justiz  und  öffentliche  Sicherheit  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Traktandum 4 haben wir vorhin abge-\nsetzt, beziehungsweise wir behandeln es nach Traktandum 19. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit der \nUmwandlung der Motion in ein Postulat einverstanden. \n \n", "Ruth Gurny Cassee (SP, Maur): Ich stelle Antrag auf Ablehnung die-\nses Postulates.  \n \n", "Ratspräsident Thomas Dähler: Das Geschäft bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Der  Einreicher  ist  mit  der  Um-\nwandlung der Motion in ein Postulat einverstanden. Es wird kein An-\ntrag auf Nichtüberweisen gestellt. \n", "", "", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. \n \n", "Ernst Meyer (SVP, Andelfingen): Ich beantrage Diskussion. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. \n \n", "Gabriele Petri (Grüne, Zürich): Ich beantrage Nichtüberweisung. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n", "", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. \n \n", "Esther Arnet (SP, Dietikon): Ich beantrage Nichtüberweisung. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n12859 \n", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung  in  ein  Postulat  einverstanden?  Reto  Cavegn  ist  nicht \nanwesend. Martin Mossdorf ist als Vertreter mit der Umwandlung in \nein Postulat einverstanden. \n \n", "Peter  Stirnemann  (SP,  Zürich):  Ich  stelle  Antrag  auf  Nichtüberwei-\nsung. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen.  \n \n", "Gabriele Petri (Grüne, Zürich): Ich beantrage Nichtüberweisung. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Es wird kein  Antrag  auf Nichtüberweisung \ngestellt. \n", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Es wird kein  Antrag  auf Nichtüberweisung \ngestellt. \n", "", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Die Erstunterzeichnerin ist mit der \nUmwandlung der Motion in ein Postulat einverstanden.  \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Der Erstunterzeichner ist mit der \nUmwandlung der Motion in ein Postulat einverstanden.  \n \n", "Thomas Hardegger (SP, Rümlang): Ich beantrage Nichtüberweisung. \n \n", "Ratspräsident Thomas Dähler: Das Postulat bleibt auf der Geschäfts-\nliste. \n \nDas Geschäft ist vorläufig erledigt. \n \n \n", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Leis-\ntungsmotion entgegenzunehmen.  \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "", "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen.  \nEs wird kein Antrag auf Nichtüberweisung gestellt. \n", "", "", "", "", "", "", "Ratspräsident Thomas Dähler: Namens der Geschäftsleitung beantra-\nge ich Ihnen wie schon bei der ersten Lesung, beide Vorlagen nach-\neinander zu behandeln und am Schluss getrennt darüber abzustimmen. \nSie sind mit diesem Vorgehen einverstanden.  \nDemnach schlage ich Ihnen folgenden Ablauf vor. Erstens: Detailbe-\nratung Vorlage Bildungsgesetz Paragrafen 1 bis 26. Zweitens: Detail-\nberatung  Vorlage  Volksschulgesetz  Paragrafen  1  bis  80.  Drittens: \nDiskussion vor den Schlussabstimmungen, die so genannte Elefanten-\nrunde. Viertens: Schlussabstimmung über das Bildungsgesetz und da-\nnach  Schlussabstimmung  über  das  Volksschulgesetz.  Fünftens:  Un-\nterstellung  der  beiden  Gesetze  unter  die  Volksabstimmung,  also  das \nReferendum.  Und  sechstens:  Beschluss  über  die  Abschreibung  von \nVorstössen aus beiden Vorlagen.  \nSie sind mit diesem Ablauf einverstanden. \nDie  Geschäftsleitung  beantragt  Ihnen  einstimmig,  über  allfällige  er-\nfolgreiche Rückkommensanträge jeweils eine reduzierte Debatte und \nfür die Schlussrunde eine organisierte Debatte von 95 Minuten durch-\nzuführen. Sie sind damit einverstanden. \nDamit kommen wir zum ersten Teil der Detailberatung des Bildungs-\ngesetzes. \n \n", "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Gestatten Sie mir zuerst vier Vorbemerkungen zu beiden Geset-\nzen.  \nErstens:  Die  Gliederung  der  Vorlagen.  Sie haben  die  b-Vorlagen er-\nhalten  und  haben  dabei  festgestellt,  dass  sie  nicht  mehr  in  römische \nZiffern aufgeteilt sind, sondern in lateinischen Lettern A, B, C und D. \nDas  hat  keine  rechtsetzende  Wirkung,  sondern  dient  lediglich  der \nFührungshilfe.  Der  Teil  A  der  Vorlage  3858b  betrifft  die  Änderung \nder Verfassung. Das beraten wir am 19. August 2002. \nZweitens zu Titel, Ingress und Egress: Die Titel beider Vorlagen sind \nglasklar  und  griffig  formuliert.  Das  Elektorat  kann,  wenn  es  den \nStimmzettel in der Hand hat, sehr klar sofort erkennen, worum es bei \ndieser  Abstimmungsfrage  geht.  Es  erübrigen  sich  also  irgendwelche \nerläuternde Zusätze. Es wird eine breite öffentliche Diskussion schät-\nzungsweise  nach  den  Sommerferien  stattfinden,  so  dass  die  Stimm-\nbürgerinnen  und  Stimmbürger  genau  wissen,  worum  es  geht.  Zum \nIngress:  Wir  haben  beim  Ingress  darauf  verzichtet,  römische  Ziffern \nzu setzen, da der Kantonsratsbeschluss ja logisch ist. Die erste römi-\nsche  Ziffer  hat  geheissen  «Der  Kantonsrat  beschliesst  ein  Gesetz». \nDieser Satz ist nicht mehr nötig, folglich braucht es auch keine römi-\nsche Ziffer mehr, wir haben ja wie gesagt auf lateinische Lettern um-\ngestellt. Der Verzicht auf diese Nummerierung des Ingresses führt na-\ntürlich auch dazu, dass der Egress, also die Schluss- oder Endbestim-\nmungen dahinfallen. Da hiess es jeweils «II. Dieses Gesetz untersteht \ndem fakultativen Referendum». Das brauchen wir nicht zu beschlies-\nsen, denn die Verfassung schreibt ja vor, dass Gesetze und Gesetzes-\nänderungen  zwingend  dem  fakultativen  Referendum  zu  unterstellen \nseien.  Deshalb  haben  wir  nichts  zu  beschliessen  und  der  zweite \nEgress entfällt, genau so der dritte Egress – das ist der berühmte Satz \nmit den zwei Wörtern – «Veröffentlichung im Amtsblatt». Auch das \nbrauchen wir nicht zu beschliessen, denn das steht im Publikationsge-\nsetz  und  daran  sind  wir  gebunden.  Wir  können  nichts  anderes  be-\nschliessen. Schliesslich noch der vierte Egress «IV. Mitteilung an den \nRegierungsrat». Auch das ist entfallen, weil der Regierungsrat ja hier \nmit  seinem  Präsidenten  Ernst  Buschor  sitzt  und  ganz  genau  weiss, \nwas  heute  abgeht.  Das  alles,  was  wir  hier  verhandeln,  ist  ja  bereits \nschon  die  Mitteilung  an  den  Regierungsrat.  Es  entspricht  auch  der \nallgemeinen  Geschäftsordnung,  dass  der  Regierungsrat  genau  weiss, \nwas im Kantonsrat passiert.  \nDiese  Änderung,  Titel,  Ingress,  Egress,  die  ich  Ihnen  jetzt  erläutert \nhabe, wird künftig bei allen Gesetzesvorlagen so angewendet.  \nDritte  Vorbemerkung zur eigentlichen Redaktionslesung: Die beiden \nGesetze  sind  in  einem  sehr  guten  Deutsch  abgefasst,  in  einer  ver-\nständlichen Sprache. Es ist eine zeit- und zweckgemässe Gesetzespro-\nsa. Personen, die dieses Gesetz konsultieren müssen – das sind Lehr-\nkräfte, vor allem auch Eltern – kommen mit diesem Gesetz, mit diesen \nFormulierungen gut zurecht. Es gibt nur ganz wenige Stellen, wo In-\nterpretationsspielraum besteht. Ich werde darauf in der Detailberatung \nzurückkommen. \nInhaltlich haben wir sehr wenige Korrekturen angebracht. Sie können \nsie an den Seitenstrichen erkennen. Der grosse Teil der Seitenstriche \nbetrifft lediglich Nummerierungen, Umnummerierungen der Paragra-\nfen  und  keine  eigentlichen  textlichen  Korrekturen.  An sechs bis  sie-\nben  Stellen  werde  ich  das  Wort  ergreifen,  um  kurze  Ausführungen, \nErläuterungen zu machen – Erläuterungen insbesondere zuhanden der \nMaterialien. \nZur Geschlechtsneutralität: Wir haben hier in diesem Rat beschlossen, \ndass  neue  Gesetze  möglichst  weit  gehend  geschlechtsneutral  formu-\nliert  werden  sollen.  Das  ist  hier  in  beiden  Gesetzen  geschehen,  in \nzwei Punkten allerdings nicht. Der eine Punkt ist die freie Arztwahl. \nMan hätte formulieren können «die freie Arzt- und Ärztinwahl. Dies \nist aber ein sprachlicher Unsinn, weil die Arztwahl eigentlich, gram-\nmatikalisch gesprochen, ein Topos ist und auch für Spitäler, für Kur-\nanstalten,  für  Therapien  und  so  weiter  gilt.  Die  Arztwahl  haben  wir \nbelassen,  genau  so  wie  wir  die  Kindergärtnerin  belassen  haben  aus \ndem einfachen Grund, weil es im Kanton Zürich zurzeit keinen Kin-\ndergärtner gibt und der Beruf der Kindergärtnerin ja in einem starken \nUmbau  begriffen  ist  und  wahrscheinlich  in  einigen  Jahren  so  nicht \nmehr existieren wird.  \nViertens: Ich komme zum Dank. Die KBIK hat eine sehr gute Arbeit \nauf  einer  soliden  Basis  geleistet.  Dafür  ist  ihr  zu  danken.  Stephan \nWidmer  und  Roland  Brunner  haben  schnell,  sauber  und  zuverlässig \ngearbeitet.  Das  war  notwendig;  Sie  erinnern  sich,  der  letzte  Bera-\ntungstag war der 10. Juni 2002 und bereits am 12. Juni hat die Redak-\ntionskommission gesessen. Diese kurze Zeit vom 10. bis zum 12. Juni \n2002 wurde uns angenehm gestaltet durch die gute Arbeit, die Roland \nBrunner und Stephan Widmer geliefert haben. Dafür ist ihnen zu dan-\nken.  Ein  Dank  ist  natürlich  auch  an  die  Redaktionskommission  zu \nrichten  für  ihre  Bereitschaft  nach  nur  einem  einzigen  Tag  Vorberei-\ntungszeit so schnell zu sitzen. Last but not least ist ein Dank zu rich-\nten  an  Heidi  Khereddine,  unsere  Kommissionssekretärin.  Ohne  sie \nhätten  wir  den  Drucktermin  nicht  einhalten  können.  Heidi  \nKhereddine  hat  sehr intensiv und sprachsicher gearbeitet und sie hat \nes sogar auf sich genommen, Nachtarbeit im Kaspar-Escher-Haus bis \nin die frühen Morgenstunden zu leisten, wofür ihr ein spezieller Dank \ngebührt.  \n \n", " \n", "", "1.  Teil: Grundlagen, §§1, 2, 3, 4, 5, 6 und 7 \nKeine Bemerkungen; genehmigt. \n \n", "2.  Teil: Gliederung des Bildungswesens, §§ 8 und 9 \nKeine Bemerkungen; genehmigt. \n \n", "3.  Teil: Lehrmittelverlag, § 10 \nKeine Bemerkungen; genehmigt. \n \n", "4.  Teil: Versuche, §§ 11 und 12 \nKeine Bemerkungen; genehmigt. \n", " \n", "5.  Teil: Finanzielle Leistungen \n A. Leistungen an Bildungseinrichtungen, § 13 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Hier nur eine kurze Erläuterung. In der a-Vorlage hat es geheis-\nsen  «Spezialgesetze».  Nun  gibt  es  den  Terminus  «Spezialgesetze» \naber als rechtliche Festsetzung nicht, deshalb haben wir ihn umformu-\nliert in den Begriff «in anderen Gesetzen». \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 14 und15 \nKeine Bemerkungen; genehmigt. \n \n", "B. Leistungen an Auszubildende, §§ 16, 17, 18 und 19 \nKeine Bemerkungen; genehmigt. \n \n", "6.  Teil: Bildungsrat, § 20 \nKeine Bemerkungen; genehmigt. \n \n", "§ 21 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  In  Paragraf  21  Absatz  2 wird gesagt, dass der  Bildungsrat Be-\nricht  erstattet.  Aus der Formulierung dieses Absatzes geht nicht her-\nvor,  wem  der  Bildungsrat  diesen  Bericht  erstattet.  Wir  wissen  aber, \ndas haben wir so legiferiert, dass der Bildungsrat durch den Kantons-\nrat gewählt wird auf Vorschlag des Regierungsrates. Wir haben uns in \nder Redaktionskommission sagen lassen, dass dieser Bericht des Bil-\ndungsrates an den Regierungsrat zuhanden des Kantonsrates geht.  \nDas  heisst,  dass  dieser  Bericht  des  Bildungsrates  integrierender  Be-\nstandteil  des  Geschäftsberichtes  des  Regierungsrates  wird.  Das  zu-\nhanden der Materialien. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§ 22 \nKeine Bemerkungen; genehmigt. \n \n", "7.  Teil: Synode, §§ 23 und 24 \nKeine Bemerkungen; genehmigt. \n \n", "8.  Teil: Schlussbestimmungen, § 25 \nKeine Bemerkungen; genehmigt. \n \n", "§ 26 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: In Paragraf 26 haben wir unter Litera g) das einzige Mal legife-\nriert. Und zwar haben wir einen Kurztitel kreiert, den Kurztitel «Uni-\nversitätsgesetz».  Bisher  hatte  dieses  Gesetz  geheissen  «Gesetz  über \ndie  Universität  Zürich  vom  15.  März  1998».  Wir  haben  jetzt  den \nKurztitel «Universitätsgesetz» legiferiert und sind stolz darauf. \n \n", "Ratspräsident Thomas Dähler: Ich freue mich für Sie, Hartmuth At-\ntenhofer. (Heiterkeit.)  \n \n", "Lit. a) § 43 \nLit. b) §§ 4, 5, 6, 8, 14, 15, 23, 24, 28, 35, 36 und 39 \nLit. c) §§ 6, 22, 25, 26, 27, 29, 33 und 34 \nLit. d) §§ 6 und 7 \nLit. e) § 12 \nLit. f) § 26 \nLit.  g)  Titel:  Gesetz  über  die  Universität  (Universitätsgesetz),  §§  27 \nund 46 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Thomas Dähler: Somit ist die Vorlage 3859b redaktio-\nnell durchberaten. Mal schauen, ob die nächste auch so rasch geht. \n \n", "Hans Egloff (SVP, Aesch b. Birmensdorf): Erlauben Sie, dass ich die \nEintracht etwas störe. Sie haben festgestellt, die Vorlage sei durchbe-\nraten. Ich stelle Ihnen einen Rückkommensantrag betreffend Litera B. \nReferendum. Es heisst hier – der Präsident der Redaktionskommission \nHartmuth  Attenhofer  hat  es  bereits  erwähnt  –  «Das  Bildungsgesetz \nwird  der  Volksabstimmung  unterstellt.»  Ich  möchte  darauf  zurück-\nkommen und Ihnen den Antrag stellen,  \n", "dass, wie es in Verfassung und Gesetz vorgesehen ist, das \nBildungsgesetz  und  nachher  auch  das  Volksschulgesetz \ndem fakultativen Referendum unterstellt wird. \n \n", "Ratspräsident  Thomas  Dähler:  Hans  Egloff,  ich  zähle  Ihnen  noch \neinmal  den  Ablauf  auf,  wie  wir  ihn  vorhin  beschlossen  haben, näm-\nlich: Detailberatung Bildungsgesetz Paragrafen 1 bis 26 – das haben \nwir jetzt gemacht; dann Detailberatung Vorlage Volksschulgesetz Pa-\nragrafen 1 bis 80; die Diskussion vor den Schlussabstimmungen; die \nSchlussabstimmung  über  beide  Gesetze;  die  Frage  der  Unterstellung \nder  beiden  Gesetze  unter  die  Volksabstimmung;  und  dann  den  Be-\nschluss  über  die  Abschreibung  von  Vorstössen.  Wünschen  Sie  auf \ndiesen  Ablauf  zurückkommen?  Hans  Egloff  verzichtet  auf  seinen \nRückkommensantrag.  \nDamit kommen wir zum zweiten Teil, nämlich der Detailberatung des \nVolksschulgesetzes. \n \n", " \n", "A.  Kantonsverfassung (Änderung) \nRatspräsident  Thomas  Dähler:  Teil  A  behandeln  wir,  wie  angekün-\ndigt, am 19. August 2002, weil gemäss Artikel 65 Absatz 3 der Ver-\nfassung  die  zweite  Lesung  einer  Verfassungsänderung  frühestens \nzwei Monate nach der ersten Lesung stattfinden soll.  \n \n", "B. Volksschulgesetz \n1.  Teil: Grundlagen, §§ 1, 2 und 3 \nKeine Bemerkungen; genehmigt. \n \n", "2.  Teil: Öffentliche Volksschule \n3.  Abschnitt: Allgemeine Bestimmungen \nA.  Gliederung \n", "§ 4 \n \n", "Ratspräsident Thomas Dähler: Hanspeter Amstutz stellt den Antrag, \nauf Paragraf 4 zurückzukommen. Dazu braucht es 20 Stimmen.  \n \n", "", "", "", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Eine  gesunde  emotionale  und \nsoziale Entwicklung der Kinder ist die Basis für erfolgreiches Lernen \nin  der  Volksschule.  Der  Kindergarten  erfüllt  diese  Vorbereitungs-\nfunktion in hervorragender Weise.  \nViele Befürworter der Grundstufe sind damit aber nicht zufrieden und \nfordern,  dass  das  schulische  Potenzial  aufgeweckter  Kinder  früher \ngeweckt  werden  müsse.  Die  Vorstellung,  Kinder  könnten  zu  lange \nbeim  kindlichen  Spielen  verweilen  und  nicht  rechtzeitig  zum  so  ge-\nnannten  spielerischen  Lernen  geführt  werden,  löst  bei  vielen  Eltern \nfast Panik aus. Als Gradmesser für die geistige Entwicklung gilt dabei \ndas  frühe  Lesen,  Schreiben  und  Rechnen.  Der  rasche  Erwerb  dieser \nKulturtechniken  wird  dermassen  überbewertet,  dass  die  wertvollen \nVorleistungen  des  Kindergartens  bei  der  Entwicklung  der  positiven \nFähigkeiten der Kinder übersehen werden.  \nDas kindliche Spiel ist Ursprung für Denkprozesse und das Verstehen \nvon  Vorgängen.  Es  ist  die  Chance  und  Aufgabe  des  Kindergartens, \nüber das ganzheitliche Erlebnis des Spielens den Kindern die Grund-\nlagen  für  ihre  geistige  Entwicklung  zu  schaffen.  Denkprozesse  und \nintuitives  Lernen  werden  aber  auch  über  eine  bildhafte  kindgemässe \nSprache angeregt. Kinder brauchen deshalb Geschichten und Märchen \naller  Art,  um  ihre  Fantasiekräfte  entfalten  zu  können.  Gut  erzählte \nGeschichten  der  Kindergärtnerin  fördern  die  Kinder  emotional  und \nwecken  die  Neugier  auf  weitere  spannende  Erzählungen.  Die  Ent-\nwicklungsphase des Miterlebens und Zuhörens ist viel entscheidender \nals das frühe selbstständige Lesen von Texten. Das Berührtsein durch \ndie Sprache – und nicht die Technik des Lesens – steht am Anfang ei-\nnes geistigen Prozesses, wie man vielleicht auf Grund der Diskussio-\nnen rund um die PISA-Studie fast meinen könnte.  \nGanz  sicher  wäre  es  eine  Illusion  zu  glauben,  mit  der  Grundstufe \nkönnte  das  Problem  der  Entwicklungsunterschiede  der  Kinder  viel \nbesser gelöst werden. Vielmehr ist zu erwarten, dass in der Unterstufe \ndie  Schere  beim  emotionalen  Entwicklungsstand  noch  weiter  aufge-\nhen  wird  als  dies  heute  schon  der  Fall  ist.  Frühes  Lesen  können  ist \nüberhaupt  kein  Garant  für  späteren  Schulerfolg,  wie  zahlreiche  Bei-\nspiele  mit  nachträglichen  Rückversetzungen  beweisen.  Die  Idee  der \nindividuell zugeschnittenen Lernprogramme für jedes Kind, wie dies \ndie Grundstufe anstrebt, macht nur Sinn, wenn diese Schulform auch \nin  der  Primarschule  weitergeführt  wird.  Grosse  Hoffnungen,  Kinder \nim  Hinblick auf die Schule ganzheitlich vorzubereiten, ruhen auf ei-\nnem Kindergarten, welcher der Spielphase der Kinder ungeschmälert \nRechnung  trägt.  Ein  vorzeitig  geweckter  Wettbewerbsgeist,  wie  ihn \ndie  Grundstufe  über  kurz  oder  lang  mit  sich  bringen  wird,  hat  darin \nkeinen Platz.  \nDie  Wertschätzung  der  Aufbauarbeit  der  Kindergärtnerinnen  erfolgt \nnicht  mit  einem  Systemwechsel  vom  Kindergarten  zur  Grundstufe. \nViel mehr ist eine bessere Anerkennung der fundamentalen pädagogi-\nschen Leistungen der Lehrerinnen dieser Stufe notwendig. Es ist kein \nAusdruck  dieser  Wertschätzung,  wenn  man  zum  vornherein  weiss, \ndass  die  räumlichen  Verhältnisse  für  die  Grundstufe  an  den  meisten \nOrten beim Start im Jahr 2008 nicht stimmen werden. Die vorgesehe-\nne Erhöhung der Klassengrössen um vier Kinder wird in vielen Kin-\ndergärten  zu  unzumutbar  engen  Raumverhältnissen  führen.  Die  An-\nhebung der Klassengrössen ist offenbar der Preis, um die Grundstufe \nals kostengünstiges System einführen zu können.  \nDie Zürcher Grundstufe ist ein unerprobtes Modell, bei dem zu viele \nFragen  noch  völlig  offen  sind.  Die  bisher  vorliegenden  Versuchser-\ngebnisse mit einer einzigen Klasse reichen bei weitem nicht aus, um \nzuverlässige Rückschlüsse auf eine flächendeckende Einführung zie-\nhen zu können. Verschiedene glänzende Reformmodelle haben sich in \nder Praxis als weit weniger attraktiv als angekündigt erwiesen. Diese \nTatsache  allein  müsste  Grund  genug  sein,  um  einen  Entscheid  erst \nnach  einer  mehrjährigen  Erprobungsphase  zu  fällen.  Im  gegenwärti-\ngen Zeitpunkt sind Aussagen über die Grundstufe rein spekulativ. \nDie EVP-Fraktion ruft sie daher auf, das Fuder nicht zu überladen und \nauf  eine  vorschnelle  Einführung  der  Grundstufe  zu  verzichten.  Wir \nbitten Sie, den Minderheitsantrag zu unterstützen.  \n \n", "Chantal Galladé (SP, Winterthur): Auf die Grundstufe gehe ich nicht \nmehr näher  ein. Es wurde dazu alles schon  in der ersten  Lesung ge-\nsagt.  \nHanspeter  Amstutz  hat  ein  Votum  für  die  Grundstufe  gehalten.  Alle \nseine  pädagogischen  Überlegungen  treffen  auch  auf  die  Grundstufe \nzu. Es gibt nichts, was man in der Grundstufe nicht auch tun könnte \nvon dem, was er jetzt aufgezählt.  \nIch  gehe  nur  noch  schnell  auf  das  «Erprobte»  ein.  Ich  finde  es  sehr \nkomisch,  wir  haben  in  diesem  Kanton  das  meiste,  das  wir  hier  drin \nbeschliessen, nicht erprobt. Ich weiss nicht, seit wann Sie alles erpro-\nben  wollen.  Haben  wir  die  Flughafenprivatisierung  vorher  erprobt? \nHaben  wir  die  EKZ-Privatisierung  vorher  erprobt?  Haben  wir  die \nSenkung  der  Staatsquote,  die  Abschaffung  der  Erbschaftssteuer  er-\nprobt?  Ich  finde  das  etwas  komisch,  dass  Sie  jetzt  zum  ersten  Mal \nplötzlich  mit  diesem  Erprobt  und  Nichterprobt  kommen.  Es  kommt \nmir etwas komisch vor.  \n \n", "Michel  Baumgartner  (FDP,  Rafz):  Die  Argumente  sind  tatsächlich \nausgetauscht.  Man  hofft  offenbar  nur  noch,  dass  unsere  Präsenz \nschlechter  werde  oder  einige  sich  plötzlich  anders  besinnen.  Beides \nwird  nicht  zutreffen,  das  kann  ich  hier  versprechen.  Die  Einführung \nder Grundstufe ist nach wie vor die notwendigste und wichtigste In-\nnovation.  \nHingegen  ist  uns  Kantonsrätinnen  und  Kantonsräten  ein  Schreiben \nder Gemeindeschulpflege Volketswil ins Haus geflattert, unterschrie-\nben  von  deren  Präsidentin  Rosmarie  Quadranti,  offenbar  auch  neue \nPräsidentin  der  SVP-Bildungskommission.  Und  da  wird  doch  keck \nbehauptet,  im  neuen  basellandschaftlichen  Volksschulgesetz  werde \nauf  die  Grundstufe  nach  entsprechenden  Versuchen  verzichtet,  re-\nspektive sie werde nicht eingeführt. Nun ist es ja immer besonders in-\ntelligent,  aus  irgendeinem  Buch  zu zitieren, im  Wissen, dass  eh  nie-\nmand  das  Buch  gelesen  oder  wenn,  dann  zumindest  nicht  mehr  im \nKopf  hat.  Man  täuscht  damit  den  Eindruck  vor,  belesen  und  vertieft \nrecherchiert  und  analysiert  zu  haben.  Noch  besser  und  vermeintlich \nauthentischer  ist  es,  irgend  etwas  von  einem  anderen  Kanton  zu  be-\nhaupten und damit quasi einen klaren Beweis zu haben für seine An-\nsichten.  Auch  hier  beruhen  die  Behauptungen  immer  darauf,  dass \nnicht so schnell nachgeprüft werden kann und somit die Feststellung \nrichtig sein muss.  \nNun,  die  Behauptungen  der  SVP-Bildungskommissionspräsidentin \nsind schlichtweg falsch, um es salopp auszudrücken – sie sind erstun-\nken  und  erlogen.  Tatsache  ist,  dass  der  Kanton  Baselland  bis  heute \nkeinen  einzigen  Versuch  mit  der  Grundstufe  durchgeführt  hat.  Die \nDiskussion, ob Grundstufe ja oder nein, fängt dort gerade erst an. Und \nfalls  sich Rosmarie Quadranti die Mühe nehmen würde, hätte sie je-\nderzeit auf der Erziehungs- und Kulturdirektion, wie das entsprechen-\nde Departement in Baselland heisst, erfahren, respektive die Auskunft \nbekommen, dass man der Grundstufe an sich sehr wohlwollend gege-\nnübersteht.  Hingegen  könnte  der  Kanton  Baselland  jederzeit  mit  der \nGrundstufe beginnen, da er bereits heute die Kindergärtnerinnen und \nElementarlehrer zusammen ausbildet. Da ist Baselland durchaus wei-\nter als wir.  \nJa, liebe SVP, früher waren es die defekten Faxgeräte und heute wird \neinfach  irgend  etwas  behauptet  –  wider  besseres  Wissen.  Und  falls \nSie  meine  Behauptungen  nachprüfen  wollen,  nur  zu!  Martin  Leuen-\nberger,  Generalsekretär  der  genannten  Direktion,  gibt  sicher  gerne \nAuskunft. Die Telefonnummer kann bei mir abgeholt werden. Ich ha-\nbe erst heute Morgen mit ihm telefoniert.  \nUnd  ich  bitte  doch  Rosmarie  Quadranti,  wenn  sie  uns  schon  irgend \neine  Lüge  auftischen  will,  nicht  das  offizielle  Papier  der  Gemeinde-\nschulpflege Volketswil zu verwenden, sondern ihr eigenes. \n \n", "Werner Hürlimann (SVP, Uster): Ich möchte auf diese erneute schul-\nmeisterliche  Belehrung  von  Michel  Baumgartner  mir  doch  erlauben, \netwas zu erwidern. Während dieser ganzen Debatte sind wir von ihm \nmit seinen allwissenden Meinungen beglückt worden.  \nGegen die Schaffung einer neuen Schulstufe sind im Besonderen zwei \nArgumente auszuführen: Bisher musste für jede Schulreform grösse-\nren Ausmasses auf Grund von Versuchsergebnissen – und zwar nicht \nnur an Hand eines Beispiels, siehe Seminar Unterstrass – der Bedürf-\nnisnachweis  erbracht  werden.  Bezüglich  der Grundstufe  fehlt  dieser, \nobwohl Kostensteigerungen in dutzendfacher Millionenhöhe erwartet \nwerden. Aus den Untersuchungen in sieben Kantonen und dem Fürs-\ntentum  Liechtenstein  lässt  sich  keine  Notwendigkeit  für  die  Einfüh-\nrung einer neuen Schulstufe herleiten. Von den 2700 am Versuch be-\nteiligten Kindern besass lediglich eine kleine Zahl Kenntnisse in Le-\nsen oder Rechnen oder beiden Kulturtechniken. Dieser Anteil war un-\nter 10 Prozent. Lediglich 2,7 Prozent bestanden die Tests in Rechnen \nund Lesen fehlerfrei. Die grosse Mehrzahl der Kinder hat zudem ihre \nFähigkeiten  auf  Grund  eigener  Initiative  erworben.  Trotzdem  sollen \nnun 720 Primarlehrkräfte zum Einsatz kommen, um in der relativ kur-\nzen  Zeitspanne  vor  dem  Eintritt  in  die  erste  Primarklasse  mit  einem \nsystematischen Einführen in Rechnen und Lesen beginnen.  \nDas  Lernen  im  Kindergarten  stets  ausschliesslich  aus  der  Optik  der \nbeiden Kulturtechniken zu beurteilen, ist verfehlt. Die Beschäftigun-\ngen  im  Kindergarten  fördern  alle  Kräfte  des  Kindes,  eingeschlossen \ndas  Denken  und  das  Urteilen,  was  wegen  überlieferter  Vorurteile \nmeist  ausgeschlossen  wird.  So  können  sich  bei  einem  Kind  trotz \nscheinbar  genügender  intellektueller  Reife  Mängel  in  der  Lernfähig-\nkeit zeigen, weil nicht alle Funktionen gleicherweise entwickelt sind. \nZudem werden Kindergärtnerinnen immer mehr mit originären Erzie-\nhungsaufgaben  belastet.  Ein  guter  Kindergarten  hilft das  Selbstwert-\ngefühl  der  Kinder  zu  stärken.  Mit  kleinen  Lernaufgaben  und  natur-\nwissenschaftlichen  Experimenten  können  Kinder  mit  erstaunlichem \nErfolg auf Naturgesetze aufmerksam gemacht werden.  \nDie Folgen, die sich wegen der vorgezogenen Einführung in die bei-\nden Kulturtechniken für die nachfolgende Primarschule ergeben, sind \nunbekannt. Gut ausgebildete Primarlehrer sind durchaus in der Lage, \nunterschiedliche  Leistungsfähigkeiten  zu  berücksichtigen  und  sie \nauch erzieherisch zu nutzen.  \nIch  bitte  Sie  im  Namen  der  SVP-Fraktion,  diesen  Rückkommensan-\ntrag zu unterstützen, und plädiere für die Einführung von Kindergar-\nten+. Unterstützen Sie daher diesen Rückkommensantrag! \n \n", "Yvonne Eugster-Wick (CVP, Männedorf): Ich habe es bereits bei der \nersten Lesung gesagt, die CVP ist erfreut, dass die Grundstufe wieder \nins Gesetz aufgenommen wurde. Inzwischen hat sich nichts geändert. \nIch möchte auch nicht alle Argumente, die uns zu diesem Entschluss \ngeführt haben, nochmals aufzählen.  \nAber  nochmals,  Hanspeter  Amstutz,  liebe  SVP,  Kindergarten+  ist \nkeine  Alternative.  Er  verschlimmbessert  die  Situation,  indem  er  das \nAuseinanderklaffen  der  schulischen  Voraussetzungen  zu  Beginn  der \nersten  Primarklasse  durch  die  Teilliberalisierung  des  Lernens  noch \nverschärft.  \nWir  erfinden  das Rad nicht  total neu. Gerade in Ländern, die an der \nPISA-Studie  gut  abgeschlossen  haben,  gibt  es  grundstufenähnliche \nModelle. In Genf und im Tessin wird nach ähnlichen Modellen einge-\nschult. In verschiedenen anderen Kantonen gibt es Bestrebungen, den \nÜbergang vom Kindergarten zur ersten Primarklasse flexibel zu ges-\ntalten.  Ein  Projekt  der  Erziehungsdirektorenkonferenz  (EDK)  Ost-\nschweiz soll im Sommer 2003 starten. In unserem Kanton ist die Ein-\nführung  für  die  Zeitspanne  2008  bis  2012  vorgesehen,  also  kein \nSchnellschuss;  genügend  Zeit  also,  definitive  Vorgaben  auszuarbei-\nten,  bestehende  Kindergärtnerinnen  und  Lehrkräfte  weiterzubilden, \nGrundstufenlehrkräfte an der Pädagogischen Hochschule auszubilden. \nAuf den Brief mit den unglaublich falschen Aussagen von Rosmarie \nQuadranti  muss  ich  nicht  mehr näher eintreten,  Michel  Baumgartner \nhat dies ausführlich getan. Der Brief ist ein Affront.  \nHaben  wir  Mut!  Sagen  wir  Ja  zu  einer  Entwicklungsarbeit  in  eine \nsinnvolle Richtung! \n \n", "Esther Guyer (Grüne, Zürich): Gesunde emotionale Entwicklung ga-\nrantiere  der  Kindergarten,  sagt  Hanspeter  Amstutz. Ja muss ich  jetzt \nannehmen, dass die Schule dies dann nicht mehr macht? Märchen er-\nzählen und spielen findet nicht statt in der Grundstufe? Das Gegenteil \nist doch der Fall. Es findet drei Jahre statt und nicht nur zwei Jahre, \nwie das Hanspeter Amstutz fälschlicherweise meint.  \nDer Kindergarten+ ist die schlechteste Möglichkeit für die Kinder. Im \nKindergarten+ dürfen sie jetzt zwar lesen, schreiben und rechnen ler-\nnen.  Wenn  sie  dann  aber  in  die  Schule  kommen,  beginnen  sie  von \nvorn, das heisst, die Kinder, die schon lesen können, lernen dann MI \nund MO. Nach drei Wochen löscht es ihnen ab und sie finden, dahin \nmüssen  sie  nicht  mehr  gehen.  Der  Schulanfang  ist  so  einfach  ganz \nschlecht programmiert.  \nWas mich denn doch ein wenig ärgert, ist, dass man die Kinder hier in \nder  untersten  Stufe  quasi  künstlich  dumm  halten  wird,  aber  hier  im \nRat  immer wieder  hört, wie schlecht die  Lehrlinge  lesen  und  schrei-\nben  können,  wie  miserabel  die  Oberstufe  heutzutage  ist  und  wie \nschlimm die Jugendlichen sowieso sind.  \nDas ist nicht richtig, was wir da tun. Wir müssen uns überlegen, wie \nwir den Einstieg der Kinder in die Schule sinnvoll gestalten und das \ntun wir ganz bestimmt nicht mit dem Kindergarten+. \nIch bitte Sie daher, den Wiedererwägungsantrag abzulehnen.  \n \n", "Ratspräsident Thomas Dähler: Nachdem nun Vertreterinnen und Ver-\ntreter  aller  Fraktionen  gesprochen  haben,  ist  die  Reduzierte  Debatte \nerschöpft.  \n \n", "Die Beratungen werden unterbrochen. \n \n", "", "", "", "", "Inge Stutz-Wanner (SVP, Marthalen): Ich «danke» Michel Baumgart-\nner  für  meine  heutige  Absetzung  als  Präsidentin  der  SVP-\nBildungskommission des Kantons und bitte ihn, das nächste Mal rich-\ntig zu recherchieren, wenn er schon andere der Lüge bezichtigt. \n \n", "Die Beratungen werden fortgesetzt. \n \n", "Ratspräsident  Thomas  Dähler:  Ich  lese  Ihnen  den  Antrag  von  \nHanspeter Amstutz zur Formulierung von Paragraf 4 vor:  \n \n", "Die  öffentliche  Volksschule  besteht  aus  dem  Kindergar-\nten, der Primarstufe und der Sekundarstufe I.  \n \nDieser  Wortlaut  entspricht  dem  Minderheitsantrag  in  der  Vorlage \n3858a.  \nBei einer Zustimmung zum Antrag Hanspeter Amstutz würde in fol-\ngenden Paragrafen ebenfalls der Wortlaut der Minderheitsanträge aus \nder Vorlage 3858a übernommen: Paragrafen 5, 6, 24, 26, 33, 35, 60, \n77  sowie  80  –  betreffend  das  Gesetz  über  die  Pädagogische  Hoch-\nschule – Paragrafen 6 und 15. Ebenfalls angepasst werden müsste im \nBildungsgesetz, der Vorlage 3859b, Paragraf 8 Absatz 2.  \nIch  stelle  den  Antrag  der  Kommission  dem  Änderungsantrag  von \nHanspeter Amstutz gegenüber.  \n \n", "", "", "", "§§ 5, 6, 7, 8 und 9 \nKeine Bemerkungen; genehmigt. \n \n", "B.  Schulort und Unentgeltlichkeit \n§§ 10, 11 und 12 \nKeine Bemerkungen; genehmigt. \n \n", "C. Besondere Regelungen \n§§ 13 und 14 \nKeine Bemerkungen; genehmigt. \n \n", "D. Ergänzende Angebote zur Volksschule \n§§ 15, 16, 17 und 18 \nKeine Bemerkungen; genehmigt. \n \n", "E.  Unterstützende Dienste \n§§ 19 und 20 \nKeine Bemerkungen; genehmigt. \n \n", "1.  Abschnitt: Schulbetrieb \nA.  Inhalt \n§§ 21 und 22 \nKeine Bemerkungen; genehmigt. \n \n", "§ 23 \n", "Ratspräsident Thomas Dähler: Inge Stutz stellt den Antrag, auf Para-\ngraf 23 zurückzukommen. Dazu braucht es 20 Stimmen. \n \n", "", "", "", "Inge Stutz-Wanner (SVP, Marthalen): Ich beantrage bei diesem Arti-\nkel,  \n \n", "den  Zusatz «und  der Beschlüsse der Schulkonferenz» zu \nstreichen. \n \nBei  diesem  doch  sensiblen  Artikel  ist  es  wichtig,  dass  der  Rat  den \nsehr knappen Entscheid der ersten Lesung nochmals überdenkt.  \nGesetzlich  geregelt,  kann  dieser  Zusatz  Beschlüsse  der  Schulkonfe-\nrenz,  die  Methodenfreiheit,  wie  sie  in  Paragraf  18  des  Lehrerperso-\nnalgesetzes festgehalten ist, einschränken. In der Weisung des Volks-\nschulgesetzes ist zu diesem Paragrafen zu lesen: «Die Wahl der Me-\nthode  durch  die  Lehrperson  war  bereits  bisher  durch  den  Lehrplan \nund  die  obligatorischen  Lehrmittel  eingeschränkt».  Wollen  wir  nun \nwirklich  die  Vielfältigkeit  und  Gestaltungsmöglichkeiten  der  Lehr-\nkräfte  in  der  Wahl  ihrer  Arbeitsweisen  mit  zusätzlichen  Paragrafen \nnoch  mehr  eingrenzen?  Die  Lebendigkeit  des  Schulunterrichts  darf \nnicht beschnitten werden und an Vorschriften scheitern.  \nDies ist aber vor allem dann nicht akzeptabel, wenn dabei die Qualität \nund die Ziele des Unterrichts in Frage gestellt werden. Eine bestimm-\nte weltanschauliche, religiöse, politische oder durch ineffiziente Lehr- \nund Lernformen geprägte Haltung darf sich durch die Beschlüsse der \nSchulkonferenz  nicht  durchsetzen.  Die  Funktion  der  Schulkonferen-\nzen ist in weiteren Paragrafen, nämlich 46 b) und 47, schon genügend \ngeregelt. Aufgeführt sind dort unter anderem die Aufgaben und Kom-\npetenzen  dieses  Gremiums.  Dies  bietet  genügend  Gewähr,  in  einer \nSchule als Einheit zielgerichtet arbeiten zu können. Schon heute pla-\nnen und gestalten Lehrkräfte eines Schulhauses Projekte, Schulanläs-\nse  und  andere  Aktivitäten  zusammen.  Dazu  braucht  es keine gesetz-\nlich  festgehaltenen  Bestimmungen.  Das  Schulprogramm  regelt  diese \nZusammenarbeit zur Genüge und definiert den Spielraum. Methoden-\nfreiheit muss gewährleistet bleiben. Für die wenigen Aussenseiter hat \ndie  Schulpflege  oder  die  Schulleitung  genügend  Kompetenzen  um \neinzugreifen, wenn es wirklich unbedingt erforderlich ist.  \nIch bitte Sie, dem Rückkommensantrag zuzustimmen und den Zusatz \n«Beschlüsse der Schulkonferenz» zu streichen.  \n \n", "Regina  Bapst-Herzog  (SP,  Zürich):  Wenn  Sie  diese  Regelung  strei-\nchen,  machen  Sie  TAV-Schulen  handlungsunfähig.  Qualitätssiche-\nrung und Entwicklung sind nicht mehr möglich. Warum? \nMit  dem  Schulprogramm  werden  durch  die  Schulkonferenz  Mass-\nnahmen beschlossen. Es können pädagogische Massnahmen sein oder \nauch  organisatorische,  um  ein  bestimmtes  Ziel  zu  erreichen.  Diese \nZiele sind ebenfalls in der Schulkonferenz beschlossen worden und in \neinem  Leitbild  festgehalten.  Wie  bei  jeder  demokratischen  Abstim-\nmung gilt es auch in der Schulkonferenz, dass die unterlegenen Mit-\nglieder sich an den Mehrheitsentscheid halten müssen – so wie auch \nhier bei uns im Rat.  \nTrotzdem  ist  die  Methodenfreiheit  im  engeren  Sinn  im  Klassenzim-\nmer  bestimmt  gewährleistet,  wenn  sie  der  Zielerreichung  nicht  total \nim Wege steht. Leitbild und Schulprogramm sind Instrumente für die \nQualitätsentwicklung  dieser  Schulen.  Werden  beschlossene  Mass-\nnahmen  nicht  eingehalten,  werden  diese  Instrumente  unbrauchbar. \nUnd damit wäre die Schule als pädagogische Einheit geschwächt und \nals Ganzes auch in Frage gestellt.  \nIch bitte Sie, auf die Streichung zu verzichten. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Die  Schulkonferenz  ist  das  Herz  der \ngeleiteten Schule. Wenn wir diese nicht beschliessen, dann gerät das \nLehrerzimmer zur Schwatzbude. Ich weiss nicht, warum ausgerechnet \ndie SVP Angst hat vor dieser Art Basisdemokratie. Überall heisst es, \nin  diesem  Gesetz  wird  das  demokratische  Mitspracherecht  beschnit-\nten. Hier ist demokratisches Mitspracherecht, und zwar genau für die \nLeute, die an der Schule tätig sind. Es wird eine Ausmarchung geben, \nman wird diskutieren, es wird Mehr- und Minderheiten geben, genau \nwie es hier passiert. Und warum das Ängste auslöst, verstehe ich beim \nbesten Willen nicht.  \nIch bitte Sie, den Minderheitsantrag von Inge Stutz abzulehnen. \n \n", "Oskar Bachmann (SVP,  Stäfa) spricht als Ratsmitglied: Bis jetzt ge-\nhörte die Methodenfreiheit zu den ganz besonderen Errungenschaften \nder zürcherischen Schule. Dass sie sich im Rahmen des Lehrplans und \nder  obligatorischen  Lehrmittel  bewegen  muss,  ist  selbstverständlich. \nGefährlich ist es aber, die Methodenfreiheit neu den Beschlüssen der \nSchulkonferenz  zu  unterstellen.  Gemäss  Weisung  zu  diesem  Gesetz \nheisst es nämlich, dass ein Team gemeinsame Lehr- und Lernformen \nfestlegt,  und  beschliesst,  gewisse  Themen  in  gewissen  Zeiten  zu be-\nhandeln.  \nEs  wird  problematisch,  wenn  zusätzlich  ein  Schulhausteam  die \nSchwerpunkte  vorschreibt;  das  lähmt  Kreativität  und  Selbstverant-\nwortung. Ist die Mehrheit zum Beispiel erfolgreich mit viel Gruppen-\narbeit, kann eine Minderheit viel eher mit Frontalunterricht zum Ziel \nkommen.  Schwören  die  Tonangeber  auf  Umweltprobleme,  können \nsich andere durchaus mehr wirtschaftlichen Themen zuwenden. Sehen \ndie  einen  vorrangigen  Wert  im  Sozialen,  zum  Beispiel  in  möglichst \nvielen  gemeinsamen  Schulhausaktivitäten,  bräuchten  die  anderen \ngleich viel Zeit für vertiefte Mittelschulvorbereitung. Sind sie stärker \ndem Leistungsgedanken verpflichtet, haben andere durchaus viel mu-\nsische oder erzieherische Schwerpunkte. Dies alles braucht es, um die \nindividuellen  Fähigkeiten  der  Schülerinnen  und  Schüler  zu  fördern. \nDen Weg dazu kennt der Klassenlehrer und nicht die Schulkonferenz.  \nBeschränkt  man  die  methodische  und  thematische  Freiheit,  besteht \nzusätzlich die Gefahr, dass sich diese Einengung in anderer Hinsicht \nausweitet, auch in die Grauzone von persönlicher Haltung und Gesin-\nnung  der  Lehrkräfte.  Liegt  eine  Lehrperson  weltanschaulich,  poli-\ntisch, religiös auf der Linie des Schulhausteams? Liegt eine Lehrper-\nson in abweichender Art auf bereits Angestellte der neuen Lehrperso-\nnalverordnung  auf  Fortkomplimentierungsweg?  Soll  ein  abweichen-\nder  Kandidat  angestellt,  ein  bereits  angestellter  wegkomplimentiert \nwerden?  Und  wie  gehen  andersdenkende  Eltern  damit  um,  wenn  im \nSchulhaus ein  zu rigoroser Gesinnungsraster den Lehrkräften gegen-\nüber vorherrscht?  \nAll diese Fragen haben sich bis heute auch gestellt. Durch eine Ein-\nschränkung  der  Methodenfreiheit  geschähe  dies  aber  in  verschärfter \nForm  und  leistete  in  der  Lehrerschaft  Vorschub  zu  Duckmäusertum. \nUnsere  Kinder  brauchen  freie  kreative  Lehrkräfte.  Tasten  wir  diese \nMethodenfreiheit nicht an! Sie ist ein zu kostbares Gut. Die Schwatz-\nbude, Kollegin Esther Guyer, ist ohnehin die Schulkonferenz.  \nStützen  Sie  bitte  unseren  Antrag  zur  Methodenfreiheit  durch  Ableh-\nnung der Schulkonferenz! \n \n", "Brigitta Johner-Gähwiler (FDP, Urdorf): Unsere Lehrpersonen wer-\nden auch künftig die Methodenfreiheit geniessen – es ist gesagt wor-\nden – im Rahmen des Lehrplans mit den obligatorischen Lehrmitteln, \ninnerhalb  des  Schulprogramms  und  unter  Berücksichtigung  der  Be-\nschlüsse der Schulkonferenz. Diese Beschlüsse sind aktuell, aktueller \nals  das  Schulprogramm.  So  können  wichtige  Gegebenheiten  schnell \naufgenommen und diese in der ganzen Schule einheitlich angegangen \nwerden, so zum Beispiel Gewalt auf dem Pausenplatz. Und vergessen \nwir nicht wegen der Einheitlichkeit: Die Lehrperson ist keine Einzel-\nkämpferin, kein Einzelkämpfer mehr.  \nFalls hier auf diese Beschlüsse der Schulkonferenz verzichtet würde, \nwäre ein uneinheitliches Vorgehen in speziellen, auch in heiklen Situ-\nationen  möglich.  Zudem  widerspräche  dieser  Verzicht  klar  den  der \nSchulkonferenz im Gesetz gewährten Kompetenzen.  \nAus diesem Grunde lehnen wir diesen Rückkommensantrag ab.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Dies  ist  wirklich  eine  heikle \nFrage.  Man  weiss  einfach  nicht  recht,  wie  weit  die  Beschlüsse  der \nSchulkonferenz gehen.  \nIch  gehe  immer  davon  aus,  dass  eine  Lehrkraft  Teamgeist  haben \nmuss. Man muss loyal sein zum Lehrkörper, sonst kann man doch gar \nnicht an einer Schule mitarbeiten.  \nAuf der anderen Seite ist es entscheidend, dass jede Lehrkraft grösst-\nmögliche  Gestaltungsfreiheit  hat  im  Unterricht.  Und  es  ist  wirklich \nnicht klar, wie weit dieser Artikel eben auch in die Schulstuben hin-\neindrängt?  Können  dann  irgendwelche  speziellen  Programme  vorge-\nschrieben  werden?  Und dann wird es für die einzelne Lehrkraft sehr \nmühsam.  \nIch bitte hier abzuwägen. Ich gebe zu, es gibt zwei Sichtweisen. Die-\njenige  von  Brigitta  Johner  verstehe  ich  sehr  gut.  Es  gibt  Beschlüsse \nder Schulkonferenz, bei Gewalt auf dem Schulhausplatz, wo man eine \ngemeinsame  Strategie  finden  und  auch  umsetzen  muss.  All  das  ist \nganz klar; das muss gemacht werden. Aber der heikle Punkt ist: Wie \nweit greift dieser Paragraf eben auch in die Methodenfreiheit hinein? \nUnd da scheint mir die Formulierung eben so zu sein, dass es uferlos \nwerden könnte.  \nIch bitte Sie deshalb, den Rückkommensantrag zu unterstützen.  \n \n", "Regierungspräsident Ernst Buschor: Es ist in der Tat so, dass Jahres-\nprogramm und Leitbild natürlich in gewissen Bereichen methodische \nFragen  tangieren  können.  Dieses  Programm  wird  aber  auch  von  der \nSchulpflege  genehmigt.  Wir  werden  dafür  sorgen,  dass  sicher  kein \nquasi Unterlaufen erfolgt über solche Beschlüsse – auch im Rahmen \ndieser Massnahmen der Schule. Und wir werden dafür sorgen, wie es \nauch Regina Bapst und Brigitta Johner unterstrichen haben, dass diese \nMethodenfreiheit  im  engeren  Sinne  bestehen  bleibt.  Das  wird  auf \nVerordnungsebene zu klären sein.  \nAber  im  Übrigen  wird  natürlich  dieses  Gremium  Beschlüsse  fassen \nkönnen.  Ich  denke  an  Anlässe  und so weiter. Dafür werden wir  sor-\ngen.  \nIn diesem Sinne ersuche ich Sie um Zustimmung zur Mehrheit. \n \n", "Ratspräsident  Thomas  Dähler:  Ich  lese  Ihnen  den  Antrag  von  Inge \nStutz zur Formulierung von Paragraf 23 nochmals vor: \n", "Die Lehrperson hat das Recht, im Rahmen  des Lehrplans, der \nobligatorischen  Lehrmittel  und  des  Schulprogramms  den  Un-\nterricht frei zu gestalten. \nIch stelle den Antrag der Kommission dem Änderungsantrag von Inge \nStutz gegenüber. \n \n", "", "", "", "§ 24 \nKeine Bemerkungen; genehmigt. \n \n", " \n", "§ 25 \nRatspräsident  Thomas  Dähler:  Zu  Paragraf  25  stellt  Hansjörg \nSchmid,  Dinhard,  einen  Rückkommensantrag.  Dazu  braucht  es  20 \nStimmen.  \n \n", "", "", "", "Hansjörg Schmid (SVP, Dinhard): Ich beantrage Ihnen, \n \n", "den Paragrafen 25 abzuändern.  \nIch bitte den Ratspräsidenten, die Änderung bekannt zu geben.  \n \n", "Ratspräsident Thomas Dähler: Der Antrag von Hansjörg Schmid lau-\ntet: \nFür  Fremdsprachige  bietet  die  Schule  Sprachkurse  an,  so  dass  sie \nbeim Eintritt in die Regelklasse der Volksschule der deutschen Spra-\nche mächtig sind. Die Integration und die Zusammenarbeit zwischen \nSchule und Eltern wird gefördert. \n \n", "Hansjörg Schmid (SVP, Dinhard): Ich habe bereits angekündigt, dass \nich  diesen  Rückkommensantrag  stellen  werde  und  wurde  darin  be-\nstärkt,  dass  seit  der  ersten  Lesung  einige  Lehrer  mich  angesprochen \nhaben, dass genau das sein sollte, nämlich dass die Kinder der deut-\nschen  Sprache  mächtig  sein  müssen,  wenn  sie  in  die  Regelklassen \naufgenommen sind.  \nEs sind nach wie vor die vier Punkte, die mich dazu bewogen haben. \nWenn die Fremdsprachigen den Deutschunterricht einigermassen be-\nherrschen  und  der  deutschen  Sprache  mächtig  sind,  können  sie  dem \nUnterricht folgen. Zweitens behindern sie die angestammten Schüler \nnicht.  Der  Lehrer  kann  sich  auf  die  Wissensvermittlung  konzentrie-\nren. Und  für die Integration ist es sehr wichtig, dass die Schüler der \ndeutschen Sprache mächtig sind.  \nWenn  wir  diesen  Artikel  so,  wie  ihn  der  Ratspräsident  vorgetragen \nhat,  ändern,  dann  fördert  das  die  Integration.  Und  die  Ziele,  die  im \nheutigen  Paragrafen  25  vermerkt  sind,  erreichen  wir  viel  schneller \nund  präziser  und  zielorientierter.  Und  damit  fördern  wir  auch  nicht \nnur  Fremdsprachige  in  Schulen  mit  einem  hohen  Anteil  Fremdspra-\nchiger,  sondern  fördern  alle  Fremdsprachigen.  Das  ist  ein  wesentli-\ncher Unterschied. \nIch bitte Sie deshalb, diesen Änderungsantrag zu unterstützen. \n \n", "Oskar  Bachmann  (SVP,  Stäfa)  spricht  als  Ratsmitglied:  Wir  verlan-\ngen mit der Einführung dieses Zusatzes nur etwas, was längst bekannt \nist.  Sie  können  landauf  landab  Schulpflegerinnen  und  Schulpfleger, \nLehrkräfte und Eltern fragen, was denn der Hauptgrund für sinkende \nSchulqualität  sei:  die  zu  vielen  fremdsprachigen  Kinder.  Auch  die \nPISA-Studie weist nach, dass in Klassen mit hohem Anteil die Leis-\ntungen  signifikant  schlechter  sind.  Wir  verlangen  nicht,  dass  fremd-\nsprachige  Kinder nicht  eingeschult werden. Aber es spielt überhaupt \nkeine  Rolle  für  diese,  ob  sie  ihren  Eintritt  in  die  Schule  mit  einem \nmehrmonatigen  Sprachkurs  beginnen.  Nur  dieser  erspart ihnen  müh-\nselig sprachlich nachhinkend mehrere Jahre zu verplempern.  \nEs ist schon erstaunlich, wie unmöglich die Organisation solcher Kur-\nse  dargestellt  wurde.  Es  ist  doch  an  der  Tagesordnung,  dass  Kinder \nfür  irgendwelche  Sonderklassen  oder  Sonderschulformen,  weg  von \nder Regelklasse, weg von der Schulgemeinde, gewisse Unterrichtstei-\nle  absolvieren.  Aufnahmeunterricht,  Aufnahmeklassen,  Kleinklassen \nmit  hohem  Förderbedarf,  all  dies  ist  vorgesehen  –  wo  möglich  und \norganisierbar. Weshalb sollte ein konzentrierter Deutschunterricht für \nFremdsprachige nicht organisierbar sein? \nDiese Formen und die Unterstützung durch QUIMS kosten auch viel \nGeld. Welche von beiden Lösungen kostenträchtiger ist, ist nicht er-\nrechnet.  Sicher  aber  würde  der  Deutschunterricht  zu  besseren  An-\nfangserfolgen führen. \nMeine  lieben  Kolleginnen  und  Kollegen  von  der  SP,  Ihre  Bildungs-\nfachleute  haben  dies  erkannt.  Sie  haben  allerdings  die  falschen \nSchlüsse daraus gezogen.  \nUnd  der  FDP  möchte  ich  doch  nochmals  sagen:  Ihr  Alt-Präsident \nFranz  Steinegger  hat  dies  erkannt  und  sehr  deutlich  formuliert.  Die \nführenden  PISA-Staaten  verlangen  dies  unisono.  Weshalb  sträuben \nSie  sich  gegen  etwas,  was  schnellwirkend  die  Schulqualität  verbes-\nsern könnte?  \nIch bitte Sie, unserem Antrag zuzustimmen.  \n \n", "Regierungspräsident  Ernst  Buschor:  Das,  was  der  Antrag  Hansjörg \nSchmid  fordert, wird sicher im Allgemeinen  die  Regel  sein. Wir ha-\nben aber ländliche Extremverhältnisse, teilweise auch mit dem Schul-\ntransport und so weiter, in denen sich für Einzelfälle oder für kleinere \nFallzahlen Sonderlösungen aufdrängen.  \nDeshalb unterstützen wir den Mehrheitsantrag. \n \n", "", "", "", "B. Organisation \n§§ 26, 27, 28 und 29 \nKeine Bemerkungen; genehmigt. \n \n", "B.  Beurteilung und Promotion \n§§ 30 und 31 \nKeine Bemerkungen; genehmigt. \n \n", "1.  Abschnitt: Sonderpädagogische Massnahmen \n§§ 32, 33, 34, 35, 36, 37, 38 und 39 \nKeine Bemerkungen; genehmigt. \n \n", "2.  Abschnitt: Qualitätssicherung \n§ 40 \nRatspräsident  Thomas  Dähler:  Hier  hat  Inge  Stutz  einen  Rückkom-\nmensantrag gestellt. Dazu braucht es 20 Stimmen. \n \n", "", "", "", "Inge Stutz-Wanner (SVP, Marthalen): Nach der ersten Lesung ist mir \nbewusst geworden, dass einige Befürworter der Fachaufsicht die Auf-\ngaben  der  Bezirksschulpflege  (BSP)  nicht  genau  kennen  oder  nicht \nkennen wollen und sich auch der enormen Mehrkosten nicht bewusst \nsind.  \nWir  haben  immer  wieder  darauf  hingewiesen,  dass  die  BSP  kosten-\ngünstiger, aber nicht weniger wirksam als die Fachstelle für Schulbe-\nurteilung  die  gewünschte  Qualitätskontrolle  vornehmen  kann.  Die \nBSP  beurteilt  nicht  mehr,  wie  fälschlicherweise  angenommen,  die \nLehrkräfte,  sondern  die  Schule  als  Gesamteinheit.  Jedoch  wird  sie \ndurch  die  kontinuierliche  und  häufige  Präsenz  in  den  Schulhäusern \nauch für die Lehrkräfte zu einem unabhängigen Gesprächspartner und \nneutralen  Beobachter.  Weiterhin  ist  es  der  BSP  –  im  Gegensatz  zur \nSchulaufsicht  –  möglich,  Verbesserungsvorschläge  und  Anregungen \nin nützlicher Frist zu kontrollieren und zu verfolgen. Die Notwendig-\nkeit von Massnahmen kann so frühzeitig erkannt  werden und garan-\ntiert durch schnelle Entscheide eine Qualitätsverbesserung. Gerade im \nInteresse der Qualität unserer Volksschule und im Interesse der Lehr-\npersonen und Schulpflegen kann die BSP ihre Aufgabe professionell \nund kompetent durchführen, wenn die Vorgaben seitens der Verwal-\ntung unterstützt werden.  \nDie Bezirksschulpflege – ihr Name sagt es – pflegt die Schule und ist \nnicht einfach eine anonyme Fachstelle oder Schulaufsicht. Im Evalua-\ntionsbericht  über  die  neue  Schulaufsicht  wird  erwähnt,  ich  zitiere: \n«Ein Vergleich zwischen beiden Modellen kann nur dann überzeugen, \nwenn  beide  Modelle  in  vergleichbarer  Intensität  untersucht  werden. \nDies  konnte  jedoch  mit  den  verfügbaren  Ressourcen  nicht  erfolgen. \nDeshalb soll es in diesem Bereich vor allem um einen» – ich betone – \n«Eindruck gehen.» Dieser so genannte Eindruck endete jedoch in ei-\nnem  vernichtenden  Urteil  über  die  Bezirksschulpflegen  und  in  einer \neuphorischen Abhandlung über die Vorzüge der neuen Schulaufsicht. \nIch verstehe nicht, wieso nicht beide Modelle evaluiert und anschlies-\nsend einer fairen Gegenüberstellung unterzogen wurden. Hat man nur \ndas  neue  Modell  untersucht,  weil  ein  mögliches  positives  Abschnei-\nden des Bewertens nicht ins Konzept gepasst hätte? Von einem Ein-\ndruck kann nicht abschliessend ein negatives Urteil gebildet werden. \nHierzu fehlt ganz einfach ein seriöser Vergleich.  \nZum  Abschluss  meines  Votums  die  Entscheidungsfrage  an  Sie:  Wa-\nrum  ein  neues  Modell,  wenn  das  alte  mit  besseren  Grundlagen  effi-\nzienter und qualitätsbezogener wirksam sein könnte und erst noch ge-\nringere Kosten verursachen würde. \nIch  bitte  Sie,  der  Beibehaltung  der  Bezirksschulpflege  zuzustimmen \nund den Rückkommensantrag zu unterstützen.  \n \n", "Sebastian  Brändli  (SP,  Zürich):  Die  SP hat bereits  in der ersten Le-\nsung den Anträgen der Kommission zugestimmt.  \nDie neue Schulaufsicht ist ein zentrales Element der modernen Volks-\nschule.  Die  Qualitätssicherung  der  Volksschule  geschieht  einerseits \nim lokalen Rahmen, im Rahmen der Selbstevaluation, im Auftrag der \nSchulpflege durch die Schule selbst. Im kantonalen Rahmen liegt die \nKompetenz zum Erlass der Standards, die natürlich dem Lehrplan ent-\nsprechen müssen. Im kantonalen Rahmen liegt auch die Überprüfung \nder Qualität durch die Fachstelle.  \nDie  Fachstelle  ist  ein  fachlich  unabhängiges, vom  Regierungsrat ge-\nwähltes  Organ,  das  nicht  durch  unangemeldete  oder  betont  freund-\nschaftlich  angemeldete Besuche von Visitatorinnen oder Visitatoren, \nsondern durch ein Set von Massnahmen periodisch Qualität evaluiert \nund damit sichert. In diesen Massnahmen eingeschlossen ist die Me-\ntaevaluation  der  Selbstevaluation,  eingeschlossen  ist  auch  die  Mög-\nlichkeit Leistungstests durchzuführen.  \nDie  Bezirksschulpflegen  sind  grundsätzlich  überholt.  Die  Verdoppe-\nlung  der  Laienaufsicht  ebenso  wie  das  Konzept  des  unvorbereiteten \nLektionenbesuchs,  erst  recht  aber  die  Visitation  der  einzelnen  Lehr-\nkraft und die Vorstellung des spontanen Wissenstransfers vom weisen \nväterlich beziehungsweise mütterlich freundschaftlichen Visitator be-\nziehungsweise Visitatorin zur Lehrkraft, sind Konzepte, die der heu-\ntigen  Professionalität  des  Lehrberufs  aber  auch  der  modernen  Welt \ngenerell nicht mehr adäquat sind.  \nDer  Rückkommensantrag  gibt  zwar  vor,  die  Vorteile  der  kantonalen \nFachstelle  auch  im  Rahmen  einer  erneuerten  Bezirksschulpflege  er-\nreichen  zu  können  –  wir  haben  es  soeben  gehört.  Wir  haben  aber \nschon in der ersten Lesung darauf hingewiesen, dass es sich dabei un-\nseres Erachtens um eine Mogelpackung handelt.  \nIch bitte Sie, den erneuten Antrag der Aufrechterhaltung der Bezirks-\nschulpflegen  an  Stelle der Fachstelle abzulehnen und  dem  Gesetzes-\ntext der ersten Lesung zuzustimmen.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Die neue Schulaufsicht soll die \nSchulqualität  entscheidend  fördern  und  es  vor  allem  besser  machen \nals die Bezirksschulpflegen. Wie soll dies aber gelingen, wenn nicht \ndie Arbeit der einzelnen Lehrkräfte beurteilt wird, sondern die Schu-\nlen als Gesamteinheit? \nGeschulte  Mitglieder  der  Bezirksschulpflegen  sind  durchaus  in  der \nLage,  Schulhauskulturen  einer  Prüfung  zu  unterziehen;  wir  haben  ja \nnicht  nur  Laien  in  dieser  Behörde.  Dazu  bracht  es  eine  sorgfältige \nAus-  und Weiterbildung sowie  ein klares Anforderungsprofil für die \nMitglieder  der  BSP.  Die  Überprüfung  der  Umsetzung  von  gesamt-\nschulischen Aufgaben wie Schwerpunktprogrammen, Elternmitarbeit, \nbetreuter Aufgabenhilfe oder der Einhaltung einer vertraglich geregel-\nten internen Mitarbeiterbeurteilung kann von den Bezirksschulpflegen \nohne weiteres übernommen werden.  \nEs kann nicht genug betont werden: Schulqualität entsteht primär im \nUnterricht  der  einzelnen  Lehrkraft  und  nicht  in  einem  Team.  Ohne \nflächendeckende Standardtests zur Feststellung des Leistungsniveaus \nder  einzelnen  Klassen  können  sowohl  die  professionelle  Schulauf-\nsicht wie die BSP nur bedingt Einblick in die leistungsmässigen Re-\nsultate  aus  dem  Output  einer  Schule  nehmen.  Zwar  können  aus  Do-\nkumenten wie Schülerheften oder Prüfungsarbeiten durchaus brauch-\nbare Schlüsse über die Arbeitsweise einer Lehrkraft gezogen werden. \nWeiter gehende Überprüfungen im Leistungsbereich ohne aufwändige \nwissenschaftliche Absicherung sind aber von zweifelhaftem Wert.  \nDie  Frage,  wie  weit  das  pädagogische  Wirken  einer  Lehrkraft  auf \nGrund  von  Schülerleistungen  zuverlässig  ermittelt  werden  kann,  ist \nvon  höchster  Brisanz  und  verlangt  deshalb  eine unmissverständliche \nschulpolitische Antwort. Im Gegensatz zum ziemlich offenen Auftrag \nder professionellen Schulaufsicht wird sich die Aufgabe der Bezirks-\nschulpflegen  auf  eine  sorgfältige  Beobachtung  der  Lernprozesse  be-\nschränken und damit auf eine zweifelhafte summarische Überprüfung \nmessbarer  Leistungen  verzichten.  Mit  ihren  regelmässigen  Besuchen \nin den Klassen erhält die Bezirksschulpflege einen besseren Einblick \nin die kontinuierliche pädagogische Arbeit der Lehrkräfte als die nur \nalle  vier  Jahre  auftretende  neue  Schulaufsicht.  Der  Einblick  in  die \nEntwicklung der einzelnen Klassen vom Neueintritt der Kinder in ei-\nne Stufe bis zum Übertritt in die nächste ermöglicht den Mitgliedern \nder Bezirksschulpflege eine ganzheitlichere Sicht für die Beurteilung \ndes pädagogischen Engagements der Lehrkräfte. \nDie EVP bittet Sie, dem Antrag Inge Stutz zuzustimmen. \n \n", "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Auf die Gefahr hin, dass \nes  arrogant  tönt,  muss  ich  eben  noch  einmal  darauf  zurückkommen, \ndass  man  nicht  die  gleichen  Argumente  jetzt  wieder  bringen  sollte; \nwir haben mit aller Ausführlichkeit darüber gesprochen. \nWir  haben  auch  klar  gesagt,  dass  wir  nicht  gegen  die  Bezirksschul-\npflege  sind,  dass  wir  mit  dieser  Arbeit  auch  nicht  unzufrieden  sind. \nAber wir haben gesagt, dass es neue Anforderungen gibt und die sind \ndurch PISA hinlänglich festgehalten. Wir brauchen eine bessere, eine \nklarere und eine flächendeckendere Auskunft, wo wir stehen.  \nIch staune manchmal ob der SVP, die so kämpft für die Gemeindeau-\ntonomie,  die  Gemeinden  als  starke,  selbstständige,  kräftige  Kenner \nder  Demokratiebetrachtung  und  dann  braucht  es  plötzlich  eine  Be-\nzirksschulpflege, die dauernd diese Behörden an der Hand nimmt, die \nimmer  präsent  ist.  Warum  geben  Sie  nicht  diesen  lokalen  Behörden \ndie  Kompetenzen,  die  sie  brauchen.  Sie  können  das.  Sie  sind  genau \ngleich  zusammengesetzt  –  es  hat  auch  Lehrervertreter  –  wie  die  Be-\nzirksschulpflegen.  Alles,  was  die  Bezirksschulpflege  kann,  kann  die \nlokale Schulpflege auch.  \nUnd ich muss wirklich sagen, Hanspeter Amstutz, auch zur Frage der \nAusbildung:  Natürlich  kann  man  die  Bezirksschulpflegen  ausbilden. \nEs  ist  aber  freiwillig,  ob  sie  sich  einer  ausführlichen  Weiterbildung \nunterziehen wollen. Weshalb sollen wir das tun, wenn wir ja alle die-\nse Leute schon haben? Die gibt es alle und die können wir unabhän-\ngig, neutral und professionell zusammenfassen.  \nIch möchte einfach noch einmal unterstreichen: Es geht um die Quali-\ntätssicherung.  Es  geht  darum,  diese  Qualitätssicherung  beim  Parla-\nment politisch zu verankern – getrennt von der Exekutive. Wir wollen \nneutrale, sauberer Auskünfte. Und dann kommt das Handeln. Und das \nHandeln  beginnt  bei  der  lokalen  Behörde.  Und  die  lokale  Behörde \nkann  handeln.  Sie  kann  sich  sehr  viel  mehr  als  früher  der  Aufsicht \nwidmen, weil sie dank der geleiteten Schulen im Operativen wesent-\nlich entlastet ist.  \nNoch  einmal:  Das  ist  kein  Feldzug  gegen  die  Bezirksschulpflegen. \nDas  ist  ein  Unterstreichen  und  ein  Verstärken  einer  professionellen \nQualitätssicherung, die wir brauchen und zu der wir alle hier – gerade \nals Vertreter des Souveräns – stehen müssen.  \n \n", "Oskar  Bachmann  (SVP,  Stäfa)  spricht  als  Ratsmitglied:  Nach  der \nneuen Organisationsteilung in Schulpflege und Schulleitung hat letz-\ntere  als  Direktorium  die  Pflicht  eines  jeden  Chefs  wahrzunehmen, \nseine Mitarbeiter zu beurteilen und der Schulpflege Antrag zu stellen. \nLeistungsbeurteilung  von  Lehrkräften  ist  weder  schwieriger  noch \nzeitraubender  als  diejenige  von  Mitarbeiterinnen  und  Mitarbeitern \nund Kaderleuten in der Wirtschaft. Man muss nur die längst erkann-\nten und angewandten Methoden übernehmen, denn auch in der Wirt-\nschaft  hat  es  massenweise  Lehrkräfte  für  die  Ausbildung  vom  Lehr-\nling  bis  zu  neuen  Kaderleuten.  Kollege  Sebastian  Brändli,  sprechen \nSie  dort  auch  von  Verdoppelung  von  Laienaufsicht?  Es  würde  mich \nwundern, ob Sie das einmal in einem privaten Betrieb sagen dürften.  \nDie Bezirksschulpflege hingegen beurteilt nicht Lehrkräfte zur Quali-\nfikation, sondern beobachtet die Stoffvermittlung, die Umgebung der \nKlassen,  deren  Führung  und  Motivation.  Für  die  Qualitätssicherung \nder  Schule  stellt  sie  sorgfältige  Berichte  zusammen,  aus  denen  sehr \nviel  schneller  Massnahmen  zielsicher ergriffen  werden könnten. Wir \nreden nicht der teilamputierten Bezirksschulpflege das Wort, sondern \neiner Bezirksschulpflege, die mit den örtlichen Verhältnissen bestens \nvertraut, demokratisch gewählt und legitimiert etwas zu sagen hat, die \nreaktionsschnell  auf  Probleme  von  Schulen,  Lehrkräften  und  Schul-\npflegen eingehen kann. Das ist eben, Kollege Jean-Jacques Bertschi, \nkeine  Abkehr  vom  Vertrauen in die örtliche Schulpflege, sondern es \nist die zweite Instanz, die dazu noch etwas zu sagen hat.  \nDas  schweizerische  Milizsystem  hat  ja  schon  arg  Risse  bekommen. \nFestzustellen ist aber, dass sich immer wieder hochkarätige Bürgerin-\nnen und Bürger für Ämter zur Verfügung stellen, wenn sie genügend \nEinführung, Schulung und Freiraum für Verantwortungsausübung er-\nhalten.  Die  Mitarbeiter  der  vorgesehenen  Fachstelle  müssen  ja  auch \nausgebildet  werden,  also  kann  diese  Ausbildung  auch  den  Bezirks-\nschulpflegemitgliedern  gewährt  werden.  Offenbar  besteht  für  diese \nFachstelle  bereits  ein  umfassendes  Handbuch  «Professionelle  Schul-\nkontrolle». Dieses könnte ohne weiteres den Bezirksschulpflegen zur \nVerfügung gestellt oder mit einem Einführungskurs bekannt gemacht \nwerden. Dies würde jedenfalls mehr nützen als eine nur alle vier Jahre \nauftauchende  Kontrollbehörde.  Controlling  und  Qualitätssicherung \nbrauchen  Kontinuität.  Diese  kann  nur die  Bezirksschulpflege  erbrin-\ngen.  \nDer  Kanton  St.  Gallen  mit  dem  Erziehungsdirektor  Hans  Ulrich \nStöcklin ist ja hier bereits schneller unterwegs, kommt mit seiner ge-\nplanten  Fachstelle  schon  etwas  ins  Rudern  und  erwägt  –  man  höre \nund staune – statt einer Fachstelle vier regionale Bildungskompetenz-\nzentren mit  Mitgliedern der Bezirksschulpflege einzurichten, um das \ngrosse  Wissen  und  die  Erfahrung  der  Bezirksschulpfleger  und  Be-\nzirksschulpflegerinnen  nicht  zu  verlieren.  Wollen  Sie  denselben \nMumpitz wiederholen?  \nIch bitte Sie, unserem Rückkommensantrag zuzustimmen.  \n \n", "Ratspräsident  Thomas  Dähler:  Ich  lese  Ihnen  den  Antrag  von  Inge \nStutz zu Paragraf 40 vor. \n \n", "Die  Bezirksschulpflege  übt  die  Aufsicht  über  das  Schulwesen \ndes Bezirks aus. Sie überwacht den Vollzug der kantonalen Er-\nlasse und Beschlüsse sowie die Qualität der Schulen.  \nDie  Bezirksschulpflege  besteht  aus  den  von  den  Stimmberech-\ntigten gewählten Mitgliedern und Vertretungen der Lehrperso-\nnen. \nDie Bezirksschulpflege kann zur Erfüllung ihrer Aufgabe Fach-\nleute beiziehen. \nDer Kanton sorgt für die Aus- und Weiterbildung der Mitglie-\nder der Bezirksschulpflege.  \n", " \nBei einer Zustimmung zum Antrag von Inge Stutz würde in folgenden \nParagrafen  ebenfalls  der  Wortlaut  der  Minderheitsanträge  aus  der \nVorlage 3858a übernommen: Paragrafen 41, 42, 57, 69 und 74.  \nWeiter würde die Änderung der Kantonsverfassung gemäss A hinfäl-\nlig. \nIch stelle den Antrag der Kommission dem Änderungsantrag von Inge \nStutz gegenüber. \n \n", "", "", "", "§§ 41 und 42 \nKeine Bemerkungen; genehmigt. \n \n", "1.  Abschnitt: Organisation und Organe \n§ 43 \nKeine Bemerkungen; genehmigt. \n \n", "§ 44  \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Im Absatz 4 taucht die Formulierung auf «die nächsten Jahre». \nDiese Formulierung ist nicht quantifiziert. Wir haben uns gefragt, ob \ndie nächsten zwei oder die nächsten zweihundert Jahre gemeint sind. \nEs fehlt also hier die Quantifizierung.  \nDer  Regierungsrat  hat  in seiner ursprünglichen Vorlage von  drei  bis \nfünf  Jahren  gesprochen.  Die  Redaktionskommission  hat  versucht, \ndaraus «mittelfristig» abzuleiten. Man könnte allenfalls die Quantifi-\nzierung «mittelfristig» einfügen, denn «mittelfristig» ist bereits im Fi-\nnanzausgleichsgesetz determiniert; dort sind vier Jahre gemeint.  \nIn  der  Redaktionskommission  haben  wir  uns  sagen  lassen,  die  Ver-\nordnung  würde  diese  Frist  regeln.  Da nun  aber  in  der ersten Lesung \nzum Paragrafen 44 in diesem Rat das Wort nicht ergriffen worden ist, \ndenke ich, dass der Kommissionspräsident Oskar Bachmann vielleicht \nnoch eine Erläuterung zuhanden der Materialien abgeben kann. \n \n", "Oskar Bachmann (SVP, Stäfa), Präsident der KBIK: Es ist tatsächlich \nso,  wie  Kollege  Hartmuth  Attenhofer  gesagt  hat.  In  der  ursprüngli-\nchen  Vorlage  3858  beantragte  der  Regierungsrat  die  Formulierung \n«drei bis fünf Jahre». Die Kommission hat sich dann mit dieser Zeit-\nfrist auseinandergesetzt. Wir waren der Ansicht, dass in gewissen Fäl-\nlen, in gewissen Programmen drei Jahre zu kurz  wären. Wir wollten \nnicht  unbedingt  im  Gesetz  drei  bis  fünf  Jahre  formuliert  haben.  Wir \nmöchten hier auch den Gemeinden etwas mehr Flexibilität einräumen, \nindem  sie  zeitlich  nicht  an  diese  Schulprogrammpflicht  gebunden \nsind.  \nAber  wir  möchten  betonen:  Die  Ansicht  drei  bis  fünf  Jahre  sollte \ndurchaus in  der Verordnung wieder auftauchen  und dies  präziser re-\ngeln. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 45, 46, 47 und 48 \n \nKeine Bemerkungen; genehmigt. \n \n", "6. Abschnitt: Stellung der Schülerinnen und Schüler sowie der Eltern \nA.  Schülerinnen und Schüler \n§§ 49, 50, 51 und 52 \nKeine Bemerkungen; genehmigt. \n \n", "B.  Eltern \n§§ 53, 54, 55 und 56 \nKeine Bemerkungen; genehmigt. \n \n", "7. Abschnitt: Lehrerschaft \n§ 57 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Hier geht es um eine Formulierung in den Absätzen 3 und 4. Im \nAbsatz 3 taucht der Terminus «Kapitelspräsidium» auf. Gemeint sind \naber die Kapitelspräsidentinnen und -präsidenten. Wir haben deshalb \nbeschlossen,  dass  dies  hier  auch  so  formuliert  werden  soll.  Die  Bil-\ndungskommission ist davon ausgegangen, dass man eine geschlechts-\nneutrale Formulierung für die Präsidentinnen und Präsidenten finden \nsoll und hat sich deshalb beim Kantonsratsgesetz angelehnt. Das Kan-\ntonsratsgesetz spricht auch – und das ist neu im Kanton Zürich – von \neinem Präsidium. Nun muss ich Ihnen sagen, dass der Begriff «Präsi-\ndium» etwas ganz anderes bedeutet, als im Kantonsratsgesetz festge-\nlegt ist.  \nWenn  Sie  dorthin  schauen  (zeigt  in  Richtung  des  Ratspräsidiums) \ndann sehen Sie da oben das Präsidium sitzen. Rechts aussen sitzt die \nzweite  Vizepräsidentin,  links  aussen,  im  Moment  nicht  da,  sitzt  der \nerste  Vizepräsident  und in der Mitte sitzt Thomas  Dähler – und nun \nfrage ich Sie: Ist das ein Präsidium? (Heiterkeit.) Das in der Mitte ist \nein  Präsident! Deshalb muss  es im Gesetz auch Präsident  und Präsi-\ndentin heissen.  \nIn Absatz 4 taucht das «Präsidium» wieder auf. Hier ist aber ein Gre-\nmium, keine Einzelperson gemeint.  \nDamit geht natürlich auch ein Auftrag an die Reformkommission, bei \nder nächsten Änderung des Kantonsratsgesetzes den Präsidenten und \ndie Präsidentin wieder einzuführen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "§§ 58 und 59 \nKeine Bemerkungen; genehmigt. \n \n", "8. Abschnitt: Finanzen \n§§ 60, 61 und 62 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Thomas Dähler: Julia Gerber Rüegg, Wädenswil stellt \nden Antrag auf den in der ersten Lesung unterlegenen Minderheitsan-\ntrag bezüglich Beiträge an Kurse in heimatlicher Sprache und Kultur \n(HSK) zurückzukommen und nach Paragraf 62 einen neuen Paragra-\nfen einzufügen. Dazu braucht es 20 Stimmen. \n \n", "", "", "Ratspräsident  Thomas  Dähler:  Ich  lese  Ihnen  den  Antrag  von  Julia \nGerber Rüegg zu Paragraf 63 vor. \n", "Der  Kanton  leistet  an  die  Trägerschaften  von  anerkannten \nKursen  in  heimatlicher  Sprache  und  Kultur  Kostenanteile  bis \nzur Hälfte der beitragsberechtigten Kosten.  \nDer  Regierungsrat  kann  für  diese  Beiträge  Pauschalen  und \nHöchstansätze  festsetzen  und  bestimmen,  dass  Beiträge  unter \neinem Mindestbetrag nicht ausgerichtet werden.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Sie  haben  die  Subventionie-\nrung  der  HSK-Kurse  in  der  ersten  Lesung  ohne  viel  Worte  einfach \nabgelehnt. Sie haben der Subventionierung der privaten internationa-\nlen Schulen für schulpflichtige Kinder in der ersten Lesung mit sehr \nvielen Worten zugestimmt. Damit teilen Sie die ausländischen Fami-\nlien in zwei Klassen ein – die gut verdienenden modernen Nomaden \nund  die  Arbeiterimmigrantinnen  und  -immigranten,  welche  vorwie-\ngend in der Baubranche, im Gastgewerbe oder im Gesundheitswesen \nDienstleistungen für unsere Wirtschaft erbringen. Oder anders gesagt: \nWer  hat,  dem  wird  gegeben.  Diejenigen,  welche  mit  wenig  Mitteln \nund viel Eigeninitiative etwas erbringen, nämlich die HSK-Kurse, ge-\nhen  leer  aus.  Damit  haben  Sie  eine  schlimme  Gerechtigkeitslücke \nproduziert, die wir doch so nicht stehen lassen wollen, denke ich. \nMan könnte jetzt zwei Wege beschreiten. Man könnte die Subventio-\nnierung privater Schulen bekämpfen. Wir pflegen aber keine Strategie \nder Kleinlichkeit. Wir setzen auf eine «Win-Win»-Strategie und ver-\nsuchen  heute  noch  einmal,  Sie  für  die  finanzielle  Unterstützung  der \nHSK-Kurse zu gewinnen. Damit gewinnt unsere Volksschule Schüle-\nrinnen  und  Schüler,  die  mehrsprachig  sind  statt  zweifach  halbspra-\nchig.  Damit gewinnt  die Schule Schülerinnen  und  Schüler mit guten \nLeistungen;  PISA  lässt  grüssen.  Damit  gewinnt  die  Zürcher  Wirt-\nschaft  viele junge gebildete Menschen,  die hier leben, also nicht ab-\nwandern, aber sich auch in anderen Kulturen auskennen. Diese Men-\nschen werden viel zu einem erfolgreichen internationalen Wirtschafts-\nleben der Schweiz beitragen. Damit gewinnen Sie in diesem Rat den \nRuf, einem wirklich weltoffenen Parlament anzugehören, wie es zum \nweltoffenen Zürich auch bestens passt.  \nWir bitten Sie nun dringend, verlassen Sie sich auf Ihr ganz persönli-\nches  Rechtsempfinden  und  setzen  Sie Ihre  persönliche Überzeugung \nüber die Fraktionsdisziplin! Stimmen Sie dem Antrag zu! \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Wir bedauern es sehr, dass sich \nder Kantonsrat in der ersten Lesung gegen eine finanzielle Unterstüt-\nzung  der  Kurse  in  heimatlicher  Sprache  und  Kultur  ausgesprochen \nhat. Dieser Entscheid steht in scharfem Gegensatz zu den vorgesehe-\nnen Investitionsbeiträgen an internationale Schulen, die vor allem von \nKindern der Kader internationaler Firmen besucht werden.  \nWir haben kein Verständnis, dass die von den Herkunftsländern und \nElternvereinigungen  getragenen  Kurse  vom  Kanton  finanziell  nicht \nunterstützt  werden.  Die  HSK-Kurse  haben  sich  bewährt  und  sind  an \nunseren  Schulen  nicht  mehr  wegzudenken.  Die  Auseinandersetzung \nausländischer Kinder mit ihrer heimatlichen Sprache und Kultur hilft \nmit, ihre kulturelle Identität zu stärken, was keinesfalls im Gegensatz \nzu  den  wichtigen  Integrationsbemühungen  steht.  Kinder,  die  ihre \nHerkunftssprache besser verstehen und ihre eigenen kulturellen Wur-\nzeln kennen, sind im Allgemeinen offener für die Kultur des Gastge-\nberlandes  und  auch  den  Deutschunterricht.  Zudem  steigen  in  vielen \nBranchen ihre beruflichen Chancen, wenn sie über gute Kenntnisse in \nihrer Herkunftssprache verfügen. Wir sind überzeugt, dass mit der fi-\nnanziellen  Unterstützung  der  HSK-Kurse  letztlich  viel  für  eine  re-\nspektvolle Zusammenarbeit zwischen den Kulturen erreicht und damit \nder Boden für eine erfolgreiche Integration vorbereitet wird.  \nWir  bitten Sie, den Rückkommensantrag  von  Julia  Gerber  Rüegg  zu \nunterstützen.  \n \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf):  «Deutsch  lernen  ist  wich-\ntig»,  oder:  «Elementare  Voraussetzungen  für  die  Integration  von \nMigrantinnen  und  Migranten  sind  das  Verständnis  der  Sprache  und \nKultur des Gastlandes.» Die solches sagt, ist Belma Ernst-Pekin, Pro-\njektleiterin  von  FEMIA,  dem  Kultur-  und  Bildungshaus  für  Migran-\ntinnen.  Und  sie  spricht  aus  langjähriger  Erfahrung.  Was  für  die  Er-\nwachsenen  gilt,  gilt  selbstverständlich  auch  oder  noch  verstärkt  für \nMigrantenkinder.  Dies  haben  wir  in  unserem  Kanton  längst  erkannt \nund  bieten  daher  in  unseren  Schulen  seit  etlichen  Jahren  schon  flä-\nchendeckend Deutschunterricht für Fremdsprachige an und weiter ge-\nhende Unterstützung – kostenlos notabene.  \nIn  Paragraf  15  des  neuen  Volksschulgesetzes  anerkennen  wir  hinge-\ngen auch, dass sich zugewanderte Kinder und Jugendliche zur Identi-\ntätsfindung auch mit ihrer eigenen Kultur auseinandersetzen müssen. \nDies geschieht aber primär in ihrem eigenen Interesse und soll somit \nprimär  auch  auf  eigene  Kosten  respektive  auf  Kosten  der  die  Kurse \nanbietenden Trägerschaften erfolgen.  \nDennoch, seit vielen Jahren leisten wir auch hier indirekt finanzielle \nBeiträge  an  diese  so  genannten  Kurse  in  heimatlicher  Sprache  und \nKultur, indem wir zum Beispiel die Infrastruktur, sprich den benötig-\nten Schulraum, zur Benützung gratis zur Verfügung stellen und weite-\nre Unterstützung gewähren.  \nJulia Gerber Rüegg und Hanspeter Amstutz: Der Vergleich zwischen \nder  vorgesehenen  eventuellen  Beteiligung  an  Investitionskosten  in-\nternationaler Schulen mit den KSK-Kursen sind meines Erachtens un-\nzulässig, weil auf einer anderen Ebene. Für die Kinder der internatio-\nnalen  Schulen  haben  wir  in  unseren  öffentlichen  Schulen  nämlich \nkein geeignetes Angebot, keinen internationalen Lehrplan. Integration \nist der Gewinn einer neuen und nicht der Verlust einer alten Identität.  \nUnd so anerkennen wir alle diesbezüglichen Bemühungen. Eine wei-\nter gehende Kostenbeteiligung lehnt die FDP aber ab.  \n \n", "Ratspräsident Thomas Dähler: Bei einer Zustimmung zum Antrag Ju-\nlia Gerber  Rüegg würden die Paragrafen 63 bis 80 zu Paragrafen 64 \nbis 81. \n \n", "", "", "§§ 63, 64 und 65  \nKeine Bemerkungen; genehmigt. \n \n", "§ 66 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: In Paragraf 66 Absatz 3 ist von grösseren Zuwendungen die Re-\nde.  Wir  haben  uns  gefragt,  was  unter  grösseren  Zuwendungen  ge-\nmeint ist. Das können fünf Franken sein oder fünf Millionen Franken. \nMan hat uns dann gesagt, das würde auch in der Verordnung geregelt. \nIn  der  ersten  Lesung  haben  wir  hier  nur  über  einen  Antrag  von \nCharles  Spillmann  debattiert.  Und  auch  in  dieser  Debatte  wurde  zur \nQuantifizierung dieser grösseren Zuwendungen nichts geäussert. Der \nPräsident der KBIK wird deshalb hier zuhanden der Materialien noch \netwas zur Quantifizierung sagen. \n \n", "Oskar Bachmann (SVP, Stäfa), Präsident der KBIK: Wir haben in der \nKommission auch darüber gesprochen und sind der Ansicht, dass kei-\nne präzisere Regelung in dieses Gesetz gehört, sondern dass man dies \nin der Verordnung regeln solle.  \nAber ich komme dem sehr gerne nach, indem man eigentlich auch auf \neinen Vergleich des früheren Regierungsrates Konrad Gisler zurück-\ngreifen  könnte,  der  jeweils  gesagt  hat  «Bestechung  ist  nichts,  was \nman an einem Tag essen und trinken kann.» Das wäre eine sehr einfa-\nche Definition.  \nHier möchten wir Ihnen einfach sagen, dass wir uns Folgendes darun-\nter  vorstellen:  Dass  man  bei  der  Heterogenität  der  Schulgemeinden \nungefähr einen Prozentsatz von 5 Prozent der Gemeindeausgaben für \ndie Schule als Grenze setzen sollte. Was darunter ist, kann ja in einer \nStadt  wie  Zürich  enorm  viel  ausmachen,  oder  enorm  wenig  sein  für \neine kleinere Schulgemeinde; können Beiträge in dieser Grössenord-\nnung schon sehr dankbar entgegengenommen werden. \nEs geht aber auch darum, dass wir in der Kommission klar gesagt ha-\nben,  sie  sind  zu  melden  und  die  Schulpflege  muss  wissen,  was  sie \nweiter zu melden hat und was nicht. \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Wenn ich es richtig verstanden \nhabe, dann hat Oskar Bachmann jetzt gesagt, das Beiträge von Dritten \nan Gemeindeschulen bis zu etwa 5 Prozent als ergänzend verstanden \nwerden. Ist das richtig? Haben Sie das so gesagt? \nIch  möchte  hier  zu  Protokoll  geben,  dass  aus  unserer  Sicht  diese  5 \nProzent reichlich gross bemessen sind. Ich denke, wir würden im Ma-\nximum  2  bis  3  Prozent  als  angemessen  betrachten.  Nur  falls  es  hier \neinmal  Streitereien  gibt.  Unsere  Meinung  ist,  dass  5  Prozent  zu  viel \nist.  \n \n", "Ratspräsident  Thomas  Dähler:  Damit  haben  wir  unsere  Materialien \nmit Informationen gefüllt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "Teil: Privatschulen und Privatunterricht \n1.  Teil: Privatschulen und Privatunterricht \n \n", "§§ 67, 68, 69, 70 und 71 \n \nKeine Bemerkungen; genehmigt. \n \n", "2.  Teil: Aufsicht, Rechtsschutz und Strafbestimmungen \n§§ 72, 73 und 74  \nKeine Bemerkungen; genehmigt. \n \n", "§ 75 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: In Paragraf 75 Absatz 1 wird jetzt plötzlich eine Quantifizierung \neingeführt, und zwar das Bussgeld bis 5000 Franken. Das ist für Ge-\nsetzestexte  eigentlich  eine  Ausnahme,  dass  hier  frankenmässige \nQuantifizierungen  eingesetzt  werden.  Es  ist  ein  bisschen  stossend \ninsbesondere deshalb, weil diese Quantifizierung keinem Teuerungs-\nindex unterworfen ist. \nNun, wir werden ja in zehn Jahren das Gesetz ohnehin in diesem Teil \nändern  müssen,  aber  nicht  beim  Betrag,  sondern  bei  der  Währung, \nweil es dann nämlich Euro heissen wird. (Heiterkeit.) \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "3.  Teil: Schluss- und Übergangsbestimmungen \n§§ 76, 77, 78 und 79 \nKeine Bemerkungen; genehmigt. \n \n", "§ 80 \n", "a)  Gemeindegesetz, §§ 81 und 141 \nb)  Verwaltungsrechtspflegegesetz § 21 \nc) EG zum ZGB §§59, 60 und 62; \nd) Lehrerpersonalgesetz §§ 1, 3, 4, 5, 6, 7, 12, 13, 14, 18, 21, 23, 24, \n27 \ne) Mittelschulgesetz § 30a \nf) Gesetz über die Pädagogische Hochschule §§ 3, 6 und 15 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Thomas  Dähler:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  Wir  kommen  nun  zum  dritten  Teil  der  Debatte,  zur \nDiskussion  vor  den  Schlussabstimmungen.  Dazu  haben  wir  Organi-\nsierte Debatte beschlossen.  \nDie gesamte Redezeit beträgt maximal 95 Minuten – ohne ein allfälli-\nges Votum des Bildungsdirektors Ernst Buschor, der keiner Redezeit-\nbeschränkung untersteht.  \nDie maximalen Redezeiten der einzelnen Fraktionen betragen:  \nSVP: 26 Minuten, SP: 20 Minuten, FDP: 17 Minuten, CVP: 9 Minu-\nten, EVP: 9 Minuten, Grüne: 9 Minuten, SD: 5 Minuten. Die Kontin-\ngente sind nicht handelbar. (Heiterkeit.)  \nIch werde jeweils bei der Worterteilung mitteilen, wie viel der Kredit \nder betreffenden Fraktion noch beträgt.  \n \n", "Oskar  Bachmann  (SVP,  Stäfa)  singt:  «Dies  Bildnis  ist  bezaubernd \nschön», und spricht als Ratsmitglied: So singt der edle, tapfere Tami-\nno in Mozarts Zauberflöte, allerdings ein bisschen besser und in ande-\nrer Tonlage als ich. Wirklich eine herrliche Arie, folgend auf die Sze-\nne, in der die böse Schlange getötet wurde. Ja, dieser Text und diese \nMelodie, wenn auch im Glauben an ein Happy-End, bezaubern mich \neher als der überschwängliche Glaube an die Wirkungen dieses neuen \nVolksschulgesetzes.  \nEs  ist  als  ob  tatsächlich  in  der  zürcherischen  Volksschule  bis  heute \nüberhaupt nichts geschehen wäre, als ob die Schule, die guten Lehr-\nkräfte  überhaupt  nicht  existieren  oder gar  die  Verantwortung  für  die \nschlechten  PISA-Leistungen  zu  tragen  hätten.  Diese  Schlange  muss \ngetötet werden! \nDenn  bei  weitem  ist  dies  nicht  so.  Die  Zürcher  Volksschule  leistete \nund  leistet  gute  Bildungsarbeit  und  kann  nicht  für  den  Qualitätsab-\nschwung  verantwortlich  gemacht  werden.  Die  SVP  hat  sich  intensiv \nmit Bildungsfragen befasst und deshalb eine grundsätzlich Auseinan-\ndersetzung  über  Inhalte  und  Organisation  unserer  Volksschule  be-\ngrüsst, ihre Sicht der Dinge eingebracht, Anträge gestellt und begrün-\ndet. Wir gingen so weit, dass wir unter Berücksichtigung der Minder-\nheitsanträge  Ihnen  diese  Vorlage  mit  15  :  0  Stimmen  oder  aus  der \nSVP mit 5 : 0 Stimmen zugeleitet haben. Die SVP hat aber auch nie \nein Hehl daraus gemacht, dass wenn diese teils unausgegorenen Luft-\nschlösser im Gesetz verankert werden, sie nicht zustimmen kann.  \nBringt  dieses  Gesetz  den  erwarteten  Qualitätszuwachs  für  unsere \nVolksschule? Nein, sicher nicht. Wie viele andere der modernen Ge-\nsetze ist auch dieses ein ganz normales Struktur- und Rahmengesetz, \ndas lediglich die Leitplanken für die Volksschule abgibt. Es löst kei-\nnen  der  heutigen  fundamentalen  Krisenpunkte  unserer  Volksschule. \nEs  ändert nichts an der falschen Immigrationspolitik des Bundes. Es \nlöst das leidige Sprachenproblem nicht. Es wird nicht viel helfen bei \nden  Elternverpflichtungen  und  Erziehungsproblemen  nicht  mehr  in-\ntakter Familien. An Stelle von Sichtung und Fokussierung auf geziel-\nten  Einsatz  von  technologischen  Hilfsmitteln  wird  die  Informations-\nüberflutung  durch  Vernetzung  und  deren  wahllose  Benutzung  ver-\ngrössert  und  damit  der  Bezug  zu  Vorbildern,  die  Lehrkräfte  einfach \nsein müssten, verkleinert.  \nGerne spricht man von «schlanken Gesetzen», von einfachen Struktu-\nren,  die  lediglich  über  Verordnungen  der  momentanen  Situation  an-\ngepasst werden können. Welche Brisanz aber in so einfachen Struktu-\nren  liegt,  sehen  Sie  aus  dem  Wortlaut  des  Paragrafen  5  des  Volks-\nschulgesetzes – wir haben bereits darüber gesprochen. Er unterschei-\ndet  sich  lediglich  im  Wort  «Grundstufe»  oder  «Kindergarten».  Wie \nsoll  der  nicht  speziell  interessierte,  aber  doch  abstimmungstreue \nStimmbürger oder die Stimmbürgerin eruieren können, dass sich hin-\nter  dieser  Wortwahl  eine  der  umfassendsten  Strukturveränderungen \nder  ganzen  Volksschule  versteckt.  Jean-Jacques  Bertschi  hat  gesagt, \nhat  sich  aufgeschwungen,  das  sei  die innovativste  Strukturänderung, \ndie es überhaupt gebe. Diese Strukturänderung ist aber vor allem für \ndie  Schülerinnen  und  Schüler,  die  Eltern,  die  Lehrkräfte,  ja  für  die \nganze  Gesellschaft  von  entscheidender  Bedeutung.  Obwohl  beide \nRichtungen, Grundstufe und Kindergarten, genau dasselbe wollen, die \nerkannten Anpassungen an die heutige Kinderwelt vorzunehmen, eine \nmöglichst  gute  Vorbereitung  auf  die  Primarstufe  zu  ermöglichen, \nzwingt  die  Grundstufe  zu  einer  völlig  neuen  Struktur  der  gesamten \nPrimarstufe.  \nUm es einmal mehr zu zitieren: Strukturänderungen allein haben die \nQualität  im  Bildungswesen  noch  nie  verbessert.  Und  zu  glauben, \nwenn  Strukturänderungen  beschlossen  seien,  dann  komme  parallel \ndazu auch die Qualität, ist reine Augenwischerei.  \nWir  leiten  mit  dieser  Massnahme  eine  komplette  Marktöffnung  des \nBildungswesens  ein. Ob bewusst oder unbewusst, folgen Sie  mit  Ih-\nrem  heutigen  Entscheid  einem  Luftschloss,  dessen  Auswirkung  auf \ndie  nächstfolgenden  Stufen  der  Schule  verheerend  sein  werden.  Sie \nöffnet  den  Weg  zur  Umwandlung  der  Bildungseinrichtung  Volks-\nschule in eine zu vermarktende Dienstleistung.  \nBildungsdirektor Ernst Buschor schrieb selber die Worte, die Schule \nmüsse  noch  berufsbildungsgerechter  werden.  Diese  neun  Jahre  sind \ndie einzigen im Leben der Kinder, in denen ihnen Bildung vermittelt \nwerden kann und da verwechselt man einmal mehr Bildung mit Aus-\nbildung. Die Volksschule hat nicht die Tüchtigkeits-Eintrittslimite für \ndie  Wirtschaft  zu  liefern.  Dazu  ist  auch  die  Berufsbildungsstufe  Se-\nkundarstufe II notwendig. Dass die Wirtschaft aber etwas ganz ande-\nres fordert, nämlich gefestigtes Grundwissen in Lesen, Schreiben und \nRechnen  und  den  berühmten  zehn  alten  Tugenden,  dem  wird  nicht \nFolge  geleistet.  Das  Haus des Lernens  wird damit zum Widerspruch \nzu allen Bestrebungen, die im Unterricht zur Förderung des Gemütes \nbeitragen,  zu  Inhalten,  die  menschliche  Schicksale  im  Alltagsleben \nbewältigen helfen. Lehrstoff und  Leistung  sind von  primärer Bedeu-\ntung. Aber die Volksschule ist kein Vorlehre und kein Lernstudio für \ndie  Wirtschaft.  Bildung  darf  nicht  utilitaristisch  verwendet  werden \nund muss als Volksschule nicht schon Rendite abwerfen.  \nDiese  Grundstufe  wird  durch  den  Einsatz  als  Leistungsgruppen-\nAchterbahn zwangsläufig in der weiter führenden Stufe zu Leistungs-\nklassen  führen,  was  wir  heute  in  Paragraf  26  noch  verboten  haben. \nLeistungsklassen  der  höheren  Qualität  sind  attraktiv  für  Privatschu-\nlen, Lehrkräfte und zahlungskräftige Eltern. Die Leistungsklassen der \ntieferen  Qualität  verbleiben  dann  der  Volksschule.  Dies  liegt  aber \ndurchaus im Trend der Globalisierung des Bildungswesens.  \nBis  zum  gestrigen  Datum  nämlich  mussten  die  143  Mitgliedstaaten \nder  WTO  unter  dem  Kürzel  GATS,  General  Agreement  on  Trade  in \nServices, melden, welche Dienstleistungsmärkte sie international öff-\nnen wollen. Requests und offers sind den bereitstehenden Investoren \nbekannt.  Ein  Billionenmarkt  ist  das  Bildungswesen.  Dessen  markt-\nwirtschaftlicher  Umbau  wird  mit  differenziertem  Leistungsangebot \nwie  dieses  kleine  eingeläutet.  Rechnet  man  die  Beeinflussung  von \nBildungsinhalten  und  Bildungsprojekten  über  die  Technologisierung \nzur «E-education» dazu, kommt man nicht umhin ernsthaft zu fragen, \nob Strukturänderungen allein zur Qualitätssicherung der Volksschule \nnichts  beitragen,  aber  gewaltige  Auswirkungen  auf  Angebot  und \nNachfrage zur Dienstleistungsware Bildung haben werden.  \nNeuseeland  lässt  grüssen;  erst  nach  schmerzlichsten  Erkenntnissen \nüber  diesen  Irrweg  wurde  der  Strukturänderungszug  gestoppt,  um \nwieder auf den alten Geleisen zu neuen Erfolgen zu kommen – siehe \nPISA-Rangliste. Wir könnten daraus etwas lernen. \nWer trägt die Verantwortung für Bildung? Da die Verantwortung für \nBildung bei allen Leistungsträgern – ich habe Ihnen das umschrieben \nmit «It takes a village to raise a child» – ausser beim Staat nicht ein-\ngefordert  werden  kann,  lastet  diese  Verantwortung  allein  auf  der \nSchule, auf den Schultern der Lehrkräfte.  \nMit der Schulkonferenz haben Sie einen Abbau von Selbstständigkeit \nund Verantwortung der einzelnen Lehrkräfte, ja einen deutlichen Sta-\ntusverlust eingeleitet. Zwangsläufig verändert sich damit die Einstel-\nlung  zur  beruflichen  Arbeit.  Es  ist  naheliegend,  dass  das  Selbstver-\nständnis  sinkt,  aber  «Dienst  nach  Vorschrift»  wächst.  Umgekehrt \nschwinden Interessen und Bereitschaft für Ämter und Kommissionen \naller Art. In den Schulen wird das Verordnen das freiwillige Engage-\nment ersetzen. Dies ruft ebenso zwangsläufig nach mehr Stellen, nach \nmehr Betreuungspersonal. Es gibt Gruppen, die sehr grosse Freude an \ndieser Entwicklung haben.  \nDie  schwierigen  Verhältnisse  der  Gesellschaft  mit  sich  auflösenden \nFamilienstrukturen  und  nicht  existierender  elterlicher  Führung,  mit \nInteresselosigkeit und dafür vermehrter Gewalt können für die Kinder \nnur mit Bindung an Bezugspersonen aufgefangen werden. Die Kinder \nbrauchen einen Leitwolf, zu dem sie aufschauen können, der sie füh-\nren und begeistern kann. Dies müssten immer mehr engagierte, breit \nfür  diese  Aufgaben  ausgebildete  Klassenlehrpersonen  sein  und nicht \nmodularisierte  Spezialisten.  Die  Verantwortung  der  Lehrkräfte  wird \nzunehmen.  \nAn Stelle von Entlastungen, nach denen die Lehrerverbände schreien, \nwird Mehrarbeit treten:  \nDie  Ausdehnung  des  Fächerkanons  ohne  zusätzliche  Schulstunden \nwird weiter gehen. Nur die Etikette wird von Embedding, Immersion, \nBilingual zu Content Language Integrated Learning wechseln.  \nDer  individualisierte  Unterricht  wird  vor  allem  mit  erweiterter  Ein-\nführung von Computer- und Internetvernetzung ausufern. \nDie forcierte ISF  mit Eingliederung jetziger Sonderklassenschüler in \ndie  Regelklassen  wird  zwangsläufig  –  auch  mit  psychologischem \nTeamteaching – weitere Belastungen bringen.  \nDie Aufstockung der Klassengrössen lässt aufhorchen.  \nDie  durchgehenden  Betreuungsangebote  aller  Art,  von  Ihnen  heute \nbeschlossen, verlangen nach pädagogisch geschulten Kräften. Woher \nsie kommen, steht noch in den Sternen.  \nDie  Schulkonferenz  wird  durch  «Sitzitis»  und  Papieraufwand  einen \nzeitlichen Mehraufwand auslösen. \nIch lasse mir sehr gerne den Titel des «Dompteurs der Ängste» apost-\nrophieren. Ich will nur eines nicht, dass uns dereinst Sie und der Sou-\nverän vorhalten  könnten, wir hätten  nicht  auf die  Folgen dieser Ent-\nwicklung aufmerksam gemacht.  \nIch komme zum  Letzten, den  Kosten dieser Reform.  Bildung kostet. \nBildung kostet enorm viel Geld. Bildung wird erst zum Renditeträger, \nwenn  die  Bildung  gut  ist  und  mit  einem  Ausbildungsträger  ergänzt \nwird. Diese Ausbildung, ob mit neuem Berufsbildungsgesetz, mit dem \nAndrang  zu  Mittel-  und  Fachhochschulen,  geschweige  denn  zu  den \nHochschulen,  wird  enorme  Mittel  beanspruchen.  Es  ist  unserer  An-\nsicht  nach  deshalb  unverständlich,  dass  Sie  heute  mit  diesen  Kosten \nderart salopp und locker umgehen.  \nDie veröffentlichten  Kosten  dieser Reform sind glaubhaft errechnete \nVollkosten. Die dagegen  gesetzten Einsparungskosten hingegen sind \nunserer  Ansicht  nach  illusorisch.  In  den  allermeisten  Fällen  werden \nKosten  zu  Lasten  des  Staates  ohnehin  eher  höher  denn  tiefer.  Sind \naber  in  Zukunft  Steuergelder  in  dreistelliger  Millionenhöhe  weniger \nzu  erwarten  –  die meisten Prognosen gehen dahin und sind überein-\nstimmend  –,  dürfte  es  schwierig  werden,  selbst  an  sich  prozentual \nkleine Mehrbeträge von 100 bis 200 Millionen Franken zusätzlich zu \nverkraften.  Ob  Sie  Steuererhöhungen in der Grössenordnung  von  10 \nProzent wagen wollen, wage ich zu bezweifeln.  \nSo  würde  eine  neue  Bildungsdirektorin,  ein  neuer  Bildungsdirektor \ngezwungen,  alle  Bildungsstufen  von  der  Volksschule  bis  hinauf  zur \nUniversität zu schröpfen, um diese Reformen zu erfüllen. So einfach, \nwie sich dies der ZLV vorstellt – dem Gesetz müsse man zustimmen, \nweil dann der Kantonsrat die Mittel jederzeit voll sprechen müsse –, \nso einfach geht es denn auch wieder nicht. Heute Morgen hat der Re-\ngierungsrat  Entgegennahme  für  das  Postulat  Kantonsrats-Nummer \n38/2002 der drei FDP-KBIK-Kolleginnen und -Kollegen signalisiert. \nEs ist zu hoffen, dass vielen von Ihnen, nicht nur diesen dreien Ihrer \ngeschätzten Kolleginnen und Kollegen, vor dem 24. November 2002 \ndie  Augen  aufgehen,  ob  wir  uns  diese  kostspielige  Übung  leisten \nkönnen.  \nDie Reformprojekte, so der Antrag der SVP, bedürfen weiterer Abklä-\nrungen  und  Bearbeitungen  sowohl  in  sachlicher  wie  in  finanzieller \nHinsicht. Das Gesetz ist abzulehnen und ein Neubeginn in die Wege \nzu leiten. Dieser ist zur Rettung der guten Inhalte dieser Vorlage auch \nschnell zu bewerkstelligen.  \nNehmen Sie sich ein Beispiel am Kanton Luzern. Dort wurden die ge-\nsamten Reformprojekte aufgeschoben. Der Kommentar in der «Neuen \nLuzerner  Zeitung»  vom  6.  September  2000  ist  symptomatisch:  «Die \nReformhektik hat eine Unruhe in der Schule ausgelöst, die die Lehrer \ndemotivierte  und  genau  das  Gegenteil  dessen  erzeugte,  was  ge-\nwünscht  wurde,  nämlich  endlose  Strukturdiskussionen  statt  gut  aus-\ngebildete Schüler.» Das müsste auch uns zu denken geben.  \nNehmen Sie diese kritischen Gedanken eines sehr auf die Weiterfüh-\nrung  der  Erfolgsgeschichte  «Zürcher  Volksschule»  erpichten  Kolle-\ngen ernst und lehnen Sie dieses Gesetz ab! \n \n", "Chantal  Galladé  (SP,  Winterthur):  Die  SP  wird  in  der  Schlussab-\nstimmung  überzeugt  Ja  sagen  zu  diesem  Volksschulgesetz,  weil  es \nunser Gesetz ist. Wir haben als Erste geleitete Schulen, Blockzeiten, \nTagesstrukturen,  einen  besseren  Übergang  zwischen  Kindergarten \nund Volksschule und eine Stärkung der Schulpflege gefordert.  \nSie können die abzuschreibenden Vorstösse auf den Seiten 25 und 26 \nanschauen. Die allermeisten gehen auf Mitglieder der SP-Fraktion zu-\nrück  und  diese  sind  nun  eingeflossen  in  das  Volksschulgesetz.  Jetzt \nsind FDP und CVP auf den fahrenden Zug aufgesprungen und verhel-\nfen  unseren  Forderungen  endlich  zum  Durchbruch.  Heute  erntet  die \nSP die Früchte ihrer konsequenten und weitsichtigen Bildungspolitik. \nSie  hat  damit  die  wesentlichen  Neuerungen  in  diesem  Gesetz  einge-\nbracht und darf mit Recht von sich behaupten, die Bildungspartei im \nKanton Zürich zu sein. Dieses Gesetz ist erstens kindergerecht, zwei-\ntens  bringt  es  mehr  Chancengleichheit  und  drittens  ist  es  zukunfts-\ntauglich. Warum ist es kindergerecht? Wir machen ein Gesetz für die \nKinder; das war im Eintreten eine unserer Hauptbotschaften. Wir wol-\nlen eine kindergerechte Schule und nicht schulgerechte Kinder. Diese \nForderung haben wir durchgesetzt.  \nDie Grundstufe legt einen wichtigen Grundstein, damit die Kinder un-\nter optimalen Bedingungen in ihre Schullaufbahn starten können. Wir \nhaben sie von Anfang an gefordert, weil wir überzeugt sind, dass sie \nauf die individuelle Entwicklung des Kindes eingeht. Die Schülerin-\nnen und Schüler sind Zentrum dieses Gesetzes. Das manifestiert sich \nnicht nur in der neuen Mitsprache, welche ihnen zum ersten Mal ge-\nsetzlich zukommt. Auch alle anderen Elemente sind auf sie ausgerich-\ntet. Da Kinder nie isoliert aufwachsen, gilt es immer auch gute Vor-\naussetzungen für ihr Umfeld zu schaffen, also für die Familien, für die \nEltern, für die Lehrpersonen. \nWir  freuen  uns,  dass  unsere  jahrzehntelangen  Forderungen  nach \nBlockzeiten und Tagesstrukturen nun mehrheitsfähig geworden sind. \nEndlich haben auch bürgerliche Parteien die Zeichen der Zeit erkannt \nund – wenn auch spät – auf die gesellschaftlichen Veränderungen re-\nagiert.  Alle  Kinder  sollen  die  Möglichkeit  haben,  ihre  Zeit  in  einem \nfür sie anregenden und förderlichen Umfeld zu verbringen, ob ihre El-\ntern  nun  arbeiten  müssen  oder  wollen.  Die  Verankerung  der  Tages-\nstrukturen ist also auch eine Investition in die Familien.  \nDann zum zweiten Punkt, warum dieses Gesetz mehr Chancengleich-\nheit  bringt.  Die  PISA-Studie  und  der  nationale  Bericht  dazu  haben \naufgezeigt,  dass  die  soziale  Herkunft  ein  entscheidender  Faktor  be-\nzüglich  Schulleistungen  und  Chancengleichheit  darstellt.  Damit  die \nungleichen  Voraussetzungen,  welche  die  Kinder  in  die  Schule  mit-\nbringen,  wenn  sie  in  die  Schule  kommen,  ausgeglichen  oder  mini-\nmiert werden können, sind viele Massnahmen nötig. Einige sind nun \nin  diesem  Gesetz  verankert.  Dazu  zählt  sicher  die  Grundstufe.  Der \nKindergarten+ hätte die Chancenungleichheit sogar noch verstärkt, da \ndie Einführung ins Lesen, Schreiben und Rechnen freiwillig gewesen \nwäre.  Aber  auch  die  Tagesstrukturen,  die  Integration  und  Förderung \nvon  hochbegabten  und  schulisch  schwachen  Kindern,  die  Unterstüt-\nzung  von  Schulen  mit  hohem  Fremdsprachigenanteil  sind  solche \nMassnahmen, die zur Chancengleichheit beitragen. Die Verankerung \nder  Aufgabenhilfe  war  ebenfalls  längst  fällig.  Sie  gibt  Schülerinnen \nund  Schülern,  welche zu Hause nicht gefördert werden, eine bessere \nAusgangslage und  bessere Bedingungen,  ebenso der kaum beachtete \nund  – das ist interessant – kaum  diskutierte Paragraf 65, der es dem \nKanton  erlaubt  einzugreifen,  wenn  der  Mitteleinsatz  der  Gemeinden \ndie  Chancengleichheit  gefährdet.  Das  kann  der  Mitteleinsatz  nach \noben oder nach unten sein.  \nFür  die  SP  nicht  akzeptabel  ist,  dass  die  bürgerliche  Mehrheit  die \nHSK-Kurse  nicht  mitfinanzieren  will,  dagegen  öffentliches  Geld  für \nden  Bau  von  privaten  und  internationalen  Schulen  ermöglicht.  Für \ndiese Unterteilung in erwünschte und nicht erwünschte Schülerinnen \nund Schüler aus dem Ausland hat die SP null Verständnis. \nZum dritten und letzten Punkt, warum dieses Gesetz zukunftstauglich \nist. Es ist zukunftstauglich, weil es auf gesellschaftliche Veränderun-\ngen und auf pädagogische Erkenntnisse eingeht und weil es ein Rah-\nmengesetz ist, das es erlaubt, flexibel auf künftige Entwicklungen zu \nreagieren.  Jedes  Bildungswesen  mit  noch  so  gutem  Rahmengesetz \nkann jedoch zu Tode gespart werden. Durch die Annahme dieses Ge-\nsetzes entstehen mehr gebundene Ausgaben. Diese können und dürfen \nnicht mehr einfach abgeklemmt werden. Grundvoraussetzung für eine \ngute  Volksschule  sind  neben  guten  gesetzlichen  Bestimmungen,  die \nwir heute hoffentlich verabschieden, genügend Mittel, um diese auch \numzusetzen.  \nDie SP sagt heute Ja zu einem guten Gesetz und die SP wird auch in \nZukunft  Ja  zu  den  nötigen  Mitteln  sagen.  Wir  hoffen,  dass  auch  die \nanderen Parteien, denen Bildung wichtig ist, dies auch tun werden.  \n \n", "Balz Hösly (FDP, Zürich): Es ist selten in diesem Rat, dass eine der-\nart  grundsätzliche  Weichenstellung  vorgenommen  werden  kann,  wie \nwir das jetzt hier im Kanton Zürich tun. Die Weichenstellung ist des-\nhalb grundsätzlich, weil die beiden Gesetze, die wir heute verabschie-\nden, zwar eine direkte Bedeutung haben für die Zürcher Schule; aber \nviel  weiter  gehend  ist  die  Bedeutung  dieser  Gesetze  für  einen  ganz \nanderen Themenkreis.  \nEs geht doch einerseits einmal darum, den Schulreformstau, der in der \nganzen Schweiz insbesondere in der Volksschule herrscht, zu lockern. \nEs geht um die Anerkennung des Prinzips, dass die Schule der Gesell-\nschaft  dienen  muss  und  nicht  umgekehrt.  Es  geht  aber  auch  um  die \nAnerkennung der heute Realität seienden familiären und gesellschaft-\nlichen  Verhältnisse.  Und  es  geht  um  die  Zukunftssicherung  der  Ju-\ngend, aber auch des Arbeitsplatzes und des Standortes Schweiz oder \nauch um den Wohlstand unseres Landes.  \nJede  Gesellschaft  braucht  eine  Identität.  Und  diese  Identitäten  einer \nGesellschaft  gründen  in  der  Regel  auf  zwei  Phänomenen,  nämlich \nMythos  und  Vision.  Jede  Gesellschaft  braucht  Mythen.  Das  sind  so \nein bisschen heroisierende Sichten ihrer Vergangenheit. Sie nur geben \neiner Sicherheit und Konstanz. Visionen auf der anderen Seite blicken \nin die Zukunft und geben Perspektiven. Sie lösen die Mythen mit rea-\nlistischen Szenarien ab. So wird beispielsweise die Institution der Ehe \nergänzt  durch  die  Patchwork-Familie  und  das  Konkubinat,  oder  aus \ndem Ideal der Frau am Herd wird die berufstätige Mutter. Mythen und \nVisionen  braucht  es  zur  Bewältigung  und  Gestaltung  von  Realität. \nStagniert  das  eine  oder  andere,  findet  eine  Anpassung  an  veränderte \nUmweltbedingungen in einer Gesellschaft nicht mehr statt. Wenn eine \nGesellschaft ihre Energien nur noch in die Reproduktion von Mythen \nfliessen lässt statt in die Entwicklung von Visionen, dann verpasst sie \nihre Zukunft.  \nAn einem solchen Wendepunkt stehen wir hier im Kanton Zürich mit \ndem  neuen  Schulgesetz.  Wollen  wir  denn  wirklich  festhalten  an  ei-\nnem  Schulbild  von  Albert  Anker,  an  dem  an  den  gesellschaftlichen \nRealitäten  vorbei  treffenden  Ideal  der  intakten  Familie?  Wollen  wir \nzulassen, wie es in diesem Rat geschehen ist, dass allein Erziehende \noder  Familien,  in  denen  beide  Elternteile  gezwungen  sind,  Geld  zu \nverdienen, als Rabeneltern bezeichnet werden und nur ein Schulterzu-\ncken des Bedauerns mit «solchen» Kindern geäussert wird? Oder wol-\nlen wir  in einem modernen Gesetz Strukturen schaffen, dass die Be-\nnachteiligung durch mangelnde Betreuung eben wettmachen könnte? \nWollen  wir  die  Schulzeit  verträumt  als  Klischee  einer  unbelasteten \nund inhaltlich beliebigen Sommerzeit des Lebens sehen? Oder wollen \nwir sie auch anerkennen als wichtigste Aufbauphase von jungen Men-\nschen zur Sicherung ihrer Zukunft? Wollen wir unsere Ausländerkin-\nder  in  einer  Art  Apartheidsystem  ausgrenzen  statt  ihnen  die  Chance \nzu geben, sich in einer Grundstufe länger, besser und integrierter ent-\nwickeln  zu  können?  Hand  aufs  Herz:  Sie,  die  Ausländerkinder,  sind \ndie Nachwuchskräfte unseres Landes, weil unsere eigene Reprodukti-\nonsfähigkeit  im  Überfluss  untergeht.  Diese  Kinder  und  ihre  Zukunft \nin  unsere  Gesellschaft  aufzunehmen  und  zu  integrieren,  heisst  auch \ndie Zukunft unseres Landes zu sichern. Und gleiche Chancen zu ge-\nben durch eine vorsichtige Einführung dieser Kinder in unser Schul-\nsystem, bedeutet eben gleichzeitig gesellschaftliche Konfliktpotenzia-\nle abzubauen und uns alten Schweizern eine neue Perspektive unseres \nLandes bieten zu können. Wollen wir wirklich riskieren, nachdem wir \naus  der  PISA-Studie  um  die  Durchschnittlichkeit  unserer  Schülerin-\nnen  und  Schüler wissen, den heute von staatlicher Seite  verordneten \nAnalphabetismus bis zur Schulreife durchzuziehen? \nNeuseeland, mein lieber Oskar Bachmann, steht an der vierten Stelle \nder  PISA-Studie  –  weit  vor  der  Schweiz!  Und  der  Premierminister \nvon  Neuseeland  wurde  von  Ihrem  Präsidenten  als  der  massgebende \nPolitiker der Welt in Bezug auf neue Verwaltung und neues Manage-\nment in der Verwaltung vorgeführt. Jetzt ist das alles offenbar mit ei-\nner Handbewegung vom Tisch.  \nWollen  wir  lieber  dem  Wunschbild  einer  intakten  Familie  und  der \ntraditionellen Rollenverteilung zwischen dem verdienenden Ehemann \nund  der  treusorgenden  Hausfrau  und  Mutter  nachleben,  obwohl  die \ngesellschaftlichen  Realitäten  schon  lange  davongezogen  sind?  Weit \nmehr  als  die  Hälfte  aller  Kinder  geniesst  heute  dieses  Privileg  nicht \nmehr. Realistische Strukturen der Schule mit Blockzeiten und Tages-\nstrukturen  können  hier  viel  zur  Chancengleichheit  aller  Kinder  und \nviel  zur  Vermeidung  von  demotivierendem  und  destruktive  Kräfte \nfreisetzendem Herumlungern beitragen. Wollen wir riskieren, mit der \nAblehnung  dieser  Reform  gesamtschweizerisch  ein  Signal  zu  setzen \nund  dazu  beitragen,  die  Volksschulreform  in  diesem  Land  auf  Jahre \nhinweg auf Eis zu legen, unseren Kindern einen geordnet beruflichen \nWeg  in  ihre  Zukunft  zu  erschweren  und  unser  Land  noch  weniger \nwettbewerbsfähig zu machen als es ohnehin schon ist?  \nWollen wir einem weiteren Mythos, dem unbeschränkt strapazierfähi-\ngen  Milizsystem  huldigen  und  zwei  Milizaufsicht-  und  Laienorgani-\nsationen übereinander stapeln, obwohl allenthalben nach Freiwilligen \ngesucht wird, die solche Ämter überhaupt noch auf sich nehmen wol-\nlen? Wollen wir das, obwohl wir in Ergänzung zu den volksgewählten \nSchulpflegen,  die  ja  als  unmittelbare  Aufsicht  erhalten  bleiben,  die \nChance haben, eine kantonsweit einheitliche, unabhängige, professio-\nnelle und demokratisch legitimierte Qualitätssicherung unserer Schule \neinzuführen?  \nWollen wir  eine  Schule, die den modernen  Bedürfnissen der  Gesell-\nschaft endlich entspricht, am Geld scheitern lassen? Die Reform kos-\ntet den Kanton Zürich jährlich 35 Millionen Franken, nicht einmal ein \neinziges Steuerprozent. Das ist verkraftbar. Was die Gemeinden anbe-\nlangt, so haben wir uns überzeugen lassen, dass es zu einem erhebli-\nchen Teil in ihrer Hand liegt, mit kostengünstigen Varianten oder teu-\nren  Luxuslösungen  zu fahren. Im Sinne  der gelebten Gemeindeauto-\nnomie entscheiden sie darüber, welche Kosten sie bei der Umsetzung \nder  Reformen,  insbesondere  bei  der  Grundstufe,  in  Kauf  zu  nehmen \nbereit sind.  \nTrotzdem,  Regierungspräsident  Ernst  Buschor,  im  nächsten  Budget \nerwarten wir auch von der Bildungsdirektion, dass sie Zeichen setzt. \n(Heiterkeit auf der rechten Ratsseite.) Die 35 Millionen Franken sind \nanderweitig zu kompensieren – tun Sie es nicht, werden wir nicht zö-\ngern es zu tun.  \nDer freisinnige Weg ist klar. Diese Gesetze, das Bildungsgesetz und \ndas Volksschulgesetz sind das Pièce de résistance unserer aufgeklär-\nten und liberalen Sicht von Gesellschaft und Schule. Wir stehen hinter \njedem Buchstaben der jetzigen Vorlagen. Dies tun andere auch, näm-\nlich  die  Praktiker.  93  Prozent  oder  121  von  130  volksgewählten \nSchulpräsidentinnen und Schulpräsidenten im Kanton Zürich sind für \ndiese Reform. 54 von 58 Vorständen der Kindergartenkommissionen \nschliessen sich hier an.  \nBündeln  wir  also  unsere  Kräfte,  verzichten  wir  darauf,  Schule  und \nAusbildung  unserer  Kinder  für  einen  populistisch-ideologischen \nSchlagabtausch  zu  missbrauchen  –  sei  es  weil wir gegen das Gesetz \nsind,  sei  es,  weil  wir  den  Mund,  Chantal  Galladé,  sehr  voll  nehmen \nüber das, was Sie geleistet haben. Seien wir für einmal geeint für eine \nZukunft, die nicht die unsere ist, sondern die unserer Nachkommen. \n \n", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP  ist  erfreut  über \ndie  nun  vorliegenden  beiden  Schulgesetze.  Sie  entsprechen  den \nhauptsächlichen Anliegen und Grundsätzen der CVP-Bildungspolitik. \nSie  sind  die  zukunftsgerichtete  Antwort  auf  die  gesellschaftliche \nEntwicklung.  Es  ist  ein  richtiger  Schritt  für  die  Kinder  unserer  Zu-\nkunft.  \nDie  Vernehmlassungsantworten  und  andere  Rückmeldungen  flossen \nin  die  Gesetze  ein.  Der  Verband  der zürcherischen Schulpräsidenten \nund  Schulpräsidentinnen  hat  bereits  mit  eindrücklicher  Mehrheit  – \nBalz Hösly hat es gesagt – mit 121 : 9 Stimmen die Ja-Parole gefasst, \nebenso  der  VPOD.  So  schlecht,  wie  Sie  das  immer  wieder  betonen, \nliebe SVP und EVP, kann das Volksschulgesetz also nicht sein. Es ist \nauch  kein  Schnellschuss.  Es  herrschte  keine  Hektik.  Während  vier \nJahren wurde Vorarbeit geleistet. Bis zum Abschluss  der  Einführun-\ngen werden weitere zehn Jahre verstreichen.  \nOskar  Bachmann,  Anerkanntes,  Bewährtes  wird  beibehalten.  Nicht \nLuftschlösser, sondern notwendige Reformelemente, die eine qualita-\ntiv hochstehende Schule garantieren, die auf gesellschaftliche Verän-\nderungen reagieren und mitgestalten, flossen in das Volksschulgesetz \nein. Insbesondere wird die von einer grossen Mehrheit der Vernehm-\nlassungsteilnehmer  geforderte  dreijährige  Grundstufe  wieder  ins  Ge-\nsetz  aufgenommen.  Die  Kindergärtnerinnen  haben  sich  grossmehr-\nheitlich  für  die  Grundstufe  ausgesprochen.  Mit  der  Teilautomatisie-\nrung der Schulen werden deren Strukturen den gestiegenen Anforde-\nrungen  angepasst.  Durch  Blockzeiten  und  obligatorische  Tages-\nbetreuung bei Bedarf werden die Schulen familienfreundlicher gestal-\ntet. Kinder mit besonderen Bedürfnissen – und dazu gehören neu end-\nlich  auch  Hochbegabte  –  können  gefördert  und  integriert  werden. \nDurch  die  professionelle  Schulaufsicht  kann  die  Schulqualität  gesi-\nchert und weiter entwickelt werden.  \nBildung kostet tatsächlich. Verbesserungen sind nicht gratis zu haben. \nDieser Grundsatz trifft auch für die Volksschulreform zu. Die CVP ist \nbereit,  die  finanziellen  Konsequenzen  der  Volksschulreform  zu  tra-\ngen. So wahnsinnig gross sind sie nun auch wieder nicht. Praktisch al-\nle Gemeinden haben bereits eines oder gar mehrere Elemente der Re-\nform eingeführt, so dass Mehrkosten nur noch in einem beschränkten \nAusmass anfallen werden. Ich bin der Meinung, dass es sich lohnt, in \ndie Volksschule zu investieren. Sie ist die unverzichtbare Grundlage \naller  weiterer  Bildungsstufen.  Die  Staatsausgaben  in  diesem  Bereich \ngehören daher zu den Kernaufgaben eines Staates. Unser Kapital für \ndie Zukunft, die heutigen und künftigen Kinder, kann nicht genug ge-\nfördert werden.  \nDie CVP wird Informationsarbeit leisten und alles daran setzen, dass \ndie beiden Gesetze an der Volksabstimmung angenommen werden.  \n \n", "Kurt  Schreiber  (EVP,  Wädenswil):  Viele  Elemente  dieses  Gesetzes \nkönnen  sicherlich  als  gut  bezeichnet  werden.  Trotzdem  aber  gibt  es \nDinge – aller schlechten Dinge sind drei – , welche die EVP-Fraktion \ndazu anhalten werden, diesem Gesetz nicht zuzustimmen.  \nEs ist ein Totalumbau vollzogen worden, ohne dass man sich über die \nFolgen  im  Klaren  ist.  Es  liegen  zu  wenig  Erkenntnisse  vor.  Die \nVolksschule  wird  mit  der  Grundstufe  ergänzt  in  der  Hoffnung,  man \nkönne dann noch mehr aus den Kindern herausholen. Das ist der erste \nPunkt.  \nDer  zweite  Punkt  ist  die  fragliche  Qualitätssicherung  mit  der  neuen \nFachstelle. Da ist viel versprochen worden. Was dann herausschauen \nwird, das wird die Zukunft zeigen. So viel wird es nicht sein.  \nUnd dann schliesslich noch die HSK-Kurse, wo ein Gegensatz entste-\nhen  wird  zwischen  den  internationalen  Schulen,  denen  ich  übrigens \ndie  Subvention  durchaus  gönnen  mag,  wo  ich  aber  auch  verlangen \nwürde,  dass  den  anderen,  den  bedrängten,  den  sozial  schwächeren \nebenso geholfen wird.  \nLassen  Sie  mich  auf  ein Zitat zurückkommen,  das ich  letzthin  in  ei-\nnem Internet-Kalender gelesen habe. Da ist gestanden: «Der Kinder-\ngarten  soll  die  Kinder  des  vorschulfähigen  Alters  nicht  nur  in  Auf-\nsicht nehmen, sondern ihnen eine ihrem ganzen Wesen entsprechende \nBeschäftigung  geben.»  Das  hat  Friedrich  Fröbel  gesagt.  Er  war  der \nGründer  der  Kindergärten.  Man  hatte  sie  damals  Pflege-,  Spiel-  und \nBeschäftigungsanstalt genannt. Heute würde man sehr wahrscheinlich \nSpielgruppe  sagen.  Es  ist  also  gar  nicht  so  altertümlich,  was  dieser \nFriedrich  Fröbel  damals  erfunden  hat.  Und  es  hat  auch  heute  noch \nseine Gültigkeit.  \nIm Weiteren ist auch noch ausgeführt worden, Kinder seien Pflanzen \nGottes. Ich glaube, dem ist eigentlich nichts beizufügen. Und gerade \nwenn Sie den Vergleich mit den Pflanzen machen,  dann  wissen  Sie: \nWenn Sie diese Pflanzen hegen und pflegen, dann gedeihen sie. Wenn \nSie  es  so  machen,  wie  es  einzelne  Kollegen  bei  uns  verlangen,  dass \nsie  für  die  Wirtschaft  getrimmt  werden,  dann  muss  man  ihnen  mehr \nDünger geben. Und wenn man ihr zu viel Dünger gibt, dann verdorrt \neine Pflanze. Ähnlich kann es auch mit den Kindern gehen. Und das \nwill die EVP nicht. Wir wollen aus den Kindern keine Lernmaschinen \nmachen,  liebe  Chantal  Galladé,  sondern  wir  wollen,  dass die  Kinder \nihrer  Entwicklung  gemäss  im  Kindergarten  und  auch  später  in  der \nSchule aufwachsen und sich dort entfalten können.  \nDenken wir auch an die baulichen Massnahmen, welche diese Grund-\nstufe dann benötigen wird. Sie werden Millionen kosten. Ich zweifle \nan  den  35  Millionen  Franken,  die  da  herumgeboten  werden.  Ich \nzweifle auch daran, dass man diese dann irgendwo an einem anderen \nOrt wegnehmen kann. Ich höre schon das Geschrei der verschiedenen \nInstitutionen, die dann finden, dass gerade ihre Arbeit die wichtigste \nsei und dass man dort nicht zurückschrauben könne.  \nWir waren bisher immer stolz auf unsere Laiengremien. Wir haben in \nder Schweiz gesagt, wir können selber mit Leuten, die vielleicht nicht \naus dem Fach, aus der Branche kommen, sehr gute Arbeit leisten. Und \nwir haben es immer und immer wieder erlebt mit Industrieführern, die \nauch nicht aus der Branche kamen, die ausgezeichnete Arbeit geleistet \nhaben.  Ich  erlaube  mir  hier  einen  Namen  zu  zitieren,  nämlich  bei-\nspielsweise Ulrich Bremi. Dieser Mann hat es sehr weit gebracht. Und \ner  war  auch  nicht  unbedingt  ein  Versicherungsmathematiker,  als  er \ndie  Schweizerische  Rück  leitete.  Aber  er  war  ein  Mann  mit Bildung \nund Verstand, den ich übrigens sehr hoch schätze.  \nSie sehen, auch in den Laiengremien gibt es Leute, welche ihre Auf-\ngaben erfüllen können. Man muss die Entschädigungen entsprechend \neinrichten und dann wird es auch für die Bezirksschulpfleger wieder \ninteressant werden, eine Aufgabe anzunehmen.  \nDer  EVP  wäre  es  lieber  gewesen,  wenn  man  durch  breit  angelegte \nVersuche die Eignung der Grundstufe überprüft hätte, nach dem Mot-\nto:  «Lieber  in  kleinen  Schritten  vorwärts  als  mit  einem  grossen \ndaneben.» Wir befürchten, dass wir mit diesem Schritt «einen Schuh \nvoll  herausziehen»  werden.  Aus  diesem  Grunde  lehnt  die  EVP-\nFraktion dieses Gesetz ab.  \n \n", "Daniel  Vischer  (Grüne,  Zürich):  Ich  bin  jetzt  nicht  ganz  draus  ge-\nkommen. War Ulrich Bremi einmal in der Bezirksschulpflege?  \nOkay,  wie  dem auch  sei, heute geht es bei der Bildungsreform nicht \num Parteiprogramme. Es geht nicht um parteipolitische Bekenntnisse, \nsondern um den Nachvollzug des Wandels geänderter Lebenshaltung, \nVeränderungen in der Gestaltung der Lebensverhältnisse. Es geht um \ndie Patchwork-Familie. Es geht um den Tatbestand, dass die Schweiz \neine  Einwanderungsgesellschaft  ist  und  bleiben  wird.  Gerade  dieser \nTatbestand wird in den nächsten Jahren unser Schulsystem vorab prä-\ngen.  \nDie Grüne Fraktion ist bekanntlich unterschiedlicher Meinung in Be-\nzug  auf  diese  Gesetze.  Das  gab  auch  Anlass  zu  Auseinandersetzun-\ngen.  Es  gilt,  beide  Standpunkte  mit  dem  gebührenden  Ernst  zu  be-\nrücksichtigen.  Wir  werden  an  einem  Parteitag  endgültig  die  Parole \nfassen.  \nFür  uns  aber  –  und  da  besteht  Einigkeit  –  ist  Chancengleichheit  der \nMassstab  der Volksschulreform. Chancengleichheit heisst  heute  vor-\nnehmlich bessere Chancen für ausländische Kinder oder für Schwei-\nzer gewordene Kinder ausländischer Provenienz aller – ich betone – \naller, also auch nicht abendländischer Kulturkreise. Für eine Mehrheit \nder Fraktion verbessert die Grundstufe, das Kernstück dieser Reform, \neine  sinnvolle  Integration.  Integration,  auch  das  muss  vielleicht  ein-\nmal betont werden, ist das Gegenteil vom Assimilation, von der heute \nso viele sprechen, wenn sie Integration sagen. Uns geht es um Integ-\nration in die hiesigen Verhältnisse bei Wahrung der Identität der an-\ndersartigen  Herkunft,  sei  es  auch  aus  einem  anderen  Kulturkreis. \nDeswegen ist  deutsche  Schriftsprache – ich betone deutsche Schrift-\nsprache – nicht das einzige und vor allem nicht das zentrale Element \nder Fähigkeit, sich in dieser Gesellschaft im Alltag und im Erwerbsle-\nben zu behaupten.  \nEine  Minderheit  bei  uns  ist  skeptisch.  Sie  sieht  eher  Überforderung \ndurch die Grundstufe denn Chance und geht von einer unbewältigten \nKostensituation  aus.  Wenn ich gewisse  Stimmen  in  diesem  Rat höre \nbezüglich künftiger Budgetdebatten, sind diese Einwände sicher nicht \nganz aus der Luft gegriffen.  \nDie Bezirksschulpflege ist für die Mehrheit ein nicht mehr zeitgemäs-\nses Aufsichtsorgan; ich glaube, Ulrich Bremi kann nicht mehr für al-\nles hinhalten. Eine Minderheit sieht in ihr ein probates und veranker-\ntes Glied der Volksschule.  \nInsgesamt plädiert eine Mehrheit für Annahme der Vorlage. Sie will \ndiese höchst fällige Reform, die eher zu spät als zu früh kommt. Sie \nkommt  nicht  wegen  dem  Parteiprogramm  einer  Partei,  die  das  heute \ngenannt  hat. Vielleicht  kommt  sie,  weil in  der  Bildungsdirektion ein \nVorsteher vorsteht, der paradoxerweise am wenigsten Politiker ist von \nallen  Regierungsrätinnen  und  -räten  und  deswegen  eher  reformbe-\ndacht als politikbedacht ist. Die Schulreform ist eben kein Politikum, \nsondern ist die Reform eines Funktionssystems, das seine innere Re-\nform nicht mehr selbst durchführen konnte. Das Schulsystem brauchte \ndiesen Anstoss  von  aussen aber nicht mehr.  Das Schlimmste  für das \nSchulsystem  ist  nämlich  dessen  Politisierung.  Der  Abstimmungs-\nkampf wird zeigen, ob alle dieses Zeichen verstanden haben.  \nWir nehmen aber auch die Bedenken der Minderheit ernst, denn letzt-\nlich  entscheidet  nicht  das  Reissbrett  diese  Schulreform  und  ihre \nChancen. Es geht um die Bewältigung des harten Alltags. Und letzt-\nlich entscheiden die Lehrerinnen und Lehrer – das wichtigste Element \nin  unserem  Schulsystem,  das  Element,  das  auch  das  wichtigste  blei-\nben  muss  –  ob  diese  Schulreform  gelingt.  Ich  vermute,  da  besteht \nNachholbedarf. Und es entscheidet, ob die nötigen Finanzen tatsäch-\nlich zur Verfügung gestellt werden oder nicht.  \nWer wie die FDP dem heimatkundlichen Unterricht und Sprachunter-\nricht die Mittel versagt, gefährdet diese Schulreform. Und da muss ich \nsagen, wir haben heute zwar eine Koalition der Vernunft – ich spre-\nche  manchmal  von  so  genannten  «Buschor-Haubitzen».  (Heiterkeit.) \nAber  ich  befürchte,  wir  haben  eine  Koalition  aus  unterschiedlicher \nZielsetzung. Für uns und wohl auch für die SP geht es um die Förde-\nrung  der  Chancengleichheit  von  unten  und  die  Wahrung  des  Volks-\nschulcharakters  der  Volksschule.  Ich  hoffe  nicht,  dass  andere  diese \nSchulreform  deswegen  so  stark  pushen,  weil  es  um  künftige  Eliten-\nbildung geht, was auch immer das heissen mag.  \nKurzum, eine Mehrheit wird diesem Gesetz zustimmen und sich auch \nim  Abstimmungskampf engagieren. Ob  sie dann  noch  eine Mehrheit \nist, das entscheidet bei uns demokratisch der Parteitag. \n \n", "Ratspräsident  Thomas  Dähler:  Als  alter  Artillerist  freut  mich  natür-\nlich, dass Daniel Vischer weiss, was eine Haubitze ist.  \n \n", "Jürg Trachsel (SVP, Richterswil): Ja, wir haben – ausser einem – alle \nMinderheitsanträge  verloren.  Wir  sind  mit  unseren  Hauptpunkten \nKindergarten+  und  Bezirksschulpflege  gescheitert.  Es  wird  Sie  des-\nhalb  wohl  nicht  erstaunen,  dass  wir  dieses  Gesetz  ablehnen  werden. \nWir  lehnen  es  aber  nicht  ab,  weil  wir,  wie  uns  das  die  Befürworter \ndieses  Gesetzes  immer  wieder  zu  unterstellen  versuchen,  grundsätz-\nlich gegen Reformen sind. Wenn wir aber  einen Teil der vorgesehe-\nnen Änderungen nicht mitmachen wollen, so deshalb, weil wir davon \nüberzeugt sind, dass eben diese Änderungen nicht zum Wohle unserer \nVolksschule sind.  \nWir glauben eben nicht blind an die Grundstufe, sondern wollen zu-\nerst Versuche und erst dann allenfalls Gesetzesänderungen. Wir glau-\nben  auch  nicht  daran,  dass  es  eine  Fremdsprache  mehr  erträgt  und \ndass am Schluss  alle Schülerinnen und Schüler gut englisch, franzö-\nsisch und deutsch sprechen und lesen können. \nWir wollen auch keine Aushebelung der Gemeindeautonomie im Be-\nreich der kostenintensiven weiter gehenden Tagesstrukturen.  \nUnd zu guter Letzt sind wir nach wie von der Leistungsfähigkeit der \nBezirksschulpflege  überzeugt  und  wollen  die  Lehrpersonen  nicht  zu \nBefehlsempfängern der Bildungsdirektion degradieren. \nSie haben alle diese Minderheitsanträge der SVP abgelehnt und wol-\nlen halt auf Teufel komm raus und von blindem Reformeifer getrieben \neine nicht, beziehungsweise kaum erprobte Grundstufe einführen. Ich \nbedaure  es  ausserordentlich,  dass  im  Sektor  Grundstufe  kein  Kom-\npromissvorschlag zu Stande gekommen ist. Doch wer den wilden und \nim  Bereich seiner Bemerkungen zum SVP-Bildungspräsidium wenig \nsubstanziellen  Ausführungen  von  Michel  Baumgartner  zugehört  hat, \nder  wohl  einen  Sonderparteitag  der  FDP  mit  einer  Sachdiskussion \nverwechselt hat, den kann dies nicht erstaunen.  \nDoch so sehr ich diesen Umstand der harten Fronten bedaure, so aus-\nserordentlich  freue  ich  mich  natürlich  auf  den  Abstimmungskampf. \nDenn dann werden den Worten auch Taten beziehungsweise Beweise \nfolgen müssen. Dannzumal dürfte das Baumgartner'sche Strickmuster \n«wenn die SVP Ja sagt, sage ich Nein» nicht mehr verfangen. \nUnd zu guter Letzt gilt das auch für die Volksschule: Jedes Volk hat \ndie Schule, die es verdient. Wir von der SVP sind der Auffassung, wir \nhätten eine bessere Schule verdient und lehnen deshalb dieses Gesetz \nab.  \n \n", "Regina Bapst-Herzog (SP, Zürich): Von der Volksschulreform betrof-\nfen sind neben den Schülerinnen und Schülern mehr als zehntausend \nLehrkräfte  im  Kanton  Zürich.  Ich  möchte  hiermit  meine  Interessen-\nbindung bekannt geben: Ich bin selber Primarlehrerin und auch Schul-\nleiterin.  \nSo wie die beiden Gesetze schlussendlich ausgestattet sind, bedeuten \ndie  Neuerungen  auch  fürs  Lehrpersonal  einen  Fortschritt.  Durch  die \nVolksschulreform  wird  der  Lehrberuf  längerfristig  attraktiver.  Ich \nnenne fünf Gründe, die dafür sprechen. \nErstens: Mit der Einführung der TAV wird der Arbeitsort, das heisst \ndie Schule, als lehrende Organisation gestärkt und gewinnt an Bedeu-\ntung. \nZweitens: Die Lehrkräfte werden vor Ort an ihrer Schule über quali-\ntätsverbessernde Massnahmen und Innovationen entscheiden können. \nUnd  sie  werden  gemeinsam  für  ein  optimales  Lernklima  an  ihrer \nSchule verantwortlich sein. Mehr Handlungsspielraum und mehr Ent-\nscheidungskompetenz  wird  sich  positiv  auf  das  Berufsimage  der \nLehrkräfte auswirken.  \nDrittens: Die im Gesetz festgelegten Rahmenbedingungen für die Or-\nganisation  der  Schulen  gewährleisten  möglichst  gleiche  Arbeitsbe-\ndingungen  der  Lehrkräfte  in  den  einzelnen  Gemeinden.  Die  Aus-\nwüchse  von  Exklusivangeboten  in  privilegierten  Gemeinden  werden \ngestoppt.  \nViertens: Die Mitsprache der Lehrkräfte ist nach wie vor gewährleis-\ntet in der Schulkonferenz, in den Behörden, in den Kapiteln und neu \nsogar im Bildungsrat. Von Demokratieabbau oder Zentralismus kann \nalso  keine  Rede  sein,  im  Gegenteil.  Die  demokratisch  gewählten \nSchulbehörden  sowie  die  Schuleinheiten  vor  Ort  werden  in  ihrer \nHandlungsfähigkeit sogar gestärkt.  \nFünftens: Mit der professionellen Schulaufsicht bekommen die Lehr-\nkräfte  endlich  fachliche  Beratung,  die  sie  in  ihrer  Arbeit  unterstützt \nund auch weiter bringt.  \nHinter  diesen  positiven  Aspekten  der  Schulreform  verbirgt  sich  je-\ndoch eine enorme Herausforderung an die Lehrkräfte, nämlich sich in \nden nächsten Jahren auf all diese Neuerungen einzulassen, ja sich so-\ngar motiviert dafür einzusetzen. Und das gelingt nur, wenn der Kan-\nton  diesen  Prozess  sorgfältig  begleitet.  Die  Schulreform  betrifft  vor \nallen die Lehrkräfte des Kindergartens und der Primarschule. Für die-\nse Stufen müssen Lernziele neu definiert werden. Es braucht geeigne-\nte  Lehrmittel,  didaktische  Konzepte.  Besonders  im  Bereich  Sprache \nist ein Gesamtkonzept dringend nötig als roter Faden durch alle Bil-\ndungsstufen.  \nFür die Aus- und Weiterbildung der Lehrpersonen und für effiziente \nEntlastungsmassnahmen  vor  Ort  müssten  vom  Staat  Zeitgefässe  und \ngenügend  Finanzen  eingeplant  werden.  Da  ist  Sparen  fehl  am  Platz, \nliebe  FDP.  Denn  nur  zusammen  mit  motivierten  und  kooperativen \nLehrerinnen  und  Lehrern  kann  die  Schule  der  Zukunft  erfolgreich \nsein. Ohne sie geht gar nichts, da bleiben die Reformen nur Papierti-\nger.  \nWir  Politikerinnen  und  Politiker  müssen  für  faire  Rahmenbedingun-\ngen, für faire Arbeitsbedingungen besorgt sein, wenn wir die Umset-\nzung der Reformen wollen – und das wollen wir ja mehrheitlich.  \n \n", "Werner  Hürlimann  (SVP,  Uster):  Ich  habe  als  nicht  Bildungsprofi, \naber  als  bildungsinteressiertes  Mitglied  bei  der  Beratung  dieser  Ge-\nsetze  mitgewirkt.  Wenn  ich  jetzt  Bilanz  ziehe,  bin  ich  der  Meinung, \ndass wir in vielen Bereichen mit diesen Gesetzen die Katze im Sack \nkaufen.  \nDie  Schulbehörden  und  die  Lehrkräfte  werden  sich nun  intensiv mit \nden vorgelegten Gesetzen beschäftigen und können sie öffentlich dis-\nkutieren.  Die  Meinung  der  Gegner  im  Rat,  die  verschiedene  Artikel \nbekämpften,  wurden  vielfach  in  den  Medien  nicht  oder  zusammen-\nhanglos kommuniziert. Dies kann jetzt in einem Abstimmungskampf \nnachgeholt werden.  \nWir haben auch bei der heutigen Beratung bei verschiedenen Artikeln \ndarauf  verwiesen,  dass  die  Details  in  der  Verordnung  geregelt  wer-\nden, bei denen wir ja keine Mitsprache mehr haben. In der ersten Le-\nsung  hat  Gemeindepräsident  Jörg  Kündig  von  Regierungspräsident \nErnst Buschor verlangt, die Kostenzusammenstellung über die Volks-\nschulreformen  müsste  von  der  Gesamtregierung  unterzeichnet  wer-\nden.  Ich  frage  nun,  liegen diese Unterschriften  nun  vor  oder  werden \nsie bis zur Volksabstimmung noch vorgelegt?  \nWeil zu viele Fragen in diesen Gesetzen noch offen sind, lehnen wir \ndieses Gesetz ab.  \n \n", "Die Beratungen werden unterbrochen. \n \n", " \nSchluss der Sitzung: 11.50 Uhr \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 1. Juli 2002 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  19.  August \n2002.  \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n"]