[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "telfristigen Ausgleich der Finanzen ......................  Seite 14739 \n•  Persönliche Erklärung Hans-Peter Portmann \n", "p": 1}, {"t": "zum Votum von Marco Ruggli ...............................  Seite 14749 \n–  Neu eingereichte parlamentarische Vorstösse .......... Seite 14760 \n \n", "p": 1}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Konto 2550,  Personal (Globalbudget) \nKonto 2570, \nKonto 2580,  Drucksachen und Material (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n \n", "p": 2}, {"t": "Konto 2595,  Steuererträge (Globalbudget) \n \nAntrag  30a.  Eventualminderheitsantrag  Peter  Reinhard,  Claudia \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Informatikplanung (Globalbudget) \n \n \n", "p": 2}, {"t": "Ratspräsident Thomas Dähler: Hier bestand ein Eventualminderheits-\nantrag der WAK auf eine Verschlechterung um 50 Millionen Franken. \nDieser Eventualminderheitsantrag ist mit der  Ablehnung  des Antrags \nzu Konto 2540, Steuern, hinfällig geworden.  \nIch habe aber zu diesem Konto noch eine Anmerkung: Die budgetier-\nten  Steuereinnahmen  im  Konto  2595  basieren  auf  einem  Steuerfuss \nvon 105 Prozent, wie ihn die Regierung vorgeschlagen hat. Sollte der \nSteuerfuss anders festgesetzt werden, würden wir nach der Steuerfuss-\nfestsetzung und vor der Schlussabstimmung über den Voranschlag auf \ndieses Konto zurückkommen und den Saldo der Laufenden Rechnung \nentsprechend  anpassen,  schon  nur  der  buchhalterischen  Redlichkeit \nwegen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 3}, {"t": "Konto 2596,   Regalien und Verrechnungssteuern (Globalbudget) \nKonto 2597,  Kapital- und Zinsendienst Staat (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n \n", "p": 3}, {"t": "Konto 2598,  Buchgewinne/-verluste  Liegenschaftengeschäfte  (Glo-\n", "p": 3}, {"t": "balbudget) \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Pierre-André  Duc  (SVP,  Zumikon):  Die  Kommission  für  Staat  und \nGemeinden  hat sich  mit  den  Konti  der  Liegenschaftenverwaltung  in-\ntensiv auseinander gesetzt. Für das Konto 2598, Buchgewinne Liegen-\nschaftengeschäfte, schlägt die Kommission vor, das Globalbudget um \n5  Millionen  Franken  zu  erhöhen.  Ich  sage  es  klar:  Es  wird  nicht  ge-\nspart. Es ist eine Erhöhung der Einnahmen. Diese Erhöhung begründe \nich wie folgt: Der Regierungsrat hat am 28. November 2001 die Lie-\ngenschaftenpolitik  des  Kantons  fixiert.  Es  wurden  unter  anderem \nGrundstücke und Liegenschaften bestimmt, die in den nächsten Jahren \nnicht  für  öffentliche  Aufgaben  gebraucht  werden.  Diese  können  ge-\nmäss  der  Regierung  verkauft  werden.  Es  wurde  ein  Volumen  an  po-\ntenziellen  Verkäufen  in  der  Grössenordnung  von  70  Millionen  Fran-\nken  definiert.  Diese  Grundstücke  und  Liegenschaften  stehen  in  den \nBüchern  des  Kantons  mit  einem  Bilanzwert  von  25  Millionen  Fran-\nken.  Daher  lassen  sich,  wenn  alles  verkauft  wird,  Buchgewinne  von \netwa 45 Millionen Franken realisieren. Regierungsrat und Verwaltung \nwollen im Jahr 2003 wenig Verkäufe tätigen. Diese sollen nur 4 Milli-\nonen Franken Buchgewinne abwerfen. Die Kommission für Staat und \nGemeinden will sicher nicht alles auf einen Schlag verkaufen. Sie ist \naber der Meinung, dass auch aufgrund der derzeitigen Situation beim \nImmobilienmarkt  ein  grösserer  Beitrag  der  Rechnung  2003  geleistet \nwerden kann. Es sind daher mehr Verkäufe zu tätigen.  \nWenn  ich  schon  über  die  Konti  der  Liegenschaftenverwaltung  spre-\nche, erlauben Sie mir folgende persönliche Bemerkung zum anderen, \nvor kurzem verabschiedeten Konto der Liegenschaftenverwaltung. Es \nbetrifft das  Konto 2513.  Im  Zusammenhang  mit  der  Verselbstständi-\ngung  der  Beamtenversicherungskasse  (BVK)  wird  bei  der  Liegen-\nschaftenverwaltung  der  Personalbestand  um  drei  Mitarbeiter  erhöht. \nDiese Erhöhung macht mir und anderen Mitgliedern der Kommission \nSorge. Die Verselbstständigung der BVK müsste nicht zu einer Erhö-\nhung  des  Mitarbeiterbestands  führen.  Ich  hoffe,  dass  die  Regierung \nmit dieser Mitarbeiteraufstockung zurückhaltend umgehen wird.  \n \n", "p": 3}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Ich gebe Ihnen zu diesem Antrag \nfolgende Empfehlung ab: Erstens, ablehnen. Das wird meine Fraktion \nhauptsächlich  tun.  Zweitens,  sitzen  bleiben.  Drittens,  annehmen.  Da-\nmit drücke ich aus, dass es im Grunde keine Rolle spielt, was Sie tun. \nAn  der  Realität  ändert  sich nichts.  Es  ändert  sich  allenfalls  etwas  an \nden  Zahlen.  Es  wird  entweder  verkauft,  dann  kommen  die  Buchge-\nwinne in die Buchhaltung – oder eben nicht. Wenn wir nicht verkau-\nfen, wird es auf ein späteres Jahr verschoben.  \nIn diesem Sinn empfehle ich Ihnen, Ihre eigene Wahl zu treffen. \n \n", "p": 4}, {"t": "Regierungsrat  Christian  Huber:  Seit  ich  Finanzdirektor  bin,  kämpfe \nich  im  Regierungsrat  gegen  Saldoverbesserungen  durch  Ertragserhö-\nhungen und setze mich ein für Saldoverbesserungen durch Aufwand-\nminderungen. Ueli Annen hat es gesagt. Wir werden die Liegenschaf-\ntenverkäufe nach dem Markt richten. Was wir verkaufen können und \nwas Sinn macht zu verkaufen, werden wir verkaufen. Aber der Markt \nrichtet sich etwas weniger nach unserem Budget und nach Ihren Vor-\ngaben als nach dem Liegenschaftenmarkt. Insofern vergiesse ich kein \nHerzblut,  ob  Sie  diesen  Ertrag  jetzt  verbessern  oder  nicht.  Am  Ende \ndes Jahres wird es der Liegenschaftenmarkt sein, der das entscheidet.  \n \n \n \n", "p": 4}, {"t": "Ratspräsident Thomas Dähler: Ich stelle fest, dass der Finanzdirektor \nan  seinem  Antrag  nicht  festhält  und  kein  anderer  Antrag  gestellt  ist. \nDamit haben Sie dem Antrag der StGK und der FIKO zugestimmt. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 5}, {"t": "Konto 2599,  Verrechnete Zinsen (Globalbudget) \n \nAntrag  32a.  Minderheitsantrag  Erika  Ziltener,  Julia  Gerber  Rüegg \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Erika Ziltener (SP, Zürich): Der Stufenanstieg im Jahr 2003 wird we-\ngen  des  sonst  nicht  erreichbaren  mittelfristigen  Ausgleichs  der  Lau-\nfenden  Rechnung  ausgesetzt.  So  schreibt  die  Regierung.  Auch  wir \nwollen eine ausgeglichene Rechnung und haben uns deshalb den Min-\nderheitsantrag  für  den  Stufenanstieg  für  das  Personal  sehr  sorgfältig \nüberlegt, und wir haben gerechnet. Wie Sie gestern gehört haben, sind \nes statt 63 Millionen Franken 31,5 Millionen Franken, davon abgezo-\ngen  die  geplanten  14  Millionen  Franken  für  den  Strassenfonds,  blei-\nben  17,5  Millionen  Franken.  Weiter  hat  die  Regierung  gemäss  No-\nvemberbrief  12  Millionen  Franken  zu  viel  für  die  Teuerung  einge-\nstellt. Diese nehmen wir auch noch. Folglich fehlen noch 5,5 Millio-\nnen Franken. Wir wollen nicht den Fünfer und das Weggli. \nRegierungsrat  Christian  Huber  hat  für  die  Beförderung  statt 0,4  Pro-\nzent  0,6  Prozent  eingesetzt.  Diese  Differenz  macht  rund  7  Millionen \nFranken  aus,  die  wir  sparen  könnten.  Die  zusätzliche  Beförderungs-\nsumme von 0,2 Prozent sparen wir, weil sie ein Element des mysteriö-\nsen  Flexlohns  ist.  Seit  rund  zweieinhalb  Jahren  geistert  dieser,  dem \nAnschein  nach  von  Regierungsrat  Christian  Huber  emsig  geförderte \nFlexlohn durch den Kanton Zürich: manchmal als Gerücht, manchmal \nals eine Art kleine Vernehmlassung, zu der nur ein kleiner Kreis ein-\ngeladen  worden  ist.  Der  Flexlohn  scheint  ein  eigentlicher  Leistungs-\nlohn zu sein. Dafür oder dagegen kann man aus guten Gründen sein. \nAber  nur  weil  der  Flex-  oder  Leistungslohn  Regierungsrat  Christian \nHuber so gut gefällt, darf er nicht durch eine Hintertür der Budgetde-\nbatte hineingeschmuggelt und weich gepolstert werden. Wenn die Be-\nsoldungsverordnung auf den  Kopf gestellt,  wenn  ein  neues  Lohnsys-\ntem  eingeführt  werden  soll,  dann  bitte  auf  dem  offiziellen  Weg  und \nbreit diskutiert. Die Budgetdebatte ist nicht der richtige Ort.  \nUnser Minderheitsantrag enthält einfach alles: Wertschätzung des Per-\nsonals, finanzpolitisch richtige Verteilung – der Strassenfonds soll aus \nVerkehrsabgaben alimentiert werden –, sinnvoller Umgang mit bereits \neingestelltem  Geld  und  wir  sparen  7  Millionen  Franken.  Ich  hoffe \nsehr,  dass  auch  die  FDP  beim  Steuerfuss  noch  einmal  ganz  genau \nnachrechnen wird.  \nIch  verzichte  darauf,  Ihnen  nochmals  aufzuzählen,  wie  das  Personal \ngespart hat, doch eines lassen Sie mich noch sagen: Gestern hat Hans-\nueli  Züllig  gesagt,  wir  hätten  keine  Schulden  abgebaut.  Das  stimmt \nnatürlich  nicht.  Bis  zur  Rechnung  2001  haben  wir  800  Millionen \nFranken abgebaut. Da hat selbstverständlich das Personal einen guten \nTeil dazu beigetragen.  \nIch danke Ihnen sehr, wenn Sie unseren Antrag unterstützen.  \n \n", "p": 5}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg),  Referent  der  FIKO:  Die \nMehrheit der FIKO beantragt Ihnen, diese Erhöhung nicht zu gewäh-\nren. \nEs ist die SP, die hier mehr Lohn für das Personal einbauen will, na-\ntürlich über die Gewährung des Stufenanstiegs. Das ist uns klar. Wir \nsind der Meinung, dass es der falsche Zeitpunkt ist, wenn wir überall \nsparen müssen, hier Stufenanstiege über den Antrag des Regierungsra-\ntes hinaus einzubauen.  \nErlauben  Sie  mir  eine  persönliche  Meinung,  die  sicherlich  auch  die \nMeinung der FDP ist, Sie haben uns vorhin angesprochen. Ich glaube \nnicht,  dass  Sie  mit  den  ganzen  Forderungen  von  mehr  Ferien  und \nmehr  Lohn,  die  Sie  über  die  Personalverbände  überall  proklamieren, \ndas gesamte Staatspersonal vertreten. Wenn ich gestern die Flugblätter \ngelesen  habe,  dann  wehren  Sie  sich  sogar  gegen  Mitarbeiterbeurtei-\nlungen.  Gutes  Personal  will  beurteilt  werden.  Gutes  Personal  will  \nLeistungslohn.  Wir  wissen,  dass  wir  in  der  Mehrheit  sehr  gutes \nStaatspersonal haben. Wir wollen dieses System beibehalten und nicht \nbei  den  Löhnen,  wie  Sie  es  überall  tun,  das  Giesskannenprinzip  ein-\nführen.  \nBitte lehnen Sie diesen Antrag ab. \n \n", "p": 6}, {"t": "Daniel Vischer (Grüne, Zürich): Ich bin bei den unteren Lohnklassen \nklar  für  feste  Schritte.  Ich  bin  ein  Skeptiker  des  so  genannten  Flex-\nlohns.  Das  alles  ist  aber  keine  Frage  des  Kantonsrates,  sondern  eine \nFrage  laufender  Gesamtarbeits-  respektive  Sozialpartnerverhandlun-\ngen. Ich plädiere dafür, dass endlich ein Schrittwechsel vorgenommen \nwird, wie er im Besoldungsgesetz vorgesehen ist. Das heisst die Lohn-\nschritte, all das, was Ende Jahr auszuhandeln ist, sind von den jeweili-\ngen  Verbänden  mit  dem  Regierungsrat  auszuhandeln.  Dies  ist  die \nnormale  Gepflogenheit  unter  Sozialpartnern.  Das  passiert  so  in  der \nPrivatwirtschaft.  \nHier  haben  wir  immer  noch  eine  Zwittersituation.  Das  Parlament \nspielt in einem gewissen Sinn Verhandlungspartner und Verwaltungs-\nrat. Beides kann es nicht sein. Ich bin der Meinung, dass ein Verwal-\ntungsrat  in  Lohnverhandlungen  nichts  zu  sagen  hat,  sondern  dass  es \nTreu  und  Glauben  entspricht,  dass  der  jeweilige  Vertragspartner  auf \nder  Arbeitgeberseite  das,  was  er  aushandelt,  tatsächlich  garantieren \nkann  und  garantieren  können  muss.  Der  Regierungsrat  muss  selbst \nverantwortlich  sein  für  sein  eigenes  Verhandlungsresultat  und  dies \ndann entsprechend per Nachtragskredit in diesem Saal einbringen. Das \nist nach meinem Dafürhalten das richtige Vorgehen. Es wundert mich \neigentlich, dass wir diesbezüglich Jahr für Jahr die gleiche Diskussion \nführen müssen.  \nIch  habe  nichts  dagegen,  wenn  das  Parlament  Wünsche  formuliert. \nAber  die  Sozialpartner  und  die  Personalverbände  legen  unabhängig \nvom  Parlament  fest,  was  ihrer  Meinung  nach  das  zutreffende  Ver-\nhandlungspaket ist. Hans-Peter Portmann, Sie haben auch nicht zu sa-\ngen, wer wen vertritt. Sie vertreten gar niemanden in dieser Auseinan-\ndersetzung ausser sich selbst. Sie können das den Personalverbänden \nschon  selber  überlassen,  welche  Forderungen  sie  im  Jahr  2002  für \nrichtig  erachten  und  mit  welchen  allfälligen  Kampfmassnahmen  sie \nwelche  Forderungen  durchzusetzen  gedenken.  Ich  habe  auch  nichts \ndagegen, dass die Personalverbände eine gewisse Militanz zeigen, vor \nallem für die unteren Lohnklassen. Ich habe dann ein bisschen Mühe, \nwenn für die Oberrichter das Gleiche gelten soll wie für die Lohnklas-\nsen unter 60'000 Franken. Das ist nicht mein Problem, sondern das ist \ndas Problem der jeweiligen Vertragsverhandlungen.  \nIn diesem Sinn mache ich  den Hinweis, dass ich  materiell  nichts ge-\ngen  die  Ausführungen  von  Erika  Ziltener  habe,  im  Gegenteil.  Aber, \nauch  wenn  Sie  heute  diesen  Antrag  ablehnen,  haben  Sie  nichts  ge-\nwonnen. Es ist weder positiv noch negativ ein Fingerzeig. Regierungs-\nrat  Christian  Huber  ist  allein  verantwortlich,  im  Namen  des  Regie-\nrungsrates seine Verhandlungen zu führen. Er wird entscheiden müs-\nsen, auch welchen Druck er welches Verhandlungsresultat am Schluss \nzu gewärtigen hat. Das Parlament hat dann wohl oder übel nachzuzie-\nhen, wie das jeder Verwaltungsrat in einem vergleichbaren Fall auch \nmachen muss. \n \n", "p": 7}, {"t": "Marco Ruggli (SP, Zürich): Wir von der SP-Fraktion sind nicht blöd. \nWir wissen schon, dass wir mit unserem Antrag, dem kantonalen Per-\nsonal auf das nächste Jahr hin eine Erfahrungsstufe zu gewähren, bei \nden meisten von Ihnen auf taube Ohren stossen. Wir stellen den An-\ntrag trotzdem. Wir wollen eine Gelegenheit aufzeigen, um eine Altlast \nzu bereinigen. Es geht um Folgendes: Der mittelfristige Ausgleich der \nLaufenden Rechnung war vor einem Jahr noch klar gegeben. Dies hat \nFinanzdirektor  Christian  Huber  erneut  bestätigt.  Wenn  aber  bis  vor \nwenigen  Monaten  dieser  Ausgleich  noch  gegeben  war,  so  hat  man \ndem  Staatspersonal  den  Stufenanstieg  2002  zu  Unrecht  verweigert. \nDer  Regierungsrat  kann  die  Lohnstufe  nicht  nach  Gutdünken  geben \noder verweigern. Sind die Voraussetzungen gegeben,  so  hat  das Per-\nsonal einen gesetzlichen Anspruch darauf, Willy Haderer. Kein Wun-\nder, dass das Staatspersonal die Lohnstufe für das Jahr 2002 nun beim \nVerwaltungsgericht einklagt. Das ist doch kein Zustand, dass die An-\ngestellten des Kantons ihre Ansprüche vor Gericht tragen müssen. Das \nist  keine  Sozialpartnerschaft,  wie  sie  im  Personalgesetz  stipuliert  ist. \nDeshalb schlägt Ihnen unsere Fraktion vor, die im Jahr 2002 verwei-\ngerte  Stufe  dem  Personal  nun  nachzugewähren,  wenigstens  ab  dem \nJahr  2003.  Dann  kann  auch  die  Klage  vor  Verwaltungsgericht  fallen \ngelassen werden. \nNoch  ein  Wort  zu  den  personalfeindlichen  Äusserungen  von  Hans-\nPeter Portmann in der gestrigen Debatte. Fast alles, was er gesagt hat, \nist falsch und deplatziert gewesen. Zum einen ist der radikal personal-\nfeindliche Ton von gestern – heute tönt es wieder anders – völlig neu \nfür  die  FDP.  Bisher  war  diese  Partei  mehrheitlich  auf  Seiten  des  öf-\nfentlichen Personals. Gestern haben Sie diese Harmonie beendet. Viel-\nleicht ist dies auch der Anfang vom Ende Ihrer Partei. Wenn bei Ihnen \ndie staatstragende Funktion wegfällt, was ist die FDP dann noch nüt-\nze?  \nZum  Zweiten,  Hans-Peter  Portmann:  Sie kennen offenbar das Perso-\nnalgesetz nicht –  Daniel  Vischer hat  Recht –,  ansonsten  wüssten  Sie, \ndass  die  Regierung  mit  den  Personalverbänden  direkt  verhandeln \nkann. Man kann heute auch im öffentlichen Dienst Gesamtarbeitsver-\nträge abschliessen. Dieses neue Verhältnis beinhaltet in letzter Konse-\nquenz  auch  das  Streikrecht  für  die  öffentlichen  Angestellten,  wobei \nnatürlich  die  absolut  notwendigen  Dienste  in  jedem  Fall  aufrecht  zu \nerhalten sind. Das ist klar. \nDrittens zu Ihrer unsäglichen Aufforderung an den Finanzdirektor, die \naufmüpfigen  Staatsangestellten  zu  disziplinieren:  Ihre  Partei,  Hans-\nPeter Portmann, war eine der ersten, die die Abschaffung des Beam-\ntenstatus verlangte. Dieser Status ist jetzt seit drei Jahren weg. Damit \nfiel  natürlich  auch  das  mittelalterliche  Disziplinarrecht.  Das  öffentli-\nche Anstellungsverhältnis ist mittlerweile dem privatrechtlichen weit-\ngehend angeglichen. Da kommen Sie, Hans-Peter Portmann, mit dem \naltrechtlichen Disziplinarrecht. Ich muss sagen: ein Griff in die Mot-\ntenkiste.  \nÜberhaupt bin ich ein wenig enttäuscht. Im Kampf um die Registrie-\nrung  der  Partnerschaften  erlebte  ich  Sie  eine  Sekunde  lang  als  pro-\ngressiv  und  liberal.  Aber  im  Grunde  sind  Sie  beides  nicht.  Schauen \nSie lieber, nachdem im Bankensektor so viele Entlassungen anfallen, \ndass bei Ihrer Bank nicht gestreikt wird. Denken Sie daran: Den ersten \nStreik auf dem  Platz  Zürich haben historisch  gesehen  die  Bankange-\nstellten organisiert. Es ist halt eine Tatsache, dass nur diejenigen sinn-\nvoll streiken können, die noch etwas zu verlieren haben.  \nDie von Ihnen verlangte Senkung des Steuerfusses um 5 Prozent wird \nnach meiner Schätzung etwa 1000 Stellen beim Kanton kosten. Ihnen \nmag dies egal sein. Dass Sie aber den potenziell Betroffenen noch das \nRecht absprechen wollen, dagegen zu protestieren, ist schon unerhört. \nWo sind da die Freiheitsrechte? Von der FDP als einst mächtigen libe-\nralen  und  staatstragenden  Partei  so  scheint,  ist  nur  noch  eins  übrig \ngeblieben: die Arroganz. Ich frage mich manchmal, Hans-Peter Port-\nmann, wem Sie eigentlich den grösseren Gefallen getan haben, als Sie \nvon der CVP zur FDP gewechselt haben.  \n \n", "p": 8}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Zuerst  zu  Marco  Ruggli:  Ich  unter-\nstütze Hans-Peter Portmann in seinem gestrigen Votum total. Er gibt \nseine Interessenbindung wenigstens zu. Sie sprechen für sich selbst. \nEin zweiter Punkt, Daniel Vischer, das Beispiel des Verwaltungsrats, \ndas Sie genannt haben: Dieser hat zur Lohnbestimmung nichts zu sa-\ngen.  Diese Schweinerei hatten  wir bei  den  Banken  und  Versicherun-\ngen.  Darum  hatten  wir  solche  Selbstbedienungsläden.  Wir  hoffen, \ndass wir das beim Staat nicht auch noch bekommen. \n \n", "p": 10}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Ich  spreche  für  die  Minderheit \nder Grünen Fraktion. \nMehr  Lohn,  das  wollen  alle.  Ein  Antrag  auf  mehr  Lohn  ist  immer \nsympathisch. Vor den Wahlen macht man sich auch gern beim Perso-\nnal beliebt. Wer quasi gegen eine Erhöhung beim Personal ist, ist auf \nder anderen Seite ein schlechter Politiker.  \nIch habe wenig Verständnis für den Prozess des Personals im Kanton \nfür einen automatischen Stufenanstieg. Die Löhne in der Verwaltung \nsind nicht etwa schlecht. Sie sind gut, teilweise sogar sehr gut. Heute \neine  Anpassung  nach  oben  zu  fordern,  ist  eigentlich  zum  Teil  etwas \nvermessen.  Einige  Leute  in  der  Verwaltung,  die  das  fordern,  kennen \noffensichtlich die Realität in der Wirtschaft und die Lohnentwicklung \nnicht, die andere KMU (kleinere und mittlere Unternehmungen) tref-\nfen, die nicht mit solchen Automatismen arbeiten können.  \nKonsequent  heisst  ein  solcher  Antrag  der  SP,  dass  jeder  Oberrichter \nmit einer genügenden Qualifikation in der Erfahrungsstufe oder einer \nguten  Qualifikation  in  der  Leistungsstufe  einen  entsprechenden  Stu-\nfenanstieg  zugute  hat.  Das  kann  es nicht sein,  wenn  wir  davon  spre-\nchen wollen, dass in unteren Bereichen Kaufkraftparität erhalten wer-\nden soll. Aber Vermögensbildung ist nicht dasselbe.  \nDie 0,6 Prozent, die der Regierungsrat spricht, reichen immerhin, um \nrund  einem  Drittel  des  Personals  eine  Stufenerhöhung  zu  gewähren. \nHier  hätte  ich  auch  erwartet,  dass  der  Regierungsrat  etwas  mehr  ge-\nsprochen hätte, weil dies eine relativ knappe, flexible Möglichkeit ist, \num auch Nach- und Aufholer um allenfalls mehr als eine Stufe anhe-\nben  zu  können  in  Bereichen,  in  denen  die  Konkurrenzfähigkeit  viel-\nleicht  nicht  so  optimal  ist.  Einen  Antrag,  der  irgendetwas  zwischen \ndiesen 0,6 oder sogar die gleiche Lohnsumme, aber mit einem anderen \nVorzeichen  gebracht  hätte,  hätte  ich  allenfalls  unterstützen  können, \naber nicht diesen pauschalen Automatismus, wie er heute wieder da-\nherkommt.  \nIm Übrigen ist es schon so, dass wir hier vor einigen Jahren eine Dis-\nkussion  hatten,  wer  denn  die  Lohnsumme  bestimme.  Die  Gewerk-\nschaften  haben  zusammen  mit  der  FDP  und  gegen  den  Willen  der \nGrünen,  die  damals  klar  gesagt  haben,  diese  Kompetenz  solle  beim \nParlament bleiben, damit es in der Budgetdebatte mitbestimmen kann, \nob so etwas sinnvoll und richtig ist, beschlossen, dass dies dem Regie-\nrungsrat übertragen werden soll. Wenn heute die Kompetenz delegiert \nist,  ist  es  eigentlich  ein  bisschen  daneben,  mit  einem  Minderheitsan-\ntrag etwas zu fordern, das der Regierungsrat in der Kompetenz hat zu \ntun oder auch nicht, weil die politische  Entscheidung beim ihm  liegt \nund die Verhandlungen mit den Gewerkschaften hoffentlich am heuti-\ngen Tag bereits abgeschlossen sind.  \n \n", "p": 10}, {"t": "Andreas Honegger (FDP, Zollikon): Marco Ruggli, ich glaube, in ei-\nner Zeit, in der es immer mehr Arbeitslose gibt, wie man heute wieder \nin der Zeitung lesen konnte, sollte man den Lohn des Staatspersonals \nnicht immer noch erhöhen, wie Sie das vorschlagen. Sie vergolden das \nStaatspersonal und nehmen keine Rücksicht auf die Leute in der Pri-\nvatwirtschaft, die zum Teil seit Jahren keine Lohnerhöhung mehr ge-\nsehen haben.  Es  braucht  eine gewisse  Solidarität  zwischen  den  beim \nStaat sicher Angestellten und den in der freien Wirtschaft Tätigen, die \num  ihre  Stelle  bangen.  Für  einmal  hat  Martin  Bäumle  klar  gemacht, \nworum es geht. \nMarco Ruggli, Sie sagen, es gehe um die Freiheitsrechte: Unsere Frei-\nheitsrechte werden an der Urne ausgeübt und nirgendwo anders. Alles \nandere ist eine Schweinerei. Wir wollen kein Staatspersonal mehr vor \ndem Rathaus. Der Druck dieser Art geht völlig hinten hinaus.  \n \n", "p": 11}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Man  muss  hier  einiges  klar  stellen. \nEs gibt Leute, die unserem Antrag nicht zugehört haben. Es gibt Leu-\nte, die das Personalreglement nicht kennen. Wir haben im Kanton Zü-\nrich  immer  noch  ein  Personalreglement,  das  ein  ausgewogenes  Ver-\nhältnis zwischen automatischem Stufenanstieg und Leistungsbeförde-\nrung  beinhaltet.  Es  gibt  nämlich  Erfahrungs-  und  Leistungsstufen. \nDiese gelten immer noch. Wenn wir sagen, wir wollten weniger Geld \nfür individuelle Beförderungen, aber mehr Geld für den Stufenanstieg \nin den Erfahrungsstufen, also in den unteren Lohnstufen, dann bedeu-\ntet es nicht, dass wir einfach mehr Geld wollen, insbesondere bedeutet \nes nicht, dass wir höhere Löhne für die Oberrichter wollen. Wenn Sie \neine Veränderung dieses ausgewogenen Lohnreglements wollen, dann \nwollen  Sie  nur  noch  Leistungslohn.  Solange  aber  dieses  Reglement \ngilt und für die  Erfahrungsstufen ein Anspruch auf Stufenanstieg be-\nsteht, wenn es die finanziellen Mittel zulassen, dann lassen wir nicht \nzu, dass die Regierung einfach sagt, sie gäbe den Stufenanstieg nicht, \ndafür  gebe  sie  mehr  für  individuelle  Beförderungen  aus.  Sie  haben, \nwenn Sie Erika Ziltener genau zugehört haben, gesehen, dass per Sal-\ndo die Mehrkosten gar nicht enorm sind. Wir sind der Meinung, dass \nes nicht angeht, nun plötzlich den Flexlohn durch die Hintertür einzu-\nführen,  sondern  im  Moment  haben  die  unteren,  nämlich  die  Erfah-\nrungsstufen noch den Stufenanstieg zugute. Es geht auch nicht, finan-\nziell die  Mittel künstlich zu verknappen  und damit dem Personal die \nihnen zustehenden Lohnerhöhungen nicht zu geben.  \nWenn  Sie  meinen,  unsere  Staatsangestellten  seien  faul  oder  bequem, \ndann wissen Sie wahrscheinlich nicht, dass zahlreiche der Mitarbeiter \ndieses  Kantons  in  den  letzten  Jahren  nicht  zuletzt  durch  die  Sparan-\nstrengungen, die getätigt worden sind, schlicht am Anschlag sind und \ndass sie Recht haben, wenn sie auf ihrem reglementarischen Anspruch \nauf eine angemessene, kleine – die Stufen wurden halbiert – Stufener-\nhöhung bestehen.  \n \n", "p": 11}, {"t": "Lucius  Dürr  (CVP,  Zürich): Es  stimmt,  Dorothee  Jaun,  dass  die \nStaatsangestellten sehr aktiv und qualifiziert sind und sich engagieren, \ngenauso wie das Personal der Privatwirtschaft. Auch dieses engagiert \nsich. Auch dieses muss in Kauf nehmen, dass in wirtschaftlich schwie-\nrigen  Zeiten  generelle  Lohnerhöhungen  nicht  möglich  sind.  Die  Ar-\nbeitsbedingungen des Staatspersonals lassen sich sehen. Zum grössten \nTeil sind sie sogar überdurchschnittlich. Es ist im Moment kein Abbau \nvorgesehen.  Es  macht  keinen  Sinn,  jetzt  Streiks  anzudrohen  oder \nüberhaupt  einen  Aufstand  zu  provozieren.  Die  Bedingungen  bleiben \nso,  wie  sie  sind.  Ein  Ausbau  ist  in  der  jetzigen  Lage  nicht  möglich. \nAuch hier ist die Solidarität mit den privaten Angestellten zu üben. Es \nmacht Sinn. Auch dort sind Verzichtleistungen auf sich zu nehmen. Es \nwäre  schade,  wenn wir jetzt aus einer falschen Optik  heraus ein Un-\ngleichgewicht schaffen würden. Wir lassen es so, wie es ist. \nDie CVP wird keine Erhöhungen genehmigen. \n \n", "p": 12}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil): Wenn  bei  Ihnen  als  Unternehmer \ndas Geld knapp wird, dann liegen Salärerhöhungen nicht drin. Ähnli-\nches könnte man hier auch beim Staat sagen. Auch hier ist die Situati-\non knapp. Es ist vorhin gesagt worden, in der Privatindustrie seien die \nLöhne während Jahren nicht erhöht worden. Das stimmt. Es hat viele, \ndie darunter leiden. Aber es ist auch so, dass es Staatsangestellte gibt, \nwelche unter dem genau gleichen Problem zu leiden haben. Hier hätte \nich mir vorgestellt, dass man die Lösung so sucht, dass man dort, wo \nes  angebracht  ist,  Lohnerhöhungen  ausspricht.  Genau  gleich  wie  bei \neinem Konzern oder einer Unternehmung ist es nicht immer so, dass \nman  überhaupt  nichts  gibt,  sondern  man  gewährt  Lohnerhöhungen \ndort, wo man den Eindruck hat, sie seien gerechtfertigt. Es sollten in-\ndividuelle Lösungen gesucht werden und weniger Giesskannenlösun-\ngen, wie das nun hier vorgeschlagen ist.  \nWir nehmen zur Kenntnis, dass das Personal in den vergangenen zehn \nJahren seinen Beitrag zur Gesundung der Staatsfinanzen geleistet hat, \nund das in nicht unerheblichem Mass. Deshalb habe ich mich über die \nAussagen von Hans-Peter Portmann auch etwas gewundert. Selbstver-\nständlich stört es einen, wenn man aufgehalten wird und solche Zettel \nbekommt.  Es  gehört  aber  zur  Kultur,  dass  man  das  entgegennimmt, \nmiteinander  darüber  spricht  und  versucht,  gemeinsam  Lösungen  zu \nfinden.  Das  ist  der  bessere  Weg,  als  sich  nachher  gegenseitig  zu  be-\nschuldigen, wir seien arrogant gewesen.  \nBei dieser Frage ist die EVP-Fraktion gespalten. Die einen werden der \nSaldoverschlechterung zustimmen, die anderen werden sie ablehnen. \n \n", "p": 13}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg): Wenn  man  so  oft  zitiert \nwird, dann hat man die Chance, noch etwas zu erwidern. \nDaniel  Vischer,  wenn  Sie  meinen,  dass  ich  hier  niemanden  vertrete, \ndann vertreten 180 Leute hier drin niemanden.  Wir vertreten die  Be-\nvölkerung,  nämlich  über  eine  Million  Zürcherinnen  und  Zürcher. \nScheinbar  vertreten  gewisse  Ratsmitglieder  einen  Anteil  der  40'000 \nStaatsangestellten.  Da  gehen  im  Moment  die  Interessen  auseinander. \nIch nehme zur Kenntnis – und bin gerne der Prügelknabe –, dass sich \nscheinbar vor den Wahlen niemand so richtig getraut, auch zu diesem \nThema  etwas  zu  sagen  und  Klartext  zu  reden.  Aus  meinen  Kreisen, \ndas sind alles Mitarbeiterinnen und Mitarbeiter, die hart um ihre Stelle \nkämpfen,  ist  kein  Verständnis  für  die  Forderungen  des  Personals  in \nder heutigen Zeit.  \nZu  meiner  gestrigen  Kritik –  wobei  ich  Marco  Ruggli  insofern  nicht \nernst  nehme,  weil  er  sich  mit  seinen  persönlichen  Angriffen  selbst \ndisqualifiziert hat, aber ich habe das von Kurt Schreiber sehr gern ge-\nhört –,  was  habe  ich  denn  gesagt?  Ich  habe  gesagt,  es  sei  für  mich \nnicht  akzeptierbar,  dass  ich  als  Volksvertreter  E-Mails  erhalte  oder \nKundgebungen im Volkshaus stattfinden, wo man mit Streik während \nder Arbeitszeit droht und alles werde niedergelegt. Ich akzeptiere auch \nnicht,  dass  Mittelschulrektoren  15'000  Briefe  an  Eltern  verschicken \nund  damit  meiner  Meinung  nach  das  Schulwesen  und  ihre  Erzie-\nhungsaufgabe  missbrauchen,  während  wir  hier  unsere  demokratische \nArbeit leisten wollen, die immer noch auf der freien Meinungsäusse-\nrung begründet ist. Das akzeptiere ich nicht. Da lasse ich mich nicht in \neine Ecke stellen. Es geht mir nicht um die 20 Leute vor dem Rathaus. \nEs geht mir auch nicht um diejenigen, die ganz klar ihre Meinung sa-\ngen und ihre Interessen vertreten. \nWas  mich  zum  Schluss  auch  sehr  verwundert:  Es  ist  Ihre  Seite,  die \nüberall in den letzten Wochen und Monaten immer mit dem Moralfin-\nger auf alle Leistungsträgerinnen unserer Wirtschaft gezeigt hat, wenn \neinmal  Fehlleistungen  erwirtschaftet  worden  sind  oder  in  einer \nschwierigen Zeit nicht bestanden worden ist. Die Hälfte Ihrer Mitglie-\nder  sind  Staatsangestellte.  Sie  haben  hier  Löhne  und  sprechen  selber \nüber Ihre eigenen Löhne. Sie haben eine klare Interessenbindung. Was \nist denn  das  für  ein Filz?  Das  stört  mich.  Hier  sind  Sie  nicht ehrlich \nund sprechen auch nicht offen zu Ihren Interessen. \n \n", "p": 13}, {"t": "Dorothee Jaun (SP, Fällanden): Es braucht noch ein Wort. Die Ange-\nstellten unseres Kantons werden es kaum verstehen, dass die Mittel zu \nknapp sind, um ihnen, die die Leistungen der öffentlichen Hand in ho-\nher Qualität zu erhalten versuchen, die wohlverdiente Anerkennung zu \nzollen, dass die Mittel aber nicht zu knapp sind, um auf 200 Millionen \nFranken Steuereinnahmen zu verzichten. Wenn man die Lohnstatisti-\nken der letzten zehn Jahre anschaut, dann ist es nicht so, dass die Re-\nallöhne  der  öffentlichen  Hand  etwa  am  meisten  gestiegen  sind,  son-\ndern  die  öffentliche  Hand  ist  bei  den  Reallohnsteigerungen  fast  am \nSchwanz. Es gibt nur einige wenige Branchen, die in den letzten zehn \nJahren weniger Reallohnerhöhungen erhalten haben.  \n \n", "p": 14}, {"t": "Balz Hösly (FDP, Zürich): Dorothee Jaun, wenn Sie jetzt nichts mehr \ngesagt hätten, hätte ich auch nichts mehr gesagt.  \nIch habe mit Interesse den Ausführungen von Marco Ruggli gelauscht, \nder  am  Staatstropf  hängt  und  als  Bezirksrichter  wahrscheinlich  nicht \neinen ausgesprochen intensiven Job hat, an dem er jeden Tag unglaub-\nlich gefordert wird und jeden Abend völlig ausgepumpt ins Bett sinkt. \nNein, er schreibt bei seiner Arbeit noch die Aufsätze, die er uns hier \nvorliest  und  auch  noch  ehrenwerte  Mitglieder  meiner  Fraktion  belei-\ndigt.  Marco  Ruggli,  damit  disqualifizieren  Sie  sich  wirklich  selbst. \nDas hat überhaupt nichts mit Politik zu tun, sondern nur mit unseriö-\nsen, schmutzigen Anwürfen. Behalten Sie solchen Mist für sich selbst. \nDorothee Jaun, Sie haben gesagt, man solle es sagen, wenn man es sa-\ngen will. Ich sage es laut: Wir wollen den Leistungslohn. Das ist so. \nDie guten Staatsleistungen, Dorothee Jaun, die kommen nicht aus Ih-\nrer  Batteriehaltung  von  Staatsangestellten,  die  Sie  einfach  jedes  Jahr \nim Lohn ein bisschen weiterschubsen. (Heiterkeit.) Die guten Leistun-\ngen dieses Staats kommen wenn schon von den Leistungsträgern. Die-\nse  wollen  wir  belohnen.  Was  jetzt  von  der  Regierung  vorgeschlagen \nist, geht genau in die richtige Richtung. Wir wollen diesen Leistungs-\nlohn. Wir wollen nicht einfach Leute, die Sie quasi als Ihre politische \nKlientel  heranzüchten,  eben  wie  Batteriehühner,  damit  Sie  Ihnen \nnachher ewig dankbar sind und damit Ihr Kollege, Marco Ruggli, wei-\nterhin am Staatstropf hängen kann. Das wollen wir nicht. \n \n", "p": 15}, {"t": "Daniel Vischer (Grüne, Zürich): Ich habe gedacht, dass die Diskussi-\non  über  diesen  Minderheitsantrag  so  herauskommt.  Ich  sage  Ihnen \nauch, wo das Problem ist. Das Parlament ist gar nicht zuständig. Zu-\nständig ist der Regierungsrat. Die Politik entwertet sich täglich selbst, \nindem  sie  immer  dort  am  lautesten  ist,  wo  sie  letztlich  zuständig-\nkeitsmässig  nichts  zu  sagen  hat.  Das  ist  die  Spielwiese  Kantonsrat. \nDie spannendsten Diskussionen gibt es immer da, wo der Kantonsrat \ngar  nicht  zuständig  ist.  Da  kann  man  sich  auch  sehr  frivol  oder  sehr \nernsthaft,  moralisierend  oder  politisch  korrekt  gegenseitig  Bälle  zu-\nwerfen,  weil  alle  wissen,  dass  letztlich  das,  was  wir  hier  sagen,  gar \nkeine Konsequenz hat. Nur müssen Sie sich nicht zu früh freuen. Ich \nbin  dafür,  dass  die  Personalverbände  ihre  Verhandlungen  knallhart \nführen. Ich gehe davon aus, dass der Regierungsrat das auf seiner Sei-\nte  auch  machen  wird.  Dann  wird  sich  zeigen,  was  herauskommt. \nDie Personalverbände haben gute Gründe, dass sie dem, was Sie Leis-\ntungslohn  nennen,  was  in  Wirklichkeit  aber  kein  Leistungslohn  ist, \nsondern  eine  Mischung  zwischen  verstecktem  Bonus  und  Leistungs-\nlohn,  nämlich  eine  Flexibilisierung  des  Leistungslohns,  dass  sie  dem \nskeptisch gegenüberstehen.  \nIch  plädiere  dafür,  dass  die  unteren  Lohnklassen  den  vollen  Teue-\nrungsausgleich bekommen und dass die Leistungsschritte gemäss Ge-\nsetz und Verordnung gewährt werden. Wenn Regierungsrat Christian \nHuber  das  als  Vertreter  des  Regierungsrates  nicht  will,  müssen  die \nPersonalverbände in einer Auslegeordnung eine entsprechende Strate-\ngie finden, sich durchsetzen zu können. Wir werden es sehen. Ich bin \nder Letzte, der der Meinung ist, für alle Lohnklassen würden die glei-\nchen Gesetze gelten. Das ist ein bisschen das Problem des Staatsper-\nsonals, dass die Personalverbände im Grunde genommen von der un-\ntersten  bis  zur  obersten  Lohnklasse  mehr  oder  weniger  gleiche  Ver-\nhandlungen führen. Das ist eigentlich etwas unüblich. Ich käme in der \nPrivatwirtschaft nie dazu, als Personalvertreter Lohnverhandlungen in \neinem  GAV-Bereich  (Gesamtarbeitsvertrag)  zu  führen,  der  nachher \nauch  für das  Management  gilt  und  umgekehrt.  Dieses  Problem  muss \nsich beim Staat neu einpendeln. Ich wäre froh, wenn auch die Finanz-\nkommission aus dem die nötigen Konsequenzen ziehen und anerken-\nnen  würde,  dass  das  Resultat  der  Lohnverhandlungen  im  November \noder  wann  auch  immer  zwischen  Personalverbänden  und  Regierung \nbis Ende Jahr auf den Tisch des Hauses kommt, sei es als gebundene \nAusgabe im Budget oder in einem Nachtragskredit. Dann können wir \nendlich aufhören, politisch korrekt zu sein. Dann geht es nämlich um \ndie Sache. \n \n", "p": 15}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  kenne  die  Zuständigkeit  bei  der \nFestsetzung  der  Anstiege.  Ob  uns  das  passt  oder  nicht,  das  ist  so. \nAuch  wenn  wir  in  Verhandlungen  sind  mit  der  Regierung  und  sie \nnicht unserer Meinung ist, können wir hier – so wie ich der SVP sage, \nsie könne Gesetze nicht über das Budget ändern – nicht vorgegebene \nNormen  ändern,  indem  wir  diese  über  das  Budget  ändern  möchten. \nDann haben wir die Gesetze und die Grundlagen zu ändern.  \nWas hier aber passiert, da finde ich, gehen Sie eindeutig einen Schritt \nzu  weit.  Ich  analysiere  auch  nicht,  ob  eine  KMU-Förderung  zur \nHauptsache  über  staatliche  Gelder  finanziert  wird,  ob  die  Landwirte \nzu einem grossen Teil staatliche Gelder kassieren oder ob das Gewer-\nbe zu  einem  Teil  über die Investitionen der öffentlichen Hand finan-\nziert wird. Wir führen hier eine Diskussion und tun so, wie wenn das \nPersonal in diesem Staat schlechte Arbeit leisten würde, nachdem wir \nwissen,  dass  Effizienzsteigerungen  gemacht  worden  sind.  So  tönt  es \nfür mich, wenn Sie von Batteriehaltung sprechen. So tönt es für mich, \nwenn  Sie  sagen,  das  Personal  sei  gegenüber  dem  privaten  Personal \nprivilegiert. Da verlassen Sie die Ebene des Anstands gegenüber dem \nPersonal. Das ist nicht akzeptabel und nicht tolerierbar. So dürfen wir \nnicht  sprechen,  sondern  wir  sollten  uns  selber  eine  Pause  auferlegen \nund schauen, ob wir mit anständigen Gedanken und Gesprächen wie-\nder zurückkehren können. \n \n", "p": 16}, {"t": "Peider  Filli  (AL,  Zürich):  Balz  Hösly,  ich  nehme  den  Pingpongball \nauf: Wenn Sie nicht geredet hätten, würde ich jetzt auch nicht reden. \nZuerst lege ich meine Interessenbindung offen: Ich bin ein städtisches \nBatteriehuhn. (Heiterkeit.) Wenn wir schon beim Vieh sind, Balz Hös-\nly: Wer im Glashaus sitzt, soll nicht mit Elefanten um sich werfen. Sie \nwerfen  Marco  Ruggli  Verunglimpfungen  von  Hans-Peter  Portmann \nvor. Diese Verunglimpfungen waren nicht so schlimm, wie Sie Marco \nRuggli verunglimpft haben.  \nSie schüren gegenüber den staatlichen Angestellten Neid. Sie schüren \nden Neid, weil alle glauben, staatliche Angestellte hätten überaus gute \nPensionskassen. Pensionsberechtigung, das haben die anderen Arbeit-\nnehmer jetzt auch. Sie schüren den Neid, weil Sie postulieren, staatli-\nche Angestellte seien unkündbar. Das stimmt schon lange nicht mehr. \nDas hat in der Schweiz auch noch nie gestimmt. Alle vier Jahre wur-\nden sie wiedergewählt oder eben nicht wiedergewählt. Sie schüren den \nNeid,  weil  Sie  postulieren,  staatliche  Angestellte  seien  überbezahlt. \nDas stimmt auch schon lange nicht mehr. Hauptsächlich in guten Zei-\nten hat der Staat immense Schwierigkeiten, Personal zu finden, weil er \nnicht die Marktlöhne zahlen kann. \n \n", "p": 17}, {"t": "Marco  Ruggli  (SP,  Zürich):  Balz  Hösly,  Hans-Peter  Portmann,  And-\nreas  Honegger,  ich  hänge  nicht  am  Staatstropf.  Bevor  ich  zum  Staat \ngegangen bin, habe ich extra die Anwaltsprüfung gemacht. Ich wollte \nmir  diese  nicht  schenken  lassen,  damit  ich  jederzeit  gehen  kann.  Ich \nbin  vom  Volk  gewählt.  Vielleicht  respektieren  Sie  dies.  Ich  mache \ndas, jemand muss das machen. Sie könnten es auch machen. Wir ha-\nben noch das Laienrichtertum.  \nZur Interessenbindung: Sie sind vielleicht nicht der richtige Mann und \nHans-Peter Portmann auch nicht, anderen dies vorzuwerfen. Ich erin-\nnere mich an die Debatte über die Privatisierung  der Zürcher Kanto-\nnalbank zurück und bedenke, welche Jobs Sie machen und welche In-\nteressen Sie vertreten, die Sie damals auch nicht auf den Tisch gelegt \nhaben.  Wenn  man  weiter  berücksichtigt,  Hans-Peter  Portmann,  dass \nSie, wenn ich mich recht besinne, auch schon mal auf den bestbezahl-\nten Job in diesem Kanton geschielt haben, ihn dann aber nicht gekriegt \nhaben – und jetzt sind alles faule Eier, die beim Kanton sind. Ich gebe \ndas zurück, was von Ihrer Seite gekommen ist. \n \n", "p": 17}, {"t": "Regierungsrat  Christian  Huber:  Ich  versuche,  etwas  Sachlichkeit  in \ndie  Diskussion  zu  bringen,  was  nicht  sehr  schwer  ist  angesichts  der \nletzten Voten.  \nIch schicke voraus, dass wir gutes, einsatz- und leistungswilliges Per-\nsonal haben. Dieses Personal erbringt auch  eine grosse  Leistung, na-\nmentlich  im  Zusammenhang  mit  der  Verwaltungsreform,  den  vielen \nSparpaketen  der  früheren  Jahre  und  den  Anforderungen,  die  ständig \nsteigen.  \nWir  sind,  wenn  man  die  Lohnklassen  mit  dem  Markt  vergleicht,  in \nden unteren Segmenten etwas über dem Markt. Wir sind in den mittle-\nren Lohnklassen am Markt, und wir sind bei den oberen Lohnklassen \nunter dem Markt. Dort haben wir Schwierigkeiten.  \nDie  Lohnbewegung  setzt  sich  zusammen  aus  dem  Teuerungsaus-\ngleich,  dem  Stufenanstieg  und  den  Beförderungen.  Alle  diese  Lohn-\nbewegungen  sind  gemäss  Personalverordnung  daran  geknüpft,  dass \nder mittelfristige Ausgleich der Laufenden Rechnung gegeben ist, dies \ngilt  für  Stufenanstieg  und  Beförderung.  Bei  der  Teuerungszulage  ist \ndie wirtschaftliche Situation zu berücksichtigen.  \nWas hat der Regierungsrat für das kommende Jahr vorgesehen? Was \nhabe  ich  bereits  im  Sommer  mit  den  Personalverbänden  auch  so  be-\nsprochen? Es ist nicht so, dass das für die Personalverbände aus heite-\nrem Himmel kommt. Das haben wir bereits im Sommer so miteinan-\nder besprochen, als sich abzeichnete, dass der mittelfristige Ausgleich \nfür  das  kommende  Jahr  oder  diese  KEF-Periode  (konsolidierter  Ent-\nwicklungs-  und  Finanzplan)  nicht  gegeben  sein  wird.  Wir  haben  ge-\nsagt, ein Stufenanstieg liege rein finanziell nicht drin. Wir können uns \ndies  nicht  leisten.  Wir  wollen  das  aber  nicht  einfach  ersatzlos  strei-\nchen. Wir wollen die Kaufkraft erhalten und haben gesagt, die Teue-\nrung werde ausgeglichen. Weiter haben wir gesagt, dass wir das Per-\nsonal, das besondere Leistungen erbringt, gezielt fördern wollen. Wir \nhaben gesagt, anstelle von 0,4 Prozent, die wir normalerweise für in-\ndividuelle Beförderungen einsetzen, setzen wir 0,6 Prozent ein. Das ist \nim  heutigen  wirtschaftlichen  Umfeld  und  angesichts  der  finanziellen \nLage  ein  grosszügiges  Angebot,  zumindest  eine  angemessene  Mass-\nnahme in der Lohnpolitik. Selbstverständlich kämpft jeder um seinen \nBesitzstand. Ich habe gestern  auch das gelbe Flugblatt  erhalten. Was \nich überhaupt nicht verstehe, ist die Forderung nach Abschaffung der \nMitarbeiterbeurteilung.  Das  liegt  dermassen  quer  in  der  Landschaft. \nWenn  man  schon  vom  Personalreglement  und  vom  Personalgesetz \nspricht, dann steht dies auch dort drin, dass überall Mitarbeiterbeurtei-\nlungen  für  Beförderungen  notwendig  sind.  Was  sind  das  für  Forde-\nrungen? Ich verstehe das nicht. \nWir sind der Meinung, angesichts der finanziellen Umstände und der \nallgemeinen  Arbeitsmarktsituation  sei  das,  was  der  Regierungsrat  an \nLohnbewegung macht, eher auf der grosszügigen Seite.  \n \n", "p": 18}, {"t": "", "p": 19}, {"t": "Dorothee Jaun (SP, Fällanden): Ich frage mich, wie der Finanzdirek-\ntor  aussagen  kann,  dass  er  im  Sommer  dem  Personal  gesagt  hat,  der \nmittelfristige  Ausgleich  sei  nicht  gegeben.  Das  zeichne  sich  ab.  Am \n11. September 2002 hat er dem Parlament im KEF mitgeteilt, der mit-\ntelfristige  Ausgleich  der  Finanzen  sei  gegeben.  Ich  frage  mich,  wie \nFinanzdirektor Christian Huber diesen Widerspruch erklärt. Offenbar \nkommuniziert er gegenüber dem Personal mit anderen Zahlen als ge-\ngenüber dem Parlament. \n \n", "p": 19}, {"t": "Regierungsrat Christian Huber: Ich weiss nicht, ob man auf persönli-\nche Erklärungen noch Antworten gibt. Ich will aber nicht allzu forma-\nlistisch sein. \nEs  ist  einfach:  Ein  Stufenanstieg  kostet  70  Millionen  Franken.  Eine \nKEF-Periode  umfasst  vier  Jahre.  Das  macht  280  Millionen  Franken. \nOhne diese ist er ausgeglichen, mit den 280 Millionen Franken war er \nnicht ausgeglichen. \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  haben  wir  die  Anträge  zur  Fi-\nnanzdirektion erledigt. Wir kommen jetzt zur Volkswirtschaftsdirekti-\non. Die übrigen Direktionsvorsteherinnen und -vorsteher, die noch in \nWarteposition gestanden haben, haben wir nach Hause geschickt. Wir \nwerden  längstens  noch  die  Volkswirtschaftsdirektion  durchberaten. \nDann dürfen auch Sie nach Hause gehen. \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Konto 2600,  Generalsekretariat (Globalbudget) \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Rudolf  Ackeret  (SVP,  Bassersdorf),  Präsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Wir  haben  die  Situation,  dass  die \nMehrheit der WAK dem Antrag des Regierungsrates zu diesem Konto \nzugestimmt hat. In der Sache ist aber festzuhalten, dass es sich um ein \nabstimmungstechnisches Ergebnis der WAK handelt, indem wir zwei \nMinderheitsanträge haben, die, wenn man sie zusammenzählen würde, \neigentlich in der Zahl die Mehrheit der WAK ausmachen würden, das \nheisst insoweit es um das Sparen geht. Nicht gleich laufend sind sie in \nder Höhe des Sparens, nämlich um 3 oder um 8 Prozent.  \nDie WAK hat dem Regierungsrat zugestimmt. Die zwei Minderheits-\nanträge stellen die Frage nach einer Minderung um 3 oder um 8 Pro-\nzent.  \n \n", "p": 21}, {"t": "Lukas Briner (FDP, Uster): Meine Fraktion hat beschlossen, an die-\nsem Antrag nicht festzuhalten. \n \n", "p": 21}, {"t": "Arnold Suter (SVP, Kilchberg): Ich verstehe Lukas Briner fast nicht \nmehr. Ich ziehe meinen Antrag zu Gunsten des Mehrheitsantrags der \nFIKO zurück.  \n \n", "p": 21}, {"t": "Regierungsrat Ruedi Jeker: Sie können Klarheit schaffen, indem Sie \ndem Antrag der Regierung zustimmen und diesen Betriebsunfall – das \nhabe ich so aus den Protokollen wahrgenommen – dem Generalsek-\nretariat, das gegenüber der Rechnung des letzten Jahres schon 1 Milli-\non Franken eingespart hat, nicht nochmals – ich empfinde es so – \nquasi als Rechenstrafaufgabe mitgeben. Den Handlungsspielraum bei \ndiesem kleinen Betrag, das mag Sie vielleicht erstaunen, möchten wir \nuns nicht wegnehmen, damit wir für Eventualitäten im Bereich der \nVolkswirtschaft, wie sie sich jetzt zeigen, gerüstet sind und dann nicht \nmit Nachtragskrediten kommen müssen, weil wir keinen Handlungs-\nspielraum haben und am Schluss die 130'000 Franken trotzdem ange-\nbracht sind.  \nIch bitte Sie, auf Ihren Mehrheitsantrag zu verzichten. \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n0 \n0 \n", "p": 22}, {"t": "(Globalbudget) \n", "p": 22}, {"t": "Konto 2601,  Arbeitslosenfonds (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n \n", "p": 22}, {"t": "Konto 2602,  Fonds für die Förderung des öffentlichen Verkehrs  \n \n", "p": 22}, {"t": " \nAntrag  34a.  Minderheitsantrag  Adrian  Bergmann,  Hans  Badert-\n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Ich  teile  Ihnen  mit,  dass  die  KEVU \nüberzeugt der Meinung ist, das Sie diesen Antrag ablehnen sollten. \n \n", "p": 22}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Wir  wollen  und  müssen  sparen. \nDeshalb sparen wir. Es ist aber ernüchternd, wie sich die so genannte \nAllianz  der  Vernunft,  die  heute –  das  gebe  ich  zu –  auch  schon  ins \nWanken gekommen ist, krümmt und windet, wenn es darum geht, bei \nkonkreten  Sparvorschlägen  der  SVP  mitzumachen.  Mehr  Freiheit, \nweniger Staat, hat es früher einmal geheissen. Leider ist dieser Slogan \nbei  der  FDP  nur  noch  im  Archiv  zu  finden.  Wenigstens  finden  sich \nSpuren in der Vergangenheit. Bei der SP bringt auch die Suche im Ar-\nchiv nichts. Immerhin, das muss ich auch erwähnen, hat es heute Vo-\nten  einzelner  FDP-Mitglieder  gegeben,  die  hoffen  lassen,  dass  den \nWorten auch Taten folgen.  \nKommen wir zur Sache. Die Einlage in den Strassenfonds ist mit ei-\nnem Minimum von 70 Millionen Franken gesetzlich geregelt. Vorge-\nsehen sind im Budget 96 Millionen Franken. Also können wir hier lo-\ncker  26  Millionen  Franken  sparen,  die  niemandem  weh  tun.  Die \nFDP erhält hier einen wunderbaren Ball zugespielt. Ich hoffe nur – es \nwürde  mich  natürlich  sehr  freuen –,  dass  sie  jetzt  über  den  eigenen \nSchatten springt und es ihr mit viel Glück gelingt, diesen Ball aufzu-\nnehmen.  \nIn diesem Sinn empfehle ich Ihnen, dieser substanziellen Kürzung zu-\nzustimmen. \n \n", "p": 22}, {"t": "Peter  Stirnemann  (SP,  Zürich):  Um  zu  verstehen,  was  beim  Konto \n2602 als Minderheitsantrag gestellt ist, müssen Sie beim Konto 2641 \nschauen, was  dort als  sachliche Begründung steht.  Es geht hier  nicht \num  eine  abstrakte  Reduktion  um  26  auf  70  Millionen  Franken.  Dort \nsteht genau,  was  der Hintergrund für diese Kürzung  ist.  Es  ist schon \neinigermassen überheblich, was Sie hier mit der Kausalität tun, die Sie \ndort aufbauen wollen, um diesen Antrag zu begründen. Diese Kausali-\ntät  gibt  es  nicht.  Dort  schreiben  Sie  nämlich,  «mit  Verzicht  auf  die \nRealisierung  der  Glatttalbahn».  Das  sehen  Sie  im  Hintergrund.  Ein \nVerzicht liegt nicht vor. Sie desavouieren hier einen ganz gewaltigen \nund  eindrücklichen  Mehrheitsbeschluss  des  Kantonsrates,  der  der \nGlatttalbahn zugestimmt hat.  \nIn massloser Selbstüberschätzung nehmen Sie etwas vorweg, das Sie \ninszeniert haben, nämlich  eine  Volksabstimmung,  die  noch  gar  nicht \ngelaufen ist. Es zählt, was der Kantonsrat beschlossen hat. Der hat be-\nschlossen, dass man die Glatttalbahn realisieren will. Also können Sie \njetzt nicht 26 Millionen Franken streichen wollen.  \nLehnen Sie die Minderheitsanträge zu den Konti 2602 und 2641 ab.  \n \n", "p": 23}, {"t": "Willy  Germann  (CVP,  Winterthur):  Der  so  genannte  Sparantrag,  auf \ndie Glatttalbahn zu verzichten – es sind drei Anträge, die zusammen-\nhängen –, gehört zu den unsinnigsten Anträgen des Budgets. Es ist der \ndrittabsurdeste, die ersten zwei Ränge sind vergeben.  \nEr ist aus zwei Gründen unsinnig. Erstens: Der Kredit für die Glatttal-\nbahn und die damit zusammenhängenden Budgetposten gelten als ge-\nbunden, solange jedenfalls, bis das Volk die Vorlage der Glatttalbahn \nablehnen würde. Das wird aber nicht der Fall sein. Die Stimmbürge-\nrinnen und -bürger werden dieser Vorlage sicher zustimmen, denn sie \nhaben keine verkehrspolitischen, ideologischen Bretter vor dem Kopf, \nwie sich dies die SVP wünscht. Eine Streichung gäbe budgetpolitische \nProbleme.  \nDie  Anträge  sind  auch  materiell  unsinnig.  Ich  gehe  nur  kurz  darauf \nein. Mit diesen Anträgen sparen Sie morgen etwas, aber sie verhindern \nweit mehr neue Steuereinnahmen von übermorgen. Denn ohne rasche \nminimale  Erschliessung  dieses  strategisch  wichtigen  Gebiets  verhin-\ndern Sie Investitionen und vertreiben potenzielle Investoren in andere \nKantone oder Länder.  \nDiese Anträge sind also kurzsichtig. Kurzsichtiger geht es nicht mehr. \nDie Sicht reicht präzis bis zum Brett vor dem Kopf. \n \n", "p": 23}, {"t": "Kurt Schreiber (EVP, Wädenswil): Tatsächlich, wenn man ins dunkle \nArchiv geht, Adrian Bergmann, dann sieht man die  Umgebung  nicht \nmehr  so  genau.  Man  spricht  dann  davon,  dass  man  sparen  will  und \nmüsse. Dabei ist das einzige, das man muss, nur das Sterben. Das rufe \nich in Erinnerung. \nSie  haben  einen  Slogan  geprägt,  nämlich  denjenigen  von  mehr  Frei-\nheit und weniger Staat. Das ist ja schön. Ich möchte auch gern meine \nFreiheit haben, und zwar so viel als möglich. Aber irgendwo hört sie \nauf,  dort  nämlich,  wo  die  Freiheit  meines  lieben  Nachbarn  beginnt. \nJetzt habe ich Glück, der Sessel nebenan ist leer. Wir müssen mit die-\nsen egoistischen Erklärungen aufhören und meinen, man sei damit auf \ndem richtigen Weg.  \nZur Einlage in den Fonds für den öffentlichen Verkehr: 96 Millionen \nFranken  sind  vorgesehen.  Das  stimmt,  es  sind  26  Millionen  Franken \nmehr als gesetzlich vorgeschrieben ist. Es hat aber Jahre gegeben, da \nhaben wir uns im Kantonsrat nicht sehr gesetzlich verhalten, da haben \nwir  beispielsweise  40  Millionen  Franken  in  diesen  Fonds  eingelegt, \nmit der Begründung wir hätten kein Geld. Jetzt darf es doch «es Bitze-\nli mee» sein, denn  es stehen grosse Vorhaben  an, die  auch  dazu bei-\ntragen,  den  Verkehrsträger  Strasse  zu  entlasten.  Ich  denke  beispiels-\nweise an den Durchgangsbahnhof und an die Glatttalbahn.  \nAn  etwas  anderes  möchte  ich  Sie  von  der  SVP  auch  noch  erinnern: \nBedenken Sie doch,  dass der  Bau dieser  Glatttalbahn  ein  nicht  uner-\nhebliches  Investitionsvolumen  auslösen  wird.  Nachdem  ich  gestern \ngehört habe, dass sich einige Gewerbevertreter nicht so gewerbekon-\nform verhalten haben, rufe ich Ihnen in Erinnerung, dass es dann dort \neinige  Aufträge  geben  wird.  Das  Gewerbe  und  die  Industrie  werden \ndavon  profitieren.  Möglicherweise  trägt  sogar  dieses  Vorhaben  dazu \nbei, dass ein gewisser wirtschaftlicher Impuls ausgelöst werden kann. \nImpulse  auszulösen,  heisst  doch  die  Devise  in  der  jetzigen  Zeit.  Es \nheisst  doch  nicht,  Impulse  jetzt  abzuklemmen.  Wir  wollen,  dass  wir \nmit der Glatttalbahn und auch mit dem Durchgangsbahnhof vorwärts \nkommen, damit wirklich alle etwas davon haben. Jetzt kommt wieder \nmein  bekannter  Spruch:  damit  wir  alle  möglichst  bald  freiwillig  auf \ndie öffentlichen Verkehrsmittel ein- und umsteigen können. \nLehnen  Sie  diese  Minderheitsanträge  ab.  Sie  führen  wirklich  ins  Ar-\nchiv. Im Archiv ist es dunkel, besonders dann, wenn Sie keine Kerze \ndabei haben. \n \n", "p": 24}, {"t": "Gaston Guex (FDP, Zumikon): Es erstaunt nicht, was man heute alles \ngehört hat.  Ich  habe auch gestaunt, dass Sie nicht reagiert haben, als \nAdrian Bergmann in der Hektik des Gefechts – und in der Aufregung \nsagt man bekanntlich die Wahrheit – für eine Streichung des Strassen-\nfonds um 26 Millionen Franken gesprochen hat. Es gab keine Reakti-\non. Adrian Bergmann, Sie waren etwas voraus in der Traktandenliste.  \nWir empfehlen Ihnen natürlich, beide Minderheitsanträge abzulehnen.  \nPeter Stirnemann hat es gesagt, man schlägt den Sack und meint den \nEsel.  Es  geht  um  die  Glatttalbahn.  Impulsprogramm  war  das  Stich-\nwort. Wir sind dafür. Wir sind für das Impulsprogramm. Wir sind für \ndie Glatttalbahn. Wir sind für den Durchgangsbahnhof. \nDie FDP-Fraktion empfiehlt Ihnen deshalb, die beiden Minderheitsan-\nträge abzulehnen.  \n \n", "p": 25}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  bestätige  das,  was  Peter  Stirne-\nmann gesagt hat. Der Minderheitsantrag 34a bezieht sich auch auf die \nLeistungsgruppe  2641  und  möchte  dort  eine  Verbesserung  von  26 \nMillionen  Franken  herbeiführen  mit  einem  Verzicht  einer  Einlage  in \nden Verkehrsfonds infolge Verzicht auf die Realisierung der Glatttal-\nbahn. Er löst beim Konto 2602 eine saldoneutrale Korrektur aus. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Lorenz Habicher (SVP, Zürich): Viele werden natürlich erwarten, dass \ndieser  Antrag  zurückgezogen  wird.  Diese  Freude  mache  ich  Ihnen \nnicht, weil die Einlage von 96 Millionen Franken in den Fonds für die \nFörderung des öffentlichen Verkehrs für das Jahr 2003 dringend benö-\ntigt  wird,  auch  ohne  die  Glatttalbahn.  Wir  alle  wollen  den  Durch-\ngangsbahnhof bauen. Diese Mittel werden wir dort schon benötigen.  \nIch  komme  zum  Punkt,  Streichung  in  der  Investitionsrechnung:  Der \nRegierungsrat selbst hat die Möglichkeit aufgezeigt, dass ein Verzicht \nauf den Bau der Glatttalbahn das Budget und die Investitionsrechnung \nmassiv  entlasten  würde.  Die  Nettoinvestitionen  steigen  im  KEF  von \n771 Millionen Franken im Jahr 2003 auf 1165 Millionen Franken im \nJahr 2008 an. Die deutliche Zunahme ist vor allem die Folge verschie-\ndener Grossprojekte. Der Durchgangsbahnhof ist genannt worden, alle \ndrei Etappen der Glatttalbahn gehören dazu, eine Tramerweiterung in \nZürich-West gehört dazu. Das ist alles geplant und wird, wie es im öf-\nfentlichen  Verkehr  vorgesehen  ist,  mit  dem  Fonds  für  die  Förderung \ndes  öffentlichen  Verkehrs  vorfinanziert,  damit  man,  wenn  der  Bau \nstattfindet, genügend Mittel in den Kassen hat. Das angestrebte Inves-\ntitionsvolumen kann nicht durch eigene Mittel finanziert werden.  \nDas  Strassenbahnprojekt  Glatttalbahn  weist  erhebliche  Mängel  auf. \nDas werden wir dem Volk im Abstimmungskampf noch ganz klar mit-\nteilen, obwohl der Zeitpunkt für eine Abstimmung sehr kurz gehalten \nworden ist. Wir haben wenig Zeit. Die Frist für die Volksabstimmung \nläuft bereits. Wir werden einen Abstimmungskampf führen. Wir rech-\nnen  uns  Chancen  aus,  diesen  auch  zu  gewinnen,  weil  die  Zwängerei \ndieses Rates und auch des Regierungsrates mit Missachtung von eige-\nnen  Fristen  für  die  Ansetzung  einer  Volksabstimmung  schon  einmal \nSchule  gemacht  hat  im  Kanton  Zürich.  Es  ging  um  300  Millionen \nFranken für eine staatliche Luftfahrtgesellschaft. Wenn Sie heute auf \nden  13.  Januar 2002 zurückschauen, würde niemand in der Bevölke-\nrung  des  Kantons  Zürich  diesem  fragwürdigen  Kredit  mehr \ndas Wohlwollen zusprechen, wie es im letzten Januar passiert ist. Ge-\nnau das wird es auch bei der Glatttalbahn geben, dass niemand mehr \ndas Wohlwollen für ein solches Grossprojekt sprechen wird.  \nIch  garantiere  Ihnen,  dass  wir  das  Geld  nicht  haben.  Wir  haben  das \nInvestitionsvolumen nicht. Es wird unsere Eigenmittel auffressen. Wir \nwerden  uns  verschulden,  wenn  wir  im  gleichen  Ausmass  weiterma-\nchen. Es ist also ganz klar: Eine konsequente Weiterführung der Spar-\npolitik  entlastet  die Laufende  Rechnung sowie  auch  die  Investitions-\nrechnung nachhaltig. \nIch bitte Sie, streichen Sie diese 30 Millionen Franken aus der Inves-\ntitionsrechnung und Sie haben den ersten Schritt getan. \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Konto 2603,  Fonds  für  Vergütung  an  private  Arbeitsbeschaffung \n", "p": 27}, {"t": "(Globalbudget) \n", "p": 27}, {"t": "Konto 2604,  Fonds für den Flughafen (Globalbudget) \nKonto 2606,  Waldfonds (Globalbudget) \nKonto 2609,  Wildschadenfonds (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "Konto 2634,  Landschaft und Natur (ALN) (Globalbudget) \n \nAntrag 36a. Minderheitsantrag Arnold Suter, Rudolf Ackeret, Fredi \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Arnold Suter (SVP, Kilchberg): Ich werde zu den Konti 2634, Land-\nschaft  und  Natur,  und  2660,  Wirtschaft  und  Abgaben,  gemeinsam \nsprechen. Es betrifft die genau gleiche Argumentation.  \nAls  kurze  Vorbemerkung:  Beiden  Regierungsräten,  Christian  Huber \nund Ruedi Jeker, muss ich attestieren, dass sie wirklich gespart haben. \nSie  unterstützen  wirklich  die  KMU  in  unserem  Staat.  Trotzdem,  Re-\ngierungsrat Ruedi Jeker weiss es, komme ich zum Sparantrag.  \n-64'338'500 \n-64'338'500 \n0 \nDie  SVP-Fraktion  ist  überzeugt,  Regierungsrat  Ruedi Jeker,  dass  ge-\nrade  Sie  als  ehemaliger  erfolgreicher  Unternehmer  die  Herausforde-\nrung wahrnehmen, den Saldo im Globalbudget um 8 Prozent zu sen-\nken. Auf der gegenüberliegenden Ratsseite sehe ich relativ wenig Un-\nternehmer.  Deshalb  setze  ich  auf  Sie.  In  Ihrem  früheren  Betrieb  und \nals Fliegeroberst hatten Sie in der Vergangenheit viele ähnliche Auf-\ngaben zu lösen.  \nDie  Senkung  entspricht  praktisch  einem  Skonto  von  2  Prozent  auf \ndem Budget 2002. Die meisten Unternehmer wären im nächsten Jahr \nfroh, sie könnten so abschliessen. Künftig dürfen unserer Ansicht nach \nAufwände maximal im Rahmen  des Wirtschaftswachstums  oder  bes-\ntenfalls im Rahmen der Teuerung wachsen. Dann wird es schon recht \nherauskommen, Dorothee Jaun. Sie sehen bei fairer Betrachtungswei-\nse,  dass  unsere  Forderung  gar  nicht  so  unsinnig  ist,  wie  das  gewisse \nKreise immer und immer wieder behaupten.  \nIch bitte Sie deshalb, unserem Antrag zu folgen, und zwar beiden An-\nträgen zu den Konti 2634 und 2660. \n \n \n", "p": 28}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 29}, {"t": "", "p": 29}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Ich  möchte  Ihnen  das  Ge-\nheimnis  lüften, für welchen  so hoch dotierten  Job ich mich  hätte be-\nwerben sollen und den ich dann nicht bekommen habe. Marco Ruggli \nhat  mir  das  gesagt.  Ich  hätte  mich  damals  noch  in  der  CVP  für  das \nBankpräsidium  der  ZKB  oder  für  den  Bankrat  beworben.  Meine  alte \nFraktion hat mir versichert, dass das nicht so ist. Ich war neu in die-\nsem Rat und habe mich für die Privatisierung der ZKB engagiert. Ich \nhabe hier drin gegen Pfründenwirtschaft gesprochen. Ich habe für Ab-\nschaffung  von  Präsidium  und  Bankrat  gesprochen.  Sie  glauben  doch \nnicht, ich sei so schizophren und hätte mich nachher für einen solchen \nJob gemeldet, zumal ich noch bei einer Privatbank arbeitete und dies \nper Gesetz nicht möglich gewesen wäre.  \nMarco Ruggli, bitte verzeihen Sie, aber in der Privatwirtschaft können \nsolche Aussagen auch berufsschädigend sein. Ihnen als Bezirksrichter \nmuss  ich nicht sagen,  was  eine  Rufschädigung  ist.  Darum  wollte  ich \ndas hier klar stellen. \n \n", "p": 29}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 30}, {"t": "Regula Götsch Neukom (SP, Kloten): Eigentlich stinkt es mir schreck-\nlich, hier meine guten, inhaltlichen und vernünftigen Argumente dar-\nzulegen. Die Vernunft hat in dieser Wahlkampfveranstaltung, die Sie \nals  Budgetdebatte  tarnen,  längst  keinen  Platz  mehr.  Nehmen  Sie  nur \ndie  Logik  von  Arnold  Suter.  Er sagt, so  gut  sei Regierungsrat  Ruedi \nJeker, dass er ruhig nochmals toll sparen könne. Mit derselben Logik \nwürde  er  dann  sagen,  dort,  wo  nirgends  gespart  worden  ist,  müsse \nauch  in  Zukunft  nicht  gespart  werden,  weil  wir  dies  nicht  könnten. \nDiese  Budgetdebatte  hat  mit  der  Steuerung  unseres  Staatshaushalts \netwa gleich wenig zu tun, wie die Aussagen in den SVP-Inseraten mit \nder Wahrheit zu tun haben.  \nTrotzdem,  wir  sind  tapfer  und  machen  weiter.  Wir  beantragen,  beim \nIndikator Nummer 12, Bestandessicherung bedrohter Arten, den Ziel-\nwert  von  1  auf  1,5  zu  erhöhen.  Kosten  wird  dies  gemäss  den  Schät-\nzungen des Amtes für Landschaft und Natur etwa 4,5 Millionen Fran-\nken. Der Saldo des ALN-Budgets wird sich dadurch nicht ändern, da \ndie  Finanzierung  über  den  Natur-  und  Heimatschutzfonds  (NHF)  er-\nfolgen wird.  \nIch erinnere mich nicht, dass wir in den letzten Jahren, seit wir versu-\nchen,  unseren  Staat  via  Globalbudgets  zu  steuern,  wirklich  in  der \nBudgetdebatte  die  Möglichkeiten  genutzt  haben,  die  die  Globalbud-\ngets bieten. Wir haben das mit unserem  Antrag versucht. Ich glaube, \nder  Versuch  ist  gelungen.  In  der  Kommission  haben  wir  plötzlich \nnicht  mehr  darüber  geredet,  welche  Millionen  woher  und  wohin  ge-\nschoben  werden  sollen  oder  auch  nicht.  Wir  haben  darüber  geredet, \nwie viel Artenschutz wir wollen oder auch nicht, wie  Sie  am  Antrag \nder SVP sehen können. Ich möchte allen anderen Kommissionen emp-\nfehlen,  es  uns  gleich  zu  tun.  Die  Diskussion  war  jedenfalls  deutlich \nangenehmer. \nIm  Moment  sind  im  Kanton  Zürich  schätzungsweise  800  Tier-  und \nPflanzenarten  bedroht.  Etwa  500  davon  werden  durch  Massnahmen \ndirekt oder indirekt gefördert, also nur etwas mehr als die Hälfte. Un-\nser  Antrag  hätte  zur  Folge,  dass  in  Zukunft  die  Förderung  auf  etwa \n700 der bedrohten 800 Arten ausgedehnt würde.  Angesichts der Tat-\nsache, dass, wenn eine Art einmal weg ist, dies unumkehrbar der Fall \nist, ist es eigentlich ein Frevel, sich um die  verbleibenden  100 Arten \nnicht  zu  kümmern.  Also  sind  700  bestimmt  nicht  zu  viel,  denn  ihr \nAussterben wird ohne Massnahmen eintreffen, und es wird endgültig \nsein. \nWir bitten Sie, unseren Antrag zu unterstützen. \n \n", "p": 30}, {"t": "Fredi Binder  (SVP, Knonau): Dieser Antrag ist eigentlich eine Folge \ndes  unvernünftigen  Antrags  der  SP-Fraktion.  Es  ging  darum,  bei  der \nMittelverteilung  innerhalb  des  Amtes  für  Landschaft  und  Natur  klar \ndarzulegen, dass wir aus Sicht der bäuerlichen Optik nicht bereit sind, \ndie bestehenden Mittel so unvernünftig umzuverteilen, dass vermehrt \nMittel  im  Artenschutz  eingesetzt  werden,  die  dann  andererseits  auf \nStufe  landwirtschaftliches  Bildungswesen,  Landwirtschaftsamt  oder \nWaldwirtschaft gespart werden müssten. Wir wollten damit aufzeigen, \ndass mit dem Koeffizienten 1 ein vernünftiges paritätisches Mass ge-\nfunden worden ist, um die verschiedenen multifunktionalen Aufgaben \ndes  Amtes  für  Landschaft  und  Natur  richtig  zu  verteilen.  Sollte  sich \nerweisen,  dass  der  Antrag  von  Regula  Götsch  unterliegt,  ziehe  ich \nmeinen  Antrag,  um  hier  die  Diskussion  zu  verkürzen,  zurück.  Wir \nwollen aus bäuerlicher Sicht klar darlegen, dass wir nicht gewillt sind, \nunvernünftig neue Biotope zu schaffen. Wir glauben, es sei richtig, die \nbestehenden zu schützen und zu pflegen. Wenn aber die Mittel knapp \nwerden, reicht es nicht aus, um neue zu schaffen. Das wollten wir mit \ndiesem Antrag aufzeigen. \n \n", "p": 31}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Ich  bitte  Sie  sehr,  den \nMinderheitsantrag Regula Götsch zu unterstützen.  \nIch  erinnere  Fredi  Binder  noch  einmal  daran –  es  wurde  zwar in der \nKommission  schon  versucht –,  dass  unter  anderem  auch  der  Arten-\nschutz eine der relativ neuen Einnahmequellen der Bauern und Bäue-\nrinnen  ist.  Es  geht  tatsächlich  darum,  die  etwa  800  bedrohten  Arten, \nseien es Tiere oder Pflanzen zu schützen, unter anderem in Gebieten, \ndie von Bauern  und Bäuerinnen entsprechend  den  Vorgaben des Na-\nturschutzes bewirtschaftet werden. Es sind nicht etwa zu wenig Gesu-\nche auf dem Tisch, sondern es könnte mit unserem Antrag nur ein Teil \nder hängigen Gesuche seitens der Bauern und Bäuerinnen unterstützt \nwerden,  damit  ebenfalls  einen  Teilbereich  des  Naturschutzes  aufzu-\nbauen.  Sie  würden  also  Ihre  Klientel  entsprechend  unterstützen,  dass \nsie eine Zusatzeinnahmequelle generieren würden. Die Gesuche liegen \nauf dem Tisch. Wir könnten sie Ihnen bringen.  Zudem  werden  Tiere \nund Pflanzen geschützt. \nEine Nachbemerkung: Wir sprechen über die Tiere und Pflanzen, die \nes zu schützen gilt und vergessen dabei, dass eigentlich der Umwelt-\nschutz  zu  Gunsten  von  uns  Menschen  steht.  Wenn  Sie  Tschernobyl \nanschauen, ist es im Moment so, dass die Flora und Fauna noch nie so \ngeblüht  hat,  nur  hat  der  Mensch  keinen  Platz.  Also  Naturschutz  ist \nletztlich eine Investition, damit wir Menschen auf dieser Erde bleiben \nkönnen.  \n \n", "p": 31}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Fredi  Binder,  Sie  müssen  nicht  so \ntun, als ob Sie das Lämmchen wären. Ohne Ihren Antrag wäre der An-\ntrag der SP in der WAK nicht gekommen. Sie haben mit der Kürzung \num  8  Prozent  provoziert.  Dann  hat  man  errechnet,  dass  dies  etwa  4 \nMillionen  Franken  gibt.  Danach  wurde  weiter  analysiert.  Wir  hätten \nuns die Diskussion in diesem Saal ersparen können, wenn Sie vorher \nüberlegt hätten. \n \n", "p": 32}, {"t": "Ratspräsident Thomas Dähler: Wir kommen nun zu den Abstimmun-\ngen.  Es  ist  ein  etwas  kompliziertes  Verfahren.  Wir  werden  drei  Ab-\nstimmungen durchführen. Zuerst stelle ich den Antrag Regula Götsch \ndem  Antrag  Fredi  Binder  gegenüber,  dann  den  obsiegenden  dem \nKommissionsantrag. Anschliessend werde ich den Antrag Arnold Su-\nter, welcher mit den beiden anderen Minderheitsanträgen nichts zu tun \nhat, dem Kommissionsantrag gegenüberstellen beziehungsweise allen-\nfalls  einem  der  obsiegenden  Minderheitsanträge.  Sie  sind  damit  ein-\nverstanden. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": " \n-6'017'300 \n-5'535'916 \n481'384 \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Konto 2640,  Amt für Verkehr (Globalbudget) \n \nAntrag  37a.  Minderheitsantrag  Hans  Badertscher,  Adrian  Berg-\n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Die KEVU liess sich selbstverständlich \nauch  zu  diesem  Antrag  orientieren.  Sie  hat  ihn  geprüft  und  ist  zur \nÜberzeugung  gelangt,  dass  es  unmöglich  ist,  diese  Einsparungen  zu \nmachen. Es wäre aus eigenen Einsparungen in diesem Amt gar nicht \nmöglich, dieses Ziel zu erreichen. Die Mehrheit hat diesen Argumen-\nten  zugehört.  Deshalb  beantragt  sie  Ihnen,  die  beiden  Anträge  abzu-\nlehnen. \n \n", "p": 33}, {"t": "Hans  Badertscher  (SVP,  Seuzach):  Wir  beantragen  Ihnen  eine  Kür-\nzung  von  481'384  Franken  in  der  Laufenden  Rechnung  durch  Effi-\nzienzsteigerung  bei  gleich  bleibender  Leistung.  Ich  bitte  Sie,  den \nMinderheitsantrag gutzuheissen. \n \n", "p": 33}, {"t": "Sabine Ziegler (SP, Zürich): «Ton tonton tend ton tonton, ton tonton \nsera tendu», das ist ein französisches Sprichwort oder ein Zungenbre-\ncher und heisst nicht mehr oder weniger als: «Dein Onkel schert dei-\nnen Onkel und dein Onkel wird geschoren sein.» Eine solche Kürzung \nliegt wieder einmal vor. Um 8 Prozent geht es, um die wir das Amt für \nVerkehr scheren wollen.  \nEs  geht  um  Subventionierung  von  Park-and-ride-Anlagen,  Bike-and-\nride-Anlagen und das integrierte Verkehrsmanagement, das heisst das \nZusammenspiel  öffentlicher  Verkehr  und  privater  Individualverkehr \nwird  über  die  neuen  Informationssysteme  gekürzt.  Gesamtverkehrs-\nkonzeptionen sind in Gefahr. Aber es wird wiederum nicht gesagt, wo \ngekürzt werden soll. Es wird wieder nicht gesagt, wo Leistungen ein-\ngebüsst  werden  sollen.  Es  wird  wieder  nicht  gesagt,  wo  Planungen \neingestellt werden sollen. Hier versteckt sich die SVP hinter der bar-\nbierischen  Coiffeurschürze.  Wir  können  nur  raten,  wo  das  passieren \nsoll.  \nIch begrüsse es, wenn wir diesem Antrag nicht zustimmen, sonst wird \nes so sein, dass «le tonton sera chauve», das heisst dass unser Finanz- \nund unser Wirtschaftsdirektor mit einer Glatze davon laufen werden.  \n \n", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Hans Badertscher (SVP, Seuzach): Wir beantragen Ihnen, bei den In-\nvestitionsausgaben eine Verbesserung um 160'000 Franken. Wir sind \nüberzeugt, dass infolge der wirtschaftlichen Lage die Dienstleistungen \nwesentlich günstiger eingekauft werden können.  \nDeshalb bitte ich Sie, meinen Minderheitsantrag zu unterstützen. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Konto 2641,  Finanzierung öffentlicher Verkehr \n \nAntrag  34a.  Minderheitsantrag  Adrian  Bergmann,  Hans  Badert-\n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident  Thomas  Dähler:  Diesen  Minderheitsantrag  haben  wir \nbereits  beim  Konto  2602,  Verkehrsfonds,  erledigt.  Der  Budgetbetrag \nbeträgt 227'655'000 Franken. \n \nAntrag  39a.  Minderheitsantrag  Peter  Stirnemann,  Esther  Arnet, \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsident Thomas Dähler: Diese beiden Minderheitsanträge sind \ngemäss unserer Abklärung nicht zulässig. Wir können im Budget nicht \nden  Rahmenkredit  des  ZVV  vorwegnehmen.  Der  Staatsschreiber  hat \nder  Finanzkommission  zur  rechtlichen  Unzulässigkeit  der  beiden \nMinderheitsanträge  einen  Brief  geschrieben.  Peter  Stirnemann  und \nHans Badertscher haben demzufolge ihre Anträge zurückgezogen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 36}, {"t": "Konto 2660,  Wirtschaft und Arbeit (Globalbudget) \n \nAntrag 40a. Minderheitsantrag Arnold Suter, Rudolf Ackeret, Fredi \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Ich  bitte  Sie,  den  Min-\nderheitsantrag betreffend Saldoverschlechterung von 300'000 Franken \nim Budget zu Gunsten des Arbeitnehmerschutzes zu unterstützen. Wir \nkonnten  zwar  erfreut  feststellen,  dass  in  diesem  Bereich  eine  längst \nfällige Personalaufstockung erfolgt ist, allerdings noch nicht in genü-\ngendem Mass. Rund 27'000 UVG-pflichtige Unternehmen im Kanton \nZürich  liegen  im  Vollzugsbereich  des  AWA  (Amtes  für  Wirtschaft \nund  Arbeit)  für  die  Umsetzung  der  ASA-Richtlinien.  Trotz der  getä-\ntigten  Aufstockung  kommt  die  Aufgabe  des  Arbeitnehmerschutzes \nimmer noch viel zu zögerlich voran. Es können jährlich lediglich 1200 \nKontrollen  durchgeführt  werden.  Das  bedeutet,  dass  es  sage  und \nschreibe etwa 20 Jahre dauern wird, bis im Kanton Zürich endlich die \nEKAS-Richtlinien (Eidgenössische Kommission für Arbeitssicherheit) \numgesetzt und in allen Betrieben kontrolliert werden.  \nAufgrund  der  Ressourcenknappheit  musste  sich  der  Kanton  Zürich \nbisher hauptsächlich auf die besonders gefährdeten Betriebe konzent-\nrieren,  wie  beispielsweise  Nahrungsmittel,  Gastgewerbe,  Gartenbau- \nund  Ausbaugewerbe.  Mit  dem  kleinen  Betrag  von  300'000  Franken \nkönnten zirka 200 zusätzliche Stellenprozente geschaffen werden, und \ndie heute  budgetierten  Betriebskontrollen könnten  um  45  Prozent  er-\nhöht werden. Das heisst, es könnten jährlich statt 1200 neu 1750 Be-\ntriebe kontrolliert werden. Die Besuchsfrequenz könnte von 22 auf 15 \nJahre  reduziert  werden,  was  einer  Erhöhung  um  ein  Drittel  entspre-\nchen  würde.  Bei  gefährlichen  Branchen,  welche  fleissiger  besucht \nwerden, könnte die Frequenz auf sechs Jahre reduziert werden.  \nMit  diesem  eigentlich  doch  sehr  geringen  Mehraufwand  könnte  der \nArbeitnehmerschutz  im  Kanton  Zürich  endlich  verbessert,  das  heisst \ndurch  die  erhöhte  Kontrollfrequenz  in  einem  weitaus  vernünftigeren \nZeitraum umgesetzt werden.  \nIch wäre froh, wenn Sie mir noch einen Moment zuhören könnten, da \nich  festgestellt  habe,  dass  dieser  Rat  hauptsächlich  aus  Unternehme-\nrinnen  und  Unternehmern  besteht.  Auch  ihnen  sollte  eigentlich  der \nArbeitnehmerschutz etwas bedeuten. Arbeitnehmerschutz ist nicht et-\nwa eine Erfindung der Gewerkschaften. Im Gegenteil zum Kanton Zü-\nrich  wird  der  Arbeitnehmerschutz  auf  nationaler  Ebene  sowohl  vom \nGewerbeverband  als  auch  vom  Arbeitgeberverband  mit  getragen.  Im \nKanton  Zürich  scheint  das  aber  ein  Sonderfall  zu  sein,  sonst  würde \nsich nämlich nicht nur ich, sondern auch die andere Seite sich für eine \nAufstockung dieses Budgetkontos einsetzen, damit in einem vernünf-\ntigen  Zeitraum  auch  wirklich  der  Arbeitnehmerschutz  in  unserem \nKanton umgesetzt werden kann.  \nDie  Zahlen  habe  ich  vom  Amt.  Wir  sehen,  dass  mit  diesem  kleinen \nBetrag  tatsächlich  Arbeitnehmerschutz  in  einem  vernünftigen  Zeit-\nraum  umgesetzt,  also  die  Frequenz  um  45  Prozent  erhöht  werden \nkönnte.  Heute  kann  sich  der  Arbeitnehmerschutz  nur  auf  Kontrollen \nvon  prekären  Betrieben  beschränken.  Er  kann  zum  Beispiel  die  Ar-\nbeitszeitkontrollen nur in diesen prekären Betrieben noch mit kontrol-\nlieren.  Deshalb  haben  wir  auch  dort  Missstände.  Die  Volkswirt-\nschaftsdirektion hat in ihrer letzten Medienorientierung darauf hinge-\nwiesen.  Auch  hier  könnte  mit  der  Aufstockung  Kapazität  geschaffen \nwerden,  um  diese  dringenden  Missstände  zu  beheben.  Es  geht  auch \num Arbeitgebervertreter, die Gewerbe vertreten müssen, dass sie die-\nser Aufstockung zustimmen, um endlich dem Arbeitnehmerschutz im \nKanton Zürich zum Durchbruch zu verhelfen.  \nÜber den unsinnigen SVP-Antrag, die 8 Prozent Kürzung, möchte ich \nmich nicht unterhalten. Diesen empfehle ich  Ihnen sicher zur Ableh-\nnung. Arnold Suter hat schon so gesprochen, dass das eigentlich klar \nsein sollte. \n \n", "p": 36}, {"t": "Arnold Suter (SVP, Kilchberg): Den Minderheitsantrag habe ich vor-\nhin schon begründet.  \nZu Elisabeth Derisiotis: Wir Unternehmer schauen unseren Mitarbei-\ntern auch ohne dieses Gesetz. Der zweite Punkt scheint mir noch viel \nwichtiger: Das Problem, das wir heute haben, ist der Nichtbetriebsun-\nfall und nicht der Betriebsunfall. Vor diesem Hintergrund ist Ihr An-\nliegen nicht gerechtfertigt. \n \n", "p": 38}, {"t": "Willy Haderer (SVP, Unterengstringen): Dies ist wieder  ein Beispiel \nmehr, bei dem Gelder vom Staat eingesetzt werden sollen, für etwas, \ndas der Staat nicht selber zu tun hat. Der Staat ist dafür zuständig, die \ngesetzlichen Vorgaben zu machen. Das hat er getan. Die Wirtschafts-\nverbände  sind  nun  aufgerufen,  hier  ihre  Mitglieder  zu  schulen.  Wir  \n–  hier  spreche  ich  als  Mitglied  des  Zentralvorstands  von  Swicom \nSchweiz – bieten unseren Mitgliedern für ihre Mitarbeiter solche Kur-\nse  an.  Dazu braucht  es keine  staatlichen  Gelder.  Das  finanzieren  wir \nmit den Beiträgen unserer Mitglieder.  \nNehmen  Sie das zur  Kenntnis,  und machen  Sie  hier nicht  etwas, das \nSie gar nicht beeinflussen können. Sie können nicht die einzelnen Be-\ntriebe dazu verknurren, diese Kurse zu besuchen. Sie können sie staat-\nlich kontrollieren.  Wenn einer diesen Forderungen nicht nachgekom-\nmen ist, dann hat er die Konsequenzen zu tragen. Es ist aber absolut \nklar, dass hier die Wirtschaft selbst gefordert ist. Die Wirtschaft erfüllt \nhier im weitesten Sinn auch ihre Pflicht.  \n \n", "p": 38}, {"t": "Regula  Götsch  Neukom  (SP,  Kloten): Willy  Haderer  hat  zum  Glück \nam Schluss  die  Kurve gerade noch gekriegt.  Ich  fand dies aber doch \neine  sehr  interessante  Vorstellung.  Der  Staat  macht  ein  Gesetz,  und \nden Vollzug des Gesetzes kann man dann den Privaten überlassen. Da \nwürden wir Geld sparen wie Heu. Wer würde dann zum Beispiel noch \neine Polizei brauchen?  \nEs geht genau um diese Kontrollen. Leider war es im Rat so laut, dass \nSie die Zahlen nicht gehört haben. Ich habe sie dann leider auch nicht \nmehr gehört. Es geht aber um Zeiträume, ob ein Betrieb alle 20 oder \nalle 10 Jahre einmal kontrolliert wird.  \n \n", "p": 39}, {"t": "Ratspräsident Thomas Dähler: Ich stimme die beiden Minderheitsan-\nträge nicht gegeneinander ab, sondern gegenüber dem Kommissions-\nantrag,  weil sie  nichts  miteinander zu tun  haben.  Sie  sind  damit  ein-\nverstanden. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  haben  wir  die  Volkswirt-\nschaftsdirektion  durchberaten.  Ich  stelle  fest,  dass  wir  etwas  voreilig \nwaren mit der Dispensation der Gesundheitsdirektorin. Ich kann Ihnen \nimmerhin sagen, dass das keine Selbstdispensation der Gesundheitsdi-\nrektorin war.  \n \n \n", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": " \n \n \nSchluss der Sitzung: 21.35 Uhr \n \n \n \nZürich, 10. Dezember 2002 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  20.  Januar \n2003. \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 40}]