["", "", "", "", "", "", "", "", "", "", "", "", "duzierte Debatte) \nAntrag des Regierungsrates vom 12. Dezember 2001 \nund gleich lautender Antrag der KBIK vom 9. April \n2002, 3923 .....................................................................  Seite 12956 \n \n", "", " \n", "", "", " Seite 12962 \n", "", "", "", "", "", "", "", "", "", "metrischen Gesichtserkennungssystem am Flug-\nhafen Zürich  .........................................................  Seite 12951 \n–  Hinschied von Erwin Kupper ....................................  Seite 12951 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12980 \n", " \n", " \n \n", "Ratspräsident Thomas Dähler: Das Traktandum 4 werden wir, wie in \nder  heutigen  Morgensitzung  beschlossen,  nach  dem  Traktandum  19 \nbehandeln  und  hernach  mit  dem  Traktandum  20  weiterfahren.  Das \nWort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  geänderten \nForm genehmigt.  \n \n \n", "", " \n", "Gemeinsame Behandlung mit dem folgenden Traktandum 19. \n", "", "", "", "", "", " \n", "Charles  Spillmann  (SP,  Ottenbach):  Ich  lehne  das  Volksschulgesetz \n(VSG)  aus  folgenden  Gründen  ab.  Erstens:  Gesellschaft  und  Schule \nhaben inhaltliche Probleme. Wir antworten mit Strukturreorganisatio-\nnen. Das bringt erfahrungsgemäss wenig.  \nZweitens:  Das  VSG  bringt  dem  Bildungswesen  mehr  Zentralismus. \nAuch Regierungspräsident Ernst Buschor hat dies einmal zugestanden.  \nDrittens: Die demokratische Einrichtung der Bezirksschulpflege wird \nbeseitigt.  Auf  eine  miese  Art  hat  man  sie  mit  einigem  Erfolg  bereits \nim Vorfeld zu erledigen versucht. Eine reformierte Bezirksschulpflege \nkann Ebenbürtiges zur Fachstelle leisten. Demokratie darf etwas kos-\nten,  nicht  nur  die  Evaluation  zur  Expertenmafia.  Der  Kantonsrat  ist \nübrigens auch ein Laiengremium.  \nViertens:  TaV  (Teilautonome  Volksschule)  muss  weg.  Die  Berichte \nsind  mittelmässig  und  euphorisch  aufgemotzt.  Die  Erfahrungen  zum \nBeispiel  Luzerns  sind  schlecht.  Mit  TaV  und  der  Fachstelle  können \ndie  Bildungszentrale  und  das  Parlament  die  von  ihnen  verursachten \nProbleme  zum  Beispiel finanzieller  Art  in  die  Gemeinden  entsorgen. \nIch  frage:  Was  kann TaV,  was  eine Schule  nicht ohnehin  kann?  Der \nStaat ist zurzeit kein verlässlicher Partner für das Bildungswesen und \nwird das wohl auch bleiben. Zudem ist TaV die Vorstufe zu einer Pri-\nvatisierung.  \nFünftens: Sponsoring gehört nicht zu Jugendlichen. Sponsoring mischt \nsich  immer  ein.  Bildung  ist  keine  Ware.  Kinder  sind  weder  Kunden \nnoch  Humankapital,  sondern  Menschen.  Reiche  Gemeinden  würden \nfinanziell profitieren – sonst niemand.  \nSechstens: Das Verhalten der Mehrheit im Saal gegenüber den HSK-\nKursen (Kurse in heimatlicher Sprache und Kultur) und der Finanzie-\nrung von internationalen Schulen ist ein Skandal.  \nSiebtens:  Das  Positive  wäre  die  Grundstufe.  Da  hier  keine  Versuche \nvorliegen, kann ich schlecht argumentieren. Ich glaube, das Ganze wä-\nre das pädagogische und finanzielle Risiko wert.  \n \n", "Jean-Jacques Bertschi (FDP, Wettswil a. A.): Ich habe zwei Punkte, je \neinen zur Grundhaltung der SVP und zu derjenigen der EVP. \nDer Kanton Zürich ist immer sehr gut gefahren, wenn er nach langer, \nnüchterner  Überlegung  entschlossen  gehandelt  hat.  Der  Erfolg  des \nZürcher Bildungswesens liegt immer im Handeln. Er hat noch nie dar-\nin  gelegen,  zuzuwarten.  Wir  als  FDP  sind  in  der  glücklichen  Lage, \ndass wir uns auf unsere Vorfahren von 1832 berufen können, die ganz \neinfach  gesagt  haben,  die  Volksschule  solle  die  Kinder  aller  Volks-\nklassen,  Daniel  Vischer,  nach  übereinstimmenden  Grundsätzen  zu \ngeistig  tätigen,  bürgerlich  brauchbaren  und  sittlich  religiösen  Men-\nschen bilden. Man soll also jenen helfen, die Probleme haben, sei es, \ndass sie langsamer oder schwächer sind, aber es gibt auch die Begab-\nten.  Auch  hier  ist  die  Chancengleichheit  wichtig;  bürgerlich  brauch-\nbar, Oskar Bachmann. Die Schule war nie ein esoterischer Zirkus. Sie \nwar immer eine gesellschaftliche Institution, um im Interesse der Ge-\nsellschaft mit den Kindern diesem Staat zum Fortschritt zu verhelfen. \nDas  ist  genau  gleich  geblieben.  Wir  müssen kein Jota,  keinen  Buch-\nstaben ändern. \nEs freut uns besonders, dass die SP dieses Gesetz als ihres betrachtet. \nAuch  die  CVP  betrachtet  dieses  Gesetz  als  das  ihrige.  Auch  wir  be-\ntrachten dieses Gesetz als unseres. Es sind darin 14 konkrete Vorstös-\nse aus den Neunzigerjahren, die wir umsetzen konnten. Noch schöner \nwäre es, wenn alle Parteien sagen würden: Das ist unser Gesetz. Wir \nsind  alle  die  Bildungspartei.  Auch  die  SVP  hat  einiges  beigetragen, \num  Teile  dieses  Gesetzes  zu  verbessern.  Das  möchten  wir  hier  beto-\nnen. Umso unverständlicher ist  es für uns,  dass man ein  solches  Ge-\nsetz, bei dem man mit einigen Prozenten der Entscheide nicht einver-\nstanden ist – auch für uns gilt das –, in Bausch und Bogen ablehnt.  \nWir haben das bei der PH (Pädagogische Hochschule) erlebt. Was ist \ngeschehen?  Das  Gegenteil  des  Katastrophenszenarios,  das  uns  Oskar \nBachmann  vorausgesagt  hat.  Wir  haben  hervorragende  Anmeldezah-\nlen  für  die  PH.  Vorher  hat  es  geheissen,  wenn  man  die  PH  macht, \ndann  würde  gar  niemand  mehr  Lehrer.  Das  Gegenteil  ist  eingetrof-\nfen – wie immer, wenn sich die SVP mit Prognosen im Bildungswe-\nsen versucht.   \nIch  weiss  nicht,  für  wen  Oskar  Bachmann  spricht.  Er  spricht  sicher \nnicht für die Basis seiner eigenen Partei. Es ist ganz einfach: Wenn 93 \nProzent  der  Schulpflegevorstände  und  der  Kindergartenvorstände  für \ndieses Gesetz eintreten, so wie es jetzt ist, dann steht die Mehrzahl der \nSVP-Vertreter, die an der Basis Verantwortung tragen, klar hinter die-\nsem Gesetz. Ich bitte Sie – Sie haben ein V im Namen SVP –, einmal \nmit  der  Basis zu sprechen.  Heute vertreten  Sie  ganz klar  jene  Leute, \ndie bei Ihnen als Praktiker Verantwortung tragen, nicht. \nDie EVP hat sich einem Grundzug hingegeben, der doch sehr konser-\nvativ ist. Kurt Schreiber sagt uns, wir wollten die Kinder zu Lernma-\nschinen machen. Wir wollten mehr herausholen. Das ist doch wirklich \nUnsinn. Es zeugt von sehr wenig Respekt vor den Fähigkeiten kleiner \nKinder.  Das  wirklich  einzige  Innovative,  das  wir  mit  diesem  Gesetz \ntun,  ist,  dass  wir  das  Lernen  zulassen  wollen.  Lernen  findet  statt,  \nHanspeter  Amstutz.  Es  bringt  nichts,  das  Lernen  zu  kanalisieren,  zu \nbehindern,  zu  strecken  und  gleichzuschalten.  Lernen  ist  etwas  ganz \nNatürliches.  Lernen  ist,  Susanne  Rihs,  auch  etwas  Ganzheitliches. \nGanzheitlich –  das  ist  ein  Wort,  das  Sie  sehr  gut  kennen  und  häufig \nverwenden –  heisst  doch  auch  Intellekt.  Auch  Intellekt  gehört  zum \nMenschen. All das wollen wir nur zulassen.  \nDer  wesentliche  Unterschied  zwischen  Kindergarten+  und  Grundstu-\nfe: Wir ermöglichen, dass ein Unterschied im Lernalter von zwei Jah-\nren beim Schuleinstieg gut überbrückt werden kann. Schliesslich müs-\nsen Reformen an der Basis beginnen.  \nKurt Schreiber hat im  Zusammenhang mit den Kindern von Gott ge-\nsprochen. Wenn ich das Gleichnis von den Talenten in Matthäus und \nLukas lese, dann ist dort so schön beschrieben, worum es geht. «Wer \nseine  Talente  vergräbt,  wer  nicht  damit  arbeitet,  wird  verstossen.  Er \nkommt dorthin, wo Heulen und Zähneklappern ist.» Natürlich ist das \nnur  ein  Gleichnis.  Bei  Ihnen  wird  es  mit  einem  negativen  Abstim-\nmungsresultat enden. Das ist klar.  \nTalente und sich entfalten sind etwas ganz Natürliches. Wir wissen so \nviel  darüber,  wie  unsere  Kinder  heute  lernen  und  wie  viel  mehr  sie \nmitbringen, dass nun weiss Gott keine Schulversuche notwendig sind.  \nIch bitte Sie, machen Sie diesen kleinen innovativen Schritt, aber den \ngrossen für eine der Realität angepasste Volksschule. \n \n", "Lucius Dürr (CVP, Zürich): Bei Gesetzen sollte man nicht in Superla-\ntiven sprechen,  aber ich glaube doch, dass das Wort «Jahrhundertge-\nsetz» für diese Gesetzgebung zutreffend ist. Jahrhundertgesetz, weil es \nden  Stellenwert  der  Bildung  klar  zeigt.  Jahrhundertgesetz,  weil  es \nauch  inhaltlich  top  ist.  Jahrhundertgesetz,  weil  es  einen  Vorbildcha-\nrakter aufweist, auch wenn nicht alles neu ist, was wir in diesem Ge-\nsetz haben. Als Gesamtpaket ist es neu. Auch in der übrigen Schweiz, \ndie  Zürich  gegenüber  eher  kritisch  ist,  hat  man  sehr  viele  positive \nStimmen gehört.  \nEs sind drei Kernpunkte, die uns vorbehaltlos zur Zustimmung bewe-\ngen.  Erstens  ist  es  ein  Gesetz,  das  den  heutigen  Bedürfnissen  ent-\nspricht;  den  Kindern,  indem  sie  besser  gefördert  und  integriert  wer-\nden;  den  Eltern  und  Familien,  weil  es  familienergänzende  Massnah-\nmen  beinhaltet  und weil  die  Elternmitsprache  ernst  genommen  wird; \nden Schulen, weil sie eine höhere Autonomie erhalten und mehr Ges-\ntaltungsmöglichkeiten; aber auch der Wirtschaft und  den KMU,  weil \ndigitale  Grundkompetenz  vermittelt  wird,  die  Sprachkompetenz  ge-\nfördert  wird,  eine  erhöhte  Teamfähigkeit  vorausgesetzt  wird,  das  le-\nbenslange Lernen unterstrichen wird und weil die Selbst- und Sozial-\nkompetenz gestärkt werden soll.  \nZweitens ist es ein Gesetz, das die Schule professionalisiert. Die Lei-\ntung, die Aufsicht und auch die Qualitätssicherung werden professio-\nnalisiert.  \nDrittens wird mit der Gleichstellung ernst gemacht. Ob  Ausländerin-\nnen oder Ausländer, Schweizerinnen oder Schweizer, die Kinder wer-\nden individuell gefördert. Alle sollen ihre Chancen bekommen. Mich \nfreut es besonders, dass die Kindergärtnerinnen, die lange Zeit um ihre \nAufwertung  gekämpft  haben,  diese  erhalten.  Sie  haben  es  wirklich \nverdient. Die Kindergärten, die künftig die Grundstufe darstellen, sind \nein wesentlicher Teil der neuen Schule.  \nDie CVP ist der klaren Meinung, die Gesetzgebung, wie wir sie heute \nverabschieden,  sei  zukunftsorientiert,  fortschrittlich  und  bedürfnisge-\nrecht.  Wir  sind  hoch  erfreut.  Wir  stehen  hinter  diesem  Gesetz,  das \nauch unser Gesetz ist. Wir kommen aber nie auf die Idee zu sagen, wir \nseien die alleinigen Erfinder. Es ist ein Teamwork von vielen Reform-\norientierten. Chantal Galladé, es wäre wichtig zu sagen, dass eine Per-\nson  in  diesem  Saal  massgeblich dazu  beigetragen  hat,  nämlich  unser \nBildungsdirektor  Ernst  Buschor.  Er  hat  Herzblut  für  dieses  Gesetz \nvergossen.  Er  musste  auch  oft  Kritik  und  herbe  Schläge  einstecken. \nDie Zukunft wird es ihm danken, dass mit diesem Gesetz ein wichti-\nger  Baustein  für  die  Nachhaltigkeit  im  Kanton  Zürich  gesetzt  wird. \nHerzlichen Dank, ich denke, nicht nur von unserer Fraktion, sondern \nvon allen in diesem Rat, die die Bildung schätzen. \nWir sind bereit, den Preis dafür zu zahlen. Es sind mehrere Millionen \nFranken, die im Jahr anfallen. Man kann dieses Geld blöder verwen-\nden als für die Bildung, die wirklich sehr wesentlich ist.  \nIch  bitte  Sie,  dieser  Gesetzgebung  mit  Überzeugung  zuzustimmen. \nSetzen Sie einen Schritt in die Zukunft. \n \n", "Peter Reinhard (EVP, Kloten): Ich bin begeistert, wie SP und CVP die \nLorbeeren auf ihre Hürde nehmen wollen und sagen, wie sie die Bil-\ndungspolitik machen. Ich bin der Meinung, dass es eine Mehrheit ist. \nBildungspolitik ist etwas, das mehrheitsfähig von allen getragen wer-\nden muss. Im Gegensatz zu Lucius Dürr meine ich nicht, dass wir ein \nJahrhundertwerk vor uns haben, sondern eher einen Schnellschuss, da \nwesentliche  Teile  fehlen,  zum  Beispiel  Erfahrungswerte in  Schulver-\nsuchen, die wir nicht gemacht haben.  \nDeshalb  kann  ich  Jean-Jacques  Bertschi  nicht  folgen,  der  sagt,  wer \nhier die Basis kennt und wer nicht. Im Gegensatz zu ihm glaube ich, \ndass  wir  näher  bei  der  Basis,  auch  bei  der  Lehrerschaft  sind,  als  er. \nDas  ist  etwas,  das  nicht  wir  hier  abschliessend  zu  beurteilen  haben. \nAuch wenn Sie von Sinn oder Unsinn sprechen und dann wie in einer \nPredigt den Ton anschlagen und uns sagen wollen, was Bildung beim \nKindergarten  ist  oder  nicht,  dann  muss  ich  sagen,  dass  bei  mir  das \nKindsein  in  der  Bildung  mit  einem  wesentlichen  Teil  zum  Zug \nkommt. Ich bin nicht bereit, dieses auf die Schlachtbank tragen zu las-\nsen.  \nBildungsqualität  und  -politik  kommen  in  wesentlichen  Teilen  daher, \ndass wir in unserer Gesellschaft einen Bildungshunger haben. Ein Bil-\ndungshunger  in  der  Bevölkerung  setzt  voraus,  dass  die  Stellung  der \nLehrerschaft  eine  starke  ist  und  dass  sie  in  der  Bevölkerung  Akzep-\ntanz findet. Das ist offensichtlich zum Beispiel in der Oberstufe nicht \nmehr  so.  Der  Beruf  scheint  nicht  mehr  so  attraktiv  zu  sein,  wie  das \nfrüher  der  Fall  war.  Die  finanziellen  Anreize  fehlen  teilweise.  Die \nAufgaben sind zu schwierig für die Lehrerschaft. Auch in der Gesell-\nschaft ist die Stellung der Schule nicht mehr dieselbe, wie das früher \nder Fall war. Die Reformen, die wir hier einleiten, sind nicht geeignet, \num diese Missstände zu lösen. Darum ist für mich klar, dass die Re-\nformvorhaben  in  der  Praxis  auf  ihre  Realisierbarkeit  hin  zu  prüfen \nsind.  Nicht  schöne  Modelle  und  ehrfürchtige  Vorgaben  sind  zu  be-\nstaunen. Es bringt uns nichts, neue Fächer einzuführen, wenn die nöti-\nge Weiterbildung für die Lehrkräfte im Eilverfahren stattfinden muss, \nweil die finanziellen Mittel zu knapp bemessen sind.  \nDie EVP ist bereit, sehr viel in die Bildung zu investieren. Entschie-\nden lehnen  wir es  aber ab, Bildungsreformen unter dem  Regime  von \nMeister  Schmalhans  umzusetzen.  Wer  Klassengrössen  erhöhen  will, \num die Reformen durchzuziehen und nicht bereit ist, die notwendigen \nKonsequenzen  aus  der  Arbeitszeitstudie  der  Lehrkräfte  zu  ziehen, \nschafft denkbar schlechte Voraussetzungen für den Erfolg der Schul-\nreformen. Die Versuchung ist gross, die Volksschulreform in der kost-\nspieligen Variante zu beschliessen und nachher unter dem Druck der \nschlechten  Finanzlage  in  sensiblen  Schulbereichen  Abstriche  zu  ma-\nchen.  Der  Bildungsauftrag  der  Volksschule  kann  aber  nur  gelingen, \nwenn  den  Lehrpersonen  als  eigentliche  Träger  der  Reformen  wieder \nmehr Respekt für die anspruchsvolle Aufgabe des Bildens und Erzie-\nhens  entgegengebracht  wird.  Diesem  Aspekt  der  Volksschulreform \nmuss mehr Beachtung geschenkt werden.  \nDarum  sagt  die  EVP  aus  drei  Gründen  klar  Nein  zu  dieser  Vorlage. \nDer Start zum Totalumbau der Volksschule mit der Grundstufe ist zu \nwenig  erprobt.  Die  fragliche  Qualitätssicherung  wird  mit  der  neuen \nFachstelle  nicht  viel  versprechend  in  die  Wege  geleitet.  Die  HSK-\nKurse fehlen. Damit ist auch keine soziale Absicherung erfolgt. \nWir bitten Sie, die Vorlage in diesem Sinn abzulehnen. \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich reagiere auf das Gleich-\nnis und das schöne Votum  von  den  Talenten von  Jean-Jacques  Bert-\nschi.  \nIch  frage  ihn,  welche  Talente  er  eigentlich  meint.  Ich  kann  es  Ihnen \nauch  gleich  sagen.  Sie  meinen  immer  die  gleichen  Talente,  nämlich \ndie kognitiven Fähigkeiten, was mich so ärgert. Sie sprechen nie von \nden anderen Talenten, die es auch noch gibt. Weder im Volksschulge-\nsetz noch in der Grundstufe sprechen wir von anderen Talenten. Diese \ngilt es auch zu fördern.  \nIch  bitte  Sie:  Wenn  Sie  von  Talenten  sprechen,  sagen  Sie  von  wel-\nchen. Wenn Sie von Talenten sprechen, dann denken Sie auch einmal \nan die anderen. \n \n", "Rolf  Boder  (SD,  Winterthur):  Ich  kann  mich  kurz  fassen.  Die  SVP-\nKollegen haben schon fast alles gesagt. \nGeografieunterricht  auf  Englisch.  Aufhebung  der  Bezirksschulpfle-\ngen.  Kindergarten  integriert  in die  erste  Schulklasse.  Dies  ist  zu  viel \ndes  Fortschritts.  Ganz  zu  schweigen  von  dem,  was  das  neue  Volks-\nschulgesetz kostet.  \nAus  diesem  Grund  werden  die  Schweizer  Demokraten  zum  neuen \nVolksschulgesetz Nein sagen. Was mir zu denken gibt, ist eine gewis-\nse Arroganz von SP-Politikerinnen, die meinen, sie hätten das Ei des \nKolumbus  erfunden,  anstatt  der  hohen  Ausländerkriminalität  auf \nSchulplätzen entgegenzuwirken.  \n \n", "Inge Stutz-Wanner (SVP, Marthalen): Die Einführung der Grundstufe \nwird in diesem Gesetz das Zünglein an der Waage spielen; dies in der \nSchlussabstimmung hier im Rat wie auch bei einer möglichen Volks-\nabstimmung.  Wir  hätten heute die Gelegenheit gehabt, ein  Gesetz zu \nverabschieden, welches zum Beispiel ohne die Zugabe der Grundstufe \nund  der  Abschaffung  im  Volk  verwurzelter  Aufsichtsbehörden  von \nvielen  Zustimmung  erhalten  hätte.  Aber  nein,  die  Visionen  der  Bil-\ndungseuphoriker  sollen  auf  Biegen  und  Brechen  eingeführt  werden. \nDass  diese  Neuerungen  zum  Teil  noch  nicht  einmal  erprobt  worden \nsind und die Auswirkungen auf die nachfolgenden Bildungsstufen im \nDunkeln bleiben, spielt keine Rolle. Die Erprobungen im Bildungssys-\ntem, Chantal Galladé, dürfen in keiner Art und Weise mit den Neue-\nrungen zum Beispiel der Flughafenpolitik verglichen werden.  \nAuch  wird  nicht  mit gleich langen  Ellen  gemessen,  was  ich  am  Bei-\nspiel  der  Bezirksschulpflegen  aufgezeigt  habe.  Nur  dort  wird  evalu-\niert,  überprüft  und  nachgeforscht,  wo  es  den  eigenen  Zwecken  dien-\nlich  ist.  Ansonsten  wird  in  den  buntesten  Farben  geschildert,  welch \npositive  Auswirkungen  diese  Änderungen  auf  unsere  Kinder  haben \nwerden. Wer nicht dieser Meinung ist und die bildungspolitische Ent-\nwicklung  kritisch  betrachtet und  verfolgt,  gilt  als  rückständig, dumm \nund unflexibel und muss sich Belehrungen à la Jean-Jacques Bertschi \nanhören.  \nDass aber nicht nur Neinsagerei und sture Ablehnung hinter dieser kri-\ntischen  Haltung  zum  neuen  Volksschulgesetz  stehen,  wird  nicht  zur \nKenntnis  genommen.  Ebenso  liegt  uns  eine  gute  und  zielgerichtete \nSchulausbildung unserer Kinder am  Herzen. Genauso  wollen wir ein \nfunktionierendes  Schulsystem,  das  den  Anforderungen  der  modernen \nGesellschaft gerecht wird. Weiterhin sollen die Zürcher Schulen erst-\nklassige Bildung vermitteln. Aber alles zu seiner Zeit, sorgfältig, rea-\nlistisch und ehrlich evaluiert. Nicht Visionen stehen im Vordergrund, \nsondern auf das Kind und seine Bedürfnisse abgestimmter Unterricht \nund vertiefte Wissensvermittlung. Auch die Förderung der Selbstver-\nantwortung  und  die  Stärkung  des  Willens  zur  Leistung  müssen  im \nVordergrund  stehen  und  nicht  nur  Individualität  und  oberflächliches \nWissen  in  zig  Sprachen  und  Fächern.  Der  Volksschule  des  Kantons \nZürich ist eine Zukunft in diesem Sinn zu wünschen.  \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Die Grundstufe ist für die SP in \nder Tat das Kernstück der Zürcher Schulreform. Schulaufsicht, gelei-\ntete  Schulen,  Pflichtenhefte  der  Schulpflegen,  das  muss  alles  sein, \ndamit der Laden läuft. Nichts davon leistet aber einen so grossen Bei-\ntrag  an  eine  kindergerechte  Volksschule  wie  die  Grundstufe.  Darum \ngeht es uns letztlich. Die Grundstufe gibt dem Haus des Lernens eine \ngrosszügige,  einladende  Eingangshalle,  in  der  sich  die  verspielten \nkleinen  Knirpse  tummeln  können.  An  dieser  Pforte  zum  Einstieg  in \ndie  Schullaufbahn  wird  jedes  Kind  von  qualifizierten  Pädagoginnen \nund Pädagogen begrüsst und seinen Bedürfnissen entsprechend abge-\nholt.  \nDass  meine  Schilderung  nicht  nur  eine  Vision  bleibt,  dafür  hat  die \nMehrheit in diesem Rat bereits gesorgt. Jede Grundstufenklasse wird \ndurch zwei Pädagoginnen oder Pädagogen mit einem Pensum von 150 \nProzent  geführt.  Zudem  gesteht das  beschlossene  Grundstufenmodell \nden  Kindern  individuell  verschiedene  Zeitspannen  für  ihre  Entwick-\nlung zu. Schluss mit der fragwürdigen Jahrgangsklasse, die wenig mit \nSchulreife und viel mit  Administration zu tun hat.  Durch die Grund-\nstufe kommen wir in der Frage der Chancengleichheit und in der In-\ntegrationsfähigkeit unserer Volksschule ein grosses Stück weiter. Vie-\nle Kinder kennen vielleicht schon ein paar Buchstaben, aber sie haben \nandere  Erfahrungsdefizite.  Zum  Beispiel  ist  die  Feinmotorik  nicht \nentwickelt,  da  sie  in  ihrem  Leben  kaum  je  über  unebene  Waldboden \ngelaufen sind. Oder sie müssen Erfahrungen sammeln im Umgang mit \nGruppen,  also  im  Spiel.  Vielleicht  kennen  sie  die  vielen  archaischen \nMärchen  von  zu  Hause  her  nicht,  deren  Bilder  für  die  Kinderseele \nwichtig sind und die unsere Kultur noch immer prägen.  \nAll dies findet in der Grundstufe Platz, gleich viel Platz wie im bishe-\nrigen  Kindergarten  und  auf  jeden  Fall  mehr  Platz  als  im  Kindergar-\nten+.  Die  Grundstufe  setzt  den  Grundstein  für  eine  erfolgreiche \nSchulkarriere. Das nützt dem Kind, der Gesellschaft, ja und der Wirt-\nschaft. Wir sehen nichts Schlechtes daran.  \nEs ist wahr, was Hanspeter Amstutz und Oskar Bachmann festgestellt \nhaben. Die Grundstufe wird in die Primarschule und hoffentlich bis in \ndie Oberstufe ausstrahlen. Das soll sie auch. Genau diesen Schub wol-\nlen  wir.  Und  deshalb  bildet  die  Grundstufe  für  uns  das  zentrale  Re-\nformelement.  \nNicht nur, weil die SP wie andere auch, massgebliche Beiträge an die \nVolksschulreform  geleistet  hat,  mehr  noch  wegen  dem  Grundstufen-\nmodell  ist  die  SP  bereit,  die  unappetitliche  Kröte  der  ungerechten \nSubventionierungsentscheide  für  Fremdsprachige  zu  schlucken.  Zu-\nsammen mit allen bildungspolitisch fortschrittlichen Kräften in diesem \nKanton werden wir für das neue Volksschulgesetz und das neue Bil-\ndungsgesetz kämpfen. Wir schauen dem gemeinsamen Abstimmungs-\nkampf zuversichtlich, ja freudig entgegen.  \n \n", "Peter Mächler (SVP, Zürich): Ich spreche zum New Public Manage-\nment.  Im  schweizerischen  Zentralblatt  für  Staats-  und  Verwaltungs-\nrecht haben die beiden Juristen Dieter Delwing und Hana Windlin ei-\nnen  beachtenswerten  Aufsatz  über  die  Problematik  von  New  Public \nManagement  veröffentlicht.  Eine  zentrale  Aussage  in  ihrem  Artikel \nheisst: «Denn die von NPM anvisierte Erweiterung der Kompetenzen \nder  Verwaltung  ist  unweigerlich  mit  einer  entsprechenden  Schwä-\nchung  der  Position  des  Parlaments  und  auch  mit  einer  Schmälerung \nder Volksrechte verbunden.»  \nDiese  wichtige  Erkenntnis  ist  eins  zu  eins  auch  auf  das  neue  Volks-\nschulgesetz  übertragbar.  Mit  der  Aufhebung  der  Bezirksschulpflege \nund der Schaffung der Fachstelle für Schulbeurteilung haben wir den \nschlagenden  Beweis  für  die  oben  genannte  These.  Auch  wenn  es \nheisst,  die  Bildungsdirektion  könne  dieser  Fachstelle  für  den  fachli-\nchen  Teil  keine  Weisungen  erteilen,  so  ist  dies  eine  klare  Verschie-\nbung  der  Aufsicht  weg  vom  Volk,  hin  in  die  Verwaltung  selber  und \neine Stärkung ihrer Machtposition. Die Zürcher Volksschule hat sich \ndadurch  ausgezeichnet,  dass  sie von  unten,  von  der  Basis  her  mitge-\ntragen und mitgestaltet worden ist. Das neue Volksschulgesetz ist das \nWerk von Reformern und Technokraten, an deren Spitze Regierungs-\npräsident  Ernst  Buschor  als  New-Public-Management-Papst  steht. \nHier  wird  aus  reinem  Selbstzweck  die  Idee  der  direkten  Demokratie \ngeschwächt. Heute wird alles der Maxime Staat oder Markt, Regulie-\nrung  oder  Deregulierung  untergeordnet.  Beide  Optionen  setzen  die \nGlobalisierung  als  angeblich  gegeben  und  notwendig  voraus.  Diese \nAnnahme  ist  aber  durch  nichts  bewiesen.  Bei  einer  früheren  Sitzung \nhabe ich die SP angegriffen und die totale Staatsgläubigkeit angepran-\ngert. Heute fordere ich die FDP auf, vom Glauben, dass nur der Markt \nalles regelt, abzurücken. NPM im Bildungswesen mag zwar mehr Eli-\nten hervorbringen. Hier deckt sich meine Meinung mit derjenigen von \nDaniel Vischer. Für einen Grossteil der Jugendlichen führt dieser Weg \naber direkt ins Desaster. Der totale Markt schafft eine Zweidrittelsge-\nsellschaft.  Das  widerspiegelt  sich  dann  auch  in  diesem  neuen  Schul-\nsystem.  \n \n", "Regierungspräsident Ernst Buschor: Wir stehen mit den beiden Vor-\nlagen  am  Schluss  einer  siebenjährigen  Reformarbeit.  Wohl  noch  nie \nwurde im Kanton ein Gesetz so breit, so lang und so eingehend bear-\nbeitet  und  einzelne  Teilprojekte  eingehend  evaluiert.  Dabei  ist  klar, \ndass  nicht  alle  Anliegen  aller  erfüllt  werden  können.  Mancher  hätte \ndas eine oder das andere anders geregelt. Volksschulgesetze sind im-\nmer kontrovers. Werden sie abgelehnt, dauert es Jahre, bis wieder eine \nneue Vorlage beschlossen ist. Jüngste Beispiele sind die Kantone Wal-\nlis und Freiburg. Sie belegen das eindrücklich.  \nEin Volksschulgesetz, das sowohl von links wie von rechts Lob erntet, \nist  kaum  allzu  ideologisch  belegt.  Wenn  die  an  der  Basis  stehenden \nSchulpräsidenten  es  mit  121  zu  9  Stimmen  und  die  Kindergartenbe-\nhörden  sogar  einstimmig  unterstützen,  muss  das  Gesetz  auch  prakti-\nsche  Qualitäten  haben.  Es  zeigt,  dass  die  verantwortlichen  Schulbe-\nhörden gewillt sind,  dieses  Volksschulgesetz umzusetzen.  Wir haben \nhier sorgfältig gearbeitet  und  haben  ein kohärentes und  zukunftswei-\nsendes Gesetz.  \nDie  beiden  Gesetze  schaffen  einen  pädagogischen  und  organisatori-\nschen Rahmen für  die Schule und damit neuen Raum für die  Entfal-\ntung der Lehrkräfte. Das heute über 100-jährige Gesetz muss moder-\nnisiert werden. Das ist  hier auch kaum  umstritten. Gute organisatori-\nsche und pädagogische Rahmenbedingungen schaffen tüchtigen Lehr-\nkräften  den  notwendigen  neuen  Entfaltungsraum,  damit  unsere  gute \nSchule  noch  besser  werden  kann.  Wir  sind  uns  bewusst,  dass  in  der \nUmsetzungsphase  noch  vieles  geleistet  werden  muss.  Sie  dauert  bis \nins Jahr 2012. Es handelt sich also doch um ein Generationenwerk.  \nDer Regierungsrat hat sich bereits in der Weisung an den Kantonsrat \neingehend  zu  den  Kostenfragen  geäussert.  Er  wird  dies  auch  in  der \nAbstimmungszeitung  tun.  Er  wird  das  Volksschul-  und  Bildungsge-\nsetz  aus  der  Sicht  einer  Gesamtwürdigung  unterstützen.  Wir  sparen \nauch im Bildungswesen. Eine reale Stabilisierung der Bildungsausga-\nben pro Ausgebildeten belegt dies. Wir haben Klassenbestände auf der \nSekundarstufe II und in den Fachhochschulen erhöht und sind daran, \ndas immer noch zu tun. Wir verkürzen die Studiendauern an der Uni-\nversität. Wir werden die vertretbaren Einsparungen aufzeigen. Sie sind \nerheblich.  Ich  schätze  den  Begriff  der  Kompensation  in  diesem  Zu-\nsammenhang  insofern  nicht,  als  es  nicht  um  eine  Strafe  für  andere \nBildungsstufen zu Gunsten einer eigenen Bildungsstufe geht, sondern \nweil  es  um  die  Realisierung  von  Einsparungen  geht.  In  diesem  Sinn \nwerden wir das aufzeigen. Ich bin mir durchaus bewusst, dass wir die-\nses Problem lösen müssen, also Einsparungen nicht Kompensationen; \nEinsparungen, die vertretbar erscheinen, weil ich nicht Bildungsstufen \ngegeneinander ausspielen möchte.  \nIch ersuche Sie und die Stimmberechtigten in der Folge, die Vorlagen \nganzheitlich  zu  beurteilen,  auch  wenn  das  eine  oder  andere  Postulat \nnicht  den  persönlichen  Wünschen  entspricht.  Ich  bin überzeugt,  dass \nwir  damit  zum  Wohl  unserer  Kinder  und  Jugendlichen  und  der  Zür-\ncher Volksschule einen zukunftsweisenden Beitrag leisten. \n \n", "", "", "", "", "", "", "", "Hans  Rutschmann  (SVP,  Rafz):  In  Anbetracht  der  Wichtigkeit  dieser \nVorlage beantrage ich Ihnen,  \n \n", "mensaufruf durchzuführen. \n \n", "", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Thomas  Dähler:  Die  KBIK  beantragt,  beide  Gesetze \nder Volksabstimmung zu unterstellen. Die Änderung der Kantonsver-\nfassung  untersteht  gemäss  Bundesrecht  obligatorisch  der  Volksab-\nstimmung.  \n \n", "Hans  Egloff  (SVP,  Aesch  b.  Birmensdorf):  Herr  Präsident,  zuerst \nmöchte ich mit bei Ihnen entschuldigen, dass ich Ihren Präliminarien \nzu  wenig  aufmerksam  gefolgt  bin.  Ich  korrigiere  Sie  aber  dahinge-\nhend,  dass  ich  selbstverständlich  meinen  Antrag  nicht  zurückziehe, \nder lautet – das ist ein Rückkommensantrag, wenn Sie so wollen –: \n \n", "Das  Bildungsgesetz  und  das  Volksschulgesetz  unterstehen \ndem fakultativen Referendum. \n \nJetzt weiss ich nicht, ob das ein Rückkommensantrag ist, bei dem Sie \n20 unterstützende Stimmen verlangen, oder ob ich weiterfahren darf. \n", "Ratspräsident  Thomas  Dähler:  Es  wäre  ein  Rückkommensantrag  ge-\nwesen, wenn wir die Vorlage genauso durchgearbeitet hätten, wie sie \ndahergekommen  ist.  Aber  wir  haben  den  Ablauf  zu  Beginn  der  Sit-\nzung geändert. Sie können weiterfahren. \n \n", "Hans Egloff (SVP, Aesch b. Birmensdorf): Sie haben seinerzeit gegen \nden  Willen  meiner  Fraktion  das  obligatorische  Gesetzesreferendum \nabgeschafft und das fakultative dafür vorgesehen. Das heute vorgese-\nhene Verfahren ist  auch von Justizdirektor  Markus Notter in Zweifel \ngezogen  worden.  Er  hat  die  Frage  in  den  Raum  gestellt,  ob  dieses \nVorgehen  überhaupt  zulässig  ist.  Daniel  Vischer  hat  im  Rahmen  der \nEintretensdebatte  auch  darauf  hingewiesen,  aber  ausdrücklich  auf  ei-\nnen Antrag verzichtet. Ich stelle diesen heute förmlich.  \nEinige  werden  einwenden,  wir  hätten  das  schon  einmal  oder  sogar \nmehrfach  gemacht.  Sie  werden  aber  mit  mir  einig  gehen,  dass  dies \nkein  taugliches  Argument ist. Das Vorgehen  ist  nicht  richtig,  zumin-\ndest die gesetzgebende Behörde sollte sich an die von ihr verabschie-\ndeten Gesetze halten. Ich will damit nicht sagen, das Vorgehen sei un-\ngesetzlich. Ich habe mich mit dieser Frage nicht befasst. Aber in Ver-\nfassung und Gesetz ist es jedenfalls nicht vorgesehen und widerspricht \nauch dem seinerzeitigen Geist – Ihrem Geist gewissermassen – bei der \nAbschaffung  des  obligatorischen  Gesetzesreferendums.  Sie  müssen \nsich den Vorwurf der Willkür gefallen lassen. Der Kantonsrat glaubt, \nselber  unterscheiden  zu  dürfen,  welches  grundlegende  oder  bedeu-\ntungsvolle  Vorlagen  und  Gesetzesänderungen  sind,  die  es  rechtferti-\ngen,  dem  Volk  vorgelegt  zu  werden.  Dieses  Vorgehen  ist  nicht  nur \nwillkürlich,  sondern  auch  undemokratisch.  Für  kleine  Parteien  oder \nInteressengruppen  ist  es  ungemein  schwieriger,  für,  beziehungsweise \ngegen die für sie bedeutungsvolle Vorlage Unterschriften für ein Refe-\nrendum zu sammeln, nachdem der Kantonsrat eine Gesetzesänderung \nals für nicht grundlegend erachtet hat. \nHeute  Morgen  hat  Marcel  Burlet  als  neu  eingetretenes  Mitglied  des \nKantonsrates  sein  Amtsgelübde  abgelegt  und  damit  gelobt,  er  werde \nsich  an  Verfassung  und  Gesetze  halten.  Der  Rat  tut  gut  daran,  wenn \ndas alle tun. \n \n", "Ratspräsident Thomas Dähler: Ich beantrage Ihnen, nach der Diskus-\nsion  die  Abstimmung  für  beide  Teile  gemeinsam  durchzuführen.  Sie \nsind damit einverstanden. \n", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Für  die  CVP-Fraktion  ist \nklar: Auch wenn wir hier in eigener Kompetenz beschliessen könnten, \nso sind die beiden Schulgesetze so wichtig, dass das Volk darüber ab-\nstimmen soll.  \nDa verstehe ich die sonst doch so auf Demokratie bedachte SVP über-\nhaupt  nicht.  Dass  ausgerechnet  sie  das  Volk  nicht  befragen  will,  ist \nmehr als eigenartig. Die Verfassungsänderung im Zusammenhang mit \nder  Ablösung  der  Bezirksschulpflege  durch  eine  neue  Schulaufsicht \nmuss ohnehin vor das Volk. Es macht doch wenig Sinn, einen Teil der \nVorlage dem obligatorischen und einen anderen dem fakultativen Re-\nferendum zu unterstellen. Dazu kommt, dass von der SVP – Sekretär \nClaudio Zanetti hat dies in einem Interview bereits angekündigt – und \nanderen  Reformgegner  mit  200-prozentiger  Sicherheit  das  Referen-\ndum ergriffen und dadurch die Umsetzung der Reformelemente unnö-\ntig  verzögert  würde.  Das  wollen  wir  nicht.  Wir  wollen  darum  heute \nbeschliessen, dass das Volk entscheiden soll. \n \n", "Balz Hösly (FDP, Zürich): Hans Egloff, es ist halt schon so, dass man \ndas  Volk  nicht  beliebig  beiziehen  kann;  wenn  es  einem  nützt,  und \nwenn es einem einmal nicht nützen sollte kann man es auslassen. \nIch darf Ihnen als Jurist sagen – Sie haben auch das Rechtsanwaltpa-\ntent –, dass der Kantonsrat hier eine sehr klare Praxis verfolgt hat. Wir \nhaben das fakultative Referendum zwar eingeführt, wir haben aber in \ndiesem  Rat jedes Mal bei umfangreicheren, grösseren Gesetzesvorla-\ngen  freiwillig die  Gesetze der  Volksabstimmung  unterstellt.  Das  war \nbei dem  Kredit  der  Swiss  und beim  Gesetz  über die  Ladenöffnungs-\nzeiten  so –  damals  übrigens  zusammen  mit  der  SVP,  hier  vielleicht \ngegen die SVP. Diese konstante Praxis des Kantonsrates hat sich ein-\ngebürgert.  Es  ist  nicht  so,  dass  wir  eine  Gesetzesverletzung  begehen \nwürden,  es  ist  schlicht  im  Gesetz  nicht  geregelt.  Ich  weiss,  dass  der \nVerfassungsrat  im  Moment  daran  herummacht,  diese  Frage  auf  Ver-\nfassungsstufe endgültig und durch eine klare Norm zu regeln. Ob dies \nam Schluss tatsächlich ein Verfassungsartikel wird oder nicht, das ist \nnoch offen.  \nJedenfalls ist dieser Rat sehr berechenbar. Jedenfalls hat dieser Rat ei-\nne konstante Praxis herausgebildet, die überhaupt nichts damit zu tun \nhat,  ungesetzlich  zu  handeln.  Es  kommt  dazu,  dass  bei  diesem  Fall, \nwie bereits von Yvonne Eugster gesagt worden ist, ein Teil der Vorla-\nge,  allerdings  ein  unwesentlicher,  eine  Verfassungsänderung  betrifft, \ndie ohnehin vom Volk abgesegnet werden muss, weil wir dort das ob-\nligatorische Referendum haben. Es geht nicht, einen Teil der Vorlage \ndem  Volk  vorlegen  zu  müssen  und  den  anderen  Teil  quasi  zu  ver-\nschweigen. \nAls  Jurist  bitte  ich  Sie,  Hans  Egloff,  in  Zukunft  das  Wort  «willkür-\nlich» etwas gewählter und weniger willkürlich zu wählen. \n \n", "Peter Reinhard (EVP, Kloten): Ich bin ebenfalls für die Unterstellung \nunter das fakultative Gesetzesreferendum. Im Gegensatz zu Balz Hös-\nly bin ich nicht der Meinung, dass wir im Kantonsrat eine klare Praxis \nhaben.  Wir  haben  beim  Durchgangsbahnhof  Löwenstrasse  gefunden, \nwir wollten das obligatorische Referendum, weil wir der Meinung wa-\nren,  es  sei  eine  so  gewichtige  Vorlage,  dass  das  Volk  mitsprechen \nmuss.  Wir  haben  aber  bei  anderen  Vorlagen  gesagt,  es  pressiere  aus \nzeitlichen  Gründen.  Darum  müssten  wir  dies  dem  Volk  zur  Abstim-\nmung  bringen,  weil sonst  das  Referendum  kommen  könnte  und  man \ndeswegen  zeitliche  Verzögerungen  hätte.  Ich  denke  dabei  an  die \nSwissair-Abstimmung. Dass wir aber eine klare Praxis haben, das ist \nso nicht richtig. \nWir  haben  aber  ein  Gesetz.  Dieses  gibt  uns  Kompetenzen.  Ich  sehe \ngenerell nicht ein, wieso wir die nicht wahrnehmen. Das Referendum \nzu dieser Vorlage wird wohl trotzdem ergriffen werden. Wenn das so \nist,  dann  haben  diejenigen,  die  ein  Referendum  ergreifen,  auch  eine \nklare  Haltung,  warum  sie  es  ergreifen  und  welche  Argumente  dafür \nund  welche  dagegen  sprechen.  Wenn  der  Rat  das  aber  beschliesst, \ndann ist es nicht so klar, weshalb Sie das dem Volk zur Abstimmung \nunterbreiten.  Wenn  wir  unsere  Kompetenzen  wahrnehmen,  dann  hat \ndie Mehrheit dieses Rates das klar zum Ausdruck zu bringen. Diejeni-\ngen, die eine andere Meinung haben, sollen das gegenüber der Bevöl-\nkerung durch Ergreifen des Referendums zum Ausdruck bringen und \nnicht  hier  eine  Wischiwaschipolitik  betreiben,  indem  wir  sagen,  wir \nhätten Angst, wir müssten die Bevölkerung befragen. Dann haben wir \neine Chance, weil wir das irgendwie im Anonymen vor das Volk brin-\ngen können.  \nDie kleinen Gruppierungen haben tatsächlich ein Problem, wenn man \nein Referendum ergreifen müsste. Ich gehe davon aus, dass ein Refe-\nrendum  nur dann erfolgsträchtig ist, wenn eine Grundwelle  dies mit-\nträgt. Wenn eine kleine Gruppierung das nicht zu Stande bringt, dann \nist  es  so,  dass  es  keine  Grundwelle  gibt.  Dem  müssen  wir  uns  auch \naussetzen.  \nIch  bin  klar  dafür,  dass  wir  hier  das  fakultative  Gesetzesreferendum \nanwenden. \n \n", "Martin  Bäumle  (Grüne,  Dübendorf):  Diese  Diskussion  haben wir  ei-\ngentlich mit anderer Frontzusammensetzung beim EKZ-Gesetz bereits \nvor zirka einem Jahr geführt. Damals war die SP der Meinung, es gehe \njuristisch  nicht  an,  dies  freiwillig dem  Volk  vorzulegen.  Heute  ist  es \ndie SVP.  \nFaktisch  ist  es  eine  politische  Entscheidung,  welche  Vorlagen  wir \nfreiwillig  dem  Referendum  unterstellen  und  welche  nicht.  Auch  die \nGrünen haben damals zu den Gegnern betreffend die Abschaffung des \nobligatorischen  Referendums  gehört.  Wir  haben  aber  sehr  wohl  ge-\nhört, dass man wichtige Vorlagen vom Kantonsrat aus dem Volk vor-\nlegen kann. Die Debatten um das Bildungsgesetz haben gezeigt, dass \ndies  eine  wichtige  Frage  ist,  die  man  dem  Volk  freiwillig  vorlegen \nkann.  \nIn dem Sinn ist dieser politische Entscheid heute zu fällen. Nach mei-\nner Meinung  ist es richtig,  dass  wir die  Gesetze  freiwillig dem  Volk \nvorlegen.  Es  ist  also  keine  juristische  Frage,  sondern  eine  taktische \nVerzögerungsfrage. Wenn vor einem Jahr andere Kräfte versucht ha-\nben,  eine  Abstimmung  zu  verzögern,  um  vielleicht  einen  besseren \nAusgangstermin für die Abstimmung zu erhalten, ist es dieses Mal die \nSVP, die versucht, mit einer juristischen Argumentation eine taktische \nVerzögerung  hinzukriegen.  Dann  soll  sie  es  offen  sagen,  dass  es  ihr \num eine taktische Verzögerung geht und nicht versuchen, juristisch zu \nargumentieren.  \nEs macht aber auch objektiv Sinn, heute zu entscheiden, weil wir oh-\nnehin  über  eine  Verfassungsänderung  abstimmen.  Es  macht  nicht \nSinn,  eine  Verfassungsänderung  dem  Volk  vorzulegen  und  dann  ab-\nzuwarten, ob das Referendum kommt und so den Novembertermin zu \nverpassen. Das wäre das Faktum, wenn Sie heute dem Antrag der SVP \nstattgeben würden. Lehnen Sie diesen ab. \n \n", "Dorothee Jaun (SP, Fällanden): Anfänglich, nach Einführung des fa-\nkultativen Referendums, haben wir uns in diesem Saal über die Zuläs-\nsigkeit  der  freiwilligen  Unterstellung  unter  die  Volksabstimmung \nmehrfach  unterhalten  und  waren nicht  gleicher  Meinung.  Die  SP  hat \ndamals die Meinung vertreten, die Verfassung sei so auszulegen, dass \ndies  nicht  zulässig  ist.  Wir  waren  damals  die  Einzigen.  In  der  Zwi-\nschenzeit hat es mehrere Abstimmungen gegeben, in denen die gesam-\nte SVP die Meinung vertreten hat, es sei zulässig, eine wichtige Vor-\nlage freiwillig dem Volk zu unterbreiten. Ich gehe davon aus, dass Sie \nin der Zwischenzeit, nachdem wir dies drei- oder viermal getan haben \nund es nun die ständige Auslegungspraxis dieses Rates ist, diese Zu-\nlässigkeit  zu  bejahen.  Man  kann  nicht  dreimal  sagen,  es  sei  zulässig \nund  dann  das  vierte  Mal  plötzlich  sagen,  jetzt  würden  wir  juristisch \nanders  argumentieren,  und  es  sei  nicht  mehr  zulässig.  Wir  wissen, \ndass  diese  Frage  in  der  Verfassung  dann  klar  geregelt  sein  wird.  Es \ngibt  aber  jetzt  keinen  Grund,  von  dieser  ständigen  Praxis  abzuwei-\nchen,  insbesondere  weil  die  Verfassungsbestimmung  ohnehin  der \nVolksabstimmung  unterbreitet  werden  muss.  Die  Abschaffung  der \nBezirksschulpflegen  muss  ohnehin  vor  das  Volk.  Es  ist  deshalb  nur \nrichtig und sinnvoll, dass auch die übrigen Fragen dieser Volksschul-\nreform dem Volk vorgelegt werden. Ich gehe davon aus, dass Sie oh-\nnehin das Referendum ergreifen würden. Deshalb erscheint es richtig, \ndass  dieser  Rat  heute  bestimmt,  dass  beide  Vorlagen  inklusive  die \nVerfassungsbestimmung,  bei  der  es  obligatorisch  ist,  der  Volksab-\nstimmung unterstellt werden. \nDie  SP  wird  mit  grosser  Mehrheit  dem  Kommissionsantrag  zustim-\nmen. \n \n", "Daniel  Vischer  (Grüne,  Zürich):  Ich  äussere  mich,  weil  Hans  Egloff \nmich  zitiert  hat.  Es  ist  richtig,  dass  ich  diese  Ansicht  in  der  Debatte \nvertreten habe.  \nDie  Diskussion,  die  wir  in  dieser  Form  schon  x-mal  geführt  haben, \nzeigt,  dass  dieses  Gesetz  über  das  fakultative  Referendum  und  die \nVerfassungsänderung sehr unseriös redigiert sind. Der Wille war, dass \nman  so  genannt  unwichtige  Gesetzesänderungen  nicht  mehr  vor  das \nVolk  bringen  muss.  Aber  die  grossen  Staatsrechtler  meinten  damals, \nman müsse es so formulieren. Jetzt haben wir bei jeder grossen Geset-\nzesänderung die gleiche  Debatte in  diesem  Saal.  Diese  Debatte  führt \ndie  Autoren  dieses  Gesetzes  ad  absurdum.  Sie  haben  es  inzwischen \nauch gemerkt, weil Justizdirektor Markus Notter nunmehr beim Ver-\nfassungsrat  daraufhin  tendiert,  dass  eine  klare  Regelung  getroffen \nwird.  \nBalz Hösly, Sie müssen für einmal nicht anderen verbieten, das Wort \n«willkürlich» zu gebrauchen. Wenn ein Gesetz je nach Bedarf ausge-\nlegt  wird,  dann  ist  es  eben  Willkür.  Willkür  ist  nicht  einfach  etwas \nBöses. Wer aber natürlich wie der Kantonsrat nach Belieben, wenn er \netwas  gerade  wichtig  findet,  ein  Gesetz  von  Amtes  wegen  gewisser-\nmassen dem Volk unterstellt, der handelt willkürlich.  \nMan  kann  sagen,  die  SVP  wolle  verzögern.  Man  kann  aber  genauso \ngut  sagen,  die  anderen  hätten  Angst,  es  komme  im  November  2002 \nnicht  mehr  zur  Abstimmung.  Auch  das  ist  nämlich  ein  lächerliches \nArgument.  Beim  Flughafen  haben  wir  gesehen,  dass  es  möglich  ist, \nvon  Ende  November  bis  zum  13.  Januar  eine  Abstimmung  durchzu-\nführen, wenn man will. Ich wüsste nicht, was so schlimm wäre, wenn \nüber  das  fakultative  Behördenreferendum  hier  drinnen  die  Abstim-\nmung  wahrscheinlich  doch  im  November  stattfindet.  Es  bekämpfen \nsich  hier  zwei  «Willkür-Fraktionen»:  die  einen,  die  so  wahnsinnig \nAngst haben, dass die Abstimmung nicht im November 2002 kommt \nund die anderen, die unbedingt wollen, dass die Abstimmung erst nach \nden Wahlen kommt.  \nMir  ist  es  ehrlich  gesagt  wurst,  und  zwar  aus  einem  ganz  einfachen \nGrund. Ich bin gar nicht so sicher, dass dieses Volksschulgesetz eine \nso gute Wahlkampfmunition bieten wird, wie einige glauben. \n \n", "Willy Haderer (SVP, Unterengstringen): Es ist keine juristische Frage, \nsondern es ist eine Frage der Kompetenz, die wir dem Parlament von \nGesetzes wegen – übrigens mit Ihren Mehrheiten gegen die SVP – zu-\ngesprochen haben, das solche Gesetze zu genehmigen hat. Selbstver-\nständlich  kann  das  Parlament  immer  wieder  die  Kompetenz  nicht \nwahrnehmen  und  das  weitergeben.  Die  gleiche  Kompetenz  haben \nGemeinderäte  in  den  Gemeinden,  die  ein  Geschäft,  das  in  ihrer  Fi-\nnanzkompetenz liegt, an die Gemeindeversammlung weitergeben. Ge-\nnau gleich verhält es sich hier.  \nIch möchte nahtlos an die Worte von Daniel Vischer anfügen, dass der \nWillkür-Vorwurf,  wie  er  von  Balz  Hösly  an  Hans  Egloff  gerichtet \nworden ist, hier zurückschlägt. Es geht nicht an, hier von Willkür auf \nunserer  Seite  zu  reden,  wenn  wir  monieren,  dass  die  Koalition  der \nVernunft in ihrer Mehrheit ein Gesetz beschlossen hat und jetzt nicht \ndazu  stehen  will,  dafür  auch  die  Verantwortung  zu  tragen.  Um  das \ngeht  es  schliesslich.  Wenn  jemand  diese  Verantwortung  bestreiten \nwill, soll er das auf dem normalen, gesetzlich vorgesehenen Weg tun. \nUnser Antrag verlangt von Ihnen, dass Sie zu dem, was Sie legiferiert \nhaben, stehen und diese Kompetenz wahrnehmen. Sonst stehen Sie ef-\nfektiv  unter  dem  Verdacht,  dass  Sie  hier  stillschweigend  das  Gesetz \ndem Volk vorlegen wollen, um keinen grossen Wirbel zu machen.  \n \n", "Felix Müller (Grüne, Winterthur): Dieses Credo ist schon etliche Male \ngebrochen worden, dass man das Referendum fakultativ sammeln soll, \nwenn man es dem Volk unterbreiten will. Hier wird es auch so vorge-\nschlagen.  Von  mir  aus  gesehen,  kann  man  es  handhaben,  wie  man \nwill.  Ich  wäre  heute  bereit,  wenn  der  Antrag  der  Kommission  abge-\nlehnt würde, das Referendum zu unterschreiben. Ich schlage vor, dass \njene, die dieses Gesetz freiwillig dem Volk unterbreiten wollen, wenn \ndie SVP eine Mehrheit haben sollte, dieses Referendum sofort unter-\nschreiben, damit es heute eingereicht werden könnte.  \nDaher bin ich der Meinung, das Gesetz hätte besser formuliert werden \nsollen,  nämlich  so,  dass  man  dem  Kantonsrat  diese  Freiheit  lässt,  in \neiner Mehrheitsabstimmung eine Vorlage freiwillig dem Volk zu un-\nterbreiten.  Wenn  es  dann  nicht  so  ist,  kann  man  es  handhaben,  wie \nman  will.  Das  Resultat  ist  wahrscheinlich  im  Endeffekt  dasselbe.  In \ndiesem Fall bin ich der Meinung, würde es Sinn machen, die Verfas-\nsungsänderung, die obligatorisch dem Referendum unterstellt ist, und \ndie  Gesetzesänderung  gleichzeitig  dem  Volk  zu  unterbreiten.  Das  ist \nder wichtigste Aspekt.  \n \n", "Lukas Briner (FDP, Uster): Es wird immer ganz gemütlich in diesem \nSaal, wenn es um juristische Fragen geht, und noch viel gemütlicher, \nwenn  jemand  erklärt,  es  gehe  gar  nicht  um  juristische  Fragen.  Ob \nWillkür oder nicht, Willkür ist eine terminologische Frage. Willkür ist \nes  offenbar  dann,  wenn  man  die  Kür  will,  aber  die  Pflicht  nicht.  In \ndiesem speziellen Fall ist es nicht so absurd, dass jemand eine Kompe-\ntenz hat und sie dann delegiert. Wir haben dasselbe im Gemeindege-\nsetz.  Das  nennt  sich  dort  das  ausserordentliche  obligatorische  Refe-\nrendum.  Das  ist  dann,  wenn  die  Gemeindeversammlung  einen  Be-\nschluss freiwillig – und in Ihrem Sinn willkürlich – doch der Urnenab-\nstimmung  unterstellt.  Jetzt  können  Sie  sagen,  dort  stehe  es  aber  im \nGesetz.  Wir  haben  aber  auch  einen  Fall, bei  dem  es  nicht  im  Gesetz \nsteht und  trotzdem zulässig ist, nämlich im  Gemeinderecht. Ein Ver-\neinsvorstand kann sagen, dieses Geschäft bringen wir an die General-\nversammlung, auch wenn es nicht in den Statuten und nicht im Gesetz \nsteht.  Nach  der  Gerichtspraxis  ist  das  zulässig.  In  einem  so  fremden \nFeld bewegen wir uns nicht.  \n", "", "", "", "", "Ratspräsident  Thomas  Dähler:  Wir  beantragen  Ihnen,  den  Beleuch-\ntenden Bericht durch den Regierungsrat verfassen zu lassen. Sie sind \ndamit einverstanden. \n \n", "Abschreibung von Vorstössen gemäss Vorlage 3859b \n \n", "–  Motion  KR-Nr.  35/1997  betreffend  Schaffung  eines  Bildungsgeset-\n", "zes für das gesamte Bildungswesen im Kanton Zürich  \n", "–  Motion KR-Nr. 95/1999 betreffend eines neuen Rekursrechts für die \n", "Universität \n", " \n", "Ratspräsident Thomas Dähler: Regierungsrat und Kommission bean-\ntragen, die beiden Motionen als erledigt abzuschreiben.  \n \n", "", "", "", "", "Abschreibung von Vorstössen gemäss Vorlage 3858b \n \n", "–  Postulat  KR-Nr.  223/1995  betreffend  Finanzierung  der  Stütz-  und \n", "Fördermassnahmen in der Volksschule, \n", "–  Postulat KR-Nr. 86/1996 betreffend Einrichtung einer pädagogisch \nqualifizierten Aufsicht und Beratung für die Volksschule als Ersatz \nder Bezirksschulpflegen, \n", "–  Postulat KR-Nr. 143/1996 betreffend Teilautonome Schulen: Einbe-\n", "zug der Schülerinnen und Schüler in die Verantwortung,  \n", "–  Motion  KR-Nr.  270/1996  betreffend  rechtlich  verbindliche  Rege-\n", "lung der Schulpsychologie im Kanton Zürich, \n", "–  Postulat  KR-Nr.  283/1997  betreffend  die  Transparenz  der  Eigen-\n", "tumsverhältnisse an Privatschulen, \n", "–  Postulat  KR-Nr.  284/1997  betreffend  Aufhebung  der  Jahrgangs-\n", "klassen an der Volksschule, \n", "–  Postulat  KR-Nr.  96/1998  betreffend  Änderung  der  Gemeindege-\nsetzgebung  über  die  Teilnahme  von  Lehrerinnen  und  Lehrer  an \nSchulpflegesitzungen, \n", "–  Motion KR-Nr. 312/1998 betreffend Änderung des Volksschulgeset-\n", "zes: Bestimmungen über die Kindergärten, \n", "–  Motion  KR-Nr.  314/1998  betreffend  Anschlussprogramme  an  die \n", "obligatorische Schulpflicht, \n", "–  Motion  KR-Nr.  67/1999  betreffend  Einführung  von  Blockzeiten  an \n", "der Volksschule, \n", "–  Postulat KR-Nr. 2/2000 betreffend Familien- und schulergänzende \n", "Betreuung an der Zürcher Volksschule, \n", "–  Postulat  KR-Nr.  354/2000  betreffend  Nennung  der  Elternpflichten \n", "–  Postulat  KR-Nr.  395/2000  betreffend  Regelung  des  Privatunter-\n", "–  Postulat KR-Nr. 156/2000 betreffend neues Konzept der schulärzt-\n", "–  Motion  KR-Nr.  21/2001  betreffend  Rekursmöglichkeiten  der  Ge-\n", "im Volksschulgesetz, \n", "richts im Volksschulgesetz, \n", "lichen Untersuchung, \n", "meinden.  \n \n", "", "", "", "", "", "", "", "Ratspräsident Thomas Dähler:  Soeben haben wir erfahren, dass unser \nehemaliges Ratsmitglied, Erwin Kupper, verstorben ist.  \nErwin Kupper gehörte dem Rat als Vertreter der Schweizer Demokra-\nten bis 1995 und dann in dieser Amtsdauer wieder von 1999 bis 2001 \nan. Den Angehörigen entbieten wir unser herzliches Beileid. Wir wer-\nden den Verstorbenen in guter Erinnerung behalten. \n \n \n", "", "Bernhard Egg (SP, Elgg): Es fällt mir etwas schwer nach dieser Mit-\nteilung. Erwin Kupper wohnte in Elgg. Ich habe ihn als lieben Rats-\nkollegen schätzen gelernt. \nWie  der  Presse  entnommen  werden  musste,  wird  geplant,  auf  dem \nFlughafen Kloten ein biometrisches Gesichtserkennungssystem einzu-\nrichten. Auch wenn es sich offenbar erst um einen Versuch handelt, ist \ndie  Sozialdemokratische  Fraktion  sehr  besorgt  über  ein  solches  Vor-\nhaben.  Die  lückenlose  biometrische  Erfassung  aller  ankommenden \nPassagiere  verletzt  die  für  einen  demokratischen  Rechtsstaat  funda-\nmentalen Persönlichkeitsrechte und öffnet ausufernden, missbräuchli-\nchen Nutzungen Tür und Tor.  \nAuf welcher gesetzlichen Grundlage und zu welchem genauen Zweck \ndiese Erfassung geschehen soll, ist uns schleierhaft. Es besteht unseres \nErachtens die grosse Gefahr, dass unter dem Deckmantel der Bekämp-\nfung  der  illegalen  Einreise  in  die  Schweiz  der  Überwachungsstaat \nweitgehend etabliert werden kann. Parallelen zur DNA-Erfassung sind \noffenkundig.  Dort  besteht  aber  seit  einem  Jahr  wenigstens  eine  Ver-\nordnung.  Hier  fehlt  aber  jegliche  gesetzliche  Grundlage.  Es  wird  auf \nein blosses, so genanntes Papier verwiesen, Auskunft darüber von der \nKantonspolizei notabene aber nicht erteilt. Abgesehen davon erscheint \ndie Tauglichkeit des Gesichtserkennungssystems als äusserst zweifel-\nhaft, ist doch die Verfälschung der Erfassung ein leichtes.  \nDie  SP-Fraktion  wird  derartige  Entwicklungen  so  nicht  akzeptieren. \nSie fordert den Regierungsrat auf, ein rechtsstaatlich abgestütztes Ver-\nfahren  sicherzustellen  oder  aber  den  Verzicht  auf  diese  Erkennung \ndurchzusetzen.  \n \n \n", "", "", "Richard Hirt (CVP, Fällanden): Der Regierungsrat hat die Gemeinden \nmit  einer  Frist  von nur  zweieinhalb  Wochen  zur  Vernehmlassung  zu \nden  neuen  Flugbetriebsvarianten  eingeladen.  Die  kurze  Frist  und  die \nTatsache, dass bei den neuen Varianten gegenüber den alten praktisch \nkein Stein mehr auf dem anderen geblieben ist sowie die äusserst dürf-\ntigen  Unterlagen,  lassen  den  Verdacht  aufkommen,  dass  es  sich  hier \num eine bewusste Strategie der Unique und des Regierungsrates han-\ndelt, um die Varianten an den Gemeinden und am Kantonsrat vorbei-\nzuschmuggeln.  Durch  die  neuen  Konzepte  wird  versucht,  die  von \nniemandem  gewünschte  420'000-Betriebsvariante  im  SIL-Blatt  weit-\ngehend vorzubestimmen. Diese Festlegung ist für den Kanton Zürich \ndie wohl bedeutsamste Planung, welche die Lebens- und Wohnquali-\ntät nachhaltig beeinflussen wird.  \nDie  dürftigen  Unterlagen  des  Ja-/Nein-Fragebogens  und  die  kurze \nVernehmlassungsfrist  wurden  von  den  meisten  Gemeinden  als  arro-\ngante Zumutung empfunden und sind deshalb auf vehementen Wider-\nstand gestossen. Zudem – das wiegt ebenso schwer – hebelt der Regie-\nrungsrat  den  Kantonsrat  als  das  zuständige  Organ  für  die  kantonale \nPlanung  aus.  Weder  die  KPB  (Kommission  für  Planung  und  Bau) \nnoch  die  KEVU  (Kommission  für  Energie,  Verkehr  und  Umwelt) \nwurden  mit  entsprechenden  Unterlagen  bedient.  Der  SIL-Tisch  und \ndas BAZL (Bundesamt für Zivilluftfahrt) haben sicher keine Kompe-\ntenz, einen derart undemokratischen Zeitplan vorzugeben. Deshalb ist \ndas  Geschäft  noch  lange  nicht  gelaufen.  Es  wäre  also  falsch,  wenn \nman  heute  sagt,  es  sei  gelaufen  und  wenn  man  die  Flinte  ins  Korn \nwirft.  \nIch bitte Sie, behalten Sie Ihre Glaubwürdigkeit und Ihren Auftrag als \nKantons-  und  Gemeinderäte  und  verlangen  Sie  auf  dem  Dringlich-\nkeitsweg die geforderten Grundlagen. \n \n", "Thomas Hardegger (SP, Rümlang): Die SP unterstützt die Dringlich-\nkeit.  \nDie  Gemeinden  werden  seit  Beginn  der  Erarbeitung  des  neuen  Be-\ntriebsreglements immer nur portionenweise mit Informationen bedient \nund zur Stellungnahme eingeladen: ein bisschen Betriebsvariante, ein \nbisschen  SIL-Koordination,  ein  bisschen  Schallschutzkonzept,  ein \nbisschen  Sicherheitsfragen,  ein  bisschen  Nachtrandstunden.  Dabei \nstehen diese verschiedenen Faktoren in direkter Abhängigkeit zu ein-\nander.  Wird  an  einem  Element  etwas  geändert,  sind  alle  anderen  In-\nformationen  bereits  überholt.  Immer  kürzer  werden  die  Fristen,  die \nden  Gemeinden  für  die  Stellungnahme  eingeräumt  werden.  Die  rol-\nlende Planung als Instrument für ein Projekt mit solch weitreichenden \nAuswirkungen zu wählen, ist an und für sich schon absurd. Jetzt wird \naber aus der rollenden Planung eine die Gemeinden überrollende Pla-\nnung.  Es  ist  lachhaft,  wenn  behauptet  wird,  der  Bund  gebe  den  Ter-\nminplan zwingend und unabrückbar vor, wie wenn der Standortkanton \ndes Flughafens hier nicht Einfluss nehmen könnte. Oder will er etwa \ngar nicht? \nMan bekommt den Eindruck, dass hinter diesem Verwirrspiel die Ab-\nsicht  besteht, die Gemeinden mit immer  neuen Plänen und  Projekten \nzu überfordern und mit immer kürzeren Fristen  von der  Einflussnah-\nme auszuschalten. Jetzt müssen unverzüglich alle Grundlagen auf den \nTisch, damit Gelegenheit zu einer seriösen Beurteilung gegeben ist.  \nUnterstützen Sie bitte die Dringlichkeit. \n \n", "Barbara  Hunziker  Wanner  (Grüne,  Rümlang):  Die  Dringlichkeit  ist \nallein  schon  durch  den  straffen  Fahrplan  des  Bundes  im  SIL-\nKoordinationsprozess gegeben. Dringlich ist vor allem aber, dass der \nRegierungsrat sich endlich für klare Rahmenbedingungen für den zu-\nkünftigen  Betrieb  des  Flughafens  von  maximal  320'000  Flugbewe-\ngungen  jährlich  einsetzt,  welche  der  runde  Tisch  mit  einer  grossen \nbürgerlichen Mehrheit verabschiedet hat. Die drei Regierungsvertreter \nim  Verwaltungsrat  der  Unique  haben  bis  heute  nur  die  masslose \nWachstumspolitik  der  Flughafen  AG  mitgetragen,  nie  mit  offenen \nKarten, wenn nicht sogar mit falschen gespielt, und dabei die Meinung \nder Mehrheit der am runden Tisch vertretenen Gemeinden sprichwört-\nlich  unter  den  Tisch  gewischt.  Das kann  nicht  der  Sinn  einer  Staats-\nvertretung im Verwaltungsrat des privaten Flughafens sein.  \nDie Grünen unterstützen deshalb die Dringlichkeit des Postulats.  \n \n", "Lukas Briner (FDP, Uster): Man mag über das laufende Vernehmlas-\nsungsverfahren  glücklich  sein  oder  unglücklich.  Viele  sind  unzufrie-\nden. Viele Gemeinden haben aber auch ihre Vernehmlassung fristge-\nrecht unterbreitet. Heute geht es nur um die zeitliche Dringlichkeit.  \nDas Postulat ist so spät oder so dringlich, dass es schon wieder nicht \nmehr dringlich ist. In diesem Sinn hat Richard Hirt richtig antizipiert, \nwas man einwenden könnte. In vier Wochen müsste, wenn die Dring-\nlichkeit  unterstützt  wird,  die  Regierung  lediglich  sagen,  ob  sie  das  \nPostulat  entgegennehmen  will  oder  nicht.  Erst  in  einem  Jahr  müsste \nsie einen Bericht abliefern, indem theoretisch auch stehen könnte, sie \nwolle den Gemeinden keine weiteren Unterlagen unterbreiten. Zu die-\nsem  Zeitpunkt  wird  der  Zug  längst  abgefahren  respektive  das  Flug-\nzeug abgeflogen sein. \nDeshalb  wird  die  FDP  die  Dringlichkeit  nicht  unterstützen,  was  gar  \nnichts heisst zum Inhalt des Postulats an sich. \n \n", "", "", "", "", "", "", "", "Oskar Bachmann (SVP, Stäfa), Präsident der Kommission für Bildung \nund Kultur (KBIK): Die privatrechtliche Stiftung Volkshochschule des \nKantons  Zürich  erfüllt  einen  Weiterbildungsauftrag  und  diesen  aller-\nbestens. Der Weisung können Sie die Zahlen entnehmen, dass es diese \nStiftung fertig bringt, bei Tausenden von Schülern eine fast kostende-\nckende Rechnung abzuschliessen. Die Kennzahlen sind also beeindru-\nckend. Der Eigenfinanzierungsgrad ist innerhalb von zehn Jahren von \n61 auf 78 Prozent gestiegen.  \nDie Unterstützung dieser Stiftung kommt zusätzlich aus der Stadt Zü-\nrich  mit  380'000  Franken,  von  den  Gemeinden  mit  115'000  Franken \nund vom Bundesamt für Bildung und Technologie (BBT) mit 100'000 \nFranken. In der KBIK gab es lediglich zu diskutieren, ob dieser Bei-\ntrag  tatsächlich  für  sieben  Jahre  gesprochen  werden  sollte.  Es  hat \ndementsprechend  Mitglieder  gegeben,  die  gesagt  haben,  man  sollte \ndies  auf  vier  Jahre  entsprechend  der  Legislaturperiode  beschränken. \nDann  könnte man dies immer wieder anpassen.  Nicht dagegen,  nicht \naufstocken  und  nicht  darunter,  sondern  lediglich  an  der  Zahl  sieben \nhat  man  sich  gestört.  Wir  haben uns  dann  orientieren  lassen,  dass  es \neine übliche Frist von sieben Jahren ist und haben deshalb grossmehr-\nheitlich zugestimmt und beantragen Ihnen dies auch. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Stiftung  Volkshochschule \nbietet seit über 80 Jahren erfolgreich Weiterbildungsmöglichkeiten für \nErwachsene jeden Alters an. Die Kurse der Volkshochschule sind be-\nkannt für ihr hohes Niveau und die gute didaktische Aufbereitung der \nVorlesungen.  Meist  sind  es  ausgewiesene  Fachleute  mit  jahrelanger \nErfahrung, welche ihr Wissen interessierten Kursteilnehmerinnen und \n-teilnehmern auf attraktive Weise vermitteln. Der Eigenfinanzierungs-\ngrad der Kurse hat sich von 61 Prozent im Jahr 1990 auf heute rund 78 \nProzent verbessert. Kanton und Gemeinden bezahlten bisher knapp je \neine halbe Millionen Franken, während die Kursteilnehmer insgesamt \njährlich rund 5 Millionen Franken beisteuerten.  \nDie 500'000 Franken des Kantons sind eine gute Investition im  Kul-\nturbereich.  Wo  gelingt  es  besser,  breiten  Bevölkerungskreisen  neue \nForschungsergebnisse  aus  der  Wissenschaft  näher  zu  bringen  als  an \nKursen  der  Volkshochschule?  In  diesen  Kursen  wird  eine  Fülle  von \nThemen aufgegriffen, die denkende Menschen berühren.  \nWir  unterstützen  deshalb  den  Antrag,  dass  der  Stiftung  Volkshoch-\nschule für die nächsten sechs Jahre weiterhin jährlich 480'000 Franken \nvom Kanton zufliessen sollen.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Es  gibt  keine  Schule  in  diesem \nKanton,  die  mit  so  wenig  Mitteln  so  viel  erreicht.  Das  Interesse  an \ndiesen Kursen zeigt es. Die Volkshochschule deckt mit ihrem Angebot \neinen  wichtigen  Teil  des  Bereichs  der  Erwachsenenbildung  ab.  Die \nAusbildungsstätte  erfüllt  im  Rahmen  des  Bildungswesens  für  den \nKanton eine wichtige Aufgabe, denn die privatrechtliche Stiftung bie-\ntet eine breite Palette von Kursangeboten für unterschiedliche Bedürf-\nnisse für Jung und Alt an. Die SP begrüsst auch, dass die Kursgelder \nfür alle Interessierten ungeachtet ihrer beruflichen oder sozialen Stel-\nlung erschwinglich sind, also sehr günstig. Der kantonale Staatsbeitrag \nist seit 1993 unverändert klein, nur 8 Prozent. Die Eigenfinanzierung \nbeläuft sich auf 78 Prozent. Unterstützung erhält die Stiftung auch von \nStadt und Gemeinden und dem BBT. \nIch bitte Sie, dem jährlichen Beitrag von nur 480'000 Franken bis En-\nde 2008 zuzustimmen. \n \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf):  Die  Volkshochschule  mit \nihrem  umfassenden  Kursangebot  ist  eine  ausgezeichnete  Institution, \ndie schon jahrzehntelang Kurse für Erwachsene anbietet. Diese Kurse \nsind vielfältig, von guter Qualität und dank ihrer Niederschwelligkeit \nfür  breite  Bevölkerungsgruppen  attraktiv.  An  der  Volkshochschule \nkann lebenslanges  Lernen gepflegt  werden.  Dank  Kostenbewusstsein \nund  geschicktem  Management  wird  vielen  mit  vergleichsweise  be-\nscheidenen Mitteln viel geboten.  \nDie  FDP  unterstützt  die  jährliche  Subvention  gemäss  der  Vorlage \n3923. \n \n", "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist. \n \n", " \n", "", "", "", "", "", "", "", "", "Oskar Bachmann (SVP, Stäfa), Präsident der Kommission für Bildung \nund Kultur (KBIK): Die Bedeutung von Kinderkrippen ist unumstrit-\nten. Das zeigt auch die Anzahl von Vorstössen, die nachher noch auf \nder Traktandenliste zu behandeln sind. Die KBIK hat sich zusammen \nmit dem Regierungsrat grossmehrheitlich trotzdem entschieden, diese \nEinzelinitiative nicht zur definitiven Unterstützung zu empfehlen. Ers-\ntens ist die Zahl der Krippenplätze in den letzten Jahren steigend. Der \nTrend hält an. Zweitens haben die Eidgenössischen Räte einen Kredit \nin  dreistelliger  Millionenhöhe  für  diese  Kinderkrippen-Anstosspro-\ngramme gesprochen.  \nIm Kantonsrat sind einige Vorstösse hängig, die allerdings viel präzi-\nser sind und in die gleiche Richtung gehen, die aber realisierbar sind. \nDie  unbedarfte  Form  dieser  Initiative  ist  der  wesentliche  Grund  für \nunsere Ablehnung. Die Form der allgemeinen Anregung ist für dieses \nAnliegen nicht geeignet und zu unpräzis.  \nWir  beantragen  Ihnen  deshalb,  die  Einzelinitiative  nicht  definitiv  zu \nunterstützen. Einige Kolleginnen sehen dies allerdings anders.  \n \n", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Grundsätzlich  unterstützt \ndie CVP familienergänzende Kinderbetreuung. Trotzdem  werden  wir \ndie Einzelinitiative nicht definitiv unterstützen.  \nErstens ist die Einzelinitiative zu allgemein und unpräzise formuliert. \nDie  Form  der  allgemeinen  Anregung  wird  diesen  Anliegen nicht  ge-\nrecht.  \nZweitens sind im Kantonsrat verschiedene Vorstösse, die in die glei-\nche  Richtung  gehen,  jedoch  konkreter  formuliert  sind,  hängig.  Wir \nwerden diese – so hoffe ich – noch heute behandeln und unterstützen.  \nDrittens: Anstossprogramme zur Gründung neuer Kinderkrippen sind \nauf Bundesebene behandelt und ein Kredit bewilligt worden.  \n \n", "Chantal Galladé (SP, Winterthur): Zur unbedarften Form und der un-\npräzisen Formulierung, die Oskar Bachmann und Yvonne Eugster ge-\nnannt haben: In meinen Augen ist das eine Frage des Willens. Mir ist \nsehr klar, was die Einzelinitiative will. Wenn Sie das nicht verstehen, \nkann  ich  Ihnen  das  schon  erklären.  Ich  glaube,  auch  Sie  verstehen, \nwas darin steht und was sie will. Es ist  eher  eine Frage, ob man  das \ngrundsätzlich will oder nicht. \nDer  Bedarf  an  Kinderbetreuungsplätzen  ist  ausgewiesen.  Der  Regie-\nrungsrat schreibt selber in seiner Stellungnahme, dass das Angebot die \nNachfrage nicht deckt. Also, worauf warten wir?  \nWir  haben  vor  einigen  Stunden  im  Volksschulgesetz  verabschiedet, \ndass Schulkinder in der Freizeit betreut sein müssen, wenn Bedarf be-\nsteht.  Wieso  soll  das  für  Kinder  im  Vorschulalter  nicht  auch  gelten? \nWo ist da der Unterschied?  \nDie Kantone Freiburg und Wallis kennen bereits solche Gesetzgebun-\ngen. Also auch für diejenigen Menschen hier, die alles erprobt haben \nmöchten, das ist schon erprobt.  \nWir  werden  in  der  Stellungnahme  des  Regierungsrates  auf  das  wif!-\nProjekt  31  vertröstet.  Das  ist  mir  etwas  suspekt.  Das  Projekt  wif!  31 \nerscheint mir als eine Wundertüte. Alle Anliegen, die irgendetwas mit \nKindern oder Jugendlichen zu tun haben und die jetzt von den Kosten \nher oder sonst vom politischen Willen her nicht genehm sind, vertrös-\ntet man auf wif! 31. Ich habe etwas den Verdacht, dass das ein Sam-\nmelsurium  ist,  in  das  man  alles  hinein  tut,  damit  alle  ruhig  sind  und \nman sagen kann, das komme dann schon irgendwann. Wenn es sowie-\nso kommt, dann können wir jetzt auch Ja sagen.  \nIch  bitte  Sie,  die  Einzelinitiative  definitiv  zu  unterstützen,  weil  die \nForderung definitiv noch nicht erfüllt ist. \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Auch wenn wir die Gemein-\nden verpflichtet haben, nach Bedarf Betreuungsplätze für Kinder ein-\nzurichten, und auch wenn wir in den letzten Jahren vermehrt Krippen \neröffnet  haben,  und  auch  wenn  wir  einen  Kredit  vom  Bund  zugesi-\nchert  haben,  ist  das  Problem  der  ausserfamiliären  Kinderbetreuung \nlängst nicht gelöst. Bezahlbare Krippenplätze, Mittagstische und Hor-\nte  sind immer  noch  eine  Mangelware.  Die  Wartelisten  von  zum  Teil \nhundert Familien pro Krippe in der Stadt Zürich und das Nullangebot \nin den Dörfern beweisen dies. Es ist überhaupt nicht an der Zeit, zu-\nrückzulehnen, nur weil ein paar hundert Kinder nach langem  Suchen \nendlich  einen  Krippenplatz  ergattert  haben.  Die  Skepsis  gegenüber \nBetreuungsplätzen für Kinder ausserhalb der Familie ist zum Beispiel \nin  ländlichen  Gebieten  allgegenwärtig.  Vielerorts  wehren  sich  die \nGemeinderäte  und  Schulpflegen  mit  Händen  und  Füssen  gegen  eine \nfinanzielle  Unterstützung  von  Mittagstischen,  Krippen  und  Horten. \nSie sind der irrigen Meinung, solche Einrichtungen müssten kostende-\nckend sein und würden in  ihren intakten, heilen Dörfern keinem  Be-\ndürfnis entsprechen.  \nIch frage Sie: Was passiert mit all den Kindern, deren Väter und Müt-\nter  arbeiten  wollen  oder  vor  allem  arbeiten  müssen?  Was  ist  mit  all \ndenen,  die  viel  zu  früh  allein  gelassen  werden?  Was  ist  mit  all  den \nEinzelkindern,  für  die  der  Kontakt  zu  anderen  Kindern  so  enorm \nwichtig ist? Die Betreuung all dieser Kinder darf uns nicht egal sein.  \nIch bitte Sie, springen Sie über Ihren eigenen Schatten. Tun Sie alles, \ndamit  unsere  Kinder  auch  ausserhalb  der  Familie  gut  betreut  sind. \nVielleicht ist Ihnen das Modell «intakte Familie, Mutter zu Hause, Va-\nter kommt für das Einkommen auf» am nächsten und am liebsten. Ich \nhabe  dieses  Modell  auch  aus  Überzeugung  praktiziert.  Was  aber  für \nmich  und  für  Sie  richtig  war  und  ist,  muss  nicht  unbedingt  für  alle \nFamilien richtig sein. \nIch bitte Sie, die Einzelinitiative definitiv zu unterstützen. \n", "Brigitta Johner-Gähwiler (FDP, Urdorf): Die FDP-Fraktion wird die \nEinzelinitiative nicht definitiv unterstützen. \nAuch  uns  ist  sie  zu  vage  und  unverbindlich  formuliert.  Dies  hat  uns \nübrigens  schon  bei  der  vorläufigen  Unterstützung  gestört.  Das  Prob-\nlem Drittbetreuung ist aber erkannt und unbestritten. Deshalb, sozusa-\ngen als Gegenvorschläge zur vorliegenden Einzelinitiative, haben wir \nverschiedene  Vorstösse  eingereicht.  Leider  konnten  diese  bis  jetzt \nnoch  nicht  gemeinsam  besprochen,  sondern  am  Sechseläuten-\nVormittag erst andiskutiert werden. Heute  aber werden wir Gelegen-\nheit haben, über konkrete, zielgerichtete Vorstösse zu sprechen und zu \nbeschliessen.  \nDaher werden wir die Einzelinitiative nicht definitiv unterstützen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  finde  ehrlich  gesagt  die  Initiative \nauch ziemlich «schnoddrig» formuliert.  Trotzdem ist ersichtlich, was \nsie genau meint.  \nWenn der Kanton der Meinung ist, dass die Arbeitsteilung oder besser \ngesagt  die  Aufteilung  der  Zuständigkeiten  zwischen  Gemeinden  und \nKanton  genügend  und  bewährt  ist,  dann  täuscht  er  sich.  Angesichts \nder  riesigen  Wartelisten  ist  die  Aufteilung  wirklich  zu  hinterfragen. \nMit  der  Ausrichtung  von  Betriebsbeiträgen  sind  die  Gemeinden  nun \noffenbar überfordert. Ich weiss nicht, ob es eine finanzielle oder eher \neine moralische Frage ist. Beides ist blödsinnig. Mit einer  Anstossfi-\nnanzierung und ein bisschen  Phantasie,  mit  einer  Beihilfe  zur  Finan-\nzierung der Betriebsbeiträge sozusagen könnte der Kanton eine wich-\ntige Rolle übernehmen. \nIch bitte Sie, das zu tun und die Einzelinitiative definitiv zu unterstüt-\nzen. \n \n", "Silvia  Kamm  (Grüne,  Bonstetten):  Vorher  ist  von  verschiedenen  Vo-\ntantinnen  und  Votanten  gesagt  worden,  dass  die  Einzelinitiative  zu \nvage und zu allgemein formuliert ist. Es seien aus dem Parlament bes-\nsere Vorstösse eingereicht worden.  Da möchte ich  vor allem die Da-\nmen  und  Herren  der  FDP  fragen,  von  denen  diese  Vorstösse  zum \ngrössten Teil kommen, wo sie denn die präzisere Form sehen in ihren \nVorstössen. Ich habe diese vor mir. Ich finde, dass diese genau so all-\ngemein oder noch viel allgemeiner gehalten sind als die Einzelinitiati-\nve von Regula Hess Dzemaili. Sie verlangt wenigstens einfach genü-\ngend  Krippenplätze,  damit  der  Bedarf  gedeckt  wird.  Das  finde  ich \nschon  ziemlich  präzis.  Ihre  Vorstösse  sind  viel  vager.  Da  hätte  ich \ngerne von den Damen der FDP gehört, wo sie konkreter sind und was \nsie genau meinen. Das kann kein Grund sein, die Einzelinitiative nicht \nzu unterstützen. Ich bitte Sie, über Ihren Schatten zu springen. Es geht \num ein Signal nach aussen, dass es zu wenig solcher Plätze hat.  \nOskar Bachmann hat es in seinem Eintretensvotum gesagt. Die Anzahl \nPlätze ist steigend. Das macht man nicht, weil man vorige Räume hat, \ndie man füllen muss. Das macht man, weil scheinbar ein Bedarf da ist. \nDieser ist steigend.  \nIch finde die Einzelinitiative nicht so unpräzis und allgemein, wie sie \nhier  dargestellt  worden  ist.  Der  Bedarf  soll  gedeckt  werden.  Das  ist \npräzis.  Der  Bedarf  ist  auch  in  vielen  Gemeinden –  sogar  auf  dem \nLand, man höre und staune – ermittelt worden. Dort sind die Vertreter \nund  Vertreterinnen  der  Behörden  ziemlich  auf  die  Welt  gekommen. \nSie  haben  nämlich  erfahren,  dass  auch  auf  dem  Land  die  Welt  nicht \nmehr so heil ist, wie sie das gerne hätten und dass durchaus ein Bedarf \nbesteht. \nIch bitte Sie um Unterstützung. Vor allem appelliere ich an die FDP. \n \n", "", "", "", "", "", "", "", "Oskar Bachmann (SVP, Stäfa), Präsident der Kommission für Bildung \nund Kultur (KBIK): Hier handelt es sich um eine Vorlage, die eigent-\nlich  an  der  Semantik  des  Antragstellers  gescheitert  ist.  Niemand  hat \nsich  an  und  für  sich dagegen  ausgesprochen,  dass die  ungenügenden \nDeutschkenntnisse  nicht  mit  allen  Mitteln  verbessert  werden  sollen. \nWir  haben  es  heute  Morgen  und  in  der  ganzen  Debatte  über  das \nVolksschulgesetz  mehrfach  behandelt.  In  der  KBIK  ist  bemängelt \nworden,  dass  Hanspeter  Amstutz  den  Antrag  gestellt  hat  zu  prüfen, \ndass Jugendliche mit ungenügenden Deutschkenntnissen an der Ober-\nstufe anstelle von Französisch und Englisch vertieft in Deutsch ausge-\nbildet  werden.  Das  war  der  Pferdefuss.  Man  hat  gesagt,  man  spiele \nhier Fremdsprachen gegen die Unterrichtssprache aus. Das kann doch \nwohl nicht im Ernst unser Anliegen sein.  \nIch  möchte  nicht  weiter  ausufern.  Wir  haben  der  Angelegenheit \ngrossmehrheitlich  so  zugestimmt,  dass  wir  dem  Antrag  des  Regie-\nrungsrates folgen und das Postulat abschreiben werden. Ich bitte Sie, \ndas  auch  zu  tun,  obwohl  ich  selber  einem  Ergänzungsbericht  zuge-\nstimmt hätte. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Um  es  gleich  vorwegzuneh-\nmen,  für  die  EVP  hat  das  vorliegende  Postulat  eine  eminent  schul-\npraktische Bedeutung und nichts mit Ausländerpolitik zu tun.  \nVielleicht  erinnern  Sie  sich  noch.  Vor  gut  zwei  Jahren  hat  der  Kan-\ntonsrat nach  einer  emotionalen  Debatte  unser  Postulat  an  den  Regie-\nrungsrat  überwiesen.  Besser  Deutsch  zu  lernen  und  dafür  Entlastung \nbei einer zweiten Fremdsprache zu schaffen, lautete unsere Forderung. \nDabei ging es nie in Richtung Ausschliessung von Jugendlichen beim \nFremdsprachenerwerb, wie zum Teil interpretiert worden ist. Die Idee, \nschwächere Schüler von einem überladenen Sprachenfuder zu entlas-\nten,  ist  vom  Regierungsrat  in  der  vorliegenden  Antwort  leider  nicht \naufgegriffen worden.  \nDer  erste  Teil  des  regierungsrätlichen  Berichts,  der  sich  mit  dem \nDeutschlernen  befasst,  fällt  durchaus  überzeugend  aus.  Der  Regie-\nrungsrat  hat  sorgfältig  analysiert,  wie  Schülerinnen  und  Schüler  im \nVerlauf ihrer Schulzeit Deutsch lernen. Er  zeigt in  einem ersten Teil \nder Antwort auf, dass Deutschlernen eine umfassende Aufgabe ist, die \nin allen Stunden von Bedeutung ist. Beim Erklären einer Mathematik-\naufgabe,  im  Realienunterricht  mit  den  wortschatzerweiternden  Sach-\nthemen  oder  im  Zeichnen  findet  Spracherwerb  in  der  Muttersprache \nstatt. Wichtig ist dabei, dass die Lehrkräfte selber Hochdeutsch spre-\nchen und die Kinder zu differenzierter Ausdrucksweise anhalten.  \nDer  Regierungsrat  will,  dass  dem  muttersprachlichen  Unterricht  auf \nallen Schulstufen und in der Lehrerbildung mehr Beachtung geschenkt \nwird. Das finde ich sehr positiv. Er lehnt es aber ab, Kindern mit man-\ngelnden Deutschkenntnissen anstelle einer zweiten oder allenfalls drit-\nten Fremdsprache speziell in Deutsch zu fördern.  \nNicht einverstanden bin ich mit der starren Haltung des Regierungsra-\ntes bei der zweiten Grundfrage, wenn es darum geht, überforderte Ju-\ngendliche  beim  Fremdsprachenlernen  zu  entlasten.  Die  Sprachlas-\ntigkeit der heutigen Stundentafel führt dazu, dass mehr als die Hälfte \naller  Sekundar-C-Schüler  mit  dem  Lernen  zweier  Fremdsprachen \nüberfordert ist. Der Regierungsrat will das Problem der überforderten \nSchüler so lösen, dass das Niveau in den Sprachen dem bescheidenen \nKönnen schwächerer Schüler besser angepasst, das heisst in der Praxis \ndeutlich gesenkt wird. Dies ist ein akademischer Ansatz, der unseren \nSchülern überhaupt nichts bringt. Was nützt es, eine Sprache auf aller-\ntiefstem  Niveau  zu  unterrichten,  bei  dem  der  Unterricht  weder  den \nSchülern  noch  den  Lehrkräften  Freude  macht?  Das  ist  Verschleude-\nrung von Lernenergie. Es hilft den sprachlich überforderten Jugendli-\nchen gar nichts, wenn sie mit einer Niveausenkung beim Sprachenler-\nnen  zum  Durchhalten  ermuntert  werden.  Schüler  brauchen  richtige \nLernerfolge,  wenn  sie  motiviert  bleiben  sollen.  Die  gegenwärtige \nDispensationsregelung  ist  sehr  restriktiv  und  missachtet  elementare \npädagogische  Grundsätze.  Es  ist  Augenwischerei,  wenn  im  Bericht \nzum  Postulat  erwähnt  wird,  welche  Entlastungsmöglichkeiten  für \nschwächere Schüler bereits bestehen. Solange keine Ersatzstunden für \nüberforderte Jugendliche in den Oberstufenschulen angeboten werden \nund  weiterhin  auf  dem  Papier  fast  alle  Schüler  zwei  Fremdsprachen \nnebeneinander  lernen  müssen,  wird  das  genannte  Problem  nur  ver-\ndrängt.  In  der  Praxis  wird  allerdings  schon  längst  gemogelt.  Viele \nSchüler erhalten nur noch eine Fremdsprache, weil es einfach anders \nnicht zu schaffen ist. Ich kann Ihnen dazu Beispiele aufzählen.  \nIm amtlichen Schulblatt des Kantons Zürich äussert sich die Bezirks-\nschulpflege Dielsdorf zum erwähnten Themenkreis wie folgt: «Durch \ndie  Einführung  des  obligatorischen  Englischunterrichts  an  der  Ober-\nstufe  ist  der  Schulunterricht  stark  sprachlastig  geworden.  Kinder  mit \nsprachlichen  Schwierigkeiten  und  fremdsprachige  Kinder  sind  da-\ndurch noch stärker benachteiligt und erleben bedeutend mehr Frustra-\ntion als solche mit mathematischen Schwierigkeiten. Die Folgen sind \nklar. Entweder werden diese Kinder disziplinarisch auffällig, oder sie \ntrauen  sich überhaupt nichts  mehr zu. Für  Lehrkräfte und  Mitschüle-\nrinnen ist beides problematisch. Durch die Möglichkeit, solche Kinder \nvon  einer  der  beiden  Sprachen  zu  dispensieren,  und  sie  zusätzlich  in \nDeutsch zu fördern, stellt sich die Frage, wer diese Schüler betreut. Es \nist  nicht  so,  dass  diese  selbstständig  arbeiten  können.  Für  grosse \nSchulhäuser  entsteht  so  bald  einmal  ein  zusätzliches  Vollpensum, \ndenn die Sprachstunden finden zu verschiedenen Zeiten statt.» Nun zu \nden Fragen dieser Bezirksschulpflege: «Hat die Bildungsdirektion die-\nses  Problem  erkannt?  Was  gedenkt  die  Bildungsdirektion  zur  Behe-\nbung  dieses  Missstands  zu  tun?  Ist  die  Bildungsdirektion  bereit,  die \nvon  Lehrkräften  gefundenen  kreativen  Lösungen  finanziell  zu  unter-\nstützen?» Sie kennen die Antwort des Regierungsrates.  \nIch  kann  der  Abschreibung  des  Postulats  aufgrund  der  vorliegenden \nSituation einfach nicht zustimmen. Es müssen ja nicht Deutschstunden \nim engeren Sinn angeboten werden. Auch ein Realienprojekt, ein so-\nzialkundliches Thema oder hauswirtschaftlicher Unterricht mit einem \nsprachfördernden theoretischen Teil... (Die Redezeit ist abgelaufen.) \n \n", "Esther Guyer (Grüne, Zürich): Die Grünen unterstützen dieses Postu-\nlat nicht.  \nMit diesem  Antrag mindern  wir  eindeutig  die  Bildungs-  und  Berufs-\nchancen  der  weniger  begabten  Schülerinnen  und  Schüler.  Da  kann \nHanspeter Amstutz alles schönreden, so lange er will, es handelt sich \nhier um ausländische Kinder. Es geht nicht, dass diese weniger Chan-\ncen  haben.  Es  heisst  noch  lange  nicht,  wenn  ein  Kind  nicht  Deutsch \nkann, dass es nicht Englisch lernen kann. Das wissen wir.  \nDie Bildungsdirektion und die Volksschule haben längst einen ganzen \nStrauss  von  Massnahmen  für  schwächere  Schüler  zur  Verfügung  ge-\nstellt.  Das  funktioniert  auch  bestens.  Sie  unterstützen  damit  auch  die \nLehrerschaft.  \nDeutschkenntnisse  eignen  sich  die  ausländischen  Schülerinnen  und \nSchüler am besten im Unterricht mit den Schweizer Schülern an. Eine \nweitere  Separation –  wir  haben  schon  viele  in  unserer  Volksschule – \nbringt nichts. Sie öffnet nur die Türen für weitere Probleme. Dispensa-\ntion  von  einzelnen  Fächern  ist  der  absolut  falsche  Weg.  Stellen  Sie \nsich vor, wie die Klassen dann in Zukunft aussehen könnten. Der Leh-\nrer hat die Macht, sich die Schüler für die einzelnen Fächer quasi aus-\nzusuchen.  Manch  einer  wird  der  Versuchung  nicht  widerstehen  kön-\nnen  und  das  Klassenniveau  künstlich  zu  heben  versuchen,  indem  er \ndie  Schwächeren  mit  etwas  Nettem  wie  ein  bisschen  Realien  oder \nHauswirtschaft beschäftigt.  \nIm schlimmsten Fall könnte das dann auch heissen oder so aussehen, \ndass die Dicken nicht mehr turnen dürfen, diejenigen mit Stimmbruch \ndürfen nicht mehr singen und in der Mathe sind nur noch die Starken \nund wahrscheinlich bestimmt nicht mehr die Blonden. Den Massstab \nsetzt aber der Lehrer. Das, auch wenn das Balz Hösly nicht gefällt, ist \nreine Willkür.  \nFremdsprachenunterricht wird an der Oberstufe sehr oft von Fachleh-\nrerinnen und -lehrern erteilt. Das wiederum ist ein weiteres Problem, \nweil  die  Lektionen  dann  in  einen  ungünstigen  Rahmen  gestellt  wer-\nden.  Erstens  rutschen  sie  an  das  Ende  des  Tages  oder  des  Morgens. \nDann  sind  die  Kenntnisse  der  Fachlehrpersonen  oft  ungenügend.  Sie \nbeinhalten reines Pauken der Fremdsprachen und sind so ausgerichtet, \ndass  die  Stunden  einfach  freudlos  ablaufen.  Leider  ist  das  der  Fall. \nWir erleben das oft. Dass die Kinder da nicht mehr mitmachen, ist lo-\ngisch.  \nIn  den  meisten  Fälle  werden  die  Fachlehrerinnen  und  -lehrer  über-\nhaupt  nicht  von  den  Klassenlehrern  unterstützt.  Das  muss  geändert \nwerden.  Mit  der  neuen  Lehrerausbildung  der  Fächergruppenlehrer \nwird das auch geändert.  \nDispensation  hilft  also  niemandem.  Ich  bitte  Sie,  das  Postulat  abzu-\nschreiben. \n \n", "Michel  Baumgartner  (FDP,  Rafz):  Der  ausführliche  Bericht  des  Re-\ngierungsrates, der an dieser Stelle ausdrücklich zu verdanken ist, zeigt \neinerseits  die  ganze  Bandbreite  des  Problems  auf  und  andererseits \nzahlreiche  Massnahmen,  die  heute  schon  das  postulierte  Problem  er-\nfolgreich angehen. Der Bericht zeigt aber auch auf, dass das Ausspie-\nlen  Deutsch  gegen  Fremdsprachen  falsch  und  unzulässig  ist.  Dies \nwürde  dem  Problem  nicht  gerecht.  Die  Wichtigkeit  des  Hochdeut-\nschen wird im Bericht ausdrücklich und klar unterstützt. Das Problem \nist erkannt. Die Massnahmen, notabene erfolgreiche, greifen. Wir sind \nauf gutem Weg.  \nDie  Freisinnige  Fraktion  wird  der  Abschreibung  zustimmen  und  das \nAusspielen von Fremdsprachen gegenüber Deutsch nie unterstützen. \n \n", "Regina  Bapst-Herzog  (SP,  Zürich):  Auch  die  SP-Fraktion  ist  gegen \ndas  Ausspielen  der  Sprachen  gegeneinander.  Für  uns  ist  es  ein  bil-\ndungspolitischer  Grundsatz,  dass  es  in  der  Volksschule  ein  gleiches \nBildungsangebot für alle gibt. Das ist eine Voraussetzung für gleiche \nBildungs-  und  Berufschancen.  Der  Entscheid,  welche  Sprache  für \nwelche Jugendliche geeignet ist, darf nicht einfach pauschal getroffen \nwerden.  Die  Sprachkompetenz  in  der  Muttersprache  oder  in  anderen \nSprachen  muss  auch  einbezogen  werden.  Das  ruft  nach  einem  Spra-\nchenportfolio.  Dieses  Sprachenportfolio  ist  eine  Art  Fähigkeitsaus-\nweis. Dort werden die Sprachkenntnisse der Jugendlichen eingetragen. \nDas wird bereits auf der Berufsschulstufe erprobt. Das sollte auch in \nder  Volksschule,  vor  allem  in  der  Oberstufe  eingeführt  werden.  Da \nsieht man, was die Schülerinnen und Schüler bereits an Sprache ken-\nnen. Es werden auch die eigenen Migrantensprachen aufgeführt.  \nDie  Antwort  des  Regierungsrates  ist  sehr  ausführlich.  Das  Postulat \nkann nicht stehen gelassen werden. Es bringt nichts Neues. Es gibt be-\nreits heute  genügend  Massnahmen  für verbesserte  Deutschförderung. \nDiese Massnahmen müssen nur ergriffen und sinnvoll eingesetzt wer-\nden. Auch mit dem neuen Volksschulgesetz gibt es wahrscheinlich ei-\nne  positive  Veränderung,  indem  darin  steht,  dass  die  hochdeutsche \nSprache  die  Unterrichtssprache  sein  muss.  Das  gilt  dann  für  alle  Fä-\ncher, sei es Geschichte oder Singen. Das hilft sicher auch den fremd-\nsprachigen Kindern.  \nEs ist erkannt, dass die Deutschkenntnisse verbessert werden müssen. \nDas  geben  wir  auch  zu.  Trotzdem  finden  wir,  es  gäbe  genügend \nMassnahmen. Wir sind für Abschreibung des Postulats. \n \n", "Yvonne Eugster-Wick (CVP, Männedorf): Die CVP-Fraktion wird das \nPostulat als erledigt abschreiben. Studien belegen, dass gerade fremd-\nsprachige  Jugendliche  grundsätzlich  nicht  mehr  Mühe  haben  als \ndeutschsprachige,  neben  Deutsch  noch  Französisch  und  Englisch  zu \nlernen. Bei dieser Vorlage werden die Sprachen gegeneinander ausge-\nspielt – Deutsch gegen Englisch oder Deutsch gegen Französisch. Das \nist  gefährlich  und  bei  anderen  Fächern  auch  nicht  möglich.  Dass  es \naber vor allem in Sekundar-C-Klassen gewisse schwächere Schülerin-\nnen  und  Schüler  gibt,  die  mit  dem  gleichzeitigen  Erlernen  zweier \nFremdsprachen Mühe haben, kommt vor. Solche Kinder haben aber in \nder Regel auch in anderen Fächern, vor allem im naturwissenschaftli-\nchen Bereich wie Mathematik Schwierigkeiten. Bereits heute können \ndiese  Jugendlichen  auf  Gesuch  der  Lehrperson  oder  der  Eltern  vom \nBesuch  einzelner  Fächer  befreit  werden.  Ein  spezielles  Konzept  ist \nnicht nötig. Die Schulgemeinden sollen bei ausgewiesenem Bedarf in-\ndividuell  und  autonom  bestimmen  können,  wo  Dispensation  bezie-\nhungsweise ein Fächerabtausch sinnvoll ist.  \n \n", "Susanna Rusca Speck (SP, Zürich): Ein weiterer Aspekt: Ich bin über-\nzeugt, dass  heute  schon  und  in naher  Zukunft  der  oder  die  Lernende \nsich  Kenntnisse  und  Fähigkeiten  vernetzt  erwerben  wird.  Es  besteht \ndie Gefahr, dass jene zweisprachigen Jugendlichen, die noch Schwie-\nrigkeiten  in  der  deutschen  Sprache  haben,  aber  stärker  im  Erlernen \nvon Fremdsprachen sind, von dieser Regelung ausgeschlossen werden \nkönnen. Es gilt zu verhindern, dass das Leistungsniveau durch unter-\nschiedliche Bildungsangebote bestimmt werden darf. Eine Leistungs-\ndifferenzierung darf nicht über das Fächerangebot erfolgen. Jeder soll-\nte das gleiche Fächerangebot haben und nutzen können. Insbesondere \nist zu bedenken, dass für die betroffenen Schülerinnen und Schüler die \nBerufsauswahl sehr eingeschränkt wird, weil vor allem in den Berufs-\nlehren Französisch verlangt wird. Das hat schon Esther Guyer betont.  \nEs darf nicht sein, dass die deutsche Sprache gewissermassen das Ein-\ntrittsbillett für die Integration und in die Berufswelt sein kann. Um die \nProbleme der Schulleitungen im Allgemeinen und der Leistungen im \nDeutsch  insbesondere  zu  vermindern,  muss  die  Schule  Massnahmen \ntreffen.  Sie kann dies.  Das  sehen  wir  bei  QUIMS  (Qualität in  multi-\nkulturellen Schulen) und bei den HSK-Kursen (Kurse in heimatlicher \nSprache und Kultur).  \nIch bitte Sie, das Postulat abzuschreiben.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Ich muss noch einmal Stellung \nnehmen, weil ich merke, dass sich die Diskussion wieder zuspitzt auf \ndie Frage, Ausländer- oder Schweizerkinder. Das ist wirklich weit an \nder Realität vorbei. Wenn ich schaue, welche Kinder genug haben von \nzwei  Sprachen,  so  sind  es  fast  gleich  viele  Schweizer  Kinder,  die \nebenfalls  nicht  die  Kraft  haben,  zwei  Fremdsprachen  nebeneinander \nzu lernen.  \nEs  mag sein, dass der Postulatstext etwas  zu  eng formuliert  ist. Dies \nsollte aber die Regierung nicht daran hindern, zum Grundproblem der \nÜberlastung  schwächerer  Schülerinnen  und  Schüler  konstruktive  Lö-\nsungsmöglichkeiten aufzuzeigen. Es ist aber ganz klar, wenn man hal-\nbe  Schulklassen  dispensieren  muss,  was  im  Moment  an  der  Sek  C \neben nötig wäre, dann braucht es auch ein gewisses finanzielles Enga-\ngement.  Das  Dispensieren  einzelner  Schüler  ist  keine  Lösung.  Man \nmuss  Schüler,  die  überlastet  sind,  in  anderen  Fächern  beschäftigen, \ndas heisst ausbilden können.  \nNoch  ein  Hinweis,  dass  Schüler,  die  nicht  zwei  Fremdsprachen  ne-\nbeneinander lernen, schlechtere Berufschancen hätten: Es ist nicht so, \ndass  jemand,  der  Verkäuferin  werden  will,  keine  Fremdsprachen ler-\nnen  will.  Schüler,  die  einen  Beruf  erlernen  wollen,  in  dem  es  um \nKommunikation geht, werden auch gerne zwei Fremdsprachen lernen. \nIch kenne aber Knaben, denen es ein Gräuel ist, zwei Fremdsprachen \nnebeneinander  zu  lernen.  Diese  würden  viel  lieber  in  einem  anderen \nFach ihre Lernenergie einsetzen.  \nEs zeugt von einem wirklich akademischen Ansatz, wenn man immer \nwieder  hartnäckig  behauptet,  alle  müssten  das  Gleiche  machen.  Das \nhat nichts mit unserer Schulrealität zu tun.  \nUnser Ansatz geht vom Schüler aus und hat gar nichts zu tun mit ir-\ngendwelcher Ausländerpolitik. Ich bitte Sie deshalb, das Postulat nicht \nabzuschreiben.  Die  EVP-Fraktion  möchte  einen  Ergänzungsbericht, \naus dem wir sehen, was wir mit den Schülern, die wir entlasten müs-\nsen, machen können. \n \n", "Regierungspräsident  Ernst  Buschor:  Hanspeter  Amstutz,  wir  haben \nleider  niederschwellige  Berufe  zum  Beispiel  Verkäuferinnen,  die \nFranzösisch obligatorisch  haben.  Ich  versichere  Ihnen,  dass ich  mich \ndafür  einsetzen  werde,  vernünftige  Dispensationsmöglichkeiten  im \nneuen  Berufsbildungsgesetz  zu  schaffen,  die  denjenigen  Spielraum \nschaffen, den wir nachher auch in der unteren Schulstufe nützen müs-\nsen.  Wir  müssen –  vielleicht  auch  leider –  die  Lehrpläne  unter  den \nSchulstufen  abstimmen.  In  diesem  Sinn  werde  ich  mich  einsetzen. \nDann ist das Problem tatsächlich lösbar. \nIch ersuche Sie, dem Antrag der Kommission zuzustimmen. \n \n", "Ratspräsident  Thomas  Dähler:  Hanspeter  Amstutz  beantragt  die  Er-\nstellung eines Ergänzungsberichts.   \n \n", "", "", "", "", "", "", "", "", "", "Gemeinsame Behandlung mit den folgenden Traktanden 24 bis 26 \n \n", "", "Gemeinsame Behandlung mit den Traktanden 23, 25 und 26 \n \n", "", "Gemeinsame Behandlung mit den Traktanden 23, 24 und 26 \n \n", "", "Gemeinsame Behandlung mit den Traktanden 23 bis 25 \n \n", "Ratspräsident  Thomas  Dähler:  Wir  haben  am  14.  Januar  2002  be-\nschlossen,  diese  vier  Geschäfte  in  freier  Debatte  und  gemeinsam  zu \ndiskutieren und dann getrennt darüber abzustimmen. \nDie Debatte wurde am Sechseläutenmontag,  am 15. April 2002, auf-\ngenommen und dann aus Zeitgründen unterbrochen.  \nBereits  gesprochen  haben  gemäss  Protokoll  vom  15.  April  2002  die \nErstunterzeichnenden  der  vier  Vorstösse  sowie  als  weitere  Votantin-\nnen und Votanten: Ursula Moor, Höri, Hansjörg Schmid, Dinhard, Ju-\nlia  Gerber  Rüegg,  Wädenswil,  Lucius  Dürr,  Zürich,  Susanne  Rihs, \nGlattfelden,  Nancy  Bolleter,  Seuzach,  Willy  Haderer,  Unterengstrin-\ngen und Dorothee Jaun, Fällanden. Weiter auf der Rednerliste figurie-\nren im Moment: Hartmuth  Attenhofer,  Zürich, Esther  Guyer,  Zürich, \nWerner  Hürlimann,  Uster,  Karin  Maeder,  Rüti,  sowie  zum  zweiten \nMal Franziska Troesch, Zollikon, und Susanna Rusca Speck, Zürich. \n \n", "Hartmuth  Attenhofer  (SP,  Zürich):  Es  ist zwar  bald schon  zehn  Wo-\nchen her, aber immer noch sehr aktuell. Es geht hier um das Familien-\nbild, das uns die SVP vor zehn Wochen unter die Nase gerieben hat. \nIch  möchte  zu  diesem  Familienbild  kurz  Stellung  nehmen.  Ursula \nMoor  hat  ein  schönes  Votum  gehalten,  das  unter  dem  Motto  stand: \n«Im Hause muss beginnen, was leuchten soll im Vaterland.» Ich habe \nso  ein  bisschen  den  Eindruck,  Ursula  Moor,  dass  dies  ein  sehr  altes \nMotto ist und Sie und Ihre Fraktion nicht ganz begriffen haben, dass \nwir jetzt im 21. Jahrhundert leben und dass das Motto hier und heute \nanders lauten muss, nämlich: «Im Rathaus muss beginnen, was leuch-\nten soll am Mittagstisch.» (Heiterkeit.)  \nHansjörg Schmid hat hier lamentiert, die Kinder seien Privatsache und \nder  Staat  müsse  immer  nur  zahlen  und  zahlen,  was  auch  von  Willy \nHaderer  unterstützt  worden  ist.  Da  muss  ich  Sie  fragen,  Hansjörg \nSchmid und Ihre Bauern in Ihrer Partei: Wenn die Kinder Privatsache \nsind,  was  sind  dann  die  Kühe?  Sind  die  Kühe  auch  Privatsache?  Da \nwerden Sie mir wohl zustimmen. Aber bei den Kühen zahlt der Staat \nund  zahlt  und  zahlt.  Offenbar  gilt  für  die  SVP  ein  ganz  anderer \nSpruch, nämlich: «Erst die Rinder, dann die Kinder.» (Heiterkeit.) \nWilly Haderer hat davon gesprochen, dass diese Vorstösse Totengrä-\nber der Familien seien. Ich wehre mich dagegen, wenn man hier dau-\nernd als Familien nur jene subsumiert, in denen Vater und Mutter zu-\nsammen  sind,  der  Vater  an  die  Arbeit  geht  und  die  Mutter  am  Herd \nsteht.  Das,  meine  Damen  und  Herren  von  der  SVP,  ist  vollkommen \nveraltet. Das ist vom vorletzten Jahrhundert.  \nIch bin mit einem Elternteil aufgewachsen. In meiner Familie war das \neine Familie. Ich selber bin seit über zehn Jahren allein Erziehender, \nund  zwar  wurde  ich  ziemlich  schnell  allein  Erziehender,  als  meine \nKinder im  Kindergarten  waren.  Wenn  es  damals  keinen  Mittagstisch \nund keine Fremdbetreuung gegeben hätte, hätte ich mich nicht in die \nPolitik  einmischen  können.  Ich  wäre nicht  Kantonsrat  geworden und \nwürde Ihnen heute nicht die Leviten verlesen können. Genau das ha-\nben Sie wahrscheinlich beabsichtigt mit Ihrer Politik.  \n \n", "Werner Hürlimann (SVP, Uster): Das Thema sind heute die Vorstösse \nzur Kleinkinderziehung. Dazu habe ich auch einige Bemerkungen. Es \nist eine Tatsache, dass die Eltern als erstes die Verantwortung für ihre \nKinder haben. Dass Familien in der Zeit, da sie Kinder haben, auf ei-\nniges  verzichten  müssen,  ist  für  mich  eine  ehrenvolle  Aufgabe.  Die \nEltern können und müssen für ihre Kinder eine Vorbildfunktion über-\nnehmen. Nur für ausserordentliche Verhältnisse wie allein Erziehende \noder  bei  wirtschaftlicher  Notwendigkeit  muss  der  Staat  ein  Angebot \nbereit halten. Es mutet sonderbar an, wenn die Leute von uns Bauern \neine  tiergerechte  Haltung  verlangen,  wie  die  Tiere  sollten  möglichst \nlang  bei  ihren  Eltern  bleiben  und  aufwachsen.  Je  nach  der  Tierart \nübernimmt dort die Mutter oder der Vater die Aufsicht über ihre Tiere. \nWir sollten auch als moderne Menschen in der Natur dieses Beispiel \nzum  Vorbild  nehmen.  Auch  wir  Menschen  sind  ein  Bestandteil  der \nNatur. Es ist scheinheilig, wenn wegen eigener Lebensphilosophie und \nmöglichst uneingeschränkter Freiheit von Vorteilen für die Kinder ge-\nsprochen wird. \nDarum lehnen Sie diese Vorstösse ab. \n \n", "Karin Maeder-Zuberbühler (SP, Rüti): Mein Votum gilt dem Postulat \nKantonsrats-Nummer 130/2001, das die Übernahme der Ausbildungs-\nkosten für Kleinkinderzieherinnen durch den Kanton verlangt. \nWir freuen uns, dass der Kanton Zürich sowie zwölf weitere Kantone \nseit  1999  genau  50  Prozent  der  Ausbildungskosten  für  Kleinkinder-\nzieherinnen  übernehmen.  Wir  begrüssen  ebenso  den  Entscheid,  die \nBerufe der Bereiche Gesundheit, Soziales und Kunst in Zukunft in die \nKompetenz des  Bundes zu geben. Das  reicht  aber nicht. Bis  das  Be-\nrufsbildungsgesetz in Kraft gesetzt und die Übergangsfrist verstrichen \nist,  dauert  es  noch  etwa  sechs  Jahre.  Bis  dahin  wird  sich  im  Kanton \nZürich  nichts  ändern.  Das  heisst  50  Prozent  der  Ausbildungskosten \nder Kleinkinderzieherinnen müssen weiterhin von den Kinderkrippen \ngetragen  werden.  Uns  fehlen  jetzt  und  heute  ausgebildete  Kleinkin-\nderzieherinnen. Eben gerade weil es mehr Krippen gibt, wie es Oskar \nBachmann richtig erwähnt hat, ist dies  wichtig. Möchte eine Kinder-\nkrippe die sinnvolle und dringend notwendige Aufgabe auf sich neh-\nmen und eine Lehrfrau ausbilden, muss sie zum zusätzlichen Aufwand \nauch  noch  50  Prozent  der  anfallenden  Ausbildungskosten  auf  sich \nnehmen.  Dies  bedeutet,  dass  dieser  Betrag  schliesslich  den  abgeben-\nden Eltern verrechnet werden muss.  \nWir können nicht ausserfamiliäre Betreuung fordern, nur weil es tren-\ndig ist.  Wir  müssen auch die daraus  resultierenden  Folgen  tragen.  In \ndiesem Fall heissen die Folgen, dass der Kanton  Zürich so  lange  die \nfehlenden 50 Prozent der Ausbildungskosten für Kleinkinderzieherin-\nnen übernimmt, bis dies der Bund tut.  \nWir sind auf genügend und gut ausgebildetes Personal in diesem Be-\nreich  angewiesen.  Im  Übrigen  schreibt  die  Regierung  in  ihrem  Be-\nricht,  dass  der  Kanton  Zürich  mit  der  Übernahme  des  gesamten \nSchulgelds als einziger  ausscheren würde.  Hand  aufs  Herz, das wäre \nnicht  das  erste  Mal,  dass  der  Kanton  Zürich  ausscheren  würde.  Hier \nwäre es in einer sinnvollen und wichtigen Sache.  \nAus  diesen  Gründen  bitte  ich  Sie,  der  Überweisung  dieses  Postulats \nzuzustimmen. \n \n", "Franziska Troesch-Schnyder (FDP, Zollikon): Mit dem Volksschulge-\nsetz haben wir heute Morgen den Grundstein gelegt, dass die ausser-\nschulische Betreuung erleichtert eingeführt werden kann. Nun gilt es, \nauch  für  Kinder  im  Vorschulalter  die  ausserfamiliäre  Betreuung  zu \nermöglichen und  zu erleichtern. Vieles ist bereits gesagt worden. Ei-\nniges bedarf der Replik.  \nErstens:  Wir  seien  Totengräber  der  Familien.  Das  Gegenteil  ist  der \nFall. Die Familie als Institution überlebt nur, wenn die Rahmenbedin-\ngungen angepasst werden. Familienleben heisst nicht, 24 Stunden am \nTag  sozusagen  zum  «z'Morgä,  zum  Znüni,  zum  z'Mittag,  zum \nz'Nacht». Dies entspricht schlicht nicht mehr der  Realität. Hand  aufs \nHerz: In welchen Familien kommen die Väter zum Mittagessen noch \nnach Hause? Wie viele Väter sehen ihre kleinen Kinder während der \nWoche  überhaupt  in  wachem  Zustand?  Haben  Sie  sich  noch  nie  ge-\nfragt,  warum  die  Mehrzahl  von  Scheidungen  von  Frauen  eingereicht \nwird und warum gerade in Gewerbekreisen die Scheidungsrate extrem \nhoch ist?  \nMit  unseren  Vorstössen  wird  nicht  eine  Frau,  nicht  eine  Familie  ge-\nzwungen,  ihre  Kinder  in  eine  Krippe  zu  geben.  Aber  diejenigen,  die \ndies  wollen,  sollen  diese  Möglichkeit  haben –  aus  welchem  Grund \nauch  immer,  ob  aus  finanzieller  Notwendigkeit  oder  aus  Freude  am \nBeruf. Oder, weil sich die Frauen in der plötzlichen Einsamkeit in der \nZweisamkeit  mit  dem  Kind  nicht  zu  Recht  finden  und  sich  ausge-\nschlossen  fühlen.  Nur  wenn  Eltern,  Mütter  und  Väter,  Elternschaft, \nFamilie  und  Beruf  problemlos  und  nach  ihren  individuellen  Bedürf-\nnissen  organisieren  und  unter  einen  Hut  bringen  können,  kann  das \nÜberleben  der  Familie  gesichert  werden.  Von  Totengräberstimmung \nkeine Spur.  \nZweitens:  Privatinitiative  sei  gefordert.  Einverstanden.  Deshalb  for-\ndern  wir  ausdrücklich  Rahmenbedingungen,  welche  private  Initiative \nnicht unnötig behindern.  \nZur Ausbildung von Krippenleiterinnen und Hortnerinnen, wir hätten \nlieber  Markt  als  Qualität.  Die  Qualität  der  Ausbildung  ist  für  uns \nwichtig.  Zielpersonen  unserer  Motion  sind  Wiedereinsteigerinnen, \nMütter, deren Kinder erwachsen sind und welche ihre Erfahrung in die \nKindererziehung  weitergeben  wollen.  Diese  Personen  bleiben  dann \nauch länger im Beruf und können dank ihrer Erfahrung und Reife al-\nlenfalls auch mehr Kinder betreuen als Junge, sozusagen frisch ab der \nPresse  und  ohne  eigene  Erfahrung  in  Beruf  und  Familie.  Hier  wäre \nmehr Flexibilität gefragt, da sonst die Realisierung  von nachfragege-\nrechten Krippenplätzen trotz Anstossfinanzierung mangels gut ausge-\nbildeten Personals nicht möglich ist.  \nKurz,  Krippenplätze  und  Tagesstrukturen  haben  nichts  mit  Abschie-\nben an den Staat und mit Verantwortungslosigkeit zu tun. Im Gegen-\nteil, verantwortungsbewusst handelt, wer für seine Familie, seine Kin-\nder und sich selbst Sicherheit und Wohlergehen anstrebt. Dazu gehört \nheute  in  Gottes  Namen  auch,  dass  Frauen  ihren  angelernten  Beruf \ntrotz Kinder weiter ausüben möchten. Ich selbst habe dies nicht getan, \nweil ich zu Hause sein wollte und mir dies auch leisten konnte. Ich bin \nmir aber bewusst, dass meine Kinder eher auf Kinder als auf die Be-\nrufstätigkeit  verzichten  würden,  wenn  es  bedeuten  würde,  dass  nicht \nbeides vereinbar ist.  \nIch bitte Sie deshalb in unser aller Interesse, unsere Vorstösse zu un-\nterstützen. \n \n", "Thomas Hardegger (SP, Rümlang): Ich gebe Ihnen meine Interessen-\nbindung  bekannt.  Ich  bin  Vizepräsident  des  Vereins  Kinderkrippe  in \nRümlang.  \nDie Erfahrungen, die ich bei der Führung einer Krippe in einer mittle-\nren Gemeinden gemacht habe, zwingen mich, die verschiedenen Vor-\nstösse differenziert zu beurteilen. Ich kenne das Problem, qualifizier-\ntes Personal zu finden, und ich kenne die finanziellen Probleme für ei-\nnen geordneten Betrieb. Schliesslich kenne ich auch hautnah die Prob-\nlematik, wenn ein Vereinsvorstand ehrenamtlich einen Krippenbetrieb \nführen muss.  \nIch habe das Protokoll vom 15. April 2002 nachgelesen, denn ich will \nnicht schon Gesagtes wiederholen. Ein Aspekt ist mir aber zu kurz ge-\nkommen.  Viele  Kinder  erleben  in  ihren  ersten  Jahren  wenig  soziale \nKontakte,  weniger  zumindest  als  früher  in  einer  Grossfamilie,  auch \nwenn  die  Eltern  ihre  Erwerbstätigkeit  einschränken.  Der  Sprach-\nerwerb, die Fähigkeit, Beziehungen einzugehen, Frustrationen auszu-\nhalten, Rücksicht zu nehmen und Geduld zu üben, werden vor allem \nin einer Gruppe mit anderen Kindern geübt. Das kann häufig auch die \nZweierkiste «Mutter/Kind» oder «Vater/Kind» nicht ausgleichen – so \ngut es oft gemeint ist. Das Fernsehgerät als einziger Kommunikations-\nersatz ist hier auch nicht erwünscht. Die Ursachen vieler Probleme in \nder  Schulführung  liegen  heute  im  fehlenden  sozialen  Trainingsplatz, \nauch  in  den  Jahren  vor  dem  Schuleintritt.  Damit  wird  die  Krippe  zu \neiner  Investition,  die  möglicherweise  viele  spätere  Korrekturen  im \nSchulalltag einzusparen hilft. Das macht die Krippe aber zu einer In-\nstitution,  die  von  gut  qualifiziertem  Personal  geführt  werden  muss. \nDas ist gewährleistet, wenn die Ausbildung und der Beruf attraktiver \ngemacht werden.  \nDas  Postulat  Kantonsrats-Nummer  130/2001  ist  ein  Element  dafür. \nBeim Postulat Kantonsrats-Nummer 124/2001 sind die Voraussetzun-\ngen  für  die  Präqualifikation  schon  sehr  hoch  anzusetzen,  wenn  die \nQualität des Berufsstandes nicht gefährdet werden soll. Sehr skeptisch \nstehe  ich  auch  dem  Postulat  Kantonsrats-Nummer  416/2000  gegen-\nüber.  Nicht  jede private  Initiative  ist  erwünscht.  Kinderkrippenunter-\nnehmen, die aus Gewinnstreben vom Mangel an Krippenplätzen profi-\ntieren wollen, oder das liebenswürdige «Grossmueti», das ganz allein \nein  Dutzend  Kleinkinder  hütet,  sind  keine  unterstützenswürdige  Ta-\ngesstrukturen.  \nMeine Erfahrungen mit einem Verein als Träger zeigen aber auch die \nGrenzen  der  Privatinitiative  auf.  Es  ist  nicht  ganz  unproblematisch, \nwenn  einige  einsatzbereite  Mütter  und  Väter  am  Feierabend  einen \nKrippenbetrieb  mit  zehn  Angestellten  und  300'000  Franken  Umsatz \nnoch managen sollen. Idealismus genügt da nicht mehr. Mit wohlwol-\nlendem Schulterklopfen und Lippenbekenntnissen werden keine Kin-\nderkrippen geschaffen.  \nIch bitte Sie, das von der Motion Kantonsrats-Nummer 125/2001 ge-\nforderte kantonalen Impulsprogramm zu unterstützen. \n \n", "Susanna Rusca Speck (SP, Zürich): Ich spreche zur Motion Kantons-\nrats-Nummer 124/2001.  \nMit  der  Antwort  der  Regierung  sind  wir  einverstanden.  Die  SP-\nFraktion beantragt, die Motion nicht zu überweisen. \nEs  ist  ein  Irrtum,  wenn  die  Postulantinnen  meinen,  auf  die  Schnelle \nkönne mit der Schaffung einer verkürzten Ausbildung der Mangel an \nPersonal  rasch  gelöst  werden.  Eine  verkürzte  Ausbildung  leidet  an \nQualität. Eine qualitativ schlechte Ausbildung führt die Auszubilden-\nden in eine Sackgasse, da sie keine Anschluss- und Aufstiegsmöglich-\nkeiten haben.  \nDer  SP  ist  es  ein  grosses  Anliegen,  dass  heute  gerade  für  Berufe  im \nsozialen Bereich, im nicht Fachhochschulbereich eine gute Grundlage \ngeschaffen wird, damit die zukünftige Entwicklung dieses Berufsfelds \nin Sachen Qualität und Attraktivität vorgenommen werden kann. Da-\nher begrüssen wir auch, was auf Bundesebene mit dem neuen Berufs-\nbildungsgesetz  läuft.  Ab  2004,  vielleicht  auch  2005  ist  der  Bund  für \ndie sozialen Berufe zuständig. Der Kanton Zürich wird durch das neue \nBerufsbildungsgesetz  die  Sozialberufe  für  unser  Bildungssystem  ein-\nordnen  müssen.  Die  Lehre  wird  neu  definiert  werden,  damit  der  Zu-\ngang bis auf Tertiärstufe erfolgen kann. Gleichzeitig werden diese So-\nzialberufe endlich eine eidgenössische Anerkennung erhalten. Der jet-\nzige  Zeitpunkt,  eine  Gesetzesänderung  vorzunehmen,  ist  falsch  und \nliegt aus berufsbildungspolitischer Sicht quer in der Landschaft.  \nDer  Kanton  und  der  Schweizerische  Krippenverband  haben  zum \nGlück die Anforderungen an das Krippenpersonal bereits geregelt. Die \nQualitätsstandards  sind  festgelegt,  diese  gilt  es  auch  zu  achten.  Es \nbraucht diese Rahmenbedingungen, denn es geht schliesslich um un-\nsere Kinder. Sie haben Anspruch auf einen optimalen Schutz und eine \nQualität  der  Betreuung.  Die  Kleinkinderbetreuung  stellt  hohe  Anfor-\nderungen  an  das  Personal,  weshalb  eine  entsprechende  Ausbildung \nnotwendig ist.  Es  ist  eine pädagogische Ausbildung.  Die  Verantwor-\ntung  ist nicht  weniger  als  bei den  Kindergärtnerinnen oder  Lehrerin-\nnen. Die beiden Schulen auf dem Platz Zürich haben bereits ein Kon-\nzept  und  einen  Lehrplan  zu  einem  Pilotkurs  im  Modulangebot  für \nQuereinsteigerinnen entwickelt.  \nGabriela  Winkler  und  Franziska  Troesch,  es  gibt  tatsächlich  viele \nFrauen, die schon mehrere Jahre im Kinderbetreuungsbereich arbeiten \nund die sich aus verschiedenen Gründen dafür ausbilden lassen konn-\nten.  Für  diese  Frauen  gibt  es  diese  Quereinsteigerinnenkurse  bereits. \nZudem  liegen Modulkurse voll  im  Trend  der  Berufs-  und  Erwachse-\nnenbildung. Dies gilt es weiter zu verfolgen.  \nStehen  wir  für  eine  gute  Qualität  ein,  verhindern  Sie  eine  Kurz-\nschlusshandlung und lehnen Sie diese Motion ab. \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  kann  Ihrem  Wunsch  nicht \nentsprechen,  Susanna  Rusca,  weil  Sie  nämlich  offenbar  etwas  ganz \nWesentliches  in  der  Antwort  der  Regierung,  die  Sie  begrüssen  und \nvertreten,  überlesen  haben.  Nämlich  den  Umstand,  dass  zahlreiche \nLeute,  die  eine  gute  Ausbildung  geniessen,  wenn  sie  18  sind,  diesen \nBeruf mit 23 Jahren wieder verlassen. Sie verlassen ihn aus den ver-\nschiedensten Gründen, unter anderem deswegen, weil dieser Beruf ei-\nne  grosse  Herausforderung  an  die  persönliche  Reife  stellt,  die  nicht \nmit  einer  Ausbildung  beigebracht  werden  kann.  Das  ist  auch  der \nGrund,  weshalb  Franziska  Troesch  Ihnen  länglich  ausgeführt  hat, \nweshalb  es  für  Wiedereinsteigerinnen  ein  solches  Angebot  braucht, \nund zwar rasch und unbürokratisch. Geld gibt es heute beispielsweise \nin  der  Stadt  Zürich  genug,  um  Krippen  zu  gründen.  Es  werden  aber \nexistierende  Krippen  geschlossen,  weil  man  das  Personal  dazu  nicht \nfindet. Das halte ich für einen unerträglichen Notstand, denn er spielt \nnur Wasser auf die Mühlen derjenigen, die sich nach wie vor in unsäg-\nlichen Biologismen ergehen, was die Rolle der Frau sei, wie eben ge-\nrade  im  Votum  von  Werner  Hürlimann  gehört.  Ich  verbitte  mir  die \nRollenvergleiche aus dem Tierreich, denn sonst fange ich an, die Alt-\nsteinzeit und das Verhalten der SVP-Männer ihren Frauen gegenüber \nzu thematisieren. \n \n", "Hansjörg  Schmid  (SVP,  Dinhard):  Ich bin  Hartmuth  Attenhofer  eine \nkurze  Antwort  schuldig.  Natürlich,  Hartmuth  Attenhofer,  im  Gegen-\nsatz  zu  Ihnen  machen  wir  zwischen  Kinder  und  Rinder  einen  Unter-\nschied.  Wir  sind  sogar  in der  Lage,  beides  zu  betreuen,  Sie  offenbar \nweder noch. \nGrundsätzlich werden wir uns in diesem Themenkreis nie finden. Das \nliegt auf der Hand, denn wir sprechen nicht dem Sozialstaat das Wort. \nDa  erstaunt  es  uns  auch  immer  wieder,  dass  die  FDP,  die  Freiheitli-\nchen, nach dem Staat ruft.  \nZur  Motion  Kantonsrats-Nummer  125/2001:  In  der  Begründung \nschreibt  Gabriela  Winkler,  Bildungspolitik  liege  in  der  Hoheit  der \nKantone. Betreuungseinrichtungen sind nach unserer Auffassung ein-\nfach keine Bildungspolitik. Darum ist diese Begründung absolut nicht \nstichhaltig. \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Es ist unglaublich, wie die Her-\nren der SVP noch immer nicht begriffen haben, dass Krippen nichts zu \ntun  haben  mit  Sozialstaat,  sondern  vielmehr  mit  Bildung.  Vielleicht \nwäre es gut, sie hätten auch ein bisschen mehr von frühkindlicher Bil-\ndung genossen. \nIch  spreche  zur  Motion  Kantonsrats-Nummer  125/2001.  Dieser  Vor-\nstoss wird von der SP sehr begrüsst. Wir denken jedoch, dass es nicht \nzwingend  nötig  ist,  dass  der  Kanton  Zürich  ein  eigenes  Impulspro-\ngramm entwirft und durchführt. Wir halten es für vernünftig, den Ent-\nscheid  über  das  Bundesimpulsprogramm,  welches  auf  den  Vorstoss \nvon  Jacqueline  Fehr  zurückgeht,  abzuwarten.  Der  National-  und  der \nStänderat werden die Vorlage in diesem Herbst begleichen.  \nDie  Initiative  des  Kantons  Zürich  zur  Förderung  von  familienergän-\nzenden  Betreuungsplätzen  soll  also  mit  dem  Bundesprogramm  koor-\ndiniert werden. Das Engagement des Kantons  Zürich  könnte das  Im-\npulsprogramm  des  Bundes  in  verschiedener  Weise  unterstützen  oder \nergänzen.  \nWeil  noch  nicht  ganz  klar  ist,  in  welche  Richtung  die  Bundesgelder \nfliessen  werden –  wenn  sie  überhaupt  fliessen  werden,  davon  gehen \nwir  zwar  aus –,  schlagen  wir  vor,  diesen  Vorstoss  als  Postulat  zu \nüberweisen, wie es die Regierung möchte. \nEine  Ergänzung  zur  Ausbildung  von  Kleinkinderbetreuerinnen:  Es \ngibt  sehr  viel  mehr  ausgebildete  Kleinkinderbetreuerinnen  als  sie  im \nBeruf stehen. Es hat viele Frauen, die nach wenigen Jahren aufgege-\nben haben. Es wäre vielleicht auch zu überlegen, wie man diese Frau-\nen, die bereits eine fundierte Ausbildung haben, wieder in den Beruf \nzurückbringen  könnte.  Es  ist  wahr,  wir  werden  ein  Personalproblem \nhaben, wenn wir alle diese Krippenplätze, die es braucht, in nächster \nZeit einrichten werden. \n \n", "Erich Hollenstein (parteilos, Zürich): Ich habe ein bisschen zugehört. \nMir ist ein Artikel, den ich in Südafrika gelesen habe, in den Sinn ge-\nkommen. Da war jemand in Europa. Als er zurückkam, hat er gesagt, \ndass  die  Kinder  in  Europa  sehr  arm  dranseien.  Sie  hätten  im  besten \nFall  eine  Mutter.  In Afrika  sei das  anders.  Da  hätte  jedes  Kind viele \nMütter. Wir müssten eine Mutter und daneben eine Entlastung für die \nMütter haben. Bei uns muss man das organisieren. \nDeshalb werde ich diese Vorstösse unterstützen. \n \n", "Nancy Bolleter-Malcom (EVP, Seuzach): Die EVP kann sich den Aus-\nführungen  von  Franziska  Troesch  anschliessen.  Insbesondere  die  ge-\nsellschaftliche Entwicklung in der Ausbildung der Frauen und der ge-\nsellschaftliche  Wandel  von  der  grossen  hin  zur  kleinen  und  Kleinst-\nfamilie  machen die Errichtung  von familienergänzenden  Betreuungs-\neinrichtungen notwendig.  \nIch  wiederhole,  dass  es  für  die  EVP  wichtig  ist,  dass  die  Eltern  ge-\nmeinsam  ihre  Pflichten gegenüber ihren  Kindern  auf  verantwortliche \nWeise  wahrnehmen.  Die  familiäre  Kindererziehung  soll  nicht  abge-\nwertet werden. Wir werden diese familienpolitischen Vorstösse mehr-\nheitlich unterstützen.  \nKürzlich  ist  mir  angetragen  worden,  dass  es  zu  wenig  Ausbildungs-\nplätze  für  Kleinkindererzieher  hat.  Diese  werden  gesucht.  Darum \nbraucht es auch ein Impulsprogramm.  \nIch bitte Sie, die Vorstösse zu unterstützen. \n \n", "Regierungspräsident  Ernst  Buschor:  Wir  sind  bereit,  das  Postulat \nKantonsrats-Nummer 416/2000 zu übernehmen, aus den Gründen, die \ndargelegt worden sind. Wir haben ein Problem. Wir  müssen uns die-\nsem  Problem  vermehrt  zuwenden.  Wir  müssen  aber  auch  Finanzie-\nrungsmodelle finden, die die Eltern nach Massgabe ihrer finanziellen \nMöglichkeiten einbinden. \nZum Impulsprogramm: Der Bund hat praktisch so ein Programm be-\nschlossen. Ich subsumiere den Vollzug dieses Impulsprogramms auch \nunter dieses Postulat. In diesem Sinn werden wir das tun und tun müs-\nsen,  obwohl  ich  nicht  ganz  glücklich  bin,  dass  der  Bund  immer  mit \nsolchen  Impulsprogrammen  in  die  kantonale  Sphäre  eingreift.  Das \nmüssen wir aber nicht in diesem Haus diskutieren. \nZu  den  Hortnerinnen:  Wir  sind  der  Meinung  beim  Traktandum  24, \ndass  wir  Quereinsteigerinnenausbildungen  haben  und  deshalb  das \nnicht  zusätzlich  machen  müssen.  Die  anderen  Gründe  sind  erwähnt \nworden. \nZu  Traktandum  26:  Wir  sind  nicht  für  Überweisung,  weil  wir  das  \nProblem  im  Zusammenhang  mit  der  Integration  der  BBT-Berufe \n(Bundesamt  für  Berufsbildung  und  Technologie)  dann  lösen  werden. \nEine Zwischenlösung erscheint uns überflüssig oder sogar administra-\ntiv schwerfällig.  \nIch ersuche Sie, den Anträgen zuzustimmen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n \n \n \n \nSchluss der Sitzung: 17.15 Uhr \n \n \n \nZürich, 1. Juli 2002 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am \n19. August 2002. \nDie Protokollführerin: \nBarbara Schellenberg \n"]