[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "einem Leserbrief von Jean-Jacques Bertschi in \nder «Zürichsee-Zeitung» .......................................  Seite 13569 \n•  Persönliche Erklärung von Jean-Jacques  \n", "p": 3}, {"t": "Bertschi zur persönlichen Erklärung von Oskar \nBachmann ..............................................................  Seite 13571 \n–  Begrüssung des spanischen Generalkonsuls ............  Seite 13597 \n \n \n", "p": 3}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Sozialdemokratische  Fraktion \nstellt  den  Antrag,  die  drei  Einzelinitiativen,  heutige  Traktanden  2,  3 \nund 4, Kantonsrats-Nummern 174/2002, 175/2002 und 176/2002 von \nder Traktandenliste abzusetzen, damit sie gemeinsam mit dem dring-\nlichen  Postulat  Kantonsrats-Nummer  250/2002  von  Hans-Heinrich \nHeusser,  Ulrich  Isler  und  Peter  Bielmann  und  der  Vorlage  3926a, \nOberlandautobahn,  behandelt  werden  können.  Es  scheint  sinnvoll, \ndiese  Geschäfte  am  selben  Morgen  zu  behandeln,  da  sie  thematisch \nund  inhaltlich  zusammengehören.  Die  Frist  für  die  Behandlung  der \nEinzelinitiativen  läuft  erst  Mitte  November  2002  ab.  Das  Präsidium \nkönnte sich diesem Antrag anschliessen.  \n \n", "p": 4}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Ich  beantrage  Ihnen,  die \nheutige  Traktandenliste  so  zu  belassen,  wie  sie  uns  am  letzten  Don-\nnerstag schriftlich zugestellt wurde und nach der wir uns auf die heu-\ntige  Sitzung  vorbereitet  haben.  Die  Einzelinitiativen  der  heutigen \nTraktanden  2  bis  4  betreffen  vorwiegend  den  öffentlichen  Verkehr. \nDas Geschäft Kantonsrats-Nummer 250/2002 sowie die Vorlage 3926 \nbetreffen den Privatverkehr.  \nIn der Zeit, seit ich diesem Rat angehöre, wurde meines Wissens noch \nnie  ein  ÖV-Geschäft  mit  einem  Geschäft  des  Individualverkehrs  ge-\nmeinsam  behandelt.  Da  mit  der beantragten Zusammenlegung  dieser \nGeschäfte  beabsichtigt  sein  könnte,  um  es  vorsichtig  auszudrücken, \nwieder einmal den öffentlichen Verkehr gegen den Privatverkehr aus-\nzuspielen,  ist  die  beantragte  Änderung  der  Traktandenliste  abzuleh-\nnen.  \nIch bitte Sie also, diesen Antrag der SP abzulehnen und die Traktan-\ndenliste so zu belassen wie sie ist. \n \n", "p": 4}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Es  geht  um  den  gesamten  Verkehr \nim  Zürcher  Oberland  und  es  scheint  uns  sinnvoll  zu  sein,  dass  alle \ndiese  Probleme  –  Strassenverkehr,  öffentlicher  Verkehr  –  an  einem \nTag behandelt werden; deshalb dieser Antrag. \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Geschäftsliste  ist  somit  geneh-\nmigt. \n \n \n", "p": 5}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Überproportionaler Anstieg der Steuereinnahmen \nKR-Nr. 188/2002 \n \n", "p": 21}, {"t": "Pierre-André Duc (SVP, Zumikon) und Gaston Guex (FDP, Zumikon) \nhaben am 10. Juni 2002 folgende Anfrage eingereicht: \nIm Jahr 1990 wurden vom Kanton Zürich mit «Staatssteuern» (Kon-\nten 4000) und mit «Erbschaftssteuern» (Konten 4050) rund  3,1 Mia. \nFranken  eingenommen.  In  den  folgenden  Jahren  sind  die  Mehrein-\nnahmen relativ bescheiden angestiegen. 1997 wurden zu Gunsten die-\nser Konten lediglich 12% mehr als in 1990 eingenommen. In den letz-\nten  Jahren  wurden  Jahr  für  Jahr,  auch  wegen  des  besseren  Wirt-\nschaftsgangs,  deutlich  höhere  Steuereinnahmen  registriert.  Im  Jahr \n2000  wurden  rund  4,3  Mia.  eingenommen,  das  heisst  23%  mehr  als \n1997 beziehungsweise 38% mehr als 1990. \nAnhand des Statistischen  Jahrbuchs des Kantons Zürich 2002 lassen \nsich folgende Vergleiche anstellen: \n– Die Teuerung stieg zwischen 1990 und 2000 um total 121%. Zwi-\nschen  1991  und  1997  sind  die  Steuereinnahmen  langsamer  als  die \nTeuerung  gewachsen.  Ab  1998  sind  jedoch  die  Steuereinnahmen \ndeutlich schneller als die Teuerung gewachsen. \n– Das Volkseinkommen im Kanton Zürich pro Einwohner stieg zwi-\nschen  1990  und  1999  (Zahlen  2000  sind  noch  nicht  vorhanden)  um \n25%. \n– Das Volkseinkommen im Kanton Zürich in absoluten Zahlen stieg \nzwischen 1990 und 1999 um 31%. \nDiese Zahlen zeigen eindeutig, dass die Steuereinnahmen trotz diver-\nser Steuergesetzanpassungen überproportional  gestiegen sind. In den \nJahren 2000 und 2001 dürfte dies bestimmt auch der Fall sein (2001 \nstiegen  die  Steuereinnahmen  um  9%  –  Angaben  über  das  Volksein-\nkommen für die Jahre 2000 und 2001 sind noch nicht verfügbar). Die-\nse Zahlen zeigen in aller Klarheit, dass die Steuerquote gestiegen ist. \nDer überproportionale Anstieg der Steuereinnahmen hat vor allem zu \nhöheren  Ausgaben  geführt.  Die  Situation  unseres  Kantons  in  Bezug \nauf  Verschuldung  ist  daher  kaum  besser  als  1990.  Die  Steuerbelas-\ntung beziehungsweise die Steuerquote gehören zu einer der wesentli-\nchen  Komponenten  der  Rahmenbedingungen  für  eine  gesunde  Wirt-\nschaftsentwicklung. Daher ergeben sich für uns folgende Fragen: \n1.  Teilt  der  Regierungsrat  die  Auffassung,  wonach  aus  volkswirt-\nschaftlichen Überlegungen und aus Konkurrenzgründen mit Nachbar-\nkantonen und mit dem Ausland eine Steuersenkung wünschbar ist, im \nInteresse des Wirtschaftsstandortes Zürich liegen muss und daher eine \nBeantragung  eines  tieferen  Steuerfusses  eine  zwingende  Notwendig-\nkeit ist? \n2. Teilt der Regierungsrat die Auffassung, dass sich der Aufwand an \nden (nach einer Steuersenkung) reduzierten Erträgen anpassen muss – \nund nicht umgekehrt? \n3. Teilt der Regierungsrat die Auffassung, dass daher der Aufwandan-\nstieg massiv gebremst beziehungsweise dass eine Aufwandreduktion, \nmindestens real, erreicht werden muss? Dies umso mehr, als der star-\nke  Anstieg  der  Steuereinnahmen  in  den  letzten  Jahren  zum  Teil  auf \nausserordentliche  Faktoren  (starke  Erholung  der  Wirtschaft,  neues \nSteuergesetz)  zurückzuführen  ist,  die  sich  in  diesem  Ausmass  kaum \nwiederholen werden. \n4.  Ist  der  Regierungsrat  bereit,  den  Aufwand  der  Verwaltung  in  den \nBereichen Personal, Informatik und Sachkosten gründlich durch eine \nexterne und neutrale Instanz prüfen zu lassen? Es ginge dabei darum, \ndie  Effizienz  der  erbrachten  Leistungen  nach  wirtschaftlichen  Krite-\nrien zu untersuchen. \n5.  Ist  der  Regierungsrat  bereit,  den  Aufwandanstieg  zu  bremsen  be-\nziehungsweise  eine  reale  Aufwandreduktion  zu  erreichen,  weitere \nSparmassnahmen  vorzugeben  und  durchzusetzen?  Ist  er  unter  ande-\nrem bereit, durch tiefere Globalbudgets für 2003 gegenüber 2002 von \nder Verwaltung Kostenreduktionen durch einen Anstieg der Effizienz \nzu verlangen? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt: \nAusgangslage \nDie Entwicklung wichtiger volkswirtschaftlicher Grössen und Kenn-\nziffern des Staatshaushaltes von 1990 bis 2002 lässt sich grob in drei  \nPhasen unterteilen: \n \n \n", "p": 21}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 28}, {"t": "Härtefallkommission \nKR-Nr. 200/2002 \n \n", "p": 28}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden) hat am 24. Juni 2002 folgen-\nde Anfrage eingereicht: \nIm Frühling 1999 setzte der Regierungsrat im Auftrag des Kantonsra-\ntes  eine  elfköpfige  Härtefallkommission  ein,  die  als  konsultatives \nGremium die Direktion für Soziales und Sicherheit bei ihren Anträgen \nin  Härtefällen bezogen auf humanitäre Aufenthaltsbewilligungen be-\nraten und ihr Fachwissen in allen Bereichen des Asylwesens einbrin-\ngen  sollte.  Am  12.  Juni  2002  informierte  der  Regierungsrat  die  Öf-\nfentlichkeit über die Auflösung dieser Kommission, nachdem der Be-\nschluss  zur  Auflösung  bereits  Ende  2001  getroffen  wurde  und  der \nRegierungsrat diesem Beschluss am 30. April 2002 zugestimmt hatte.  \nIn  diesem  Zusammenhang  bitte  ich  den  Regierungsrat,  mir  folgende \nFragen zu beantworten: \n1. Warum wurden der Kantonsrat und die Kommission für Justiz und \nöffentliche Sicherheit nicht in den Entscheid zur Auflösung der Härte-\nfallkommission  mit  einbezogen,  und  warum  wurden  diese  Gremien \nund die Öffentlichkeit erst so spät informiert? \n2. Ist der Regierungsrat nicht auch der Meinung, dass gerade in einem \nso heiklen  Thema, wie es das Asylwesen ist, Transparenz, Offenheit \nund Information von allergrösster Wichtigkeit sind? \n3. Ist es gerechtfertigt, politisch klug und überhaupt zulässig, dass der \nRegierungsrat  eine  vom  Kantonsrat  eingesetzte  Kommission  eigen-\nmächtig absetzt? \n4. Welches sind die Beweggründe für die Auflösung der Kommission, \nnachdem  bei  deren  Einsetzung  die  Bestimmungen  des  revidierten \nAsylgesetzes bereits bekannt waren? \n5.  Welches  waren  die  Kompetenzen  dieser  Kommission  neben  dem \nallgemeinen  Informationsaustausch  und  dem  Erörtern  verschiedener \nThemen im Asylbereich? \n6.  Welches  waren  die  Argumente  der  Kommissionsmitglieder  zur \nAuflösung der Kommission? \n7.  Wie  viele  Härtefälle  wurden  im  Rahmen  des  Antragsrechts  des \nKantons von der Kommission besprochen und behandelt? \n8. Wie rechtfertigt der Regierungsrat die Auflösung dieser Kommissi-\non, wenn Ausweisungen von Flüchtlingen und zum Beispiel die Frage \nder Papierlosen immer wieder Anlass zu heftigen Diskussionen in der \nÖffentlichkeit geben? \n9.  Ist  der  Regierungsrat  nicht  auch  der  Meinung,  dass  gerade  das \nFachwissen all der Organisationen, die tagtäglich mit der Problematik \nder  Asyl Suchenden und der Flüchtlinge zu tun haben, bei Anträgen \nund  in  Fragen  der  Entscheidungsspielräume  der  Kantone  überaus \nwichtig ist? \n10. Wo werden in Zukunft Diskussionen zum Beispiel über Aufnah-\nmekriterien  für  eine  humanitäre  Aufenthaltsbewilligung  und  über \nFragen rund um die Papierlosen geführt? \n \nDie  Stellungnahme  des  Regierungsrates  zum  Postulat  Ruth  Gurny \nCassee  (SP,  Maur)  und  Johanna  Tremp  (SP,  Zürich),  KR-Nr. \n191/2002,  und  Antwort  auf  die  Anfrage  Susanne  Rihs-Lanz  (Grüne, \nGlattfelden),  KR-Nr.  200/2002  lautet  auf  Antrag  der  Direktion  für \nSoziales und Sicherheit wie folgt: \nIm Bericht und Antrag vom 18. November 1998 an den Kantonsrat zu \neinem  von  diesem  überwiesenen  Postulat  betreffend  Härtefallkom-\nmission  für  von  der  Ausweisung  bedrohte  Ausländerinnen  und  Aus-\nländer (Vorlage Nr. 3680) hielt der Regierungsrat fest, dass der Poli-\nzeidirektion (heute Direktion für Soziales und Sicherheit) eine Härte-\nfallkommission  im  Sinne  einer  konsultativen  Kommission  beigeord-\nnet werde.  Er erwog, neben den rechtlichen Einschränkungen kanto-\nnalen  Handlungsspielraums  schlössen  namentlich  die  grossen  Fall-\nzahlen  sowie  die  Schwierigkeiten  einer  Umreissung  bzw.  einer  Ab-\ngrenzung  des  Härtefallbegriffs  es  aus,  einer  Kommission  konkrete \nFälle  –  wenn  auch  nur  konsultativ  –  zur  Mitbeurteilung  vorzulegen. \nDies gelte namentlich dann, wenn ein Entscheid auf dem Rechtsmit-\ntelweg  überprüft  werden  könne  oder  wenn  die  kantonalen  Behörden \nim  Einzelfall  dem  Bund  gegenüber  lediglich  unverbindlich  Stellung \nnehmen könnten.Vielmehr als um die Bearbeitung des Einzelfalls ge-\nhe es um die Aufklärung über die komplexen Sach- und Rechtslagen, \nwelche  für  die  Vollzugstätigkeit  auf  kantonaler  Ebene  massgebend \nseien. Eine Härtefallkommission könne dazu dienen, mit einem breite-\nren  Kreis  von  im  Ausländerbereich  engagierten  Organisationen  und \nInstitutionen  die  mit  derartigen  Fragen  verbundenen  komplexen \nRechts-  und  Sachlagen  zu  erörtern  und  ihnen  näher  zu  bringen.  Die \nvertretenen Organisationen könnten bekannt geben, in welchen Sach-\nlagen die Rechtsanwendung zu nach ihrer Auffassung stossenden Er-\ngebnissen führe, und damit zum früheren Erkennen von Problemlagen \nbeitragen. Der insgesamt elf Personen umfassenden Kommission un-\nter  dem  Vorsitz  der  Direktorin  für  Soziales  und  Sicherheit  sollten \nVertretungen der Hilfswerke, kirchlicher Kreise, des Migrationsamts, \nder  öffentlichen  Fürsorge  sowie  der  Gemeinden  angehören.  Gestützt \nauf  den  einstimmigen  Antrag  der  vorberatenden  Kommission  be-\nschloss der Kantonsrat an seiner Sitzung vom 29. März 1999 mit 134 \n:  0  Stimmen,  dem  Antrag  von  Regierungsrat  und  vorberatender \nKommission gemäss Vorlage 3680 zuzustimmen und das Postulat als \nerledigt abzuschreiben. Damit war dem Kantonsrat bekannt, dass die \nvom Regierungsrat eingesetzte Härtefallkommission keine Einzelfälle \nbeurteilen sollte. Die Mitglieder der Härtefallkommission waren dies-\nbezüglich  im  Bild,  als  sie  über  ihre  Mitwirkung  in  der  Kommission \nangefragt wurden und ihre Kommissionstätigkeit aufnahmen; auch sie \nhatten akzeptiert, dass ihre Kommissionsarbeit keine Beurteilung von \nEinzelfällen  enthalten  würde.  Anlässlich  ihrer  Sitzung  vom  13.  De-\nzember 2001 kam die Kommission zum Schluss, dass dieses Gremium \nsich  zwar  im  Sinne der Erwägungen des Regierungsrates in Vorlage \n3680  als  wertvolles  Forum  im  Zusammenhang  mit  der  Rückführung \nKosovo und der Humanitären Aktion 2000 erwiesen habe, da auf die-\nse  Weise  Informationen  vermittelt  und  Gedanken  ausgetauscht  wer-\nden  konnten.  Dies  reiche  jedoch  als  Rechtfertigung  für  ein  solches \nGremium nicht aus Diskussionsplattformen, die in besonderen Situa-\ntionen,  wie  sie  die  Bosnien-  oder  die  Kosovo-Krise  darstellten,  dem \nInformations-  und  Meinungsaustausch  dienen,  bilden  unter  anderem \ndie  Behördendelegation  im  Asylwesen,  oder  es  können  zu  diesem \nZweck  Ad-hoc-Gremien  einberufen  werden;  Letztere  in  einer  Zu-\nsammensetzung,  wie  sie  der  aufgelösten  Härtefallkommission  ent-\nspricht. Die Kommission beschloss deshalb einstimmig, dass dem Re-\ngierungsrat  ihre  Auflösung  beantragt  werden  solle.  Mit  Beschluss \nvom  30.  April  2002  gab  der  Regierungsrat  diesem  Antrag  statt  und \nlöste  die  Härtefallkommission  auf das  gleiche  Datum  hin  auf.  Nach-\ndem  der  Regierungsrat  und  nicht,  wie  oft  irrtümlich  dargestellt,  der \nKantonsrat diese Kommission in eigener Zuständigkeit eingesetzt hat-\nte, sah er sich auch nicht veranlasst, für den Entscheid zur Auflösung \neine  Kommission  des  Kantonsrates  oder  den  Kantonsrat  als  Ganzes \neinzubeziehen. Ebenso wenig waren für die Information einer interes-\nsierten Öffentlichkeit besondere Randbedingungen zu beachten. Es ist \nunbestritten,  dass  in  allen  Politikbereichen,  nicht  nur  im  Asylwesen, \neine  offene,  zeitgerechte  Information  wichtig  ist.  Dennoch  bestand \nkeine Veranlassung, der Information der Kommissionsmitglieder über \nden Regierungsratsbeschluss vom 30. April sowie der Einfragebeant-\nwortung  in  der  Geschäftsprüfungskommission  des  Kantonsrates,  wo \ndas  Thema  «Härtefälle»  ebenfalls  zur  Diskussion  stand,  durch  eine \nMedienmitteilung  vorzugreifen.  Zu  einer  sofortigen  Information  be-\nstand  schliesslich  umso  weniger  Anlass, als auch die Einsetzung der \nKommission  seinerzeit  der  Öffentlichkeit  nicht  besonders  bekannt \ngegeben worden war.  \nAn  der  grundsätzlichen  Auffassung,  dass  konkrete  Einzelfälle  nicht \neiner Kommission – auch nur konsultativ – zu unterbreiten seien, ist \nfestzuhalten. Dabei ist erneut darauf hinzuweisen, dass der Kantonsrat \nam  29.  März  1999  das  Postulat  einstimmig  abgeschrieben  hat,  im \nWissen,  dass  die  Kommission  ausschliesslich  als  Informations-  und \nDiskussionsplattform  wirken  werde.  Seither  sind  keine  wesentlichen \nUmstände eingetreten, die diese Auffassung in Frage stellen würden. \nEinzelfälle,  die  gelegentlich  die  Aufmerksamkeit  einer  interessierten \nÖffentlichkeit  erregen  (wie  z.B.  abgewiesene  Asylbewerber,  bei  de-\nnen eine kantonale Aufenthaltsbewilligung von Gesetzes wegen aus-\ngeschlossen ist), fallen in aller Regel in die Entscheidkompetenz der \nAsylbehörden  des  Bundes  oder  können  auf  dem  Rechtsmittelweg \nüberprüft werden. Dort, wo der Kanton von den Bundesbehörden um \nStellungnahme  ersucht  wird,  bleibt  diese  für  die  Bundesbehörden \nletztlich unverbindlich. Daran hat sich seit dem Inkrafttreten des revi-\ndierten  Asylgesetzes  am  1.  Oktober  1999  nichts  geändert,  dessen \nAuswirkungen  im  Übrigen  bei  der  damaligen  Diskussion  um  eine \nHärtefallkommission bereits bekannt waren und die in die damaligen \nÜberlegungen einflossen.  \nWie  bereits  in  Beantwortung  der  Anfragen  KR-Nrn.  134/2002  und \n142/2002 ausgeführt wurde, sind bei der Prüfung des schwer wiegen-\nden  persönlichen  Härtefalles nach Art. 13 lit. f der Verordnung vom \n6. Oktober 1986 über die Begrenzung der Zahl der Ausländer (BVO; \nSR  823.21)  alle  Gesichtspunkte  des  Einzelfalles  zu  berücksichtigen. \nGeprüft  wird,  ob  es  dem  Ausländer  in  persönlicher,  wirtschaftlicher \nund sozialer Hinsicht zuzumuten ist, in seine Heimat zurückzukehren \nund sich dort aufzuhalten. Zu diesem Zweck ist seine zukünftige Situ-\nation in seinem Heimatland seinen persönlichen Verhältnissen in der \nSchweiz  gegenüberzustellen.  Das  Vorliegen  eines  Härtefalls  setzt \nnach der Rechtsprechung des Bundesgerichts namentlich voraus, dass \nsich  der  Ausländer  in  einer  persönlichen  Notlage  befindet.  Zudem \nmüssen seine Lebens- und Daseinsbedingungen gemessen am durch-\nschnittlichen Schicksal von anderen Ausländern in gesteigertem Mass \nin Frage gestellt sein. Diese Härtefallregelung bezweckt jedoch nicht \nden Schutz vor kriegerischen Ereignissen und staatlichen Übergriffen \noder  ähnlichen  Situationen,  die  den  Vollzug  einer  Wegweisung  als \nunzulässig, unzumutbar oder unmöglich machen; in diesen Fällen ist \ndie  Anordnung  einer  vorläufigen  Aufnahme  in  Betracht  zu  ziehen \n(Art. 14a des Bundesgesetzes über Aufenthalt und Niederlassung der \nAusländer [ANAG; SR 142.20]). Für die Beurteilung, ob ein Härtefall \nvorliegt, sind unter anderem die Dauer der Anwesenheit, das Verhal-\nten bzw. der Leumund der Ausländerin oder des Ausländers, sein Ge-\nsundheitszustand,  die  Integration  im  Arbeitsmarkt,  die  Anwesenheit \nvon Familienmitgliedern in der Schweiz oder im Ausland, die Unter-\nkunfts-  und  Integrationsmöglichkeiten  im  Ausland,  frühere  Bewilli-\ngungsverfahren und das Verhalten der für den Vollzug des Ausländer-\nrechts  zuständigen  Behörden  im  konkreten  Einzelfall  massgebend. \nZudem müssen die konkreten Umstände, die zum illegalen Aufenthalt \ngeführt haben, angemessen berücksichtigt werden. Nach der zürcheri-\nschen Praxis muss eine Person,  damit sie  als  Härtefall beurteilt wer-\nden kann, sich seit mindestens acht Jahren, beginnend am Tag der re-\ngistrierten  Einreise,  ununterbrochen rechtmässig in der Schweiz auf-\ngehalten  haben.  Ein  wesentliches  Kriterium  ist  der  Integrationsgrad \nder fraglichen Person. Entscheidend ist, dass die ausländische Person \nenge Beziehungen zu Schweiz hat, regelmässig erwerbstätig gewesen \nist, d. h. seit längerer Zeit in einem festen Arbeitsverhältnis steht, fi-\nnanziell nicht erheblich unterstützt werden musste, zu keinen Klagen \nAnlass  gegeben  und  dadurch  Stabilität  und  Anpassungsfähigkeit  be-\nwiesen hat. Diese kantonale Praxis beruht auf der langjährigen Praxis \ndes  Bundesgerichts  und  der  daraus  abgeleiteten  Praxis  des  Bundes-\namts  für  Ausländerfragen  sowie  des  Beschwerdediensts  des  Eidge-\nnössischen  Justiz-  und  Polizeidepartements.  Danach  bedeutet  selbst \nein Aufenthalt von sieben oder acht Jahren per se noch keinen Härte-\nfall;  ebenso  wenig  die  Tatsache  beruflicher  und  sozialer  Integration \nund  klaglosen  Verhaltens  allein.  Erst  die  Gesamtheit  all  dieser  Um-\nstände vermag zum Schluss zu führen, dass das Nichtgewähren wei-\ntern  Aufenthalts  die  ausländische  Person  in  eine  schwer  wiegende \nNotlage bringen würde.  \nWie  bereits  in  Vorlage  3680  ausgeführt,  können  alle  Entscheide  der \nAusländerbehörden,  die  nicht  im  Sinn  der  gesuchstellenden  Person \nausfallen, aus Sicht dieser Person eine Härte darstellen. Darunter fal-\nlen  Entscheide  bezüglich  Nichterteilung,  Nichtverlängerung  bzw. \nWiderruf  einer  Aufenthalts-  oder  Niederlassungsbewilligung  sowie \nAusweisungen und Ansetzung von Ausreisefristen, mithin die gesam-\nte  migrationsamtliche  Tätigkeit.  In  der  öffentlichen  Diskussion  wird \nder  Begriff  «Härtefall»  denn  auch  völlig  undifferenziert  verwendet. \nAngesichts  der  Schwierigkeiten,  den  Härtefallbegriff  zu  umreissen \nbzw.  abzugrenzen,  des  breiten  Spektrums  ausländerrechtlicher  Ent-\nscheide  mit  «Härtefall»-  Charakter  für  die  Betroffenen  sowie  deren \nausserordentlich  hoher  Zahl  ist  von  vornherein  ausgeschlossen,  dass \nalle Fälle, welche für den Betroffenen eine Härte darstellen, auch nur \nkonsultativ  einer  Härtefallkommission  unterbreitet  werden.  Es  kann \nnicht  angehen,  der  normalen  Sachbearbeitung  eine  zweite  Sachbear-\nbeiterebene in Form einer Kommission beizustellen; dies würde auch \nunter  finanziellen  Gesichtspunkten  allen  Grundsätzen  der  Verhält-\nnismässigkeit widersprechen.  \nWie  alle  Entscheide  werden  auch  jene  über  so  genannte  Härtefälle \nnach  rechtsstaatlichen  Grundsätzen  vorbereitet  und  gefällt.  Die  zu-\nständige  Behörde  hat  dabei  nach  dem  Gebot  der  rechtsgleichen  Be-\nhandlung  unter  Beachtung  der  von  Gerichts-  und  übergeordneten \nVerwaltungsinstanzen entwickelten Praxis zu entscheiden. Ist eine be-\ntroffene Person mit dem Entscheid nicht einverstanden, kann sie die-\nsen mit den gesetzlich vorgesehenen Rechtsmitteln und Rechtsbehel-\nfen überprüfen lassen. In den Fällen von Art. 44 AsylG, in denen das \nBundesamt  für  Flüchtlinge  (BFF)  im  Rahmen  des  Asylverfahrens \nauch das Vorliegen einer schwer wiegenden persönlichen Notlage zu \nprüfen hat und die kantonalen Behörden letztlich unverbindlich ange-\nfragt werden, kann sich der Rechtsuchende an die unabhängige Asyl-\nrekurskommission  (ARK)  wenden,  der  auch  die  Härtefallfrage  zur \nPrüfung  vorgelegt  werden  kann.  Gleichermassen  ist  das  BFF  dafür \nzuständig,  über  Gesuche  um  Wiedererwägung  eines  Wegweisungs-\nentscheids  nach  abgelehntem  Asylgesuch  zu  befinden.  Seitens  des \nKantons  wurde  in  solchen  Fällen  dem  BFF  schon  verschiedentlich \nsignalisiert, dass einer vorläufigen Aufnahme nicht opponiert würde. \nEntscheide  in  kantonaler  Zuständigkeit  betreffend  Erteilung  einer \nAufenthaltsbewilligung können mit Rekurs an den Regierungsrat wei-\ntergezogen  werden.  Beim  Entscheid  über  solche  Rekurse  tritt  das \nMitglied  des  Regierungsrats,  in  dessen  Direktion  der  angefochtene \nEntscheid gefällt worden war, in den Ausstand. Der Regierungsrat ist \ndurchaus in der Lage, das Vorliegen von Härtefallgründen zu beurtei-\nlen und angemessen zu würdigen, ohne dass er dazu die Hilfestellung \ndurch ein Konsultativgremium benötigte, wie er denn generell in der \nLage ist, auch in andern heiklen Politikbereichen für seine Entscheide \ndie Verantwortung selber zu tragen.  \nDer Umstand, dass vereinzelten Entscheiden eine besondere Publizität \nzuteil  wird,  ist  für  sich  genommen  kein  Kriterium  dafür,  Entscheide \nnicht  eigenständig,  ohne  fremde  Mitsprache  fällen  zu  können.  Alle \nrechtsanwendenden Behörden sind sich bewusst, dass  Entscheide  im \nAusländerbereich  allgemein  heikel  sind.  Sie  verfügen  durchaus  über \ndas nötige Sensorium, um die Tragweite von Entscheiden abschätzen \nzu können, die aus Sicht Interessierter unpopulär sind. Einer besonde-\nren Hilfestellung durch Dritte bedarf es nicht. Im Übrigen bietet auch \ndie Mitsprache eines Härtefallgremiums letztlich keine Gewähr dafür, \ndass inhaltlich bessere Entscheide getroffen werden; dies namentlich \nin den Fällen, in denen der Entscheid nicht durch das beratene Organ \nselber getroffen werden kann.  \n \n", "p": 28}, {"t": "An- und Abflugregime für den Flughafen Zürich Kloten: Kompetenz-\nordnung und Koordination der Richt- und Nutzungsplanung im Rah-\nmen der Erarbeitung von SIL-Objektblatt und Betriebsreglement \nKR-Nr. 203/2002 \n \n", "p": 35}, {"t": "Beat Walti (FDP, Erlenbach), Bruno Walliser (SVP, Volketswil) und \nRichard Hirt (CVP, Fällanden) haben am 24. Juni 2002 folgende An-\nfrage eingereicht: \nFür  das  zukünftige  Betriebsreglement  des  Flughafens  Zürich-Kloten \nist  das  den  Flughafen  betreffende  Objektblatt  des  Sachplans  Infra-\nstruktur der Luftfahrt (SIL) des Bundes eine massgebliche Grundlage. \nGemäss Art. 25 lit. c der Verordnung über die Infrastruktur der Luft-\nfahrt hat das Betriebsreglement sodann die «Anforderung der Raum-\nplanung und des Umwelt-, Natur- und Heimatschutzes» zu erfüllen. \nDie Regelung der An- und Abflugverfahren im Betriebsreglement hat \ninfolge  entsprechend  verteilter  Lärmimmissionen  für  die  betroffenen \nGebiete weitreichende räumliche Auswirkungen (Einschränkung oder \nVeränderung  der  Siedlungsentwicklung).  In  vielen  Fällen  sind  denn \nauch  die  diskutierten  Betriebsreglementsvarianten  mit  der  geltenden \nRicht- und Nutzungsplanung nicht vereinbar. \nIn diesem Zusammenhang fragen wir den Regierungsrat an: \n1.  Hat  sich  das  Betriebsreglement  des  Flughafens  Zürich  nach  den \nVorgaben der geltenden Richt- und Nutzungsplanung zu richten, oder \nsoll  die  Richt-  und  Nutzungsplanung  nachträglich  dem  Betriebsreg-\nlement angepasst werden? \n2. Wann wird der Kantonsrat als für die Richtplanfestsetzung zustän-\ndige Behörde in den SIL-Prozess, die Koordination der Bundessach-\nplanung und der kantonalen Richtplanung und die Variantendiskussi-\non bezüglich Betriebsreglement / An- und Abflugverfahren mit einbe-\nzogen werden? \n3.  Wie  sieht  bei  Ablehnung  des  Staatsvertrages  mit  Deutschland \ndurch  die  eidgenössischen  Räte  der  Zeitplan  für  die  SIL-Festlegung \naus?  Ist  eine  substanzielle  Einbindung  aller  Planungsregionen  und \nGemeinden  (also  nicht  nur  des  «runden  Tisches»)  in  die  Diskussion \nder Betriebsreglementsvarianten geplant? \n \nDer Regierungsrat antwortet auf Antrag der Baudirektion wie folgt: \nGemäss  Art.  13  Raumplanungsgesetz  (RPG,  SR  700)  erarbeitet  der \nBund  Grundlagen,  um  seine  raumwirksamen  Aufgaben  erfüllen  zu \nkönnen;  er  erstellt  die  nötigen  Konzepte  und  Sachpläne  und  stimmt \nsie aufeinander ab. Er arbeitet mit den Kantonen zusammen und gibt \nihnen  seine  Konzepte,  Sachpläne  und  Bauvorhaben  rechtzeitig  be-\nkannt.  Den  Bereich  der  Luftfahrt  regelt  der  Bund  mit  dem  Sachplan \nInfrastruktur  der  Luftfahrt  (SIL).  Damit  legt  er  den  Rahmen  für  die \nbauliche und für die betriebliche Entwicklung der Flughäfen fest. Der \nSIL wird durch den Bundesrat festgesetzt und ist für die Bundesstel-\nlen  sowie  für  die  Kantone  und  Gemeinden  verbindlich  (Art.  14  ff., \ninsbesondere  Art.  22  der  Raumplanungsverordnung  [RPV],  SR \n700.1). \nDer  Bundesrat  hat  am  18.  Oktober  2000  den  SIL,  Teile  I–III  B  und \nAnhänge (Allgemeiner Teil), bereits festgesetzt. Darin werden für das \nJahr  2020  für  den  Landesflughafen  Zürich  395‘000  Starts  und  Lan-\ndungen  im  Linien-  und  Charterverkehr  und  20‘000  Bewegungen  im \nGeneral-Aviation-Betrieb  prognostiziert.  Diese  Vorgabe  ist  verbind-\nlich für die Erarbeitung des SIL-Objektblattes Flughafen Zürich sowie \ndes Betriebsreglements. \nDas  Objektblatt  für  den  Landesflughafen  Zürich  (SIL,  Teil  III  C) \nwurde im Rahmen des SIL-Koordinationsprozesses unter der Leitung \nvon Ständerat Hans Lauri erarbeitet. Mit Beschluss vom 3. Juli 2002 \nhatte sich der Regierungsrat zu den vier damals vorliegenden, vertieft \nbearbeiteten  Betriebsvarianten  zuhanden  des  am  27.August  2002 \nstattgefundenen  letzten  SIL-Koordinationsgesprächs  geäussert.  Am \nSIL-Koordinationsprozess sind sowohl die Betriebe Flughafen Zürich \nAG (FZAG), Swiss, Skyguide als auch die involvierten Bundesämter \nund die betroffenen Kantone beteiligt. Die Vernehmlassungsfristen im \nSIL-Koordinationsprozess sind äusserst knapp bemessen. Der Kanton \nhat den  «runden Tisch» sowie alle Gemeinden wenn immer möglich \nin  den  Entscheidfindungsprozess  einbezogen.  Nach  Abschluss  der \nSIL-Koordinationsgespräche  wurde  das  Objektblatt  Landesflughafen \nZürich  durch  das  Bundesamt  für  Zivilluftfahrt  aufgearbeitet,  und  es \nwird  anschliessend  im  Sachplanverfahren  (Art.  13  RPG)  zu  bereini-\ngen sein. Diese Bereinigung erfolgt unter Einbezug aller betroffenen \nKantone, und der Einbezug aller Interessierten und Betroffenen wird \ndurch  das  Mitwirkungsverfahren  gemäss  Art.  19  RPV  sichergestellt. \nAlsdann soll es dem Bundesrat zur Festsetzung beantragt werden. Das \nObjektblatt wird die räumliche Ausdehnung des Flughafens sowie die \nhöchstens  zulässigen  Fluglärmauswirkungen  (Planungswertkurve  ES \nII) aufzeigen und wird als verbindliche Grundlage für die Erarbeitung \ndes neuen Betriebsreglements dienen. \nPer 1. Juni 2001 wurde die Betriebskonzession für den Flughafen Zü-\nrich  der  FZAG  mit  der  Auflage  übertragen,  dass  innert  eines  Jahres \nnach  der  beidseitigen  Unterzeichnung  (Paraphierung)  des  Staatsver-\ntrages  zwischen  der  Bundesrepublik  Deutschland  und  der  Schweiz \ndas  überprüfte  und  entsprechend  angepasste  Betriebsreglement  mit-\nsamt Bericht über die Umweltverträglichkeit beim Bundesamt für Zi-\nvilluftfahrt (BAZL) einzureichen ist. Die Unterzeichnung des Staats-\nvertrages ist  am 18.  Oktober 2001 erfolgt. Auf dieser Grundlage so-\nwie gestützt auf das SIL-Objektblatt für den Flughafen Zürich ist das \nBetriebsreglement  gänzlich  zu  überarbeiten.  Das neue Betriebsregle-\nment wird noch im Laufe dieses Jahres von der FZAG dem BAZL zur \nFestsetzung eingereicht werden müssen. \nDie Bearbeitung von Sachplänen findet auf Grund der Zuständigkei-\nten auf Bundesebene in erster Linie auf Behördenstufe statt. Der vom \nBundesrat genehmigte kantonale Richtplan ist wichtige Grundlage für \ndie ausstehenden Entscheide des Bundesrates. Insbesondere die darin \nbezeichneten Zentrumsgebiete sowie der Grundsatz der Erhaltung und \nWeiterentwicklung  der  bestehenden  Siedlungsstruktur  setzen  Rand-\nbedingungen,  die  vom  Bund  nicht  leichtfertig  übergangen  werden \nkönnen. Erst nach der Festsetzung des Objektblattes für den Landes-\nflughafen Zürich durch den Bundesrat kann beurteilt werden, welche \nkonkreten  raumplanerischen  Auswirkungen  der  SIL  hat  und  ob  der \nkantonale  Richtplan  an  neue  Vorgaben  des  Bundes  anzupassen  sein \nkönnte.  Sollten  Differenzen  zum  geltenden  Richtplan  bestehen  blei-\nben, wäre dieser  durch den Kantonsrat anzupassen oder aber das Be-\nreinigungsverfahren durchzuführen (Art. 17, 18 und 20 RPV). \nDie Kommission des Kantonsrates für Planung und Bau (KPB) wurde \nim  Juni  2001  einlässlich  über  den  SIL-Koordinationsprozess  orien-\ntiert.  Es  war  aber  aus  zeitlichen  Gründen  sowie  angesichts  der  Zu-\nständigkeiten auf Bundesebene nie vorgesehen, den Kantonsrat direkt \nin  den  SIL-Prozess  und  in  die  Entscheidfindung  für  das  neue  Be-\ntriebsreglement  einzubinden.  Die  demokratische  Mitwirkung  kommt \nerst  zum  Tragen,  wenn  das  Objektblatt  für  den  Flughafen  Zürich \ndurch den Bundesrat festgesetzt ist, Richtplananpassungen eingeleitet \nwerden  müssten  und  das  Betriebsreglement  im  Anhörungsverfahren \nbeanstandet werden kann. \n \n", "p": 35}, {"t": "Qualität  in  der  Ausbildung  von  schulischen  Heilpädagoginnen  und \nHeilpädagogen \nKR-Nr. 207/2002 \n \n", "p": 38}, {"t": "Karin Maeder-Zuberbühler (SP, Rüti) und Susanna Rusca Speck (SP, \nZürich) haben am 1. Juli 2002 folgende Anfrage eingereicht: \nDamit  die  Reorganisation  des  Sonderpädagogischen  Angebotes  im \nRahmen der Volksschulgesetzgebung (Integrative Förderung [IF], be-\nsondere  Klassen,  Sonderschulung)  erfolgen  kann,  werden  genügend \nund  qualitativ  gut  ausgebildete  schulische  Heilpädagoginnen  und \nHeilpädagogen  benötigt.  Laut  Stellungnahme  des  Regierungsrates \nzum Postulat KR-Nr. 36/2002 ist eine modulare Weiterbildung für be-\nreits  im  Feld  tätige  heilpädagogische  Fachpersonen  in  Schulischer \nHeilpädagogik  vorgesehen.  Gleichzeitig  stellt  die  Hochschule  für \nHeilpädagogik  (HfH)  dem  Kanton  jährlich  62 Ausbildungsplätze  für \ndie  Ausbildung  in  schulischer  Heilpädagogik  zur  Verfügung.  Es  ist \nbekannt,  dass diverse  Kantone bei der HfH Studienplätze  einkaufen, \nwas die Qualität der Studienplätze gefährdet, da die Klassen zu gross \nwerden. \nIn  diesem  Zusammenhang  wird  der  Regierungsrat  ersucht,  folgende \nFragen zu beantworten: \n1. Wie begründet die Regierung den Umstand, dass einzelne Träger-\nkantone an der HfH zusätzliche Studienplätze einkaufen? Was bedeu-\ntet dies für unseren Kanton? \n2. Wie weit ist das heutige Weiterbildungskonzept für Nachqualifika-\ntion für Heilpädagogische Fachpersonen (Lehrerinnen und Lehrer für \nDeutschunterricht für Fremdsprachige [DfF], Legasthenietherapeutin-\nnen und -therapeuten) entwickelt, und wie gedenkt der Regierungsrat \ndies umzusetzen? \n3.  Welche  Massnahmen  wird  der  Regierungsrat  ergreifen,  damit  die \nNachqualifikation an Attraktivität für die Lehrkräfte an Kleinklassen \nund Sonderschulen gewinnt? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt:  \nDer Zukauf von zusätzlichen Studienplätzen in Schulischer Heilpäda-\ngogik  durch  verschiedene  Trägerkantone  hat  keine  nachteiligen  Fol-\ngen auf die Ausbildungsqualität. Vielmehr werden die folgenden, po-\nsitiven  Effekte  erzielt:  Die  zukaufenden  kantonalen  Verwaltungen, \nwelche immer wieder dringend Ausbildungsbedarf angemeldet haben, \nwerden mit diesem Angebot flexibel und bedarfsgerecht zufriedenge-\nstellt,  wodurch  der  deutliche  Anmeldeüberhang  in  diesen  Kantonen \nabgebaut werden kann. Durch den Zukauf von Plätzen durch die Kan-\ntone Aargau, St. Gallen und Thurgau und die damit verbundene Erhö-\nhung der Platzzahlen wird zwar vorübergehend das an Studienhalbta-\ngen  vorgesehene  Plenum  für  Vorlesungen  etwas  vergrössert  (höchs-\ntens 155 Personen). Die Seminargruppen («Klassen» zu höchstens 20 \nPersonen)  und  die  Lerngruppen  («Stammgruppen»  zu  höchstens  10 \nbis 12 Personen) werden aber immer gleich gross gehalten, indem der \nPersonalaufwand  entsprechend  intensiviert  wird.  Im  nächsten  Stu-\ndienjahr  wird  das  Plenum  in  zwei  Teilen  geführt.  Der  Ausbildungs-\ngang hat also nicht an Qualität verloren. Für den Kanton Graubünden \nkonnte zudem ein Pilotkurs durchgeführt werden, der es erlaubte, mit \nwenig  Mehrkosten  pro  Studienplatz  neue  Unterrichtselemente  zu \nentwickeln und zu evaluieren. Die Umsetzung der Ergebnisse auf alle \nAusbildungsgänge an der Hochschule für Heilpädagogik (HfH) zahlt \nsich auch für  Absolventinnen und Absolventen  aus dem Kanton Zü-\nrich aus. Der Zukauf von Studienplätzen eröffnet ferner die Möglich-\nkeit,  weitere  gut  qualifizierte  Lehrbeauftragte  im  Monatslohn  einzu-\nstellen und damit ein Potenzial an Nachwuchskräften für die Lehre zu \ngewinnen. Überdies tragen die zusätzlich gewonnenen Mittel auch zur \nMitfinanzierung  der  übrigen  Infrastruktur  bei,  wovon  letztlich  alle \nTrägerkantone und ihre Absolventinnen und Absolventen profitieren. \nZur Frage, wie weit das heutige Weiterbildungskonzept für die Nach-\nqualifikation von Heilpädagogischen Fachpersonen entwickelt ist und \nwie man dieses Konzept umzusetzen gedenkt, ist Folgendes zu sagen: \nDie  Vorgängerin  der  HfH,  das  Heilpädagogische  Seminar  Zürich \n(HPS), hatte sich in früheren Jahren an der Ausbildung der damaligen \nLegasthenietherapeutinnen  und  -therapeuten  massgeblich  mit  betei-\nligt.  Auch  leisteten  die  Dozentinnen  und  Dozenten  des  HPS  einen \nBeitrag an die Weiterbildung jener Therapeutinnen und Therapeuten, \ndie nur sehr kurze Ausbildungen absolviert hatten. Gegenwärtig wer-\nden  Gespräche  mit  dem  Verband  der  Heilpädagogischen  Fachlehre-\nrinnen  und Fachlehrer zur Frage der Nachqualifikation dieser  Perso-\nnen geführt. Dabei ist daran festzuhalten, dass für die Erlangung eines \nDiploms  in  Schulischer  Heilpädagogik  die  entsprechenden  Richtli-\nnien  und  Standards  der  Schweizerischen  Konferenz  der  kantonalen \nErziehungsdirektoren  (EDK)  wegleitend  sind.  Vorleistungen  wie \nAusbildungen  in  Legasthenie-/Dyscalculie-Therapie,  Deutsch  für \nFremdsprachige  usw.  sollen  zudem  wenn  immer  möglich  überprüft, \nmit  ECTS-Punkten  bewertet  und  entsprechend  anerkannt  werden. \nÄhnliche  Module  der  Ausbildung  zur  Schulischen  Heilpädagogin  / \nzum Schulischen Heilpädagogen sollen erlassen werden. Es soll aber \nkeine  neue  Kategorie  zwischen  dem  Abschluss  als  Lehrperson  und \ndemjenigen in Schulischer Heilpädagogik geschaffen werden. \nBereits heute anerkennt die HfH Vorleistungen von Personen, die ei-\nne  Ausbildung  als  Heilpädagogische  Fachlehrkraft  mitbringen.  Falls \nsich die Notwendigkeit einer vermehrten Nachqualifikation der Heil-\npädagogischen  Fachlehrerinnen  und  -fachlehrer abzeichnet, wäre die \nHfH  interessiert  und  auch  bereit,  an  einer  solchen  federführend  und \naktiv  mitzuwirken.  Ein  Ausbau  der  Studienplätze  oder  die  gezielte \nMehrfachführung einzelner Module wird aber nur möglich sein, wenn \ndie Finanzierung durch den jeweils abnehmenden Kanton oder durch \nDritte gewährleistet ist. Der Umstand, dass die Abschlüsse in Schuli-\nscher Heilpädagogik an der HfH durch die EDK anerkannt sind, stellt \neinen weiteren Anreiz dieses Ausbildungsganges dar. \nBezüglich der Massnahmen, die ergriffen werden, um die Nachquali-\nfikation für Lehrpersonen an Kleinklassen und Sonderschulen attrak-\ntiver zu machen, ist auf Folgendes hinzuweisen: Die HfH hat sich in \nden letzten Monaten intensiv um eine frühe Qualifikation aller Lehr-\npersonen  und  um  einen  frühen  Zugang  der  Absolventinnen  und  Ab-\nsolventen  der  künftigen  Pädagogischen  Hochschulen  zu  heilpädago-\ngischen Fragestellungen und einer möglichen Tätigkeit in diesem Be-\nreich bemüht. So beteiligt sich die HfH im Rahmen der Vereinigung \nder  Heilpädagogischen  Ausbildungsinstitutionen  der  Schweiz  an  der \nArbeitsgruppe  «Heilpädagogik  in  der  allgemeinen  Lehrerbildung». \nMit  den  künftigen  Pädagogischen  Hochschulen  der  Trägerkantone \nAargau,  Graubünden,  St.  Gallen,  Thurgau,  Solothurn  und  Zürich \nwurde ein Netzwerk «Heilpädagogik» geschaffen. Dort wird die Fra-\nge  der  «Heilpädagogik  in  der  allgemeinen  Lehrerbildung»  ebenfalls \ndiskutiert.  Alle  Pädagogischen  Hochschulen  werden  künftig  «Um-\ngang  mit  Verschiedenheit»  wie  auch  «Interkulturelle  Pädagogik»  in \nihre Grundausbildungen integrieren. Zudem werden einzelne Pflicht-\nmodule  bezüglich  «Schulschwierigkeiten»  angeboten,  und  es  sind \nWahlpflichtmodule  im  Sinne  eines  Schwerpunktstudiums  in  heilpä-\ndagogischen Fragestellungen vorgesehen. Die HfH und die Pädagogi-\nsche Hochschule Zürich (PHZH) haben die Absicht, die betreffenden \nModule gemeinsam zu planen und durchzuführen. Die dort erworbe-\nnen  ECTS-Punkte  können  dann  bei  einem  weiterführenden  Studium \nangerechnet  werden  und  verkürzen  die  Studiendauer.  Ausserdem \nwerden im Rahmen  der Weiterbildung  laufend einzelne  Module  ent-\nwickelt,  die  denjenigen  der  Ausbildung  entsprechen.  Diese  können \nbeispielsweise  als  Vorleistung  absolviert  und  dann  an  eine  weitere \nAusbildung  angerechnet  werden,  verkürzen  also  die  anschliessende \nStudiendauer bis zum vollständigen Abschluss. Schliesslich wird der \nerst  kürzlich  begonnene,  berufsbegleitende  Studiengang  in  Schuli-\nscher Heilpädagogik laufend optimiert. So prüft die HfH gegenwärtig, \nob  der  zweite  wöchentliche  Studientag,  der  dezentral  in  regionalen \nLerngruppen erfolgt, flexibilisiert werden kann, damit die Studieren-\nden künftig selbst bestimmen können, an welchem Wochentag sie ih-\nren  dezentralen  Tag  durchführen  möchten.  Nach  wie  vor  wird  auch \ndie Variante der Erweiterung des Platzangebots im Bereich des Voll-\nzeitstudiums  diskutiert.  Damit  könnten  tendenziell  jüngere  Lehrper-\nsonen  mit  klaren  Berufszielen  innerhalb  von  zwei  Jahren  zu  Schuli-\nschen Heilpädagoginnen und Heilpädagogen ausgebildet werden. \n \n \n", "p": 38}, {"t": "Hitzeferien an der Zürcher Volksschule \nKR-Nr. 214/2002 \n \n", "p": 41}, {"t": "Hans-Peter Portmann (FDP, Kilchberg) hat am 8. Juli 2002 folgende \nAnfrage eingereicht: \nBereits in den ersten Sommertagen dieses Jahres sind die Temperatu-\nren vereinzelt gegen Mittag über 30 Grad Celsius gestiegen. In frühe-\nren  Zeiten  konnten  die  Volksschulen  an  solchen  Tagen  für  den \nNachmittag den Kindern schulfrei (so genannte Hitzeferien) geben. \nGewisse Kantone (zum Beispiel Basel) kennen diese Regelung heute \nnoch.  Wie  von  Lehrkräften  zu erfahren ist, sinken  jeweils am Nach-\nmittag  in  überhitzten  Schulgebäuden  die  Konzentration  und  somit \nauch die Lernfähigkeit der Kinder beträchtlich. Ein wirklich nutzbrin-\ngender Schulbetrieb kann an solchen Tagen nicht mehr gewährleistet \nwerden.  \nDiesbezüglich bitte ich den Regierungsrat um die Beantwortung fol-\ngender Fragen: \n1. Ist es den Schulgemeinden oder den Schulleitungen nach heutiger \nkantonaler  Rechtslage  erlaubt,  bei  übermässiger  Hitze  schulfreie \nNachmittage einzuführen? \n2. Falls nicht, könnte die Bildungsdirektion oder der Bildungsrat eine \nentsprechende Verordnung erlassen, damit Schulgemeinden und/oder \nSchulleitungen  bei  übermässiger  Hitze  jeweils  für  die  fraglichen \nNachmittage den Schulbetrieb einstellen könnten? \n3.  Wäre  es  organisatorisch  durchführbar,  an  solchen  schulfreien \nNachmittagen innerhalb der betroffenen Schulbetriebe ein Freizeitan-\ngebot (zum Beispiel Besuche von Badeanstalten) für jene Kinder an-\nzubieten,  welche  zu  Hause  am  Nachmittag  keine  Betreuung  haben \nund deren Eltern eine Aufsicht wünschten? \n4.  Wäre  der  Regierungsrat  bereit,  die  Einführung  von  Hitzeferien \nwieder ernsthaft zu prüfen? \n5. Welche Möglichkeiten sähe der Regierungsrat als eine praktikable \nLösung (zum Beispiel Basler Modell)? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Bildungsdirektion  wie \nfolgt: \nIm Kanton Zürich gibt es im Gegensatz zum Kanton Basel-Stadt kei-\nne  kantonale  Regelung  für  Hitzeferien.  Die  Kompetenz,  in  Ausnah-\nmefällen Abweichungen vom Stundenplan und von den regulären Un-\nterrichtszeiten  zu  veranlassen,  liegt  bei  den  lokalen  Schulpflegen. \nNach  geltendem  Recht  (§  23  Lehrerpersonalgesetz  [LS  412.31]  in \nVerbindung mit § 26 Lehrerpersonalverordnung [412.311]) besteht an \nTagen  mit  schwierigen  atmosphärischen  Verhältnissen  zwar  in  Aus-\nnahmefällen die Möglichkeit, den Unterricht einzustellen, umgekehrt \nhaben Eltern und Erziehungsberechtigte jedoch Anspruch darauf, dass \ndie  Kinder  und  Jugendlichen  während  der  Stundenplanzeiten  beauf-\nsichtigt und betreut werden. Grundsätzlich bedeutet dies, dass im Re-\ngelfall Schule nach Stundenplan in einer den Temperaturen angepass-\nten Form stattzufinden hat. Dies rechtfertigt sich insofern, als dass ein \ngesundheitsverträglicher  Umgang  mit  Hitze  unter  der  Obhut  von \nLehrpersonen besser gewährleistet ist, als wenn insbesondere Kinder \nund  Jugendliche  von  berufstätigen  Eltern  an  heissen  Nachmittagen \nunbeaufsichtigt blieben. \nDie  Praxis  zeigt,  dass  es  für  Lehrpersonen  selbstverständlich  ist,  an \nTagen  mit  hochsommerlichen  Temperaturen  zumindest  an  Nachmit-\ntagen den Unterricht ausserhalb der Schulzimmer durchzuführen. Da-\nbei  steht  ihnen eine breite Palette  von Möglichkeiten  zur Verfügung \nwie  beispielsweise  Schwimmunterricht  in  Badanstalten,  Durchfüh-\nrung  von  Projektunterricht  in  Untergeschossen  oder  im  Wald,  Besu-\nche von Ausstellungen in Museen mit klimatisierten Räumen. Im Üb-\nrigen  ist  es  für  die  Schule  weniger aufwendig, die  temperaturmässig \nheissen  Nachmittage  im  Klassenverband  zu  verbringen,  als  für nicht \nbetreute Kinder oder für Jugendliche, deren Eltern eine Aufsicht wün-\nschen, besondere Freizeitangebote zu organisieren. \nFür  eine  Wiedereinführung  von  kantonalen  Hitzeferien,  wie  sie  vor \nrund zwanzig Jahren üblich waren und derzeit im Kanton Basel-Stadt \nangeordnet werden können, besteht auch angesichts der unterschiedli-\nchen topografischen Verhältnisse im Kanton Zürich kein Anlass. Die \nSchulbehörden und die Lehrpersonen, welche die jeweiligen örtlichen \nund  räumlichen  Verhältnisse  kennen,  sind  besser  in  der  Lage,  bei \nsteigenden  Temperaturen  situationsgerechte  Lösungen  zu  treffen  als \neine  kantonale  Amtsstelle.  Entsprechende  Überlegungen  gelten  auch \nfür den Mittelschul- und Berufsbildungsbereich. \n", "p": 41}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Kredite des Kantons Zürich an die Flughafen Zürich AG \nKR-Nr. 217/2002 \n \n", "p": 43}, {"t": "Gabriela Winkler (FDP, Oberglatt) hat am 8. Juli 2002 folgende An-\nfrage eingereicht: \nIm  «Zürcher  Unterländer»  («ZU»)  vom  29.  Juni  2002  ist  unter  dem \nTitel  «Trotz  rezessivem  Umfeld  auf  Kurs»  zu  lesen,  Regierungsrat \nund Unique-Verwaltungsrat Christian Huber habe auf Anfrage ausge-\nführt, die Flughafenbetreiberin könne den Businessplan einhalten und \nliege absolut auf Budgetkurs. Weiter erfährt die geneigte Leserschaft \n(Zitat  «ZU»):  «Die  Flughafenbetreiberin  profitiere  auch  nicht  von \ngünstigen  Darlehen  des  Kantons,  wie  vielerorts  behauptet  werde.  Es \nwürden die marktüblichen Bedingungen gelten. Jede einzelne Tranche \nwerde jedes Mal neu ausgehandelt, so der Zürcher Finanzdirektor.» \nIn diesem Zusammenhang bitte ich den Regierungsrat, folgende Fra-\ngen zu beantworten: \n1. Trifft es zu, dass die Zürcher Regierung der privaten, börsenkotier-\nten Flughafen Zürich AG (Unique) wiederholt Kredite gewährt? \n2.  Auf  welche  gesetzliche  Grundlage  stützt  sich  der  Regierungsrat \ndabei? \n3. In welcher Höhe hat die Regierung der Flughafen Zürich AG Kre-\ndite gewährt? \n4. Handelt es sich dabei um Investitions- oder Kontokorrentkredite? \n5.  Warum  erfolgt  die  Fremdfinanzierung  der  Flughafen  Zürich  AG \nnicht über das Bankensystem? \n6. Zu welchen Konditionen (exakter Zinssatz, Amortisationsraten, Se-\ncuritisierung) erfolgen diese Transaktionen? \n7. Vergibt der Kanton auch an andere private Unternehmungen Kredi-\nte? \n \nDer  Regierungsrat  antwortet  auf  Antrag  der  Finanzdirektion  wie \nfolgt:  \nAm 25. Juni 1995 bewilligten die Stimmberechtigten des Kantons Zü-\nrich einen Kredit von 873 Mio. Franken als Anteil des Kantons an die \n5. Bauetappe des Flughafens Zürich. Im damaligen Zeitpunkt war der \nKanton  Flughafenhalter  und  direkt  verantwortlich  für  die  Tiefbauin-\nvestitionen des Flughafens Zürich. Die Hochbauten wurden  von der \ndamaligen Flughafen-Immobilien-Gesellschaft (FIG) erstellt und nach \nfesten  Regeln  der  Mietzinsbildung  an  den  Kanton  Zürich  vermietet. \nAm 12. Juli 1999 erliess der Kantonsrat das Gesetz über den Flugha-\nfen  Zürich  (Flughafengesetz).  Mit  Volksabstimmung  vom  28.  No-\nvember  1999  stimmte  der  Souverän  dem  Gesetz  zu,  das  auf  den  1. \nMärz 2000 in Kraft gesetzt wurde. Das Gesetz regelt die Überführung \ndes  Flughafens  in  eine  gemischtwirtschaftliche  Aktiengesellschaft. \nDurch  das  Gesetz  wurde  der  Regierungsrat  ermächtigt,  die  Flugha-\nfendirektion,  die  dem  Betrieb  des  Flughafens  dienenden  Sach-  und \nVermögenswerte und die damit in Zusammenhang stehenden Beteili-\ngungen des Kantons nach anerkannten Bewertungsgrundsätzen gegen \neine  wertmässig entsprechende Beteiligung am Aktienkapital in eine \ngemischtwirtschaftliche  Aktiengesellschaft  nach  Art.  762  OR  einzu-\nbringen. Im Zusammenschlussvertrag vom 14. Dezember 1999 regel-\nten  der  Kanton  als  Flughafenhalter  und  die  Flughafen-Immobilien-\nGesellschaft  AG  (FIG)  die  Zusammenführung  und  das  gegenseitige \nVerhalten der Flughafendirektion (FDZ) mit der FIG. Beim Abschluss \ndes Zusammenschlussvertrags stützte sich der Regierungsrat auf seine \nKompetenzen gemäss §14 des Flughafengesetzes. Mit Beschluss vom \n28.  April  1999  hat  der  Regierungsrat  den  Grundsätzen  des  Zusam-\nmenschlussvertrags zugestimmt. Der wesentliche Teil des diese Frage \nbetreffenden Abschnitts des Zusammenschlussvertrags wurde dabei in \ndiesen  Beschluss  übernommen.  Der  Vertragsinhalt  wurde  auch  der \nKommission  des  Kantonsrates,  die  das  Flughafengesetz  (Vorlage \n3659) behandelte, zur Kenntnis gebracht. Der Kanton hat sich in der \nFolge  durch  Unterzeichnung des Listingprospekts  vom  3. November \n2000  für  die  Platzierung  der  zu  verkaufenden  Aktien  der  Flughafen \nZürich AG gegenüber dem Kapitalmarkt zur Gewährleistung des ein-\ngeräumten  Darlehens  verpflichtet.  Laut  Zusammenschlussvertrag \nstellt das Darlehen eine Absicherung der Investitionsfinanzierung für \ndie  Unternehmung  dar  und  sollte nur beansprucht  werden,  wenn der \nUnternehmung der Zugang zum Kapitalmarkt zu vertretbaren Kondi-\ntionen verwehrt würde. Die tragischen Ereignisse  des 11. September \n2001 und der Zusammenbruch der SAirGroup im Oktober 2001 führ-\nten in  der Folge  zu einem aussergewöhnlichen  Rückgang des  Passa-\ninternationalen  Luftfahrtindustrie  und \ngieraufkommens \nschliesslich zu einer Neubeurteilung der Flughafen Zürich AG durch \nden Kapitalmarkt. Die Gesellschaft begab im März 2001 eine Anleihe \nüber nominal 200 Mio. Franken und letztmals im September 2001 ei-\nne solche über 300 Mio. Franken. \nDer  am  16.  Juli  2002  zwischen  der  Flughafen  Zürich  AG  und  dem \nKanton  Zürich  unterzeichnete  Kreditrahmenvertrag  regelt  im  Detail \ndie  Voraussetzungen  der  Darlehensgewährung  an  die  Flughafen  Zü-\nrich  AG  für  die  Finanzierung  der  5.  Bauetappe.  Vom  Gesamtbetrag \nvon  873  Mio.  Franken  wurden  bis  31.  Dezember  1999  insgesamt \n47,272  Mio.  Franken  beansprucht  (Rechnung  2000  des  Kantons  Zü-\nrich,  Seite  322).  Somit  beziffert  sich  der  verbleibende  Darlehensbe-\ntrag  auf  826  Mio.  Franken  (genau:  825,728  Mio.  Franken).  Hiervon \nbeansprucht  die  Gesellschaft  zurzeit  ein  Darlehen  über  nominal  300 \nMio.  Franken  mit  einer  Laufzeit  von  zehn  Jahren  sowie  einen  kurz-\nin  der \nfristigen  festen  Vorschuss  von  nominal  100  Mio.  Franken  über  drei \nMonate, womit 48,4% der Kreditlimite ausstehend sind. \nWie  im  Zusammenschlussvertrag  festgelegt,  wird  der  seinerzeit  von \nden  Stimmberechtigten  bewilligte  (Investitions-)Kredit  zur  Finanzie-\nrung der Tiefbauten der 5. Bauetappe durch ein entsprechendes Dar-\nlehen des Kantons an die Gesellschaft ersetzt. Vom gesamten Darle-\nhensbetrag über 826 Mio. Franken dürfen hierbei laut Kreditrahmen-\nvertrag,  sofern  seitens  der  Gesellschaft  die  Voraussetzungen  erfüllt \nsind,  126  Mio.  Franken  in  Form  kurzfristiger  fester  Vorschüsse  und \n700 Mio. Franken in Form von mittel- und langfristigem Fremdkapi-\ntal (Darlehen) bezogen werden. \nÜber  das  Bankensystem  steht  der  Gesellschaft  eine  Kreditlimite von \n300 Mio. Franken auf Kontokorrentbasis offen. Im Rahmen der Ver-\ntragsverhandlungen  konnte  hierbei  sichergestellt  werden,  dass  diese \nKreditlimiten,  die  üblicherweise  jederzeit  gekündigt  werden  können,  \nbis  im  Jahr  2006  aufrechterhalten  werden.  Es  ist  allgemein  bekannt, \ndass  Geschäftsbanken  keine  derart  langfristigen  Kredite  für  Infra-\nstrukturanlagen  gewähren.  Da  für  die  Flughafen  Zürich  AG  gegen-\nwärtig  der  Zugang zum inländischen Kapitalmarkt eingeschränkt ist, \nstand der Kanton auf Grund der gesetzlichen Auflagen in der Pflicht, \nder Gesellschaft dieses Fremdkapital zur Verfügung zu stellen. \nDie Festlegung der Konditionen richtet sich in Bezug auf die kurzfris-\ntigen  Vorschüsse  nach  jenen  der  Banken  (so  genannt  kurzfristiger \nLIBOR-Zinssatz  plus  Risikomarge),  in  Bezug  auf  das  mittel-  und \nlangfristige  Fremdkapital  nach  der  jeweils aktuellen Bonitätsbeurtei-\nlung (so genanntes implizites Rating von «BBB») der Banken für die \nFlughafen Zürich AG. Die vom Kanton für die mittel- und langfristi-\ngen  Darlehen  erhobene  Risikomarge  von  1,5%  (über  den  jeweiligen \nGesamtrefinanzierungskosten des Kantons) entspricht somit der aktu-\nellen  impliziten  Ratingeinstufung  der  Gesellschaft  durch die  drei  in-\nländischen Universalbanken. Diese Bonitätsbeurteilung stellt eine zu-\nverlässigere  Vergleichsgrösse dar als  die Obligationenrendite,  indem \nsie  sich  konkret  auf  die  aktuellen  und  zukünftigen  Finanz-  und  Er-\ntragskennzahlen  der  Gesellschaft  abstützt.  Der  Vergleich  mit  der \nRendite  ausstehender  Obligationen  unterliegt \ninsbesondere  bei \nSchuldnern  tieferer  Bonität  einem  gewissen  Zufallsprinzip,  da  die \nHandelsvolumina  in  aller  Regel  bescheiden  sind  und  damit  geringe \nAussagekraft besitzen. Zudem unterliegt die sich im Obligationenkurs \nwiderspiegelnde  Rendite  hohen  Schwankungen,  ohne  dass  sich  je-\nweils fundamental an den Umsatz- und Ertragsaussichten der Gesell-\nschaft etwas änderte. Der Vergleich mit einer Obligationenrendite ist \ndeshalb nur dann sinnvoll, wenn es sich um eine sehr liquide Anleihe \n(Emissionsvolumen  von  mindestens  500  Mio.  Franken)  eines  Emit-\ntenten mit einem Rating von mindestens «A» und damit einer Bench-\nmarkanleihe  handelt.  In der Schweiz erfüllen  diese  Voraussetzungen \nnur die Anleihen der Eidgenossenschaft oder etwa der Pfandbriefzent-\nrale.  \nDarüber  hinaus  steht/stehen  die  Darlehensgewährung(en)  unter  der \nVorgabe,  keine  zusätzlichen  Kosten  für  den  Kanton  zu  verursachen. \nDie Risikomarge (Aufschlag gegenüber den Zinskosten bei einem fes-\nten  Vorschuss  bzw.  den  Gesamtkosten  einer  Staatsanleihe)  beziffert \nsich aktuell auf  1,5%  p. a.  Der kurzfristige  feste  Vorschuss von 100 \nMio. Franken über jeweils drei Monate, fällig per 4. September 2002, \nwurde  zum  Dreimonats-LIBOR-Zinssatz  plus  0,9%  (entspricht  der \nehemaligen  Marge  der  Zürcher  Kantonalbank),  somit  zu  2,13167%, \nverzinst. Bei einer allfälligen Erneuerung kommt inskünftig der höhe-\nre  Aufschlag  von  1,5%  p.  a.  zur  Anwendung.  Das  mit  Wertstellung \n19.  Juli  2002  beanspruchte  Darlehen  über  300  Mio.  Franken  wurde \nzum  damaligen  Refinanzierungssatz  von  3,5%,  d.  h.  den  indikativen \nGesamtkosten  des  Kantons  für  die  Begebung  einer  Staatsanleihe  im \ndamaligen Zeitpunkt, zuzüglich der Risikomarge von 1,5% p. a., so-\nmit  zu  einem  Zinssatz  von  5%  p.  a.,  gewährt.  Die  Darlehen  lauten \nsomit  auf  einen  bestimmten  Nominalbetrag,  weisen  eine  feste  Lauf-\nzeit und einen zum Voraus bestimmten Zinssatz auf. Die Möglichkeit \nvon Amortisationen liegt nicht im Interesse des Kantons, da diese zu \neinem  unverhältnismässigen  administrativen  Aufwand  mit  entspre-\nchenden  Kostenfolgen  führen  würden.  Die  Securitisierung,  d.h.  die \nVerbriefung von Fremdkapital durch Ausgabe von Wertschriften an-\nstatt durch Kredite, schied im vorliegenden Fall gerade deswegen aus, \nweil  die  Gesellschaft  zurzeit  keine  ausreichende  Kapitalmarktfähig-\nkeit besitzt. Eine nachträgliche Verbriefung des vom Kanton gewähr-\nten Darlehens würde ebenfalls zu einer nicht unwesentlichen Schmä-\nlerung der Zinseinnahmen führen, indem die entsprechenden Platzie-\nrungskosten für eine derartige, über das Bankensystem abzuwickelnde \nUmwandlung  zu  berücksichtigen  wären.  Auf  Grund  der  gegenwärti-\ngen Risikoaversion der Anleger kann zudem eine erfolgreiche Platzie-\nrung in dieser Grössenordnung ausgeschlossen werden. \nWie der Staatsrechnung 2001 (Seite 233) zu entnehmen ist, sind unter \ndem  Titel  «Anlagen  des  Finanzvermögens»  Darlehen  über  120  Mio. \nFranken aufgeführt. Hierbei handelt es sich einerseits um das im Ok-\ntober  2001  gewährte,  kurzfristige  Darlehen  an  die  Flughafen  Zürich \nAG sowie die Darlehen über 20 Mio. Franken an die abraxas AG. Die \n«Darlehen  und  Beteiligungen»  an  gemischtwirtschaftliche  Unterneh-\nmungen  im  Verwaltungsvermögen  betreffen  lediglich  die  folgenden \nzwei:  ein  Darlehen  an  die  Messe  Zürich  AG  über  15  Mio.  Franken \nsowie  das  Darlehen  an  die  Tankanlagen  Rümlang  AG  über  Fr. \n514‘495.32. \nDie Darlehen an private Institutionen in Höhe von 40,9 Mio. Franken \numfassen  vor  allem  die  Wohnbaudarlehen  über  39,1  Mio.  Franken \nsowie  die  beiden  zinslosen  Darlehen  über  1,5  Mio.  Franken  an  die \nKlinik  Schlössli  AG,  Oetwil  am  See,  und  an  den  Akademischen \nTanzklub über Fr. 200‘000. \n \n \n", "p": 43}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Geschäftsleitung  hat  Franziska \nTroesch-Schnyder, Zollikon, als Ersatz für den aus dem Rat ausgetre-\ntenen Martin Vollenwyder in die Spezialkommission Privatisierungs-\ngewinne  Stiftung  Zürich,  Parlamentarische  Initiativen  Kantonsrats-\nNummern 374/2000 und 375/2000 gewählt.  \n \n \n", "p": 50}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident Thomas Dähler: Am vergangenen Wochenende fand in \nder  bayerischen  Landeshauptstadt  München  das  23.  internationale \nParlamentarier-Fussballturnier  um  den  Pokal  der  Hauptstadt  Berlin \nstatt.  Am  Turnier  beteiligt  waren  unter  anderem  Parlamentsmann-\nschaften  aus  Berlin,  Hamburg,  München,  Leipzig,  Magdeburg, \nBraunschweig und Zürich. \nNachdem  die  Parlamentsmannschaft  aus  Zürich  die  Vorrunde  ohne \nNiederlage überstanden hatte, gewann sie den Final gegen Magdeburg \nsouverän mit 3 : 1 und wurde verdienter Sieger dieses in Deutschland \npopulären  Turniers.  Zur  erfolgreichen  Zürcher  Mannschaft,  die  von \nKantonsrat  Werner  Furrer  als  Trainer  und  Coach  betreut  wurde,  ge-\nhörten  die  Kantonsräte  Jean-Jacques  Bertschi,  Marcel  Burlet,  Reto \nCavegn, Hans Peter Frei, Alfred Heer, Emil Manser und Walter Reist. \nWir gratulieren herzlich und freuen uns über diesen Sieg. (Applaus.) \n \n", "p": 51}, {"t": " \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}, {"t": "Ratspräsident Thomas Dähler: Wir haben beschlossen, diese drei Ge-\nschäfte  gemeinsam  in  freier  Debatte  zu  beraten  und  danach  getrennt \ndarüber abzustimmen.  \nDie  Geschäftsleitung  hat  die  Frage  der  Rechtsgültigkeit  dieser  drei \nEinzelinitiativen  sorgfältig  vorgeprüft  und  festgestellt,  dass  in  allen \ndrei  Fällen  keine  genügenden  Anhaltspunkte  für  eine  Ungültigerklä-\nrung erkennbar sind. Gemäss Paragraf 21 des Initiativgesetzes haben \nwir festzustellen, ob die vorliegenden Einzelinitiativen von jeweils 60 \nRatsmitgliedern vorläufig unterstützt werden. \nIch bitte Sie, jetzt ausnahmsweise ganz still und ruhig zu sein. Barba-\nra Marty ist erkältet und versucht sich trotzdem Gehör zu verschaffen. \nIch bitte Sie wirklich um Ruhe jetzt! \n \n", "p": 57}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau)  mit  sehr  heiserer Stimme:  Es ist \nnicht so, dass Ihr Entscheid mir die Sprache verschlagen hätte. Aber \nich gebe zu, ich hätte eine  Verschiebung dieses Traktandums vorge-\nzogen. Sie haben anders entschieden, jetzt müssen Sie halt still sein. \nIch danke Thomas Dähler für die entsprechende Vorbemerkung. \nAus dem Antrag der Regierung zur Vorlage 3792, Oberlandautobahn, \ngeht  hervor,  dass  der  Verkehr  innerhalb  des  Siedlungsgebietes  in \nWetzikon auf Grund des Baus der Oberlandautobahn zunehmen wird. \nProzentual und absolut die stärkste Zunahme verzeichnet dabei ausge-\nrechnet  die  Usterstrasse,  eine  heute  verkehrsberuhigte  Wohnstrasse. \nAus den Unterlagen, die die KPB im Rahmen der Beratung der Vor-\nlage  erhalten  hat,  geht  ebenfalls  hervor,  dass  vom  Verkehrsaufkom-\nmen  in  Wetzikon  mehr  als  die  Hälfte  Ziel-  und  Quellverkehr  ist. \nFlankierende Massnahmen, um den Verkehrsfluss auf den Hauptach-\nsen  zu  kanalisieren,  sind  deshalb  unabdingbar.  Dafür  ist  im  Milliar-\ndenprojekt aber kein Geld vorgesehen.  \nWetzikon ist gemäss Richtplan 95 eines der elf kantonalen Zentrums-\ngebiete.  Die  Gemeinde  setzt  sich  seit  dieser  Festlegung  durch  den \nKantonsrat intensiv mit der städtebaulichen Entwicklung auseinander, \nunter  anderem  mit einem Architektur-Hearing, an dem sich auch der \nKanton  beteiligt  hat,  und  der  Verkehrsentwicklung  als  Folge  einer \nEinzelinitiative in Wetzikon. Die Gemeindeversammlung beauftragte \nim Juni 1999 den Gemeinderat, Lösungen für das Gebiet Unterwetz-\nikon  zu  suchen.  Die  dazu  eingesetzte  sehr  breit  abgestützte  Arbeits-\ngruppe, in der alle Parteien wie auch Quartiervereine und Interessen-\nverbände vertreten waren, entwickelte in Zusammenarbeit mit einem \nPlanungsbüro  konkrete  Lösungsvorschläge.  In  allen  Varianten  den \nVerkehr betreffend ist man sich einig, dass sofortige Lösungen getrof-\nfen  werden  müssen  und  dass  mit  relativ  geringem  finanziellen  Auf-\nwand die Situation in Unterwetzikon entscheidend verbessert werden \nkann.  Die  Vorschläge  reichen  von  separaten Busspuren über Kreisel \nund  Lichtsignal-Pförtneranlagen  bis  zur  Option  Tunnel.  Bemerkens-\nwert  dabei  ist  –  ich  habe  bereits darauf hingewiesen und  möglicher-\nweise haben Sie es gehört –, dass alle Vorschläge gemeinsam erarbei-\ntet und von sämtlichen Wetziker Parteien getragen werden. \nSie  wissen,  dass  das  Projekt  Oberlandautobahn  eigentlich  abstim-\nmungsreif  ist.  Sie  wissen  vielleicht  auch,  dass  im  Oberland  überall \nPlakate mit dem Slogan «Lückenschliessung Ja und jetzt» hängen. Sie \nwissen vermutlich ebenfalls, dass der Kanton St. Gallen seine – aller-\ndings zweispurige – T8 nächstens eröffnen wird; übrigens eine Stras-\nse des Bundes. Und möglicherweise wissen Sie sogar, dass der stras-\nsengebundene öffentliche Verkehr im Raum Wetzikon durch den mo-\ntorisierten Individualverkehr massiv behindert wird.  \nDie Verkehrsprobleme, die durch den Bau der Hochleistungsstrassen, \ndurch  die  generelle  Verkehrszunahme,  aber  auch  durch  verfehlte \nraumplanerische Entscheide verursacht werden, sind deshalb rasch zu \nlösen.  Sie  sind  unabhängig  von  der  Realisierung  einer  Transitachse \nfür den grossräumigen Verkehr zu lösen, weil es sich um übergeord-\nneten Ziel- und Quellverkehr handelt. Und nicht zuletzt sind die bau-\nlichen Massnahmen durch den Kanton zu finanzieren, weil es sich um \nStaatsstrassen handelt.  \nGenerell  müssen  verkehrsleitende  flankierende  Massnahmen idealer-\nweise vor, spätestens aber gleichzeitig mit dem Bau einer neuen Stras-\nse realisiert werden. In seiner Antwort auf zwei Anfragen schreibt der \nRegierungsrat: «Bis zur Verwirklichung der Zürcher Oberlandstrasse \nwird  es  zur  Eindämmung  der  Verkehrsprobleme  um  Wetzikon  nötig \nsein, laufend Optimierungsmassnahmen zur Gewährleistung der Ver-\nkehrssicherheit  sowie  der  Anschlusssicherung  des  öffentlichen  Ver-\nkehrs umzusetzen.» \nWir bitten Sie deshalb, die Einzelinitiative Wunderli im Interesse der \nBevölkerung von Wetzikon  und  der umliegenden Gemeinden zu un-\nterstützen. \n \n", "p": 57}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Das  Zürcher  Oberland  gehört  zu \nden  grösseren  Entwicklungsregionen  im  Kanton  Zürich.  Es  ist  eine \nRealität,  dass  das  Verkehrswachstum  in  diesem  Gebiet  ständig  zu-\nnimmt. Wir wissen auch, dass die vorgeschlagene Oberlandautobahn, \nwie sie von der Regierung beantragt wurde, keine Lösung ist für die \nProbleme in Wetzikon. Und wir wissen auch, dass wir vor Jahren im \nRichtplan festgehalten haben, dass sich die Siedlungsentwicklung ent-\nlang der Achsen des öffentlichen Verkehrs zu orientieren hat. Das gilt \nselbstverständlich auch umgekehrt, dass der öffentliche Verkehr sich \ndem Wachstum der Siedlungsregion anzupassen hat, dass er hier die \nFolgen hat.  \nAus  diesem  Grund  ist  es  für  uns  klar:  Diese  Initiativen  sind  keine \nflankierenden  Massnahmen  zur  Oberlandautobahn,  sondern  eine \nsinnvolle  Alternative.  Und  es  scheint  uns  sinnvoll,  diese  Initiativen \nvorläufig  zu  unterstützen  und  so  die  Möglichkeit  zu  schaffen,  eine \nandere  Perspektive  auf  den  Verkehr  im  Zürcher Oberland  zu werfen \nund  zu  prüfen,  ob  diese  Variante,  nämlich  den  öffentlichen  Verkehr \nzu stärken, auch zur Entlastung der Grossregion Zürich und des Zent-\nrums von Zürich führen kann und diese Initiative möglicherweise dem \nVolk vorzulegen ist. \nIch bitte Sie, diese drei Einzelinitiativen vorläufig zu unterstützen. \n \n", "p": 59}, {"t": "Peter  Stirnemann  (SP,  Zürich):  Ich  spreche zur Einzelinitiative Paul \nStopper. Oberflächlich betrachtet, das heisst abstrahiert von, ohne Be-\nzug zu, und ohne Vergleich mit konkret Geplantem und Konzipiertem \nauf  dem  S-Bahnnetz,  ist  die  Einzelinitiative  Paul  Stopper  durchaus \nsympathisch,  gibt  sie  doch  Gelegenheit  darauf  hinzuweisen,  zu  be-\nim  Oberland  der  Weiterausbau  des  S-\nkräftigen,  dass  auch \nBahnsystems nötig und gefordert ist. Damit soll zur Sprache gebracht \nwerden,  dass  die  S-Bahn-Visionen,  wie  sie  vom  Zürcher  Verkehrs-\nverbund (ZVV) im Oktober 2000 veröffentlicht wurden, ohne Abstri-\nche und ohne zeitliche Verzögerung in die Realität umgesetzt werden \nmüssten.  Dazu  ist  erforderlich  und  wird  an  dieser  Stelle  mit  Nach-\ndruck hervorgehoben, dass das bereits seit 1996 bekannte und damals \nschon in der Verkehrskommission vorgestellte Finanzierungskonzept \nfür den öffentlichen Verkehr mit einer jährlichen Einlage von 95 Mil-\nlionen in den Verkehrsfonds strikte bis zum Jahr 2025 durchgezogen \nwerden muss. Das heisst, dass es in den jeweiligen KEF jeweils kon-\ntinuierlich  fest-  und  fortgeschrieben  werden  muss.  In  den  S-Bahn-\nVisionen sind Ausbauten des S-Bahnsystems kürzerfristig in den Jah-\nren  2006  und  2008  bis  2012  vorgesehen,  unter  anderem  eben  auch \nAusbauten im Zürcher Oberland.  \nEin neulich erschienenes Communiqué der Regierung lässt erkennen, \nund  zwar  konnten  Sie  das  in  Presseberichten  des  30.  August  2002 \nfeststellen,  dass  insbesondere  im  Rahmen  der  dritten  Teilergänzung \nder S-Bahn auf Strecken im Zürcher Oberland Fahrplanverdichtungen \nvorgesehen  sind,  und  dies  auf  der  Strecke  Rapperswil–Uster–Zürich \nund auch Wetzikon–Pfäffikon–Effretikon. Dazu ist ein Aufwand von \n200 Millionen Franken vorgesehen. Die Einzelinitiative Paul Stopper \nrennt  also  damit  offene  Türen  ein.  Laut  den  S-Bahn-Visionen  sind \nfolgende  Massnahmen  im  Oberland  vorgesehen,  und  zwar  im  Zeit-\nraum  2006/2008  beziehungsweise  2012:  Eine  neue  schnelle  S-\nBahnlinie S15 von Rapperswil über Uster, Hauptbahnhof, Limmattal, \nLenzburg,  Aarau;  eine  neue  schnelle  S-Bahnlinie  S20  von  Hinwil, \nPfäffikon,  Flughafen,  Baden,  Brugg  nach  Waldshut;  ferner  Fern-S-\nBahnverbindungen ebenfalls von Wetzikon über Uster, Oerlikon, Alt-\nstetten,  Brugg  in  Richtung  Fricktal  oder  Aarau.  Wie  Sie  sehen,  sind \nalso  in  kürzerer  Zeit  einige  sehr  wirksame  Massnahmen  auf  dem  S-\nBahnsystem im Oberland vorgesehen. Die nötigen Infrastrukturmass-\nnahmen  für  diesen  verdichteten  S-Bahn-Betrieb  –  es  ist  dann  15-\nMinutentakt  möglich – sind in diesen 200 Millionen Franken vorge-\nsehen.  \nVon Paul Stopper darüber hinaus geforderte weitere Massnahmen er-\nachten  wir  als  nicht  nötig,  insbesondere  wenn  es  darum  geht,  die \nehemalige  Üerikon-Bauma-Bahn  teilweise  wieder  mit  Stichlinien  in \nBetrieb  zu  nehmen.  Wir  denken,  dass  das  wenig  Effekt  haben  wird, \nebenfalls  irgendwelche  Eckverbindungen,  die  zusätzliche  Bahnver-\nbindungen  unter  Umgehung  –  und  das  ist  eben  das  Entscheidende  – \nvon Knoten wie Rapperswil und Effretikon nötig machen würden. Ein \nRahmenkredit  von  zusätzlichen  500  Millionen  Franken  zu  dem  be-\nkannten Finanzierungskonzept erachten wir als nicht erforderlich und \nwerden  diese  Einzelinitiative  Paul  Stopper  nicht  vorläufig  unterstüt-\nzen. \n \n", "p": 60}, {"t": "Sabine Ziegler (SP, Zürich): Ich spreche zur Einzelinitiative Kantons-\nrats-Nummer 176/2002 von Daniela Oriet. \nEtwa vor zwei Wochen haben wir uns in der Kommission für Energie, \nVerkehr  und  Umwelt  länger  über  Gesamtverkehrskonzeptionen  un-\nterhalten.  Vielleicht vor einem halben Jahr haben wir vom Integrier-\nten  Verkehrsmanagement  gesprochen.  Da  haben  wir  langsam  ge-\nmerkt,  dass  wir  nicht  mehr  partiell  vom  öffentlichen  Verkehr  oder \neben vom Individualverkehr sprechen sollten. Es geht um Gesamtver-\nkehrslösungen, es geht auch hier im Raum Wetzikon um Gesamtver-\nkehrslösungen. Deshalb bedaure ich sehr, dass wir das nicht von der \nTraktandenliste  absetzen  und  zusammen  mit  der  Oberlandautobahn \nbehandeln können. \nWir  sprechen  also  wieder  einmal  vom  öffentlichen  Verkehr  als  Ein-\nzelnes.  Diese  Einzelinitiative  fordert  eine  Busbeschleunigung,  klar \ndurch  Studien  der  Gemeinde  Wetzikon  begründet,  dass  wir  sowohl \neine Priorisierung  des öffentlichen  Verkehrs im ganzen Gebiet brau-\nchen,  das  –  wie  Felix  Müller  schon  gesagt  hat  –  im  Wachstum  hin-\nsichtlich Wohnverkehr ist, aber auch hinsichtlich Arbeitsplätze. Des-\nhalb ist es klar, dass dieser kleine Zuschuss von 20 Millionen Franken \ngemacht werden sollte, begründet auf der Studie von Suter von Känel \nWild AG, die elektronische Busspuren oder auch eine Verbreiterung \nder  Strasse  fördert,  damit  es  eben  nicht  zu  Behinderungen  kommt \nzwischen  öffentlichem  Verkehr  und  Individualverkehr.  Ich  denke, \ndass das Gebiet im Raum Wetzikon diesbezüglich nachhinkt und wir \ndeshalb diesen Betrag sofort sprechen sollten.  \nIch freue mich sehr, wenn Sie diese Initiative auch unterstützen. \n \n", "p": 61}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Regierungsrat  beantragt  dem \nKantonsrat,  das  Postulat  nicht  zu  überweisen.  Er  hat  dem  Rat  seine \nschriftliche Ablehnung am 22. August 2001 bekanntgegeben. Der Rat \nhat zu entscheiden. \nIch  begrüsse  dazu  die  Direktorin  der  federführenden  Direktion  für \nSoziales  und  Sicherheit,  Regierungsrätin  Rita  Fuhrer.  Sie  wird  auch \nim Namen der Volkswirtschaftsdirektion, welche ebenfalls an diesem \nGeschäft beteiligt war, allenfalls eine Stellungnahme abgeben. \n \n", "p": 66}, {"t": "Claudia Balocco (SP, Zürich): Die Begründung des Regierungsrates, \ndas  vorliegende  Postulat  abzulehnen,  grenzt  meiner  Meinung  nach \nschon fast an Fatalismus. In den Markt und in die Befugnisse der So-\nzialpartner  könne  und  wolle  er  nicht  eingreifen,  wenn  diese  Löhne \nzahlten,  die nicht Existenz sichernd seien. Und überhaupt sei es halt \nso, dass jede Rezession Personen hinterlasse, die sozialhilfeabhängig \nblieben und Mühe hätten, sich wieder in den Arbeitsmarkt zu integrie-\nren.  Er  verweist  auf  zwei  Berichte,  die  in  direktionsübergreifenden \nArbeitsgruppen  erarbeitet  würden  und  die  einige  Modelle  prüfen \nwürden.  Nun,  die  Berichte  sollten  offensichtlich  bis  Ende  2001  vor-\nliegen.  Jetzt  ist  Mitte  September  2002  und  sie  liegen  immer  noch \nnicht vor, wobei ich eine Frage an Regierungsrätin Rita Fuhrer stellen \nmuss:  Was  ist  mit  dem  Integrationsbericht  gemeint?  Ist  das  der  Be-\nricht  über  Ausländerinnen  und  Ausländer?  (Regierungsrätin  Rita \nFuhrer bestätigt das  mit Kopfnicken.) Gut, dann ist er gerade einge-\ntroffen. \nAber  trotzdem,  ich  finde  es  symptomatisch,  wie  die  Regierung  mit \ndieser Frage, die wir hier gestellt haben, umgeht – mit achselzucken-\nder  Haltung.  Die  neuesten  Armutszahlen  sind  nicht  weniger  drama-\ntisch  als  die  damaligen,  als  wir  das  Postulat  eingereicht  hatten,  im \nGegenteil.  50'000  Menschen  leben  im  Kanton  Zürich  unter  der  Ar-\nmutsgrenze und weitere 160'000 sind unmittelbar von Armut bedroht. \nDie meisten gehören zu den Working Poor. Das heisst, sie haben ei-\nnen Lohn, aber der Lohn genügt nicht, um zu leben. Sie können von \nihrem Einkommen nicht leben. Und es ist tatsächlich ein schwieriges \nDilemma, das gebe ich zu, in dem wir stecken. So wie wir – vor allem \nSie – den Staat verstehen, ist es klar, dass er gegenüber der Wirtschaft \nein  schwacher  Staat  ist und dass  wir eigentlich nur  die Rolle haben, \nhinterher  aufzuräumen.  Und  ich  muss  sagen,  das  frustriert  mich.  Es \nverbleiben uns, wenn wir den Staat so verstehen, wirklich nicht viele \nSteuerungsmöglichkeiten,  diesen  Teufelskreis  zu  durchbrechen.  Und \nes bleibt uns fast nur noch, einen würdigen Zugang zu den finanziel-\nlen  Notfallmitteln,  der  Sozialhilfe,  zu  gewährleisten.  Das  akzeptiere \nich aber nicht, denn so kann es nicht weiter gehen. Das Profil derjeni-\ngen Menschen, die heute Sozialhilfe beziehen müssen, ist nicht mehr \nwie früher. Das sind nicht irgendwelche Randständige, die man jetzt \neinfach einmal nicht integrieren kann, sondern es sind Leute wie Sie \nund  ich;  wenn  irgendwie  die  billige  Wohnung  verloren  geht,  wenn \nman ein Kind bekommt oder mehrere Kinder hat – Sie wissen ja, dass \ndas ein grosses Armutsrisiko ist – oder wenn man eben den Job ver-\nliert. Und der zweite Unterschied gegenüber dem Zeitpunkt, als dieses \nKonzept eingeführt wurde, besteht darin, dass es nicht mehr eine vo-\nrübergehende gezielte Hilfe im Einzelfall ist, wie es ursprünglich ge-\ndacht war, sondern es ist heute meistens ein Dauerzustand. Und dieser \nDauerzustand macht die Betroffenen abhängig. Er beschränkt und be-\nschneidet sie in ihrer Autonomie und auch in ihrer Würde. Die Funk-\ntion der Sozialhilfe hat sich schon lange verändert. Das Konzept wur-\nde aber nie angepasst und so geht es einfach nicht mehr auf. \nDaher bitte ich Sie dringend, das Postulat zu überweisen. Wir müssen \nuns  nämlich  grundsätzlich  überlegen,  wie  wir  mit  der  Armutsbetrof-\nfenheit  umgehen,  wenn  sie  solche  Dimensionen  angenommen  hat, \nwelche staatlichen Instrumente und Steuerungsmöglichkeiten wir ha-\nben  und  insbesondere  welche  Massnahmen  wir  gegen  diesen  fatalen \nMechanismus  für  immer  mehr  absolut  gesellschaftstaugliche  Men-\nschen ergreifen wollen. Wenn heute ein Viertel der Zürcher Bevölke-\nrung von Armut entweder direkt betroffen ist oder eigentlich kurz da-\nvor steht, in diese abzurutschen, dann muss sich der Staat unserer An-\nsicht nach ein bisschen grundsätzlicher überlegen, was er tun will, als \nes  der  Regierungsrat  in  seiner  Antwort  skizziert.  Dann  müssen  wir \nunter  Umständen  auch  das  Konzept,  das  Instrument  der  Sozialhilfe \nverändern  und  anpassen  und  wir  müssen  Paradigmen  wie  die  Nicht-\neinmischung  in den Markt überdenken. Alles andere ist  fahrlässiger, \nzynischer Fatalismus. Die vom Regierungsrat erwähnten Massnahmen \nsind  meiner  Meinung  nach  in  Ordnung,  aber  sie  genügen  einfach \nnicht. Meine Kollegin Emy Lalli wird hierzu noch etwas sagen.  \nIch bin der Ansicht, wir müssen jetzt auch den Druck auf den Regie-\nrungsrat  aufrechterhalten,  sich  grundsätzlich  mit  dieser  Problematik, \nmit  dieser  Thematik  auseinanderzusetzen und  konkrete  Massnahmen \naufzuzeigen.  Ich  denke  wirklich,  dass  die  Frage  für  die  Zukunft  des \nKantons und für  den Zusammenhalt innerhalb des Kantons sehr ent-\nscheidend ist, nämlich ob sich diese Schere immer weiter auftut oder \nob sie sich langsam wieder einmal zu schliessen beginnt. \nAus diesem Grunde ist es nötig, das Postulat heute zu überweisen und \nich hoffe, dass ich auf Ihre Unterstützung zählen kann.  \n \n", "p": 66}, {"t": "Armin Heinimann (FDP, Illnau-Effretikon): Der Regierungsrat bezie-\nhungsweise die  Direktion für Soziales und Sicherheit hat bereits vor \nEinreichung  des  Postulates  entsprechende  Schritte  eingeleitet.  Auf \nSeite 4 der Postulatsantwort sind denn eine ganze Reihe von zu prü-\nfenden  Massnahmen  zur  Erfüllung  der  Anliegen  der  Postulantinnen \nausgewiesen. Vorrangig und schwergewichtig soll diese im Sinne der \nHilfe  zur  Selbsthilfe  mit  Massnahmen  geschehen,  welche  die  Ar-\nbeitsmarktfähigkeit der Betroffenen verbessern und ihnen damit auch \nfinanziell bessere Perspektiven eröffnen helfen, beziehungsweise  die \nVoraussetzungen  schaffen  zur  Wiederintegration  in  den  Arbeitspro-\nzess und in die Gesellschaft. Insbesondere muss dies realisiert werden \nmit Bildung statt Fürsorge, das heisst zur Verhinderung und Überbrü-\nckung  von  Notlagen  gilt  es  vor  allem  auch  entsprechende  Aus-  und \nWeiterbildungsmöglichkeiten  zu  fördern  und  zu  verbessern.  Die \nSchaffung  erwerbsfreundlicher  Rahmenbedingungen  mit  Familien \nzeigt  familienpolitisch  einen  richtigen  Weg  auf.  Eine  zeitgerechte \nFamilienpolitik muss ihre Hauptzielrichtung in der Vereinbarkeit von \nBeruf und Familie sowie einer gerechten Familienbesteuerung haben. \nIn diesem Sinne bedarf es entsprechender Betreuungsangebote sowie \nder steuerlichen Berücksichtigung berufsbedingter Kinderbetreuungs-\nkosten. Es müssen in der Sozialpolitik im Allgemeinen und der Fami-\nlienpolitik  im  Besonderen  noch  andere  grundsätzlichere  Antworten \ngefunden  werden  als  einfach  die  Ausrichtung  von  bedarfsgerechten \nZuwendungen.  Im  Übrigen  sind  zur  Verbesserung  der  Situation  fi-\nnanzschwacher  Familien  inzwischen  Massnahmen  getroffen  worden \nbeziehungsweise solche geplant und sollen in Bälde wirksam werden. \nSo sind die Kinderzulagen erhöht und Verbesserungen im Bereich der \nVerbilligung von Krankenkassenprämien vorgenommen worden.  \nMit der Steuergesetzrevision ist neben dem Ausgleich der kalten Pro-\ngression  speziell  eine  Erhöhung  der  Kinderabzüge  vorgesehen.  Die \nAusgestaltung  der  Arbeitsverträge  beziehungsweise  Festlegung  von \nLöhnen  ist  Angelegenheit  der  Vertrags-  beziehungsweise  Gesamtar-\nbeitsvertragspartner  und  nicht  des  Staates.  Bei  der  gesamten  Sozial-\nhilfeproblematik  gilt  es  überdies  auch  vermehrt  zu  berücksichtigen, \ndass Bezugsberechtigte nicht nur Rechte, sondern auch Pflichten ha-\nben.  Und  wenn  Vereinbarungen  nicht  eingehalten  werden,  sollen \ninskünftig  Behörden  rascher  und  konsequenter  handeln  beziehungs-\nweise Leistungen auch kürzen, aber wenn möglich auch angemessene \npositive Anreize zur Anwendung gelangen können.  \nAuf  die  Begehren  der  Postulantinnen  kann  die  Regierung  mit  einem \nBündel von eingeleiteten beziehungsweise zu prüfenden Massnahmen \nantworten. Es sind im Übrigen zur Prüfung vorgesehene Schritte, die \ngrundsätzlich  auch  im  Sinne  der  sozialen  beziehungsweise  familien-\npolitischen  Zielrichtung  der  FDP-Fraktion  liegen.  Aus  diesen  Grün-\nden  ist  unsere  Fraktion  nicht  für  Überweisung  des  Postulates,  hofft \naber,  dass  die  Regierung  in  Bälde  konkrete  Massnahmen  vorlegen \nkann.  \n \n", "p": 68}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Das  Anliegen  als  solches,  nämlich \nnach Massnahmen zu suchen, um Menschen von der Sozialhilfe abzu-\nlösen,  finden  wir  genau  so  wichtig  wie  die  Postulantinnen  oder  wie \nder  Regierungsrat.  Vieles  im  regierungsrätlichen  Bericht  scheint  uns \ngut.  Wir  können  uns  damit  einverstanden  erklären.  Auf  den  Inhalt \nmöchte  ich  nicht  mehr  zu  sprechen  kommen  –  Claudia  Balocco  hat \ndas sehr gut gemacht.  \nEs ist nun aber immer so eine Sache, wenn der Regierungsrat in einer \nAntwort sagt, dass bereits eine Arbeitsgruppe eingesetzt sei und dass \ndie  Ergebnisse  diesmal  bereits  auf  Ende  2001  zur  Verfügung  stehen \nwerden. Nun, neuneinhalb Monate später ist von diesem Bericht noch \nnichts  zu  sehen.  Rennt  man  dann  mit  einem  solchen  Postulat  offene \nTüren  ein?  Oder  ist  es  ein  wichtiges  Zeichen,  das  Postulat  zu  über-\nweisen  und  damit  die  Bedeutung  zu  unterstreichen  und  den  Druck \naufrechtzuerhalten?  Ich  bin  ganz  klar  der  Meinung,  dass  dem  so  ist. \nDie Mehrheit der EVP-Fraktion wird das Postulat überweisen. \n \n", "p": 69}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  CVP  ist  erfreut  über  die \nStossrichtung der regierungsrätlichen Antwort auf dieses Postulat und \ndie Anfrage bezüglich Massnahmen zur Senkung der anhaltend hohen \nZahl von Sozialhilfebezügerinnen und -bezügern, Working Poor. Ge-\nrade Letztere, die Working Poor, darf es nicht geben – Leute, die voll \narbeiten und doch zu wenig Geld für das Nötige haben. Deshalb for-\ndert die CVP für Familien mit zu tiefen Einkommen als eine der fami-\nlienpolitischen Säulen Ergänzungsleistungen, ganz analog zu den Er-\ngänzungsleistungen bei der AHV/IV – nicht als Systemwechsel, son-\ndern,  wie  es  der  Name  schon  sagt,  als  Ergänzung.  Deshalb  ist  die \nCVP für die Überweisung dieses Postulates. \nDie  allerersten  Ergebnisse  der  in  der  Postulatsantwort  erwähnten di-\nrektionsübergreifenden Arbeitsgruppe liegen zwar vor. Das Thema ist \naber noch lange nicht ausdiskutiert. Es ist uns zu wichtig, um einfach \nnur  mit  Versprechungen  abgehandelt  werden  zu  können.  Wir  brau-\nchen Tatsachen, effektive Verbesserungen. Deshalb muss das Postulat \nüberwiesen werden.  \nDie  CVP  bittet  Sie,  die  Überweisung  dieses  Postulates  ebenfalls  zu \nunterstützen. \n \n", "p": 69}, {"t": "Silvia Kamm (Grüne, Bonstetten): Die Regierung hat ein bisschen ei-\nne eigene Logik, wenn sie begründet, warum sie diesen Vorstoss nicht \nentgegennehmen will. Sie ist nämlich im Grunde genommen mit den \nPostulantinnen  einig,  dass  wir  es  hier  mit  einem  richtigen,  echten, \ngrossen Problem zu tun haben. Ja, sie schreibt sogar, die Entwicklung \nsei bedenklich. Sie führt dann Gründe an, die zu dieser bedenklichen \nEntwicklung führen, dass immer mehr Leute dauerhaft in die Abhän-\ngigkeit der Fürsorge geraten. Unter anderem nennt sie Gründe wie die \nGlobalisierung, zu tiefe Löhne, die Rezession, schlechte Ausbildung, \nungenügende Kinderbetreuung et cetera – alles Gründe, die auch wir \nunterschreiben können.  \nIn gewissen Bereichen – da sind wir Grünen einverstanden – kann der \nStaat leider, leider nicht eingreifen; ich denke da an die nicht Existenz \nsichernden Löhne. Bei anderen Massnahmen hätte sie es aber durch-\naus in der Hand, selber aktiv zu werden. Hier möchte ich das Beispiel \nder Ergänzungsleistungen für Familien anführen.  \nWir  Grünen  finden  es  auch  schön,  dass  sich  bereits  Arbeitsgruppen \ngebildet haben, die unter anderem eben auch einen Bericht zur Lage \nder  Familien  erstellen  wollen.  Nur  mit  dem  Fahrplan  ist  man  schon \nziemlich  im  Rückstand  –  das  wurde  schon  erwähnt.  Das  macht  uns \nstutzig. Und wir denken, es ist wichtig, mit diesem Postulat den poli-\ntischen  Druck  auf  die  Regierung  aufrechtzuerhalten.  Wir  sind  daher \nfür  die  Überweisung  dieses  Postulates.  Und  ich  habe  es  anfangs  ge-\nsagt,  die  Logik  der  Regierung,  warum  sie  das  Postulat  nicht  entge-\ngennehmen  will,  ist  mehr  als  seltsam.  In  der  Regel  ist  es  so,  dass, \nwenn  die  Regierung  einverstanden  ist  mit  den  Forderungen,  dann \nnimmt  sie  entgegen  und  sagt  uns  jeweils  «ihr  rennt  ja  offene  Türen \nein, wir sind deshalb nicht gegen eine Entgegennahme.» Und hier ist \nes gerade umgekehrt. Man will uns weismachen, die Türen seien of-\nfen, aber den politischen Druck will man nicht. Das macht uns mehr \nals  misstrauisch,  und  ich  bitte  Sie  wirklich,  auch  die  Seite  der  FDP, \ndie  ja  inhaltlich  mit  den  Forderungen  einverstanden  ist:  Setzen  Sie \nhier ein politisches Zeichen! Machen Sie Druck, damit die Regierung \nden schönen Worten dann eben auch Taten folgen lässt!  \n \n", "p": 70}, {"t": "Ursula Moor-Schwarz (SVP, Höri): Die SVP-Fraktion wird das Pos-\ntulat  nicht unterstützen,  denn es rennt offene Türen ein.  Zurzeit gibt \nes  zur  Thematik  Armutsrisiko,  Armutsgrenze,  Existenzminimum, \nWorking Poor et cetera eine ganze Anzahl von Vorstössen, aber fast \nebenso viele Berichte und Studien. Ich denke da zum Beispiel an den \nSozialbericht  1999,  ich  denke  an  den  Bericht  von  Thomas  Rüst  ich \ndenke  an  den  Bericht  über  die  Working  Poor,  der  gesamtschweize-\nrisch herausgegeben wurde.  \nSpätestens Mitte Januar 2003 muss der Regierungsrat den Bericht zur \nLage  der  Familien  vorlegen,  dies  auf  Grund  der  Überweisung  des \nPostulates  Chantal  Galladé,  Kantonsrats-Nummer  109/2000.  Dieser \nFamilienbericht  wird  uns  nicht  die  einzig  richtige  Lösung  aufzeigen \nkönnen. Er wird uns aber direktionsübergreifend die uns noch fehlen-\nden Grundlagen zur Entwicklung in Bezug auf das Leben der Famili-\nen mit Kindern liefern.  \nIch  bitte  Sie  deshalb,  diesen  Bericht  abzuwarten  und  das  Postulat \nnicht zu überweisen. \n \n", "p": 71}, {"t": "Emy  Lalli  (SP,  Zürich):  Die  letzten  Arbeitslosenzahlen  zeigen  es \ndeutlich,  dass  heute  vor  allem  auch  gut  qualifizierte  Menschen  ar-\nbeitslos werden. 50,3 Prozent der Arbeitslosen sind  Fachkräfte. 24,9 \nProzent, also ein Viertel aller Arbeitslosen, gehören zur Kategorie der \nZwanzig-  bis  Neunundzwanzigjährigen.  Das  Wirtschaftswachstum \nstagniert.  Ein  Aufschwung  ist  nicht  in  Sicht.  Firmen  entlassen  ihre \nguten  Mitarbeitenden  massenhaft.  Sie  reden  zwar  von  natürlichen \nAbgängen, aber  damit ist das Problem noch lange nicht gelöst, denn \njunge, gut ausgebildete Leute, die eine Berufslehre abgeschlossen ha-\nben, finden heute keine Stellen. Es wird ihnen das Gefühl der Wertlo-\nsigkeit vermittelt und sie werden über kurz oder lang von der Sozial-\nhilfe  abhängig.  Auch  in  diesem  Bereich  müssen  wir  dringend  nach \nLösungen suchen, geeignete Massnahmen ergreifen und neue Modelle \nentwickeln.  \nEs  ist  nicht  nur  unsere  Aufgabe  zu  schauen,  dass  wir  die  Menschen \nvon  der  Sozialhilfe  befreien,  sondern  wir  müssen  eben  auch  dafür \nsorgen, dass sie gar keine Sozialhilfe beziehen müssen. Die verschie-\ndenen  Modelle,  die  in  der  Stellungnahme  zum  Postulat  aufgezeigt \nwerden, haben zwar einen guten Ansatz, aber sie sind unvollständig. \nEinige  Massnahmen  könnten  theoretisch  bereits  umgesetzt  werden. \nDie Parlamentarische Initiative Ruth Gurny, Zusatzleistungen für ein-\nkommensschwache  Familien,  liegt  bei  der  Regierung  zur  Berichter-\nstattung und ich hoffe, dass hier von der Regierung ein positives Zei-\nchen gesetzt wird. Mit der Erfüllung dieser Initiative  können  wir ei-\nnen wesentlichen Teil der Bezügerinnen und Bezüger von der Sozial-\nhilfe ablösen. Das Pilotprojekt Chancenmodell der Stadt Zürich, wel-\nches  Anreiz  zur  Wiederaufnahme  von  Erwerbsarbeit  schafft  und  zur \nGegenleistung  motiviert,  ist  ebenfalls  ein  guter  Ansatz.  Hier  könnte \nder Kanton bei der Stadt nachfragen. Man muss das Rad nicht neu er-\nfinden.  Aber  auch  hier  muss  festgestellt  werden,  dass  dies  nicht  ge-\nnügt. Im Moment steigen in der Stadt die Fallzahlen wieder.  \nEs ist eben so, dass zum Beispiel Arbeitnehmerinnen und Arbeitneh-\nmer,  die  trotz  vollem  Arbeitspensum  keinen  Existenz  sichernden \nLohn  erzielen,  auch  mit  diesen  Modellen  von  der  Sozialhilfe  unter-\nstützt werden müssen. In diesem Zusammenhang sagt die Regierung, \ndass  sie  nicht  in  den  Markt  eingreifen  könne,  es  keine  Möglichkeit \ngebe,  Firmen,  die  keine  Existenz  sichernden  Löhne  bezahlen,  zur \nVerantwortung zu ziehen. Diese Antwort überzeugt mich nicht. Auch \nhier  kann  und  muss  die  Regierung  Massnahmen  ergreifen,  muss \nÜberlegungen anstellen und zum Beispiel eine direktionsübergreifen-\nde  Arbeitsgruppe  bilden,  die  kreative  Lösungsvorschläge  erarbeitet. \nDie  Regierung  muss  hier  ihren  Einfluss  geltend  machen,  auch  wenn \ndieser  nur  beschränkt  möglich ist. Unser Postulat  verlangt  Massnah-\nmen,  die  ergriffen  werden  müssen,  um  Sozialhilfeempfängerinnen \nund -empfänger von der Sozialhilfe abzulösen. Die aufgezeigten Mo-\ndelle, welche geprüft werden und im Ansatz auch richtig sind, decken \naber  nur  einen  Teil  unserer  Forderungen  ab.  Gerade  hinsichtlich  der \nneuen  wirtschaftlichen  Lage  müssen  andere  Überlegungen,  zusätzli-\nche Modelle entwickelt werden.  \nDie Stellungnahme der Regierung auf das Postulat ist für mich nicht \nbefriedigend.  Die  verschiedenen  aufgeführten  Massnahmen  sind  un-\nvollständig. Resultate der diversen Arbeitsgruppen liegen noch nicht \nvor,  obwohl  versprochen.  Darum bitte ich  Sie,  das  Postulat zu über-\nweisen. \n \n", "p": 71}, {"t": "Urs Lauffer (FDP, Zürich): Manchmal muss ich mich wundern – das \nist jetzt wieder so ein Anlass dazu. Das Postulat schildert eine Situati-\non,  die  allen,  die  sich  ernsthaft  mit  der  Sozialhilfe  und  den  Proble-\nmen, die darum kreisen, längst bekannt ist. Die Analyse, die sie jetzt \ngemacht haben – nicht zuletzt das, was gerade Emy Lalli gesagt hat – \nteile ich zu einem rechten Teil, indem ich feststelle, dass es eigentlich \nheute  darum  geht,  Massnahmen  umzusetzen.  Und  was  ist  Ihre  Ant-\nwort  auf  diese  Analyse?  Sie  machen  ein  Postulat  und  fordern  einen \nweiteren Bericht. Diese Vorstellung, man könne so die ohne Zweifel \nvorhandenen  Probleme  anpacken,  dünkt  mich  naiv  und  auch  nicht \nzielführend.  \nEmy  Lalli  hat  gerade  darauf  hingewiesen  – es gibt bereits sehr kon-\nkrete  Ansätze.  Die  Stadt  Zürich  macht  das  vor  mit  ihrem  Modell \n«Chancen»  und  zeigt  auch,  dass  man  erreichen  kann,  Menschen  aus \nder Sozialhilfe abzulösen, von denen man dies vor wenigen Monaten \noder Jahren noch nicht für möglich gehalten hätte.  \nIch  denke,  es  braucht  bei  den  Kommunen,  aber  auch  beim  Kanton \njetzt  den  Mut,  diese  Massnahmen  in  die  Tat  umzusetzen.  Wir  brau-\nchen keinen weiteren Bericht. Darum sehe ich den Sinn dieses Postu-\nlates nicht ein und kann es auch nicht unterstützen. \n \n", "p": 73}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Der  Regierungsrat  hat  in \nseiner Antwort eine ganze Reihe von Modellen aufgeführt, die zeigen, \nwie  der  Staat  einkommensschwachen  Familien  und  Einzelpersonen \nhelfen könnte, von der Fürsorge wegzukommen. Ich finde diese Mo-\ndelle  ausgesprochen  gut  und  sinnvoll.  Ich  bin  überzeugt,  dass  die \nUmsetzung dieser Modelle zur vermehrten Integration und zur Selbst-\nständigkeit  von  vielen  Menschen  beitragen  würde.  Leider  sehe  ich \naber hinter diesen guten Ideen und Absichten eine grosse Schwierig-\nkeit,  und  das  sind  die  Gemeinden  und  das  Gewerbe  in  diesen  Ge-\nsind \nauch  nicht  bereit, \nmeinden.  Das  Gewerbe  müsste  bereit  sein,  fürsorgeabhängige  Leute \nzu  beschäftigen  als  sinnvolle  Gegenleistung  zur  Fürsorge.  Und  die \nFürsorge  in  diesen  Gemeinden  müsste  auch  bereit  sein,  besondere \nProjekte auf die Beine zu stellen und die Arbeitgeber bei ihrem Ent-\ngegenkommen  gegenüber  den  einkommmensschwachen  Leuten  zu \nunterstützen.  Leider  muss  ich  feststellen,  dass  diese  Bereitschaft  in \nvielen  Gemeinden  komplett  fehlt.  Die  Meinung,  fürsorgeabhängige \nLeute seien vor allem zu faul um arbeiten zu gehen und würden sich \nnicht  genügend  um  eine  Arbeitsstelle  bemühen,  ist  allgegenwärtig \nund  in  den  Köpfen  fest  drin.  Diese  Mentalität  finden  wir  übrigens \nauch  im  Sozialhilfegesetz,  das  wir  dann  beim  nächsten  Traktandum \nbehandeln. \nViele  Gemeinden \nfamilienexterne \nBetreungsplätze  zu  erstellen.  Und  ich  frage  mich:  Wie  sollen  zum \nBeispiel  allein  erziehende  Mütter  ihren  Lebensunterhalt  verdienen, \nwenn sie ihre Kinder nirgends abgeben können. Ich stelle leider fest, \ndass bei all diesen guten Vorschlägen des Regierungsrates vor allem \nder  Punkt  «Kürzung  der  Sozialhilfe  bei  fehlenden  Gegenleistungen» \nam  meisten  zieht.  All  die  guten  Modellvorschläge  sind  so  schwierig \nin  die  Tat  umzusetzen,  wenn  die  Gemeinden  sich  nicht  engagieren \nwollen. Da braucht es von Seiten des Kantons noch eine ganz grosse \nÜberzeugungskraft.  Ich  habe  meine  grossen  Zweifel,  ob diese Über-\nzeugungsarbeit  überhaupt  ausreicht  und  einmal  Früchte  trägt.  Ich \nglaube viel eher, dass es eben gezielte, vom Regierungsrat aufgestell-\nte  Massnahmen  braucht,  wie  sie  die  Postulanten  verlangen.  Und  ich \nbin  der  gleichen  Meinung  wie  Ursula  Moor:  Es  braucht  nicht  mehr \nBerichte, noch mehr Berichte, sondern es braucht eben Massnahmen, \nkonkrete  Massnahmen.  Ich  finde,  dass  die  Regierung  mit  den  Ge-\nmeindevertretern zusammensitzen, Modelle gemeinsam aufstellen und \nauf die Gemeinden wirklich Druck ausüben sollte.  \nIch bitte Sie, überweisen Sie dieses Postulat. \n \n", "p": 73}, {"t": "Claudia  Balocco  (SP,  Zürich):  Liebe  Ursula  Moor  und  lieber  Urs \nLauffer, die Türen sind tatsächlich offen und es zieht auch gewaltig. \nIch hoffe, die Leute, die im Durchzug stehen, haben sich warm genug \nangezogen. Es geht nicht darum, hier zusätzliche Analysen, Berichte \nund Zahlen zu liefern – solche gibt es tatsächlich genug –, sondern es \ngeht  darum,  konkrete  Massnahmen  aufzuzeigen  und  allenfalls  ganz \ngrundsätzlich zu überdenken. Das könnte man ja erstens im Rahmen \nvon  Vorstössen,  die  bereits  eingereicht  wurden,  und  zweitens  im \nRahmen  des  Sozialhilfegesetzes  angehen.  Bei  den  Massnahmen \nmöchte ich übrigens hinweisen auf den Punkt 16 unserer Traktanden-\nliste, das Postulat von meiner Kollegin Ruth Gurny, welches die ge-\nsetzliche Verankerung von Anreizen für das Erbringen von Eigenleis-\ntungen möchte. Die Regierung ist dagegen; das ist ja dann schon ein \nbisschen ein Gegensatz.  \nIch  möchte  Regierungsrätin  Rita  Fuhrer  noch  Folgendes  fragen:  Es \nwird  immer  auf  den  Familienbericht  Bezug  genommen.  Wenn  Sie \nschon darauf verweisen, wüsste ich gerne von Ihnen, ob dieser Fami-\nlienbericht konkrete Massnahmen – einen Massnahmenkatalog – vor-\nschlägt, wie verhindert werden soll, dass Menschen in die Armut ab-\nrutschen. Oder wird es einfach auch wieder ein solch schöner Bericht \nsein,  der  die  Lage  zusammenfasst,  aber  nicht  zeigt,  in  welche  Rich-\ntung es gehen soll?  \n \n", "p": 74}, {"t": "Silvia Kamm (Grüne, Bonstetten): Ich möchte auf Urs Lauffer Bezug \nnehmen.  Sie  haben  gesagt,  Sie  wundern  sich.  Ehrlich  gesagt,  ich \nwundere mich auch ein bisschen. Sie haben diesen Satz im Postulat ja \ngar  nicht  gelesen.  Es  wurde  nirgends  ein  Bericht  verlangt.  Claudia \nBalocco  hat  es  gesagt:  Berichte  und  Analysen  sind  da.  Das  Postulat \nverlangt  Massnahmen  und  deren  Umsetzung.  Ich  wundere  mich \nschon, wie Sie einen so einfachen Satz nicht lesen können. Vielleicht \nhat die PISA-Studie ja doch Recht. \n \n", "p": 75}, {"t": "Regierungsrätin  Rita  Fuhrer:  Der  Regierungsrat  ist  übrigens  schon \nvor  längerem  davon  abgekommen,  Postulate  einfach  so  entgegenzu-\nnehmen und sie dann in irgend einer Schublade versauern zu lassen. \nEs  sollte  eigentlich  ein  Zeichen  von  Respekt  Ihnen  gegenüber  sein, \ndass  der  Regierungsrat  sich  gut  überlegt,  welche  Postulate  er  dann \nauch erfüllen kann und welche er einfach mit einem Bericht abspeisen \nwill. \nEs ist ganz klar – es wurde vorhin ausgeführt –, dass der Regierungs-\nrat sonst Postulate so locker entgegen nimmt und dann sagt «ihr rennt \nja  offene  Türen  ein».  Was  ist  denn  das  anderes?  Das  will  er  nicht. \nGanz klar ist der Regierungsrat nicht bereit, Massnahmen vorzulegen, \nderen  Regelung  auf  kantonaler  Ebene  gar  nicht  möglich  oder  auch \nnicht  notwendig  oder  völlig  ungeeignet  wären.  Zum  andern  will  der \nRegierungsrat nicht – und kann auch nicht – weiter in den Markt und \nin die Befugnisse der Sozialpartner eingreifen. Das ist vermutlich der \nHauptpunkt, weshalb der Regierungsrat dieses Postulat ablehnt. Sozi-\nale  Themen  betreffen  immer  verschiedene  Direktionen  auf  Regie-\nrungsebene,  hier  schwergewichtig  natürlich  die  Volkswirtschaftsdi-\nrektion. Die Federführung liegt allerdings meistens bei der Direktion \nSoziales und Sicherheit, so dass an einem Ort das Know-how jeweils \nzusammenläuft. Das ist auch hier der Fall. Die unterschiedlichen Pro-\njekte,  die  hier  angesprochen  wurden,  liegen  übrigens  auch  federfüh-\nrend bei der Direktion Soziales und Sicherheit. Es sind aber mehrere \nder anderen Direktionen immer mit einbezogen. Ich werde bezüglich \nInhalt  und  Zeitablauf  noch  Ausführungen  machen.  Ich  habe  es  für \nheute  übernommen,  Sie  mit  dem  Mitbericht  der  Volkswirtschaftsdi-\nrektion aktuell zu informieren.  \nWährend der Regierungsrat anlässlich der Beantwortung der Vorstös-\nse  vor  Jahresfrist  noch  von  einem  zaghaften  wirtschaftlichen  Auf-\nschwung  ausging,  präsentiert  sich  die  Situation  heute  bedauerlicher-\nweise  etwas  anders.  Eine  Besserung  wird  später  als  ursprünglich  er-\nwartet  eintreten.  Sie  haben  mit  Bestimmtheit  darüber  in  den  letzten \nTagen viel gelesen. Es ist so, dass beinahe täglich Unternehmen Ent-\nlassungen ankündigen. Das sieht auch der Regierungsrat mit Besorg-\nnis. Auch bisher verhältnismässig resistente Branchen wie die Banken \noder  die  Versicherungen  sind  davon  betroffen  und  der  Arbeitsmarkt \nist tatsächlich nicht in der Lage, die vielen Entlassenen rasch wieder \neinzugliedern.  Die  steigenden  Arbeitslosenzahlen  sind  die  Folge  da-\nvon. Die Wirtschaftsflaute ist in fast allen Industriestaaten festzustel-\nlen,  namentlich  bei  unseren  wichtigsten  Handelspartnern.  Unsere \nstark  mit  der  Weltwirtschaft  verflochtene  Volkswirtschaft  bekommt \ndies  deutlich  zu  spüren.  Der Aussenhandel  lahmt und  die Nachfrage \nim Inland genauso.  \nAber es gibt trotzdem Lichtblicke. In verschiedenen Wirtschaftszwei-\ngen ist in letzter Zeit einiges in Bewegung geraten. So kam beispiels-\nweise  im  Detailhandel  –  und  das  ist  der  Volkswirtschaftsdirektion \nauch  wichtig  –  in  mehreren  Bereichen  eine  Anhebung  der  Mindest-\nlöhne. Teilzeitstellen sind heute vermehrt auch bei qualifizierten Tä-\ntigkeiten  möglich.  Zahlreiche  Unternehmungen  haben  Einrichtungen \nfür die Kinderbetreuung geschaffen. Hier haben vor allem die Volks-\nwirtschaftsdirektion  und  die  Direktion  für  Soziales  und  Sicherheit \ngemeinsam  immer  wieder  bei  den  Unternehmungen  vorgesprochen \nund  in  diese  Richtung  Unterstützung  geleistet.  Sie  wissen,  dass  dies \nauch im neuen Volksschulgesetz so vorgesehen ist, aber viele Schulen \nhaben bereits Blockzeiten eingeführt. Natürlich sind mit diesen Mass-\nnahmen noch nicht alle Probleme gelöst.  \nDer Regierungsrat hat in seinem Antrag ausgeführt, Massnahmen im \nzivilrechtlichen Bereich des Arbeitsvertragsrechtes wie etwa die Fest-\nsetzung der Mindestlöhne auf kantonaler Stufe sind nicht möglich. Es \nhandelt  sich  hier  um  Bundesrecht.  Also  auch  deshalb  keine  Entge-\ngennahme des Postulates. Das Risiko, arbeitslos zu werden, lässt sich \nmit  einer  soliden  Grundausbildung  ebenso  wie  mit  steter  Weiterbil-\ndung und hoher Bereitschaft zur Umschulung zumindest verkleinern. \nWir  wissen  aber,  dass  nicht  alle Personen die  Qualifikation  für  Um-\nschulung, Weiterbildung oder eben andere neue Ausbildungen erfül-\nlen.  Die  Arbeitslosenversicherung  unterstützt  aber  Massnahmen,  die \nder  Verbesserung  der  Vermittlungsfähigkeit  dienen.  Sie  hat  im  ver-\ngangenen  Jahr  für  die  so  genannten  arbeitsmarktlichen  Massnahmen \nallein im Kanton Zürich über 50 Millionen Franken beigesteuert. Für \ndas laufende Jahr sind entsprechend der Zunahme der Arbeitslosigkeit \nBeiträge  in  der  Höhe  von  55  Millionen  Franken  budgetiert.  Und  für \nbei  der  Arbeitslosenversicherung  ausgesteuerte  Personen  haben  die \nGemeinden  letztes  Jahr immerhin Beschäftigungsprogramme für fast \n1200 Teilnehmende im Betrag von über 8 Millionen Franken durch-\ngeführt.  Das  ist  eine  zu  anerkennende  Leistung  und  widerspricht  ei-\ngentlich der Annahme, es sei den Gemeinden egal, was mit den Lang-\nzeitarbeitslosen  geschehe,  und  dass  sie  denken,  das  seien  Leute,  die \nnicht arbeiten wollen. Der Kanton beteiligt sich an diesen Kosten mit \nder  Hälfte.  Ebenso  muss  nach  dem  Prinzip  «Lohnarbeit  vor  Lohner-\nsatz»  die  Bereitschaft  gefördert  werden,  auch  eine  nicht  allen  Wün-\nschen  entsprechende  Arbeit  anzunehmen.  Nicht  leugnen  lässt  sich \nfreilich, dass nach wie vor viele Menschen trotz guten Willens weder \neine  Arbeit  finden  noch  Leistungen  der  Versicherungen  beziehen \nkönnen und deshalb auf Sozialhilfe angewiesen sind. Damit dies nach \nMöglichkeit  kein  Dauerzustand  wird  –  das  will  auch  die  Regierung \nnicht  –,  haben  wir  verschiedene  Massnahmen  eingeleitet,  zum  einen \ndiese Arbeitsgruppe «Arbeit statt Fürsorge» – ich komme noch darauf \nzurück. Dann hat das Amt für Wirtschaft und Arbeit die Koordinati-\nonsstelle  zur  Förderung  der  institutionellen  Zusammenarbeit  bei  der \nEingliederung  von  Personen  in  den  Arbeitsmarkt  übernommen.  Das \nist  eine  Koordinationsstelle,  die  von  der  Volkswirtschaftsdirektoren-\nkonferenz  und  der  Sozialdirektorenkonferenz  gemeinsam  initiiert \nwurde. Zumindest die grossen Kantone haben diese Stelle eingerich-\ntet.  Die  anderen  sind  dabei,  dies  ebenfalls  zu  tun.  Das  ist  also  eine \nschweizerische  Massnahme.  Das  Pilotvorhaben  Reintegration  von \nausgesteuerten  Personen  hat  die  Schaffung  von  Arbeitsplätzen  für \nschwer  Vermittelbare  zum  Ziel.  Das  ist  ein  Vorhaben  in  der  Volks-\nwirtschaftsdirektion. Und wir haben in der Postulatsbeantwortung be-\nreits  auf  den  Bericht  zur  Lage  der  Familie  hingewiesen;  ich  komme \nnoch dazu. \nNun  zu  diesen  Berichten.  Die  Projektgruppe  zur  Ausländer-  und  In-\ntegrationspolitik im Kanton Zürich hat am 30. Januar 2002, also etwas \nspäter  als  Ende  2001,  ihren  Bericht  fertiggestellt  und  dem  Regie-\nrungsrat vorgelegt. Der Regierungsrat hat diesen Bericht intensiv dis-\nkutiert.  Man  muss  ihm  vielleicht  schon  etwas  Zeit  lassen  für  einen \nderart übergreifenden wichtigen Bericht, um ihn auch richtig beurtei-\nlen zu können. Der Regierungsrat hat den Bericht zum Ausländerbe-\nricht, der übrigens in Zusammenarbeit mit allen Direktionen – ausge-\nnommen  der  Baudirektion  –  entstanden  ist,  am  19.  Juli  2002  be-\nschlossen und ihn danach auch veröffentlicht; Sie sollten ihn erhalten \nhaben.  \nDas Projekt «Arbeit statt Fürsorge» ist ein Projekt in der Direktion für \nSoziales und Sicherheit. Dazu bestehen keine zeitlichen Fristen, weil \nsie nicht auf Grund eines Anstosses des Kantonsrates eingesetzt wor-\nden  ist.  Für  das  Projekt  wurde  im  Herbst  2001  eine  Arbeitsgruppe \neingesetzt.  Es  ist  also  nicht  so,  dass  im  August  2001  dieser  Bericht \ngemeint war, sondern es war der Familienbericht und die Ausländer-\npolitik,  von  denen  gesprochen  wurde.  Das  Projekt  «Arbeit  statt  Für-\nsorge» ist erst im Herbst 2001, also nach Beantwortung dieses Postu-\nlates aufgenommen und die Arbeitsgruppe eingesetzt worden. In die-\nser Arbeitsgruppe sind Vertreter des Amtes für Wirtschaft und Arbeit, \nder Sozialversicherungsanstalt, der Berufsberatung, der Städte Zürich \nund Winterthur – und dies deshalb, weil in der Stadt Zürich das Pro-\njekt «Chance» läuft und wir diese Erfahrungen mit einbeziehen woll-\nten. Weiter sind dort Vertreter der Sozialkonferenz und des kantona-\nlen  Sozialamtes;  also  auch  hier  will  man  die  Erfahrungen  sehr  breit \neinbringen. Das Ziel besteht in der Schaffung von Rechtsgrundlagen \nzur Integration und für Gegenleistungen zur Sozialhilfe. Ich bitte Sie, \ndavon Kenntnis zu nehmen. Es wird sonst dem Regierungsrat wieder \nvorgeworfen,  er  hätte  Berichte  versprochen,  die  er  nicht  liefert.  Die \nArbeitsgruppe  hat sich bereits zu mehreren Sitzungen getroffen. Der \nSchlussbericht liegt jetzt im Entwurf vor.  \nNeben  der  Schilderung  der  Ausgangslage  hinsichtlich  der  Zusam-\nmenarbeit  und  Integration  werden  entsprechende  Regelungen  vorge-\nschlagen und Massnahmen aufgelistet. (Zu Claudia Balocco:) Das im \nWesentlichen zu Ihrer Frage. Der Bericht wird in diesem Herbst von \nder Arbeitsgruppe verabschiedet. Das heisst aber noch nicht, dass der \nRegierungsrat ihn dann auch schon verabschiedet hat. Er wird diesen \nBericht  auch  intensiv  diskutieren.  Ich  könnte  mir  vorstellen,  dass  es \nauch  diesmal  bis  zu  einem  halben  Jahr  dauern  kann,  bis  der  Regie-\nrungsrat  dann  diesen  Bericht  verabschiedet.  Wir  stehen  hier  nicht  in \nder Pflicht gegenüber irgend einer Zeitvorgabe durch das Parlament. \nDann  zur  Arbeitsgruppe  Familienbericht.  Dieser  erste  Bericht,  von \ndem hier im Postulat die Sprache ist, wurde auch Ende 2001 abgelie-\nfert; das ist der Bericht von Thomas Rüst, der Grundlage ist zu diesem \nFamilienbericht. Er wurde der Kommission abgegeben. Inzwischen ist \ner auch breit gestreut. Wir haben da die versprochene Pflicht erfüllt.  \nAllerdings  gibt  es  eine  weitere  Arbeit  zu  diesem  Familienbericht. \nDiese  Berechnungen  sind  nicht  alles,  was  wir  wissen  wollten.  Das \nvom  Kantonsrat  am  15.  Januar  2001  überwiesene  Postulat  Chantal \nGalladé verlangt mehr. Der Bericht zur Lage der  Familie im Kanton \nZürich wird von einer verwaltungsinternen Arbeitsgruppe mit Vertre-\ntungen  aus  allen  mit  dieser  Thematik  befassten  Direktionen  einge-\nsetzt.  Die  Hochschule  für  Soziale  Arbeit  in  Zürich  erhielt  den  Auf-\ntrag, diesen Bericht letztendlich zu erstellen. Auch hier haben zahlrei-\nche Arbeiten und Sitzungen stattgefunden. Ein Entwurf des Schluss-\nberichts  liegt  ebenfalls  vor.  Dieser  spricht  sich  umfassend  zur  Lage \nder Familie im Kanton aus. Er liegt ganz neu vor, ich habe ihn selbst \neben  erhalten  und  noch  nicht  gelesen.  Dabei  werden  ökonomische \nund soziale Aspekte der Familien beleuchtet sowie vorhandene Unter-\nstützungsstrukturen  erfasst.  Darüber  hinaus  enthält  auch  dieser  Be-\nricht  eine  Liste  von  möglichen  Massnahmen,  was  aber  noch  nicht \nheisst, dass der Regierungsrat sie bewertet oder begutachtet hätte. Sie \nwären  unter  Umständen  geeignet,  die  Situation  von  Familien  zu \nverbessern.  Auch  dieser  Bericht  wird  demnächst  verabschiedet.  Er \nsoll anfangs 2003 dem Kantonsrat zugehen; das ist die Frist, die wir \nfür den Familienbericht aus den Postulat Chantal Galladé haben. Dar-\nan werden wir uns auch halten. Die Möglichkeiten des Kantons – ich \nhabe  es  Ihnen  vorhin  ausgeführt  –  sind  beschränkt  in  Bezug  auf \nMassnahmen, das wirtschaftliche Geschehen zu beeinflussen.  \nAuf Grund der bereits erzielten und der sich in Vorbereitung befindli-\nchen  Massnahmen  empfiehlt  Ihnen  der  Regierungsrat,  das  Postulat \nnun nicht zu überweisen. Ich wäre Ihnen dafür sehr dankbar.  \n \n", "p": 75}, {"t": "Ratspräsident Thomas Dähler: Aus aktuellem Anlass – auch wenn es \ndas Geschäftsreglement nicht ausdrücklich verbietet, im Ratsaal zu te-\nlefonieren – bitte ich diejenigen Ratsmitglieder, welche unbedingt te-\nlefonieren müssen, dies ausserhalb des Ratsaals zu tun.  \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.), Präsident der Kommission für so-\nziale Sicherheit und Gesundheit: Bei dieser Vorlage geht es einerseits \num die Teilrevision des Sozialhilfegesetzes und andererseits um eine \nAnpassung des Gesundheitsgesetzes.  \nDas  Sozialhilfegesetz  hat  sich  in  der  Praxis  grundsätzlich  bewährt. \nAls Folge von zwei kantonsrätlichen Motionen sind nun aber doch ei-\nnige Änderungen nötig. Bei den beiden Motionen handelt es sich zum \neinen um die vom Kantonsrat am 9. Juli 2001 erheblich erklärte Mo-\ntion Kantonsrats-Nummer 334/1995 von Dorothée Fierz, Willy Hade-\nrer  und  Kurt  Sintzel,  welche  die  Ausdehnung  der  Rückerstattungs-\npflicht  für  bezogene  wirtschaftliche  Hilfe  auf  jene  Hilfeempfänger \nverlangt, die durch eigene Arbeitsleistung in finanziell günstige Ver-\nhältnisse  gelangt  sind.  Eine  zweite  Motion  von  Ernst  Jud  –  das  war \nKantonsrats-Nummer  110/1998  –  beauftragte  den  Regierungsrat  zu-\ndem, die gesetzlichen Grundlagen dafür zu schaffen, damit eine ver-\nfügte Kürzung von Versicherungsleistungen im Sinne einer Sanktion \nnicht durch materielle Hilfe kompensiert werden muss. Die Anliegen \nder  Motionärin  beziehungsweise  der  Motionäre  werden  mit  dieser \nVorlage nun erfüllt.  \nEin weiterer Grund für diese Gesetzesänderung liegt in der Revision \ndes  Asylgesetzes  vom  26.  Juni  1998.  Für  die  Asylfürsorge  muss  im \nSozialhilfegesetz eine kantonale Rechtsgrundlage geschaffen werden. \nDies ist nötig, weil auf Grund des neuen Asylgesetzes des Bundes für \ndie  Ausrichtung  von  Fürsorgeleistungen  an  Personen  des  Asylrechts \ngrundsätzlich kantonales Recht gilt. Mit der Schaffung der Paragrafen \n5a und 5b wird diesem Erfordernis nun Rechnung getragen.  \nIch beschränke mich im Rahmen meines Votums zum Eintreten vor-\nerst  auf  die  summarische  Auflistung  der  vorgesehenen  Änderungen \nund werde erst während der Detailberatung auf die Einzelheiten ein-\ngehen. \n§ 19. Verrechnung der Arbeitslosentaggelder mit der Sozialhilfe \n§ 24. Neuregelung von Leistungskürzungen  \n§  27.  Rückerstattung  von  Sozialhilfeleistungen  bei  Erreichen  finan-\nziell günstiger Verhältnisse \n§  44.  Rückerstattung  der  Kosten  an  die  Gemeinden  durch  den  Staat \nfür die wirtschaftliche Hilfe an Ausländer  \n§  42. Gesundheitsgesetz: Für die Bewilligung von Altersheimen soll \nkünftig nicht mehr die Direktion für Soziales und Sicherheit, sondern \ndie Gesundheitsdirektion zuständig sein. \nDie KSSG hat die Vorlage 3913 an insgesamt sechs Sitzungen einge-\nhend beraten. Sie hat dabei auch Anhörungen mit Vertreterinnen und \nVertretern  der  Stadt  Zürich  und  des  Gemeindepräsidentenverbandes \ndurchgeführt. Sehr rasch hat sich dabei gezeigt, dass die Gemeinden \nsich gegen die in Paragraf 44 vorgesehene Verkürzung der Rückzah-\nlungsfrist  für  die  wirtschaftliche  Hilfe  an  Ausländer  von  zehn  auf \nsechs Jahren vehement zur Wehr setzen würden. Die Gemeindevertre-\nter wiesen uns darauf hin, dass die entstehenden Kostensteigerungen \nnicht nur für die Städte und Agglomerationsgemeinden, sondern auch \nfür die kleineren Gemeinden zu unzumutbaren Mehrbelastungen ihrer \nBudgets führen würden.  \nDie Kommission hat sich hier einstimmig für das Beibehalten der be-\nwährten zehnjährigen Frist ausgesprochen. Uneinig ist sich die KSSG \nin der Beurteilung der Paragrafen 5a und 5b geblieben. Die Mehrheit \nfolgt  hier  der  Überlegung  der  Direktion  für  Soziales  und  Sicherheit \nund  des  Migrationsamtes,  dass  verbindliche  Richtlinien  für  die  Be-\nmessung der Unterstützungsbeiträge dem ausdrücklichen Wunsch der \nGemeinden  entsprechen.  Die  Kommissionsminderheit  befürchtet \nKompetenzkonflikte  zwischen  den  beteiligten  Behörden  und  bean-\ntragt, diese Thematik im Rahmen einer Verordnung zu lösen.  \nIn der Schlussabstimmung hat sich die KSSG mit 9:6 Stimmen für die \nVorlage 3913 a ausgesprochen. Ich beantrage dem Rat daher im Na-\nmen der Kommission, auf die Vorlage einzutreten. Gleichzeitig danke \nich Regierungsrätin Rita Fuhrer und ihren Mitarbeiterinnen und Mit-\narbeitern für die sehr gute Unterstützung der Kommissionsarbeit. \n \n", "p": 81}, {"t": "Die Eintretensdebatte wird unterbrochen. \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 83}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Für  den  bereits  eröffneten  Abstim-\nmungskampf  zum  neuen  Volksschulgesetz  vom  24.  November  2002 \nhaben wir mit den Befürwortern Regierungsrat Ernst Buschor, seinen \nMitarbeitern  sowie  allen  Befürwortern  und  Gegnern  eine  sachliche, \nfaire Auseinandersetzung abgemacht. Der Bildungsdirektor Ernst Bu-\nschor  hat  denn  auch  an  den  bisherigen  Veranstaltungen  die  entspre-\nchenden befürwortenden und ablehnenden Voten gelobt. Nun scheint \nsich ein Mitglied der Bildungskommission darum zu foutieren. Kolle-\nge  Jean-Jacques  Bertschi  lancierte  in  der  «Zürichsee-Zeitung»  fol-\ngenden Leserbrief: «Milliardär gegen Zürcher Kinder. Die Gegner der \ndringend  nötigen  Volksschulreform  frohlocken.  Christoph  Blocher \nöffnet den Geldhahn. Also kein individueller Schuleinstieg für unsere \nKinder,  kein  besserer  Einbezug  der  Eltern,  keine  Entlastung  der  be-\nrufstätigen Mütter, keine eigenständigen beweglichen Schulen, keine \nobjektive Qualitätskontrolle – PISA gibt es nur in Italien. Gegen jede \nZürcher Tradition soll die in jahrelanger volksnaher Diskussion erar-\nbeitete  Jahrhundertreform  der  Laune  eines  Milliardärs  geopfert  wer-\nden.  Selbstverständlich  stellt  sich  dieser  nie  einer  öffentlichen  Dis-\nkussion. Inserate genügen. Man braucht keine Argumente, wenn man \nüber so viel Geld aus den Streifzügen mit Martin Ebner verfügt. Dort \nmussten die kleinen Leute bluten, jetzt sind die Kinder dran.» \nIch halte Folgendes fest:  \nErstens:  Christoph  Blocher  hat  überhaupt  keine  Zusicherung  von  ir-\ngendwelchen Geldmengen gemacht. \nZweitens: Das Volk wird am 24. November 2002 entscheiden, ob es \ndie  von  Jean-Jacques  Bertschi  hoch  gelobte  volksnahe  Erarbeitung \nder Jahrhundertreform auch so beurteilt wie er.  \nDrittens: An den bisherigen kontradiktorischen Veranstaltungen erga-\nben  sich  keine  eindeutigen  Mehrheiten.  Jean-Jacques  Bertschi  sollte \ndamit zur Kenntnis nehmen, dass er alle ablehnenden Stimmbürgerin-\nnen und Stimmbürger bereits im Voraus als von der Laune abhängige \nunmündige Wählerinnen und Wähler disqualifiziert, ja diffamiert. \nViertens: Die Schulkinder werden weder bei Annahme noch bei Ab-\nlehnung  bluten  müssen.  Dies  ist  ein  Ausdruck  der  untersten  An-\nstandsschublade. Dies sieht auch der befürwortende Bildungsdirektor \nErnst Buschor so.  \nFünftens:  Jean-Jacques  Bertschi  wird  aufgefordert,  im  Sinne der  ob-\ngenannten Fairness sich öffentlich zu entschuldigen. \nDie Eintretensdebatte wird fortgesetzt. \n \n", "p": 83}, {"t": "Hans Fahrni (EVP, Winterthur): Unser Präsident Jürg Leuthold hat es \nbereits  erwähnt  –  das  Sozialhilfegesetz  ist  seit  zwanzig  Jahren  in \nKraft  und  hat  sich  bewährt.  Unbestritten  ist  aber,  dass  es  nun  ange-\npasst  werden  muss.  Einige  Lücken  in  der  Gesetzgebung  sollten  ge-\nschlossen werden. Der EVP-Fraktion ist es wichtig, dass es sich wirk-\nlich nur um eine Anpassung handelt und dass es dabei nicht um eine \nSparvorlage für den Kanton geht.  \nDie  meisten  Anpassungen  sind  ja  unbestritten.  So  soll  zum  Beispiel \nfür  die  Bewilligung  von Altersheimen  künftig die  Gesundheitsdirek-\ntion zuständig  sein. Oder es soll in speziellen Fällen die Rückerstat-\ntung  der  Sozialhilfe  verlangt  werden  können.  Die  Revision  bringt \nauch eine klare Regelung der Rückerstattung von bevorschussten So-\nzialversicherungsleistungen.  Durch  die  Vereinfachung  in  Bezug  auf \ndie  Kürzung  der  Sozialhilfe  bei  der  Missachtung  von  Anordnungen \nwurde  den  Erfordernissen  der  Praxis  Rechnung  getragen.  Der  Kos-\ntenteiler zwischen Kanton und Gemeinde gibt natürlich immer wieder \nzu reden, so auch hier. Wir haben in der Kommission, wie das unser \nPräsident auch schon gesagt hat, zu Gunsten der Gemeinden entschie-\nden, obwohl viele dies eigentlich gar nicht nötig hätten. Für die Steu-\nersenkungen in den vergangenen Jahren sind meistens nicht die eige-\nnen  Sparbemühungen,  sondern  die  Entlastungen  durch  den  Kanton \nverantwortlich. In der Kommission haben wir also entgegen dem ur-\nsprünglichen  regierungsrätlichen  Antrag  die  vom  Kanton  an  die  Ge-\nmeinden fliessenden Gelder von sechs wieder auf zehn Jahre erhöht. \nDie heutige Regelung wurde so also nicht verändert.  \nDie Meinungen gehen vor allem bei der Zuständigkeit in der Asylfür-\nsorge  und  der  Bemessung  und  Ausgestaltung  der  Hilfe  an  Asyl  Su-\nchende  und  vorläufig  Aufgenommene  und  Schutzbedürftige  ohne \nAufenthaltsbewilligung  auseinander.  Zu  den  Minderheitsanträgen  in \nParagraf 5, welche dies zum Thema haben, werde ich mich dann spä-\nter äussern.  \nDie EVP-Fraktion ist einstimmig für Eintreten.  \n \n", "p": 84}, {"t": "Die Eintretensdebatte wird unterbrochen. \n", "p": 84}, {"t": " \n", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Erstens:  Oskar  Bach-\nmann hat vor der Pause eine Aussage dementiert, die er so vor zwei \nWochen gegenüber dem «Tages Anzeiger» gemacht hat. (Zwischenruf \nvon Oskar Bachmann:  «Das habe ich nicht  gemacht!») Das war der \nAuslöser  meines  Leserbriefes;  ich  glaube,  sonst  müssen  Sie  die  De-\ntails mit dem «Tages Anzeiger» ausmachen.  \nZweitens: Es fällt schon auf – jenseits dieses Leserbriefes –, dass die \nSVP  an  entscheidenden  Versammlungen  zu  Bildungsfragen  immer \neinen grossen Bogen um ihren bürgerlichen Partner macht. Sie sucht \ndas Links-Rechts-Schema, und genau dieses ist für diese Jahrhundert-\nreform  überhaupt  nicht  geeignet.  Noch  nie  wurde  eine  Vorlage  im \nKanton Zürich so breit diskutiert. Und noch nie hat eine so innovative \nVorlage einen solchen Konsens zwischen Fachleuten und betroffenen \nBehörden erreicht. (Unmutbekundungen auf der rechten Ratsseite.)  \nIch stehe dazu, ich finde es tatsächlich dramatisch, wenn diese Vorla-\nge abgelehnt wird. Ich bin seit zwanzig Jahren aktiv in der Bildungs-\npolitik  und ich  werde mich dafür mit allen Kräften und mit offenem \nVisier  einsetzen.  Unsere  Kinder  brauchen  diese  Vorlage,  unsere  Ge-\nsellschaft braucht sie und gerade auch das Gewerbe braucht sie drin-\ngend. \n \n", "p": 85}, {"t": "Die Eintretensdebatte wird fortgesetzt. \n \n", "p": 85}, {"t": "Armin Heinimann (FDP, Illnau-Effretikon): Die FDP-Fraktion ist für \nEintreten  auf  die  Vorlage  und wird den  Anträgen der Kommissions-\nmehrheit  zustimmen  beziehungsweise  die  Minderheitsanträge  ableh-\nnen. Ich werde zum Eintreten nur auf einige zentrale Punkte eingehen. \nBei  der  notwendigen  Gesetzesrevision,  die  vor  allem  auf  Grund  des \nneuen Asylgesetzes erfolgt, welches die Fürsorgezuständigkeit für al-\nle Personen des Asylrechtes neu grundsätzlich bei den Kantonen an-\nsiedelt,  bildeten  die  neuen  Regelungen  im  Sozialhilfegesetz  betref-\nfend Zuständigkeit sowie die Bemessung und Ausgestaltung der Für-\nsorge das zentrale und umstrittene Thema in der Kommission. Bei der \nin Paragraf 5a zu normierenden Zuständigkeit für die Asylfürsorge ist \nvom  Regierungsrat  eine  Asylverordnung  zu  erlassen.  Im  einschlägi-\ngen  Gesetzesartikel  wird  denn konsequent  dem  Legalitätsprinzip ge-\nfolgt und klar sowie in umfassender Weise aufgelistet, welche Gege-\nbenheiten bezüglich Zuständigkeit in der Verordnung zu regeln sind. \nEntgegen dem Minderheitsantrag zu Paragraf 5a sind wir deshalb der \nMeinung,  dass  eine  Genehmigung  der  entsprechenden  Verordnung \ndurch den Kantonsrat nicht mehr nötig ist.  \nEbenfalls umstrittener Bestandteil der Gesetzesanpassung bildet die in \nParagraf  5b  enthaltene  Bestimmung,  dass  die  zuständigen  Stellen  – \ngemeint  ist  der  Kanton  beziehungsweise  die  Fürsorgebehörden  der \nGemeinden – Fürsorgeleistungen bis auf ein Minimum zu kürzen be-\nrechtigt  sind,  wenn  der  Mitwirkungspflicht  von  Seiten  der  Asyl  Su-\nchenden nicht oder nicht genügend nachgekommen wird. Im Gegen-\nsatz  zur  Kommissionsminderheit  halten  wir  diese  Bestimmung  aus \npolitischen  wie  juristischen  Gründen  für  notwendig  und  zweckmäs-\nsig, denn die bisherigen, in Paragraf 24 des Sozialhilfegesetzes vorge-\nsehenen  Kürzungsmöglichkeiten  beziehen  sich  nicht  auf  Asyl  Su-\nchende.  Was  im  Weiteren  den  Antrag  des  Regierungsrates  betrifft, \nwonach er die Gemeinden inskünftig bei der wirtschaftlichen Hilfe an \nAusländer  finanziell  stärker  belastet  beziehungsweise  sich  entspre-\nchend entlasten möchte, so lehnen wir wie die geschlossene Kommis-\nsion  diese  Lastenumverteilung  ab,  denn  über  Lastenumverteilung \nmuss zweckmässigerweise im Rahmen des finanzpolitischen Gesamt-\nkonzeptes  Interkantonaler  Finanzausgleich  sowie  Neuverteilung  der \nAufgaben zwischen Kanton und Gemeinden entschieden werden. \nNamens der  FDP-Fraktion bitte  ich Sie,  auf die Vorlage einzutreten, \nder  Kommissionsmehrheit  zu  folgen  und  die  Minderheitsanträge  ab-\nzulehnen.  \n \n", "p": 85}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Um es vorwegzunehmen – die \nCVP ist nach reiflicher Überlegung für das Eintreten auf diese Vorla-\nge.  Bemängelt  wurde  unter  anderem  das  Vorgehen.  So  wurden  zum \nBeispiel  massgebliche  Punkte  nach  der  Vernehmlassung  geändert, \nohne wiederum die Gemeinden mit einzubeziehen. Das Resultat sind \nMissverständnisse und Opposition. Vor allem die Stadt und der Kan-\nton  Zürich  bekämpfen  sich  einmal  mehr;  schade  um  die  so  ver-\nschwendete Energie. Besonders die Paragrafen 5a und 5b gaben in der \nKommission  und  auch  in  unserer  Fraktion  viel  zu  diskutieren.  Die \nCVP  stützt  den  Paragrafen  5a  so  wie  er  in  der  regierungsrätlichen \nFassung vorliegt. Der Inhalt der noch zu erlassenen Asylfürsorgever-\nordnung ist uns so wichtig, dass wir ihn im Gesetz umfassend aufge-\nlistet  haben  möchten,  praktisch  als  Teil  des  Gesetzes.  Allfällige  zu-\nkünftige  Änderungen  oder  Präzisionen  sollen  im  Rahmen  einer  Ge-\nsetzesänderung stattfinden müssen. Hingegen ist bei dieser detaillier-\nten Auflistung die Genehmigung der Verordnung durch den Kantons-\nrat nicht mehr nötig.  \nDie CVP unterstützt auch den Paragrafen 5b der Vorlage. Wir finden \nihn nicht überflüssig. Es ist uns klar, dass er rein theoretisch nicht un-\nbedingt in dieses Gesetz gehören muss. Wir unterstützen aber die so \nentstandene  Transparenz.  Wir  wollen  auch  klar  zum  Ausdruck  brin-\ngen, dass wir von Asyl Suchenden als Gegenleistung für unsere Hilfe \nund Unterstützung Kooperation erwarten. Wir wollen, wo nötig, Hilfe \nleisten,  aber  wir  haben  keine  Toleranz  gegenüber  Kriminalität  und \ngegenüber Ausnützung unseres guten Willens.  \nWie aus der Vorlage 3913a ersichtlich ist, hat sich auch die CVP da-\nfür eingesetzt, dass der Paragraf 44 neu gestaltet wurde. Der Kanton \nsoll der Wohngemeinde die Kosten der wirtschaftlichen Hilfe an Aus-\nländer ersetzen, die wie bis anhin noch nicht zehn Jahre – und nicht \nwie  in  der  vorgeschlagenen  regierungsrätlichen  Fassung  noch  nicht \nsechs Jahre – ununterbrochenen Wohnsitz im Kanton haben. Diese in \nder regierungsrätlichen Fassung vorgeschlagene Sanierung haben wir \naus  Subsidiaritätsgründen  nicht  unterstützt.  Wir  sind  froh,  dass  sich \ndie Kommission auf die jetzige Fassung einigen konnte.  \nEin weiteres grosses Anliegen war uns die Neuformulierung des Pa-\nragrafen 42 des Gesundheitsgesetzes. Auch hier entspricht die vorlie-\ngende Fassung unseren Wünschen. So können wir sie unterstützen.  \nDie KSSG hat lange und intensiv an diesen Gesetzesänderungen ge-\narbeitet. Wir haben uns gegen Rückweisung entschieden und stattdes-\nsen  konkrete  Abänderungen  erarbeitet.  Oft  fanden  wir  den  Konsens \nbei einigen Punkten hingegen nicht. Diese Punkte müssen nun im Rat \nentschieden werden.  \n \n", "p": 86}, {"t": "Willy Haderer (SVP, Unterengstringen): Namens der SVP beantrage \nich Ihnen Eintreten auf die Vorlage und Zustimmung zu allen Mehr-\nheitsanträgen dieser beiden Gesetzesänderungen im Sozialhilfegesetz \nund  im  Gesundheitsgesetz.  Ernüchternd  ist  es,  wenn  man  bedenkt, \ndass  es  sieben  Jahre  braucht  bis die Inkraftsetzung in Aussicht  steht \nseit einer Aufwertung der Problematik, die wir mit der Motion im Jahr \n1995 angestrebt haben.  \nDas Sozialhilfegesetz will aus einem anderen aktuellen Anlass in Pa-\nragraf  5a  die  Verordnung  regeln,  wie  das  Asylverfahren  eingeleitet \nund  durchgeführt  werden  soll.  Es  ist  richtig,  wie  es  im  Paragraf  5a, \nAbschnitt b aufgeführt ist, dass die wichtigen Punkte im Gesetz gere-\ngelt  sind  und  der  Regierungsrat  dann  eine  Verordnung  schafft  und \nnicht umgekehrt, wie das die SP will. Sie will nämlich nichts auffüh-\nren,  was  an  konkreten  Anliegen  festgehalten  werden  muss,  sondern \ndie Regierung eine Verordnung machen lassen und diese dann nach-\nträglich im Rat diskutieren lassen. Ich bitte Sie, diesen Minderheitsan-\ntrag abzulehnen. \nIn  Paragraf  5b,  wo  klar  die  Sanktionsmöglichkeiten  gegen  renitente \nund  nicht  mitwirkungswillige  Asylbewerber  festgelegt  sind,  muss \nman festhalten, dass es darum geht, gegen diejenigen, die immer alle \nMassnahmen  unterlaufen,  die  sich  gegen  alles  sträuben  und  die  sehr \nviel  an  administrativem  Aufwand  verursachen,  klar  vorgehen  kann. \nDeshalb ist auch dieser Minderheitsantrag der SP abzulehnen.  \nZu Paragraf 27 kann ich eigentlich nur sagen: Hier hat die Regierung \nvoll  und  ganz  unsere  Motion  von  1995  aufgenommen.  Es  ist  eine \ngangbare Möglichkeit. Sie entspricht der Billigkeit, dass man hier in \nsolchen Fällen ebenfalls Rückerstattungen verlangen kann.  \nBeim Paragrafen 44 wollte sich offensichtlich – das laste ich nicht der \nSozialministerin  Rita  Fuhrer  an  –  der  Regierungsrat  einmal  in  Spar-\nübung versuchen, nämlich die Rückerstattung an die Gemeinden von \nzehn auf sechs Jahre zu kürzen. Da muss ich natürlich sagen, das ist \nin der gewohnten Art, wie der Regierungsrat – wenn er schon einmal \nspart – spart, nämlich auf Kosten der Gemeinden. Dies ist abzulehnen. \nDie Kommission beantragt einstimmig, hier an zehn Jahren festzuhal-\nten.  \nBeim Gesundheitsgesetz haben wir in der Kommission eigentlich nur \nnoch  eine  formelle  Änderung  gemacht,  nämlich  statt  Anstalten,  die-\nsem alten Begriff, haben wir ähnliche Einrichtungen genannt, um alle \nEinrichtungen zu erfassen, die hier gemeint sind. \nIch beantrage Ihnen, auf die Vorlage einzutreten.  \n \n", "p": 87}, {"t": "Silvia Kamm (Grüne, Bonstetten): Wir warten ja schon lange auf die \nTotalrevision  des  Sozialhilfegesetzes  und  eben  nicht  nur  auf  eine \nTeilrevision. Schon aus der Zeit, als Gesundes und Soziales noch un-\nter  dem  selben  Dach  waren,  existiert ein Vorentwurf für eine  solche \nTotalrevision. Leider verschwand dieser Vorschlag dann beim Direk-\ntionswechsel  in  irgendeine  Schublade,  von  der  Regierungsrätin  Rita \nFuhrer zwar vorhin gesagt hat, es gäbe sie nicht mehr, aber scheinbar \nhat es noch irgendwo eine. Wenn man die Weisung liest, weiss man, \ndass  Rita  Fuhrer  nicht  einmal  sicher  ist,  ob  es  eine  Totalrevision \nüberhaupt doch braucht. Sie will auf jeden Fall erst dann entscheiden, \nwenn Klarheit über einen neuen Finanz- und Lastenausgleich besteht.  \nWir  haben  nun  also  eine  Teilrevision  vor  uns,  eine  Teilrevision,  die \nvor  allem  bürgerliche  Forderungen  beinhaltet  und  die  gar  nicht  im \nSinne der Grünen ist und deshalb von uns auch abgelehnt wird. Zum \nEinen ist da die Forderung der Rückzahlung von wirtschaftlicher Hil-\nfe, wenn man in finanziell günstigere Verhältnisse kommt. Da hat die \nRegierung die Kurve gerade noch gekriegt und es freut uns ausseror-\ndentlich,  dass  sie  zum  gleichen  Schluss  gekommen  ist  wie  die  Grü-\nnen, nämlich dass es falsche Anreize setzen würde, wenn man jeman-\ndem, der es geschafft hat, finanziell wieder auf die eigenen Beine zu  \nkommen, der wieder Arbeit gefunden hat und von diesem Lohn leben \nkann,  wenn  man  ihm  gleich  wieder  einen  Teil  seines  Einkommens \nwegnehmen  würde.  Zudem  hätte  das  einen  ungeheuren  administrati-\nven  Kontrollaufwand  zur  Folge.  Auch  darauf  haben  wir  Grünen  bei \nder Überweisung dieser Motion hingewiesen. Und es war klar, dass es \nso  gar  nicht  praktikabel  ist.  Leider  hat  die  Regierung  aber  nicht  die \nGrösse, ganz auf diese unsinnige bürgerliche Forderung zu verzichten \nund schlägt darum diesen moderaten Passus vor und sagt, nur wer in \nderart günstige Verhältnisse komme, dass eine Rückerstattung als un-\nbillig  erscheine,  werde  rückerstattungspflichtig. Und  die Verwaltung \nhat auch angeführt, dieser Fall sei dann wohl die absolute Ausnahme \n– als Beispiel nannte man uns in der Kommission den Fall einer jun-\ngen Juristin, die auf Weltreise geht, ihr ganzes Geld verprasst, nach-\nher völlig abgebrannt zurückkommt, von der Fürsorge abhängig wird \nund später eine gut bezahlte Stellung als Juristin findet. Diese Person \nsoll rückerstattungspflichtig werden. Damit können wir leben, das ist \neine  Einzelfallgesetzgebung  und  wird  wahrscheinlich  selten  bis  gar \nnie vorkommen. Das ist also quasi ein Lex «Juristin». Anzufügen wä-\nre  noch,  dass  der  Begriff  «günstige  Verhältnisse»  ziemlich  schwam-\nmig  ist.  Was  sind  günstige  Verhältnisse?  Wann  kommt  jemand  in \ngünstige  Verhältnisse?  Wir  denken,  es  wird  zu  Rechtsstreitigkeiten \nführen, weil  die Leute, die dann eben in günstige Verhältnisse kom-\nmen – ich nehme wieder die Juristin – sich zu helfen wissen und dies \nanfechten werden.  \nDas andere, was uns stört, ist das, was in Paragraf 24 geregelt ist mit \nder  verkürzten  Möglichkeit,  jemandem  Leistungen  zu  kürzen.  Man \nmuss neu nicht mehr schriftlich verwarnen und jemanden darauf hin-\nweisen,  dass  ihm  die  Leistungen  gekürzt  werden  können,  sondern \nman  kann  das  bereits  zu  Beginn  der  Fürsorgeabhängigkeit  klar  ma-\nchen, dass diese Kürzung erfolgen kann – ohne eine Warnung. Tröst-\nlich ist für uns nur, dass man gegen den definitiven Entscheid immer \nnoch beim Bezirksrat rekurrieren kann. Daher haben wir keinen Min-\nderheitsantrag zu Paragraf 24 gestellt.  \nZu  Paragraf  44  mit  der  Kostenerfassungsdauer  für  Ausländerinnen \nund Ausländer, die man von zehn Jahren auf sechs herabsetzen will, \nkann man nur festhalten: Das ist sinnlos bei so vielen Gemeindever-\ntretern  in  diesem  Kantonsrat.  Die  Interessen  der  Gemeinden  werden \nimmer stärker gewichtet werden. Die Regierung sollte das zur Kennt-\nnis nehmen und von solchen Versuchen ablassen. Sie hat das ja schon \neinmal probiert in der Vorlage 3732, wo man versucht hat, die Staats-\nbeiträge  an  die  Krankenpflege  zu  reduzieren.  Und  sie  hat  auch  dort \nkläglich  Schiffbruch  erlitten.  Die  Gemeinden  wehren  sich,  ob  zu \nRecht oder zu Unrecht, will ich nicht beurteilen. Sie wehren sich ge-\ngen  eine  weitere  Verschiebung  von  Kosten  vom  Kanton  zu  den  Ge-\nmeinden.  Das  sieht  man  auch  deutlich  beim  Volksschulgesetz,  wo \nsich die Gemeindevertreter jetzt aus finanziellen Gründen gegen die-\nses  Gesetz  stellen.  Die  Regierung ist gut beraten,  auf weitere  solche \nVersuche zu verzichten. Sie wird chancenlos sein.  \nFür uns absolut indiskutabel sind die Paragrafen 5a und 5b. Hier lie-\ngen ja auch zwei Minderheitsanträge vor. Ich werde mich dann in der \nDetailberatung dazu äussern.  \nFür  die  Grünen  ist  klar,  dass  diese  Teilrevision  falsch  ist.  Wir  brau-\nchen  diese  Teilrevision  nicht.  Sie  beinhaltet  nicht  das,  was  wir  uns \nwünschen. Sie gibt keine Antworten auf die wirklich drängenden Fra-\ngen und wir werden sie deshalb ablehnen. \n \n", "p": 88}, {"t": "Walter  Reist  (SP,  Zürich):  Die  Fraktion  der  SP  ist  für  Eintreten  auf \ndiese Vorlage, allerdings mit grossen Vorbehalten zu den Paragrafen \n5a  und  5b.  Der  Anstoss  zu  dieser  Gesetzesvorlage  hat  sehr  Unter-\nschiedliche  Ursprünge.  Unproblematisch  sind  die  Anpassungen,  die \nsich durch den Zuständigkeitswechsel bezüglich Aufsicht der Alters- \nund  Pflegeheime  ergeben,  die  nun  im  Gesundheitsgesetz  Paragrafen \n42 und 43 sowie Paragraf 9 des Sozialhilfegesetzes geregelt werden. \nDie massgebenden Änderungen betreffen den Alltag der Betroffenen \nund der Ausführenden in der Sozialhilfe. Paragraf 19 soll es den Für-\nsorgebehörden  erleichtern,  Ansprüche  gegenüber  Dritten  einfacher \ngeltend zu machen. Paragraf 24 verkürzt den Rechtsweg bei Nichtbe-\nfolgen von Auflagen und Weisungen und Paragraf 27 modifiziert die \nRückerstattung  bei  rechtmässigem  Bezug  von  wirtschaftlicher  Hilfe. \nBei uns auf der linken Ratsseite war insbesondere dieser Paragraf 27 \nbezüglich Rückerstattung aus Lohneinkommen heikel, dem die Moti-\non  Kantonsrats-Nummer  334/1995  als  Auftrag  zu  Grunde  liegt.  Die \njetzt  vorliegende  Fassung  berücksichtigt  die  anerkannten  Kenntnisse \nüber die Mechanismen in der Sozialhilfe und wird in den Erläuterun-\ngen zur Vorlage gut dargestellt. Darum können wir diesem geänderten \nParagrafen 27 zustimmen. Dies waren die eher harmlosen Änderungs-\nanträge.  \nIch komme zu den eher schwierigen Themen dieser Vorlage. Zu Para-\ngraf 44 wurde schon richtig bemerkt – hier geht es um die Kostentra-\ngung  bezüglich  der  ausländischen  Bevölkerung  in  unserem  Kanton, \ndie  auf  Sozialhilfe  angewiesen  ist.  Die  Vernehmlassungsantworten \nhatten klar und deutlich gezeigt, dass eine Reduktion des finanziellen \nEngagements des Kantons nicht goutiert wird. Entgegen dem Hinweis \nin  den  Erläuterungen,  wonach  mit  einer  allfälligen  umfassenden \nÜberarbeitung des Sozialhilfegesetzes zugewartet werden soll, bis ein \nneuer  Finanz-  und  Lastenausgleich  vorliegt,  sollte  gerade  hier  aber \nnicht gewartet werden. Es ist daher nicht verwunderlich, dass Einhel-\nligkeit darin besteht, die bisherige zehnjährige Frist beizubehalten.  \nDann haben wir noch die berühmten Paragrafen 5a und 5b, die schon \nim Vorfeld am meisten zu reden gaben; nicht während der Vernehm-\nlassung, denn in dieser war dieser Einschub noch gar nicht enthalten. \nDas wurde auch zu Recht bemängelt. Auf der Vorlage 3913a ersehen \nSie,  dass  von  unserer  Seite  dazu  Minderheitsanträge  vorliegen.  Hier \nliegt  uns  vor  allem  daran,  dass  der  Paragraf  5b  gänzlich  gestrichen \nwird. Meine  Kollegin Ruth Gurny wird noch  ausführlich  darauf ein-\ngehen. Hier nur so viel, dass das Asylwesen zu wichtig und zu kom-\nplex  ist,  um  mit  den  mageren  Paragrafen  5a  und  5b  abgehandelt  zu \nwerden. Dies wird auch dem politischen Gehalt dieses Themas über-\nhaupt  nicht  gerecht.  Organisatorische  Änderungen  gemäss  Paragraf \n5a,  die  sowieso  schon  eingeführt  sind  –  nachzulesen  in  der  Antwort \nder  Regierung  auf  die  Interpellation  Johanna  Tremp  Kantonsrats-\nNummer  294/2001  –  bräuchten  nicht  ins  Gesetz  aufgenommen  zu \nwerden. Und der leidige Paragraf 5b ist wohl mehr eine psychohygie-\nnische  Massnahme  zu  allenfalls  bestehendem  Asylfrust.  Ich  hoffe, \ndass dies nicht bereits das Optimum an Kreativität in diesem Bereich \nist.  Wäre  es  hier  nicht  ehrlicher  und  konstruktiver,  einmal  über  ein \nMigrationsgesetz nachzudenken?  \nDie  Fraktion  der  SP  wird  daher  diese  Vorlage  als  Ganzes  ablehnen, \nsofern  die  von  uns  beanstandeten  Paragrafen  5a  und  5b,  welche  die \nAsylfürsorge  betreffen,  in  der  vorliegenden  Fassung  eine  Mehrheit \nfinden. \n \n", "p": 90}, {"t": "Franziska Frey-Wettstein (FDP, Zürich): Erlauben Sie mir eine kurze \nBemerkung:  Wir  haben  in  der  KSSG  sechs  Sitzungen  durchgeführt. \nWir  haben  Anhörungen  gehabt  von  Beauftragten  und  Betroffenen. \nWir haben in allen Details alle Punkte durchdiskutiert. Wir haben ge-\nhört,  wie  genau  die  Geschichte  in  der  Realität  und  im  täglichen \nGebrauch abläuft. Und trotzdem kommt es nachher zu Minderheitsan-\nträgen  genau  in  diesen  Punkten.  Ich  muss  mich  fragen,  was  solche \nDiskussionen sollen, wenn es nachher keinerlei Einsichten gibt, dass \ndas, was hier in diesem Sozialhilfegesetz letztendlich beauftragt wird, \ndoch eigentlich richtig und vernünftig ist. Deshalb haben wir auch be-\nschlossen,  dass  wir  die  Verordnung  nicht  noch  einmal  in  der  KSSG \ndiskutieren möchten – aus  eben diesem Grund. Die Detaildiskussion \nhat stattgefunden. Es sind keine neuen Erkenntnisse zu erwarten und \ndeshalb möchten wir die Verordnung in diesem Punkt der Regierung \nüberlassen.  \nEs  gibt  eine  Schnittstellen-Problematik.  Das  kam  auch  in  der  KSSG \nklar  zum  Ausdruck.  Es  sind  verschiedene  Instanzen,  die  an  einen \nTisch  sitzen  und  die  Details  miteinander  besprechen  müssen.  Das \nwerden Sie in einer Verordnung – und wenn sie noch so detailliert ist \n– nicht in den Griff bekommen, wenn die Leute nicht bereit sind, die-\nse  Schnittstelle  gemeinsam  zu  lösen.  In  diesem  Sinne  denke  ich,  ist \ndas  der  einzige  zusätzliche  Auftrag,  der  neben  der  Gesetzgebung  an \ndie Instanzen gehen muss, dass man hier wirklich kooperativ sein soll. \n \n", "p": 92}, {"t": "Regierungsrätin  Rita  Fuhrer:  Das  Sozialhilfegesetz  vom  14.  Juli \n1981 ist seit Anfang 1982 in Kraft und hat sich eigentlich in der Pra-\nxis grundsätzlich bewährt. Trotzdem sind aber aus rechtlichen und fi-\nnanziellen  und  auch  als  Folge  von  zwei  kantonsrätlichen  Motionen \ndoch  noch  Änderungen  nötig.  Tatsächlich  muss  der  neue Lastenaus-\ngleich noch im Sozialhilfegesetz geregelt werden. Die Verantwortung \ndafür  liegt  aber  bei  der  Direktion  des  Innern.  Das  ist  übrigens  ein \nProblem, das nicht so einfach zu lösen ist. Notwendig sind die Para-\ngrafen 5a und 5b auf Grund der klaren Artikel 80 bis 84 im Kapitel 5 \ndes Asylgesetzes. Wir hätten auch ein eigenes Gesetz machen können, \naber  für  diese  wenigen  Paragrafen  lässt  sich  das  nicht  rechtfertigen. \nSie lassen sich im Sozialhilfegesetz gut verankern. Ein Migrationsge-\nsetz bietet eben die gleichen Probleme wie das einmal verlangte Ge-\nsetz zur Drogenproblematik oder andere weit übergreifende politische \nThemen. Sie lassen sich eben nicht so einfach in einem einzigen Ge-\nsetz abhandeln. Aber wir haben es im Regierungsrat auch schon dis-\nkutiert. \nZur Vernehmlassung noch kurz ein Wort. Die Vernehmlassung zeigt \ndem  Regierungsrat  auf,  wo  vor  allem  Klärungen  vorzunehmen  sind, \nwo  in  einem  Gesetz  Missverständnisse  vorkommen,  so  dass  sie  die \nGemeinden vielleicht falsch interpretieren oder wo allenfalls eine to-\ntale  Ablehnung  wäre.  Vielfach  aber  zeigt  es  sich,  dass  einzelne  Be-\nstimmungen am einen Ort eine Ablehnung, an einem anderen Ort aber \neine  totale  Zustimmung  hervorrufen.  Es  allen  Leuten  recht  machen, \nkann  auch der  Regierungsrat nicht. Der  Paragraf  5 war in der  ersten \nVernehmlassungsvorlage  sehr  knapp  formuliert  –  lediglich  die  Aus-\nsage,  dass  der  Regierungsrat  eine  Verordnung  macht  zur  Frage  der \nAsylfürsorge.  Nun ist  der Paragraf 5 deshalb präzisiert worden, weil \ndazu viele Fragen gestellt und Interpretationen, die nicht präzise wa-\nren, gemacht worden sind. Wir haben also klar festgelegt, was in die-\nser regierungsrätlichen Verordnung geregelt werden soll. Und wir ha-\nben  einen  engen  Rahmen  gesteckt  und  glaubten  damit,  dieses  Miss-\ntrauen beheben zu können. Nun erkenne ich aber eine grundsätzliche \nOpposition aus bestimmten Kreisen, sonst hätte man nämlich mit die-\nsem 5a und 5b zufrieden sein müssen.  \nHier  ganz  kurz  zu  den  anderen  Artikeln:  Diese  Rückforderung  aus \nArbeitsleistung  wurde  in  einer  Motion  gefordert.  Wir  haben  sie  nun \nso  formuliert,  dass  nur  bei  Missbrauch  eine  Rückforderung  gemacht \nwerden kann. Es tut mir Leid, aber wenn der Kantonsrat in seiner stra-\ntegischen Aufgabe eben solche Details geregelt haben will, dann tun \nwir  es  vor  allem  auch  deshalb,  weil  der  Regierungsrat  der  Meinung \nist,  dass  es  nicht  sein  darf,  dass  dort,  wo  grundsätzlich  Hilfe  richtig \nund nötig ist, dann auf Grund von einzelnen sehr störenden Missbräu-\nchen die ganze Sozialhilfe in Frage gestellt wird. Es ist uns wichtig, \ndass eben auch im Gesetz klar ist, dass Missbrauch nach Möglichkeit \nverhindert werden soll.  \nWir haben auch den Verzicht auf Verwarnung bei Nichtbefolgen von \nAnordnungen in der Sozialhilfe als Resultat der seinerzeitigen «Lea-\nder-Vernehmlassung», die noch von der Gesundheitsdirektion initiiert \nworden  ist,  aufgenommen. Danach  stellte sich heraus, dass  man von \nSeiten der Gemeinden keine Zentralisierung der Sozialhilfe wünscht, \naber  eine  klarere  und  einfachere  Form  der  Handhabung  für  die  Ge-\nmeinden. Das ist  aus  dieser Vernehmlassung dann ins  Gesetz aufge-\nnommen worden.  \nEs sind noch Dinge wie die Zuständigkeit der Altersheime, die bei der \nGesundheitsdirektion liegt. Das sind noch Nachwehen aus der Über-\ngabe der Fürsorgedirektion in die Polizei-  und Militärdirektion, wel-\nche dann zur neuen Direktion für Soziales und Sicherheit geführt hat.  \nNoch ein kleines  Wort zu den Kosten.  Ich kann Sie nicht davon be-\nfreien. Der Kantonsrat muss es heute im Gegenzug auch hinnehmen, \ndass der Regierungsrat immer wieder darauf hinweist, dass eine Auf-\nteilung  der  Kosten  zwischen  Gemeinden  und  Kanton  und  natürlich \nauch zwischen Kanton und Bund nötig ist und dass diese Aufteilung \nauch  immer  wieder  einem  neuen  Überdenken  standhalten  muss  oder \neben  geändert  werden  muss.  Hier  ist  es  so,  dass  die  Sozialhilfe,  die \nsich im Verhältnis – nicht in absoluten Zahlen – immer mehr auf Aus-\nländer  konzentriert  und  sich  deshalb  die  Gemeinden  eben  auch  im \nVerhältnis  entlasten  konnten,  hingegen  der  Kanton  belastet  wurde. \nUnd hier hätte der Kanton eigentlich wieder einen Ausgleich machen \nwollen.  Ich  habe  aber  natürlich  auch  schnell  gesehen,  dass  die  Ge-\nmeinderäte  und  Gemeindepräsidenten,  die  gleichzeitig  Kantonsräte \nsind, daran keine Freude haben, es ablehnen werden. Aber wir werden \ntrotzdem  immer  wieder  der  Ehrlichkeit  halber  solche  Vorstösse  ma-\nchen. Ich danke Ihnen auch für Ihre Geduld in diesen Fragen.  \n \n", "p": 93}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 94}, {"t": " \n", "p": 95}, {"t": "", "p": 95}, {"t": "I.  \n", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "§ 5 a. Abs. 2. Der Regierungsrat erlässt eine Verordnung, in der die \nZuweisung  der  Asylsuchenden  zu  den  Gemeinden,  die  Aufgaben  der \nGemeinden  und  des  Kantons  sowie  die  Unterstützungsleistungen  für \nAsylsuchende  in  Individual-  und  Kollektivunterkünften  festgelegt \nwerden. Die Verordnung wird vom Kantonsrat genehmigt. \n \n", "p": 95}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.), Präsident der KSSG: Zu den Para-\ngrafen 5a und 5b: Gemäss Artikel 82 des eidgenössischen Asylgeset-\nzes gilt für die Fürsorgeleistungen kantonales Recht und in der Asyl-\nverordnung  2  ist  in  Artikel  3,  Absatz  2  ebenfalls  festgehalten,  dass \nFestsetzung, Ausrichtung und Einschränkung von Fürsorgeleistungen \nbei Asylsuchenden nach kantonalem Recht zu erfolgen haben. Grund-\nsätzlich gilt also, mit Ausnahme der im eidgenössischen Asylgesetz in \nden  Artikeln  82  und  83  erwähnten  Ausnahmen,  kantonales  Recht. \nWeil der Bund hier also keine Vorgaben macht, soll nun im kantona-\nlen Gesetz geregelt werden, dass die zuständigen Stellen Fürsorgeleis-\ntungen bis auf ein Minimum kürzen können. Die Paragrafen  5a und \n5b  enthalten  die  Bestimmungen  über  die  Zuständigkeit  in  der  Asyl-\nfürsorge  und  über  die  Bemessung  und  Ausgestaltung  der  Hilfe  an \nAsyl  Suchende.  Dabei  handelt  es  sich  nur  um  die  wesentlichen \nGrundzüge.  Die  Einzelheiten  sollen  in  einer  Verordnung  des  Regie-\nrungsrates geregelt werden. Unter dem Begriff «Asyl Suchende» ver-\nsteht  man  gemäss  Paragraf  5a:  «Asyl  Suchende,  vorläufig  Aufge-\nnommene und Schutzbedürftige ohne Aufenthaltsbewilligung». \nIn diesem Zusammenhang wurde in der Kommission lange und kon-\ntrovers über allfällige Schwierigkeiten bei der Kompetenzabgrenzung \nzwischen Gemeinden und kantonalen Stellen diskutiert. Aus dem vor-\nliegenden Text in Paragraf 5b ergibt sich aber ganz klar, dass die Zu-\nständigkeit  weiterhin  bei  den  Gemeinden,  das  heisst  bei  den  Fürsor-\ngebehörden liegt. Ganz sicher nicht zuständig ist das kantonale Mig-\nrationsamt.  \nAus  diesem  Grunde  empfiehlt  die  Kommissionsmehrheit  dem  Rat, \nden Paragrafen 5a und 5b unverändert zuzustimmen und die Minder-\nheitsanträge von Kollega Ruth Gurny und Mitunterzeichnenden abzu-\nlehnen.  \n \n", "p": 95}, {"t": "Ruth Gurny Cassee (SP, Maur): Walter Reist hat es bereits in der Ein-\ntretensdebatte gesagt: Die beiden Paragrafen 5a, Absatz 2 und insbe-\nsondere 5b sind für uns in der Form, wie sie von der Regierung bean-\ntragt  und  von  der  Kommissionsmehrheit  gestützt  werden,  inakzepta-\nbel. Es stimmt, wir haben in der Kommission lange gestritten, disku-\ntiert. Die Differenzen sind geblieben und so haben wir selbstverständ-\nlich keine andere Möglichkeit als mit Minderheitsanträgen diese Ge-\nschichte  zur Diskussion zu bringen. Von  daher verstehe  ich das Vo-\ntum von Franziska Frey-Wettstein von vorhin in der Eintretensdebatte \nüberhaupt  nicht. Diese Dinge müssen hier debattiert werden, es geht \num sehr grundsätzliche Dinge.  \nPikanterweise waren genau diese beiden Paragrafen, die im Zentrum \nder Kritik dieser Revision stehen, eben nicht Gegenstand der Vorver-\nnehmlassung vom November 1999, aber auch nicht der Vernehmlas-\nsung vom Oktober 2000. Sie wurden nachträglich hineingesetzt, und \ndas allein ist angesichts der politischen Relevanz dieser Frage merk-\nwürdig,  um  nicht  zu  sagen  stossend. Unsere  Opposition gegen  diese \nFassung des Paragrafen 5a, Absatz 2 richtet sich natürlich nicht prin-\nzipiell  gegen  eine  Regelung  der  Asylfürsorge.  Wir begrüssen selbst-\nverständlich  den  Erlass  einer  Asylfürsorgeverordnung.  Diese  soll  in \nunseren  Augen  Klärung  bringen betreffend der Zuweisung  von Asyl \nSuchenden zu den Gemeinden. Sie soll die Aufgabenteilung zwischen \nKanton und Gemeinden festhalten. Und sie soll Aussagen machen zu \nden  Unterstützungsleistungen  sowohl  in  den  Kollektivunterkünften \nals auch in den Individualunterkünften. Mehr aber – und da sind wir \nuns ganz sicher – mehr braucht es nicht. Für uns ist all das, was weiter \ngemäss Regierung und Kommissionsmehrheit in diesen Paragrafen als \nin einer Verordnung als regelungsbedürftig festgehalten wird, im We-\nsentlichen  als  ein  Vorgeplänkel  für  das  zu  bezeichnen,  was  dann  in \nParagraf  5b  folgt  und  was  für  uns  absolut  inakzeptabel  ist,  nämlich \ndie  Verquickung  von  Fürsorgeleistungen  mit  dem  Verhalten  der \nAsylbewerbenden im Asylverfahren – nicht generell in ihrem Verhal-\nten –, aber mit ihrem Verhalten im Verfahren. Das geht nicht! \nSozialhilfe  oder  Fürsorgeleistungen  werden  auch  bei  Asylbewerben-\nden gemäss klaren Leitlinien ausgerichtet. Diese sind immer bedarfs-\norientiert und selbstverständlich gibt es auch in diesem Bereich Sank-\ntionsmöglichkeiten, wenn sich Asylbewerbende wie alle anderen So-\nzialhilfeempfänger den Anordnungen der Sozialbehörden widersetzen \noder  falsche  Auskunft  geben  oder  die  Einsichtnahme  in  Unterlagen \nverweigern.  Aber  diese  Sanktionsmöglichkeiten  haben  wir  bereits. \nLesen Sie nur in der selben Vorlage, die Sie jetzt unter den Augen ha-\nben, den Paragrafen 24. Diesen Paragrafen werden wir ja noch zusätz-\nlich  straffen.  Wir  haben  also  durchaus  Sanktionsmittel.  Was  für  uns \neben nicht geht, ist die Festschreibung zusätzlicher Kürzungsgründe, \ndie  in  Zusammenhang  stehen  mit  dem  Verhalten  im  Asylverfahren. \nIch  komme  auf  diesen  Punkt  im  Detail  dann  im  Paragrafen  5b  noch \nzurück.  \nZusammenfassend  halte  ich  fest:  Wir  sagen  Ja  zu  einer  Verordnung \nrund  um  wesentlich  Aspekte  der  Asylfürsorge.  Diese  Verordnung \nmuss  aber  vom  Kantonsrat  genehmigt  werden,  da  sie  politisch  um-\nstrittene  Teile  enthalten  kann.  Und  diese  müssen  öffentlich  und  im \ndemokratischen  Prozess  diskutiert  und  ausgehandelt  werden.  Mehr \nbraucht es nicht. Es braucht insbesondere keinen Vorbau für das, was \ndann in Paragraf 5b folgt, nämlich die Legitimierung von Kürzungen \nder  Sozialhilfeleistungen,  wenn  sich  Asylbewerbende  zwar  an  die \nAnordnungen der Behörden halten und alles richtig machen, lediglich \nin den Augen derjenigen, die für das Asylverfahren zuständig sind, ih-\nrer  Mitwirkungspflicht  im  Asylverfahren  nicht  oder  ungenügend \nnachkommen – was immer das denn heissen mag. Auf das werden wir \nnoch zurückkommen.  \nIch bitte Sie also sehr, unsere vereinfachende Formulierung für Para-\ngraf 5a, Absatz 2 zu unterstützen, die insbesondere die Bewilligungs-\npflichtigkeit der Verordnung durch den Kantonsrat enthält. \n \n", "p": 96}, {"t": "Hans Fahrni (EVP, Winterthur): Mit einer knappen Mehrheit unserer \nFraktion  bin  ich  der  Meinung,  dass  der  Paragraf  5b  nicht  nötig  ist. \nVon  vielen  Seiten  werden  klare  Abläufe  verlangt.  Sanktionsmittel \nsind  nötig;  auch  wir  sind  dieser  Meinung.  Doch  die  dazu  nötigen \nRichtlinien  sind  ja  bereits  heute  vorhanden.  Und  sie  genügen.  Je \nnachdem  wie  sich  ein  Asyl  Suchender  in  einem  Durchgangszentrum \nan  den  Aufgaben  der  Gemeinschaft  beteiligt,  kann  bereits  heute  das \nTaschengeld gekürzt werden. Das ist gut so. Die zuständigen Stellen \nkönnen die Fürsorgeleistungen bis auf ein Minimum kürzen, wenn die \nbegünstigte  Person  ihrer  Mitwirkungspflicht  gegenüber  den  für  das \nAsylverfahren und die Fürsorge zuständigen Behörden nicht oder un-\ngenügend nachkommen. Das ist gut so. Das bestehende Sozialhilfege-\nsetz sieht also bereits heute vor, dass Personen, die  nicht kooperativ \nsind,  auf  ein  Grundexistenzminimum  gesetzt  werden  können.  Die \nVerletzung  der  Mitwirkungspflicht  und  das  Ausmass  der  Sanktions-\npflicht müssen also wirklich nicht neu definiert werden. Im eidgenös-\nsischen Asylgesetz werden Kürzungsgründe in genügender Form auf-\ngezählt.  Die  Aufzählung,  was  alles  geregelt  werden  soll  –  hier  im \nzweiten Abschnitt des Paragrafen 5a – gehört in die Verordnung und \nnicht  in  ein  Gesetz.  Genauso  gehören  die  in  Paragraf  5b  geregelten \nDetails  nicht  ins  Gesetz,  sondern  auf  Verordnungsstufe.  Immer  wie-\nder, in vielen Kommissionen, in denen ich schon tätig war, hörte ich, \nwie wichtig es sei, schlanke Gesetze zu verfassen. Hier hätten wir nun \ndie Möglichkeit, ein solches zu machen, ohne irgendwem zu schaden. \nDie im Minderheitsantrag vorgeschlagene Neufassung des Paragrafen \n5 scheint uns ein gangbarer Weg zu sein.  \nLange zu diskutieren gab auch die Frage, wer mit den erwähnten zu-\nständigen Stellen gemeint ist – ein weiterer Grund, weshalb Paragraf \n5b  gestrichen  werden  sollte.  In  der  Frage,  ob  die  Verordnung  vom \nKantonsrat  genehmigt  werden  soll,  gehen  bei  uns  auch  die  Meinun-\ngen  auseinander. Ich bin ganz klar für diesen Weg. Wie im Minder-\nheitsantrag  vorgesehen,  ist  ein  Teil  unserer  Fraktion  also  der  Mei-\nnung, dass Paragraf 5b ersatzlos gestrichen werden kann. Absatz 1 ist \nin  Paragraf  5a  enthalten,  Absatz  2  im  Paragraf  83  des  Asylgesetzes \nund Absatz 3 ist eine Wiederholung, dessen Inhalt in der Verordnung \nzu regeln ist.  \nDie Mehrheit unserer Fraktion wird also den Minderheitsanträgen zu-\nstimmen. \n \n", "p": 98}, {"t": "Silvia Kamm (Grüne, Bonstetten): So wichtige Fragen wie diejenigen \nder Unterbringung, der Betreuung, der Finanzierung und der Beschäf-\ntigung von Asyl Suchenden gehören für uns in ein Gesetz und nicht in \neine  Verordnung.  Wir  haben  Mühe  mit  dem  Vorgehen,  dass  man  so \nwichtige Punkte einfach via Verordnung regeln möchte. Man hat uns \naber in der Kommission glaubhaft darlegen können, dass sich die Si-\ntuationen  in  diesem  Bereich  oft  so  schnell  ändern,  dass  man  eben \nnicht  via  Gesetzesänderungen  darauf  reagieren  kann  – das  würde zu \nlange dauern –, sondern dass es das Mittel der Verordnung braucht, so \ndass man schneller handeln kann. Es sei darum klüger, diese Dinge in \nder Verordnung zu regeln. Gut, okay, das können wir akzeptieren, das \nleuchtet  uns  ein.  Wir  wehren  uns  nicht  dagegen,  dass  man  das  via \nVerordnung regelt, aber wir wollen diese Verordnung sehen. Wir wol-\nlen nicht, dass der Regierungsrat abschliessend und in eigener Kom-\npetenz entscheiden kann, wie was geregelt wird. Wir möchten das se-\nhen, wir möchten das genehmigen können. Es soll uns vorgelegt wer-\nden.  \nEs  ist ein bisschen bedauerlich, dass die bürgerlichen Mitglieder der \nKommission,  die  anfänglich  auch  noch  dieser  Meinung  waren,  die \nauch der Meinung waren, das seien politisch brisante Fragen, welche \ndem Kantonsrat vorgelegt werden müssen, dass diese umgeschwenkt \nsind. Warum, weiss ich eigentlich auch nicht recht. Ich befürchte fast, \ndie wissen es auch nicht. Sie sind nun der Meinung, der Regierungsrat \nkönne  das  abschliessend  entscheiden.  Ich  möchte  Sie  wirklich  ersu-\nchen,  nochmals  darauf  zurückzukommen  und  in  dem  Sinn  auch  das \nParlament  zu  stärken  und  die  Verordnung  durch  den  Kantonsrat  ge-\nnehmigen zu lassen. Ich bitte Sie, den Minderheitsantrag zu unterstüt-\nzen. \n \n", "p": 99}, {"t": "Willy Haderer (SVP, Unterengstringen): Der grosse Unterschied zwi-\nschen  dem  Minderheitsantrag  in  Paragraf  5a  gegenüber  dem  Mehr-\nheitsantrag  ist  eben  genau  derjenige,  dass  sich  die  Verhältnisse,  wie \ndas jetzt auch Silvia Kamm gesagt hat, ständig ändern. Das hatten wir \nzur Kenntnis zu nehmen. Und deshalb hatten wir auch klare Grundla-\ngen, indem wir sagten, ins Gesetz müssen die grundsätzlichen Krite-\nrien als Richtlinie für die Regierung, wie die Verordnung auzustatten \nist, hinein kommen. Mehr können wir dort nicht hinein tun. Es würde \nzu  weit  führen,  wenn  wir  hier  in  allen  Details  regeln  würden.  Hier \nbraucht  es  die  Verordnung.  Es wäre  aber  auch absolut  das  Pferd am \nSchwanz  aufgezäumt,  wenn  wir  zuerst  ohne  Kriterien,  wie  das  der \nMinderheitsantrag vorsieht, eine Verordnung vom Regierungsrat for-\ndern  und  diese dann zerzausen und nicht  genehmigen und  hier  dann \nden Rundlauf machen in der politischen Beurteilung von Dingen, die \nwir nicht politisch zu beurteilen haben, sondern die nachher klar auf \npolitischen  Kriterien  umgesetzt  werden  müssen.  Das  ist  der  Unter-\nschied. Und deshalb bitte ich Sie auch klar, Paragraf 5a so, wie es die \nMehrheit beantragt, festzulegen. \nBeim  Paragrafen  5b geht es eben genau nicht um eine Einzelgesetz-\ngebung,  wie  das  Silvia  Kamm  in  der  Eintretensdebatte  gesagt  hat, \nsondern um die Missbrauchsgesetzgebung. Wenn Sie wollen, dass ein \nGesetz auf die Gesamtheit eine gute Wirkung hat und gute Leistungen \nauch  dort  erbracht  werden,  wo  sie  erbracht  werden  müssen,  dann \nmüssen Sie eben auch hingehen und sagen, wo die Missbräuche sind, \nund diese dann ganz klar sanktionieren. Wenn Sie das nicht tun, dann \nverwässern Sie die ganze Sache und bringen das ganze Asylwesen als \nsolches  in  Misskredit.  Und  das  ist  natürlich  genau  das,  worüber  wir \ndann  politisch  wieder  streiten.  Deshalb  ist  es  hier  ganz  klar  nötig, \ndass  dieser  Abschnitt  2  klar  sagt,  unter  welchen  Bedingungen  Kür-\nzungen vorzunehmen sind.  \nIch bitte Sie, auch diesem Paragrafen 5b im Sinne der Mehrheit zuzu-\nstimmen.  \n \n", "p": 99}, {"t": "Armin Heinimann (FDP, Illnau-Effretikon): Mit der Formulierung in \nParagraf 5a wird dem Bundesgesetzgeber entsprochen, indem neu die \nbeim Kanton liegende Fürsorgezuständigkeit für Asyl Suchende, vor-\nläufig  Aufgenommene  und  Schutzbedürftige  ohne  Aufenthaltsbewil-\nligung  –  im  Gesetzestext  zusammengefasst  als  Asyl  Suchende  be-\nzeichnet  – geregelt  wird. Dies geschieht denn auch in  Form  von  de-\ntaillierten  klar  richtungsweisenden  Vorgaben  des  Gesetzgebers.  Da-\nmit  wird  dem  Legalitätsprinzip  vollumfänglich  entsprochen  und  vor \nallem schon auf Gesetzesstufe Klarheit geschaffen, welche Gegeben-\nheiten mit Bezug auf Zuständigkeit vom Regierungsrat in der Verord-\nnung zu regeln sind. Damit wird der politisch relativ umstrittenen Ma-\nterie  die  Brisanz  weit  gehend  genommen.  Aus  diesen  erwähnten \nGründen  und  weil  gerade  auch  im  Asylwesen  –  das  haben  sie  uns \nglaubhaft  darstellen  können  –  mit  seinen  häufigen  und  tatsächlichen \nrechtlichen  Änderungen  möglichst  flexible  Lösungen  getroffen  wer-\nden  müssen,  ist  es  nicht  opportun,  die  Verordnung  dem  Kantonsrat \nzur Genehmigung vorzulegen. Das sind die Gründe, weshalb wir da-\ngegen sind, dass sie dem Kantonsrat vorgelegt wird. \nUnd noch schnell eine Bemerkung zu Paragraf 5b. Dazu wird zu Un-\nrecht  behauptet,  dass  die  Kürzungsmöglichkeiten  bereits  in  Paragraf \n24 des Sozialhilfegesetzes geregelt seien. Das trifft nicht zu. Die Für-\nsorgeleistungen  für  Asyl  Suchende  können  nicht  einfach  auf  Grund \nder  Bestimmungen  von  Paragraf  24  des  Sozialhilfegesetzes  gekürzt \nwerden.  Denn  diese  Bestimmungen  gelten  für  Einheimische  und  die \nihnen  gleichgestellten  Flüchtlinge,  vorläufig  aufgenommene  Flücht-\nlinge  und  Schutzbedürftige  mit  Aufenthaltsbewilligungen  und  nicht \nfür Asyl Suchende. Und zudem wollen  wir auch bereits im Asylver-\nfahren  die  Möglichkeit  haben,  dass  wir  entsprechende  Kürzungen \nvornehmen können.  \n \n", "p": 100}, {"t": "Regierungsrätin Rita Fuhrer: Ich danke Armin Heinimann. Nun muss \nich diese Ausführung zur Zuständigkeit des Sozialhilfegesetzes nicht \nmehr  machen.  Die  Vernehmlassung  seinerzeit  enthielt  im  Entwurf \nvom 30. August 2000 zum Sozialhilfegesetz folgenden Paragrafen 5: \n«Die  Hilfe  an  Asyl  Suchende  und  diesen  gleich  gestellte  Personen-\ngruppen  richtet  sich  nach  besonderen  Bestimmungen.»  Das  war  der \nArtikel 5. Dieser Artikel 5 hat zu Diskussionen Anlass gegeben, was \ndenn und welche besonderen Bestimmungen gemeint wären. Und wir \nwaren  der  Meinung,  dass wir hier Klarheit  schaffen wollen und  klar \nauch dem Kantonsrat, aber auch in der Diskussion aufzeigen wollen, \nwas denn wie geregelt werden soll. Deshalb nun die Änderungen und \ndie  Ausführungen  der  Paragrafen  5a  und  5b.  Gerade  eine  Art  Miss-\ntrauen wollten wir damit auffangen.  \nWenn Sie nun sagen, dass Sie die Verordnung sehen wollen – in die-\nser Verordnung ist nicht mehr unendlich viel Spielraum, wenn Sie die \nParagrafen 5a und 5b so genehmigen und so beschliessen, denn damit \nist  schon  vieles  gesagt  und  festgelegt.  Die  Verordnung  wird  mit  der \nBehördendelegation  Asyl,  mit  der  ich  vor  wenigen  Tagen  eine  Sit-\nzung hatte, besprochen. Darin sind die Städte Zürich und Winterthur \nund der Gemeindepräsidentenverband sowie die Fürsorge- oder Sozi-\nalkonferenz vertreten. Wir werden in einer ähnlichen Art, wie wir den \nAusländer- und Integrationsbericht diskutiert haben, in einer Art Hea-\nring,  auch  diese  Verordnung  diskutieren,  denn  diese  Städte  und  Ge-\nmeinden  sind  ja  dann  vor  allem  die  Betroffenen  bei  der  Umsetzung \ndieser Verordnung. Also glauben Sie nicht, dass wir hier eine Verord-\nnung kreieren wollen, mit der niemand leben könnte.  \nIch  möchte  Sie  aber  auch  darauf  hinweisen,  dass  die  Gemeinden  – \nund ich meine dies nun wirklich in einer allgemeinen Form, da nehme \nich auch die Stadt Zürich nicht davon aus – absolut kein Verständnis \nhaben für Missbräuche – auch nicht für Missbräuche im Asylwesen –, \nim  Gegenteil.  Die  im  Asylgesetz  vorgesehenen  Einschränkungen \nwerden immer wieder klar gefordert, vor allem wenn es dann um Ein-\nzelfälle geht, die den entsprechenden Behörden sauer aufstossen. Das \nProjekt «Chance» der Stadt Zürich übrigens – wir haben beim ersten \nTraktandum der  Direktion für Soziales und Sicherheit heute Morgen \ndarüber gesprochen – dieses Projekt «Chance» oder «Arbeit statt Für-\nsorge»  in  der  Stadt  Zürich  folgt  den  gleichen  Anforderungen  an  die \nSozialhilfeabhängigen.  Man  fordert  nämlich  von  ihnen  Mitwirkung, \nBeteiligung  und  die  Übernahme  von  Verantwortung.  Auch  dort,  in \ndiesem Projekt «Chance» hatte es Stadträtin Monika Stocker mit eini-\nger  Opposition  von  Sozialarbeiterinnen  und  Sozialarbeitern  zu  tun. \nMan sagte, dass es nicht durchführbar, nicht gerecht sei. Monika Sto-\ncker hat sich aber auch dort – ich meine zu Recht, und dafür gebührt \nihr Respekt – durchgesetzt.  \nIch bitte Sie also, beide Paragrafen, 5a und 5b, so im Gesetz zu belas-\nsen,  wie  die  Kommission  in  ihrer  Mehrheit  es  bestimmt  hat.  Und \nwenn jetzt nicht noch etwas Besonderes es erfordern würde, werde ich \nzu Paragraf 5b nicht mehr sprechen.  \n \n", "p": 101}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "§ 5b \n", "p": 102}, {"t": "", "p": 102}, {"t": "", "p": 102}, {"t": "§ 5 b wird ersatzlos gestrichen. \n \n", "p": 102}, {"t": "Ruth Gurny Cassee (SP, Maur): Dieser Paragraf 5b ist in unseren Au-\ngen  der  eigentliche  Sündenfall  dieses  Gesetzes.  Fürsorgeleistungen \nsollen bis auf ein Minimum kürzbar sein, wenn die Asylbewerbenden \nihrer  Mitwirkungspflicht  gegenüber  den  für  das  Asylverfahren  zu-\nständigen Behörden nicht nachkommen. Das ist für uns aus drei Grü-\nnen  absolut  untolerierbar.  Erstens:  Die  Bestimmung  öffnet  der  Will-\nkür  Tür  und  Tor.  Zweitens:  Sie  erzeugt  unerwünschte  Folgen.  Und \ndrittens: Die Bestimmung ist formal unzulässig, denn sie verstösst ge-\ngen übergeordnetes Recht. \nLassen  Sie  mich  im  Einzelnen  diese  Aussagen  ausführen.  Der  erste \nPunkt, die Bestimmung öffnet der Willkür Tür und Tor – was heisst \ndas  denn,  Mitwirkungspflicht  gegenüber  den  für  das  Asylverfahren \nzuständigen Personen beziehungsweise Verletzung der Mitwirkungs-\npflicht? Im Rahmen der Kommissionsarbeit wurde immer wieder mit \ndem Beibringen oder eben nicht Beibringen der Papiere argumentiert. \nHeisst  das  denn  nun,  dass  all  jene,  die  über  keine  Papiere  verfügen, \nals nicht kooperativ beurteilt werden? Was tun mit all denen, die ge-\nmäss ihrer Aussagen gar keine Möglichkeit  haben, überhaupt zu Pa-\npieren zu kommen? Wer beurteilt, ob sie lügen? Werden einfach ein-\nmal quasi prophylaktisch die Fürsorgeleistungen gekürzt, um dann zu \nsehen, ob sie kooperativ werden? Das kann ja nicht sein!  \nDer  zweite  Punkt:  In  unseren  Augen  erzeugt  die  Bestimmung  uner-\nwünschte  Folgen.  Dazu  müssen  Sie  zuerst  einmal  wissen,  dass  die \nAnsätze in der Asylfürsorge sehr tief sind. Sie liegen massiv tiefer als \nbei der so genannt gewöhnlichen Sozialhilfe – bei etwa zwei Dritteln \nder SKOS-Ansätze. Gekürzt werden kann also hier kaum mehr etwas, \nohne dass man unter das Existenzminimum kommt, das aber von der \nBundesverfassung  für  alle,  auch  für  Asylbewerbende  garantiert  ist. \nDas  einzige  –  und  so  hat  man  uns  das  ausgedeutscht  –  das  einzige, \nwas wirklich kürzbar ist, sind dann die so genannt immateriellen Leis-\ntungen, das heisst also Teilnahme an Bildungs- oder Beschäftigungs-\nprogrammen. Ist das denn nun wirklich sinnvoll? Wie sinnvoll ist es, \nMenschen  ohne  irgend  eine  Tagesstruktur  hängen  zu  lassen,  absolut \nbeschäftigungs- und tätigkeitslos? Oder will man ganz einfach – aber \ndas  wäre  nun  wirklich  sehr,  sehr  zynisch  und  das  will  ich  nicht  un-\nterstellen  –  will  man  denn,  dass  sie  auf  Grund  dieser  absolut  man-\ngelnden  Tagesstruktur  abgleiten  in  illegale  Aktivitäten?  Im  Bereich \nder Asylbetreuung wird bereits mit Anreizmodellen gearbeitet. In den \nDurchgangszentren  beispielsweise  gibt  es  bewährte  Bonus-Malus-\nSysteme. Diese beziehen sich auf den gemeinsamen Alltag und nicht \nauf  das,  was  in  Bern  im  Verfahren  passiert.  Und  dazu  reichten  die \nRegelungen, die wir haben, aus. Es ist klar, Kürzungen sind möglich, \nwenn  keine  Kooperation  vorhanden  ist.  Dazu  braucht  es  diesen  un-\nsäglichen Paragrafen 5b nicht. \nDer dritte und eigentlich formal schwerwiegendste Punkt ist der, dass \ndie  Bestimmung  formal  unzulässig  ist,  denn  sie  verstösst  gegen  das \nübergeordnete Recht, gegen Bundesrecht. Gemäss unseren Abklärun-\ngen ist es unzulässig, dass der Kanton Zürich einseitig die in Artikel \n83  des  Asylgesetzes  des  Bundes  enthaltenen  Gründe  für  die  Ableh-\nnung, Kürzung oder Entziehung von Fürsorgeleistungen durch weite-\nre  Gründe  ergänzt.  Die  Aufzählung  der  Gründe  im  Bundesgesetz  ist \nabschliessend.  Auf  Grund  der  Formulierung  im  Gesetzestext  wird \nsehr  klar,  dass  es  sich  nicht  um  eine  exemplarische  Aufzählung  von \nGründen  handelt,  welche  die  Kürzungen  ermöglichen.  Es  gibt  im \nBundesgesetz auch keinen Passus, der die Kantone ermächtigen wür-\nde, weitere Kürzungsgründe vorzusehen. Und zum gleichen Ergebnis \ngelangt man auch, wenn man die Botschaft des Bundesrates zur Total-\nrevision des Asylgesetzes liest. Die Auslegung von Artikel 83 ist sehr \nklar.  Es  ging  dem  Bundesrat  darum,  mit  diesem  Artikel  einheitliche \nEinschränkungen der Fürsorgeleistungen zu statuieren. Und auch dar-\naus ergibt sich die fehlende kantonale Kompetenz, weitere Einschrän-\nkungen vorzusehen.  \nEigentlich  meine  ich,  dass  dies  die  Regierung  hätte  wissen  müssen. \nIch hatte leider erst nach Abschluss der Kommissionsarbeit Gelegen-\nheit,  das Papier «Individuelle und institutionelle Anreize im Asylbe-\nreich» vom März 2000 zu studieren. Dieses Papier ist der Schlussbe-\nricht  der  Arbeitsgruppe  «Finanzierung  Asylwesen»  zuhanden  des \nEJPD. Regierungsrätin Rita Fuhrer präsidierte diese Gruppe gemein-\nsam mit Jean-Daniel Gerber. Unter anderem ging es dabei genau dar-\num, diesen Mechanismus zu ändern, der heute besteht. Nach Meinung \nder Arbeitsgruppe beeinflusst heute die Verletzung der Mitwirkungs-\npflicht bei der Offenlegung der Identität – sprich das Beschaffen der \nPapiere  –  die  materiellen  Lebensbedingungen  der  Asylbewerbenden \nzu  wenig, viel zu wenig. Und die Arbeitsgruppe suchte nach Lösun-\ngen,  um  das  zu  ändern.  Allerdings  musste  sie zur  Kenntnis nehmen, \ndass  für  die  Einführung  eines  so  genannt  differenzierenden  Vorge-\nhens  im  Fürsorgebereich,  wie  die  Kürzungen  auf  Grund  mangelnder \nKooperation im Verfahren euphemistisch genannt werden, eine Ände-\nrung des Asylgesetzes notwendig wäre. Warum man uns diesen Tat-\nbestand im Rahmen der Kommissionsarbeit nicht genannt hat, obwohl \nich intensiv nachgefragt habe, kann ich nicht verstehen und nicht ak-\nzeptieren. Ich werde aber sicher von Regierungsrätin Rita Fuhrer hö-\nren, wie sie das sieht. Für mich präsentiert sich die Sache so wie ich \nsie darlege.  \nAus  all  den  genannten  Gründen  beantragen  wir  die  ersatzlose  Strei-\nchung  dieses  Paragrafen  5b.  Und  wir  erklären  schon  hier  –  Walter \nReist hat dies im Eintretensvotum bereits angetönt –, dass für uns die-\nse Gesetzesrevision aus materiellen und formellen Gründen nicht an-\nnehmbar  sein  wird,  wenn  dieser  Paragraf  nicht  gestrichen  wird.  Wir \nwerden, falls unsere Position nicht mehrheitsfähig werden sollte, was \nich  sehr  bedauern  würde,  auch  staatsrechtliche  Beschwerde  gegen \ndieses  Gesetz  einlegen.  Für  uns  ist  nämlich  eines  sehr  klar:  Rechts-\nstaatlichkeit gilt auch im Bereich von Asylfragen.  \n \n", "p": 103}, {"t": "Silvia Kamm (Grüne, Bonstetten): Und bist du nicht willig, so brauch' \nich Gewalt – so etwa könnte man das übertiteln, was da in Paragraf 5b \ngeregelt ist. Man will endlich etwas unternehmen gegen diese so ge-\nnannt renitenten Asyl Suchenden, die sich im Asylverfahren nicht so \nkooperativ verhalten, wie es das Migrationsamt gerne hätte. Und dar-\num ist man auf die völlig abstruse Idee gekommen, die Fürsorgeleis-\ntungen  dieser  Menschen  ans  Wohlverhalten  im  Asylverfahren  zu \nkoppeln. Und wer nicht spurt im Verfahren, der hat mit Leistungskür-\nzungen  bei  der  Fürsorge  zu  rechnen.  Bis  auf  das  absolute  Minimum \nherunter  sollen  diese  Leistungen  gekürzt  werden  können.  Aber  was \ndas genau heisst, konnte uns niemand er anwesenden Verwaltungsleu-\nte  in  der  Kommission  erklären.  Das  müsse  dann  noch  geregelt  wer-\nden, hiess es, wahrscheinlich in der ominösen Verordnung. Klar wur-\nde aber – das hat Ruth Gurny schon ausgeführt –, dass man finanziell \nnicht  mehr  viel  herunterfahren  kann,  weil  diese  Leute  ja  schon  viel \nweniger  bekommen  als  die  normalen  Sozialhilfebezügerinnen  und  -\nbezüger. Kürzen könnte man diesen Leuten höchstens eben noch den \nZugang  zu  Beschäftigungs-  oder  Ausbildungsprogrammen  oder  den \nZugang  zum  individuellen  Wohnen.  Man  weiss  also  noch  nicht  ge-\nnau,  welche  Folgen  dieser  Paragraf  5b  konkret  für  die  Betroffenen \nhat,  aber  man  will  ihn  so  ins  Gesetz  schreiben.  Das  überrascht  also \nschon ein wenig.  \nNoch  viel  mehr  gestaunt  habe  ich  aber  darüber,  dass  man  sich  auch \nnicht im Klaren ist, wie das denn konkret vorgehen soll in der Praxis. \nDie zuständige Behörde, wie es so schön heisst im Gesetz, das ist ja \nin  der  Regel  das  Fürsorgeamt  einer  Gemeinde.  Und  diese  Behörde \nsoll  dann  den  Asyl  suchenden  Personen  die  Leistungen  kürzen.  Wie \ndas geht, wer das veranlasst, wer das am Schluss ausführen muss, das \nwurde nicht erklärt. Da konnte man mir keine Antwort geben, obwohl \nich mehrfach ganz konkret nachgefragt und darum gebeten habe, man \nmöge mir konkret erklären, wie das vonstatten gehe. Muss denn zum \nBeispiel die Gemeinde sich telefonisch beim Migrationsamt erkundi-\ngen,  ob  jemand  kooperativ  sei?  Und  was  heisst  denn  überhaupt  ko-\noperativ? Wann kommt jemand seiner Mitwirkungspflicht nicht mehr \nnach? Wer entscheidet das? Wo wird das geregelt – auch in der Ver-\nordnung?  Oder  muss  das  Migrationsamt  die  Gemeinde  anrufen  und \nmitteilen, dass jemand sich nicht kooperativ verhält? Und dann, muss \ndie Gemeinde kürzen oder kann sie kürzen? Und wird jede Gemeinde \ndies  gleich  handhaben?  Kürzen  die  einen  und  die  anderen  foutieren \nsich darum? Dann haben wir eine ungleiche Situation von Gemeinde \nzu  Gemeinde.  Dann  wird  der  Rechtsweg  beschritten.  Führt  das  zur \nKlarheit?  \nDas  ist  der  eine  Grund,  warum  wir  das  nicht  wollen.  Der  zweite \nGrund  ist  auch,  dass  wir  an  die  Leute  denken,  die  konkret  an  den \nSchaltern der Fürsorgebehörden in den Gemeinden stehen. Sie sollen \nzu Gehilfen des Migrationsamtes werden. Sie sollen polizeiliche Mit-\nhelfer  vom  Migrationsamt  werden.  Sie  müssen  den  Leuten,  die  vor \nihnen stehen, erklären, dass ihre Leistungen gekürzt werden, und zwar \nauf Grund ihres Verhaltens im Asylverfahren. Was denken Sie, gegen \nwen sich allfällige Gewalt richten wird? Gegen die Leute im Migrati-\nonsamt, die das verfügen? Oder gegen die Leute, die das konkret am \nSchalter  von  Angesicht  zu  Angesicht  mitteilen  müssen?  Gegen  wen \nwird die Waffe erhoben? Gegen die Leute aus der Gemeinde! Wollen \nSie  das?  Ich  will  das  nicht.  Und es erstaunt  mich, dass  die bürgerli-\nchen Vertreterinnen und Vertreter diesen Paragrafen 5b so im Gesetz \nlassen  wollen,  obwohl  der  Präsident  des  Gemeindepräsidentenver-\nbands Hans Glarner bei uns in der Kommission war und dargelegt hat, \ndass der Gemeindepräsidentenverband davon abrät, diesen Paragrafen \n5b  so  ins  Gesetz  aufzunehmen.  Ich  verstehe  nicht,  wie  die  bürgerli-\nchen Vertreterinnen und Vertreter in diesem Rat, die Gemeindepräsi-\ndentinnen oder -präsidenten sind oder Gemeinderäte, wie Sie dem zu-\nstimmen können und ihre eigenen Leute solchen Dingen aussetzen. \nRegierungsrätin Rita Fuhrer hat hier wirklich zwei verschiedene Din-\nge miteinander vermischt, nämlich die Sozialhilfe und das Asylgesetz. \nUnd das geht so nicht. Das wird nicht praktikabel sein.  \nWir  Grünen  lehnen  diesen  Paragrafen  5b  ab  und  bitten  Sie  wirklich \ninständig, das auch zu tun. Es ist der absolut falsche Weg.  \n \n", "p": 105}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Für  die  Ausführungen  von \nRuth Gurny habe ich überhaupt kein Verständnis. Und es zeigt eigent-\nlich  in  aller  Deutlichkeit  auf,  dass  es  der  SP  überhaupt  nicht  darum \ngeht, ein gesichertes, rechtlich sauber geführtes Asylverfahren durch-\nzuziehen. Was Sie tun mit den Asylbewerbern, ist Rechtsungleichheit \nzu  postulieren.  Denjenigen  nämlich,  die  sich  allen  Vorschriften  wi-\ndersetzen und allen Anordnungen entziehen, bringen Sie Vorteile. Bei \ndenjenigen wollen  Sie verhüten, dass Sanktionen gegen sie ergriffen \nwerden können. Das ist Rechtsungleichheit. Und das müssen Sie, die \nSie ja immer  sehr viel mit  diesem Begriff um sich schlagen, endlich \nzur Kenntnis nehmen. Wenn Sie darauf pochen, dass Sanktionen ge-\ngen  solche  renitenten  Asylbewerber  nicht  ergriffen  werden  können, \ndann  verursachen  Sie  eine  härtere  Haltung  der  Bevölkerung  gegen-\nüber allen Asylbewerbern. Und das ist wahrscheinlich das Letzte, das \nwir  in der momentanen Situation, die  in den  Gemeinden recht ange-\nspannt ist, brauchen können. Ich möchte Sie bitten, hier ganz klar und \neindeutig einer Möglichkeit das Wort zu reden, solche Leute, die sich \nallem  widersetzen  und  die  keine  Anordnungen  einhalten,  in  die \nPflicht zu nehmen. Es sollen nicht diejenigen Asylbewerber, die brav \nalle  Vorschriften  erfüllen,  die  zu  jeder  Vorladung  kommen,  die  sich \nallen  Anordnungen  klar  unterziehen  und  dann  relativ  rasch  zu  ihrer \nAblehnung  kommen,  wie  sie  ja  die  meisten  –  über  90  Prozent  – \nschlussendlich eben zu hören bekommen, dass diese dann rascher in \neinem Verfahren ausgeschafft werden können als diejenigen, die sich \ngegen alle unsere Gesetze stellen. Das ist ein Auftrag, den wir zu er-\nfüllen haben. Und wenn Sie von der SP diese andere Schiene fahren, \ndann machen Sie Rechtsungleichheit.  \n \n", "p": 107}, {"t": "Armin  Heinimann  (FDP,  Illnau-Effretikon):  Zuerst  einmal  zum \nGrundsätzlichen: Es kann doch nicht angehen, dass man zum Beispiel \nnicht mitwirkungsbereite Asylanten nicht entsprechend in die Pflicht \nnehmen kann; Leute, die beispielsweise Verfahren monate- oder sogar \njahrelang verlängern können, und das auf Kosten auch noch der Ge-\nmeinde. Es war gerade ausdrücklich der Wunsch der Gemeinden, dass \nwir in dieser Beziehung entsprechende Massnahmen unternehmen.  \nDann  hat  Ruth  Gurny  erwähnt,  dass  es  dem  Asylgesetz,  Artikel  83, \nwiderspreche, dass wir derartige Massnahmen vorsähen. Dieser Arti-\nkel  regle  die  entsprechenden  Gründe  abschliessend.  Wenn  Sie  aber \nLitera  a  dieses  entsprechenden  Artikels  anschauen,  dann  ist  mindes-\ntens,  wenn  auch  nicht  explizit,  implizit  abzuleiten,  dass  auch  wegen \nunwahren  oder  unvollständigen  Angaben  Leistungskürzungen  mög-\nlich sind. Die Verwaltungsjuristen haben die Angelegenheit sehr ein-\ngehend  studiert  und  uns  auch  versichert,  dass  man  diese  Gründe  als \nnicht unbedingt abschliessend betrachten könne.  \nDann zu den einschränkenden Massnahmen: Es sind noch finanzielle \nEinschränkungen  möglich.  Und  Artikel  83  beziehungsweise  82,  Ab-\nsatz  2,  sagt  aus,  dass  Asyl  Suchenden,  Schutzbedürftigen  ohne  Auf-\nenthaltsbewilligung  die  Unterstützung  nach  Möglichkeiten  in  Form \nvon Sachleistungen auszurichten seien. Die Bundesverfassung sagt in \nArtikel  12 aus, dass die  existenzminimalen Leistungen  gewährleistet \nsein müssen, und das gilt sicher auch für die Asyl Suchenden. Und bei \nden existenzminimalen Leistungen sind vor allem die Sachleistungen \ngemeint,  die  Leistungen,  die  notwendig  sind  für  die  Unterkunft,  die \nGesundheitspflege und so weiter. Auch da ist es allenfalls noch mög-\nlich,  in  gewissen  Bereichen  –  nicht  da  speziell,  aber  auch  was  die \nAusbildung  anbelangt,  das  ist  nämlich  eine Belohnung  – in seltenen \nFällen auch Kürzungen vorzunehmen.  \nIch bitte Sie, diesen entsprechenden Minderheitsantrag abzulehnen.  \n \n", "p": 107}, {"t": "Regierungsrätin  Rita  Fuhrer:  Doch  noch  ein  kurzes  Wort  zu  diesen \nArtikeln 82 und 83 im Asylgesetz: Artikel 82 verweist klar auf kanto-\nnales  Recht  und  sagt  aus,  dass  vorläufig  aufgenommene  Flüchtlinge \nund Schutzbedürftige mit Aufenthaltsbewilligung den Einheimischen \ngleich  gestellt  sind,  das  heisst,  man  richtet  sich  nach  den  SKOS-\nRichtlinien,  nach  dem  Sozialhilfegesetz  des  Kantons.  Möglich  sind \naber  besondere  Vorschriften  über  Asyl  Suchende,  vorläufig  Aufge-\nnommene  und  Schutzbedürftige  ohne  Aufenthaltsbewilligung.  Und \nvon diesen spricht man dann auch im Artikel 83. Es ist nicht richtig, \nRuth Gurny, es tut mir Leid, dass der Artikel 83 abschliessend ist. Das \nist auch die Meinung des Bundes. Es gibt dazu auch schriftliche Aus-\nsagen des BFF. Eine könnten Sie im Internet abrufen. Dort wird aus-\ndrücklich festgehalten «es liegt jedoch in der Kompetenz der zustän-\ndigen Fürsorgebehörde, die Sozialhilfeleistungen nach einem Bonus-\nMalus-System abzustufen», also ganz klar wird hier dieser Auftrag an \ndie  Kantone  und  an  die  zuständigen  Fürsorgebehörden  weiter  gege-\nben. Der Bund gedenkt auch die Vergütung der Kosten der Kantone \nzu reduzieren. Die Kosten, welche die Kantone für die Asylbewerber \naufwenden,  werden  ja  vom Bund vergütet,  deshalb  ist  auch Bundes-\nrecht  anzuwenden.  Er  gedenkt  diese  aber  zu  reduzieren,  wenn  die \nMitwirkungspflicht  der  Asylbewerber  verletzt  wird.  Der  Bund  ge-\ndenkt  auch  die  Verfügungen  zu  reduzieren,  wenn  die  Verfahren  zu \nlange dauern. Das Vollzugscontrolling wird ihm dafür die Grundlagen \ngeben. Der von Ihnen zitierte Bericht, Ruth Gurny, – ich habe ihn lei-\nder nicht hier – bezieht sich auf die Einführung auf Bundesebene und \nnicht  auf  die  Einführung  auf  der  Kantonsebene.  Da  wird  ein  klarer \nUnterschied gemacht.  \n \n", "p": 108}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "§§ 9, 19, 24 und 27 \nKeine Bemerkungen; genehmigt. \n \n", "p": 109}, {"t": "§ 44 \nJürg  Leuthold  (SVP,  Aeugst  a.  A.),  Präsident  der  KSSG:  Hier  emp-\nfiehlt Ihnen die einstimmige KSSG die Rückzahlungfrist für die wirt-\nschaftliche Hilfe an Ausländer unverändert bei zehn Jahren zu belas-\nsen. Die Gründe, die uns für diesen Entscheid gegen den Antrag des \nRegierungsrates  geführt  haben,  sind  bereits  im  Rahmen  der  Eintre-\ntensdebatte dargelegt worden.  \n \n", "p": 109}, {"t": "Franziska Frey-Wettstein (FDP, Zürich): Lassen Sie mich noch etwas \nbetonen:  Die  Begründung,  warum  wir  dem  Regierungsantrag  nicht \nfolgen,  wurde  dargelegt.  Es  geht  nicht  darum,  dass  man  bei  einem \nkleinen Fürsorgeteil jetzt plötzlich die ganzen Fragen der Zuständig-\nkeit  Gemeinden  und  Kanton  in  finanzieller  Richtung  hier  diskutiert. \nMan  braucht  eine  Gesamtschau,  wenn  man  hier  etwas  ändern  will, \nund es kann nicht angehen, dass man in diesem Bereich legiferiert.  \nDas  Zweite,  was  ich  hier  betonen  möchte,  ist  die  Tatsache,  dass  der \nKanton jetzt Durchgangsheime machen kann. Das wissen wir, das hat \ner bereits getan. Wir haben aber in einer vorgängigen Diskussion hier \nin diesem Rat festgehalten, dass von dieser Möglichkeit sehr zurück-\nhaltend Gebrauch gemacht werden soll und dass es unbedingt so sein \nmuss – auch die finanzielle Belastung des Kantons spricht diese Spra-\nche –, dass die säumigen Gemeinden, die Gemeinden, die eben ihren \nVerpflichtungen nicht nachkommen, gebeten werden – und vielleicht \nmuss  hier  vom  Kanton  etwas  mehr  Druck  gemacht  werden  –,  damit \ndiese  Kontingente  übernommen  werden,  welche  die  säumigen  Ge-\nmeinden nicht vollziehen. \n \nKeine weiteren Wortmeldungen; genehmigt. \n \n", "p": 109}, {"t": "II. Gesundheitsgesetz \n§ 42 \nJürg Leuthold (SVP, Aeugst a.A.): Die Zuständigkeit für Alters-  und \nPflegeheime wird hier von der ehemaligen Direktion des Fürsorgewe-\nsens neu auf die Gesundheitsdirektion übertragen. Solche Heime wer-\nden  schon  jetzt  durch  die  Gesundheitsdirektion  unterstützt.  Bereits \nheute  ist  die  Gesundheitsdirektion  auch  für  die  Alters-  und  Pflege-\nheime  zuständig.  Die  Aufsicht  über  die  Altersheime  liegt  weiterhin \nbeim Bezirksrat.  \nIn Absatz 2 wurde eine Anpassung gewisser veralteter Begriffe an die \nheute gebräuchliche Terminologie vorgenommen.  \n \nKeine weiteren Wortmeldungen; genehmigt. \n \n", "p": 110}, {"t": "Ratspräsident Thomas Dähler: Damit ist die Vorlage materiell durch-\nberaten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionsle-\nsung  findet  in  zirka  vier  Wochen  statt.  Dannzumal  werden  wir  auch \ndie  Motion  Kantonsrats-Nummer  334/1995  abschreiben,  Teil  B  der \nKommissionsvorlage. \n \nDas Geschäft ist für heute erledigt. \n \n", "p": 111}, {"t": "", "p": 111}, {"t": "Ratspräsident Thomas Dähler: Ich habe die grosse Freude und Ehre, \nauf der Tribüne den Generalkonsul Seiner Majestät König Juan Car-\nlos I. von Spanien, Herrn Carlos Jesùs Riosalido willkommen heissen \nzu dürfen. Er zeigt uns mit seinem Besuch des Parlamentes seine Ver-\nbundenheit mit der Bevölkerung des Kantons Zürich. \nHoy tengo el honor de expresar neustra bienvenida al cónsul generál \nde  su  majestad,  el  rey  Juan  Carlos  Primero  de  España,  Don  Carlos \nJesús Riosalido y sus acompañantes que se encuentran en la tribuna. \nEstamos muy contentos de su visita, demonstràndonos su relación con \nel pueblo del Canton Zurich. \nNosotros quisiéramos reforzar la unión de nuestro canton con la joven \npero  ya  fuerte  democrácia  española,  ya  expresada  por  la  mesa  de \nnuestro  parlamento  cantonal,  en  ocasión  da  la  recepción  ofrecida  en \nCatalunã  en  Abril  de  este  año.  Muchas  gracias  y  bien  venidos.  (Ap-\nplaus.) \nMit uns im Kanton Zürich leben und arbeiten rund 12'500 Menschen \naus  Ihrer  Heimat.  Jedes  Jahr  sind  aber  auch  viele  Zürcherinnen  und \nZürcher Gäste Ihres Landes. Diese gegenseitigen  Kontakte haben  zu \nvielen  freundschaftlichen  Beziehungen  geführt.  Herr  Generalkonsul, \nSie dürfen davon ausgehen, dass die freundschaftlichen Beziehungen \nmit  dem  Kanton  Zürich  auch  dann  nicht  getrübt  würden,  wenn  im \nRahmen der Fussball Champions League der FC Valencia den FC Ba-\nsel besiegen sollte, ganz im Gegenteil. (Heiterkeit.) \n \n", "p": 111}, {"t": " \n", "p": 111}, {"t": "", "p": 112}, {"t": "", "p": 112}, {"t": "", "p": 112}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  haben  am  22.  April  2002  be-\nschlossen, diese beiden Geschäfte in freier Debatte und gemeinsam zu \ndiskutieren und dann getrennt darüber abzustimmen.  \n \n", "p": 112}, {"t": "Thomas Isler (FDP, Rüschlikon), Präsident der Kommission für Staat \nund  Gemeinden:  Die  beiden  Postulate  wurden  ehedem  von  unserem \nersten Vizepräsidenten Ernst Stocker im Juni 1998 eingereicht. Unser \nRat hat sie im Januar 1999 und im Januar 2000 zu Bericht und Antrag \nüberwiesen.  \nDie  beiden  Vorstösse  sind  entstanden  auf  Grund  der  Funktion  von \nErnst  Stocker  als  Exekutivmitglied  der  Stadt  Wädenswil.  Im  einen \nFall lädt er den Regierungsrat ein, grösseren Gemeinden die Zustän-\ndigkeit für Signalisation und Markierungen auf kommunalen Strassen \nzu  übertragen,  und  im  zweiten  Fall  wird  der  Regierungsrat  eingela-\nden,  die  Zuständigkeit  für  die  Bewilligung  von  Reklamen  den  Ge-\nmeinden alleine und abschliessend zu übertragen.  \nDie  Fachleute  der  Direktion  für  Soziales  und  Sicherheit  sowie  der \nKantonspolizei erläuterten der Kommission den Stand der Dinge. Die \nAnliegen sind wohl bekannt. Entsprechend hat die Regierung auch im \nJahre 1998 eine Umfrage bei den Gemeinden durchgeführt. Diese hat \nzum  Teil  nicht sehr  signifikante  Resultate erbracht.  Trotzdem  bewo-\ngen  die  aus  der  Umfrage  resultierenden  Überlegungen  die  Direktion \nbei  der  Totalrevision  der  kantonalen  Signalisationsverordnung  eine \nLösung  anzustreben,  die  den  Anliegen  der  Gemeinden  so  weit  als \nmöglich entgegenkommt. Auf der andern Seite mussten die Interessen \nder  Verkehrssicherheit  und  der einheitlichen  Praxis Rechnung  getra-\ngen werden. Deswegen ist für Autobahnen, Autostrassen und Staats-\nstrassen  weiterhin  der  Kanton  zuständig,  was  allerdings  den  Dialog \nzwischen Kanton und Gemeinden nicht ausschliesst. Für kommunale \nStrassen kann der Kanton neu nur auf Antrag der Gemeinden Verfü-\ngungen  erlassen.  Der  Kanton  kann  keine  Verfügungen  mehr  selbst-\nständig  erlassen,  auch  wenn  er  es  für  angezeigt  hielte.  Im  Weiteren \nwurde die verkehrstechnische Kommission gegründet, deren Meinung \nin allen Fällen eingeholt werden muss, bei denen sich Gemeinden und \nKanton nicht einig sind.  \nNach  einigen  weiteren  Diskussionen  über  grüne,  weisse  und  andere \nKreisel  hat  die  Kommission  auch  den  Postulanten  Ernst  Stocker  an-\ngehört.  Er  ist  mit  der  Antwort  der  Regierung  zufrieden  und  stimmte \nder Abschreibung der Postulate zu. \nDie  Kommission  tat  dies  bei  beiden Postulaten  ebenfalls einstimmig \nund bittet Sie, das gleiche zu tun. \n \n", "p": 112}, {"t": "Stephan  Schwitter  (CVP,  Horgen):  In  dieser  freien  und  hoffentlich \nkurzen  Debatte  nur  zwei  Sätze:  Die  CVP-Fraktion  begrüsst  die  ver-\nmehrte  Autonomie  der  Gemeinden  im  Bereich  der  Signalisation  und \nMarkierung  auf  kommunalen  Strassen  sowie  der  Bewilligung  von \nReklamen, wie sie durch die neu ab 1. Januar 2002 geltende kantonale \nSignalisationsverordnung  gegeben  ist.  Wir  stimmen  daher  der  Ab-\nschreibung der beiden Postulate zu. \n \n", "p": 113}, {"t": "Erich  Hollenstein  (pl.,  Zürich):  Ich  kann  Ihnen  mitteilen,  dass  auch \ndie EVP im Einverständnis mit dem Postulanten den Antrag auf Ab-\nschreibung unterstützt. Das meiste ist schon gesagt worden. Nicht an-\ngedeutet  worden  ist,  dass  es  in  den  Städten,  in  Winterthur  spezielle \nSignalisationen  gibt.  Ich  habe  in  letzter  Zeit  absichtlich  beim  Auto-\nfahren  auf  diese  illegalen  Signalisationen  geschaut,  habe  herausge-\nfunden,  dass  es  irgendwo  noch  einen  Sinn  macht,  dass  sie  da  sind. \nUnd  von  dort  her  denke  ich,  dass  ein  Dialog  zwischen  dem  Regie-\nrungsrat und den entsprechenden Behörden der Städte notwendig ist, \nbevor man dann den Weg – das ist ja auch notwendig und vom Bund \nvorgeschrieben – eine einheitliche Signalisation findet.  \n \n", "p": 113}, {"t": "Ernst Stocker-Rusterholz (SVP, Wädenswil): Als Postulant möchte ich \ndie  Gelegenheit  benutzen,  kurz  das  Wort  zu  ergreifen.  Einerseits \nmöchte ich mich an dieser Stelle bei der Polizeidirektorin Rita Fuhrer \nbedanken für die speditive Beantwortung meiner Postulate. Ich kann \nes als Erfolg verbuchen, es wird ja bereits nach diesem gehandelt. Die \nneue Signalisationsverordnung ist sicher eine bessere Lösung als wir \nbisher  hatten, und das  Antragsrecht der  Gemeinden betrachte ich als \nfortschrittliche  Lösung.  Gleichzeitig  möchte  ich  aber  heute  auf  die \nganze Signalisationspraxis und -problematik noch kurz eingehen. \nDie  Signalisationsverfügungen  und  -anordnungen  oder  -änderungen \nmüssen für unsere Bevölkerung und auch für die Gemeindebehörden \nnachvollziehbar sein. Die Aufklärung ist nötig und das Fingerspitzen-\ngefühl ist gefordert. In letzter Zeit wurden insbesondere Fussgänger-\nstreifen  zu  einem  Politikum,  besonders  wenn  sie  demarkiert  oder \nwenn sie wieder bleiben sollen. Ich setze hier auch ein Fragezeichen \nund möchte dies im Rat tun, dass die Reduktion der Fussgängerstrei-\nfen  nicht  die  einzige  Antwort  sein  kann  auf  die  vermehrten  Unfälle, \ndie auf unseren Fussgängerstreifen passieren, sondern hier ist der Ge-\nsetzgeber gefordert abzuklären, ob es nicht noch andere Möglichkei-\nten gäbe. Die Bevölkerung versteht dies nämlich nicht.  \nAuch  die  unterschiedliche  Signalisationshandhabung  von  der  Stadt \nZürich und den Gemeinden – der Kommissionspräsident hat es ange-\nsprochen – verursacht Unsicherheit in der Bevölkerung. Wie ich heu-\nte Morgen mit dem Motorrad auf der Brunaustrasse gefahren bin, ha-\nbe  ich  gezählt,  dass  zirka  alle  100  Meter  der  Dreissiger  Zone  ein \nFussgängerstreifen  ist.  Und  wenn  wir  in  Wädenswil  neben  unserer \nneuen internationalen Schule mit 400 Schülern einen Fussgängerstrei-\nfen machen wollen, wird er nicht bewilligt. Wir dürfen auf der Kan-\ntonsstrasse  höchstens  eine  Insel  selber  zahlen.  Und  das  geht  einfach \nnicht in die Köpfe unserer Bevölkerung hinein.  \nIch  meine  deshalb,  hier  ist  Fingerspitzengefühl  angebracht.  Der  Be-\nvölkerung ist es nämlich gleich, ob es sich um eine kommunale oder \neine kantonale Strasse handelt. Sie wollen Lösungen, die zur Sicher-\nheit beitragen. Und ich hoffe deshalb, dass die Gesprächsbereitschaft, \ndie  die  Kantonspolizei  jetzt  signalisiert,  auch  in  Zukunft  anhält,  so \ndass gute Lösungen möglich sind.  \nIch bitte Sie, die beiden Postulate abzuschreiben. \n \n", "p": 113}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Beide  Postulate  zielen  in  die \nRichtung  der  Stärkung  der  Gemeindeautonomie.  In  ihrem  Umfeld \nsind  die  Neuregelungen  entstanden  und  wir  von  der  SP  können  uns \ndurchaus  mit  den  Ergebnissen  befreunden  und  würden  die  Postulate \nauch entsprechend abschreiben.  \nAuch ich wollte noch ein kurzes Wort vor allem zur Vorlage 3931 sa-\ngen,  also  zu  den  Markierungen  und  Signalisationen.  Ich  möchte  ei-\ngentlich ins gleiche Horn stossen wie Ernst Stocker. Die Neuregelun-\ngen tönen gut, formell ist alles jetzt gut aufgegleist. Man lässt die be-\ntroffenen Gemeinden zu Wort kommen und überlässt ihnen auch die \nEntscheidung  bis  zum  Punkt  eben,  wo  die  Einheitlichkeit  der  Ver-\nkehrsregelung  gefährdet  wäre.  Und  da  haben  wir  jetzt  in  der  Praxis \neinige Probleme – das zeigt sich, wenn man auch heute wieder in die \nBlätter schaut. Mit dieser Regelung werden in der Bevölkerung eben \nauch Hoffnungen geweckt, dass sie etwas beitragen können, dass ihre \nWünsche in Bezug auf Markierungen vor allem eben bezüglich Fuss-\ngängerstreifen  auch  berücksichtigt  werden.  Gegenwärtig  geht  nun \neben  das  Sicherheitsempfinden  der  Bevölkerung  und  die  «Fussgän-\ngerstreifenpolitik» – wenn ich das so nennen darf – des Kantons und \ndes Bundes so ziemlich auseinander. Das heisst nun, dass diese unter-\nschiedlichen  Meinungen und Auffassungen eben  auseinanderklaffen. \nWir meinen, dass diese Konflikte auszutragen sind, und hoffen natür-\nlich auch, dass man mit der Anwendung dieser Regelung zu Lösungen \nkommt, die wirklich auch für die Bevölkerung, auch für die Fussgän-\nger befriedigender sind. Wir hätten heute ja noch das Traktandum 12 \ngehabt,  die  Interpellation  zu  den  Fussgängerstreifen.  Wir  werden \nnicht  mehr  dazu  kommen,  aber  ganz  bestimmt  werden  wir  im  Zu-\nsammenhang mit dieser Interpellation noch einmal über dieses Thema \nsprechen.  \n \n", "p": 114}, {"t": "Ratspräsident  Thomas  Dähler:  Sie  sind  ein  Pessimist,  Ueli  Ammen, \nwenn Sie glauben, wir kommen nicht mehr zu Traktandum 12. \n \n", "p": 115}, {"t": "Jörg Kündig (FDP, Gossau): Mit dem Erlass einer kantonalen Signa-\nlisationsverordnung  per  1.  Januar  2002  erachtet  die  FDP  die  Forde-\nrungen der beiden Postulate als erfüllt. Anschliessen möchte ich mich \nan das Votum von Ernst Stocker und nochmals herausstreichen, dass \ndie Kompetenzregelung und die Effizienz des Verfahrens insbesonde-\nre  auf  jenen  Staatsstrassen,  welche  durch  Gemeindegebiet  führen, \nnoch  absolut  verbesserungsfähig  wären.  Ich  denke  da  wie  gesagt  an \ndas  Verschieben  von  Ortstafeln,  Fussgängerstreifen  und  anderen \nSignalisationen. Dennoch, wir sind mit der Abschreibung der Postula-\nte einverstanden. \n \n", "p": 115}, {"t": "Bernhard Egg (SP, Elgg): Nur ein paar Sätze noch zur Vorlage 3932, \nwo es um die Zuständigkeit der Gemeinden bei den Reklamebewilli-\ngungen geht. Es ist ja erstaunlich, das Gebiet der Strassenreklamen ist \nan sich  ein  läppisches Rechtsgebiet, aber  ein  sehr kompliziertes, vor \nallem bei den Zuständigkeiten. Insofern hat Ernst Stocker ein berech-\ntigtes  Anliegen  aufgegriffen,  wir  haben  es  damals  bei  der  Überwei-\nsung ja auch unterstützt und stimmen der Abschreibung nun zu. Das \nPostulat ist erfüllt. Bis jetzt war es ja so, dass jemand, der so ehrlich \nwar  und  überhaupt  ein  Gesuch  für  eine  Reklamebewilligung  stellte, \nnicht weniger als drei Bewilligungen brauchte, wenn er die Reklame \nan einer Staatsstrasse aufstellen wollte; nämlich die Baubewilligung, \ndie strassenrechtliche Bewilligung und die strassenverkehrsrechtliche \nBewilligung. Und was gerne vergessen wird, der Betreffende hat dann \njeweils  auch  dreimal  Gebühren  bezahlt.  Also  diese  Vereinfachung, \ndie nun eingetreten ist mit der Übertragung von den Statthalterämtern \nzu den Gemeinden ist sicher sinnvoll und bringt eine kleine Erleichte-\nrung.  Ich  bin  auch  der  Überzeugung,  dass  die  Gemeinden  ganz  gut \nbeurteilen  können,  ob  etwas,  das  baurechtlich  zulässig  ist  oder  eben \nnicht,  auch  strassenverkehrsrechtlich  zulässig  ist  oder  nicht.  Also \nwenn  man  den  Gemeinden  zutraut,  das  komplizierte  Baurecht  anzu-\nwenden,  dann  können  sie  auch  diesen  Detailbereich  prüfen.  Was oft \nbeklagt wird, ist, dass die Gemeinden wenig in der Hand hätten, etwas \ngegen  die  zunehmende  «Verplakatiererei»  zu  unternehmen.  Das \nstimmt tatsächlich, hat dann aber mit dem Strassenverkehrsrecht eher \nweniger zu  tun,  dafür  mehr mit dem Planungs-  und Baugesetz PBG. \nDessen Paragraf 238 gibt eine schlechte Grundlage ab, um Reklame-\ngesuche  zu  verweigern.  Die  Baurekurskommissionen  haben  relativ \nviele Verfahren in diesem Bereich und müssen recht oft zu Verweige-\nrungen,  welche  die  Gemeinden  –  mutig  wie  sie  waren  –  allenfalls \nnoch ausgesprochen haben, den Rekurs gutheissen.  \nNun,  wenn  die  SVP  schon  das  Thema  Strassenreklamen  aufgreift, \ndann vielleicht noch zwei, drei ironische Bemerkungen: Sie verplaka-\ntieren ja zurzeit die Landschaft mit goldenen Säuli und werden dann \nab  Neujahr  vermutlich  –  oder  noch  vorher  –  jede  Scheune  und  jede \nWiese  mit  einem  Plakat  schmücken,  auf  dem  eine  hier  anwesende \nDame  zu  sehen  sein  wird  und  ein  anderes  Mitglied  der  Regierung. \nDazu  Folgendes:  Ich  habe  ja  lange  gemeint,  die  Plakatiererei  habe \nClaudio Zanetti erfunden oder zumindest Hans R. Abächerli. Nun ha-\nbe ich letzthin im Fernsehen wieder einmal den «Demokraten Läppli» \ngesehen  und  ein  Aha-Erlebnis  gehabt.  Das  hat  es  schon  in  diesem \njahrzehntealten Kabarettprogramm gegeben. Der Läppli, der ja in die-\nsem  Moment  noch  kein  Demokrat  ist,  besucht  eine  Parteiversamm-\nlung  und  siehe  da,  der  Präsident an dieser Versammlung drückt ihm \neine Beige Plakate in die Hand und sagt, die offiziellen Plakatstellen \nseien zu teuer. Er solle nun mit diesen Plakaten losziehen und sie quer \nherum aufhängen. Und entsprechend kommt er ja dann in Schwierig-\nkeiten. Wenn Sie das zu Ihrem Thema machen, dann erinnere ich Sie \nfreundlich  daran,  dass  es  eine  eidgenössische  Signalisationsverord-\nnung gibt – Sie geben sich ja gerne gesetzestreu – und in dieser Ver-\nordnung steht unter anderem, dass ausserorts Fremdreklamen schlicht \nund  einfach  verboten  sind.  Es  hat  auch  noch  andere  Bestimmungen \ndrin; neben Strassensignalen und so weiter ist es verboten – egal, ob \ndas Werbeplakat auf öffentlichem oder privatem Grund steht. Das al-\nso noch an die Adresse Ihrer Werbekampagnen. \nWir stimmen der Abschreibung dieses Postulates aber zu. \n \n", "p": 116}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}, {"t": "", "p": 117}]