[{"t": "", "p": 1}, {"t": " \n", "p": 1}, {"t": "Thomas Dähler (FDP, Zürich) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "tonsrat  ..................................................................  Seite 12087 \n–  Sola-Stafette ..............................................................  Seite 12133 \n–  Kantonsrats-Wein und Kantonsrats-Bier ..................  Seite 12133 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 12134 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsident Martin Bornhauser: Die Geschäftsleitung beantragt Ih-\nnen,  die  folgenden  zwei  parlamentarischen  Vorstösse  gemeinsam  zu \nberaten:  das  heutige  Traktandum  28,  das  Postulat  Kantonsrats-\nNummer  383/2002,  Gutachten  über  die  Zusammenarbeit  und  die \nSchnittstellen-Problematik  der  Stadtzürcher  und  der  kantonalen  Poli-\nzei, sowie das heutige Traktandum 29, die Interpellation Kantonsrats-\nNummer  385/2001,  Neuregelung der  Kriminalpolizei  im  Kanton  Zü-\nrich. Sie sind damit einverstanden. \nDas  Wort  wird  weiter  nicht  verlangt.  Die  Traktandenliste  ist  mit  der \noben erwähnten Ergänzung in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratssekretär  Hans  Peter  Frei:  Der  Regierungsrat  teilt  uns  mit  Brief \nvom 30. April 2002 mit: «Als Mitglied des Kantonsrates im Wahlkreis \nVIII, Affoltern, für den zurückgetretenen Ernst Jud (Liste Freisinnig-\nDemokratische Partei) wird als gewählt erklärt: \n \n", "p": 5}, {"t": "Robert Marty, Generalagent, \nBernhausstrasse 13, 8910 Affoltern a. A.» \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Martin Bornhauser: Herr Marty, der Regierungsrat hat \nSie als Mitglied des Kantonsrates für gewählt erklärt. Bevor Sie Ihre \nTätigkeit im Rat ausüben können, haben Sie das Amtsgelübde zu leis-\nten. Die Tür wird geschlossen. Rat, Pressevertreter und Tribünenbesu-\ncher erheben sich. \n \n", "p": 5}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  das  Amtsgelübde:  «Ich  gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 5}, {"t": "Ratspräsident Martin Bornhauser: Herr Marty, Sie leisten das Amts-\ngelübde, indem Sie mir die Worte nachsprechen «Ich gelobe es». \n \n", "p": 5}, {"t": "Robert Marty (FDP, Affoltern a. A.): Ich gelobe es. \n \n", "p": 5}, {"t": "Ratspräsident  Martin  Bornhauser:  Herr  Marty,  ich  danke  Ihnen  und \nheisse  Sie  herzlich  willkommen.  Sie  können  Ihren  Platz  einnehmen. \nRat,  Pressevertreter  und  Tribünenbesucher  können  sich  setzen.  Die \nTür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Martin  Bornhauser:  Bevor  wir  zur  Wahl  des  neuen \nKantonsratspräsidenten schreiten, will ich – ehe ich wieder in der poli-\ntischen  Biomasse  versinke –  als  zweitletzte  Zuckung  in  der  Agonie \nmeines Präsidialjahres zu meinem Schwanengesang ansetzen. \nAls  erstes  möchte  ich  Ihnen,  liebe  Kolleginnen  und  Kollegen,  von \nHerzen danken für das Vertrauen, das Sie mir in meinem Präsidialjahr \ngeschenkt haben. Vertrauen kräftigt. Es liess die Strapazen dieses Jah-\nres leichter ertragen.  \nDanken möchte ich auch den beiden Vizepräsidenten. Sie haben mich \nstets tatkräftig, kollegial und loyal unterstützt. Das hat mir meine Auf-\ngabe während der Sitzungen wesentlich erleichtert.  \nIn den Dank einschliessen möchte ich auch die Geschäftsleitung. Die \nZusammenarbeit  war  stets  angenehm.  Trotz  unterschiedlicher  Partei-\nzugehörigkeit herrschte ein Klima der gegenseitigen Achtung und des \nRespekts.  \nDen Parlamentsdiensten, insbesondere Bruno Rickenbacher, danke ich \nfür die kompetente Unterstützung, die ich erfahren durfte. Ich wusste, \ndass  ich  jederzeit  mit  dem  grossen,  persönlichen  Engagement  aller \nMitarbeiter der Parlamentsdienste rechnen konnte.  \nEbenfalls bedanke ich mich bei unserem Standesweibel, seinen Mitar-\nbeitern  und  den  Angehörigen  der  Polizei.  Ohne  ihre  stille  Arbeit  im \nHintergrund wäre die Parlamentstätigkeit nicht möglich. \nNicht  vergessen  und  herzlich  danken  möchte  ich  auch  den  Medien-\nschaffenden,  welche Montag  für  Montag versuchen,  aus  dem  im  Rat \nGesagten etwas Brauchbares hinzubiegen.  \nMein  Präsidialjahr  war  geprägt  von  ausserordentlichen,  leider  trauri-\ngen  Vorkommnissen.  Da  war  die  Wahnsinnstat  vom  11.  September \nletzten  Jahres  in  New  York,  das  schreckliche  Ereignis  vom  27.  Sep-\ntember in Zug, der Absturz der Crossair-Maschine in Bassersdorf und \ndie Schreckenstat in Erfurt. Sie haben uns drastisch die Verletzlichkei-\nten  unseres  Systems  und  des  Menschseins  überhaupt  aufgezeigt.  Ich \nwünschte  mir,  dass  wir  diese  schrecklichen  Taten  zum  Anlass  neh-\nmen,  mehr  aufeinander  zuzugehen.  Nehmen  wir  sie  zum  Anlass  ein-\nander mehr Menschlichkeit zu erweisen und die Signale des Unglücks \nund der Verzweiflung im Mitmenschen feinfühliger wahrzunehmen. \nIn meiner Antrittsrede habe ich von der Politik und damit von uns als \nRat  und  von  Ihnen  als  Ratsmitglieder  Bescheidenheit  gefordert.  Ich \nsagte damals, wir sollten uns als Politiker und als Rat nicht so unheim-\nlich wichtig nehmen, aber Wichtiges tun. Ich möchte den Präsidenten-\nstuhl nicht verlassen, ohne dies zu wiederholen. Was Sie hier im Rat \nsagen,  muss  nicht  für  Sie  sprechen,  sondern  für  sich  selbst.  Der  Be-\nscheidenheit des Subjekts soll die Qualität des Werkes gegenüber ste-\nhen.  Was  wir  tun,  wollen  wir  für die  Qualität  unserer  Gemeinschaft, \nfür unseren Kanton tun und nicht für uns. \nNun also ist der einjährige Hindernis- und Slalomlauf über politische \nHürden hinweg und um politische Fettnäpfchen herum zu Ende. Auch \nwenn ich etwas ausser Atem bin, es war ein bereicherndes, ein schö-\nnes  Jahr.  Und  wie  heisst  es  doch:  Wenn  es  am  schönsten  ist,  dann \nsollst  du  gehen.  Ich  erkläre  daher  auf  Ende  dieser  Sitzung  meinen \nRücktritt aus dem Kantonsrat. \nDieser  Rücktritt  fällt  mir  darum  etwas  leichter,  weil  ich  seit  einem \nMonat in Uster ein Stadtratsmandat bekleiden darf. Ich kann nun am \neigenen  Leib  die  wundersame  Metamorphose  vom  Parlaments-  zum \nExekutivmitglied erleben. \nIch habe den Rat mit Lust präsidiert, und ich habe mir die Freiheit ge-\nnommen, da und dort für einen Lacher zu sorgen. Mit Freude geht es \nbesser, und mit Freude wollen wir nun endlich zur Wahl meines Nach-\nfolgers schreiten (anhaltender Applaus). \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "Ratspräsident  Martin  Bornhauser:  Wir  kommen  nun  zur  Wahl  des \nPräsidiums.  Gemäss  Paragraf  71  des  Gesetzes  über  Wahlen  und  Ab-\nstimmungen ist geheime Wahl vorgeschrieben.  \n \n", "p": 7}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz: Die einstimmige Interfraktionelle Konferenz schlägt Ihnen als \nPräsidenten des Kantonsrates vor: \n \n", "p": 7}, {"t": "Thomas Dähler, Zürich. \nRatspräsident  Martin  Bornhauser:  Werden  weitere  Vorschläge  ge-\nmacht? Dies ist nicht der Fall.  \nDie  Tür  wird  geschlossen.  Die  anwesenden  Kantonsratsmitglieder \nwerden gezählt. Es sind 162 Ratsmitglieder anwesend. Die Wahlzettel \nwerden verteilt. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 162 \nEingegangene Wahlzettel .................................................................. 162 \nDavon leer ........................................................................................... 10 \n   1 \nDavon ungültig ................................................................................... \nMassgebende Stimmenzahl ............................................................... 151 \nAbsolutes Mehr .................................................................... 76 Stimmen \nGewählt ist Thomas Dähler mit ......................................... 131 Stimmen \n   20 Stimmen \nVereinzelte ........................................................................ \nGleich massgebende Stimmenzahl von ............................. 151 Stimmen \n \n", "p": 7}, {"t": "Ratspräsident  Martin  Bornhauser:  Ich  gratuliere  Thomas  Dähler  zu \nseiner ehrenvollen Wahl und wünsche ihm Erfolg und Befriedigung in \nseinem Amt. Ich bitte ihn, auf diesem Stuhl Platz zu nehmen. \nDie Tür wird geöffnet. \n \n", "p": 8}, {"t": "Ratspräsident Thomas Dähler: Auch wenn die Wahl nicht ganz über-\nraschend ausgefallen ist, ist mir doch ein Stein vom Herzen gefallen, \nals  Martin  Bornhauser  das  Ergebnis  verkündet  hat.  Sie  glauben  gar \nnicht, wie viele Leute innerhalb und ausserhalb des Rates mich in den \nletzten  Wochen  und  Monaten  gehänselt  und  geplagt  haben  mit  viel-\ndeutigen  Anmerkungen  über  den  unsicheren  Ausgang  der  Kantons-\nratspräsidentenwahl. \nFür die mir mit der Wahl zum Präsidenten des Kantonsrates erwiesene \nEhre danke ich Ihnen ganz herzlich. Ich danke insbesondere denjeni-\ngen  unter  Ihnen,  die  mich  gewählt  haben.  Ihnen,  liebe  Wählerinnen \nund Wähler, verspreche ich, alles daran zu setzen, das in mich gesetzte \nVertrauen  zu  rechtfertigen,  sodass  Sie  es  niemals  bereuen  werden, \nmich  gewählt  zu  haben.  Denjenigen,  welche  mich  nicht  gewählt  ha-\nben, verspreche ich auch etwas, nämlich mein Amt so auszuüben, dass \nsie es vielleicht einmal bereuen werden, mich nicht gewählt zu haben. \nBevor wir auf das vor uns liegende letzte Jahr der vierjährigen Legis-\nlaturperiode blicken, lassen Sie mich kurz auf das vergangene Jahr zu \nsprechen kommen.  \nMein Vorgänger auf diesem Stuhl, Martin Bornhauser, hatte in seinem \nAmtsjahr  verschiedene  schwierige  Situationen  zu  bewältigen.  Ich \nspreche  nicht  nur  vom  Budget  2002,  sondern  von  all  den  schreckli-\nchen  Ereignissen  des  letzten  Jahres  im  In-  und  Ausland.  Auch  wenn \nder Kanton Zürich für diese Begebenheiten keine direkte Verantwor-\ntung zu tragen hat, haben sie die Menschen auch in unserem  Kanton \ntief  bewegt.  Ich  habe  die  Stilsicherheit  und  die  Sensibilität,  mit  wel-\ncher  Martin  Bornhauser  den  Kantonsrat  in  diesen  schwierigen  Mo-\nmenten geführt hat, wieder und wieder bewundert und wenn ich auch \naus  tiefstem  Herzen  hoffe,  dass  wir  künftig  vor  solchen  Schicksals-\nschlägen  verschont  bleiben,  weiss  ich,  dass  ich  nötigenfalls  bei  ihm \nRat holen dürfte. \nMartin  Bornhauser  hat  dieses  Parlament  aber  auch  in  jeder  anderen \nBeziehung  hervorragend  geleitet.  Er  hat  die  herausragenden  Stärken \nseiner drei direkten Vorgänger übernommen und sie perfekt zu einem \nharmonischen  Ganzen  zusammengefügt:  von  Kurt  Schellenberg  die \nGenauigkeit  der  Vorbereitung  und  den  unbedingten  Willen,  korrekt, \ngerecht und rechtmässig zu handeln, von Richard Hirt den Humor und \ndie treffsichere Schlagfertigkeit und von Hans Rutschmann die Gelas-\nsenheit und Ruhe, wenn in der stürmischen See auch einmal die Wo-\ngen hoch gingen. \nMartin Bornhauser hat die Messlatte, an welcher seine Nachfolgerin-\nnen und Nachfolger gemessen werden,  fast unerreichbar hoch hinauf \ngesetzt, besonders für die klein Gewachsenen. \nMit dem Ablauf der heutigen Sitzung tritt Martin Bornhauser aus dem \nKantonsrat zurück. Er wurde 1991 als Vertreter der Sozialdemokrati-\nschen Partei des Bezirks Uster in den Kantonsrat gewählt. Von Anbe-\nginn  gehörte  er  der  Geschäftsprüfungskommission  an,  in  welcher  er \nsich  der  damals  etwas  stiefmütterlich  behandelten  Fristenkontrollen \nannahm. Er tat dies professionell, genau und mit einer formalen Hart-\nnäckigkeit,  dass  man  in  Regierungskreisen  bei  allem  Respekt  hinter \nvorgehaltener  Hand  von  «Kantonsrat  Formhauser»  gesprochen  hat. \nDie von ihm gesetzten Standards sind inzwischen allseits akzeptiert. \nDie speziellen Interessengebiete des Lehrers, des Juristen und des Ju-\ngendanwalts  Martin  Bornhauser  galten  aber  der  Drogenpolitik.  So \nsetzte  er  sich  für  die  Schaffung  eines  Spezialfonds  für  konfiszierte \nDrogengelder und den Einsatz dieser Gelder für Einrichtungen der de-\nzentralen Drogenhilfe ein. \nMartin Bornhauser verlegt die Stätte seines politischen Wirkens – zu-\nmindest vorläufig – nach Uster, wo er im März in den Stadtrat gewählt \nworden ist und wo er nun die Funktion eines kommunalen Sozialvor-\nstandes übernimmt.  \nWir danken ihm für die dem Stand Zürich in diesem Hause geleisteten \nDienste  und  wünschen  ihm  privat,  beruflich  und  politisch  weiterhin \nganz herzlich alles Gute und viel Erfolg (Applaus). \n \nWir  nehmen  nun  das  letzte  Jahr  einer  Legislaturperiode  in  Angriff. \nDas ist jeweils ein etwas besonderes Jahr, nicht nur, weil wir im De-\nzember  wieder  einmal  den  Steuerfuss  festsetzen  dürfen –  selbstver-\nständlich  gleichzeitig  mit  einem  Voranschlag  für  das  Jahr  2003 –, \nsondern weil der Kantonsrat und seine Arbeit wegen den bevorstehen-\nden Wahlen in einer bestimmten Frequenz vibrieren werden. Sie wer-\nden es merken an der Anzahl Vorstösse, die noch eingereicht werden \nund an der Anzahl Votantinnen und Votanten, welche am Ende einer \nDebatte bedeutungsvoll feststellen, dass zu einem bestimmten Thema \nzwar  bereits  alles  gesagt  sei,  und  dass  sie  sich  deshalb  kurz  fassen \nkönnen. \nIch  werde  mich  jetzt  hüten,  dem  Kantonsrat  Effizienz  und  verbale \nEnthaltsamkeit ans Herz zu legen, weil ich in der Regel Umstände, die \nich  nicht  zu  beeinflussen  vermag,  mit  Gelassenheit  hinnehme  und \nnicht  beklage.  Ein  aus  180  Lokalfürsten  und  Marktgräfinnen  zusam-\nmengesetztes Parlament kann gar nicht effizient arbeiten. Im Übrigen \nist an dieser Stelle einmal festzuhalten, dass es auch nicht die allerers-\nte  Aufgabe  des  Kantonsrates  sein  kann,  selber  effizient  zu  arbeiten, \nsondern  dass  er  in  der  Lage  sein  muss,  die  Rahmenbedingungen  zu \nschaffen, unter denen die Verwaltung und die Regierung effizient ar-\nbeiten können. \nWenn  schon Wahlen  vor der Tür stehen und der Kantonsrat  als  Pro-\ndukt  vom  Markt  wieder  einmal  neu  zu  beurteilen  ist,  dann  soll  man \ndie  Gelegenheit  nutzen,  und  etwas  Werbung  machen  für  dieses  Pro-\ndukt.  Eine  starke  und  selbstbewusste  Regierung –  und  die  haben  wir \nweiss Gott – erfordert ein starkes und selbstbewusstes Parlament, da-\nmit  die  Balance  der  Staatsgewalten  nicht  in  Schieflage  gerät.  Wir \nwerden deshalb im kommenden Jahr der Öffentlichkeitsarbeit des Par-\nlamentes besonderes Augenmerk schenken, und ich bitte Sie, ebensol-\nches zu tun. \nWenn  Sie  von  Ortsparteien  oder  anderen  bedeutenden  Institutionen \neingeladen  werden,  zu  Themen  der  kantonalen  Politik  zu  referieren, \ndann nutzen Sie doch bitte die Gelegenheit, das Parlament, seine Ak-\nteure und Akteurinnen und seine Funktion ins beste Licht zu rücken, \nauch wenn Sie persönlich vielleicht den einen oder anderen Vorbehalt \nhaben.  \nFunktionierende demokratische Prozesse und glaubwürdige Parlamen-\nte als Instrumente der demokratischen Kontrolle sind der wirksamste \nSchutzwall  gegen  totalitäre  Strömungen.  Denn  die  Geschichte  lehrt \nuns, dass der Aufbau totalitärer und auf unkontrollierter Macht basie-\nrender  Regimes  stets  damit  begann,  dass  die  Parlamente  und  ihre \nFunktionen  angegriffen,  dass  sie  der  Lächerlichkeit  preisgegeben \nwurden, um sie zu schwächen und zu marginalisieren. Achten Sie auf \ndiese Indikatoren. \nDie  da  und  dort  aufkommenden  Diskussionen  über  die  Zukunft  der \nKonkordanzdemokratie  und  deren  Ablösung  durch  ein  wechselndes \nSystem von Regierung und Opposition, wie wir es aus unseren Nach-\nbarländern  kennen,  sind  wenig  fruchtbar.  Sie  entstammen  zwar  dem \ntief in der menschlichen Seele verwurzelten Wunsch, die Welt in Gut \nund  Böse,  in  Schwarz  und  Weiss,  in  Links  und  Rechts  oder  eben  in \nRegierung  und  Opposition  einzuteilen.  Das  Bedürfnis,  die  Welt  ein-\ndimensional  zu  sehen  oder  gar  nur  in  zwei  Kategorien  erklären  zu \nkönnen,  hat  unsäglich  viel  Leid  über  die  Menschheit  gebracht.  Die \nSchweiz  hat  mit  der  Konkordanzdemokratie  und  mit  der  Fähigkeit, \nzwischen  Schwarz  und  Weiss  politische  Grautöne  und  Farbtöne  zu \npflegen, Erfolgsgeschichte geschrieben. 150 Jahre mit politischer Sta-\nbilität und einem hohen sozialen Zufriedenheitsgrad machen sie zu ei-\nnem  freiheitlichen  Land  mit  dem  höchsten  Lebensstandard  der  Welt. \nSie hat im internationalen Vergleich tiefe Steuern und wenig echte, an \nihre  Existenz gehende  Probleme.  Dies  wurde  erreicht durch  ein  Mit-\neinander und durch Respekt vor der Position der politisch anders Den-\nkenden.  \nDie  Koexistenz  unterschiedlicher  Meinungen  und  die  Akzeptanz  an-\nderer  Auffassungen  ist  die  Grundlage  jedes  erfolgreichen  Sozialver-\nhaltens.  Das  gilt  bereits  zwischen  zwei  sich  nahe  stehenden  Men-\nschen, es gilt im familiären Bereich, zwischen den Sozialpartnern, in \nder Politik und ebenso in den Konfliktherden überall auf dieser Welt. \nDort,  wo  sich  miteinander  lebende  unterschiedliche  Kulturen  in  ein \nfriedliches Nebeneinander teilen, ist damit die wesentlichste Grundla-\nge des Wohlstandes gesichert. Die von der Jerusalem Foundation or-\nganisierte  Ausstellung  mit  dem  Titel  COEXISTENCE,  welche  wäh-\nrend  eines  Jahres  in  zwanzig  Städten  rund  um  den  Erdball  gezeigt \nwird,  geht  auf  dieses  Thema  in  eindrücklicher  Weise  ein.  Aktueller \nkönnte es nicht sein. Bis Ende dieser Woche ist die sehenswerte Aus-\nstellung  noch  beim  Berner  Münster  zu  sehen,  später  dann  in  Genf, \nKopenhagen und Berlin. \nIch habe es eingangs erwähnt: Auch wenn der Kanton Zürich für die \nschrecklichen  Ereignisse  des  letzten  Jahres  keine  direkte  Verantwor-\ntung zu tragen hat, haben diese Ereignisse die Menschen auch in unse-\nrem  Kanton  tief  bewegt.  Und  was  die  Menschen  in  einem  Land  be-\nwegt, findet seinen Niederschlag zwangsläufig in der politischen Dis-\nkussion und damit im Parlament. Es gehört zu den Aufgaben des Kan-\ntonsrates als einziges repräsentatives und demokratisch gewähltes po-\nlitisches Forum dieses Kantons, aktuelle politische Themen zu disku-\ntieren,  auch  wenn  diese  nicht  als  Beschlussesanträge  der  Regierung \nauf dem Tisch des Hauses liegen und auch wenn die geltende Verfas-\nsung dies nicht ausdrücklich erwähnt.  \nDas, was das Volk bewegt – sei es der Zusammenbruch der Swissair, \ndie unanständigen Bezüge der Topmanager oder der immer noch un-\naufgeklärte  feige  Mord  an  einem  Rabbiner –,  darf  sich  nicht  unbe-\nmerkt  am  Parlament vorbeischleichen,  weil  sonst die  Gefahr besteht, \ndass  das  Parlament  seine Rolle und seine  Glaubwürdigkeit im politi-\nschen Prozess verliert. \nIn diesem Sinne lassen Sie uns nun das letzte Jahr vor den Wahlen in \nAngriff nehmen. Im Moment schlummern in den Kommissionen fast \nsiebzig  Vorlagen.  Über  dreissig  Vorlagen  sind  bereits  abgeschlossen \nund warten auf die Beratung im Plenum. Es gibt also noch viel zu tun. \nPacken wir es an (Applaus). \n \n", "p": 8}, {"t": "", "p": 12}, {"t": "Ratspräsident Thomas Dähler: Gemäss Paragraf 71 des Gesetzes über \nWahlen und Abstimmungen ist geheime Wahl vorgeschrieben.  \n \n", "p": 12}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Die  einstimmige  Interfraktionelle \nKonferenz schlägt Ihnen zur Wahl als ersten Vizepräsidenten vor: \n \n", "p": 12}, {"t": "Ernst Stocker, Wädenswil. \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "Ratspräsident Thomas Dähler: Werden weitere Vorschläge gemacht? \nDies  ist  nicht  der  Fall.  Die  Tür  wird  geschlossen.  Die  anwesenden \nKantonsratsmitglieder  werden  gezählt.  Es  sind  165  Ratsmitglieder \nanwesend. Die Wahlzettel werden verteilt. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 165 \nEingegangene Wahlzettel .................................................................. 165 \nDavon leer ........................................................................................... 18 \n   0 \nDavon ungültig ................................................................................... \nMassgebende Stimmenzahl ............................................................... 147 \n \nAbsolutes Mehr ................................................................... 74 Stimmen \nGewählt ist Ernst Stocker mit............................................ 139 Stimmen \nVereinzelte ............................................................................ \n 8 Stimmen \nGleich massgebende Zahl von ........................................... 147 Stimmen \n \n", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  gratuliere  Ernst  Stocker  zu seiner \nehrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  in  sei-\nnem Amt. Ich bitte ihn, an meiner rechten Seite Platz zu nehmen. \nDie Tür wird geöffnet (Applaus.) \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident Thomas Dähler: Gemäss Paragraf 71 des Gesetzes über \nWahlen und Abstimmungen ist geheime Wahl vorgeschrieben. \n \n", "p": 13}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Die  einstimmige  Interfraktionelle \nKonferenz schlägt Ihnen zur Wahl als zweite Vizepräsidentin vor: \n \n", "p": 13}, {"t": "Emy Lalli, Zürich. \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "Ratspräsident Thomas Dähler: Werden weitere Vorschläge gemacht? \nDies  ist  nicht  der  Fall.  Die  Tür  wird  geschlossen.  Die  anwesenden \nKantonsratsmitglieder  werden  gezählt.  Es  sind  162  Ratsmitglieder \nanwesend. Die Wahlzettel werden verteilt. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ............................................................... 162 \nEingegangene Wahlzettel .................................................................. 162 \nDavon leer ........................................................................................... 18 \n   2 \nDavon ungültig ................................................................................... \nMassgebende Stimmenzahl ............................................................... 142 \nAbsolutes Mehr .................................................................... 72 Stimmen \nGewählt ist Emy Lalli mit .................................................. 110 Stimmen \n  32 Stimmen \nVereinzelte ......................................................................... \nGleich massgebende Zahl von ........................................... 142 Stimmen \n \n", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  gratuliere  Emy  Lalli  zu  ihrer  eh-\nrenvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in  ihrem \nAmt. Ich bitte sie, an meiner linken Seite Platz zu nehmen. \nDie Tür wird geöffnet (Applaus). \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Die  einstimmige  Interfraktionelle \nKonferenz schlägt Ihnen vor: \n–  Hans Peter Frei, Embrach \n–  Karin Maeder-Zuberbühler, Rüti \n–  Ursula Moor-Schwarz, Höri \n–  Regula Thalmann-Meyer, Uster. \n \n", "p": 14}, {"t": "Ratspräsident  Thomas  Dähler:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich die Vorgeschlagenen als Sekretä-\nre und Mitglieder der Geschäftsleitung für gewählt. Ich gratuliere ih-\nnen  zur  ehrenvollen  Wahl  und  wünsche  ihnen  Erfolg  und  Befriedi-\ngung in ihrem Amt. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Die  einstimmige  Interfraktionelle \nKonferenz schlägt Ihnen als Mitglieder der Geschäftsleitung vor: \n–  Hartmuth Attenhofer, Zürich \n–  Fredi Binder, Knonau \n–  Richard Hirt, Fällanden \n–  Balz Hösly, Zürich \n", "p": 14}, {"t": "–  Dorothee Jaun, Fällanden \n–  Hans Rutschmann, Rafz \n–  Kurt Schreiber, Wädenswil \n–  Daniel Vischer, Zürich. \n \n", "p": 15}, {"t": "Ratspräsident  Thomas  Dähler:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich die Vorgeschlagenen als Mitglie-\nder  der  Geschäftsleitung  für  gewählt.  Ich  gratuliere  ihnen  zur  ehren-\nvollen  Wahl  und  wünsche  ihnen  Erfolg  und  Befriedigung  in  ihrem \nAmt. \n \nBevor ich das  Geschäft  3 abschliesse,  noch  zwei  wichtige  Mitteilun-\ngen: Es ist mir etwas Peinliches passiert. Der scheidende Präsident des \nKantonsrates  hat  protokollgemäss  einen  Blumenstrauss  des  Kantons \nverdient. Ich bitte den Standesweibel, diesen zu überreichen mit dem \nnochmaligen  herzlichen  Dank  für  alles,  was  Martin  Bornhauser  dem \nKanton gegeben hat (Applaus). \n \nIch  teile  Ihnen  mit,  dass  der  Regierungsrat  an  seiner  letzten  Sitzung \nErnst  Buschor  zu  seinem  Präsidenten  gewählt  hat.  Regierungsrat  \nChristian  Huber  ist  Vizepräsident  des  Regierungsrates.  Ich gratuliere \nRegierungspräsident  Ernst  Buschor  zu  seiner  Wahl  und  freue  mich, \ndieses  Jahr  mit  ihm  zusammen  da  und  dort  den  Kantonsrat vertreten \nzu  dürfen.  Den  Standesweibel bitte  ich,  ebenfalls  den  Blumenstrauss \nzu überreichen (Applaus). \n \nDas Geschäft ist erledigt. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz: Vorgeschlagen wird \n \n", "p": 15}, {"t": "Jànos Blum, SP, Zürich. \n \n", "p": 16}, {"t": "Ratspräsident  Thomas  Dähler:  Nachdem  keine  anderen  Wahlvor-\nschläge  gemacht  werden,  erkläre  ich  Jànos  Blum  als  Mitglied  des \nBankrates  der  Zürcher  Kantonalbank  gewählt.  Ich  gratuliere  ihm  zur \nWahl und wünsche ihm in dieser Funktion Erfolg und Befriedigung. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 16}, {"t": "", "p": 17}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Unser  Universitätsspital \nmacht  wieder  einmal  Schlagzeilen.  Weit  über  100  Krebspatientinnen \nwarten monatlich rund sieben Wochen auf eine geplante Strahlenthe-\nrapie,  dies –  das  haben  wir  mittlerweile  erfahren –  ist  nur  die  Spitze \ndes  Eisbergs.  Auch  in  anderen  Bereichen  beklagen  sich  Patientinnen \nüber grosse, aus ihrer Sicht lebensbedrohliche Wartezeiten. Dies ver-\nunsichert  die  Bevölkerung  und  Patientinnen  gleichermassen.  Selbst-\nverständlich kommt sofort der Ruf nach zusätzlichen Stellen. Ebenso \nselbstverständlich  haben  auch  andere  Kliniken  solchen  Bedarf.  Sie \nwerden ihre Ansprüche ganz sicher noch formulieren.  \nDeshalb ist das Postulat dringend der Regierung zu überweisen, denn \nwir  brauchen  hier  Antworten.  Wir  müssen  wissen,  ob  wirklich  dort, \nwo  Wartezeiten  für  Therapien  entstehen,  neue  Stellen  bewilligt  wer-\nden sollen. Andererseits ist es Sache, dass der Regierungsrat bewusst \neine Rationierung in Kauf nimmt, ganz einfach weil es nicht möglich \nist,  alle  Spitzen  abzudecken  und  viel  zu teuer  zu stehen  käme,  wenn \ngenügend Kapazität zur Verfügung gestellt werden müsste, damit alle \nEngpässe behoben werden können. Die Verunsicherung ist gross. Wir \nbrauchen rasche Antworten. Damit ist die Dringlichkeit gegeben. Wir \nhoffen auf eine klare und mutige Antwort der Regierung.  \nIch bitte Sie, die Dringlichkeit zu unterstützen. \n \n", "p": 17}, {"t": "Theresia  Weber-Gachnang  (SVP,  Uetikon  a.  S.):  Da  Jürg  Leuthold \nohne lange Wartezeit zurzeit im Spital weilt, vertrete ich ihn heute bei \ndiesem Postulat und begründe die Dringlichkeit.  \nAls Onkologieschwester ist mir die Problematik dieses Vorstosses be-\nkannt.  Ich  möchte  Ihnen  kurz  eine  leider  alltägliche  Situation  schil-\ndern. Stellen Sie sich vor, Sie oder jemand aus Ihrem Familien- oder \nFreundeskreis  geht  zum  Arzt  und  wird  nach  eingehenden  Untersu-\nchungen mit der Diagnose Krebs konfrontiert – Krebs, das Schreckge-\nspenst  schlechthin.  Die  Angst  und  die  Vorstellungen,  die  damit  ver-\nbunden  sind,  können  Sie  alle  nachvollziehen  und  wie  nötig  es  ist, \nschnell, effizient und gut zu behandeln, ebenfalls. Wenn man sich für \nein Behandlungsschema entschieden hat, sollte das so schnell als mög-\nlich begonnen  werden. Nur  so  hat man den grösstmöglichen Nutzen. \nViele Betroffene möchten lieber gestern als erst morgen ihrem Krebs \nentgegenwirken und versuchen alles. Dass nun ein Gerät oder ein Me-\ndikament nicht verfügbar ist, ist eine Möglichkeit. Dass aber das Gerät \nzwar da steht, aber kein Personal da ist, um es zu bedienen, wird gera-\nde  in  diesem  Sektor  nicht  verstanden.  Dass  dieses  Gerät  dazu  noch \nsehr teuer ist und trotz Nachfrage nicht genügend ausgelastet werden \nkann, ist für Patientinnen und Patienten, aber auch für Steuerzahlerin-\nnen und -zahler schlicht nicht nachvollziehbar. Dass es aber zu guter \nLetzt nicht möglich sein soll, ein gleiches Gerät in einem anderen Spi-\ntal  mit  genügend  Personal  zu  benützen  beziehungsweise  dessen  Per-\nsonal  auszuleihen,  ist  absolut  unverständlich  und  muss  darum  sofort \nan die Hand genommen werden.  \nDie  SVP-Fraktion unterstützt  die  Dringlichkeit  und  verlangt  von  Re-\ngierungsrätin  Verena  Diener,  alle  Varianten  so  schnell  wie  möglich \nabzuklären – zum Wohle unzähliger Patientinnen und Patienten. \n \n", "p": 18}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  bitte  Sie,  wirklich nur  zur Dring-\nlichkeit  zu  sprechen.  Weiter  mache  ich  Sie  darauf  aufmerksam,  dass \nmit dem neuen Geschäftsreglement, das noch nicht in Kraft ist, dann \neine Redezeit von nur noch zwei Minuten zur Begründung der Dring-\nlichkeit besteht. Es ist zwar noch nicht in Kraft, Sie können sich aber \ntrotzdem bereits daran halten. \n \n", "p": 19}, {"t": "Silvia Kamm (Grüne, Bonstetten): Es ist schon lustig: Genau dieselben \nbeiden  Parteien,  die  sonst  immer  nur  vom  Sparen  und  vom  Steuern \nSenken reden, empören sich  nun darüber, dass ihre  irrwitzigen  Spar-\nrunden plötzlich sichtbare Konsequenzen haben. Wenn in einem Spi-\ntal gespart werden muss, dann geschieht das vor allem beim Personal, \ndas wissen Sie ganz genau. Es sind die Personalkosten, die den gröss-\nten Teil eines Budgets ausmachen, das wissen Sie auch. Und wenn es \nzu wenig Personal hat, dann muss man eben auf eine Leistung länger \nwarten als gewohnt, das wissen Sie auch. Dann kann man nicht mehr \nalles sofort und in Top-Qualität haben. So einfach ist das, wenn man \nspart, und das wissen Sie auch.  \nDa nützt so ein blödes Postulat wie das vorliegende gar nichts. Auch \nwenn  das  Unispital  den  Linearbeschleuniger  tageweise  der  Hirslan-\ndengruppe zur Verfügung stellt, nützt das den Krebspatientinnen und -\npatienten des Unispitals gar nichts. Deswegen warten sie genau gleich \nlang auf ihre Bestrahlung. Das Problem ist nicht die schlechte Auslas-\ntung  des  Gerätes,  sondern  dass  zu  wenig  Personal  angestellt  werden \nkann, das diese Maschine bedienen kann. \nWenn es Oskar Denzler, Jürg Leuthold sowie Franziska Frey wirklich \num das Wohl der Krebspatientinnen und -patienten am Unispital geht, \nhätten sie in der KSSG eine Leistungsmotion einbringen können, die \nverlangt,  dass  in  allen  Spitäler  genügend  Personal  angestellt  sein \nmuss,  damit  niemand  auf  eine  medizinische  Leistung  warten  muss. \nDas aber kostet Geld, verdammt viel Geld, darum werden die beiden \nHerren  und  die  Dame  diese  Leistungsmotion  bestimmt  nicht  einrei-\nchen, und zwar weil ihnen die Kantonsfinanzen mehr am Herzen lie-\ngen als das Wohl der Krebspatientinnen und -patienten. \nDie Grünen nehmen zur Kenntnis, dass das Unispital bei der Gesund-\nheitsdirektion bereits einen Antrag auf Stellenaufstockung gestellt hat. \nDie Gesundheitsdirektion prüft dieses Stellengesuch wohlwollend. Es \nsollen befristete Stellen sein. Wir denken, es brauche dauerhafte Stel-\nlen. Wir warten auf den Nachtragskredit der Gesundheitsdirektion für \ndiese neuen Stellen. Wir werden diesem auch zustimmen.  \nDie FDP und SVP können sich in der Zwischenzeit irgendeine Ausre-\nde ausdenken, warum sie diesen Nachtragskredit dannzumal ablehnen \nwerden.  \nDas Postulat unterstützen wir selbstverständlich nicht. \n \n", "p": 19}, {"t": "Christoph Schürch (SP, Winterthur): So geht es wirklich nicht, meine \nKolleginnen  und  Kollegen  der  SVP  und  FDP  aus  der  KSSG  (Kom-\nmission  für  soziale  Sicherheit  und  Gesundheit).  Jahr  für  Jahr  kürzen \nSie das USZ-Budget, mit Ausnahme des Budgets dieses Jahres. Dau-\nernd kritisieren Sie das USZ mit seiner speziellen Rolle im schweize-\nrischen Gesundheitswesen. Genau aus diesen Gründen entstehen dann \ndie  Probleme,  die  Sie  jetzt  bejammern.  Nun  fordern  Sie  zu  alledem \nnoch  die  Zusammenarbeit  mit  der  Hirslanden-Gruppe,  die  nicht  ein-\nmal auf der Spitalliste ist. Wo waren Sie letztes Jahr im Budgetprozess \nund haben für das USZ mehr Geld und klare Leistungsaufträge gefor-\ndert? Nirgends waren Sie. Sie kennen nur einen Leistungsauftrag und \nnur  ein  Leistungsziel,  nämlich  zu  sparen.  Zum  Nulltarif  gibt  es  nun \nmal keine gute Qualität. Dann wundern Sie sich über die Konsequen-\nzen.  \nTrotzdem sind wir uns der Problematik bewusst. Wir wehren uns nicht \ngegen die Dringlichkeit. Ein Teil unserer Fraktion wird die Dringlich-\nkeit  unterstützen.  Aber  wir  behalten  uns  vor,  nach  dem  Bericht  des \nRegierungsrates  das  Postulat  nicht  zu  überweisen.  Ich  bitte  Regie-\nrungsrätin  Verena  Diener  mit  dem  Bericht  zum  Postulat  auch  die \nAntwort auf meine Anfrage vorzulegen. In dieser Anfrage ist nach den \nUrsachen und den Verantwortlichkeiten gefragt. Es wird nicht einfach \ngefordert,  mit  einer  Privatklinik,  die  nicht  auf  der  Spitalliste  ist,  zu-\nsammenzuarbeiten. \n \n", "p": 20}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Die CVP unterstützt die Dring-\nlichkeit des  Postulats  im  Sinne  eines guten  Service public.  Auch  auf \ndiesem Gebiet darf es solche Engpässe und Quälereien in öffentlichen \nSpitälern  nicht  geben.  Diese  Situation  soll  raschmöglichst untersucht \nund allfällig nötige Schritte beschlossen werden können.  \n \n", "p": 20}, {"t": "Regierungsrätin Verena Diener: Da ich heute schon im Ratssaal bin, \ninformiere ich Sie gerne kurz über zwei, drei Sachen. Es könnte auch \nhilfreich sein für Sie, um zu entscheiden, ob Sie die Dringlichkeit des  \nPostulats als Notwendigkeit erachten oder nicht.  \nIch erinnere Sie daran, dass die Regierung im letzten Jahr im Rahmen \nder  Budgetdebatten  bei  den  Investitionsmitteln  massive  Kürzungen \nvorgenommen hat. Die Gesundheitsdirektion  muss wiederkehrend  20 \nMillionen Franken einsparen. Das hatte zur Folge, dass einige Spital-\nprojekte verlangsamt oder gar sistiert werden mussten, auch bei regio-\nnalen Schwerpunktspitäler. Bei den übrigen Projekten mussten Priori-\ntäten gesetzt werden. Im Rahmen der Prioritätensetzung habe ich mit \nden Betrieben die Prioritäten aus ihrer Optik besprochen – ganz nach \ndem  Vorgehen,  wie  Sie  es  immer  wünschen,  dass  die  Betriebe  die \noperative  Verantwortung  übernehmen,  mehr  Entscheidungsfreiheit \nhaben  sollen  und  damit  auch  mehr  Verantwortung.  Dem  USZ  und \ndem  KSW  (Kantonsspital  Winterthur)  war  ganz  klar,  was  ihr  Leis-\ntungsauftrag  ist  und  welchen  Leistungsumfang  sie  zu bewältigen  ha-\nben. Das gehört bei den Betrieben auf die operative Ebene. Das Kan-\ntonsspital  Winterthur  hat  bei  mir  im  Rahmen  der  Prioritätensetzung \nbeantragt, dass ein zweites Gerät für die Radio-Onkologie nicht priori-\ntär sei, da es keine Schwierigkeiten hat, die Patientinnen und Patienten \ntermingerecht zu behandeln. Bei ihm liege die Priorität bei der Teilsa-\nnierung  des  Hochhauses.  Aufgrund  dieser  Unterlagen  habe  ich  ent-\nschieden,  dass  das  zweite  Gerät  im  Moment  für  das  Kantonsspital \nWinterthur offensichtlich nicht notwendig ist.  \nJetzt haben wir diese Medienkampagne, was ich – gelinde gesagt – ei-\nne sehr unschöne Sache finde, dass die Politik über die Medien in die \nÖffentlichkeit  getragen  wird.  Ich  habe  erst  nachdem  diese  Zeitungs-\nnachricht  erschienen  ist,  auch  vom  Kantonsspital  Winterthur  ein \nSchreiben  erhalten,  dass  es offensichtlich  zunehmend  mit  übermässi-\ngen  Belastungen  auf den  Wartelisten  zu  kämpfen hat.  Vom  USZ  lag \nkein  Antrag  bei  der  Gesundheitsdirektion  vor.  Das  war  eine  interne \nAuseinandersetzung.  Es  ist  richtig,  dass  die  Spitalleitung  kritische \nFragen  stellt,  wenn  neue  Geräte  beschafft  werden.  Die  Spitalleitung \nmuss auch in der Verantwortung in ihrem Globalbudget kritisch nach-\nfragen, wenn Stellenbegehren kommen. Aus meiner Optik hat sich die \nSpitalleitung absolut korrekt verhalten. Dann kam der Medienwirbel.  \nIch  teile  Ihnen  mit,  was  ich  entschieden  habe.  Ich  habe  Ende  letzter \nWoche das Schreiben des Universitätsspitals in Bezug auf die Stellen-\ngesuche  erhalten.  Es  musste  mir  ebenfalls  die  ökonomischen  Folgen \nbeantworten. Das ist eine ständige Frage, die ich auch in Ihrem Auf-\ntrag stelle. Die notwendigen Stellen für das USZ werden bewilligt. Sie \nsind kostenneutral. Sie werden nicht mit einem Nachtragskredit zu Ih-\nnen kommen. Das sind die Auskünfte des USZ. Ich denke, das gehört \nzur  operativen  Verantwortung.  Beim  Kantonsspital  Winterthur  habe \nich entschieden, dass die Teilsanierung des Hochhauses nicht gemacht \nund die Priorität auf das Onkologiegerät gesetzt wird. Wenn ich zwi-\nschen Komfort und Patientenbehandlung entscheiden muss, ist es für \nmich völlig klar, dass die Patientenbehandlung zuerst kommt. Ich ha-\nbe nicht unbeschränkt Mittel zur Verfügung. Im Rahmen dieser Priori-\ntätensetzung wird nun die Teilsanierung des Hochhauses sistiert. Wir \nwerden noch das Minimum dessen machen, was finanziell möglich ist. \nDas ist politische Prioritätensetzung. Ich habe entschieden. \nIch sage Ihnen das heute, damit Sie wissen, wie die Ausgangssituation \nist. Der Entscheid über die Dringlichkeit steht mir nicht zu. \n \n", "p": 20}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ausgangslage \nDer  Staatsvertrag  vom  18.  Oktober  2001  zwischen  der  Schweiz  und \nder Bundesrepublik Deutschland sieht einerseits vor, dass die Bewirt-\nschaftung  des  süddeutschen  Luftraumes  wie  bis  anhin  durch  die \nschweizerischen Flugsicherungsdienste (Skyguide) ausgeübt wird, an-\nderseits  enthält  er verschiedene  Bestimmungen,  welche  die  Möglich-\nkeiten  des  Flughafens  hinsichtlich  der  Abwicklung  des  Luftverkehrs \nüber dem süddeutschen Raum  einschränken  und der schweizerischen \nBevölkerung  Mehrbelastungen  auferlegen.  Hierzu  gehören  vor  allem \nfolgende Festlegungen:  \n–  eine  Begrenzung  der  Anflüge  über  deutschem  Hoheitsgebiet  unter \nFlughöhe 100 (3000 Meter über Meer) auf unter 100'000 Bewegun-\ngen pro Jahr; \n–  ein Nachtflugverbot über Süddeutschland von 22.00 bis 06.00 Uhr, \neinzuführen  bis  1.  September  2001  (Ausnahmen  aus  zwingenden \nGründen statthaft; effektiv eingeführt ab 19. Oktober 2001); \n–  ein  Nachtflugverbot  an  Wochenenden  und  baden-württembergi-\nschen  Feiertagen  von  20.00 bis 09.00  Uhr,  einzuführen  bis  Herbst \n2002 \n(Ausnahmen aus zwingenden Gründen statthaft). \n \nDer  Vertrag  ist  bezüglich  seiner  operationellen  und  lärmmässigen \nAuswirkungen für die Schweiz nicht befriedigend. Deutschland macht \ndie  Anzahl  Überflüge  zur  Grundlage  seiner  Beurteilung,  anstatt  auf \ndie Lärmbelastung abzustellen. Die auf Grund des Staatsvertrages nö-\ntige  Umverteilung  der  Flugbewegungen,  die  inskünftig  nicht  mehr \nüber Deutschland geführt werden dürfen, führt dazu, dass die am dich-\ntesten  besiedelte  Region  der  Schweiz,  die  bereits  heute  den  grössten \nTeil der Fluglärmbelastung trägt, mit zusätzlichem Lärm belastet wird, \nwährend  der  verhältnismässig  dünn  besiedelte  Teil  Süddeutschlands \nprivilegiert  werden  soll.  Als  besonders  stossend  ist  die  für  Deutsch-\nland künftig geltende Wochenendregelung zu werten, weil es unmög-\nlich ist, die Schweizer Bevölkerung in den Genuss einer gleichen oder \nzumindest vergleichbaren Regelung kommen zu lassen (siehe Antwort \ndes  Regierungsrates  vom  27.  Juni  2001  auf  die  Anfrage  KR-Nr. \n154/2001  und  Stellungnahme  zum  Postulat  KR-Nr.  189/2001).  Dar-\nüber  hinaus  bereiten  diese  Auflagen  der  Flughafen  Zürich  AG \n(FZAG)  als  Flughafenbetreiberin  erhebliche  Schwierigkeiten.  Die \nkurzen  Fristen  zur  Umsetzung  wirken  sich  zusätzlich  erschwerend \naus. \nDer  Regierungsrat  hatte  im  August  2001  den  damaligen  Stand  des \nStaatsvertrags beurteilt und neben einzelnen Bedingungen für die ab-\nschliessenden  Verhandlungen  entschieden,  den  Staatsvertrag  trotz \nschwerwiegender  Nachteile  nicht  zu  bekämpfen,  weil  er  die  Folgen \neines Scheitern der Verhandlungen als noch gravierender für die Zür-\ncher Bevölkerung und den Flughafen einschätzte. Massgebend waren \ninsbesondere  die  von  Deutschland  für  den  Fall  des  Scheiterns  ange-\ndrohten  noch  einschneidenderen  Beschränkungen  sowie  die  Über-\nnahme  der  Flugsicherung  im  süddeutschen  Raum  durch  die  deutsche \nFlugsicherung.  Der  Regierungsrat  hatte  schon  damals  darauf  hinge-\nwiesen,  dass  diese  Beurteilung  auf  Grund  einer  aktuellen  Situations-\nanalyse erfolgt sei, die anders ausfallen könne, wenn sich die Fakten \noder die rechtliche Beurteilung änderten, und dass eine abschliessende \nWürdigung ohnehin erst nach Vorliegen des definitiven Vertragstextes \nmöglich sei. \nHeutige Beurteilung der rechtlichen und politischen Position und der \nHandlungsmöglichkeiten \nSeit  der  ersten  vorläufigen  Beurteilung  ist  der  Staatsvertrag  zu  Ende \nverhandelt  und  unterzeichnet  worden.  Die  darin  vorgesehene  Nacht-\nsperrordnung ist seit Oktober 2001 umgesetzt und die Wochenendre-\ngelung  soll  auf  den  Beginn  des  Winterflugplans  2002/03  eingeführt \nwerden. Ende Februar 2002 ist auch die Botschaft des Bundesrates an \ndie  eidgenössischen  Räte  erschienen.  Schliesslich  steht  fest,  dass  die \nbilateralen  Abkommen  der  Schweiz  mit  der  Europäischen  Gemein-\nschaft,  darunter  das Luftverkehrsabkommen,  auf  den  1.  Juni  2002  in \nKraft treten. Die tatsächliche und rechtliche Situation für die Bevölke-\nrung und den Flughafen ist heute neu zu beurteilen und zu prüfen, ob \ndie  unbefriedigende  Situation  verbessert  werden  kann.  Dabei  ist  zu \nbeachten, dass Deutschland für den Fall der Ablehnung des Staatsver-\ntrags durch die Schweiz bereits angekündigt hat, die deutschen Forde-\nrungen in  einer einseitigen Rechtsverordnung durchsetzen  zu wollen. \nDer  seinerzeitige  Entwurf  für  eine  solche  (einseitige)  Rechtsverord-\nnung sah vor, dass Deutschland der Schweiz lediglich 80'000 Überflü-\nge pro Jahr zugestehen und eine allgemeine, d. h. an sieben Tagen in \nder Woche geltende Nachtsperrordnung von 21.00 bis 7.00 Uhr erlas-\nsen würde. \nUm ein besseres Ergebnis zu erreichen, müssen also der Staatsvertrag \nselbst oder die einseitigen Massnahmen Deutschlands erfolgreich an-\ngefochten werden können. Voraussetzung ist damit, dass der Vertrags-\ninhalt oder die einseitigen Massnahmen Deutschlands internationalem \nRecht, insbesondere EU-Recht, widersprechen. Ist diese Annahme zu-\nlässig,  kann  grundsätzlich  auf  zwei  verschiedene  Arten  vorgegangen \nwerden. Die Ratifizierung des Vertrags wird abgelehnt und die zu er-\nwartenden einseitig von Deutschland verfügten Einschränkungen wer-\nden angefochten, oder der Vertrag wird ratifiziert und die dem interna-\ntionalen  Recht  widersprechenden  Teile  werden  anschliessend  ange-\nfochten.  \nÜbereinstimmung der in Aussicht genommenen Regelung mit interna-\ntionalem Recht \nZunächst  ist  zu  prüfen,  ob  das  bilaterale  Luftverkehrsabkommen  mit \nder  EG  (Luftverkehrsabkommen)  in  allen  Fällen  anwendbar  ist  oder \nnicht. Wird der Staatsvertrag nicht ratifiziert, so ist die Anwendbarkeit \ndes  Luftverkehrsabkommens  auf  einseitige  Massnahmen  Deutsch-\nlands  nicht  bestritten.  Aber  auch  wenn  der  Staatsvertrag  ratifiziert \nwird,  ist  die  Rechtslage  eindeutig.  Art.  33  des  Luftverkehrsabkom-\nmens stipuliert dessen Vorrang vor geltenden  zweiseitigen  Verträgen \nund Art.  17 des Staatsvertrags bestätigt die Anwendbarkeit des  Luft-\nverkehrsabkommens  und  dessen  Vorrang  vor  dem  Staatsvertrag.  So-\nwohl  der  Staatsvertrag  als  auch  einseitig  angeordnete  Massnahmen \nDeutschlands  können  demnach  auf  die  Übereinstimmung  mit  dem \nLuftverkehrsabkommen überprüft werden. \nGemäss  Art.  3  des  Luftverkehrsabkommens  ist  «im  Anwendungsbe-\nreich dieses Abkommens unbeschadet besonderer Bestimmungen des \nAbkommens  jegliche  Diskriminierung  auf  Grund  der  Staatsangehö-\nrigkeit  verboten».  Für  die  Frage,  ob  eine  Diskriminierung  vorliegt \noder nicht, wird man auf die Verhältnisse bei deutschen Flughäfen ab-\nstellen. Offen ist aber, ob die für den Zürcher Flughafen im Vergleich \nzu  den  deutschen  Flughäfen  deutlich  einschränkenderen  Regelungen \nan sich schon auf eine Diskriminierung schliessen lassen oder nicht.  \nGeht  man  wie  der  Bund  davon  aus,  dass  der  Flughafen  trotz  dieser \neinschränkenden  Regelungen  nicht  zuletzt  gestützt  auf  die  von  der \nFZAG  vorgelegten  alternativen  Betriebsvarianten  –  z.  B.  «orange» \nund «violett» – uneingeschränkt betrieben werden kann, so wäre eine \nDiskriminierung  eher  auszuschliessen.  Diskriminierende  Einschrän-\nkungen sind aber wohl schon deshalb anzunehmen, weil der Flughafen \nzum Beispiel durch die zahlenmässige Beschränkung der Anflüge von \nNorden, insbesondere aber durch die Wochenendregelung, in der Fle-\nxibilität  der  Betriebsführung  eingeschränkt  wird  und  der  Flughafen \nzudem  wegen  zusätzlich  notwendig  werdenden  Investitionen  auch \nwirtschaftliche Nachteile erleidet. \nLässt  man  die  besonderen  betrieblichen  und  betriebswirtschaftlichen \nBedingungen  des  Zürcher  Flughafens  ausser  Acht  und  stellt  nur  auf \ndie Verhältnisse bei deutschen Flughäfen ab, so ist zu fragen, ob sich \ndiese Unterschiede objektiv rechtfertigen lassen. Da objektive Recht-\nfertigungsgründe,  etwa  der  Schutz  der  Bevölkerung,  oder  Umwelt-\nschutz- oder Sicherheitsüberlegungen kaum auszumachen sind, ist ei-\nne Diskriminierung des Flughafens Zürich im Sinne von Art. 3 Luft-\nverkehrsabkommen zu vermuten. \nGemäss  Art.  29  des  Luftverkehrsabkommens  Schweiz–EG  kann  die \nSchweiz  den  Gemischten  Ausschuss  mit  der  Frage  befassen,  ob  die \ndeutsche Regelung des An- und Abflugregimes des Flughafens Zürich \neine Verletzung des Diskriminierungsverbots von Art. 3 des Luftver-\nkehrsabkommens  darstellt.  Der  Ausschuss  kann  nur  einstimmig  ent-\nscheiden und hat sich deshalb vor allem um eine gütliche Einigung zu \nbemühen. Es darf aber angenommen werden, dass – falls die Vertreter \nder  EG-Kommission  zu  der  Auffassung  gelangen  sollten,  dass  die \nSchweiz durch die Massnahmen Deutschlands diskriminiert wird – die \nKommission zur Durchsetzung des Gemeinschaftsrechts intervenieren \nwird. Im Falle der Ratifizierung des Staatsvertrags hat die zuständige \nEU-Kommissarin die Prüfung der Vereinbarkeit des Staatsvertrags mit \ndem Luftverkehrsabkommen zugesichert. \nAuch  ein  Verstoss  gegen  die  Verordnung  (EWG)  Nr.  2408/92  über \nden Zugang von Luftfahrtunternehmen der Gemeinschaft zu Strecken \ndes  innergemeinschaftlichen  Flugverkehrs  (im  Folgenden  Marktzu-\ngangsverordnung)  fällt  in  Betracht.  Adressaten  dieser  Verordnung \nsind Luftfahrtunternehmen. Gemäss der Rechtsprechung des Europäi-\nschen  Gerichtshofs  beschlägt  die  Verordnung  sämtliche  Fragen  des \nMarktzugangs. Es kann deshalb angenommen werden, dass sich neben \nder  neuen  schweizerischen  Luftfahrtunternehmung  Swiss  auch  die \nFZAG  auf den ungehinderten  Zugang  zum  Flughafen  Zürich  gemäss \nMarktzugangsverordnung berufen kann. \nDer  freie  Marktzugang  jedoch  kann  insbesondere  aus  Gründen  des \nUmweltschutzes  eingeschränkt  werden,  sofern  die  Einschränkungen \nverhältnismässig und nicht auf Grund der Staatszugehörigkeit oder der \nIdentität diskriminierend sind. Ob die vereinbarten oder von deutscher \nSeite angedrohten Massnahmen – insbesondere die quantitativen An-\nflugbeschränkungen  –  überhaupt  geeignet  sind,  insbesondere  den \nLärmschutz zu verbessern und ob dieses Ziel nicht durch mildere Mit-\ntel ebenfalls zu erreichen ist, bleibt fraglich. Der Flughafen Zürich hat \nzwar selber An- und Abflugkonzepte vorgelegt, die einen zahlenmäs-\nsig  verminderten  Anflug  aus  Norden  möglich  machen.  Gegen  die \nVerhältnismässigkeit  einer  entsprechenden  Regelung  spricht  dagegen \nvor  allem  die  Tatsache,  dass  bei  einem  verstärkten  Flugverkehr  aus \nsüdlicher und östlicher Richtung wesentlich dichter besiedelte Gebiete \nvon  Fluglärm  betroffen  wären.  Der  Staatsvertrag  bzw.  die  von \nDeutschland angedrohten Massnahmen diskriminieren zwar keine ein-\nzelne Luftfahrtunternehmung auf Grund der Staatsangehörigkeit bzw. \nIdentität,  wirken  aber  diskriminierend  für  den  Flughafen  Zürich.  Im \nGegensatz zu seinen Konkurrenten wie den Flughäfen München oder \nFrankfurt wird er in der Flexibilität des Flughafenbetriebs stark einge-\nschränkt  und  muss  erhebliche  Investitionen  für  die  alternative  Ab-\nwicklung  des  Flugbetriebs  tätigen.  Insbesondere  für  die  Zürcher  Be-\nvölkerung  wirken  die  Massnahmen  zudem  diskriminierend,  weil  ihr \nein vergleichbarer Schutz nicht geboten werden kann. \nÜbertragung der Flugsicherung an Skyguide \nWeitgehend unbestritten ist, dass gemäss dem deutschen Grundgesetz \ndie  hoheitlichen  Rechte  der  Flugsicherung  für  die  über  Süddeutsch-\nland führenden An- und Abflüge zum/vom Flughafen Zürich nur mit \neinem  Staatsvertrag  an  die  schweizerische  Flugsicherung  (Skyguide) \nabgetreten  werden  können.  Bis  anhin  erfolgte  diese  Delegation  ge-\nstützt  auf  eine  entsprechende  Absprache  zwischen  der  schweizeri-\nschen und dee deutschhn Flugsicherung. \nErlässt  Deutschland  bei  einem  Scheitern  des  Staatsvertrags  eine \nRechtsverordnung  mit  Einschränkungen  der  Zahl  der  Anflüge  sowie \neiner  Nacht-  und  Wochenendregelung  und  überlässt  im  Übrigen  die \nFlugsicherung wie bisher Skyguide, so wären ähnliche oder allenfalls \nsogar stärkere Beeinträchtigungen  wie im Falle des Staatsvertrags zu \nerwarten, ohne dass Skyguide aber eine Entschädigung für ihre Flug-\nsicherung  vertraglich  gesichert  hätte.  Es  ist  aber  nicht  ohne  weiteres \ndavon auszugehen, dass es Deutschland damit bewenden lassen wür-\nde.  Deutschland  könnte  daneben  im  Bereich  des  Anflugs  über  Süd-\ndeutschland  eine  Flugverbotszone  festlegen  oder  die  Flugsicherung \nselbst  übernehmen.  Heute  wird  das  Risiko  von  einschneidenden \nMassnahmen  über  das  Mittel  der  Flugsicherung,  das  im  Rahmen  der \nVertragsverhandlungen  hoch  gewichtet  wurde,  von  der  FZAG  als \nnicht mehr so hoch eingeschätzt, weil eine Übernahme der Flugsiche-\nrung  durch  die  Deutsche  Flugsicherung  als  betrieblich  unsinnig  bis \nunmöglich und die  Einrichtung einer  Flugverbotszone  als  offensicht-\nlich  diskriminierend  und  damit  als  nicht  rechtsbeständig  eingestuft \nwird.  Trotzdem  kann  das  Risiko  von  einschneidenden  Massnahmen \nnicht  ausgeschlossen  werden.  Sollten  von  deutscher  Seite  entspre-\nchende einseitige Massnahmen ergriffen werden, so müsste die FZAG \nin der Lage sein,  mit  betrieblichen Dispositionen  zu  vermeiden,  dass \ndie Folgen für die zürcherische und schweizerische Bevölkerung noch \nschwerwiegender  ausfallen  als  bei  einer  Ratifizierung  des  Staatsver-\ntrages. \nStellungnahme des Regierungsrates \nSchon im August 2001 hat der Regierungsrat das Verhandlungsergeb-\nnis  negativ  bewertet,  die  Folgen  eines  Scheiterns  des  Staatsvertrags \naber  als  schwerwiegender  eingestuft.  Die  Umsetzung  der  staatsver-\ntraglichen Nachtsperrordnung zu Gunsten Deutschlands, die im Herbst \n2001 ohne die vom Regierungsrat angestrebte Nachtsperrordnung mit \neiner  siebenstündigen  Nachtruhe  für  die Zürcher  Bevölkerung  einge-\nführt  werden  musste,  aber  erst  recht  die  eingeleitete  Umsetzung  der \nschon  immer  als  diskriminierend beurteilten  Wochenendregelung  hat \naufgezeigt,  dass  die  Bevölkerung  übermässig  belastet  werden  wird, \nweil der Flughafen aus betrieblichen Gründen in den neu zu wählen-\nden Anflugverfahren kaum zeitliche oder örtliche Alternativen hat. \nMit Blick auf das bevorstehende Inkrafttreten der bilateralen Abkom-\nmen  mit  der  Europäischen  Gemeinschaft,  insbesondere  des  Luftver-\nkehrsabkommens,  ist festzustellen, dass  die Beschränkungen der An-\nflüge auf den Flughafen Zürich sowohl in der Form des Staatsvertrags \nals auch als einseitige deutsche Anordnung, weil für die Schweiz dis-\nkriminierend,  mit  Aussicht  auf  Erfolg  angefochten  werden  können. \nZwar  ist  davon  auszugehen,  dass  die  Regelungen  innerhalb  des \nStaatsvertrags oder als einseitige Anordnung Deutschlands in gleicher \nWeise angefochten werden können. Wenn aber keine anderen Gründe \nfür  eine  Ratifikation  sprechen,  so  ist  auf  diese  zu  verzichten,  zumal \nsich die schweizerische Rechtsposition im Falle einseitiger  deutscher \nAnordnungen in der Tendenz eher besser darstellen wird. Im Übrigen \nerleichtert  eine  Ratifizierung  des  Staatsvertrages  die  spätere  Anfech-\ntung nicht. \nIst  der  Regierungsrat  während  der  Verhandlungen  im  August  2001 \nnoch von einer hohen Wahrscheinlichkeit ernsthafter Folgen aus dem \nScheitern  eines  Vertrages  für  die  schweizerische  Flugsicherung  Sky-\nguide ausgegangen, so ist die Lage heute anders zu beurteilen. Die Si-\ntuation  wird von der  Flughafenbetreiberin  und von  Skyguide im  Ge-\ngensatz zu der in der Botschaft zum Staatsvertrag dargelegten Haltung \ndes  Bundesrates,  der  als  Auswirkung  eine  Kapazitätseinschränkung \ndes  Flughafens  befürchtet,  heute  als  berechenbar  eingeschätzt.  Tat-\nsächlich  dürften  deutsche  Massnahmen  in  diesem  Bereich,  die  offen \noder verdeckt auf die Einschränkung der Kapazität des Flughafens Zü-\nrich  abzielen,  unter  der  Geltung  der  bilateralen  Luftverkehrsabkom-\nmen keine Chancen haben. \nNicht völlig auszuschliessen ist allerdings das Risiko, dass wegen ein-\nseitig angeordneter Massnahmen Deutschlands die Bevölkerung vorü-\nbergehend eine grössere Belastung erfahren und der Flughafen in sei-\nner Kapazität eingeschränkt werden wird. Wie erwähnt sah der seiner-\nzeitige Entwurf für eine solche Rechtsverordnung vor, dass Deutsch-\nland der Schweiz lediglich 80'000 Überflüge pro Jahr zugestehen und \neine allgemeine, d. h. an sieben Tagen in der Woche geltende Nacht-\nsperrordnung von 21.00 bis 7.00 Uhr erlassen würde. Im Interesse ei-\nner langfristig besseren Lösung ist ein solches Risiko aber in Kauf zu \nnehmen.  Die  FZAG  als  Konzessionärin  ist  bereit,  allfällige  negative \nAuswirkungen  auf  den  Betrieb  und  die  Kapazität  des  Flughafens  zu \ntragen.  Im  gleichen  Zusammenhang  ist  auch  darauf  hinzuwei-\nsen, dass die weitere Entwicklung des Flughafens und das so oder so \nneu  auszuarbeitende  Betriebsreglement  des  Flughafens  dazu  führen \nkann, dass der Fluglärm zum Teil neu verteilt werden muss. \nDie  schweizerische  Zivilluftfahrt  durchlief  im  vergangenen  Herbst/ \nWinter  die  schwerste  Krise  ihrer  über  70-jährigen  Geschichte.  Nach \ndem  Scheitern  ihrer  Expansionsstrategie  und  den  Terroranschlägen \nvom 11. September 2001 in New York und Washington verfügte die \nSAirGroup nicht mehr über die finanziellen Mittel zur Aufrechterhal-\ntung ihres Flugbetriebs, sodass die gesamte Swissair-Flotte am 2. und \n3. Oktober 2001 am Boden blieb. Dank dem Einsatz von Bund, Kan-\ntonen und Wirtschaft gelang es jedoch, die neue schweizerische Inter-\nkontinentalfluggesellschaft Swiss zu gründen,  die ihren Betrieb Ende \nMärz  2002  erfolgreich  aufgenommen  hat.  Die  Chancen,  dass  sich \nSwiss  im  hart  umkämpften  Markt  behaupten  kann,  stehen  zwar  gut, \ndoch harren noch einige Probleme, die  für den längerfristigen Erfolg \nder neuen Gesellschaft wichtig sind, der Lösung. In dieser Zeit ist es \nwichtig, dass alles unternommen wird, um die neue Gesellschaft und \nden  Flughafen  Zürich  als  deren  Heimatflughafen  vor  diskriminieren-\nden Massnahmen zu schützen. \nDer  Regierungsrat  kommt  deshalb  nach  eingehender  Prüfung  der \nRechtslage und einer Abwägung der Chancen und Risiken einer Rati-\nfikation  des  Staatsvertrags  bzw.  seines  Scheiterns  zum  Schluss,  dass \nder Staatsvertrag nicht im langfristigen Interesse der Bevölkerung des \nKantons  und  des  Flughafens  liegt.  Er  wird  diese  Haltung  gegenüber \ndem Bund zum Ausdruck bringen. Diese Beurteilung des Regierungs-\nrates entbindet die eidgenössischen Räte jedoch nicht davon, ihre Ver-\nantwortung wahrzunehmen. \nDer  Regierungsrat  ist  bereit,  das  Postulat  im  Sinne  der  Erwägungen \nentgegenzunehmen. \n \n", "p": 24}, {"t": "Bruno  Dobler  (SVP,  Lufingen):  Der  Regierungsrat  hat  mit  der  Ant-\nwort  Mumm  und  Mut  bewiesen.  Das  war  auch  dringend  nötig,  denn \ndie  einseitige  Bestrafung  der  Schweizer  Bevölkerung  ist  nicht  zuläs-\nsig. Der Entscheid des Regierungsrates ist das Signal für die anderen \nKantone, aber natürlich auch für den Bund. Es ist das einzig Richtige \nund Sinnvolle. Die Antwort des Regierungsrates ist ausführlich. Sie ist \nfundiert  und  dadurch  auch  sehr  nachvollziehbar.  Dem  Regierungsrat \ngelang der Spagat zwischen dem, was er im letzten Herbst sagte und \ndem, was er heute meint. Die Antwort des Regierungsrates ist nun die \nGrundlage, dass auch die eidgenössischen Parlamente hier dem Wirt-\nschaftsstandort  Schweiz  Rechnung  tragen,  Verantwortung  überneh-\nmen und hoffentlich diesen Vertrag ablehnen werden.  \nDer Vertrag hat Konstruktionsfehler. Statt dass die Lärmbelastung ei-\nne  Grössenordnung  im  Vertrag  darstellt,  will  man  Bewegungen  ein-\nschränken.  Man  nimmt  Rücksicht  auf  Feiertage,  ja  sogar  auf  lokale \nFeiertage im süddeutschen Raum. Dabei ist ein weiteres Faktum, dass \nDeutschland, und vor allem die südbadischen Gebiete vom Flughafen \nZürich  sehr  stark  profitieren.  7800  Grenzgänger  aus  dem  Landkreis \nWaldshut arbeiten im Wirtschaftsraum Zürich – 81 Prozent in Unter-\nnehmen,  welche  auf  einen  funktionierenden  Flughafen  angewiesen \nsind.  Die  Arbeitskräfte  aus  dem  süddeutschen  Raum  verdienen  25 \nProzent mehr, als sie in Süddeutschland verdienen würden. Die Reise-\nbüros in Waldshut machen zudem rund 40 Prozent ihres Umsatzes mit \ndem Flughafen Zürich.  \nGerechte  Verteilung  ist  logische  Verteilung  des  Flugverkehrs.  Ein \nStart  und  eine  Landung  haben  auf  dem  kürzesten  Weg  zu  erfolgen. \nNach dem Start soll das Flugzeug auf dem kürzesten Weg in die Luft-\nstrasse eingeschleust und umgekehrt bei der Landung auf dem kürzes-\nten  Weg  auf  die  Piste  geführt  werden.  Dabei  gibt  es  aber  eine  Ein-\nschränkung,  nämlich  dicht  oder  dünn  besiedeltes  Gebiet.  Selbstver-\nständlich hat die Sicherheit die höchste Priorität. Es sind natürlich die \ndünn  besiedelten  Gebiete  entsprechend  anzufliegen  und  mit  den  Ab-\nflugrouten zu belegen.  \nDie  Antwort des  Regierungsrates hat bewiesen, dass  er  die Anliegen \nunserer Bevölkerung ernst nimmt. Er hat mit seiner Antwort auch be-\nwiesen, dass er für den Wirtschaftsstandort Schweiz einsteht. Ich bin \nüberzeugt, dass es ein Sieg für Deutschland ist, wenn dieser Staatsver-\ntrag abgelehnt wird, denn würden ähnliche oder gleiche Massnahmen \nauf  die  deutschen  Flughäfen  angewandt,  dann  würden  Frankfurt  und \nviele andere Flughäfen in Deutschland auch grosse Probleme bekom-\nmen.  \nChapeau  für  den  Regierungsrat,  dass  er  in  dieser  Sache  so  viel  Mut \nbewiesen hat und vorne hingestanden ist und sagt, er sei nicht bereit, \ndiesen Staatsvertrag zu akzeptieren. Es ist übrigens ein Akt, der in der \nletzten Zeit in der Schweiz sehr selten festgestellt werden konnte, dass \nwir uns getrauen, gegenüber dem Ausland einmal Nein zu sagen.  \n \n", "p": 31}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Der  Regierungsrat hat  sich  nach  er-\nneuter  Prüfung  der  Risiken  sowie  der  Vor-  und  Nachteile  entschlos-\nsen, ein Nein zum Staatsvertrag zu empfehlen.  Er hat damit ein  sehr \nstarkes Zeichen nach Bern gesandt. Ich habe mir im Nachgang zu die-\nsem  Nein  die  Überlegung  angestellt:  Wenn  man  die  Argumentation \ndes Bundesrates von Bundesrat  Moritz  Leuenberger  gehört hat, dann \nhat man das Gefühl gehabt, er sei der deutsche Verkehrsminister, der \ngegen die Schweiz antreten muss. Ich bin stolz, dass wir als Schweizer \nendlich einmal Flagge zeigen; Flagge gegen zum Teil diskriminieren-\nde Massnahmen. Die Schweiz hat bei den Bilateralen Verträgen auch \nsehr  viele  Zugeständnisse  im  Landverkehr  gemacht.  Fragen  Sie  mal \ndie Leute im Urnerland oder an der San-Bernardino-Route. Diese Ab-\nkommen sollen und dürfen nicht einseitig sein.  \nAllerdings  sind  wir  nach  wie  vor  der  Meinung –  wir  haben  das  hier \nverschiedentlich gesagt –, dass das nicht ein Freipass für ein unendli-\nches Wachstum des Flughafens Zürich sein soll. Wir haben immer ge-\nsagt,  dass  wir  hinter  der  Zahl  von  320'000  Flugbewegungen  stehen; \neine Zahl, von der der Runde Tisch einhellig der Meinung ist, dass sie \neine vernünftige Grösse unseres Flughafens ist. Ich bin froh, dass wir, \nwie  Schneidermeister  Hediger  im  Fähnlein  der  sieben  Aufrechten  zu \nsagen  pflegte,  selber  vor  die  Haustür  treten  und  nachsehen,  was  es \ngibt. Ich danke dem Regierungsrat dafür.  \n \n", "p": 33}, {"t": "Ruedi Lais (SP, Wallisellen): Das Postulat ist, wie bereits mit stolz ge-\nschwellter  Brust  verkündet  worden  ist,  erfüllt.  Anders  als  im  Eisho-\nckey  bleibt  Deutschland  geschlagen  auf  der  Walstatt  zurück.  Merk-\nwürdig  an  diesem  Sieg  der  SVP  und  ihrer  bürgerlichen  Nachhut  ist \nnur,  dass  er  auf  der  anderen  Seite  der  Grenze  von  CDU  und  FDP \nebenfalls  gefeiert  wird.  Die  SP  hält  an  ihrer  Einschätzung  fest,  dass \nmit  einem  allfälligen  Scheitern  des  Vertrags  in  den  eidgenössischen \nRäten, von dem wir jetzt noch nicht ausgehen, erstens eine unsichere \nRechtslage  entsteht,  bei  der  die  Schweiz  einseitigen  Massnahmen \nDeutschlands vorderhand ausgeliefert ist. Zweitens verbietet das Luft-\nverkehrsabkommen  Schweiz/EG  in  seinem  Artikel  3  zwar  diskrimi-\nnierende  Regelungen,  damit  ist  aber  in  erster  Linie  die  Diskriminie-\nrung von Fluggesellschaften unterschiedlicher Herkunft gemeint. Die \nBevölkerung würde drittens in weiten Teilen des Kantons Zürich auf \nJahre hinaus schlechter fahren als mit dem Staatsvertrag. Ein Beispiel, \nBruno  Dobler:  Sie  schlagen  vernünftigerweise  den  direktest  mögli-\nchen Anflug auf die Pisten vor. Sie wissen aber auch, dass in Deutsch-\nland  nicht  Hohentengen  die  Mehrheit  im  Bundestag  stellt.  Vielmehr \nsind  die  Warteräume  dort  das  Thema,  das  viel  grössere  Gebiete  be-\ndrückt.  Wenn  die  Warteräume  als  eine  erste  Massnahme  in  die \nLinthebene  verlagert  werden,  dann  möchte  ich  Bruno  Dobler  seinen \ndirektest möglichen Anflug vertreten hören.  \nIm  Weiteren  ist  die  Kehrtwende  der  Zürcher  Regierung  für  unsere \ndeutschen Nachbarn nach 15 Jahren ständiger Missachtung einer von \nihr  selbst  geschlossenen  Vereinbarung  sicher  als  äusserst  unfreundli-\ncher Akt empfunden worden. Letztlich etwas sehr Wichtiges, auch für \ndie Gemeindevertreter in diesem Saal: Die sehr erfolgreiche Konsens-\npolitik des Schutzverbandes und des Runden Tisches wird mit diesem \nNein  des  Regierungsrates  sabotiert.  Der Regierungsrat  hat  dem  Run-\nden Tisch den Auftrag gegeben, auf der Basis des Staatsvertrags eine \neinvernehmliche Lärmverteilung vorzuschlagen. Diese Aufgabe ist zu \neinem überraschend grossen Grad erfüllt worden. Jetzt schlägt der Re-\ngierungsrat  diesem  Konsens  die  Basis  weg.  Ausserdem  entsteht  eine \nNotrechtssituation,  in  der  die  Betroffenen  möglicherweise  jede  Ein-\nsprachemöglichkeit verlieren werden.  \nUnique  und  Regierungsrat  sprechen  von  Diskriminierung.  Offenbar \nwollen  sie  die  gleichen  Regeln,  wie  sie  in  anderen  europäischen \nGrossflughäfen gelten. Meine Kolleginnen und Kollegen der SVP und \nder  FDP,  in  dem  von  Ihnen  unterstützten  Postulat  wenden  Sie  sich \nebenfalls  gegen  diese  Diskriminierung.  Offensichtlich  stört  es  Sie, \ndass  mit  dem  Staatsvertrag  ein  Präjudiz  für  einen  besseren  Schutz \nauch der Schweizer Bevölkerung geschaffen wird. Richard Hirt unter-\nstützt Ihr Postulat ebenfalls, was ich überhaupt nicht verstehe, denn er \nwill  auch  eine  Plafonierung  der  Bewegungszahl  wie  die  meisten  be-\ntroffenen Gemeindepräsidenten. Wollen Sie also wirklich – da lachen \nja  die  Hühner –  zu  EU-Gerichten  gehen  und  dort  für  einen  gleich \nschlechten  Anwohnerschutz  kämpfen,  wie  ihn  die  Anwohner  von \nFrankfurt,  Malpensa  und  München  «geniessen»?  Wollen  Sie,  dass \ndann unsere Zürcher Bevölkerung ebenfalls in Strassburg auf Verlet-\nzung  der  Menschenrechte  klagen  muss,  wie  es  die  Bevölkerung  um \nden Flughafen London-Heathrow getan und Erfolg gehabt hat? \nDie SP wird weiterhin mit allen Vereinigungen der Flughafengemein-\nden  und  Anwohnerinnen  und  Anwohnern  für  eine  einvernehmliche \nLösung  kämpfen.  Diese  basiert  auf  einer  Plafonierung  der  Bewe-\ngungszahl auf dem heutigen, unserem Wirtschaftsraum angemessenen \nNiveau, eine gesetzliche Verankerung einer Nachtruhe von acht Stun-\nden  und  eine  ausgewogenere,  gerechtere  Verteilung  des  Fluglärms, \nohne  die  Sicherheitsaspekte  zu  vernachlässigen.  Mit  einer  solch  aus-\ngewogenen  Politik  erhält  Zürich  einen  Qualitätsflughafen,  mit  dem \nauch die Lebensqualität für uns Anwohnerinnen und Anwohner noch \nstimmt.  Er  passt  zur  redimensionierten,  erfolgreich  lancierten  Swiss \nund kann mit der Solidarität aller Gemeinden rechnen. \nIch bitte Sie im Namen der SP-Fraktion, gegen die mit diesem Postu-\nlat geforderte Alles-oder-Nichts-Politik am Flughafen zu stimmen.  \n \n", "p": 33}, {"t": "Balz Hösly (FDP, Zürich): Der Staatsvertrag stand bezüglich der Ver-\nhandlungen von Anbeginn an unter einem schlechten Stern. Es wurde \neine  technische  Betrachtungsweise  angewandt.  Es  ging  darum,  wer \njetzt  technisch  gesehen  den  süddeutschen  Luftraum  bewirtschaftet. \nDie  Juristen  hatten  Angst  vor  einem  vertragslosen  Zustand.  Es  ging \num  einen  Vertrag  um  jeden  Preis,  obwohl  genau  dieser  Vertrag  nur \ndeswegen neu ausgehandelt werden musste, weil Deutschland ihn ge-\nkündigt hat. Das führte dazu, dass eine ultradefensive Verhandlungs-\nführung gewählt wurde, die jeder Eigenständigkeit der Schweiz Hohn \nspricht.  \nDie  Freisinnigen  begrüssen  jetzt  die  klärende  Analyse  und  die  klare \nStellungnahme des Regierungsrates. Es ist eine saubere und professi-\nonelle Auslegeordnung gemacht worden. Der Regierungsrat ist bereit, \nein  kalkuliertes  Risiko  zu  akzeptieren.  Dieses  kalkulierte  Risiko  zu \nakzeptieren, ist viel besser, als einen Staatsvertrag zu akzeptieren, der \nder  Eigenständigkeit  der  Schweiz  Hohn  spricht  und  den  einzigen \nwichtigen  Landesflughafen  und  Motor  unseres  Landes  Restriktionen \nunterzieht, denen sich kein einziger der zahlreichen deutschen Flughä-\nfen  unterziehen  muss.  Auch  Rechtssicherheit,  Ruedi  Lais,  kann  eine \nsolche Knebelung nicht rechtfertigen. \nDas zuständige Bundesamt und auch der zuständige Bundesrat haben \nsich  einschüchtern  lassen  und  haben  weder  vorausgeschaut  noch  re-\ngiert.  Es  wurde  eine  unwürdige  Appeasement-Politik  betrieben.  Der \nkleine David Schweiz hat seine Schleuder gegen den Goliath Deutsch-\nland schon weggelegt, als man sich an den Verhandlungstisch setzte.  \nDie  regierungsrätliche  Antwort  ist  umfassend.  Es  sind  keine  langen \nAusführungen  mehr  nötig.  Nur  zwei  Punkte:  Verantwortung  und \nGlaubwürdigkeit. Die Linke und insbesondere der zuständige Bundes-\nrat sprechen von der grossen Verantwortung, die sich Zürich jetzt auf-\ngeladen habe, wenn man gegen diesen Staatsvertrag ist. Die Frage, die \nsich uns stellt, ist, wo denn diese Verantwortung liegt. Ist ein staatspo-\nlitischer Kniefall vor dem grossen Nachbarn denn so verantwortungs-\nbewusst? Ist es denn so verantwortungsbewusst, in der grössten Krise \nder  Schweizer  Zivilluftfahrt  ein  Abkommen  zu  unterschreiben,  das \nden einen Teil der Zivilluftfahrt, nämlich die Infrastruktur noch weiter \neinschränkt,  sodass  von  einer  internationalen  Wettbewerbsfähigkeit \ngar  nicht  mehr  gesprochen  werden  kann?  Ist  es  denn  so  verantwor-\ntungsbewusst,  wenn  ein  Standortkanton  den  Flughafen  oder  die  Ein-\nschränkung  des  Flughafens  zu  Recht  ablehnt,  die  beleidigte  Leber-\nwurst  spielt  und  als  erstes  nicht  nach  Lösungen  sucht,  sondern  ver-\nsucht, den eigenen Kopf aus der Schlinge zu ziehen? Unsere Meinung \nist Nein. \nDamit  komme  ich  zum  zweiten  Punkt:  die  Glaubwürdigkeit.  Sollten \ndie eidgenössischen Räte – da gehen wir im Gegensatz zu Ruedi Lais \ndavon  aus –  den  Staatsvertrag  ablehnen  und  sollte  Deutschland  dar-\naufhin wider Erwarten einseitige Massnahmen gegen den  Anflug  auf \nden Flughafen Zürich erlassen, müsste die Schweiz  wegen  Diskrimi-\nnierung gegen Deutschland klagen. Ich halte fest: Das zuständige De-\npartement  in  Bern  und  der  zuständige  Bundesrat  haben  jegliche \nGlaubwürdigkeit  verloren.  Wir  würden  uns  verschaukelt  und  noch \nschlechter als bis anhin vertreten vorkommen, wenn derselbe Bundes-\nrat und dieselben Unterhändler, welche sich jetzt beleidigt ins Schne-\nckenhaus zurückgezogen und welche diesen kuschenden Vertrag aus-\ngehandelt haben, jetzt die härtere Linie der Schweiz in Europa vertre-\nten sollten.  Hier  fehlen der  Wille  zur  Verantwortung  und  die  Glaub-\nwürdigkeit.  Das  Dossier  Flughafen  muss  in  andere,  glaubwürdigere \nHände.  \nWir unterstützen die Überweisung des Postulats. \n \n", "p": 35}, {"t": "Barbara Hunziker Wanner (Grüne, Rümlang): Die Grünen verurteilen \nden Entscheid des Regierungsrates, den Staatsvertrag betreffend Luft-\nverkehr  abzulehnen,  aufs  Schärfste.  Es  liegen  seit  dem  letzten  Som-\nmer  keine  neuen  Fakten für die  plötzliche  Kehrtwendung  des Regie-\nrungsrates vor.  Der  Entscheid  des  Regierungsrates beruht  offensicht-\nlich ausschliesslich  auf Einschätzungen und Aussagen der Swiss und \nder  Unique.  Unabhängige  und  kritische  Experten  sind nicht  einbezo-\ngen worden. Dieser Entscheid ist ein Kniefall vor der Fluglobby. Der \nRegierungsrat  nimmt  dabei  bewusst  das  Risiko  in  Kauf,  dass  beim \nScheitern  des  Staatsvertrags  Deutschland  noch  einschneidendere  ein-\nseitige  Massnahmen  anordnen  wird.  Die  Bevölkerung  wie  auch  der \nFlughafen  würden  dadurch  noch  grösseren  Belastungen  ausgesetzt. \nDieses hohe Risiko in Kauf zu nehmen, ist auch deshalb völlig unsin-\nnig, da einseitig von Deutschland verfügte Einschränkungen wie auch \nein ratifizierter Staatsvertrag angefochten werden können. Wir verge-\nben uns mit dem Staatsvertrag also nichts.  \nWeshalb nur nehmen Regierungsrat und vor allem die Unique und die \nSwiss dieses Risiko in Kauf? Der Regierungsrat erwähnt denn auch in \nseiner  Antwort,  dass  alles  unternommen  werden  muss,  um  jetzt  die \nneue  Gesellschaft  und  den  Flughafen  vor  diskriminierenden  Mass-\nnahmen  zu  schützen.  Das  spricht  eigentlich  gegen  die  Nichtratifizie-\nrung  des  Staatsvertrags.  Laut  Regierungsrat  hätten  deshalb  auch  ein-\nseitig  von  Deutschland  verfügte  Einschränkungen  negative  Auswir-\nkungen auf den Betrieb und die Kapazität des Flughafens. Der Regie-\nrungsrat widerspricht sich also selbst mit seiner Kehrtwende.  \nEs  ist  so,  dass  bei  einer  einseitig  verfügten  Einschränkung  von \nDeutschland schon sehr bald via Notrecht eine Umverteilung der An- \nund  Abflüge  vorgenommen  werden  könnte,  ohne  dass  die  nach \nSchweizer Recht notwendige Umweltverträglichkeitsprüfung durchge-\nführt werden müsste.  \nEs  ist die Schweizer Lobby, welche die  Umverteilung anstrebt, denn \nnur eine Umverteilung bringt die gewünschte Kapazitätserhöhung, um \neinen Megahub von mehr als 400'000 Bewegungen pro Jahr zu betrei-\nben.  Eine  Umverteilung  mit  neuen  An-  und  Abflugrouten  würde  vor \nallem aber nicht mehr rückgängig gemacht werden können, nachdem \nMillionen investiert worden sind.  \nFür einen solchen Hub braucht die Unique  die  freie Pistenbenützung \nin alle Richtungen. Sie hat denn auch in der  Vergangenheit bei  allen \nAnträgen  betreffend  die  provisorischen  Betriebsreglements-Änderun-\ngen für die Umsetzung des Staatsvertrags versucht, Änderung mit ein-\nzuschmuggeln, die nicht staatsvertragsrelevant waren, aber dem Flug-\nhafen mehr  Kapazität ermöglicht hätten. Der  Regierungsrat hat  diese \nAnträge via Verwaltungsrat der Unique mitgetragen, denn er hätte die \nSperrminorität  gehabt  und  hat  diese  Änderungen  auch  nie  angefoch-\nten. Die Ablehnung des Staatsvertrags mit den damit verbundenen ho-\nhen Risiken macht aus Sicht der Fluglobby nur deshalb Sinn, weil bei \neiner einseitigen Verfügung von Deutschland via Notrecht ohne Um-\nweltverträglichkeitsprüfung die freie Pistenbenützung eingeführt wer-\nden kann. Dazu bieten wir Grünen nicht Hand.  \nWir unterstützen das Postulat nicht und setzen uns weiter für die Pla-\nfonierung auf 250'000 Flugbewegungen pro Jahr ein, die im Übrigen \nfür die Umsetzung des Staatsvertrags unproblematisch wären. \n", "p": 36}, {"t": "Peter Reinhard (EVP, Kloten): Ich bin immer wieder erstaunt, wie alle \nwissen, wie die Ergebnisse bei einem Rechtsstreit tatsächlich heraus-\nkommen. Die einen meinen, es sei sicher, dass wir verlieren werden. \nDie anderen meinen, es sei sicher, dass wir gewinnen werden. Ich ge-\nhe davon aus, dass ich dies nicht weiss. Ich weiss aber, ob ich ein Ri-\nsiko in Kauf nehmen möchte oder ob ich nicht bereit bin, es in Kauf \nzu nehmen.  \nIn  diesem  Sinn  nehme  ich  mit  Befriedigung  zur  Kenntnis,  dass  sich \nder  Regierungsrat  grundsätzlich  einmal  für  die  Zürcher  Bevölkerung \neingesetzt hat. Lange Zeit musste man davon ausgehen, dass er immer \nwieder die Interessen anderer Kantone oder  anderer Regionen in den \nVordergrund stellte und den Zürchern zumutete, dass sie Einzelanflü-\nge in Kauf nehmen müssten.  \nWenn ich der Meinung bin, dass es richtig ist, dass der Staatsvertrag \nso nicht akzeptiert wird, bin ich andererseits auch der Meinung, dass \nwir  hier  ein  Fluglärmmanagement  im  Kanton  Zürich  vorzunehmen \nhaben,  das  nicht  etwa  die  Goldküste  oder  andere  Regionen  entlastet. \nWir  müssen  eine  Verteilung  machen,  damit  es  keine  privilegierten \nRegionen gibt, ob es dort gute Steuerzahler hat oder nicht.  \nDer  Staatsvertrag  mit  Deutschland  ist  aus  Sicht  der  EVP-Fraktion \nstark  und  drastisch  diskriminierend.  Es  kann  nicht  angehen,  dass  die \nsüddeutschen Gemeinden an Wochenenden und Feiertagen und in den \nNachtrandstunden  von  jeglichem  Fluglärm  entlastet  werden  und  die \nübrigen  Zürcher  Gemeinden  dies  tragen  müssen.  Es  kann  nicht  sein, \ndass  Rechtsunsicherheit  entsteht,  indem  die  deutschen  Flughafenan-\nwohner andere Richtlinien haben als sie für die Deutschen gelten, die \nam  Schweizer  Flughafen  angrenzen.  Das  ist  für  mich  nur  eine  Frage \nder  ökonomischen  Sichtweise,  die  den  Flughafen  Zürich  gegenüber \nanderen  Flughäfen  benachteiligt.  Diese  Konkurrenznachteile  können \nwir so nicht mittragen. \nEs hat  aber nichts damit zu tun, wie verschiedene  Redner gesagt ha-\nben,  dass  man  deswegen  gegen  eine  Plafonierung  ist  oder  deswegen \nder  Meinung  ist,  man  wolle  ein  ungebremstes  Wachstum.  Es  ist  für \nmich eine Frage der Rechtssicherheit und des Rechtsgrundsatzes. Hier \nsind die internationalen Instanzen gefordert, ob es tatsächlich zumut-\nbar ist, dass irgendein Land einen Flughafen, der auch internationalem \nRecht untersteht, gegenüber den eigenen Flughäfen benachteiligt. Das \nhat für mich nichts mehr mit freier Wirtschaft zu tun. \nDie  Regierung  hat  sich  unserer  Meinung  nach  in  letzter  Zeit  nicht \nimmer in aller Deutlichkeit für die Einwohnerschaft im Kanton Zürich \neingesetzt.  Bei  den  Nachtflugsperren  hat  sie  sehr  lange  ein  Doppel-\nspiel gespielt, indem sie zum Beispiel in der Unique andere Haltungen \nzugelassen hat, als sie sie hier offiziell vertreten hat. Wir sind darum \nfroh, wenn die Regierung jetzt klar Stellung für die Bevölkerung be-\nzieht und wenn sie dies auch in Zukunft macht. Der Rat wird in nächs-\nter  Zeit  im  Zusammenhang  mit  einem  Postulat  der  EVP,  CVP  und \nSVP  auch  über  die  Südanflugrouten  abzustimmen  haben.  Wir  gehen \ndavon aus, dass hier die Gesamtinteressen im Vordergrund stehen. \nDie EVP-Fraktion wird das Postulat mehrheitlich unterstützen. \n \n", "p": 38}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Warum  müssen  wir  über-\nhaupt heute über diesen Staatsvertrag sprechen?  Viele von Ihnen  tun \nso, wie wenn wir froh sein müssten, dass wir heute dieses Regelwerk \nvor uns haben, dass es zu unseren Gunsten und dass es das beste Er-\ngebnis  ist, das  man überhaupt verhandeln  könnte.  Die  Geschichte  ist \nnatürlich anders. Es ist Deutschland, das diesen Staatsvertrag einseitig \ngekündigt hat. Es  ist Deutschland,  das diese geregelten über 150'000 \nFlugbewegungen über seinem Gebiet nicht mehr akzeptieren will, ob-\nschon  der  meiste  Teil  dieser  Flugbewegungen  einen  Fluglärm  aus-\nmacht, der zu ertragen ist. Es ist ein Lärm, den wir ständig auch draus-\nsen  hören,  sei  es  ein  Strassen-,  Bahn-  oder  Maschinenlärm.  Es  sind \nnicht  alle  diese  150'000  Bewegungen  nicht  auszuhalten  oder  so \nschlimm für unsere Flughafenbevölkerung.  \nDeutschland  hat  der  Schweiz  immer  vorgeworfen,  wir  hätten  diesen \nalten Vertrag nicht eingehalten. Das ist natürlich nicht wahr. Die Uni-\nque  musste  dauernd  ändern,  weil  in  Deutschland  immer  wieder  Ein-\nsprachen geschehen sind. Dann hiess es wieder, man könne nicht ein- \noder ausfliegen von Osten oder Westen. So konnte man natürlich nicht \nalle Punkte dieses Staatsvertrags erfüllen.  \nEs  kann  nicht  sein,  dass  wir  einen  Staatsvertrag  unterzeichnen,  bei \ndem wir selber unsicher sind, ob er überhaupt EU-kompatibel ist. Wer \neinen Vertrag  unterzeichnet, tut dies im  Willen, diesen nachher auch \neinzuhalten.  Also  müssen  wir  zuerst  in  Brüssel  abklären,  ob  dieser \nStaatsvertrag überhaupt EU-kompatibel ist. Dann kann man ihn ratifi-\nzieren oder nicht. Wenn Deutschland meint, es  müsse eine einseitige \nVerordnung  machen,  dann  klagen  wir  diese  ein  und  prüfen  Gegen-\nmassnahmen gegenüber Deutschland. Schauen wir, ob wir nicht ähnli-\nche Interessen in anderen Gebieten haben, wo auch wir sagen können, \ndann messen wir mit gleicher Elle und machen Gegenmassnahmen.  \nEs  ist  der  Bundesrat,  der  hier  zum  x-ten  Mal  die  Interessen  der \nSchweiz im Ausland schlecht oder gar nicht wahrnimmt. Es ist leider \nauch unser Zürcher Bundesrat, der zum x-ten Mal die Zürcher Interes-\nsen im Bundesrat schlecht oder überhaupt nicht wahrnimmt. Hier steht \ndas Recht jedem Kanton zu, den Mahnfinger nach Bern zu heben und \nzu  sagen:  So  nicht,  eine  solche  Aussenpolitik  akzeptieren  wir  nicht. \nWir  akzeptieren  vor  allem  nicht,  dass  Zürcher  Interessen  in  Bern  so \nschlecht  gehandhabt  werden.  Leider  bahnt  sich  bei  den  Bilateralen \nVerträgen II dasselbe Debakel an mit diesem Bundesrat.  \nEs kann nur die einzige Antwort aus Zürich sein: Nein, diesen Staats-\nvertrag  akzeptieren  wir  so  nicht!  Wir  wollen  die  Abklärungen  aus \nBrüssel haben, ob er EU-kompatibel ist. Wenn hier noch Verordnun-\ngen oder  Massnahmen kommen,  die diskriminierend sind,  dann  wer-\nden wir uns dagegen wehren.  \nZum  Schluss  bedaure  ich  vor  allem,  dass  die  Linksparteien  diesen \nStaatsvertrag missbrauchen, um ihre eigenen Flughafen- und Luftver-\nkehrsinteressen in der Schweiz damit durchsetzen und uns etwas auf-\nzwingen  zu  wollen, damit  wir  ihnen  nachgeben  müssen, nämlich die \nSchwächung des schweizerischen Luftverkehrs. Da machen wir nicht \nmit. Wir lehnen den Staatsvertrag ab. \n \n", "p": 39}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Sie auf der bürgerlichen Sei-\nte und die Unique haben es fertig gebracht, dass der Regierungsrat nun \ndoch den Staatsvertrag mit Deutschland ablehnt. Deutschland mit sei-\nnem  Staatsvertrag  ist  zum  gemeinsamen Sündenbock  für  alle gewor-\nden,  vor  allem  für  die  Unique,  deren  Expansionsgelüste  behindert \nwürden; auch für den Regierungsrat, der die Interessen des Flughafens \nund der Wirtschaft eben immer noch höher gewichtet als das Wohlbe-\nfinden  der  Bevölkerung;  für  die  Wirtschaftslobbyisten,  die  nur  auf \nWachstum und Profit aus sind; für die privilegierten Zürcherinnen und \nZürcher, die bis jetzt vom Fluglärm verschont geblieben sind und lei-\nder – das bedaure ich – auch für all diejenigen Menschen, die glauben, \ndie  Ablehnung  des  Staatsvertrags  bringe  eine  bessere  Lösung.  Für \nmich ist der Staatsvertrag nichts anderes als eine logische Folge unse-\nrer verfehlten Flughafenpolitik; eine Flughafenpolitik, die einseitig auf \nWachstum  ausgerichtet  war und deren Rechnung ohne den  Wirt,  das \nheisst ohne unseren Nachbarn gemacht wurde; eine Flughafenpolitik, \ndie die Interessen und die Anliegen von Deutschland während Jahren \nignoriert hat, sodass es nun eine Notbremse ziehen musste.  \nFür mich ist der Flughafen Zürich ein Trauerspiel, in dem der Regie-\nrungsrat  eine  äusserst  fragwürdige  Rolle  spielt.  Das  Gesuch  um  die \nlargeren  Lärmgrenzwerte  in  der  Nachtrandstunde  von  22  bis  23  Uhr \nund die Empfehlung, die Variante «grün» mit dem Bau einer Parallel-\npiste  weiter  zu  verfolgen,  sprechen  eine  deutliche  Sprache.  Es  sind \nzwei  neue  Beispiele,  die  zeigen,  wie  der  Regierungsrat  immer  noch \nFlughafenpolitik betreibt. Ich habe das Vertrauen in die Regierung in \nSachen  Flughafen  längst  verloren –  mit  mir  übrigens  Tausende  von \nanderen  Leuten  auch.  Wie  oft  habe  ich  mir  eine  Regierung,  wie  die \ndeutsche  gewünscht,  die  sich  entschieden  und  konsequent  für  das \nWohl  und  die  Lebensqualität  ihrer  Bevölkerung  einsetzt  (Unruhe  im \nSaal). Weder die unzähligen Einsprachen gegen die Lärmgrenzwerte, \ngegen  die  Lockerung  des  Nachtflugverbots  und  gegen  das  provisori-\nsche Betriebsreglement  noch die Empfehlungen des  Runden  Tisches, \nja  nicht  einmal  der  Untergang  der  Swissair  haben  beim  bürgerlichen \nRegierungsrat ein Umdenken bewirkt.  \nFür die Grünen stellt sich nun die Frage: Wie können wir die Lebens-\nqualität  der  Flughafenregion  noch  retten?  Ist  es  durch  ein  Nein  zum \nStaatsvertrag, weil dadurch der Lärm und  die  Abgase der 74'000  zu-\nsätzlichen  Flugzeuge  so  unerträglich  würden,  dass  der  hinterste  und \nletzte Bewohner dieses Kantons sich sagen müsste, «nein, so geht es \nnicht mehr weiter!»? Ist es durch ein Ja zum Staatsvertrag, weil er ei-\nne Chance ist, mit Deutschland doch noch eine einvernehmliche Rege-\nlung zu finden, weil es eine Hoffnung ist, den Lärm und die Emissio-\nnen  doch  noch  einigermassen  gerecht  zu  verteilen  und  weil  er  viel-\nleicht das letzte Mittel ist, unsere Forderung nach einem bescheidene-\nren Flughafen ohne Hub und mit einer Begrenzung der Flugbewegun-\ngen friedlich und ohne Richter durchsetzen zu können?  \nIch bin für die zweite Lösung. Ich sage Ja zum Staatsvertrag und lehne \ndas unvernünftige, hoch risikohafte Postulat entschieden ab.  \n \n", "p": 40}, {"t": "Hansjörg Fehr (SVP, Kloten): Mit grosser Erleichterung habe ich vom \nEntscheid  des  Regierungsrates  Kenntnis  genommen,  welcher  sich \ndank unseres Postulats zu einer klaren und unmissverständlichen Posi-\ntion gegen den Staatsvertrag mit Deutschland durchgerungen hat. Die-\nser  ablehnende  Entscheid  ist  für  den  Kanton  Zürich  in  raumplaneri-\nscher  und  volkswirtschaftlicher  Hinsicht  von  existenzieller  Bedeu-\ntung.  Währenddem  die  Strategen  in  Bundesbern,  welche  in  falscher \nBescheidenheit,  aber  mit  überzeugender  Unterwürfigkeit  selbst  das \nletzte Hemd ihrer Grossmutter verscherbeln würden, nur um der Ob-\nrigkeit  der  grossen  und  scheinbar  mächtigen  Europäischen  Union  zu \ngefallen, hat sich zumindest eine Mehrheit im Zürcher Regierungsrat \nan die Interessen der eigenen Bevölkerung zurückbesonnen. Dazu gra-\ntuliere ich der bürgerlichen Regierung, die damit das  Minimum  mei-\nner Erwartungen erfüllt hat. \nWer  sich  heute  noch  für  diesen  einseitigen  und  diskriminierenden \nStaatsvertrag einsetzt, hat die Ernsthaftigkeit und die volkswirtschaft-\nlichen Auswirkungen dieses Vertrags noch immer nicht begriffen und \nnimmt die Bedürfnisse und Interessen der Zürcher Bevölkerung nicht \nwirklich ernst. Den Befürwortern geht es im Innersten nämlich darum, \nden  Flugbetrieb  am  Flughafen  Zürich  mit  ausländischem  Diktat  ein-\nseitig  zu  beschränken.  Sie  setzen  damit  bewusst  und  vorsätzlich  die \nProsperität  des  Wirtschaftsstandorts  Zürich  als  zentrales  Element  der \nSchweizer  Wirtschaft  sowie  aber  auch  das  ureigenste  Bedürfnis  der \nBürgerinnen und Bürger auf einen intakten Wohn-, Lehr- und Werk-\nplatz Zürich aufs Spiel.  \nTatsache ist, dass dieser Staatsvertrag für den Kanton Zürich katastro-\nphale  Auswirkungen  in  raumplanerischer  und  wirtschaftlicher  Hin-\nsicht haben würde, deren Auswirkungen wir erst einige Zeit später am \neigenen  Leib  erfahren  werden,  dann  aber  mit  der  ganzen  Härte.  Als \nAnschauungsbeispiel für derartige Fehlleistungen dient uns die zweite \nMeisterleistung unseres sozialdemokratischen Zürcher Bundesrates an \nder  Gotthard-Süd-  und  Nordrampe,  welche  er  aufgrund  des  schlecht \nausgehandelten  Transitabkommens  mit  der  EU  verursacht  hat.  Die \nLeidtragenden  sind  einmal  mehr  die  betroffenen  Anwohner  um  den \nGotthard. Damit es im Kanton Zürich – das wünsche ich mir im Inte-\nresse  unserer  Bevölkerung –  nicht  zum  gleichen  Debakel  kommt,  ist \nfrühzeitig und kompromisslos gegen dieses unheilvolle Vertragswerk \nvorzugehen.  \nUnser  Postulat  hatte  das  Ziel,  die  Zürcher  Regierung  in  ihrem  ent-\nschlossenen  Handeln  für  die  Interessen  unseres  Kantons  zu  stärken. \nDieses Ziel ist erreicht worden. Es soll aber auch ein Zeichen an unse-\nre  nationalen  Parlamentarier  sein,  welche  unmissverständlich  wissen \nmüssen, welchen Schaden sie anrichten, wenn sie das schlecht ausge-\nhandelte Vertragswerk mit Deutschland ratifizieren sollten.  \nDer  Kanton  Zürich  braucht  einen  vernünftigen  Staatsvertrag  mit \nDeutschland, der die Basis für alle weiteren Sachverhalte in der Flug-\nhafenpolitik bilden kann. Nur so ist eine bedürfnisgerechte Koexistenz \nvon Mensch und Flughafen langfristig gesichert. \n \n", "p": 41}, {"t": "Martin Bäumle (Grüne, Dübendorf): Das Problem ist nicht der Staats-\nvertrag,  sondern  die  Kapazität.  Bei  320'000  Bewegungen,  die  der \nRunde  Tisch  verlangt,  ist  kein  Südanflug  notwendig.  Auch  die  Wo-\nchenendregelung  erfordert  keinen  Südanflug.  Es  gibt  mit  dem  Nord-\nwestanflug  ein  ebenso  gutes  oder  sogar  sichereres  Verfahren  als  der \nAnflug auf die Piste 34 – aber, diese Anflüge wären allenfalls kapazi-\ntätsbeschränkend  bei  zirka  350'000  Bewegungen.  Was  wollen  die \nUnique,  die  Swiss  und  der  Regierungsrat?  Eine  maximale  Kapazität \nam Flughafen. Dazu braucht es Anflüge aus allen Richtungen. Wer ei-\nnen  Megahub  mit  mehr  als  400'000  Bewegungen  und  weiterhin  den \nGrössenwahn  pflegen  will,  muss  den  Staatsvertrag  quasi  ablehnen. \nDamit kann man nämlich Südanflüge per Notrecht einführen. \nDer Vertrag sei schlecht und diskriminierend. Das ist ein etwas gros-\nses Wort. Ob 100'000 Anflüge von 160'000 – ich gehe immer von den \n320'000  aus –  diskriminierend  sind,  weiss  ich  nicht.  Ob  eine  Über-\nnahme von 100'000 von 300'000 Bewegungen diskriminierend ist, be-\nzweifle ich. Die Wochenendregelung ist sicher unbefriedigend. Diese \nhätte  ich  auch  lieber  anders.  Andererseits  die  Warteräume  über \nDeutschland  und  die  Flugsicherung  durch  die  Schweiz  zu  überneh-\nmen, ist ein grosses Zugeständnis, das nicht selbstverständlich ist. Ich \nbin nicht so sicher, ob wir uns dann freuen, wenn es anders wäre.  \nIm  Übrigen  hat  sich  die  Unique  selber  ein  Ei  gelegt  wegen  der  Dis-\nkriminierung.  Sie  hat  mit  Varianten  wie  «orange»  und  «violett»,  mit \nVarianten bis zu 420'000 Bewegungen Varianten vorgelegt, die nicht \nmal die 100'000 Anflüge über Deutschland ausnutzen. Es wird etwas \npeinlich in einem Klageverfahren, wenn man selber weiss, dass es an-\nders  geht;  natürlich  mit  Belärmung  des  Südens,  des  Ostens  und  des \nWestens.  \nDie  immer  wieder  angeführte  Alternative  «Lärm  statt  Bewegungen» \nist nicht haltbar. Gerade die neue Wochenendregelung zeigt das deut-\nlich. Jeden Samstag und Sonntag von 6 bis 9 Uhr Lärm im Raum Dü-\nbendorf–Gockhausen  bis  weit  in  den  Pfannenstiel.  Wenn  aber  das \nLärmmass  gerechnet  wird,  haben  wir  gar  keinen  Lärm  da,  weil  die \nAusmittlung auf den 16 Stunden LEQ den Dübendorfern keinen Lärm \nbringt.  Sagen  Sie  das  aber  den  Leuten,  die  jedes  Wochenende  zwi-\nschen 6 und 9 Uhr geweckt werden. Es ist auch hier verlogen. Es geht \nnur  um  die  Kapazität,  denn  mit  dem  Lärmmass  kann  man  solange \nrechnen und spielen, bis kein Lärm mehr da ist und vor allem bis der \nHalter des Flughafens keine Entschädigung bezahlen muss.  \nWas haben wir, wenn wir den Vertrag annehmen? Weiterhin gehen bi-\nlaterale  Abkommen  mit  der  EU  vor.  Die  Überprüfung  insbesondere \nder  Wochenendregelung  bleibt  also  möglich.  Auch  diskriminierende \nArtikel  können  weiterhin  eingeklagt  werden.  Das  kann  man  alles  in \nder  regierungsrätlichen  Antwort  nachlesen.  Im  Jahr  2010  wird  der \nVertrag  sowieso  überprüft  werden.  Eine  Annahme  bringt  überhaupt \nkeine  rechtliche  Änderung  gegenüber  einer  Ablehnung.  Hingegen \nbringt  die  Annahme  für  die  Deutschen  eine  Nachtruhe  von  22  bis  6 \nUhr; etwas, das wir alle auch wollen. Da müssten wir eigentlich froh \nsein.  Der  Runde  Tisch  hat  dies  so  beschlossen.  Im  Übrigen  verlangt \nder Staatsvertrag nicht, dass wir im Süden Kategorie 3, also Blindan-\nflüge machen. Wir müssen im Süden kein ILS (Instrumentenlandesys-\ntem) installieren. Da frage ich doch mit Fug und Recht, warum für die \nWochenendregelung provisorisch ein ILS im Süden eingerichtet wird. \nAuch hier ist es eine klare Absichtserklärung für die Kapazitätssteige-\nrung. \nWas  sind  aber  die  Risiken  einer  Ablehnung?  80'000  Bewegungen, \nNachtruhe von 21 bis 7 Uhr, während des ganzen Wochenendes Flug-\nverbot  und dazwischen  müssen  wir den  Lärm  haben.  Den hätten  wir \ndann klar im  Süden. Die Flugsicherung müsste wahrscheinlich abge-\ngeben,  und  die  Warteräume  müssten  in  die  Schweiz  über  Fällanden \nund Dübendorf verlegt werden. Die Unique verspricht grossspurig im \nFalle  einer  Ablehnung,  die  Verantwortung  und  die  Risiken  zu  über-\nnehmen. Glauben Sie allen Ernstes, wenn dann diese Einschränkungen \nkommen, dass die Unique am Sonntag nicht mehr fliegen wird? Nein, \ndann  wird  Notrecht  eingesetzt,  und  per  Notrecht  werden  Südanflüge \nimplementiert. Diese haben wir dann.  \nWenn sich der Regierungsrat ernsthaft für die Bevölkerung einsetzen \nwürde,  müsste  er  sich  schon  längst  für  die  Nachtruhe  einsetzen.  Im \nVerwaltungsrat der Unique stellt er vier von acht öffentlichen Vertre-\ntern...(Die Redezeit ist abgelaufen.) \n \n", "p": 43}, {"t": "Daniel Vischer (Grüne, Zürich): Ich rede gewissermassen als autono-\nmer Kämpfer. Ich werde das Postulat nicht unterstützen.  \nEs  ist  nicht  so,  dass  die  Bundesrepublik  besonders  bewohnerfreund-\nlich  ist.  Wer  sich  an  die  Auseinandersetzung  mit  der  Frankfurter \nStartbahn  West  erinnert –  die  Leute, die dort  gekämpft haben, haben \nteilweise durchaus meine Sympathie –, weiss, wie blutig diese damals \nzuging. Es ist nicht so, dass diese Auseinandersetzung nur eine Ausei-\nnandersetzung  der  Linken  und  Grünen  gegen  die  CDU  war,  sondern \ndie Fronten waren damals anders.  \nWas  mich  an  dieser  Debatte  stört,  ist,  dass  zwei  Ebenen  vermischt \nwerden.  Für  mich  ist  der  Staatsvertrag  Standortpolitik  der  deutschen \nRegierung. Es ist die Politik des Autokanzlers Gerhard Schröder, der \nin  keiner  Weise  in  seiner  Regierungszeit  auch  nur  ein  My  zu  einer \nverbesserten  Umweltpolitik  in  Deutschland  beigetragen  hat.  Das  ist \ndas  reale  Ergebnis  von  vier  Jahren  rotgrüner  Regierung  in  Deutsch-\nland. Ich glaube nicht, dass eine nüchterne Betrachtung zu einer ande-\nren Optik gelangen könnte. Dieser Autokanzler Gerhard Schröder, der \nnun einen Krieg gegen Brüssel eröffnet hat wegen zu grosser Regulie-\nrung Brüssels – übrigens auch im Umweltbereich –, will uns nun vor-\nschreiben,  welche  Umweltschutzmassnahmen  die  Schweiz  zu  treffen \nhat.  Das  ist  für  mich  ein  wenig  ein  seltsames  Verdikt.  Natürlich  hat \nGerhard  Schröder  ein  gutes  Bonmot  gelandet,  als  er  gesagt  hat,  es \nkönne  nicht  darum  gehen,  die  Einfamilienhausbesitzer  an  der  Gold-\nküste zu schützen, notabene seine eigenen Steuerflüchtlinge. Ich habe \nauch  nicht  viel  dafür,  diese  deutschen  Steuerflüchtlinge  nun  zu  be-\ngünstigen.  Ich  habe  auch  kein  Mitleid  mit  dem  grossen  Unterneh-\nmensberater aus Zumikon, der gesagt hat, er müsse nun dummerweise \nseine  Villa  verkaufen,  weil  offenbar  Fluglärm  droht.  Darum  geht  es \nnicht. Es geht aber um eine Frage der Ebenen. Die Grösse des Flugha-\nfens in Zürich ist Ausdruck eines politischen Machtkampfs zwischen \nden  Fluglärmgegnern,  den  Gewerkschaften,  den  Anwohnern,  den \nWirtschaftsinteressen und anderen Beteiligten. Alle Standorte resultie-\nren aus einem realen Kampf, ob er nun auf der Strasse oder auf dem \nRunden  Tisch  stattfindet.  Wir  werden sehen,  auf  welches  Ziel  dieser \nKampf sich zubewegt. Wahrscheinlich sind wir jetzt auf einer mittle-\nren Ebene.  \nEs kann aber nicht sein, dass man so tut, als müsse Gerhard Schröder \noder  «Herr  Einäwäg»,  der  Verkehrsminister,  nun  für  uns  diesen \nKampf führen. Es kann auch nicht sein, dass der Bundesrat so tut, als \nob er diesen Kampf führen müsse. Der Bundesrat hat dafür zu sorgen, \ndass  der  Autonomiespielraum  dieses  Kampfs  im  Raum  Zürich  erhal-\nten  bleibt.  Das  ist  seine  hochheilige  Aufgabe.  Da  bin  ich  etwas  der \nMeinung von Thomas Borer, dass er diese Aufgabe nicht sehr kämp-\nferisch wahrgenommen hat. Der Bundesrat ist auch in anderen Belan-\ngen nicht sehr kämpferisch gewesen. Er hat ohne Not die 40-Tonnen-\nRegelung  als  eines  der  grössten  Faustpfänder  der  Schweiz  aus  der \nHand gegeben. Nur haben Sie, Hans-Peter Portmann und Co., das lus-\ntig gefunden und dann genickt. Das ist aber die reale Verhandlungspo-\nlitik innerhalb der letzten zehn Jahre. Man gibt  eigentlich  alle Faust-\npfänder,  die  etwas  gelten,  voreilig  aus  der  Hand  und  jammert  im \nNachhinein,  wie  schwach  die  Position  der  Schweiz  sei.  Da  müsste \nman  sich  vielleicht  einmal  überlegen,  ob  der  Bundesrat  sich  nicht \neinmal  Gedanken  darüber  machen  könnte,  was  eigentlich  die  Faust-\npfänder  dieses  Landes  sind.  Ich  bin  weiss  Gott  kein  Verteidiger  des \nBankgeheimnisses.  Nur,  ein  Bundesrat,  bei  dem  sieben  Bundesräte \nsieben  verschiedene Meinungen  zu  einer der  wichtigsten  Fragen  die-\nses  Landes  haben,  ist  ungefähr  Ausdruck  dessen,  was  wir  aktuell... \n(Die Redezeit ist abgelaufen.) \n \n", "p": 44}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Sie  sprechen  viel  von  Diskrimi-\nnierung. Sie wollen mit Unique, Swiss und dem Regierungsrat allfäl-\nlige  Gegenmassnahmen  Deutschlands  als  diskriminierend  anfechten. \nSie erwähnen dabei natürlich nicht die Bewegungszahlen, sondern Sie \noperieren mit Lärm. 5 Prozent des Lärms müssten die Deutschen nur \nübernehmen.  Das  wäre  doch  nicht  diskriminierend.  Aber  solange  es \nRegionen gibt bei uns, die 0 Prozent der Immissionen zu tragen haben, \nohne dass es betrieblich oder aus Sicherheitsgründen nötig wäre, wird \nwohl  das  Diskriminierungsargument  keine  Chancen  haben.  Über  die \nunsinnige  Lärmmessmethode  brauchen  wir  uns  gar  nicht  zu  streiten. \nGleiches  gilt  für  die  Warteräume.  Solange  keine  Warteräume  in  der \nSchweiz eingerichtet sind, werden Sie vergeblich auf Diskriminierung \nklagen  können.  Bei  den  Argumentationen  mit  Bewegungszahlen  ha-\nben sich die Unique und der Regierungsrat wohl selbst ins Offside ge-\nsetzt.  Wenn  alle  neuen  Betriebsvarianten,  die  nach  Bern  geschickt \nwerden, die angebotenen 100'000 Bewegungen des Staatsvertragskon-\ntingents bei weitem gar nicht ausschöpfen, dann fragen sich die Deut-\nschen  zu Recht, ob man das Kontingent nicht  doch noch verkleinern \nkönnte. Unique,  Swiss und der Regierungsrat – ich nenne die drei in \neinem Atemzug, wie es Ständerätin Vreni Spoerry in der Arena auch \nstets gemacht hat – würden wohl jeden noch so grosszügigen Vertrag \nablehnen,  weil  sie  nämlich  unter  keinen  Umständen  einen  Vertrag \nwollen.  Ein  Vertrag  würde  nämlich  Belastungsgrenzen  grundsätzlich \nanerkennen.  Träume  von  420'000  Bewegungen  würden  so  allenfalls \ngefährdet. Etwas wie Rücksichtnahme auf die Bevölkerung und mög-\nliche regionale Beschränkungen bei der Anzahl der Bewegungen wür-\nden  festgeschrieben,  das  heisst  es  müsste  mit  der  Bevölkerung  nach \nLösungen gesucht werden. Wie lästig Ihnen das ist, zeigt Ihre gleich-\ngültige und arrogante Haltung gegenüber den Entscheiden des Runden \nTisches.  Regierungsrat  Ruedi  Jeker,  sagen  Sie  uns  bitte,  wie  Sie  mit \ndem  Runden  Tisch  weiterfahren  wollen.  Hans-Peter  Portmann,  am \nRunden Tisch sitzen die Vertreter der Bevölkerung der Anwohnerge-\nmeinden. Das hat nichts mit linker Politik zu tun. \nGeben Sie zu, die Gegenmassnahmen würden Ihnen eine Begründung \nliefern, würden Ihnen in die Hand spielen, wieso man keine Rücksicht \nmehr auf die Bevölkerung nehmen kann und wieso jetzt auf allen Pis-\nten aufgerüstet werden muss. Unique, Swiss und Regierungsrat haben \nnun  die  Ablehnung  beschlossen  und  nehmen  ganz  bewusst  in  Kauf, \ndass die Situation für grosse Teile der Bevölkerung für lange Zeit un-\nerträglich  wird.  Das  zeigt,  welchen  Stellenwert  die  Bedürfnisse  der \nBevölkerung  gegenüber  der  uneingeschränkten  Gewinnoptimierung \nhaben.  Es  gibt  für  Unique  nur  eine  favorisierte  Variante  für  die  An- \nund  Abflugwege,  nämlich  diejenige,  die  sie  zu  den  geringsten  Ent-\nschädigungszahlungen  zwingt.  Im  Geschäftsbericht  steht  zwar,  dass \nder Regierungsrat  dafür sorgen  will, dass  die  Interessen  des  Kantons \nund  der  Flughafenanwohnerschaft  gebührend  berücksichtigt  werden. \nDas machen Sie aber sicher nicht mit Ihrem Spiel mit dem Feuer. \n \n", "p": 46}, {"t": "Hartmuth Attenhofer (SP, Zürich): Der grüne Daniel Vischer hat vor-\nhin gesagt, der deutsche Bundeskanzler Gerhard Schröder hätte in sei-\nner laufenden Amtszeit kein My in der  Ökologie bewegt.  Daniel  Vi-\nscher,  Ihr  Namensvetter,  der  deutsche  Aussenminister  Joschka  Fi-\nscher,  hat  gestern  am  Parteitag  der  deutschen  Grünen  etwas  anderes \nerzählt.  \nDas  Postulat  von  Bruno  Dobler,  das  wir  hier  besprechen,  ist  so  viel \nwert wie Falschgeld. Ich erinnere mich sehr gut. Es war Ende letzten \nJahres  und  zu  Beginn  dieses  Jahres,  da  wir  die  Diskussion  um  die \nschweizerische Luftfahrt führten. Es war Bruno Dobler, der nicht mü-\nde geworden ist, alles zu unternehmen, um der schweizerischen Luft-\nfahrt die Flügel zu stutzen – unterstützt von der ganzen SVP. Die SVP \nhat alles unternommen, um  die  300 Millionen Franken  für die Swiss \nzu sabotieren. Jetzt kommt Bruno Dobler und erzählt uns heute Mor-\ngen grossartige Zahlen und wie wichtig der Flughafen sei. Sie haben \neinen  ganzen  Rattenschwanz  an  volkswirtschaftlich  richtigen  Zahlen \naufgezählt. Jetzt sind Sie offenbar klüger geworden. Ich glaube Ihnen \ndas aber  nicht.  So schnell  schaffen  Sie  das  nämlich  nicht.  Sie hätten \ndieses Votum vor einem halben Jahr hier halten sollen, als wir darum \ngekämpft haben, dass uns die schweizerische Luftfahrt erhalten bleibt.  \nHans-Peter  Portmann  hat  hier  auch  ein  grossartiges  Votum  gehalten. \nIch frage Sie, Hans-Peter Portmann, wo Sie vor mehr als einem halben \nJahr gewesen  sind, als dieser Staatsvertrag bekannt geworden ist. Da \nhaben Sie geschwiegen. Sie haben den Mut nicht gehabt, damals auf-\nzustehen. Sie haben gewartet, bis die SVP kommt und jetzt segeln Sie \nunter falscher Flagge.  \nBalz Hösly hat einen Klärungsbedarf moniert. Ich glaube, dieser Klä-\nrungsbedarf  besteht tatsächlich,  aber  innerhalb der  FDP.  Balz Hösly, \nSie  haben  sich  garantiert  am  Freitag  die  Arena  im  Fernsehen  ange-\nschaut.  Dort  habe  ich  einen  gewissen  Peter  Staub –  Peter  Staub  ist \nfreisinniger  Gemeindepräsident  und  Präsident  des  so  genannten \nSchutzverbands  der  Bevölkerung  um  den  Flughafen  –  sagen  gehört, \ndass es wesentlich sei, den Fluglärm zu verteilen, damit die ganze Be-\nvölkerung in seinen «Genuss» kommt. Das würde dann den Druck er-\nhöhen, um  die Flugbewegungen  einzuschränken.  Peter  Staub ist des-\nhalb ein Befürworter dieses Staatsvertrags.  \n \n", "p": 47}, {"t": "Dorothee Jaun (SP, Fällanden): Ich möchte die Debatte nicht verlän-\ngern  (Heiterkeit.)  Ich  will  nur  eine  Frage  stellen.  Zahlreiche  Redne-\nrinnen und Redner haben dem Regierungsrat gedankt, dass er mit dem \nWiderstand gegen diesen Staatsvertrag die Interessen der Bevölkerung \nwahrnehme. Ich bitte Regierungsrat Ruedi Jeker bei seiner Beantwor-\ntung  des  Postulats  folgende  Frage  zu  beantworten:  Ist  er  persönlich \nund ist  der  Regierungsrat unabhängig von  der  Gutheissung  oder  Ab-\nlehnung des Staatsvertrags durch das Parlament bereit, eine Plafonie-\nrung von 320'000 Flugbewegungen zu befürworten? \n \n", "p": 48}, {"t": "Bruno  Dobler  (SVP,  Lufingen):  Daniel  Vischer,  ich  danke  Ihnen  für \ndiese  Einschätzung.  Es  ist  wirklich  so,  dass  die  Schweiz  wohl  kaum \nverantwortlich  für den  Wahlerfolg des  neuen oder bestehenden  deut-\nschen Verkehrsministers sein soll.  \nSusanne Rihs, Sie haben uns eine interessante Meldung hinterlegt. Sie \nsagen,  Sie  wünschten  sich  eine  Regierung  wie  die  deutsche.  Ich  mir \neigentlich nicht, das muss ich Ihnen sagen. Sie haben sich damit ganz \nehrlich offenbart. Wir haben jetzt von Ihnen gehört, was Sie von der \nSchweiz halten. \nDie  Tatsache,  dass  der  Schweizer  Verkehrsminister  mit  auffälliger \nBeharrlichkeit die Position Deutschlands vertritt  und das immer wie-\nder, heisst nicht, dass unsere eigene Position schwach ist. Die Befür-\nworter  dieses  Staatsvertrags  könnten  zum  Totengräber  des  einzigen \nInterkontinentalflughafens  in  der  Schweiz  werden.  Die  Forderung \nnach  den  250'000  Flugbewegungen  entlarven  Sie  auch  als  absolute \nGegner  der  Luftfahrt  und  somit  natürlich  des  Wirtschaftsstandorts \nSchweiz.  \nRuedi  Lais,  die  SP  und  auch  Hartmuth  Attenhofer,  Sie  sind  Falsch-\nmünzer.  Swiss  ist  keine  kleine  Fluggesellschaft,  sondern  sie  ist  eine \nder  Kleinen  der  grossen  Fluggesellschaften,  die  weltweit  operieren. \nDiese  Debatte  zeigt aber auch,  dass  die  Politik  in  einem  freien  Luft-\nverkehr eigentlich nicht viel zu suchen hat. Sie ist ein schlechter Un-\nternehmer.  Die  SP  bedauert –  das  konnte  ich  vor  einigen  Tagen  le-\nsen –, dass sie sich von den Verantwortlichen der Swiss schlecht be-\nlohnt fühle, die ihre Aufgabe hervorragend machen, weil sie jetzt ihre \nFluggesellschaft  ausbauen  und  diese  Bewegungen  brauchen.  Man \nwollte doch – so die SP – nur eine kleine Fluggesellschaft. Sie waren \nes,  die  für  26/26  gesprochen  haben.  Das  zieht  Mittel-  und  Kurzstre-\nckenflugzeuge hinterher. Das bedeutet, dass die Fluggesellschaft eine \ngewisse Grösse bekommt. Sie forderten die 2 Milliarden Franken von \nder  öffentlichen  Hand,  die  jetzt  einbezahlt  worden  sind.  Sie  haben \ndannzumal offensichtlich vergessen zu sagen und zu deklarieren, dass \ndiese 2 Milliarden Franken eigentlich als Investition in die Bestattung \nder  Schweizer  Luftfahrt  investiert  werden  sollten  und  nicht  in  den \nAuf- und Ausbau des schweizerischen Luftverkehrs.  \nDieser Staatsvertrag ist Humbug. Das sagen sogar deutsche Parlamen-\ntarier. So sagte Winfried Wolf am 18. April 2002 im deutschen Bun-\ndestag: «Der Vertrag ist durch und durch von einer Doppelmoral ge-\nprägt, weil alle dort vorgeschlagenen Regelungen der Bevölkerung in \nder  Bundesrepublik  Deutschland  vorenthalten  werden.  Ich  meine \nauch,  Herr  Staatssekretär  Hilsperg,  dass  der  von  Ihnen  geäusserte \nSatz, ‹es würde der Schweiz nicht gut bekommen, wenn sie den Ver-\ntrag im Parlament nicht annähme›, im Grunde auf den Tatbestand der \nErpressung hinausläuft.»  \nNur  Mut,  über  die  Ablehnung  des  Staatsvertrags  findet  die  Schweiz \nvielleicht  wieder  zurück  zu  mehr  Selbstwertgefühl.  Von  dem  haben \nwir im Moment nicht allzu viel.  \n \n", "p": 48}, {"t": "Regierungsrat  Ruedi  Jeker:  Wir  haben  den  vom  Bundesrat  mit \nDeutschland ausgehandelten Staatsvertrag zu beurteilen. Das ist unse-\nre  Postulatsantwort.  Der  Regierungsrat  ist  bereit,  das  Postulat  entge-\ngenzunehmen.  \nIch  habe  in  der  Debatte  vieles  gehört.  Ich  habe  etwas  Neues  gehört, \nauf  das  ich  noch  zu  sprechen  kommen  werde.  Ich  habe  auch  viele \nWahrnehmungen und Emotionen gehört. Ich bin befriedigt, dass unse-\nre  sachpolitische  Auslegeordnung  es  dem  Rat  ermöglicht,  seine  ab-\nschliessende Beurteilung vornehmen zu können.  \nZum  Ablauf:  Ich  erinnere  daran,  dass  der  Regierungsrat  im  August \n2000 seine Flughafenpolitik beschlossen hat, die in den Hauptpunkten \nbeinhaltet,  den  Menschen  in  sein  Zentrum  zu  stellen,  und  zwar  den \nMenschen mit all seinen widersprüchlichen Bedürfnissen in Bezug auf \nseine  Gesundheit,  sein  Wohlbefinden  und  auf  seine  wirtschaftliche \nTätigkeit, die Mobilität und sein Wohlergehen. Es ist klar, dass es na-\ntürlich auch hier gegensätzliche Interessen hat, die politisch gegenein-\nander  abgewogen  werden  müssen.  Hauptpunkte:  Einführung  einer \nNachtruhe von sieben Stunden, ein Marschhalt bei 420'000 Flugbewe-\ngungen  und  2400  Tonnen  NOx  und  eine  ausgewogenere  Verteilung \ndes Fluglärms bei der Beurteilung des neuen Betriebsreglements. Dies \nsind die drei Hauptpunkte. An denen orientiert sich der Regierungsrat \nnach  wie  vor.  Hier  ist  auch  eine  Antwort  vorweg  an  Dorothee  Jaun \ngegeben zur Flughafenpolitik seit August 2000.  \nZur  Vertragsbeurteilung:  Der  Regierungsrat  hat  während  der  Ver-\ntragsverhandlungen im August 2001 eine vorläufige Beurteilung vor-\ngenommen. Er hat gesagt, es gebe eine Beurteilung, wenn der Staats-\nvertrag  und  auch die  Botschaft  des  Bundesrates  an  das  Bundesparla-\nment vorliegen. Wir haben dannzumal schon gesagt, dass der Vertrag \nschlecht  ist  und  schwerwiegende  Konsequenzen  für  den  Kanton  Zü-\nrich als Standort, für die Bevölkerung und den Flughafen hat und dass \ndeshalb diese Beurteilung nochmals stattfinden muss. Zeitgleich läuft \ndas Postulat, das Bruno Dobler und die Mitunterzeichner uns in einem \ndringlichen Verfahren gegeben haben. Wir haben die Haltung der Pos-\ntulatsantwort  schon  am  29.  April  2002  in  einem  Hearing  der  Ver-\nkehrskommission,  wie  Sie  der  Presse  entnehmen  konnten,  mitgeteilt. \nDie  Reaktionen  haben  Sie  auch  schon  mitnehmen  können.  Ich  fasse \nmich  deshalb  kurz  und  bringe  nur  noch  da  Korrekturen  an,  wo  nach \nwie  vor  wider  besseres  Wissen  wieder  Falschmeldungen  durchgege-\nben werden. Diese räume ich hier kurz aus.  \nEs  ist  natürlich  nicht  so,  dass  der  Runde  Tisch  für  sich  in  Anspruch \nnehmen kann, ein eigenständiges Organ zu sein. Es ist ein Konsulta-\ntivorgan  des  Regierungsrates.  Ich  habe  dies  als  eine  meiner  ersten \nAmtshandlungen,  um  auf  die  persönliche  Ebene  zu  kommen,  einge-\nführt.  Ich  habe  auch  innerhalb  von  30  Tagen  nach  Amtsantritt  mit \nBernhard  Wütz  das  Gespräch  gesucht.  Er  war  von  allem  Anfang  an \ndabei als Vertreter des süddeutschen Raumes. Dies ist klar und sollte \nauch für die Zukunft klar bleiben. Ich wehre mich für die Zürcher Re-\ngierung gegen alle falschen Vorwürfe, die hier immer und immer wie-\nder  vorgebracht  werden.  Das  ist  Stimmungsmache.  Es  ist  zu  ernst, \nwenn es darum geht, unsere Bevölkerung vor zusätzlichem langfristi-\ngem Lärm zu bewahren.  \nIn  der  Beurteilung  des  Vertrages  bringt  die  grüne  Partei  ein  neues \nElement. Man will einen schlechten Vertrag, damit man seine eigenen \npolitischen  Ziele,  nämlich  die  Einschränkung  des  Flughafens  auf  die \nBevölkerung  umsetzen  kann.  Ich  bin  mir  bewusst,  dass  Ihre  Wähle-\nrinnen und Wähler klar wahrnehmen, dass man hier einen schlechten \nVertrag einhandeln will, der die Bevölkerung vor allem am Wochen-\nende  massiv  diskriminiert,  um  dann  Ihre  eigene  Flughafenpolitik  zu \nmachen.  Ich  frage  Sie:  Welche  Politik  betreiben  Sie?  Sie  stellen  die \nBevölkerung  schlechter,  damit  Sie  nachher  das  Ziel  erreichen,  den \nFlughafen  als  notwendige  Schlüsselinfrastruktur  der  Zürcher  und \nSchweizer  Wirtschaft  einschränken  zu  können?  Davon  lebt  auch  die \nBevölkerung. Das ist kein Eigenleben, das man hier auf dem Flugha-\nfen abhalten will. Das ist ein neues Element. Sie müssen sich gut über-\nlegen, ob  Sie das  Ihrer  Bevölkerung klar  machen  können,  mit  einem \nschlechten Vertrag Ihre eigene Politik umsetzen zu können. \nNoch eine Mär im Zusammenhang mit dem Staatsvertrag wegen den \nWarteräumen:  Es  ist  natürlich  so,  dass  im  Zusammenhang  mit  dem \nUmsetzen des Staatsvertrags auch die Warteräume vom süddeutschen \nRaum in die Schweiz umgelegt werden müssen. Sie können das auch \nPressemitteilungen  entnehmen.  Wer  das  nicht  tut,  ist  nicht  im  Bild, \noder  er  gibt  sein  Votum  wider  besseres  Wissen  im  Rat  zum  besten. \nWenn  dieser  Staatsvertrag  eingeführt  wird,  dann  müssen  auch  ent-\nsprechend  die  Warteräume,  um  die  neuen  Anflugrouten  befliegen  zu \nkönnen, in die Schweiz verlegt werden. Entsprechende Dispositionen \nsind  schon  da.  Das  sind  überhaupt  keine  Zugeständnisse  an  die \nSchweiz.  Das sind neue Konsequenzen, die in die Schweiz umgelegt \nwerden. \nPeter  Reinhard,  der  Regierungsrat  betreibt  nie  ein  Doppelspiel,  denn \ner hat immer öffentlich zu verantworten, was er macht. Wir haben im \nVerwaltungsrat der Unique nie eine andere Haltung eingenommen, als \nwir  sie  zu  diesem  Thema  entsprechend  in  der  Öffentlichkeit  bekannt \ngegeben haben.  \nNoch ein Wort zu den Lockerungen der Nachtflugregelung: Es ist kei-\nne Lockerung der Nachtflugregelung. Wir halten an den sieben Stun-\nden fest. Ich muss auch wieder eine Präzisierung anbringen. Der Re-\ngierungsrat hat mit dem Verwaltungsrat die Änderungen des Betriebs-\nreglements, um vorweg diese Anforderungen an den Staatsvertrag er-\nfüllen  zu  können,  eingegeben.  Es  war  das  UVEK  (Departement  für \nUmwelt,  Verkehr,  Energie  und  Kommunikation),  das  die  7-Stunden-\nRegelung abgeschmettert, die Bevölkerung in diesem Sinn desavouiert \nund damit um den Genuss der 7-Stunden-Regelung gebracht hat. Das \nist  ein  Faktum.  Das  können  Sie  nicht  der  Zürcher  Regierung  anhän-\ngen. \nZum Schluss teile ich Ihnen mit, dass der Regierungsrat das Postulat \nentgegennimmt. Die Meinungen haben wir schon abgegeben, weil wir \ngesagt haben, wir  machen  eigenständig  eine  Beurteilung ohne  äusse-\nren  Anlass.  Der  einzige  Anlass  war, dass der  Bilaterale  Vertrag  jetzt \nauch  neu  in  Kraft  gesetzt  werden  wird  auf  den  1.  Juli  dieses  Jahres. \nDas war bei der ersten Beurteilung natürlich überhaupt noch nicht ab-\nsehbar.  Das  waren  die  Hauptgründe  in  der  Sache  selbst,  um  unsere \nHaltung hier dokumentieren zu können.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen.  Sie \nwerden Ihren Entscheid treffen. \n \n", "p": 50}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Am Samstag hat die 29. Sola-Stafette \nstattgefunden.  Die  Equipe  aus  dem  Rathaus  hat  den  sensationellen \nRang 296 von 555 Mannschaften erzielt. Teilnehmende waren: Käthi \nFurrer,  Roland  Brunner,  Felix  Müller,  Georg  Schellenberg,  Ruedi \nLais,  Ueli  Keller,  Barbara  Hunziker,  Daniel  Vischer,  Bernhard  Egg, \nHanspeter Amstutz, Thomas Heiniger, Ruedi Ackeret und Ulrich Isler. \nWir gratulieren herzlich.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Sie wissen, dass am Schluss der ersten \nSitzung  eines  Amtsjahres  ein  Apéro  gegeben  wird,  zu  welchem  ich \nSie  nun  herzlich  einlade.  Im  Festsaal  des  Rathauses  wird  der  neue \nKantonsrats-Wein  und  im  ehemaligen  Kirchenratszimmer –  der  Kir-\nchenrat möge mir das verzeihen – erstmals in der neueren Geschichte \ndes Kantonsrates ein Kantonsrats-Bier ausgeschenkt.  \nDer weisse und der rote Wein sind aus der Domäne Zweifel in Zürich-\nHöngg,  und  zwar  beide  vom  historisch  bedeutenden  Rebberg  im \nRiedhof. Der Rebberg Riedhof ist südexponiert mit leichter Hangnei-\ngung und steht teilweise auf einer Aufschüttung.  \nDas  Kantonsrats-Bier  ist  Herrenholz-Bärinnentrunk,  ein  untergäriges \nBier  aus  der  Kleinstbrauerei  Herzbräu  der  Familie  Ledermann  in \nDändlikon  bei  Hombrechtikon.  Nebst  frischem  Brauwasser  und  fri-\nscher  Brauhefe  wurden  Gerstenmalz,  Karamelmalz  und  Röstmalz \nverwendet.  Es  wurde  handverlesener  Aromahopfen  aus  der  Hopfen-\nproduktion von Georg Nuber in Haunstetten bei Nürnberg sowie Hop-\nfen  aus  eigenem  Anbau  in  Dändlikon  beigegeben.  Herzbräu  wurde \nhandwerklich gebraut, ist unfiltriert und wurde in der Flasche gegärt.  \nDie  Etiketten  für  den  Wein  und  das  Bier  hat  der  uns  allen  bekannte \nWerbegrafiker Michel Baumgartner aus Rafz gestaltet.  \nSowohl  der  Winzer,  unser  ehemaliger  Ratskollege  Paul  Zweifel,  als \nauch die gesamte Belegschaft der Brauerei Herzbräu, nämlich die Fa-\nmilie Ledermann, schenken ihre Produkte selber aus. \nIch  freue  mich,  nun  mit  Ihnen  auf  das  neue  Amtsjahr  anstossen  zu \ndürfen und wünsche Ihnen eine gute Woche. \n \n", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \n \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \n \nZürich, 6. Mai 2002 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 3. Juni 2002. \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 54}]