[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "kenntnissen Fremdsprachiger beim Eintritt in \neine Regelklasse ....................................................  Seite 12481 \n•  Erklärung der Grünen Fraktion zur Quotenrege-\n", "p": 1}, {"t": "lung in den Schulklassen .......................................  Seite 12482 \n•  Erklärung der SP-Fraktion zu Ausländerinnen- \n", "p": 1}, {"t": "und Ausländerquoten ............................................  Seite 12483 \n \n–  Rücktrittserklärung \n•  Rücktritt von Helga Zopfi-Joch, Thalwil, aus \n", "p": 1}, {"t": "dem Kantonsrat .....................................................  Seite 12520 \n \n \n", "p": 2}, {"t": "Ratspräsident Thomas Dähler: Zusammen mit der gedruckten Einla-\ndung  haben  Sie  eine  Ergänzung  der  Traktandenliste  erhalten.  Dem-\nnach behandeln wir nach Traktandum 3 als neues Traktandum 3a die \nVorlage  3858a,  Kantonsverfassung  und  Volksschulgesetz,  Fortset-\nzung der Beratungen bei Paragraf 26 Volksschulgesetz.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden ergänzten Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Thomas Dähler: Hier habe ich eine erfreuliche Mittei-\nlung. Es liegen nämlich ausnahmsweise keine Mitteilungen vor.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Vorgeschlagen wird:  \n \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Ratspräsident Thomas Dähler: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden. Ein anderer \nAntrag wird nicht gestellt.  \n", "p": 2}, {"t": "Luzius Rüegg, Zürich \n \nDamit  erkläre  ich  Luzius  Rüegg  als  Mitglied  der  Kommission  für \nPlanung und Bau für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "Balz Hösly (FDP, Zürich), Präsident der Reformkommission: Dies ist \ndie zweite Tranche der Änderungen des Geschäftsreglements, die nö-\ntig  wurde,  weil  die  Geschäftsleitung  des  Kantonsrates  bei  der  Re-\nformkommission  angeregt  hat,  noch  zwei  Präzisierungen  im  Ge-\nschäftsreglement vorzunehmen.  \nDie eine Präzisierung betrifft die Quoren. Hier geht es darum, ob das \nPräsidium  des  Kantonsrates,  das  sich  ja  an  und  für  sich  in  einer  Art \n«Eunuchenstellung»  befindet  und  während  der  Dauer  seines  Amtes \nkeine  parteipolitischen  Funktionen  ausübt,  bei  einem  Quorum  seine \nStimme  abgeben  darf  oder  nicht.  Nun  ist  es  eine  Tatsache,  dass  die \nQuoren sich auf 180 Kantonsratsmitgliedern berechnen. Daraus erge-\nben sich  die  Quoren von 30, 60, aber auch von der absoluten Mehr-\nheit,  insbesondere  bei  der  Ausgabenbremse,  von  91  Stimmen.  Diese \nQuoren  würden  alle keinen Sinn machen, wenn man  nicht  von einer \nKantonsratszahl von 180, sondern von 179 ausgehen würde, mitunter \ndas Präsidium nicht mitstimmen dürfte. \nDie Mehrheit der Reformkommission schlägt Ihnen deshalb vor, dass \nbei  Beschlüssen,  für  die  ein  Quorum  vorgeschrieben  ist,  inskünftig \ndas Präsidium mitstimmen kann und soll. Diese Änderung ist umstrit-\nten. Dazu gibt es einen Minderheitsantrag.  \nDie  zweite  Änderung  ist  im  Prinzip  die  Umsetzung  einer  gängigen \nPraxis. Aber wir wollten das hier der Lückenlosigkeit halber auffüh-\nren. Es geht um das erstunterzeichnende Ratsmitglied eines Vorstos-\nses,  welches  sich  in  den  vorberatenden  Kommissionen  soll  äussern \nkönnen. Das Mitglied hat das Recht, sich entweder mündlich vor der \nKommission  zu  äussern,  oder  aber  eine  schriftliche  Stellungnahme \neinzureichen. Diese Neuerung ist unbestritten. \n \n", "p": 3}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "p": 4}, {"t": "I. § 33 \n", "p": 4}, {"t": "", "p": 4}, {"t": "§ 33 Abs. 2 streichen. \n \n", "p": 4}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Paragraf  33,  Absatz  1 \ndes  Geschäftsreglements  lautet  –  ich  zitiere:  «Das  Präsidium  enthält \nsich der Stimme, doch steht ihm bei Stimmengleichheit der Stichent-\nscheid zu.»  \nDieser erste Absatz macht deutlich, dass wir vom Verständnis ausge-\nhen,  dass  das  Präsidialamt  eine  möglichst  neutrale  Haltung  einzu-\nnehmen  hat.  Das  wird  nun  mit  der  vorgeschlagenen  Änderung  im \nzweiten  Absatz  klar  verletzt,  indem  das  Präsidium  bei  Beschlüssen \nmit Quorum wie ein gewöhnliches Mitglied mitstimmt. Das lehnt die \nSVP-Fraktion ab und bittet Sie, auf den neuen Absatz 2 zu verzichten.  \nAuslöser dieser neuen Bestimmung war ein Nichterreichen des Quo-\nrums  bei  einem  Beschluss,  der  der  Ausgabenbremse  unterlag.  Das \nmag im Moment ärgerlich sein, sollte aber nicht einfach sofort zu ei-\nner Reglementsanpassung führen. Quorumsabstimmungen kennen wir \nja  nicht  nur  bei  der  Ausgabenbremse.  So  bekommt  das  Präsidialamt \nmit  der  neuen  Bestimmung  plötzlich  eine  ganz  andere  Bedeutung. \nNicht mehr die neutrale Geschäftsführung steht im Vordergrund, son-\ndern die mögliche Parteinahme in Quorumsabstimmungen. Lassen wir \ndem Präsidium seine besondere Stellung und bewahren wir ihm seine \nehrenhafte Unabhängigkeit. Es dauert ja jeweils nur ein Jahr und hat \ndafür  ganz  andere  Vorzüge.  Der  präsidiale  Stimmverlust  wechselt \njährlich die Fraktion, und die kleinen Parteien können sich dabei aus-\nrechnen, dass die grossen Parteien davon viel häufiger betroffen sind, \nda  das  Präsidium  gemäss  dem  Parteienproporz  vergeben  wird.  Ob-\nwohl wir als grosse Fraktion zu den häufigen Verlustträgern gehören, \nappellieren wir trotzdem für die klare präsidiale Unabhängigkeit und \nverzichten auf Experimente.  \nIch danke Ihnen, wenn Sie unseren Minderheitsantrag auf Streichung \nvom neuen  Absatz  2 in Paragraf 33 unterstützen und die ursprüngli-\nche Funktion des Präsidiums bekräftigen.  \nDen  Bestimmungen  zu  den  Regelungen  des  Anhörungsrechts  stim-\nmen wir ebenso zu wie zu der gleichzeitigen Inkraftsetzung aller be-\nschlossenen Änderungen.  \n \n", "p": 4}, {"t": "Willy  Haderer  (SVP, Unterengstringen): Nur noch ein Wort  zur Be-\ngründung  des  Kommissionspräsidenten.  Ich  finde  sie  gelinde  gesagt \netwas absurd. Das Stimmrecht des Präsidenten, oder ich möchte bes-\nser sagen die Stimmpflicht des Präsidiums begründet sich ja nur darin, \ndass  bei  Entscheiden  dieses  Rates  in  jedem  Fall  eine  Mehrheit  zu \nStande  kommt  in  einer  Abstimmung,  dass  es  also  nicht  vorkommen \nkann, dass eine Pattsituation entsteht, wenn der Rat abstimmen muss. \nWenn  wir  nun  über  Quoren  diskutieren,  dann  diskutieren  wir  ja  nur \ndarüber, ob eine Minderheit diese Quoren erreichen kann. Das Präsi-\ndium  sollte  aus  unserem  demokratischen  Verständnis  heraus  gerade \nzum  Erreichen  solcher  Minderheitsquoren  eingebunden  werden.  Da-\nfür ist das Stimmrecht des Präsidiums gerade nicht da, sondern einzig \nund allein dafür gerechnet, dass der Präsident, wenn der Rat in einer \nPattsituation ist, die Pflicht hat, den Entscheid zu fällen.  \nIch bitte Sie, den Minderheitsantrag gutzuheissen. \n \n", "p": 5}, {"t": "Ratspräsident Thomas Dähler: Ich stelle den Antrag der Kommission \ndem Minderheitsantrag von Annelies Schneider gegenüber. Für diese \nAbstimmung  ist  ein  Mehrheitsentscheid  erforderlich.  Ich  werde  also \nnicht mitstimmen. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "§§ 50 und 68a \nKeine Bemerkungen; genehmigt. \n \n", "p": 6}, {"t": "II.  \nBalz  Hösly (FDP, Zürich): Da es sich um einen Beschluss des Kan-\ntonsrates  handelt  und  damit  ausschliesslich  der  Geschäftsgang  des \nKantonsrates beschlagen ist, möchte ich Ihnen vorschlagen, dass die-\nse Änderungen am 4. Juni 2002 in Kraft treten und Absatz II entspre-\nchend angepasst wird.  \n \n", "p": 6}, {"t": "Ratspräsident Thomas Dähler: Der Kommissionspräsident Balz Hös-\nly  beantragt,  die  Änderung  auf  den  4.  Juni  2002,  also  morgen,  das \nheisst heute um Mitternacht, in Kraft zu setzen. Ich hoffe, dass wir bis \ndahin mit der Sitzung fertig sind.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": " \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Der Kantonsrat, \nnach Einsichtnahme in den Bericht und Antrag der Reformkommissi-\non vom 29. April 2002,  \n \n", "p": 6}, {"t": "beschliesst: \n \ndes Präsidiums \nAbschreibung \nunbehandelter \nVorstösse \nAnhörung  \n12459 \nI. \nDas Geschäftsreglement  des Kantonsrates  vom  15.  März 1999 \nwird wie folgt geändert: \n \n§ 33. Abs. 1 unverändert. \nBei  Beschlüssen,  für  die  ein  Quorum  vorgeschrieben  ist,  stimmt  das \nPräsidium mit. \n§ 50. Abs. 1 und 2 unverändert. \nDas erstunterzeichnete Ratsmitglied eines abzuschreibenden Vorstos-\nses  hat  das  Recht  auf  Anhörung  in  der  vorberatenden  Kommission. \nDas Mitglied kann sich auch schriftlich äussern. \n§  68  a.  Das  erstunterzeichnete  Ratsmitglied  eines  parlamentarischen \nVorstosses  hat  das  Recht  auf  Anhörung  in  der  vorberatenden  Kom-\nmission. Das Mitglied kann sich auch schriftlich äussern. \n \nII.  Diese  Änderung  tritt  zusammen  mit  der  Änderung  des  Ge-\nschäftsreglementes  des  Kantonsrates  vom  17.  Dezember  2001 \nam 4. Juni 2002 in Kraft. \nIII.  Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": " \n", "p": 7}, {"t": "§ 26 \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "§ 27 \n", "p": 7}, {"t": "", "p": 7}, {"t": "Abs.  3:  Die  Gemeinden  können  weiter  gehende  Tagesstrukturen  an-\nbieten. \n \n", "p": 8}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung  und  Kultur:  Dieser  Paragraf  beinhaltet  das  Festschreiben  der \nFünftage-Schulwoche  an  der  Volksschule  und  neu  die  so  genannten \nBlockzeiten mit ununterbrochenem Unterricht oder anderweitiger un-\nentgeltlicher  Betreuung.  In  Berücksichtigung  des  Gesellschaftswan-\ndels  hat  der  Regierungsrat  hier  die  Möglichkeit  zum  Anbieten  von \nweiter  gehenden  Tagesstrukturen  angegeben.  Auf  Grund  von  parla-\nmentarischen  Vorstössen,  diversen  Forderungen  aus  den  wirtschaft-\nlich  äusserst  schwierigen  Verhältnissen  vor  allem  in  grösseren  Ge-\nmeinden  und  Städten  wurde  dieses  Thema  in  der  Kommission  offen \nund schonungslos dargelegt und diskutiert. Man ist sich durchaus im \nKlaren, dass man mit Tagesstrukturen eine Gratwanderung zwischen \nabsoluter  Notwendigkeit  und  Aufwand  an  finanziellen  Mitteln  der \nGemeinden überwinden muss. Dies ergibt sich aus folgender Steige-\nrung: Der Regierungsrat und die Kommissionsminderheit wollen die-\nses Angebot der Gemeinden ermöglichen, aber nicht vorschreiben.  \nDie  Kommissionsmehrheit  hat  festgeschrieben  «bieten  bei  Bedarf \nan».  \nEine weitere Kommissionsminderheit stellt unter dem Abschnitt «Fi-\nnanzen»  den  Antrag,  dass  der  Kanton  unter  weiteren  Leistungen  in-\nnerhalb der Schülerpauschale Kostenanteile übernimmt.  \nDie  Kommissionsmehrheit  bittet  Sie,  der  Formulierung  «bieten  bei \nBedarf an» zuzustimmen.  \n \n", "p": 8}, {"t": "Jürg Trachsel (SVP, Richterswil): Bei diesem Minderheitsantrag geht \nes  nicht  um  Inhalt,  Dauer  und  Kosten  der  Tagesstrukturen,  sondern \neigentlich nur um die Gemeindeautonomie. Die SVP will an den Ge-\nmeinden hinsichtlich der so genannten weiter gehenden Tagesstruktu-\nren  nicht  einem  vermeintlichen,  beziehungsweise  allenfalls  fiktiven \nund von aussen gesteuerten Bedarf anwenden. Mit der Formulierung \ndes  Minderheitsantrags  wird  den  Gemeinden  nichts,  aber  auch  rein \ngar nichts verunmöglicht. Aber entscheiden sollen sie selber können, \nsei es im Gemeinderatszimmer oder noch viel besser, anlässlich einer \nGemeindeversammlung.  \nIn der Realität wird deshalb eine gewisse Intensität des Bedarfes von-\nnöten  sein.  Blosses  Vorhandensein  wie  beim  Mehrheitsantrag  dürfte \nnicht ausreichen. Das ist auch gut so, denn immerhin kosten die wei-\nter  gehenden  Tagesstrukturen  eine  schöne  Stange  Geld.  Wir  stehen \nein für unverfälschte Vielfalt und wollen deshalb die weiter gehenden \nTagesstrukturen nicht an den Bedarf einiger weniger oder gar einzel-\nner Personen anknüpfen.  \nSagen Sie deshalb Ja zur unverfälschten Gemeindeautonomie und sa-\ngen Sie Ja zum Minderheitsantrag! \n \n", "p": 8}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Der  Kommissions-Mehrheitsan-\ntrag ist eine Investition in die Familien, aber vielleicht nicht nur in die \nFamilien, die Sie propagieren, sondern eben auch in andere Familien-\nformen  –  Alleinerziehende,  Doppelverdienende.  Es  ist  eine  Realität, \ndass es das gibt, dass es das immer häufiger gibt. Ob es Ihnen passt \noder nicht, spielt gar keine Rolle.  \nDieses Gesetz wird nicht gemacht und wir sind nicht da, um zu wer-\nten. Wir sind da, um in der Realität tragfähige Lösungen zu finden.  \nEs  ist  eine  Tatsache,  dass  es  immer  mehr  Alleinerziehende,  immer \nmehr Doppelverdienende gibt. Aber das ist nicht der einzige Aspekt, \nunter dem wir die erweiterten Tagesstrukturen betrachten sollten. Wir \nkönnen sie auch einmal unabhängig von der Konjunktur diskutieren. \nImmer  mehr  Kinder  wachsen  als  Einzelkinder  auf.  Tagesstrukturen \nwären ein guter Rahmen für sie, um mit anderen Kindern in sozialen \nKontakt zu treten und eine Struktur zu haben, wo sie sich mit anderen \nKindern austauschen können.  \nEs  geht  schlussendlich  darum,  für  verschiedene  Familienformen  – \nauch  wenn  Ihnen  das  nicht passt  – und für die Kinder gute Formen, \ngute  Umstände,  optimale  Bedingungen  zu  finden. Das ist der  Punkt. \nDeshalb  hat  die  Kommission  sich  in  der  Mehrheit  auch  für  diesen \nAusdruck entschieden, die Tagesstrukturen bei Bedarf auch wirklich \neinzuführen.  \nAufgabenhilfe, Mittagstische, Horte sind gute Lösungen. Und ich hö-\nre Sie gerade von der SVP, wenn die Kinder dann als Schlüsselkinder, \nwie Sie sagen, herumhängen auf dem Pausenplatz, auf dem Schulweg \noder  wo  auch  immer.  Wenn  sie  nicht  nach  Hause  können  oder  so, \ndann sagen Sie sofort «ja das ist furchtbar, wie die da wieder herum-\nhängen,  wie  die  da  nirgends  aufgehoben  sind».  Ja  dann  machen  Sie \ndoch etwas! Dann bieten Sie doch jetzt Hand zu Lösungen! \nIch bitte Sie, dem Antrag der Kommissionsmehrheit zuzustimmen.  \n \n", "p": 9}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf): Es braucht ein Dorf, um ein \nKind  zu  erziehen.  Ich  wiederhole  die  Worte  unseres  KBIK-\nPräsidenten Oskar Bachmann vom letzten Montag. Ich glaube, er hat \nKhalil Gibran zitiert. Ein ganzes Dorf, also so viel, lieber Kollege Os-\nkar Bachmann von der SVP, fordern wir nun wirklich nicht. Uns rei-\nchen verbindliche weiter gehende Tagesstrukturen für unsere Kinder \nim Sinne von «lieber ein Hort der Geborgenheit als ein leeres Eltern-\nhaus.»  \nOb  des  Paragrafen  27  des  neuen  Volksschulgesetzes  brauchen  sich \nviele Zürcher Gemeinden nun überhaupt keine Sorgen zu machen. Sie \nhandeln  vorbildlich  und  zeitgemäss  und  bieten  heute  schon  Tages-\nstrukturen  an.  Sie  wissen  um  ihren  Standortvorteil  als  Wohn-  und \nWirtschaftsraum und pflegen ihn auch entsprechend. Auch ich wohne \nin einer Gemeinde, die jetzt schon – freiwillig notabene – aber in wei-\nser Einschätzung und unter Berücksichtigung der Bedürfnisse der Be-\nvölkerung  ein  kinder-  und  elterngerechtes  Betreuungsangebot  ge-\nschaffen  hat.  Dieses,  lieber  Kollege  Jürg  Trachsel  von  der  SVP,  hat \ndie  Hürde  der  Gemeindeversammlung  übrigens  mit  null  Gegenstim-\nmen  genommen.  Das  Angebot  ist  modulartig  aufgebaut  und  besteht \naus  Mittagstisch  und  sinnvoller  Freizeitgestaltung  vor  und  nach  der \nUnterrichtszeit.  Es  kann  von  den  Kindern  im  benötigten  Umfang  – \ngegen  entsprechende  Kostenbeteiligung  natürlich  –  einzeln,  kombi-\nniert und selbstverständlich immer freiwillig genutzt werden.  \nNiemand  wird  bei  uns  gezwungen,  seine  Kinder  fremd  betreuen  zu \nlassen  oder  gar  Verantwortlichkeiten  weg  zu  delegieren.  Eltern  hin-\ngegen,  welche  die  Betreuung  ihrer  Kinder  nicht  in  vollem  Umfang \nwahrnehmen können – und wir wissen, dass sechs von zehn Müttern \nmit Kindern unter 15 Jahren heutzutage erwerbstätig sind – oder auch \nEltern,  die  ihrem  Einzelkind  zum  Beispiel  mehr  Kontakt  zu  anderen \nKindern gönnen mögen, diese Eltern handeln höchst verantwortungs-\nvoll,  wenn  sie ihren Nachwuchs auch während ihren Abwesenheiten \ngut  aufgehoben  wissen  wollen.  Das  Resultat  für  alle  ist:  Weniger \nStress und Schuldgefühle, alle Beteiligten sind entspannter – die Kin-\nder in der Schule, die Eltern am Arbeitsplatz.  \nDass die Gemeinden in der Form und Organisation ihres Betreuungs-\nangebots frei sein sollen, um die örtlichen Gegebenheiten berücksich-\ntigen zu können, ist uns ausserordentlich wichtig. So könnte sich eine \nGemeinde zum Beispiel auch mit der Nachbargemeinde zusammentun \nund  so  Synergien  nutzen.  Dass  ein  solches  Angebot  nicht  kostenlos \nbenutzt  werden  kann,  ist  für  uns  ebenso  selbstverständlich.  Wir  be-\nfürworten  daher  angemessene  Elternbeiträge  ganz  klar.  Paragraf  27 \nwill  alle  Gemeinden  zu  einem  Angebot  bei  Bedarf  verpflichten  und \nkeine Schlupflöcher tolerieren.  \nDiesen  Minderheitsantrag  aber,  der  die  Unverbindlichkeit  für  die \nGemeinden zementieren würde, lehnt die FDP ab.  \n \n", "p": 10}, {"t": "Hansruedi  Bär  (SVP,  Zürich):  Der  Artikel  27  schreibt  fest,  dass  der \nStundenplan in erster Linie die Interessen der Schülerinnen und Schü-\nler berücksichtigt und einen ununterbrochenen Unterricht gewährleis-\ntet. Es ist bereits gesagt worden – ich möchte es gerne wiederholen: \nDie  Kinder sind noch  nie  um ihre Meinung  gefragt  worden. Mit der \nEinführung der Vier-Stunden-Blockzeit wurden in erster Linie die In-\nteressen gewisser Eltern berücksichtigt. Meines Erachtens ist das pu-\nrer Egoismus, denn in der Unterstufe ist es eine – wie ich meine – un-\nverhältnismässig  starke  Beanspruchung  der  Kinder.  Ich  kann  es  am \nBeispiel  meiner  neunjährigen  Tochter  nachvollziehen,  wenn  sie  um \n12  Uhr  nach  Hause  kommt,  schnell  etwas  isst  und  sich  gleich  an-\nschliessend  zum Mittagsschlaf  zurückzieht, was sie notabene bis an-\nhin noch nie gemacht hat. Der einzige gute Tag ist bis jetzt der Mon-\ntag, weil sie nicht die MEZ besucht. Aber auch das wird bald vorbei \nsein, wenn die MEZ nach Ihrem Willen für obligatorisch erklärt wird.  \nAls weiteres Problem beschäftigt uns alle der Mangel an Schulraum. \nAls  Schulpfleger  in  der  Stadt  Zürich  ist  mir  bewusst,  dass  das  kein \nneues Problem ist. Aber es wird durch die Blockzeiten, den Halbklas-\nsenunterricht und das damit zusammenhängende Team-Teaching noch \nweiter verschärft. Die Durchführung des Unterrichtes mit zwei Lehr-\nkräften im gleichen Schulzimmer hat gezeigt, dass die Kinder der ei-\nnen Gruppe durch die Tätigkeit der anderen Gruppe allzu stark abge-\nlenkt werden, was dem Lernen nicht unbedingt förderlich ist. Dass die \nVolksschule unter Lehrermangel leidet, ist hinlänglich bekannt. Zur-\nzeit macht es den Eindruck, dass das Problem auf später vertagt wer-\nden  soll,  da  Lehrkräfte  unterrichten,  die  von  Berlin  bis  Wien  rekru-\ntiert oder aus dem Ruhestand reaktiviert wurden. So geht es aber auch \nnicht!  \nReden wir noch kurz von den Finanzen. Wir kaufen hier eine Verpa-\nckung, für deren Inhalt wir die immensen Kosten noch nicht kennen. \nUnd  wenn  wir  sie  dann  kennen,  dann  «Proscht  Nägeli»!  Aber  dann \nwird es zu spät sein, um die Fehler, die Sie heute machen, rückgängig \nzu machen. Es liegt an Regierungspräsident Ernst Buschor, uns heute \nüber  die  tatsächlichen Kosten und über die Lösung der anstehenden, \näusserst  wichtigen  Probleme  zu  informieren.  Insbesondere  müssen \nwir heute, bevor wir über den Artikel 27 entscheiden, von Bildungsdi-\nrektor Ernst Buschor präzise wissen, ob mit der Umsetzung dieser Pa-\nragrafen  auch  eine  wesentliche  Zeitspanne  von  zirka  acht  bis  zehn \nJahren verbunden ist wie bei den übrigen Reformpaketen. Die Kreis- \nund  anderen  Schulpflegen  werden  es  sehr  zu  schätzen  wissen,  wenn \nsie  heute  von  Ihnen  wahre  Auskünfte  über  den  zeitlichen  Umset-\nzungsspielraum  und  die  damit  verbundenen  grossen  finanziellen \nAufwendungen bekommen.  \n \n", "p": 11}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Die Einführung von weiter \ngehenden Tagesstrukturen entspricht der familienfreundlichen Politik \nder CVP.  \nTrotz  einer  erfreulichen  Zunahme  von  Betreuungsangeboten  vermag \ndas  Angebot  mit  wenigen  Ausnahmen  der  Nachfrage  noch  nicht  zu \ngenügen. Wir sind froh, dass in Paragraf 27 die Gemeinden verpflich-\ntet  werden,  bei  Bedarf  weiter  gehende  Tagesstrukturen  anzubieten. \nDie Familienstrukturen haben sich in den letzten Jahren stark verän-\ndert. Das Volksschulgesetz trägt damit den veränderten Lebensbedin-\ngungen  in  der  Gesellschaft  Rechnung.  Es  ist  doch  weit  sinnvoller, \ndass  Alleinerziehende  oder  bei  Bedarf  beide  Elternteile  einer  Er-\nwerbstätigkeit  nachgehen,  als  dass  sie  unter  das  Existenzminimum \nfallen und auf Unterstützungsleistungen aus der Sozialhilfe angewie-\nsen sind.  \nEs  ist  bedenklich,  dass  viele  schulpflichtige  Kinder  Schlüsselkinder \nsind. Das heisst, sie können tagsüber oft von keinem Elternteil betreut \nwerden.  Die  Rolle  der Frau hat sich in  den letzten Jahren  verändert. \nViele haben sich von dem seit Jahrzehnten vorherrschenden Bild der \nMutter am Herd verabschiedet; wobei ich das nicht wertend sage. Es \nist ganz einfach Realität. Immer mehr junge, gut ausgebildete Frauen \nwagen die Doppelbelastung Beruf und Familie, was wiederum für un-\nsere  Wirtschaft  vorteilhaft  ist.  Auch  sie  sind  auf  ausserschulische \nBetreuungsmöglichkeiten  angewiesen.  Dieses  Mehreinkommen  der \nEltern bringt ausserdem zusätzliche Steuereinnahmen. Eine vor einem \nJahr vorgestellte Studie sagt: Kindertagesstätten zahlen sich aus, jeder \neingesetzte  Franken  bringt  drei  bis  vier  Franken  in  die  Gesellschaft \nzurück.  \nIch  bin  aber  auch  klar  der  Meinung,  dass  diese  Betreuungsangebote \nnicht ausschliesslich durch die Gemeinden finanziert werden, sondern \ndass  eine  finanzielle  Beteiligung  der  Eltern  verlangt  wird,  wie  dies \nrichtigerweise in Paragraf 11 auch vorgesehen ist.  \nIch  kann  es  gleich  vorwegnehmen:  Die  CVP  ist  klar  der  Meinung, \ndass  diese  Institutionen  Aufgabe  der  Gemeinden  bleiben  sollen  und \nder  Kanton  sich  finanziell  nicht  beteiligen  soll.  Die  CVP-Fraktion \nwird den Minderheitsantrag der SVP und auch den Minderheitsantrag \nder SP betreffend Paragraf 61 ablehnen. \n \n", "p": 12}, {"t": "Esther Guyer (Grüne, Zürich): Dieser Abschnitt, so wie er hier steht, \nist schon ein Kompromiss. Auch so, wie er jetzt im Gesetz verankert \nist,  macht  er  Familien  immer  noch  zu  Bittstellern  in  der  Gemeinde, \nund  das  ist  diskriminierend.  Weiterhin  werden  Frauen  und  Familien \nsich einsetzen und wehren müssen, um ein nötiges und normales An-\nliegen unserer Zeit in Anspruch nehmen zu können. Ich brauche wohl \nnicht  weiter  auszuführen,  dass  eine  Gemeinde  in  vielfacher  Bezie-\nhung  von  ausserschulischen  Tagesstrukturen  profitieren  kann;  es \nwurde  hier  schon  verschiedentlich  gesagt:  Es  ist  eine  Attraktivitäts-\nsteigerung.  \nGemeindeautonomie,  verehrter  Jürg  Trachsel,  wird  überhaupt  nicht \ntangiert. Immer noch kann die Gemeinde entscheiden, ob der Bedarf \nnun ausgewiesen ist oder eben nicht. Aber mit diesem Minderheitsan-\ntrag  verabschiedet  sich  die  SVP  einmal  mehr  aus  einer  sinnvollen \nFamilienpolitik. Ich bitte Sie, ihn abzulehnen.  \n \n", "p": 13}, {"t": "Willy  Germann  (CVP,  Winterthur):  Als  Lehrer  möchte  ich  vorerst \nklarstellen,  dass  der  grosse  Teil  der  Eltern  seine  Kinder  optimal  be-\ntreut,  und zwar voller Verantwortung auch während der Unterrichts-\nzeit.  Die  magische  Zahl  von  den  sechs  von  zehn  Eltern  möchte  ich \ndoch  einmal  ein  bisschen  relativieren.  Es  sind  relativ  wenig  Eltern, \ndie  voll  erwerbstätig  sind.  Die  Teilzeitarbeit  nimmt  zu.  Es  spielen \nauch immer mehr – das ist erfreulich – kleine nachbarschaftliche So-\nzialnetze.  \nUnd  trotzdem  gibt  es  Kinder,  die  durch  die  Maschen  aller  privaten \nSozialnetze fallen und buchstäblich auf der Strasse sind oder stunden-\nlang  mit  Videospielen  vor dem PC. Weiter gehende Tagesstrukturen \nsind  deshalb  unbedingt  notwendig.  Ich  finde  sogar,  dass  während \nzwei Nachmittagsstunden solche Betreuung  unentgeltlich  sein sollte. \nAber eben, das Angebot sollte freiwillig genutzt werden können.  \nUnd  nun  komme  ich  zu  den  Materialien.  Ich  möchte  zuhanden  der \nMaterialien Folgendes festhalten, weil da einige Unstimmigkeiten an \neinigen  Orten  aufgetreten  sind:  Die  Formulierung  dieses  Paragrafen \nerlaubt  verschiedene  Blockzeitenmodelle  mit  Unterricht  oder  unent-\ngeltlicher Betreuung. Der Unterricht ist obligatorisch. Die unentgelt-\nliche Betreuung durch qualifizierte Personen ist ein Angebot, das von \nEltern freiwillig genutzt werden kann. Das heisst Eltern, die ihr Kind \nwährend  solcher  Betreuungsstunden  selber  betreuen  wollen,  dürfen \nnicht  gezwungen  werden,  das  Kind  vier  Stunden  in  die  Schule  zu \nschicken.  Wer  das  unentgeltliche  Betreuungsangebot  als  Zwang  für \nalle  Kinder  interpretiert,  würde  mancherorts  das  Ende  des  Halbklas-\nsenunterrichtes  einläuten.  Nicht  wenige  Gemeinden  –  und  da  nenne \nich  die  Gemeinde  Winterthur  an  vorderster  Stelle  –  haben  schlicht \nnicht  die  Räume,  Halbklassenunterricht  und  volle  vier  Stunden \nZwangspräsenz unter einen Hut zu bringen. Und kostenneutrale neue \nZeitmodelle  sind  in  vielen  Gemeinden  nur  mit  grösseren  Klassen \nmöglich. Und das wäre verheerend. Wir brauchen angesichts des Re-\nformdrucks eher kleinere Klassen. \nNoch etwas – es wurde bereits erwähnt. Team-Teaching als Alternati-\nve mag  in einigen Gemeinden wohl möglich  sein. Aber mancherorts \nist Team-Teaching mit einer vollen Klasse eine Idealvorstellung, die \nzusammenbricht,  wenn  Störenfriede  mit  Erziehungsdefiziten  eine \nKlasse belasten. Das Bedürfnis von immer mehr Kindern nach Rück-\nzugsmöglichkeiten  –  übrigens  bereits  im  Vorschulalter  tritt  das Phä-\nnomen auf – wurde bisher in keinem Votum thematisiert. \n \n", "p": 13}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Schulerfolg ist zu einem gros-\nsen Teil vom schulischen Umfeld abhängig. Es darf doch keine Kin-\nder  geben,  die  tagsüber  völlig  unbetreut  sind,  die  100  Franken  be-\nkommen  und  die  irgendwo  ihr  Mittagessen  in  einem  Restaurant  be-\nsorgen  müssen.  Wir sind der Auffassung,  dass wir  Strukturen  schaf-\nfen müssen für Kinder, deren Eltern eben berufstätig sein müssen.  \nEs ist richtig, dass die Gemeinden verpflichtet werden sollen, Tages-\nstrukturen anzubieten. Wir sind aber der Auffassung, dass bei der Fi-\nnanzierung es Sache der Gemeinden sein soll. Aus diesem Grund leh-\nnen wir beide Minderheitsanträge ab. \n \n", "p": 14}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ich  spreche  nicht  zu  Team-\nTeaching,  nicht  zu  Blockzeiten,  nicht  zur  Gemeindeautonomie.  Ich \nspreche  zu  den  weiter  gehenden  Tagesstrukturen,  weil  das  –  meine \nich  –  im  Moment  die  Diskussion  ist.  Und ich  möchte gerne von der \npädagogischen  Bedeutung  der Tagesstrukturen sprechen. Ich  möchte \nalso  von  den  Kindern  sprechen.  Ja,  ich  nehme  das  für  mich  in  An-\nspruch, auch für die Kinder zu sprechen.  \nSehen Sie, knapp die Hälfte der Schulkinder, deren Eltern erwerbstä-\ntig  sind,  sind  in  ihrer  Schulfreizeit  nicht  betreut.  Das  können  Sie \nnachlesen  in  der  familienpolitischen  Plattform  des  Arbeitgeberver-\nbandes. Diese Kinder sind oft überfordert und gefährdet in ihrer Ent-\nwicklung.  Sie  brauchen  Familien  beziehungsweise  schulergänzende \nBetreuung.  Weil  Kinder  Betreuung  brauchen,  fordern  wir  verbindli-\nche weiter gehende Tagesstrukturen.  \nImmer mehr Kinder – das wurde heute auch schon erwähnt – wachsen \nohne Geschwister auf. In Tagesstrukturen ausserhalb der Familie ha-\nben sie regelmässig Kontakt mit verschiedenen anderen Kindern. Das \ngefällt ihnen und fördert ihre soziale Entwicklung. Weil Kinder Kin-\nder brauchen, fordern wir verbindliche weiter gehende Tagesstruktu-\nren.  \nSchulergänzende Betreuung kann auch eine Brücke zwischen Familie \nund Schule bauen. Das ist wichtig für Kinder aus fremden Kulturen, \nfür Migrationskinder, für Kinder aus bildungsfernen Schichten. Es ist \nnachgewiesen – und dazu hat man die Kinder auch befragt, Hansruedi \nBär –, dass Kinder, die solche Strukturen besuchen, bessere Schulleis-\ntungen  erbringen  als  andere.  Es  ist  durchaus  im  Sinne  einer  guten \nBildung, dass wir familienergänzende Tagesstrukturen möglichst weit \ngehend anbieten. \nWeil Kinder Betreuung brauchen, weil Kinder Kinder brauchen, weil \nKinder  Brücken  brauchen  zwischen  Familie  und  Gesellschaft,  brau-\nchen  wir  ein  Gesetz,  das  sicherstellt,  dass  jedes  Kind  das  Recht  hat, \ngenügend Betreuung zu besuchen, unabhängig vom Wohnort.  \nIch  bitte  Sie  deshalb,  den  Minderheitsantrag  Jürg  Trachsel  abzuleh-\nnen. Und ich möchte hier auch gleich sagen, dass der Vorschlag der \nKommission  ein  Postulat  erfüllt,  nämlich  das  Postulat  Kantonsrats-\nNummer  2/2000  –  Familien-  und  schulergänzende  Betreuung  an  der \nZürcher Volksschule. Dieses Postulat wurde vom Rat überwiesen. Es \nfordert genau das, was die Kommission jetzt gemacht hat. Ich werde \nder Abschreibung des Postulates nur zustimmen, wenn der Kommis-\nsionsantrag erhalten bleibt.  \n \n", "p": 15}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Absatz  3  von  Paragraf  27  des \nVolksschulgesetzes ist äusserst gefährlich und führt im schlechtesten \nFall innert kürzester Zeit dazu, dass alle Gemeinden gezwungen wer-\nden,  weiter  gehende  Tagesstrukturen,  also  einen  ununterbrochenen \nUnterricht  oder  eine  andere  unentgeltliche  Betreuung  des  ganzen \nVormittags anzubieten.  \nEs kommt doch selten gut heraus, wenn man zu grosse Schritte oder \nzwei Schritte auf einmal tut. Bisher war es so, dass in einem Haushalt \nmit mindestens zwei schulpflichtigen Kindern ein reges Kommen und \nGehen herrscht. Regula geht um 7.50 Uhr und kommt um 10.10 Uhr \nheim. Fritzli und Sabine gehen um 8.40 Uhr. Fritzli kommt um 11.10 \nUhr, Sabine um 12 Uhr heim. Es kommt noch dazu, dass diese Zeiten \ntäglich wechseln. \nWir haben eine Schuldebatte. Berechnen Sie doch bitte unter Annah-\nme  von  fünf  Wochentagen  und  drei  Kindern  und  der  Möglichkeit, \ndass man von 8 Uhr bis 10 Uhr, von 8 Uhr bis 11 Uhr, von 8 Uhr bis \n12 Uhr, von 9 Uhr bis 11 Uhr, von 9 Uhr bis 12 Uhr und von 10 Uhr \nbis 12 Uhr zur Schule gehen kann, die Anzahl Möglichkeiten, die die \nSchule  hat,  um  die  Schüler,  diese  drei  Kinder  aufzubieten.  Und  be-\nrechnen Sie auch noch die Anzahl der Möglichkeiten, die die Mutter \nhat oder der Vater, der die Kinder betreut, den Vormittag zu gestalten. \nZur zweiten Frage gebe ich Ihnen die Antwort: Eine Möglichkeit hat \ner oder Sie. Berechnen Sie noch andere lustige Beispiele! \nDas  vorliegende  Volksschulgesetz  würde  in  dieser  Hinsicht  einen \ngewaltigen  Fortschritt  bringen.  Regula,  Sabine  und  Fritzli  gehen um \n7.50 Uhr und kommen um 12 Uhr heim, und das von Montag bis Frei-\ntag.  Nun,  der  Appetit  kommt  bekanntlich  beim  Essen.  Wie  viel  be-\nquemer wäre es doch, Mutter und Vater müssten nicht auf 12 Uhr ein \nMittagessen  zubereiten  und  Fritzli,  Sabine  und  Regula  kämen  über \nMittag erst gar nicht nach Hause. Also besteht doch ein Bedarf. Flugs \nwird dieser Bedarf – meiner Meinung nach kein Grund-, sondern ein \nWunschbedarf – in Briefen an Presse und Behörden ausgedrückt und \ndie Schulen werden praktisch gezwungen, schleunigst einen Mittags-\ntisch anzubieten. Der verlangte Beitrag wird selbstverständlich für die \nEltern zu hoch und für die Schule nicht Kosten deckend sein. Gemäss \nParagraf  11  Absatz  2  müssen  zudem  einkommensabhängige  Tarife \nerhoben werden. Stellen Sie sich vor, was das wieder heisst. Also je-\ndermann,  der  das  in  Anspruch  nimmt,  muss  dann  wieder  gegenüber \nder Schulbehörde seine Einkommensverhältnisse offenlegen.  \nBegnügen  wir  uns  doch  mit  dem  grossen  Fortschritt,  den  Absatz  2 \nbringt,  und  verzichten  wir  darauf,  die  Schule  zu  flächendeckender \nEinführung weiter gehender Strukturen zu zwingen. Ich bitte Sie, den \nentsprechenden, in der Kommission noch in der Minderheit gebliebe-\nnen Antrag von meinem SVP-Kollegen Jürg Trachsel zuzustimmen.  \n \n", "p": 16}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Liebe  SVP,  letzte  Woche \nwar  ich  in  vielen  Bereichen  Ihrer  Meinung.  Bei  diesem  Punkt  hier \nkann  ich  Sie  aber  überhaupt  nicht  unterstützen.  Sie  sind  auf  dem \nHolzweg, wenn Sie Gemeinden nicht verpflichten wollen, ausserfami-\nliäre Betreuungsangebote anzubieten. Denn wenn man die Gemeinden \nnicht verpflichtet, machen viele von ihnen gar nichts. Und die vielen \nprivaten  Initiantinnen  können  ihren  erbitterten  Kampf  für  Mittagsti-\nsche und Krippen jahrelang führen, bis sie endlich eine Unterstützung \nerhalten. Wenn Sie, werte SVP, wollen, dass es unseren Kindern gut \ngeht – und das haben Sie letzte Woche ja mehrheitlich betont –, dann \nmüssen  Sie  auch  ausserfamiliäre  Betreuungsangebote  unterstützen. \nSie  können  nicht  von  den  heilen  Familien  ausgehen,  bei  denen  die \nKinder  noch  rund  um  die  Uhr  unter  den  Fittichen  der  Mutter  waren \nund der Vater zur Arbeit ging. Die Gesellschaft hat sich geändert. In \nvielen Familien wollen oder müssen – und das möchte ich betonen – \nmüssen  beide  Eltern  arbeiten.  Und  dass  über  40  Prozent  der  Ehen \nauseinandergehen  und  immer  mehr  Mütter  allein  erziehend  sind,  ist \neine Tatsache.  \nEs  ist  verantwortungslos, wenn bereits so  kleine Kinder über Mittag \nund auch nach der Schule allein gelassen werden. Die Betreuung der \nKinder  kann  nicht  nur  Privatsache  sein,  vor  allem  dann  nicht,  wenn \nwir  es  nicht  einmal  fertig  bringen,  Lebenskosten  deckende  Löhne \nauszuzahlen  und  zum  Beispiel  Reduktionen  bei  den  Krankenkassen \nfür Familien einzuführen. Ich denke, es ist unbedingt die Aufgabe des \nStaates und eben auch von uns hier in diesem Saal, dafür zu sorgen, \ndass  Kinder  nicht  nur  in  der  Schule,  sondern  auch  ausserhalb  der \nSchule gut betreut sind.  \n \n", "p": 17}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Ich  kann  es  einfach  nicht \nganz lassen. Ich muss ganz kurz eine Rückblende machen. Es scheint \nmir schon eine sehr merkwürdige Geschichte. Damals in den Siebzi-\nger  Jahren,  als  wir  den  Verein  Tagesschulen  für  den  Kanton  Zürich \ngegründet  haben,  waren  wir  der  naiven  Meinung,  dass  es  doch  eine \nganz klar ausschliesslich organisatorische Geschichte wäre, dass man \neine  Blockzeit  in  diesem  Sinne  einführen  müsse  und  dann  vielleicht \nnoch einen Mittagstisch. Wir wurden eines Besseren gelehrt. Man hat \nuns  von  Lehrerseite,  aber  auch  von  der  konservativen Seite her vor-\ngeworfen, dass es selbstverständlich sehr ideologisch wäre und dass – \ndas war ein Ausspruch der damaligen Zeit – solche Ideen hinter dem \nEisernen  Vorhang  hervorkämen  und  für  die  Schweiz  untauglich  wä-\nren.  Ja,  wir  sind  dann  über  die  Bücher  gegangen,  kamen  aber  zum \ngleichen Schluss. Es war die Zeit der Fristenregelung. Sie wurde dann \nknapp verworfen. Die Themen wurden aber weiter diskutiert und sie \nhaben sich Gott sei Dank von Befürworterseite her sehr versachlicht. \nLeider ist dort, wo von Konservativen weiterhin heile Welt propagiert \nwird,  gar  nichts  passiert, sondern die Argumente  sind noch  die  glei-\nchen.  Und  es  erinnert  mich  nun  einmal  fatal  an  die  Diskussion  über \ndie Fristenregelung. Ich kann Ihnen prophezeien, dass Ihre Niederlage \nebenso deutlich sein wird, wenn es wirklich zu der Volksabstimmung \nkommt, wie es  jetzt am letzten  Sonntag mit der Fristenlösung gewe-\nsen ist.  \nNur  zwei  Dinge  noch.  Hanspeter  Amstutz,  es  geht  nicht  mehr  aus-\nschliesslich  um  die  Frauen,  die  berufstätig  sein  müssen.  Es  geht  um \ndie Frauen, die berufstätig sein wollen. Und auch denen soll ein An-\ngebot gemacht werden. Selbstverständlich müssen durch angemessene \nElternbeiträge  diese  Kosten  selber  übernommen  werden,  aber  wenn \nman  sich  berufstätig  engagieren  kann,  ist  das  ja  auch  eine  Möglich-\nkeit.  \nUnd  das Zweite:  Werner Bosshard, man muss vielleicht einfach ein-\nmal  schauen,  wie  das  Problem  auch  mit  der  Bezahlung  in  der  Stadt \nZürich gelöst ist. Dort gibt es diese Modelle seit Jahren und die Welt \nist  nicht  untergegangen,  sondern  es  ist  ein  Angebot  wie  ein  anderes \nauch, das man benützen kann, ohne dass man hier einmal mehr dau-\nernd die Moralvorstellungen hochhalten könnte. Den weiss gedeckten \nTisch  mit  der  Suppenschüssel  –  so  Leid  es  mir  tut  –  gibt  es  nicht \nmehr.  \n \n", "p": 18}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Letzten  Freitag  hat  einmal  mehr  die \nGleichstellungskommission,  der  ich  als  Arbeitgebervertreter  angehö-\nre, sich zum Thema familienergänzende Massnahmen intensiv geäus-\nsert  und  hat  zum  x-ten  Mal  festgestellt,  dass  ein  riesiger  Bedarf  an \nsolchen  Massnahmen  besteht,  ja,  dass  man  in  gewissen  Gemeinden \nbeinahe  von  einem  Notstand  sprechen  könnte  und  dass  demzufolge \nalles gemacht werden muss, dass sich diese Situation verbessert.  \nEs ist nun einmal so, dass vier von sechs Kindern tatsächlich eine Art \nSchlüsselkinder  sind  –  nicht  nur  Ausländer,  sondern  vermehrt  auch \nSchweizer. Das kommt daher, dass eben zum einen Frauen und Män-\nner arbeiten wollen, aber auch müssen – Alleinstehende ganz sicher – \nund  sehr  oft  Probleme  haben,  mit  ihren  Finanzen  durchzukommen. \nHier muss etwas geändert werden und ich bin froh, dass dieser Para-\ngraf 27 Absatz 3 in diesem Gesetzesentwurf steht. Es ist eben so, dass \ngewisse Gemeinden – ich denke vor allem an die Städte – mehr ma-\nchen müssen als andere auf dem Land, wo weniger Bedürfnisse vor-\nhanden sind. Und dieser Differenzierung wird ja in diesem Gesetzes-\nentwurf Rechnung getragen. \nBezüglich Kosten kann man klar sagen: Es muss ja nicht immer alles \nvergoldet  werden.  Ich  denke  an  England.  Ich  kenne das  Modell gut. \nDa kommt das Kind halt zum Teil mit einer Lunch-Box in die Schule. \nAuch  das  ist  möglich;  es  braucht  nicht  immer  eine  wohlausgebaute \nKüche, die sehr teuer zu stehen kommt. Man kann hier differenzieren.  \nLetzte  Woche  habe  ich  in  der  «TV-Rundschau»  einen  wunderbaren \nBeitrag zu Finnland gesehen, zum finnischen Modell, das wirklich ein \nParadebeispiel  für  gute  familienergänzende  Massnahmen  ist.  Selbst-\nverständlich wird dieses praktisch ausschliesslich vom Staat bezahlt, \nwas  dazu  führt,  dass  die  Finnen  erheblich  mehr  Steuern  zahlen  als \nwir. Das muss in der Schweiz nicht so sein. Aber als Beispiel kann es \nallemal dienen, dass wir noch lange nicht am Ende unserer Möglich-\nkeiten sind. \nIch  bitte  Sie,  diesen  Minderheitsantrag  abzulehnen  und  diesem  Mo-\ndell, das im Entwurf wirklich gut ist, Folge zu leisten.  \n \n", "p": 19}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Esther  Guyer  hat  gesagt:  «Die  Ge-\nmeinde kann entscheiden, ob ein Bedarf besteht.» Ich glaube, ein ent-\nsprechender  Bedarf  besteht  immer,  wenn  auch  künstlich  oder  ohne \nNot  gefordert.  Die  Tagesstrukturen  der  Stadt  Zürich  sind  chronisch \nausgelastet, ja überlastet. Heute besteht schon ein Mangel an qualifi-\nziertem Betreuungspersonal. \nNoch  kurz  zum  finanziellen  Aspekt.  Die  Tagesstrukturen  der  Stadt \nZürich sind zu knapp 20 Prozent kostendeckend. Das heisst, es kostet \nuns,  den  Steuerzahler  der  Stadt  Zürich,  schon  jetzt  ein  Heidengeld. \nIch möchte dazu ein Beispiel anführen, das ich als Schulpfleger per-\nsönlich  kenne.  Ein  Mittagstisch  wird  privat  gegründet.  Nach  kurzer \nZeit  haben  sie  finanzielle  Probleme.  Sie  gelangen  an  die  Stadt.  Der \nerste Schritt der Stadt Zürich ist, die Miete des Lokals zu übernehmen \n–  eine  indirekte  Subvention  sozusagen.  Der  Mittagstisch  wird  stark \nfrequentiert. Er wird vergrössert. Die Kostenfolge ist, dass wieder fi-\nnanzielle  Probleme  entstehen.  Man  gelangt  wieder  an  die  Stadt.  Der \nzweite  Schritt  der  Stadt  Zürich  ist,  den  Mittagstisch  ganz  zu  über-\nnehmen, also zu 100 Prozent zu finanzieren.  \nLiebe FDP, es ist einfach für den Kanton, die Gemeinden zur unent-\ngeltlichen Betreuung oder Tagesstrukturen zu verpflichten, aber keine \nKostenfolge  zu  tragen.  Die  Rechnung  schliesst  also  für  den  Kanton \nsehr positiv. Die Gemeinden werden es aber anders sehen. Wenn Sie \nvon  der  FDP  ein  solches  Gewicht  in  den  Gemeinden  hätten,  dann \nwürden  Sie  Ihre  Gemeindepräsidenten,  Ihre  Schulpflegemitglieder \ndazu bringen, mit guten Argumenten die «Kann»-Formulierung, also \ndie freiwillige Formulierung zu unterstützen. Sie müssten dann nicht \nauf  einen  Zwang  des  Kantons  zurückgreifen.  Klar  ist,  der  einzige \nWeg  führt  über  den  Minderheitsantrag  Jürg  Trachsel.  Ich  bitte  Sie, \ndiesen  zu  unterstützen,  denn  eine  «Kann»-Formulierung  belässt  den \nGemeinden den nötigen Spielraum.  \n \n", "p": 20}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Brigitta  Johner,  Chantal  Galladé \nund  Julia  Gerber  Rüegg,  Sie  haben  Elaborate  vorgetragen  über  die \nweiter gehenden Tagesstrukturen. Aber wenn Sie diesen Minderheits-\nantrag  genauer  lesen,  geht  es  eben  nicht  um  den  Inhalt  von  diesen \nweiter  gehenden  Tagesstrukturen  und  um  die  Frage,  ob  sie  gut  sind \noder  schlecht.  Es  geht  auch  nicht  darum,  dass  wir  Schlupflöcher  für \ndie Gemeinden schaffen wollen. Es geht eigentlich genau um das, was \nSusanne Rihs in ihrem Votum gesagt hat. Sie hat es auf den Punkt ge-\nbracht. Es geht darum, ob man die Gemeinden via Kantonsgesetz ver-\npflichten oder ob man ihnen eine gewisse Freiheit belassen will.  \nEine Differenzierung, wie sie Lucius Dürr gefordert hat, ist eben ge-\nnau nur möglich mit unserem Minderheitsantrag, indem wir den Ge-\nmeinden die Möglichkeit lassen, weiter gehende Tagesstrukturen an-\nzubieten  oder  eben  nicht.  Haben Sie doch  Vertrauen in die  Gemein-\nden! Sie können dann in Zusammenarbeit mit ihrer Bevölkerung sel-\nber entscheiden, ob ein Bedarf besteht oder nicht.  \nJa, Susanne Rihs, ich muss doch noch sagen: Wir gehen nicht von ei-\nner  heilen  Familie  aus,  wie  immer  so  schön  ein  veraltetes  Denken \npropagiert  wird.  Aber  wir  gehen  von  einer  heilen  Gemeinde  aus. \nWenn  Sie  es  in  der  Gemeinde  nicht  schaffen,  Ihre  Gemeindeväter \noder -mütter davon zu überzeugen, dass weiter gehende Tagesstruktu-\nren angeboten werden müssen, dann sind sie auch nicht so dringend. \nDann  ist  der  Bedarf  auch  nicht  gegeben.  Und  allein  das  wollen  wir \nmit unserem Minderheitsantrag erreichen. \n \n", "p": 20}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  habe  es  schon  im  Rahmen  der \nBehandlung  des  Postulates  geäussert  –  Sie  täuschen  sich,  wenn  Sie \nmeinen,  diese  ausserschulischen  Betreuungseinrichtungen  seien  eine \nBelastung  für  die  Finanzen  der  Gemeinden.  Aus  Erfahrung  mit  der \nGemeinde Fällanden kann ich Ihnen sagen, dass die wenigen Gelder, \ndie von der Gemeinde ausgegeben werden müssen für die Mütter und \nVäter, die keine kostendeckenden Beiträge bezahlen können, bei wei-\ntem aufgewogen werden durch folgende positive Aspekte: Einsparun-\ngen  bei  der  Unterstützung  von  alleinstehenden  Müttern  und  Vätern \nund  durch  die  entsprechenden  Mehrerträge  von  Doppelverdiener-\nEhepaaren. Ich kann Ihnen versichern, von einer finanziellen Mehrbe-\nlastung, kann keine Rede sein, wenn Sie diesen Absatz gutheissen.  \n \n", "p": 21}, {"t": "Regierungspräsident  Ernst  Buschor:  Der  Regierungsrat  unterstützt \nden  Mehrheitsantrag  aus  den  Gründen,  die  hier  eingehend  dargelegt \nwurden.  Ich  möchte  noch  zu  ein  paar  Fragen  Stellung  nehmen.  Ich \nkann Hansruedi Bär, Werner Bosshard und Jürg Trachsel versichern, \ndass wir bei Bedarf so auslegen, dass es wirklich verhältnismässig ist \nund der Kanton zurückhaltend Vorschriften erlassen wird. Es wird vor \nallem dort der Fall sein, wo auch die Gemeinde selber gegen ein Ver-\nhältnismässigkeitsprinzip verstösst. Diese Fälle sind denkbar, aber sie \nwerden sicher die Ausnahme bilden.  \nWilly  Germann  hat  auch  Recht.  Wir  gehen  nicht  in  Richtung  eines \nObliatoriums.  Der  Besuch  dieser  Institutionen  wird  freiwillig  sein. \nAuch das sei klargestellt.  \nUnd nun zu den Kosten. Dorothee Jaun hat darauf hingewiesen, dass \nman  das  auch  weit  gehend  selbsttragend  finanzieren  kann.  Ich  muss \nauch  Lorenz  Habicher  erklären,  dass  wir  nicht  an  Unentgeltlichkeit \ndenken,  sondern  dass  wir  tatsächlich  auch  in  unseren  Berechnungen \ndavon  ausgehen,  bei  Kosten  von  etwa  7000  Franken  pro  Jahr  5000 \nFranken  im  Durchschnitt  hereinholen.  Das  sind  realistische  Zahlen; \nauch Brigitta Johner hat sich in dieser Richtung geäussert wie Doro-\nthee Jaun. Diese Zahlen sind nach unseren Erhebungen realistisch und \nwerden  natürlich  auch  dem  Umstand  Rechnung  tragen,  dass  solche \nStrukturen in bestimmten ländlichen Räumen weniger aktuell sind als \nvielleicht in Vorortvierteln oder in dicht besiedelten Räumen. In die-\nsem Sinne sind wir der Meinung, dass die Schätzung von 20 Millio-\nnen  Franken  für die Gemeinden realistisch ist,  wobei diese Aufwen-\ndungen – das möchte ich ebenfalls unterstreichen – in einem mehrjäh-\nrigen  Prozess  anwachsen.  Wir  werden  im  Rahmen  der  Vernehmlas-\nsung bei den Gemeinden die Zahl der Jahre klären und auch das ganze \nAusbauprozedere.  Aber  wir  denken  hier  an  einen  mehrjährigen  Pro-\nzess.  \nIn  diesem  Sinne  ersuche  ich  Sie,  der  Kommissionsmehrheit  zuzu-\nstimmen.  \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "§§ 28 und 29 \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "C. Beurteilung und Promotion \n", "p": 22}, {"t": " \n", "p": 23}, {"t": "den zweiten Satz in Absatz 3 zu streichen. \n", "p": 23}, {"t": "§§ 30 und 31 \nKeine Bemerkungen; genehmigt. \n", "p": 23}, {"t": "", "p": 23}, {"t": "3. Abschnitt: Sonderpädagogische Massnahmen \n§§ 32, 33, 34 \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "§ 35  \nRatspräsident  Thomas  Dähler:  Zu  Paragraf  35  stellt  Markus  Bran-\ndenberger den Antrag,  \n \nDer zu streichende Satz lautet: «Stehen gleichwertige Sonderschulen \nzur  Verfügung,  ist  der  kostengünstigeren  Lösung  der  Vorzug  zu  ge-\nben.»  \n \n", "p": 23}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Der  Satz  drückt  eine \nSelbstverständlichkeit  aus.  Stehen  gleichwertige  Sonderschulen  zur \nVerfügung,  ist  der  kostengünstigeren  Lösung  der  Vorzug  zu  geben, \nkönnte  ebenso  gut  heissen:  Stehen  gleichwertige  Räume,  Möbel, \nLehrmittel, stehen gleichwertige Organisationsformen zur Verfügung, \nist  der  kostengünstigeren  Lösung  der  Vorzug  zu  geben.  Dergleichen \nfindet sich im Gesetz nicht, das ist auch gut so, denn die Forderung, \nbei Gleichwertigkeit die kostengünstigere Lösung zu wählen, ist eine \nArt Generalklausel; sie ist grundsätzlich gültig. Dass der Satz ausge-\nrechnet und ausschliesslich bei den Sonderschulen auftaucht, ist Aus-\ndruck von grosser Hilflosigkeit. Und da Hilflosigkeit keine gute Rat-\ngeberin  ist  in  einem  Gesetzgebungsprozess,  möchte  ich  Ihnen  bean-\ntragen, den Satz zu streichen. Er ist überflüssig, er ist zu offen. Und \nwenn schon, steht er am falschen Ort. Es kann nicht bestritten werden, \ndass die sonderpädagogischen Massnahmen, einschliesslich die inten-\nsivste Form der Sonderschulung, die Schulen finanziell und sachlich \nausserordentlich  herausfordern.  Wenn  mein  Zahlenmaterial  stimmt, \nsind heute bei über 30 Prozent der Schulkinder – nach anderer Zählart \nsind es bis zu 50 Prozent – irgendeine Massnahme angeordnet; Mass-\nnahmen,  die  künftig  wohl  zum  grösseren  Teil  integrativ  angeboten \nwerden. Die Massnahmen in Heim- und Sonderschulen – und der Satz \nbezieht sich ausschliesslich auf diese Massnahmen – betreffen keine 3 \nProzent der Schülerinnen und Schüler. Es ist Ausdruck von Hilflosig-\nkeit, ja man könnte sagen, es ist auch etwas naiv oder arrogant anzu-\nnehmen,  dass  mit  einem  solchen  Satz  an  den  Gesamtkosten  irgend \netwas geändert  werden könnte. Wie unterschiedlich  übrigens Kosten \nbeziffert  und  gewertet  werden,  zeigte  uns  der  «Zahlen-Pingpong» \nzwischen  Oskar  Bachmann  und  Michel  Baumgartner vom  vergange-\nnen Dienstagabend sehr eindrücklich.  \nIch  wurde  darüber  informiert,  dass  Schulpfleger  diesen  Satz  unbe-\ndingt  brauchen,  um  in  der  Auseinandersetzung  mit  sehr  fordernden \nEltern  bestehen  zu können. Das scheint mir  eine sehr  ängstliche Ar-\ngumentation, die für die Realität blind macht. Der Satz nützt nämlich \nnichts,  denn  er  sagt  nichts  über  die  Kriterien  zur  Bewertung  der \nGleichwertigkeit und er äussert sich nicht zu den zu berücksichtigen-\nden  Kosten.  Diskussionen  bleiben  bei  Uneinigkeit  vorprogrammiert. \nDie  Hoffnung  ist  trügerisch,  «uneinsichtige»  Eltern  mit  diesem  Satz \nzum  Einlenken  bewegen  zu  können.  Auch  mit  dem  Satz  kann  die \nSchulpflege  die  Gleichwertigkeit  nicht  einfach  behaupten,  sondern \nmuss  sie  belegen.  Der  Entscheid  liegt  gemäss  Paragraf  36  in  jedem \nFall  bei  der  Schulpflege  und  diese  stützt  sich  dabei  auf  Fakten  und \nbraucht dazu keinen Nebensatz im Gesetz.  \nWenn Kosten als Entscheidungskriterium herangezogen werden, was \nlegitim  ist,  muss  klar  sein,  welche  Kosten  gemeint  sind.  Auch  dazu \näussert sich der Satz nicht. Sind es die Vollkosten? Oder sind es antei-\nlige Kosten, die aus irgendeinem politisch ausgehandelten Kostenver-\nteiler heraus bei einer bestimmten Stelle hängen bleiben? Ich gebe Ih-\nnen  dazu  ein  Beispiel,  im  Wissen  darum,  dass  es  nur  den  kleineren \nTeil  der  Sonderschulentscheidungen  betrifft.  Aber  es  zeigt  die  Me-\nchanik.  Für  die  Schulen  ist heute die stationäre Sonderschulung  von \nKindern  mit  einer  IV-Verfügung  günstiger  als  die  integrative  Schu-\nlung.  Wenn  sich  die  IV  im  Zusammenhang  mit  dem  Neuen  Finanz-\nausgleich  (NFA)  aus  der  Finanzierung  der  Sonderschulen  zurück-\nzieht,  wird  bei  gleichen  Vollkosten  und  gleichen  individuellen  Vor-\naussetzungen die  finanzielle Seite für die Schulen völlig anders aus-\nsehen. Ich frage Sie, dürfen dann Entscheidungen anders ausfallen als \nsie heute ausfallen? Der Satz beantwortet diese Frage nicht.  \nZusammengefasst:  Der  Grundsatz  «bei  Gleichwertigkeit  die  kosten-\ngünstigere Lösung» ist unbestritten. Der Satz in Paragraf 35 ist über-\nflüssig und widerspricht der Forderung nach einer schlanken Gesetz-\ngebung. Der Satz ist ängstlich, leer und trügerisch und löst kein einzi-\nges Problem. Es droht sogar die Gefahr, dass die Sonderschulung, die \nbei aller Integration auch weiterhin gebraucht wird, und die betroffe-\nnen Eltern und Kinder mit einem finanziellen Sonderstatus diskrimi-\nniert werden. Wir können den Satz nach dem Motto «Nützt's nüüt, so \nschadt's nüt» im Gesetz belassen. In seiner ängstlichen Haltung ist er \ndiesem  wegweisenden  Gesetz,  diesem  Jahrhundertgesetz  nicht  ange-\nmessen.  Sie  geben  mit  dem  Satz  keinen  Trumpf  aus  der  Hand,  Sie \nverwerfen ein wertloses «Brättli». Ich bitte Sie dem Antrag auf Strei-\nchung zuzustimmen. \n \n", "p": 23}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Der Satz steht absolut am richtigen Ort. Wenn Sie \ndas Kostenwachstum der sonderpädagogischen Massnahmen der letz-\nten Jahre gesehen haben, dann muss irgendwo die Möglichkeit einer \nNotfallmassnahme gegeben sein, die Möglichkeit, einen Riegel einzu-\nschieben, weil die Anforderungen der Eltern ja sonst ins Unermessli-\nche gehen könnten. Es scheint mir eher, dass die Hilflosigkeit in Ihrer \nSemantik  zu  diesem  dritten  Abschnitt  zu  finden  ist.  Was  wäre  denn \ndie  Alternative,  wenn  dieser  Satz  nicht  drin  stehen  würde?  Meinen \nSie tatsächlich, dass in einem solchen Fall immer die teuerste Lösung \nzu  nehmen  wäre?  Das  wäre  der  Schluss  daraus.  Gleichwertig  heisst, \nwenn für das Kind über ein identisches Angebot von zwei Schulen zu \nentscheiden ist, die Schule den Entscheid nicht zum Nachteil für das \nKind, sondern zum Vorteil für die kostengünstigere Lösung fällt. Ich \nbitte Sie, den Antrag Markus Brandenberger abzulehnen.  \n \n", "p": 25}, {"t": "Regierungspräsident  Ernst  Buschor:  Markus  Brandenberger,  der \nNeue Finanzausgleich wird nur die Differenz grösser machen, aber sie \nbesteht in der Regel. Der Satz kam hinein aus der Erfahrung heraus, \ndass Eltern oft  die  Forderung stellen, dass die  teure Lösung gewählt \nwerden  müsse  und  damit  dann  auch  gegen  die  Wahlfreiheit  der  El-\nternwahl  verstosse,  wenn  dies  nicht  geklärt  sei.  Deshalb  haben  wir \nuns entschieden, das im Gesetz auch gleich klar zu regeln.  \nIch ersuche Sie um Zustimmung zum Kommissionsantrag.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "§§ 36, 37 und 38 \nKeine Bemerkungen; genehmigt. \n \n", "p": 26}, {"t": "§ 39 \nMarkus Mendelin (SP, Opfikon): So wie die Gesetzesartikel 32 bis 39 \ndes vorliegenden Gesetzesentwurfes formuliert sind, haben Sie unsere \nvolle Unterstützung. Allerdings – und das darf nicht übersehen wer-\nden und dazu möchte ich Ihnen einige Sachen mitgeben – ist der Be-\nreich  der  sonderpädagogischen Massnahmen  ein weites  Feld  und oft \nauch – verzeihen Sie den Ausdruck  – Grosskampfplatz in den Schu-\nlen.  \nEinen  nicht  unerheblichen  zeitlichen  Aufwand  als  Schulpräsident  in \nOpfikon  erbringe  ich  im  Zusammenhang  mit  sonderpädagogischen \nMassnahmen.  Nun  steht  ja  hinter  dem  Gesetz  bereits  das  Projekt \nRESA,  die  Reorganisation  der  sonderpädagogischen  Angebote  im \nKanton  Zürich,  dessen  Konzept  1999  in  die  Vernehmlassung  ging \nund  im  Grossen  und  Ganzen  auch  Akzeptanz  fand.  Aus  Distanz  be-\ntrachtet, wird man allerdings momentan den Eindruck nicht los, dass \ndie  Erprobung  von  RESA  zusammen  mit  dem  wif!-Projekt  31,  Ju-\ngendsekretariate und Einrichtungen für Kinder und Jugendliche, nicht \nso recht vom Fleck kommt. Vielleicht ist es ja so, dass Bildungsdirek-\ntor  Ernst  Buschor  auf die  Volksabstimmung Ende  des Jahres  wartet, \num dem Projekt den richtigen Anschub geben zu können. Nur so kann \nich einordnen, dass im neuen Organigramm des Volksschulamtes, das \nletzte  Woche  versandt  wurde,  die  Projektleitung  RESA  vakant  ist, \nobwohl im Zürcher Oberland ein Versuch läuft.  \nDie Probleme – und da sage ich Ihnen hoffentlich nichts Neues – sind \naber bereits da. Die Schulgemeinden, die im gleichen Bericht im So-\nzialindex an vorderster Front zu finden sind wie zum Beispiel Dieti-\nkon, Schlieren, Oberglatt, Ottikon oder Regensdorf können Ihnen da-\nvon ein Lied singen.  \nUnd so gebe ich Ihnen einige Gedanken für die Zukunft mit: Die star-\nke Gewichtung, dass die integrative Förderung zu einer erhöhten Ar-\nbeitsbelastung der Regelkräfte führt, die mit den heutigen Arbeitszeit-\nregelungen  nicht  bewältigt  werden  können;  die  Aus-  und  Weiterbil-\ndung  von  Lehrkräften,  schulischen  Heilpädagoginnen  und  Heilpäda-\ngogen,  aber  auch  der  Schulleitungen  und  Behörden  ist  zudem  eine \nGrundvoraussetzung für  das Gelingen der  Reform.  Und  da  hapert es \ngewaltig.  Gerade  hier  müsste  dringend  Vorleistung  erbracht werden. \nDa Sie aber planen, diese Reform kostenneutral durchzuführen, habe \nich  grosse  Zweifel,  ob  sie  je  richtig  aus  den  Startlöchern  heraus-\nkommt. Zwar haben Sie Sparmassnahmen eingebaut – so wollen Sie \nan der Oberstufe die Sonderklassen abschaffen und nur noch integra-\ntive Schulungsform anbieten. Das ist aber fatal und unverständlich. Es \nmacht  keinen  Sinn,  alle  Kinder  mit  besonderen  Bedürfnissen  in  die \nRegelklassen  der  Oberstufe  einzugliedern.  Das  ist  realitätsfern  und \nführt klar zu einer Verschlechterung der Unterstützungsleistungen an \ndie Schülerinnen und Schüler an der Oberstufe.  \nDem  wif!-Projekt  31  messe  ich  deshalb  sehr  grosse  Bedeutung  zu, \nweil  ich  mir  davon  eine  verstärkte  Vernetzung  von  Schule,  Jugend-\nsekretariaten,  Vormundschaftsbehörden,  Jugendanwaltschaften  und \nJugend-  und  Gassenarbeitern  verspreche.  Dem  Freizeitverhalten  und \nden  oftmals  fehlenden  Familienstrukturen  der  Kinder  und  Jugendli-\nchen  müssen  wir  unser  volles  Augenmerk  schenken.  Die  ursächlich \nmiteinander verknüpften Probleme, die durch mangelnde Erziehungs-\nleistung  der  Eltern,  fehlende  Integrationsbereitschaft  auf  beiden  Sei-\nten  und  Ausgrenzung  in  Schule  und  Gesellschaft  entstehen,  können \nnicht durch einzelne isolierte Massnahmen gelöst werden.  \nUm  wirklich  nachhaltige  Veränderungen  herbeizuführen,  braucht  es \nein  gemeinsames  interdisziplinäres  Vorgehen  aller  oben  erwähnten \nInstitutionen.  Und  da  sich  die  Entwicklungsdefizite  und  Verhal-\ntensauffälligkeiten  bereits  im  Vorschulalter  abzeichnen,  sind  hier \nFrüherkennung und entsprechende Massnahmen besonders wirkungs-\nvoll.  Neben  der  Verstärkung  der  schulpsychologischen  Dienste  sind \ndeshalb  auch  die  Einführung  der  Schulsozialarbeit,  der  Ausbau  des \nfamilienergänzenden  Betreuungsangebotes,  die  Vernetzung  der  Ju-\ngendarbeit ... (Die Redezeit ist abgelaufen.) \n \n", "p": 26}, {"t": "Werner  Hürlimann  (SVP,  Uster):  Wir  haben  jetzt  den  Bereich  Son-\nderpädagogik abgeschlossen. Ich hätte noch eine Frage an Bildungs-\ndirektor Ernst Buschor: \nDie Vorlage, wie wir sie jetzt verabschiedet haben, zeigt auf eine In-\ndividualisierung  der  Massnahmen  hin.  Aus  Kreisen  von  Schulpräsi-\ndenten habe ich verschiedentlich die Frage gehört, ob eine Weiterfüh-\nrung von Sonderklassen A, B, C, D, E, wie sie im bisherigen Rahmen \ngeführt wurden, noch möglich sei. Die Schulpräsidenten sind vielfach \nder Meinung, dass sonst ein geregelter Schulbetrieb nicht gewährleis-\ntet werden könne.  \n \n", "p": 27}, {"t": "Regierungspräsident Ernst Buschor: Zu RESA möchte ich unterstrei-\nchen,  dass  wir  weiterhin  an  diesem  Projekt  arbeiten.  Wenn  der  Pro-\njektleiter wechselt, ist der Posten vielleicht im Moment des Wechsels \nkurzfristig nicht besetzt. Wir arbeiten jetzt vor allem an der Klassifi-\nkation der verschiedenen Gründe, die zu solchen Massnahmen führen. \nDiese  Klassifikation  möchten  wir  auch  testen.  In  einer  dringlichen \nAnfrage werden wir zu den Problemen, die Sie angesprochen haben, \nauch Stellung nehmen. Ich möchte das heute nicht vorwegnehmen.  \nZu den Sonderklassen möchte ich unterstreichen, dass wir sie grund-\nsätzlich  vermeiden  möchten.  Es  wird  aber  ein  mehrjähriger  Prozess \nsein und in diesem Prozess muss dann dieser Beweis noch im Detail \nerbracht  werden,  aber  wir  möchten  sie  grundsätzlich  vermeiden.  Es \nwird  natürlich  immer  Aufnahmeklassen  geben  für  Fremdsprachige. \nDas  gilt  nicht  für  alle  Klassen.  Es  wird  auch  Massnahmen  brauchen \nfür  Fremdsprachige;  vor  allem die  Aufnahmeklassen werden wir  na-\ntürlich weiterhin benötigen, aber grundsätzlich möchten wir die Son-\nderklassen  möglichst  herunterfahren.  Bis  wann  und  ob  dies  ganz  er-\nreicht  wird  –  wie  gesagt  wird  RESA  ja  erst  2008  vollständig  umge-\nsetzt sein –, wird sich dann in der Entwicklung zeigen. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 28}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Hansjörg Schmid (SVP, Dinhard): Ich gebe Ihnen eine Erklärung der \nSVP-Fraktion bekannt. \nAnlässlich  der  Debatte  vom  vergangenen  Dienstagabend  haben  Sie, \nverehrte  Kolleginnen  und  Kollegen  von  der  linken  bis  zur  FDP-\nRatshälfte einen Antrag von uns mit 99 : 53 Stimmen abgelehnt. Un-\nser Antrag lautete: Der Eintritt in eine Regelklasse der Volksschule ist \nfür  Fremdsprachige  nur  möglich,  wenn  sie  der  deutschen  Sprache \nmächtig sind.  \nUntauglich! Völlig falscher Weg! Absolute Diskriminierung! Abkehr \nvon  der  Chancengleichheit  mit  Schweizer  Kindern!  Bis  fast  hin  zu \nRassismus  schreitend  wurde  gegen  uns  argumentiert.  Das  sei  völlig \nunorganisierbar,  schlicht  für  die  Gemeinden  nicht  durchführbar.  Ha-\nben wir am Dienstagabend die SP noch gelobt für die Erkenntnis, dass \ngerade  das  Problem  von  fehlenden  Deutschkenntnissen  das  Grund-\nproblem  unserer  Schulqualität  sei,  so  dürfen  wir  heute  den  ehemali-\ngen  Präsidenten  der  FDP,  Franz  Steinegger,  lobend  zitieren.  Im \n«Blick»  vom  29.  Mai  2002  stand  die  Headline:  «Ausländer  in  den \nSchulen  –  Grenzen  dicht,  wenn Eltern nicht Deutsch  lernen wollen» \noder  ausführlicher:  Ausländereltern  sollen  sich  verpflichten,  gleich-\nzeitig mit ihren Kindern unsere Sprache zu erlernen. Sonst gibts we-\nder  Aufenthaltsbewilligung  noch  Nachzugsrecht.  Obligatorische \nSprachkurse  für  eingewanderte  Eltern  und  Kinder,  das  wäre  auch \nrechtlich  machbar.  Also  nichts  von  Verstoss  gegen  Kantons-  und \nBundesverfassung! \nErstaunlich  an  Ihrer  Argumentation  ist  zusätzlich,  dass  alle  Sonder-\n«Bobos» an Klein- und Halbklassen, in Sonderklassen mithin organi-\nsierbar  sind,  nur  beim  Sprachunterricht geht  das nicht.  Wo  bleibt da \ndie Logik? \nGeben Sie doch zu, Sie wollen das an den Schulen drängendste Prob-\nlem der fehlenden Deutschkenntnisse nicht lösen, weil der Vorschlag \nvon der SVP kommt! Die SVP behält sich daher vor, bei der zweiten \nLesung  auf  den  Vorschlag  zurückzukommen,  damit  die  FDP-\nMitglieder  sich  auf  die  richtigen  Worte  ihres  Präsidenten  besinnen \nkönnen.  \n \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Ich  verlese  eine  Fraktionserklärung \nder Grünen zur lauthals geforderten Quotenregelung in Schulklassen.  \nEinige gut, und vielleicht auch einige auch gar nichts meinende Per-\nsonen haben in der letzten Woche eine Kampagne für eine Quotenre-\ngelung von Ausländerkindern in den Schulklassen angezettelt. Einige \nreden  von  50  Prozent,  der  selbsternannte  Chefideologe  des  Landes \nspricht im «Sonntagsblick» von 30 Prozent.  \nDiese  Diskussion  zielt  auf  den  Nerv  unserer  Volksschulen.  Und  sie \nschneidet  ein  akutes  Thema  an.  Es  besteht  in  unserem  Schulsystem \ntatsächlich in Gebieten – Gemeinden, Stadtkreisen – mit grosser Aus-\nländerzahl ein Ungleichgewicht der Zahl der Ausländerkinder in den \nVolksschulen  gegenüber  den  übrigen  Gebieten.  Eklatant  sind  bei-\nspielsweise die Unterschiede zwischen einzelnen Stadtkreisen in Zü-\nrich. Schulklassen mit 80 Prozent und mehr Ausländerkindern stehen \nSchulklassen  mit 30  Prozent Ausländerkinder gegenüber. Es ist aber \nkeineswegs  so  –  und  darauf  zielt  ja  ein  Teil  der  Diskussion  –,  dass \nSchweizer Kinder in Schulklassen mit übergrosser Ausländerzahl be-\nzüglich ihrer Chancengleichheit im Vergleich zu Kreisen mit kleine-\nrer  Ausländerzahl  à  tout  prix  benachteiligt  sind.  Das  Hauptproblem \nbleibt vielmehr die Integration der Ausländerkinder, namentlich jener \naus  nicht  abendländischen  Kulturkreisen,  in  unser  Schulsystem.  Im-\nmerhin  wurden  hierfür  in  den  letzten  Jahren  durch  gezielte  Förde-\nrungsmassnahmen grosse Fortschritte erzielt. Dies zu forcieren, muss \nvorrangige Priorität erhalten.  \nWer  indessen  meint,  mit  Quotenregelungen  sei  irgendetwas  gewon-\nnen, spricht im luftleeren Raum. Das dabei etwa geforderte «Busing» \nwürde zu einer zusätzlichen Desintegration führen. Schülerinnen und \nSchüler  müssten  nach  formalen  Kriterien  herumgekarrt  werden  und \nwürden von ihren Wohnsitznachbarn künstlich getrennt. Eine zusätz-\nliche  Abwanderung  von  Schweizer  Kindern  in  Privatschulen  wäre \nvorprogrammiert. Auch unter Ausländerkindern würde die Auseinan-\ndersetzung geschürt, etwa zwischen jenen aus dem «fremden» und je-\nnen  aus  dem  «eigenen»  Quartier.  Ohnehin  können  solche  Massnah-\nmen  nur  von  Leuten  gefordert  werden,  die  wissen,  dass  sie  sie  be-\nstimmt nie werden durchsetzen müssen. Denn der Schlüssel der Ent-\nwicklung  liegt  in  der  Entwicklung  der  Wohnstruktur,  in  der  Vertei-\nlung günstigen und familienfreundlichen Wohnraums.  \nDie  Diskussion  um  Quoten  erweckt  aber  auch  den  Anschein,  als \nkönnte  der  jetzige  Zustand  bezüglich  der  Klassenzusammensetzung \nreal  geändert werden. Im  Gegenteil wird  die  Zahl der  Ausländerkin-\nder  zum  Beispiel  in  der  Stadt  Zürich,  wo  bald  die  Hälfte  der  schul-\npflichtigen Kinder Ausländerkinder sein werden, generell zunehmen. \nWer meint, dies könne korrigiert werden, kennt die Realitäten der ge-\nsellschaftlichen  Entwicklung  dieses  Landes  nicht,  die  nicht  den  Ge-\nsetzen politischer Rhetorik folgt.  \nDie beste Ausländerpolitik ist jene, die nur dort eingreift, wo es drin-\ngend  nötig  ist.  Billig  ist  es,  ständig  von  Öffnung  zu  sprechen  und \ndann  für  die  Bewältigung  der  Probleme  nach  dem  Sozialvogt  zu  ru-\nfen. \n \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  verlese  eine  Fraktionserklärung \nder Sozialdemokratischen Fraktion.  \nDass  in  gewissen  Schulklassen  im  Kanton  Zürich,  vor  allem  in  den \nStädten und in der Agglomeration, eine hohe Anzahl Schüler mit un-\ngenügenden Deutschkenntnissen vorhanden ist, ist ein Problem. Eine \nQuote, eine Ausländer- und Ausländerinnen-Quote hat die SP indes-\nsen nie verlangt. Die entsprechenden Äusserungen im «Blick» in der \nvorhergegangenen  Woche  wurden  in  einem  zentralen  Punkt  falsch \ndargestellt. Die Haltung der SP war und ist folgende:  \nWir  fordern  für  die  Lösung  des  Schulproblems  folgende  Massnah-\nmen: Kleinere Klassen, Assistenten und Assistentinnen für Lehrkräfte \nvon  Klassen  mit  einem  hohen  Anteil  an  fremdsprachigen  Kindern. \nWir  fordern  mehr Stützunterricht im Sprachbereich.  Wir  fordern So-\nzialarbeiter und -arbeiterinnen in Schulhäusern. Und wir fordern eine \nbessere Durchmischung von Wohnquartieren durch städteplanerische \nMassnahmen wie zum Beispiel das Basler Projekt «30 Millionen für \ndie  Wohnumfeldaufwertung  Kleinbasel».  Wir  fordern  Projekte  wie \ndas  Zürcher  «QUIMS»,  ein  vorbildliches  Projekt  für  multikulturelle \nSchulen, welches im Kanton Zürich ab dem Jahr 2005 bei Schulen mit \nüber  50  Prozent  Anteil  an  fremdsprachigen  Kindern  obligatorisch \nwerden wird. Wir fordern nicht, dass Ausländerinnen und Ausländer \nund  Ausländerkinder  und  Ausländerschüler  nicht  Deutsch  lernen, \nsondern  sie sollen  sich möglichst rasch integrieren, aber mit den ge-\neigneten Massnahmen und nicht mit dem von Ihnen vorgeschlagenen \nVerbot  des  Eintritts  in  Regelklassen  für  Schüler  mit  ungenügenden \nDeutschkenntnissen,  sondern  mit  aktiven  Integrationsmassnahmen \nwie sie die Bildungsdirektion in den letzten Jahren entwickelt hat und \nwie sie im Volksschulgesetz jetzt vorgesehen sind.  \n \n \n", "p": 31}, {"t": " \n", "p": 32}, {"t": "4. Abschnitt: Qualitätssicherung \n§ 40 \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "§  40.  Die  Bezirksschulpflege  übt  die  Aufsicht  über  das  Schulwesen \ndes  Bezirks  aus.  Sie  überwacht  den  Vollzug  der  kantonalen  Erlasse \nund Beschlüsse sowie die Qualität der Schulen. \nDie  Bezirksschulpflege  besteht  aus  den  von  den  Stimmberechtigten \ngewählte Mitgliedern und der Vertretung der Lehrpersonen. \nDie  Bezirksschulpflege  kann  zur  Erfüllung  ihrer  Aufgabe  Fachleute \nbeiziehen.  \nDer Kanton sorgt für die Aus- und Weiterbildung der Mitglieder der \nBezirksschulpflege.  \n \n", "p": 32}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Entscheidung  über  diesen  Min-\nderheitsantrag  wird  sich  auch  auf  die  folgenden  Paragrafen  auswir-\nken:  Volksschulgesetz  Paragrafen  41,  42,  57,  69  und  73.  Ebenfalls \nverknüpft mit dieser Frage ist Teil A. der Vorlage, das heisst die Än-\nderung der Kantonsverfassung in Artikel 62 Absatz 5.  \n \n", "p": 32}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Seit jeher ist die Qualität eines Produktes oder einer \nDienstleistung der ausschlaggebende Faktor für den Erfolg. Kein Un-\nternehmen,  das  sich  nicht  dauernd  um  die  Hochhaltung  der  Qualität \nbemüht, wird überleben. Diese Erkenntnis ist in der Wirtschaft tagtäg-\nlich  festzustellen.  Qualitätsmanagement  ist  neuerdings  zum  Schlag-\nwort  geworden  und  ein  Heer  von  Wissenschaftern,  Spezialberatern, \nAuditing-  und  Akkreditierungsstellen  sind  bemüht, auf allen  Ebenen \nQualitätssicherung zu betreiben, zu erreichen. Davon muss das Unter-\nnehmen  Schule  nicht  ausgenommen  werden,  wollen  wir  doch  nicht \ndie Erfahrungen der Wirtschaft wiederholen, dass uns fehlende Quali-\ntät in der Zweckerreichung vom Markt wischt.  \nDie Qualitätssicherung der Volksschule ist aber nicht neu. Nur wurde \nbisher dieses Wort in Verfassung und Gesetz nie verwendet. So ist im \nZweckparagrafen  2  dieses  Gesetzes  eine  ganze  grosse  Palette  über \nQualität  aufgelistet.  Aber  auch  in  unserer  Verfassung  heisst  es  un-\nmissverständlich in Artikel 62 Absatz 1: «Die Förderung» – lies Qua-\nlitätssteigerung – «der allgemeinen Volksbildung ist Sache des Staa-\ntes.» Und im Absatz 5 wird postuliert: «Die Gemeindeschulpflege lei-\ntet und beaufsichtigt die Schulen der Gemeinde. In jedem Bezirk be-\nsteht  ausserdem  mindestens  eine  Bezirksschulpflege.»  Bei  diesem \nPassus geht es um die Veränderungen gemäss A  dieser Vorlage, der \nKantonsverfassung.  \nDie  Auseinandersetzungen  im  Folgenden  drehen  sich  nun  um  die \nStruktur  dieser  Art  von  Qualitätssicherung  und  deren  durchaus  von \nallen als notwendig erachteten laufenden Beobachtung, Erkenntnissen \nund Rückschlüssen daraus und Verbesserungen durch Kompetenzein-\ngriffe  bei  Feststellung  von  mangelnder  Qualitätserreichung.  Die \nFrontstellungen sind geprägt von einerseits «das können nur Profis in \neiner  Fachstelle  für  Schulbeurteilung»  und  andererseits  «das  können \ndie Bezirksschulpfleger und -pflegerinnen mit engerer Nähe zur Schu-\nle  besser.»  Die  Kommissionsmehrheit  ist  der  vollen  Überzeugung, \ndass zur optimalen Qualitätssicherung unserer Volksschule die Fach-\nstelle für Schulbeurteilung neu mit dieser wichtigen Aufgabe betreut \nwerden soll, und empfiehlt Ihnen dazu Zustimmung. \n \n", "p": 32}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Eine  bisher  funktionierende \nStruktur wie die der Bezirksschulpflege durch einen verlängerten Arm \nder Bildungsdirektion – sprich neue Schulaufsicht oder Fachstelle für \nSchulbeurteilung – zu ersetzen, ist nicht nachvollziehbar. Wieso sol-\nlen die Vorteile der Bezirksschulpflege, kurz BSP, nicht auch genutzt \nund,  wenn  nötig,  die  Grundformen  angeglichen  und  verbessert  wer-\nden? Brauchen wir eine teure Nachbildung einer bewährten Form, nur \num eine Verbesserung vorzutäuschen?  \nDie BSP ist eine demokratisch gewählte Behörde. Mit den vom Volk \ngewählten  Mitgliedern  unterstreicht  der  Kanton  Zürich  die  zentrale \nBedeutung einer vom Volk getragenen Bildung. \nBei  der  Beratung  für  die  Beibehaltung  des  Bildungsrates  hörte  man, \nwie  wichtig  es sei, eine von der Verwaltung unabhängige, demokra-\ntisch gewählte Behörde mit aus verschiedenen Bereichen stammenden \nPersonen im Gesetz zu verankern. Gilt dies nun bei der Bezirksschul-\npflege nicht mehr? Ist es ausserdem sinnvoll, vor einer Verfassungs-\nänderung  eine  Bezirksstruktur  schon  im  Voraus  zu  opfern?  Eine \nMehrheit im Verfassungsrat tritt für die Erhaltung der Bezirksstruktur \nein.  \nVor der Halbierung der Bezirksschulpflege 1997 und den damit ver-\nbundenen Abschaffungsäusserungen, unter denen das Image der BSP \nselbstredend  gelitten  hat,  konnten  mehrheitlich  ohne  grosse  Mühe \nqualifizierte  und  bildungsinteressierte  Personen  gewonnen  werden. \nWeshalb,  Herr  Bildungsdirektor  Ernst  Buschor,  hat  man  nicht  mit \ndem gleichen Eifer die Qualität und Akzeptanz der BSP erforscht und \nBericht  erstattet und dem Gegenstück  von neuer  Schulaufsicht  offen \ngegenüber gelegt?  \nErstaunlich  ist  die  kürzlich,  vor  der  heutigen  Debatte  abgehaltene \nPressekonferenz,  in  der  mit  grossen  Lobreden  die  Fachstelle  für \nSchulbeurteilung angepriesen wurde. Es werden alle Hebel in Bewe-\ngung gesetzt, um der so genannten Laienaufsicht den Garaus zu ma-\nchen. Dabei von einer Laienaufsicht zu sprechen, ist nicht richtig. Ein \nDrittel  der  Bezirksschulpflege-Mitglieder  besteht  aus  amtierenden \nLehrkräften,  und  der  Rest  kommt  meistens  auch  aus  bildungsnahen \nBereichen. Die Professionalität der BSP ist demnach kaum anders zu \nbezeichnen  als  die  der  Fachstelle.  Diese  weist  laut  Aussage  der  Bil-\ndungsdirektion  eine  ähnliche  Beschaffenheit  der  amtierenden  Perso-\nnen  aus.  Es  ist  ja  kaum  anders  möglich,  wenn  den  Mitgliedern  der \nBezirksschulpflegen – man höre und staune – seitens der Bildungsdi-\nrektion  als  Trostpflaster  vorgeschlagen  wird,  sich  bei  der  neuen \nSchulaufsicht zu bewerben, da das Wissen und die grosse Erfahrung \nein nicht zu unterschätzender Vorteil sei.  \nDie Bezirksschulpflege hat schon heute die gleiche Aufgabe wie die \nFachstelle  für  Schulbeurteilung.  Sie  beurteilen  nämlich  die  Schulen \nals Gesamteinheit und begleiten diese in ihrer Entwicklung. Als Beo-\nbachtungsschwerpunkt  wurde  zum  Beispiel  im  jetzt  sechsten  Schul-\njahr  von  einigen  BSP  die  Sprachkultur  ausgewählt.  Dabei  konnten \nBeobachtungen,  Feststellungen  und  Empfehlungen  an  die  betreffen-\nden  Schulen  und  weitere  Interessierte  weitergeleitet  werden.  Im  Be-\nricht der Bezirksschulpflegen über das Schuljahr 2000/2001, welcher \nim Schulblatt veröffentlicht wurde, stellt man fest, dass die Visitato-\nren betreffend Sprache zu ähnlichen Schlüssen gelangten wie die «Pi-\nsa»-Studie. Jedoch konnten die Visitatoren die Gelegenheit ergreifen, \num  auch  dementsprechende  Hinweise  und  Verbesserungsvorschläge \nzu  unterbreiten.  Die  kontinuierliche  und  häufige  Präsenz  in  den \nSchulhäusern erlaubt es der BSP, die Umsetzung der Vorschläge auch \ninnert  nützlicher  Frist  zu  kontrollieren  und  zu  verfolgen.  Der  grosse \nVorteil  dieser  kontinuierlichen  Begleitung  gestattet  es,  die  Entwick-\nlung  der  Schulen  über längere Zeit zu beobachten.  Eine  Notwendig-\nkeit von Massnahmen kann frühzeitig erkannt werden und garantiert \ndurch  schnelle  Entscheide  eine  Qualitätsverbesserung.  Dieser  Um-\nstand  bewegt  nun  auch  die  Verantwortlichen  des  Projektes  «Neue \nSchulaufsicht»,  geeignete  Massnahmen  vorzunehmen,  um  dieses \nManko zu beheben. Die anspruchsvolle Aufgabe der Schulbeurteilung \nund  Schulpflege  kann  jedoch  die  BSP  ohne  grössere  Kosten  und \nAufwand erfüllen.  Voraussetzung  müssen jedoch die gleichen Mass-\nstäbe wie die bei der neuen Schulaufsicht sein. Und zwar erstens: Die \nBezirksschulpflege  braucht  zwingend  einen  klaren  Auftrag  und  eine \ndementsprechende  Ausbildung  analog  der  Fachaufsicht.  Die  Akzep-\ntanz  durch  Schulbehörden  und  Lehrerschaft  wird  dadurch  verstärkt \nund  aufgebaut.  Sowie  zweitens:  Die  Bezirksschulpflege  soll  in  glei-\ncher  Weise  die  Unterstützung  der  Bildungsdirektion  erhalten  und \nbrauchbare  Instrumente,  Unterlagen  et  cetera  zur  Verfügung  gestellt \nbekommen.  \nEin weiteres zweifelhaftes Teilchen einer neuen Fachstelle für Schul-\nbeurteilung liegt in den Finanzen. Diese Institution würde mindestens \n5 Millionen Franken jährlich kosten. Die Beurteilung der Schulen je-\ndoch erfolgt nur alle vier Jahre und in der Zwischenzeit verschwindet \nsie völlig in der Versenkung. Die Folgen sind keine Beratung, keine \nWeiterbeobachtung der Defizite und keine Unterstützung in aktuellen \nFragen und Problemen. Die Bezirksschulpflege kostet knapp 3 Milli-\nonen Franken. Die Mitglieder dieser Behörde sind während des gan-\nzen Jahres kontinuierlich in den Schulen. Und die Empfehlungen, um \nvorhandene Defizite beheben zu können, werden laufend verfolgt und \nüberprüft. Und bei anfallenden Problemen ist die BSP jederzeit in der \nLage, als Troubleshooter auf dem Platz zu sein. Nicht zu vergessen ist \ndie  Behandlung  von  Rekursen,  welche  auch  noch  bewältigt  werden. \nFallen die BSP als Rekursinstanz aus, muss mit weiteren Kosten ge-\nrechnet werden.  \nWarum also ein neues Modell, wenn das alte mit besseren Grundlagen \nnoch  effizienter  und  qualitätsbezogener  wirksam  sein  kann  und  erst \nnoch geringere Kosten verursacht?  \nIch  bitte  Sie,  der  Beibehaltung  der  Bezirksschulpflege  zuzustimmen \nund den Minderheitsantrag zu unterstützen. \n \n", "p": 33}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Alt  Regierungsrat  Alf-\nred  Gilgen  hat  einmal  gesagt:  «Prognosen  sind  schwierig,  vor  allem \nwenn sie  die  Zukunft betreffen.» Ich glaube, auch Schulentwicklung \nist schwierig. Und gerade jene, die skeptisch sind gegenüber den Re-\nformen und gegenüber den Entwicklungen, die vor uns sind, müssen \nfür  eine  starke  Qualitätssicherung  einstehen  –  mit  gleicher  Qualität \nüber  den  ganzen  Kanton  und  in  gleich  bleibender  Qualität  über  die \nJahre.  Es  geht  um  den  Artikel  Qualitätssicherung,  nicht  um  die  Be-\nzirksschulpflege. Es geht schon gar nicht gegen die Personen, die sich \nheute  in den Bezirksschulpflegen engagieren. Ich habe als Schulprä-\nsident meine Bezirksschulpflege sehr geschätzt.  \nHingegen haben wir Anforderungen an eine moderne Qualitätssiche-\nrung; die kennen Sie. Erstens: getrennt von der Exekutive; zweitens: \nPolitische  Verantwortung  beim  Parlament  als  Träger  der  kantonalen \nSchulhoheit;  drittens:  Auftragserteilung  durch  Fachleute;  viertens: \nEvaluation  durch  Experten  ohne  Weisungsbefugnis;  fünftens:  Ver-\nantwortung bei der Schulbehörde in der Umsetzung; sechstens: Jähr-\nliche  Berichterstattung  und  Standortbestimmung.  Dies  wird  erfüllt \ndurch die Fassung der Kommissionsmehrheit.  \nSie  wurde  verbessert  in  drei Punkten. Erstens: Neben den pädagogi-\nschen  Fragen  wollen  wir  auch  die  organisatorischen  Themen.  Die \nSchule als Ganzes soll beurteilt werden. Zweitens: Die Experten, Inge \nStutz,  sollen  Kenntnisse  im  Zürcher  Schulwesen  mitbringen.  Und es \nkönnen  tatsächlich  ehemalige  Schulpfleger  und  Bezirksschulpfleger \nsich  melden,  wenn  sie über die beruflichen,  über die professionellen \nVoraussetzungen  verfügen.  Von  denen  hat  es  viele.  Drittens:  Die \nQualitätssicherung  kann  auch  zwischenzeitlich  angefordert  werden. \nSie wirkt also nicht nur alle vier Jahre. Das haben wir in der Kommis-\nsion verbessert, Sie wissen das. \nMan  muss  doch  ehrlich  sein.  Natürlich  sind  Bezirksschulpflege  und \nGemeindeschulpflege nicht  genau das gleiche, aber es  wird aus  dem \ngleichen Schmelztiegel rekrutiert. Es hat Lehrervertreter, es hat Laien, \nes  hat  Berufsleute.  In  letzter  Konsequenz  sind  sich  die  Behörden  in \nihrer  Zusammensetzung  sehr  ähnlich.  Es  gibt  keine  Anhaltspunkte, \ndass  Bezirksschulpflegen  schlechter  wären  als  Gemeindeschulpfle-\ngen,  aber  auch  keine,  dass  sie  besser  wären.  Im  Wesentlichen  ist  es \neine relativ ungezielte Verdoppelung und auch eine Verschleuderung \nvon Ressourcen.  \nProblematisch  ist  überdies  bei  der Bezirksschulpflege,  dass die Eva-\nluation nicht getrennt ist vom Vollzug. Die Bezirksschulpflege greift \nein – Laienbehörde gegen Laienbehörde.  \nSoweit mir bekannt ist, sind etwa 80 Prozent der Schulgemeinden für \ndie  Abschaffung  der  Bezirksschulpflege,  also  auch  die  meisten  der \nSVP-dominierten Schulgemeinden. Das neue Modell wurde evaluiert \nund alle Gemeinden bevorzugen das professionelle Modell gegenüber \nder Bezirksschulpflege.  \nAuch  höre  ich  teilweise,  dass  man  nicht  verstehe,  wie  wir  einerseits \nsagen können «wir haben zu wenig Leute für die Milizbehörden» und \nuns  andererseits  an  einer  Behörde  festklammern,  die  eben  in  dieses \nmoderne  gegenseitige Wirken von Entwicklung und von Qualitätssi-\ncherung  nicht  mehr  in  diesen  Sinne  passt.  Ohne  aussagekräftige \nStandortbestimmung  –  daran  halten  wir  fest  –  ist  eine  erfolgreiche \nSchulentwicklung nicht möglich. Und wir müssen hier mehr tun. Ich \ndenke, wenn wir eine deutliche Lehre aus «Pisa» ziehen, dann ist es \ndiese.  \nDie Behörde ist nicht ein verlängerter Arm der Bildungsdirektion. Der \nvom  Volk  direkt  gewählte  Regierungsrat  ernennt  die  Experten  nach \nklaren  Kriterien,  das  vom Volk direkt gewählte Parlament  wählt  mit \ndem Bildungsrat das Leitungsgremium, die vom Volk direkt gewählte \nSchulpflege bleibt verantwortlich für die Umsetzung – eine dreifache \ndemokratische Legitimation! Da kann man doch nicht von einem Ver-\nlust von Demokratie sprechen. Das ist völlig daneben – und ich glau-\nbe wider besseren Wissens. \nDie  Kommissionsmehrheit  schlägt  ein  brauchbares  Modell  vor,  ein \nModell,  das  den  heutigen  Anforderungen  an  Qualitätssicherung  ge-\nnügt. Ich bitte Sie, dieses Modell zu unterstützen.  \n \n", "p": 36}, {"t": "Chantal Galladé (SP, Winterthur): Es geht nicht darum, dass die Be-\nzirksschulpflegen  schlechte  Arbeit  geleistet  hätten.  Wenn  Inge  Stutz \nvon einem bewährten Modell spricht, das man nicht auswechseln sol-\nle,  dann  ist  es  eben  so:  Es  wechselt  einiges  in  der  Schule  mit  den \nTeilautonomen Volksschulen. Mit den geleiteten Schulen erhalten die \nSchulen  mehr  Selbstständigkeit.  Und  dann  muss  man  die  anderen \nElemente  auch  überprüfen.  Man  kann  nicht  unten  Bausteine  ändern \nund oben überall das Alte lassen.  \nStellen  Sie  sich  vor,  die  Schulleitung  macht  Schulbesuche  bei  den \nLehrerinnen und Lehrern. Die Schulpflege macht auch Schulbesuche \nbei den Lehrpersonen. Und jetzt soll auch noch die Bezirksschulpfle-\nge  dazukommen  und  auch  nochmals  Schulbesuche  machen  –  also \ndreimal! Das ist Unsinn, das ist ein aufgeblähter Apparat. Kein Kan-\nton  der  Schweiz  kennt  die  doppelte  Laienaufsicht.  Ich  glaube  nicht, \ndass  die  anderen  Kantone  deswegen  undemokratischer  sind  als  der \nKanton  Zürich.  Wenn  Sie  zum  Beispiel  den  Zustand  Ihres  Autos \nüberprüfen möchten, dann übergeben Sie dies auch nicht einem Laien \nzur Beurteilung. Dann gehen Sie auch in die Garage und übergeben es \neiner Fachfrau oder einem Fachmann.  \nDie  Bezirksschulpflege  hat  heute  ein  Sammelsurium  an  vermischten \nAufgaben. Sie beurteilt, sie berät, sie führt und ist zugleich Rekursin-\nstanz. Das ist eine unzulässige Vermischung von vielen Aufgaben, die \nsie da wahrnimmt. Die Qualitätssicherungsstelle würde nicht die ein-\nzelnen Lehrpersonen beurteilen – das geschieht ja schon zur Genüge \ndurch  die  Schulleitung  und  die  Gemeindeschulpflege  –,  sondern  sie \nbeurteilt  die  Schule  als  Ganzes,  die  Zusammenarbeit  im  Team,  die \nUmsetzung der Ziele. Sie gibt dazu Ratschläge ab. Sie hilft zu verbes-\nsern. Sie macht Vorschläge für Massnahmen. Die Versuche haben ja \nauch  gezeigt,  dass  die  Qualitätssicherungsstelle,  diese  professionelle \nAufsicht  sehr  gefragt  ist  und  das  Lob  von  professioneller  Seite  her \nden Lehrkräften auch gut tut.  \nDurch  die  Wahl  durch  den  Regierungsrat  und  eine  öffentliche  Aus-\nschreibung – eine öffentliche Ausschreibung halte ich auch für demo-\nkratisch – besteht die Chance, dass Lehrpersonen, die schon lange im \nDienst  sind,  sich  bewerben,  oder  dass  dies  ehemalige  Bezirksschul-\npflegerinnen oder Bezirksschulpfleger tun können, die für dieser Auf-\ngabe sicher viel Know-how mitbringen.  \nEs  macht  wirklich  Sinn,  nicht  nach  verschiedenen  Massstäben  be-\nzirksweise zu  messen,  sondern die Schulqualität als Ganzes nach ei-\nnem kantonalen Massstab zu überprüfen.  \nDie SP sagt Ja zu einer zeitgemässen Schulaufsicht. Und die SP sagt \nJa zur Qualität in der Schule.  \n \n", "p": 38}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Wir  sagen  nicht  Nein  zur \nBezirksschulpflege,  weil  sie  schlechte  Arbeit  geleistet  hat.  Nein,  sie \nhat  gute  Arbeit  geleistet.  Wenn wir  aber  Ja sagen zu Teilautonomen \nSchulen  und  Schulleitungen,  müssen  wir  konsequenterweise  auch  Ja \nsagen  zur  neuen  Schulaufsicht.  Mit  dem  neuen  Gesetz  erhalten  die \neinzelnen Schuleinheiten einen freieren Gestaltungsraum. Gerade we-\ngen  dieser  grossen  Autonomie  wird  es  nötig,  dass  eine  kantonale \nFachstelle  nach  einheitlichen  Kriterien  überprüft,  ob  die  Qualitäts-\nstandards erreicht werden.  \nDie Fachstelle für Schulbeurteilung hat einen klaren Auftrag und eine \nklare Stellung. Sie beurteilt nicht das einzelne Klassenzimmer bezie-\nhungsweise  die  einzelne  Lehrkraft.  Dafür  sind  Schulleiter  und  die \nGemeindeschulpflegen zuständig. Sie beurteilt die Qualität der Schul-\neinheit  als  Ganzes  in  verschiedenen  Themenbereichen.  Für  diese \nAufgabe ist eine entsprechende Ausbildung oder Berufstätigkeit not-\nwendig.  \nDas Milizsystem wird insofern gestärkt, als die Parteien nur noch für \ndie  Gemeindeschulpflegen  Kandidatinnen  und  Kandidaten  suchen \nmüssen und dadurch qualifiziertere Leute gefunden werden. \nUnd  für  mich  der  wichtigste  Grund  für  die  Einführung  der  neuen \nSchulaufsicht:  Das  seit  über  zwei  Jahren  erprobte  neue  System  der \nSchulbeurteilung hat sich bewährt. Das Institut für Politikstudien «In-\nterface»  hat  das  Projekt  evaluiert  –  Jean-Jacques  Bertschi  hat  es  be-\nreits gesagt.  Die  Resultate  wurden anlässlich  einer Medienkonferenz \nveröffentlicht.  Die  Evaluation  zeigt  eine  ausgesprochen  positive  Be-\nwertung der neuen Schulaufsicht. Alle in die Beurteilung einbezoge-\nnen  Schulen  und  Gemeindeschulpflegen  befürworten  nicht  nur  die \nProfessionalität der Beurteiler, sondern schätzen auch die konstruktiv \nkritische Beurteilung. Sie möchten beim neuen Modell bleiben. Selbst \ndie  Betroffenen  und  der  ZLV  bezeichnen  heute  die  neue  Schulauf-\nsicht nach anfänglicher Skepsis als ermutigend.  \nDie CVP-Fraktion ist für die neue Schulaufsicht. Sie leistet einen Bei-\ntrag zur Qualitätssicherung. \n \n", "p": 39}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Fachstelle  für  Schulbeur-\nteilung nimmt für sich in Anspruch, einen wichtigen Beitrag zur Qua-\nlitätssicherung an der Volksschule zu leisten. Die EVP ist überzeugt, \ndass  eine  gründlich  reorganisierte  Bezirksschulpflege  diesen  Leis-\ntungsauftrag  ebenso  gut  erbringen  kann  und  in  weiteren  Bereichen \ndeutlich besser ist.  \nErstens:  Alle  vier  Jahre  sollen  die  geleiteten  Schulen  als  Ganzes \nüberprüft  werden.  Eine  Reihe  von  Fragen  wie  die  Zusammenarbeit \nder Lehrkräfte, die Gestaltung des Jahresprogramms, der institutiona-\nlisierte Kontakt mit den Eltern oder der Einbezug der Jugendhilfe im \nSchulalltag werden einer Überprüfung unterzogen. Die Mitglieder der \nFachstelle werden Anregungen und Tipps geben, wie Abläufe verbes-\nsert  werden  können  und  die  Schulkultur  an  Profil  gewinnen  kann. \nDieser Auftrag aber ist nicht so schwierig, dass eine auf ihre Aufgabe \ngut  vorbereitete  Bezirksschulpflege  ihn  nicht  ebenso  gut  erfüllen \nkönnte. Die BSP sind nicht einfach Laienbehörden, wie dies von der \nGegenseite immer wieder herausgestrichen wird, denn gut die Hälfte \naller  Mitglieder  der  BSP  verfügt  über  Erfahrungen  im  Unterrichten. \nFür das Controlling der Schulhauskulturen braucht es sicher eine ge-\nwisse  Einarbeitungszeit  für  die  Bezirksschulpflegen.  Aber  der  Auf-\ntrag ist gut lösbar.  \nZweitens: An die schwierige Aufgabe der Qualitätssicherung im Un-\nterrichtsbereich wagt sich auch die neue Fachstelle nicht recht heran. \nDie Überprüfung von Schülerleistungen ist eine ganz heikle Aufgabe \nund ich kann mir nicht vorstellen, dass die Mitglieder der Fachstelle \nbereits mit standardisierten Leistungstests aufgekreuzt sind. Sonst wä-\nre  es  mit  der  Beliebtheit  rasch  vorbei.  Ohne  flächendeckende  Tests \nzur  Feststellung  der  Leistungsniveaus  der  einzelnen  Klassen  kann \naber  nur  bedingt  Einblick  in  die  leistungsmässigen  Resultate  einer \nSchule  genommen  werden.  Die  Output-Messung  aber  ist  das  Ent-\nscheidende.  Die  Frage,  wie  weit  das  pädagogische  Wirken  einer \nLehrkraft auf Grund von Schülerleistungen zuverlässig ermittelt wer-\nden kann, ist von hoher Brisanz und verlangt deshalb eine unmissver-\nständliche schulpolitische Antwort. Im Gegensatz zum ziemlich offe-\nnen Auftrag der professionellen Schulaufsicht wird sich die Bezirks-\nschulpflege auf eine Beobachtung des Lernprozesses in den Klassen-\nzimmern beschränken.  \nBei den folgenden Punkten liegen die Vorteile unserer Meinung nach \nklar bei den reorganisierten Bezirksschulpflegen.  \nDrittens: Mit ihren regelmässigen Besuchen in den Klassen erhält die \nBSP einen besseren Einblick in die kontinuierliche pädagogische Ar-\nbeit der Lehrkräfte als die nur alle vier Jahre auftretende neue Schul-\naufsicht. Der Einblick in die Entwicklung der einzelnen Klassen vom \nNeueintritt der Kinder in eine Stufe bis zum Übertritt in die nächste, \nermöglicht  der  Bezirksschulpflege  eine  ganzheitlichere  Sicht  für  die \nBeurteilung  des  pädagogischen  Engagements  der  Lehrkräfte.  Es  er-\nstaunt nicht, dass  bereits  jetzt  mehr Besuche der Fachaufsicht gefor-\ndert werden.  \nViertens: Die Bezirksschulpflege erfüllt eine zentrale Ombudsfunkti-\non in unserem Schulsystem, wie sie eine professionelle Schulaufsicht \nin keiner Weise gewähren kann. Die heutige Präsenz in den Schulen \nund die Unabhängigkeit gegenüber den Gemeindeschulpflegen macht \ndie  BSP  zu  wichtigen  Ansprechpartnern  für  die  Lehrkräfte.  Diese \nOmbudsfunktion  hat  sich  mit  der  Einführung  des  lohnwirksamen \nQualifikationssystems  deutlich  verstärkt  und  wird  von  der  Lehrer-\nschaft sehr geschätzt.  \nFünftens: Als Rekursinstanz hat sich die BSP sehr bewährt. Die Be-\nzirksschulpflegen sind in stetem Kontakt mit den Schulen und kennen \ndie Situation vor Ort besser als die mit Schulfragen kaum vertrauten \nBezirksräte. Es erstaunt deshalb nicht, dass mehr als drei Viertel aller \nRekursfälle jedes Jahr erstinstanzlich von den BSP abschliessend ge-\nregelt werden können. Mit einer Übertragung der Rekursaufgaben an \ndie  Bezirksräte  dürfte  das  Beschwerderecht  im  Schulbereich  einiges \nan Effizienz einbüssen und zusätzliche Kosten verursachen. \nSechstens: Die einer Gemeinde zugeteilten Mitglieder der BSP erhal-\nten  durch  ihre  Präsenz  in  den  Schulen  und  ihrer  Beteiligung  an  Sit-\nzungen  der  Gemeindeschulpflegen  einen  guten  Einblick  in  die  Auf-\ngaben  der  lokalen  Behörden.  Durch  ihre  vielfältigen  Kontakte  mit \nLehrkräften und Behördemitgliedern ist es den BSP möglich, sich ein \nBild  über  die  Arbeit  der  Gemeindeschulpflegen  zu  machen  und  ihre \nAufsichtspflicht umsichtig wahrzunehmen. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 40}, {"t": "Esther Guyer (Grüne, Zürich): Das neue Volksschulgesetz bringt drei \nzentrale  Veränderungen  in  der  Struktur  der  Volksschule:  die Grund-\nstufe,  die  geleitete  Schule  und  die  neue  Schulaufsicht  –  sprich  die \nQualitätssicherung.  Mit  der  Umsetzung  der  Teilautonomen  Volks-\nschule und insbesondere mit der Einführung der Schulleitungen ergibt \nsich – und das ist wirklich das Zentrale – eine neue Rollenverteilung \nan  der  Schule.  Wenn  die  Rollenverteilung  sich  ändert,  Inge  Stutz, \nkann  man  nicht  sagen  «das  Gremium  war  bis  jetzt  immer  gut,  dann \nlassen wir es noch.» Man muss sich überlegen: Wo ist was am richti-\ngen Platz?  \nDie  erste  Ansprechperson  der  Lehrerinnen  und  Lehrer  ist  neu  die \nSchulleiterin  oder  der  Schulleiter,  die regelmässig die Klassen besu-\nchen.  Zudem  übernehmen  die  Gemeindeschulpflegen  vermehrt  Auf-\nsichtsaufgaben,  weil  verschiedene  Kompetenzen  von  den  Schulpfle-\ngen  auf die Schulleitungen übergehen. Da verändert sich also etwas. \nSchulleitungen  und  Schulpflegen  übernehmen  wesentliche  Teile  der \nAufgabe der Bezirksschulpflege.  \nStossend an der Bezirksschulpflege ist insbesondere gerade diese von \nHanspeter Amstutz genannte Ombudsfunktion. Sie übt folgende, sich \nzum Teil ausschliessende Funktionen aus: Sie beurteilt, berät und ist \nFührungs-  und  Rekursinstanz.  Diese  undemokratische  Kompetenz-\nvermischung  ist  schlicht  und  einfach  eines  Rechtsstaates  unwürdig. \nDa  muss  etwas  geändert  werden.  Wenn  die  Bezirksschulpflege  alle \ndiese  Aufgaben  wahrnehmen  muss  und  dann  noch  in  den  Sitzungen \nder Gemeindeschulpflege sitzt, wie ich gerade von Hanspeter Amstutz \ngehört  habe,  dann  wird  das  ein  «Schwatzgremium»  und  sonst  gar \nnichts. Die neue Schulaufsicht ist nicht nur im Interesse der Qualität \nunserer  Volksschule  notwendig,  sondern  die  Lehrpersonen  und  die \nSchulpflegen,  die  täglich  vor  Ort  eine  verantwortungsvolle  Aufgabe \nvollbringen, haben ein Anrecht darauf, dass ihre Arbeit auch professi-\nonell  und  kompetent  beurteilt  wird.  Und  das  wird  sie  nicht  nur  alle \nvier  Jahre,  wir  haben  das  besprochen,  Hanspeter  Amstutz,  es  geht \nauch in kürzeren Intervallen.  \nDer Unterschied zur Qualität von Bezirksschulpflegen muss jedem of-\nfensichtlich sein. Die Bezirksschulpflege geht für zwei Lektionen zu \neinem  Lehrer,  aber  die  Schulaufsicht  bleibt  mehrere  Tage  und  beur-\nteilt  ein  ganzes  Schulhaus.  Das  gibt  doch  einen  völlig  anderen  Ein-\nblick!  \nDann die Tests zu den Schülerleistungen – das ist ein anderes Kapitel. \nDa muss ich Hanspeter Amstutz sagen: Das befürworte ich selbstver-\nständlich  auch.  Das  ist  aber  weder  Aufgabe  der  Bezirksschulpflege \nnoch  ist  es  Aufgabe  der  Schulaufsicht.  Das  wird  eine  Aufgabe  sein, \ndie  man  in  einem  grösseren  Umfeld,  also  in der ganzen Schweiz  re-\ngeln muss. Hinzu kommt, dass mit der professionalisierten Schulauf-\nsicht  auch  die  Rekurswege  endlich  optimal  geregelt werden.  Neu  an \nStelle der Bezirksschulpflege wird der Bezirksrat, der ein ausgebautes \njuristisches  Sekretariat  hat,  die  erste  Rekursinstanz  sein.  In  dieser \nStruktur ist die Bezirksschulpflege überflüssig. Es braucht nicht zwei \nLaiengremien für die Aufsicht. Und um ein solches handelt es sich bei \nder Bezirksschulpflege, auch wenn nach Inge Stutz ein Drittel Lehre-\nrinnen und Lehrer sind und nach Hanspeter Amstutz die Hälfte.  \nÜber die Qualität der Bezirksschulpflege fällt mir nichts ein. Ich muss \nIhnen  sagen,  in  zwölf  Jahren  Gemeindeschulpflege  ist  sie  mir  nicht \naufgefallen, weder gut noch schlecht; ich habe sie gar nicht bemerkt. \nSie könnte also genauso gut auch ausbleiben.  \nUnd trotzdem, in der neuen Schulstruktur hat eine Bezirksschulpflege \nkeine Aufgaben mehr. Ich bitte Sie, den Antrag abzulehnen.  \n \n", "p": 42}, {"t": "Karin Maeder-Zuberbühler (SP, Rüti): Mit der Schaffung einer Fach-\nstelle  für  Schulbeurteilung  wird  einer  langen  und  breiten  Forderung \nauch von der  SP nach einer professionellen Aufsicht in den Schulen \nFolge  geleistet.  Die  Qualität  unseres  Bildungswesens  ist  eine  der \nwichtigsten  Grundlagen  für  das  Wohlergehen  unseres  Staates,  der \nWirtschaft  und  der  Gesellschaft.  Eine  Schule,  die  gut  bleiben  will, \nmuss sich kaum weiter entwickeln. Die Fachstelle wird eingesetzt, um \ndie Schulen zu evaluieren, um neben der positiven Beurteilung auch \nallfällige Schwachstellen aufzuzeigen. Die Ergebnisse der Evaluation \nwerden  den  Schulen  zurückgemeldet.  Allfällige  Vorschläge  und \nMassnahmen  werden  mit  den  einzelnen  Schulen  besprochen.  Die \nMitglieder der Fachstelle werden vom Regierungsrat ernannt, wie wir \nschon gehört haben. Und was sehr wichtig ist: Die Fachstelle ist fach-\nlich  unabhängig.  Auch  mit  der  Einführung  der  Fachstelle  bleibt  die \nOberaufsicht  der  einzelnen  Schulen  bei  den demokratisch  gewählten \nund im Milizsystem geführten Schulpflege. Sie stellt die Lehrerinnen \nund  Lehrer  ein  und  führt  deren  Mitarbeiterbeurteilung  durch.  Doch \ndas  Schulaufsichtsteam  wird  in  Zukunft  für  die  Gemeindeschulpfle-\ngen  zu  einem  wichtigen  Partner.  Die  Fachstelle  ist  zuständig  für  die \nSicherung  und  Entwicklung  der  Schulqualität,  der  Schulen  als  Gan-\nzes.  Mit  deren  Einführung  bekommen  die  Schulen  eine  Beurteilung \nnach kantonalem Qualitätsstandard, welcher vom Bildungsrat festge-\nlegt wird. Sämtliche Schulen werden nach einem einheitlichen Raster \nbeurteilt.  \nWir hören von den Bezirksschulpflegen immer wieder, dass sie diese \nAnforderungen ebenfalls erfüllen können. Nach der flächendeckenden \nEinführung der neuen Fachstelle braucht es im Kanton ab 2004 Fach-\npersonen  im  Umfang  von  über  2000  Stellenprozenten.  Ich  bin  über-\nzeugt, dass nach einer Zusatzausbildung aus den Reihen der Bezirks-\nschulpflegen  diverse  Personen  all  ihre  Erfahrungen  gewinnbringend \nin dieser Fachstelle einbringen können. Die am Freitag vor einer Wo-\nche  von  der  Bildungsdirektion  veröffentlichten  Ergebnisse  einer Be-\ngleitstudie durch externe Experten gibt der neuen Qualitätssicherung \nder  Volksschule  gute  Noten.  Ebenfalls  zeigt  sich  –  und  das  ist  für \nmich ganz wichtig –, dass die neue Schulaufsicht in der Lehrerschaft \nbreite Unterstützung findet.  \nIch bitte Sie, stimmen Sie mit der SP gegen diesen Minderheitsantrag.  \n \n", "p": 43}, {"t": "Arnold Suter (SVP, Kilchberg): Von allen Vorrednern und Vorredne-\nrinnen,  auch  von  Jean-Jacques  Bertschi,  Chantal  Galladé,  Yvonne \nEugster  und  –  eine  kleine  Ausnahme  –  Esther  Guyer  wurde  festge-\nstellt, dass sich die Bezirksschulpflege bewährt und eine gute Arbeit \ngeleistet  hat.  Um  so  erstaunlicher,  dass  man  etwas  Bewährtes  doch \nabschaffen will.  \nAuf  der  einen  Seite  sprechen  wir  immer  davon,  dass  der  Staat  nicht \nweiter wachsen soll. Auf der anderen Seite will man das gut funktio-\nnierende  Milizsystem,  sprich  die  Bezirksschulpflege  abschaffen.  Die \nZentralisierung der Schulaufsicht stellt einen Abbau der direkten De-\nmokratie dar. Die viel gepredigte Bürgernähe würde ein weiteres Mal \nunterlaufen. Dazu kommen noch fast doppelt so hohe Kosten für eine \nzentralisierte Schulaufsicht. Das Argument, es sei in den letzten Jah-\nren  immer  schwieriger  geworden,  geeignete  Mitglieder  für  die  Be-\nzirksschulpflege  zu  gewinnen,  sticht  nicht.  Das  Gleiche  kann  auch \nvon  anderen  Behörden  in  Gemeinden  und  in  Bezirken  festgestellt \nwerden. Es käme aber niemandem in den Sinn, das gut funktionieren-\nde,  bürgernahe  Milizsystem  abzuschaffen  und  durch  ein  bürokrati-\nsches,  anonymes  Staatsgebilde  zu  ersetzen.  Dazu  kommt,  dass wenn \ndie Bezirksschulpflege fest im neuen Volksschulgesetz verankert wä-\nre und die unsäglichen Diskussionen um das Für und Wider erledigt \nwären,  würde  es  wieder  einfacher,  geeignete  Kräfte  für  die  Bezirks-\nschulpflege zu gewinnen.  \nAus  den  dargelegten  Gründen  ersuchen  wir  Sie,  weiterhin  auf  unser \nbewährtes Milizsystem, die Bezirksschulpflege zu setzen, die bürger-\nnah  ist  und  erst  noch  weniger  kostet,  und  nicht  einer  weiteren  Ver-\nstaatlichung Vorschub zu leisten.  \n \n", "p": 44}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Wer  Qualitätssicherung  wirklich \ngross  schreibt,  muss  hier  diesen  fundamentalen  Wechsel  vollziehen. \nUnd für einmal sind hier auch die allermeisten Lehrerinnen und Leh-\nrer dieser Meinung – Yvonne Eugster hat darauf hingewiesen.  \nFlächendeckende,  das  will  heissen  über  den  ganzen  Kanton  Zürich \nhinweg gleiche Qualitätsstandards, gleiche Überprüfungsart, Verglei-\nche  über  alle  Schulen  hinweg  sind  Qualitäten,  auf  die  heute  nicht \nmehr verzichtet werden kann. Und diese professionelle Schulaufsicht, \naufgemerkt  liebe  SVP,  aufgemerkt  –  eine  Wortschöpfung  des  Kaba-\nrettisten  Frank-Markus  Barwasser,  der  dieses  Wort  immer  dann \nbraucht,  wenn  er  ganz  besonders  Wichtiges  sagen  will  –  also  liebe \nSVP, aufgemerkt, diese Schulaufsicht ist erprobt, evaluiert und hat ein \numwerfend positives Resultat gezeitigt. Ich war im Gegensatz zu al-\nlen Bildungspolitikern der SVP an der Präsentation. Die wissenschaft-\nlich  und  extern  durchgeführte  Evaluation  spricht  der  professionellen \nSchulaufsicht einen derart hohen und guten Qualitätsstandard zu, dass \neigentlich den unverbesserlichen Anhängern der althergebrachten Be-\nzirksschulpflege  die  Worte  fehlen  müssten.  Aber,  wenn  es  unange-\nnehm wird, hört man einfach nicht hin, nimmt nicht zur Kenntnis oder \nversteckt  sich  hinter  Argumenten, die mehr  als fragwürdig  sind. Die \nBezirksschulpflegen haben in den letzten weit über hundert Jahren ei-\nnen  hervorragenden  Dienst  an  der  Volksschule  des  Kantons  Zürich \ngeleistet, Arnold Suter, dies steht ausser Frage. Nun ist aber alles ein \nbisschen komplexer geworden und wir haben im neuen Volksschulge-\nsetz  Verschiedenes  verändert  wie  zum  Beispiel  die  Teilautonomen \nSchulen, so dass andere  qualitätssichernde und qualitätsüberwachen-\nde Massnahmen greifen müssen.  \nDie  Antwort  kann  nur  eine  professionelle  Schulaufsicht  sein,  die  im \nTeam  genau  vordefinierte  Standards  einheitlich  begutachtet.  Davon \nwird  die  ganze  Schule  profitieren  und  die  Lehrerschaft  bekommt  ei-\nnen  ernst  zu  nehmenden  Partner,  der  sie  auch  fachlich  unterstützen \nkann  und  wird.  Es  gibt  überhaupt  keinen  Grund,  diese  Neuorientie-\nrung  nicht  gutzuheissen.  Nehmen  Sie  die  hervorragenden  Resultate \nder Evaluation zur Kenntnis! Handeln Sie für unsere Schule! Und da-\nzu  gehört  nun  einmal  auch,  sich  von  Liebgewonnenem  zu  trennen, \nwenn  es  etwas  Besseres  gibt.  Mit  der  professionellen  Schulaufsicht \nbekommt  der  Kanton  Zürich  das  Instrument,  um  unsere  zukunftsge-\nrichtete  Schule  zu  prüfen  und  zu  begleiten.  Das  kann  die  Bezirks-\nschulpflege schlicht  und ergreifend nicht  mehr.  Und  wer vom neuen \nSchulvogt spricht, hat gar nichts verstanden – so einfach ist das! Oder \nwer davon spricht, nun sei alles in der Hand der Bildungsdirektion – \nwie es auch Inge Stutz sieht – und sei allein schon aus diesem Grunde \nabzulehnen,  beweist  höchstens,  dass  er  offensichtlich  die  Relationen \nnicht mehr so genau sieht, weil diese Schulaufsicht ein selbstständig \ntätiges  Gremium  sein  wird  und  ihre  Unabhängigkeit  bewahren,  aber \neine  ganze  Anzahl  von  Vorteilen  gegenüber  der  heutigen  Bezirks-\nschulpflege  besitzen  wird.  Übrigens  werden  sie  vom  Gesamtregie-\nrungsrat gewählt; da hat Jean-Jacques Bertschi ja darauf hingewiesen.  \nWährend die Gegner der Grundstufe vor einer Woche beteuerten, dass \nman  die  Grundstufe  ablehnen  müsse,  da  sie  überhaupt  nicht  erprobt \nsei, hat man hier eine Erprobung in über zwanzig Schulen und die Re-\nsultate sind hervorragend und sprechen eine klare Sprache. Und nun, \ngeschätzte  Gegner,  wie  gesagt,  man  nimmt  das  Ergebnis  nicht  zur \nKenntnis.  Offensichtlich  ist  es  so:  Keine  oder  schlechte  Resultate \nwerden als Argument zur Untermauerung der eigenen abweichenden \nIdeen  benutzt.  Ist  aber  das  Gegenteil  der  Fall,  dann  werden  die  Er-\ngebnisse einfach verschwiegen. Dies alles ist zu durchsichtig!  \nAufgemerkt,  wer  eine  hohe  Qualität  unserer  Schule  befürwortet  und \ndieses  auch  messen  will,  kommt  nicht  umhin,  die  professionelle \nSchulaufsicht zu befürworten.  \n \n", "p": 45}, {"t": "Charles  Spillmann  (SP,  Ottenbach):  Ich  weiche  von  der  offiziellen \nMehrheitsmeinung der SP ab und trete für die Beibehaltung einer na-\ntürlich angepassten Bezirksschulpflege ein. Wie man diese Behörde, \ndie,  wie  die  Landbezirke  und  die  Stadt  Zürich  immer  wieder  sagen, \ngut  funktioniert  habe,  halbiert  und  funktionsuntüchtig  gemacht  hat, \num sie nachher durch den Kakao zu ziehen, zeigt etwas vom Umgang \nder Zentrale mit unterstellten Behörden. Das ist eigentlich ein für eine \nDemokratie unwürdiges Schauspiel gewesen. Nun, es ist einmal über \ndie Bühne gegangen.  \nWenn Leistungen von Behörden neuen Erfordernissen angepasst wer-\nden müssen, dann macht man das im Allgemeinen nicht so, dass man \ndie Behörde abschafft. Sonst hätte man im Laufe der Zeit alle Behör-\nden in diesem Land abschaffen können. Das haben wir aber nicht ge-\nmacht, sondern wir haben geschaut, dass sie den neuen Erfordernissen \nwieder  gewachsen  sind.  Warum  eine  Behörde  wie  die  Bezirksschul-\npflege nicht auch einmal fachlich und mit mehr Finanzen unterstützen \nund  auf  ihre  neue  Aufgabe  vorbereiten,  zusätzlich  ausbilden,  wenn \ndie Leute offenbar zu einem Teil sowieso schon mit wenig Aufwand \nihren Milizberuf zu einem Hauptberuf machen können? Eine mit dem \nnötigen Know-how ausgerüstete Behörde – hier die Bezirksschulpfle-\nge  –  wirkt  auf  mögliche  Kandidaten  für  ein  solches  Amt  natürlich \nauch  motivierender,  als  wenn  man  den  Leuten  sagt,  «möchtest  du \nnicht für unsere Partei noch die nächsten vier Jahre gehen; wir schaf-\nfen sie zwar ab und es funktioniert auch nicht mehr so richtig», dann \nist klar, dass die Leute nicht kommen – blöd sind sie ja auch nicht!  \nDass  die  Städte  besondere  Situationen  haben,  das  leuchtet  mir  ein. \nAber wir haben im Paragrafen 13 in Bezug auf Organisationsproble-\nme vorgesehen, dass Städte von diesen Regeln, die wir gesetzt haben, \nauch abweichen dürfen.  \nVergleichen  kann  man  die  jetzige  Bezirksschulpflege  mit  der  Fach-\nstelle nicht. Dass die Evaluatoren dies trotzdem tun, spricht nicht für \ndie Ernsthaftigkeit dieser Berichte. Ich bin überhaupt mit der Zeit ein \nbisschen  misstrauisch  geworden.  Wenn  Berichte  im  Diffusen  enden \noder ganz begeistert tun und sagen «die Richtung stimmt, weiter so!» \ndann läuten bei mir die Alarmglocken, dann ist es meistens ein biss-\nchen faul.  \nIch will im Übrigen auch keine Bewertung von Systemen. Das ist ja \nheute  der  grosse  Trend;  man  wertet  keine  Menschen  mehr,  sondern \nimmer Systeme. Das ist natürlich auch billiger und man kann es bes-\nser  in  den  Computer  reinhauen.  Ich  will  also  nicht  professionelle \nSchulaufsicht  im  Sinne  von  Systembewertung,  sondern  ich  möchte, \ndass die Lehrer professionelle Leute gegenüber haben, von denen sie \nnicht abhängig sind. Das haben sie nicht. Das haben wir bis jetzt nicht \neingeführt;  ich  vermute  mit  ziemlicher  Sicherheit,  weil  es  zu  teuer \nkäme. Das war auch einmal eine Diskussion.  \nDie Bezirksschulpflege kann mit Bestimmtheit zulegen, wenn man sie \nunterstützt.  Man  muss  ihre  Aufgaben  natürlich  neu  definieren.  Sie \nwird  bestimmte  Dinge  der  Fachstelle  übernehmen  können.  Aber  ich \nmeine, die Lehrer hätten auch Anrecht auf ein professionelles Gegen-\nüber,  nicht  nur  als  Teil  des  kybernetischen  Systems  in  Form  der \nSchulhauskultur – wobei der Begriff Kultur ja in unserem Kantonsrat \nein diffuses Gebilde ist.  \nEine Fachstelle, die alle vier Jahre aufkreuzt: Kommen Sie jetzt nicht \nmit dem Hinweis «die können auch öfter kommen». Das kostet! In der \nKBIK haben wir festgestellt: Das Hauptproblem ist immer wieder «es \nkostet». Und Sie werden nicht hingehen und sagen «sie kommen alle \nzwei Jahre», was dann die Kosten praktisch verdoppelt. Und es wird \nbei  vier  Jahren  bleiben.  Das  ist  das  Optimum,  das  wir  herausgeholt \nhaben.  \nIch  stelle  auch  beim  Bedarf  oder  bei  der  Reaktion  der  Lehrerschaft \nauf diese Fachstelle hin Folgendes fest: Natürlich, ich wäre auch be-\ngeistert  – die  Leute kommen drei, vier Tage und haben bisher meis-\ntens ermuntert. Sie wollen ja nicht gerade als die grossen Teufel auf-\ntreten,  weil  sie  noch  nicht  eingeführt  sind.  Dann  gehen  sie  und  was \npassiert? Das schreiben die Leute bei der Evaluation selber – es pas-\nsiert gar nichts! Es wird wie es ist. Und jetzt beginnt im Kleinen eine \nBürokratie. Es heisst «Moment mal, jetzt müssen wir ein Controlling-\nsystem  aufbauen.  Und  jetzt  muss  man  weitere  Leute  einstellen.»  Es \nwäre  vielleicht  denkbar,  dass  hier  die  Bezirksschulpflege  noch  eine \nAufgabe  finden  könnte,  weil  sie  ja  ganzjährig  präsent  ist.  Jedenfalls \nwird  man  hier  noch  Geld  hineinstecken  müssen,  indem  man  einen \nApparat  errichtet  –  ich  nenne  das  outcome-Bürokratie,  die  man  auf-\nbauen muss mit Kontrollinstanzen und Experten, so wie das die Fach-\nstelle bringt und wie sie dann offensichtlich ergänzt werden muss. Al-\nso man kann hier sehr schön sehen ... (Die Redezeit ist abgelaufen.) \n \n", "p": 46}, {"t": "Ratspräsident Thomas Dähler: Das Wort hat Samuel Ramseyer, Nie-\nderglatt, Ehegatte einer Bezirksschulpflegerin.  \n \n", "p": 48}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Damit  ist  auch  meine  Interes-\nsenbindung schon klargelegt. Ich möchte mich Charles Spillmann an-\nschliessen und das verdeutlichen und noch einmal sagen: Wir verglei-\nchen hier – so habe ich den Eindruck – Birnen mit Äpfeln. Wir kön-\nnen nicht auf Grund eines Versuches eine neue Schulaufsicht mit ei-\nner  bestehenden  Institution,  nämlich  der  Bezirksschulpflege  verglei-\nchen. Das wird hier gegeneinander ausgespielt.  \nWas wir in den letzten Jahren erlebt haben, war eine Liquidation die-\nser Behörde mit System. Die Bildungsdirektion war nicht unschuldig \nan diesem Vorgang. In einem ersten Schritt hat sie nämlich 1997 den \nBestand  der  Bezirksschulpflegen  – es ist schon gesagt worden – um \ndie  Hälfte  reduziert,  angeblich  aus  Kostengründen. Sie  hat sie  eben-\nfalls  von  der  Lehrerbeurteilung  entbunden.  Es  ist  also nicht so, dass \nBezirksschulpflegen noch Lehrer beurteilen im heutigen System; das \nist  hier  auch  so  dargestellt  worden.  Man  hat  ihr  den  angestammten \nAuftrag genommen. Als Nächstes wurde ihr ein neuer Auftrag erteilt, \nder ziemlich unklar und unbestimmt formuliert war, nämlich: Definie-\nren  Sie  zusammen  mit  der  Schulpflege  einen  Beobachtungsschwer-\npunkt und berichten Sie darüber!  \nDas hat dazu geführt und ist nach meinem Erachten auch ein Beweis \ndafür,  dass  die  Bildungsdirektion  nicht  daran  interessiert  war,  über \ndie Bezirksschulpflegen irgendwelche Informationen  über  die Quali-\ntät unseres Bildungssystems oder unserer Schulen zu erhalten. Es ging \nvielleicht  sogar  darum,  die  Arbeit dieser  Leute  ad absurdum  zu  füh-\nren,  indem  man  ihnen  eben  offensichtlich  demonstrierte,  dass  sie \nnicht in der Lage sind, etwas Sinnvolles zu tun. Auf jeden Fall ist es \nso,  dass  die  Verunsicherung  dieser  Bezirksschulpflegen  mit  dem \nHinweis «man wird sie spätestens in vier Jahren sowieso nicht mehr \nbrauchen» auf jeden Fall komplett war. Ich nenne das eine «Killeraus-\nsage», und diese «Killeraussage» hat sich sicher nicht positiv auf die \nMotivation dieser Bezirksschulpflegen ausgewirkt.  \nIn der Folge wurde der Ruf nach mehr Professionalität immer lauter. \nWas  heisst  eigentlich  Professionalität?  Ich  habe  mir  erlaubt,  im  Du-\nden nachzusehen, weil ich eben noch kein Bildungspolitiker bin. Pro-\nfessionalität heisst, eine Tätigkeit als Beruf ausüben – Kurzform. Da-\nmit  ist  allerdings  nach  meinem  Dafürhalten  keine  Aussage  über  die \nQualität  dieser  Arbeit,  die  da  erledigt  wird,  gemacht,  im  Gegenteil. \nIch  wage  die  Behauptung,  dass  Personen  im  Rahmen  unseres  Miliz-\nsystems, die solche Aufgaben übernehmen wollen, ebenso professio-\nnell arbeiten – und diesmal als Qualitätsbegriff verstanden. Sie haben \nnämlich eine wesentliche Voraussetzung, dass alles gut läuft. Sie sind \nvon  ihrer  Aufgabe  begeistert.  Und  Leuten,  die  das  zum  Brot-  und \nLohnerwerb machen, fehlt oftmals die Begeisterung.  \nEin Wort zum Rekurswesen. Meine Frau ist Präsidentin einer Rekurs-\nkommission. Was ich dort beobachte, ist, dass diese Kommission sehr \nsorgfältig,  effizient,  kostengünstig  und  erst  noch  bürgernah  arbeitet. \nFalls in diesem Bereich Ausbildungslücken bestehen sollten, dann lä-\nge  es  an  der  Bildungsdirektion,  dafür  zu  sorgen,  dass  diese  Ausbil-\ndungslücken  geschlossen  werden.  Ich  erinnere  Sie  daran,  auch  die \nFriedensrichter  in  unseren  Gemeinden  tragen  wesentlich  dazu  bei, \ndass  das  juristische  System  entlastet  wird.  Und  es  ist  nicht  einzuse-\nhen,  dass  Gleiches  im  Rahmen  der  Schulrekurse  nicht  möglich  sein \nsollte.  \nIn der «Neuen Zürcher Zeitung» konnte man vor einer Woche lesen, \ndass auswärtige Experten – das ist dieser Bericht – und die Bildungs-\ndirektion den Wunsch von Lehrpersonen, durch Vertreter der eigenen \nProfession beurteilt zu werden, als legitim betrachten. Dem gegenüber \nsteht die Aussage der Sekundarlehrkräfte des Kantons Zürich, die sich \nfür  eine  Aufsicht  durch  verwaltungsunabhängige  Behörden  wie  Be-\nzirksschulpflegen und Kreisschulpflegen einsetzt. Die Zusammenset-\nzung  der  heutigen  Bezirksschulpflegen  garantiert,  dass  keines  der \nbeiden Anliegen nicht berücksichtigt ist. Es ist nämlich auch gewähr-\nleistet,  dass  Lehrpersonen  in  den  verschiedenen  Bezirksschulpflegen \nverfügbar sind und eben in diesem Rahmen auch professionell beur-\nteilt wird.  \nUnd  zur Aufgabe noch: Die Bezirksschulpflege  beurteilt  nicht  Lehr-\npersonen,  sondern  sie  beurteilt  Systeme,  nämlich  die  Schule  an  sich \nals Ganzes. Das beginnt bei der Schulpflege und endet dann schluss-\nendlich irgendwo im Schulhaus.  \nStimmen Sie mit uns dem Minderheitsantrag zu und erhalten Sie da-\nmit eine demokratisch gewählte Schulaufsicht, welche schulnahe und \nin kürzeren Abständen, als es die staatliche jemals könnte, mit klaren \nAufträgen  versehen,  die  Qualität  unserer  Volksschule  sicherstellen. \nEine Schulaufsicht, die ... (Die Redezeit ist abgelaufen.) \n \n", "p": 48}, {"t": "Sebastian  Brändli  (SP,  Zürich):  Im  Grunde  genommen  ist  es  nicht \neinzusehen,  weshalb  wir  unter  dem  Abschnittstitel  «Qualitätssiche-\nrung» über die Bezirksschulpflege reden. Samuel Ramseyer hat es so-\neben gesagt – es geht ihm um die Schulaufsicht, die erneuert werden \nsoll. Es geht der SVP nicht um ein umfassendes Qualitätssicherungs-\nsystem.  \nDie  Bezirksschulpflegen  stammen  aus  einer  Zeit,  1832,  als  es  noch \nkein Telefon, keine Autos gab und vieles auch sonst ein bisschen an-\nders  war  als  heute. Die Bezirksschulpflege  war Teil eines pyramidal \naufgebauten  Bildungswesens,  das  Führungsstruktur  über  Führungs-\nstruktur legte, angefangen bei der Schulpflege über die Bezirksschul-\npflege  bis  zum  höchsten  Gremium,  dem  Erziehungsrat,  der  damals \ngewissermassen ein Bildungsregierungsrat war. Und überall – je wei-\nter weg von der Basis – war der Aufsichtsanteil grösser. Überall ver-\nsuchte man auf einer Stufe höher zu einer Lösung zu kommen, wenn \netwas  nicht  klappte.  Dieses  System,  pyramidal  aufgebaut,  Führungs-\nstufe nach Führungsstufe, dieses System ist heute hauptsächlich durch \ndie  Einführung  von  Schulleitungen  auch  bei  uns  obsolet.  Wir  brau-\nchen  diese  Führungsstruktur  nicht  mehr,  sondern  wir  brauchen  als \nPendant  zur  selbstständig,  im  Rahmen  der  gesetzlichen  Vorgaben \nagierenden Schulen ein Qualitätssicherungssystem.  \nUnd gerade wir als Politikerinnen und Politiker brauchen ein System, \ndas  uns  zeigt:  Sind  unsere  Schulen  generell  auf  Kurs?  Machen  sie, \nwas sie tun müssen? Machen sie es gut oder machen sie es nicht gut? \nUnd genau diese Arbeit kann auch eine reformierte Bezirksschulpfle-\nge nicht mehr erfüllen. Es geht nicht um zusätzliche Kontakte – Füh-\nrungskontakte, Aufsichtskontakte – mit Lehrerinnen und Lehrern oder \nmit Schulpflegen. Gerade diese Aufgabe sollte nicht mehr erfüllt wer-\nden.  Vielmehr  geht  es  darum,  im  vorgängig  bestimmten  Verfahren \nQualitätsfaktoren, Qualitätsindikatoren heraus zu destillieren und die-\nse  dann  in  der  Praxis  periodisch  festzustellen  und  daraus  heraus  zu \narbeiten, einen Bericht zu erarbeiten zuhanden nicht zuletzt der Poli-\ntik, zuhanden nicht zuletzt auch des Kantonsrates, ob unsere Schulen \ngenerell  und  einzeln  ihren  Auftrag  erfüllen.  Und  um  nichts  weniger \nund um nichts mehr geht es in diesem Bereich.  \nDass  hier  die  Bezirksschulpflegen  erscheinen,  hat  nur  historische \nGründe.  In  der  Tat haben die Bezirksschulpflegen  in  der  Geschichte \neine  Aufsichtsfunktion  gehabt.  Jetzt  stelle  ich  aber  fest,  dass  diese \nFunktionen, wie ich sie  beschrieben habe und wie sie im Gesetz be-\nschrieben sind, nun einfach als Wörter genommen und vom Minder-\nheitsantrag der Bezirksschulpflege zugeordnet werden. Das kann kei-\nne Lösung sein. Es ist ein bisschen unehrlich, wenn man das so sagen \ndarf,  wenn  man  möchte,  dass  dieses  Gremium,  diese  Bezirksschul-\npflege, diese Funktion aufrecht erhalten bleibt. Und gleichwohl muss \nman ja ein bisschen nachgeben; man merkt, die Zeit ist weiter gegan-\ngen. Also  kommt man hier von den  Strukturen, von den Zielen, von \nden Worten her ein bisschen entgegen.  \nWir  geben  in  diesem  Gesetz  eine  klare  Aufgabenteilung  vor.  Der \nKanton  gibt  den  Rahmen  und  die  Gemeinden  sind  mit  dem  Vollzug \nbeauftragt. Die Gemeinden führen die Schulen. Und damit der Kanton \nsehen  kann,  ob  die  Gemeinden,  die  Schulen  alles  richtig  machen, \nbraucht es diese Funktion.  \nIm Übrigen hat der Rat 1990 ein Postulat aus EVP-Kreisen überwie-\nsen  –  Abschaffung  der  Bezirksschulpflege.  Es  ist  nicht  der  heutige \nBildungsdirektor,  der  die  Bezirksschulpflegen  quasi  aggressiv  bear-\nbeitet  und  halbiert  hat.  Wir  haben  im  Rat  die  Vorlage  gegeben.  Wir \nhaben  damals  diesen  Vorstoss  unterstützt  –  zugegeben  ein  Postulat. \nDie Welt ist weiter gegangen. Aber heute sollten wir zu dieser Lösung \nstehen. Ich bitte Sie, mit der Mehrheit zu stimmen.  \n \n", "p": 50}, {"t": "Urs  Hany  (CVP,  Niederhasli):  Als  ehemaliger  langjähriger  Bezirks-\nparteipräsident habe ich bei den interparteilichen Konferenzen immer \nwieder  festgestellt,  dass  es  bei  ausserordentlichen  Rücktritten  sowie \nbei  Gesamterneuerungswahlen  in  die  Bezirksschulpflege  äusserst \nschwierig  war  und  immer  noch  ist,  Kandidatinnen  oder  Kandidaten \nfür dieses Amt zu finden. Bei der Kandidatensuche hat der Parteien-\nproporz  kaum eine Rolle gespielt, da  jede Partei  froh  war,  wenn  ge-\nnügend  Kandidatinnen  oder  Kandidaten  zur  Verfügung  standen.  Ar-\nnold Suter und Samuel Ramseyer, dieses Argument sticht eben doch \nund  hat  auch  gestochen  zu  Zeiten,  als  man  noch  nicht  über  die  Ab-\nschaffung  der  Bezirksschulpflege diskutierte. Ein Absageargument – \nnebst  der  fehlenden  Zeit  –  war,  dass  wenn  man  sich  schon  für  ein \nSchulpflegeamt zur Verfügung stelle, man dies in der eigenen Wohn-\ngemeinde  tun  möchte,  nämlich  dort,  wo  man  Schüler,  Lehrerschaft \nund Eltern kenne. Bei der Bezirksschulpflege darf man aber in der ei-\ngenen Wohngemeinde nicht tätig sein. Ganz generell kann sich unser \nMilizsystem nicht über einen übermässigen Zulauf bei der Besetzung \naller  Behörden  insbesondere  auf  kommunaler  und  Bezirksstufe freu-\nen. Für mich ist eine Schulpflege letztendlich eine Behörde, an deren \nMitglieder  hohe  Anforderungen  gestellt  werden.  Auf  Stufe  Schulge-\nmeinde  bleibt  die  Milizbehörde,  ja  sie  gewinnt  noch  an  Bedeutung. \nWenn  die  Überprüfung  der  Schulqualität  nun  durch  eine  kantonale \nFachstelle für Schulbeurteilung erfolgt, entlastet das eben auch unser \nMilizsystem wesentlich und ist ein Beitrag zur Erhaltung des von uns \nallen sicher weiterhin gewollten Milizsystems.  \nFalls  Sie  wider  Erwarten  die  Bezirksschulpflege  nicht  abschaffen \nwollen,  stellen  sich  sicher  alle  hier  anwesenden  Befürworter  irgend-\nwann einmal für dieses Amt zur Verfügung oder sorgen dafür, dass in \nZukunft genügend Kandidatinnen und Kandidaten zur Verfügung ste-\nhen.  \n \n", "p": 52}, {"t": "Theresia  Weber-Gachnang  (SVP,  Uetikon  a.  S.):  Jean-Jacques  Bert-\nschi,  Sie  sagen,  die  heutige  Bezirksschulpflege  sei  unbrauchbar. \nGleichzeitig  sagen  Sie  aber  auch,  Sie  hätten nichts gegen die Perso-\nnen  der  Bezirksschulpflege.  Dieselbe  Aussage  habe  ich  auch  schon \nvon Michel Baumgartner gehört. Sie tönt in meinen Ohren wie Hohn. \nAber Sie beide qualifizieren sich einmal mehr selbst.  \nChantal Galladé, Sie sprechen von einem aufgeblähten Apparat. Die-\nser aufgeblähte Apparat ist aber doch immer noch massiv billiger als \ndie Fachaufsicht. Aber Kosten spielen ja bei der SP keine Rolle!  \nDrittens,  Karin  Maeder,  ich  kann  Sie  beruhigen  –  einmal  mehr  wird \nder Grossteil der FDP mit der SP zusammen stimmen.  \nEin  Gesetz  wird  nicht  besser  mit  mehr  Paragrafen,  aber  es  wird  un-\nübersichtlicher und die Gefahr, dass vieles darin steht, was Bürgerin-\nnen und Bürger nicht wünschen, ist gross. Sicher sind auch gute An-\nsätze  in  diesem  Gesetz;  Neuerungen,  die  wünschenswert,  durchführ-\nbar und sogar bezahlbar sind. Aber Hand aufs Herz, hat es nicht auch \nvieles drin, was bei der kommenden Volksabstimmung für Zündstoff \nsorgen wird?  Die  Schulaufsicht wird neben  der Grundstufe ganz be-\nstimmt dazugehören. Und wer vertritt diese Fachaufsicht über unsere \nSchulen? Ist es wirklich so, dass die bürgerliche liberale FDP sich vor \nein vom Staat organisiertes und finanziertes Gremium stellt? Ist dies \nfür Sie Demokratie? Wird dies von Ihren Wählern goutiert? Ich habe \nmit  einigen  FDP-Leuten  gesprochen.  Ein  Teil  von  ihnen  ist  heute \nnicht  hier.  Alle  waren  der  Meinung,  dass  sie  ein  demokratisch  ge-\nwähltes Gremium  schätzen und dass die Bezirksschulpflege im Rah-\nmen  der  Möglichkeiten  gute  Arbeit  leistet.  Wenn  man  die  Anstren-\ngungen,  die  bei  der  Fachaufsicht  vorgesehen  sind,  in  diese  Behörde \nstecken  würde,  hätten  wir  das  bessere  Resultat  –  eine  Behörde  mit \nklarem  Auftrag,  vom  Volk  gewählt.  Sie  leistet  gute  Arbeit  und  dies \nwährend des ganzen Schuljahres und nicht nur einmal alle vier Jahre; \ndas Ganze zu einem Bruchteil der Kosten der Fachaufsicht, vor allem \nwenn sie noch aufgebaut werden soll auf den Zweijahresrhythmus.  \nIch bitte Sie, liebe FDP-Kolleginnen und Kollegen, denken Sie an Ih-\nre  Wähler.  Ihnen  sind  Sie  verpflichtet  und  nicht  Ihren  Fraktionsmit-\ngliedern. Haben Sie den Mut und stimmen Sie dem Weiterbestand der \nBezirksschulpflege mit klarem Auftrag und guter Aus- und Weiterbil-\ndung zu! \n \n", "p": 53}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Sie  haben  es  gehört,  im \nJahre 1997 hat der Bildungsdirektor Ernst Buschor die Bezirksschul-\npflege  um  die  Hälfte  gekürzt.  Man  wollte  damals  der  Bezirksschul-\npflege nicht gerade den Todesstoss geben, aber sie schwächen, damit \nman  sie  später  gut  abschaffen  kann.  Die  Bezirksschulpflegerinnen \nund  Bezirksschulpfleger  haben  ihre  Arbeit  unter  schwierigen  Bedin-\ngungen  und  in  geschwächter  Form  –  das  wollte  man  ja  –  weiter  ge-\nführt.  Zwar  haben  sie  nicht  mehr  regelmässig  Klassen  besucht,  son-\ndern ganze Schulhäuser betreut. Die Situation ist so, wie sie jetzt ist, \nsicher  nicht  ideal.  Aber  die  so  genannt  neue  Aufsicht  ist  für  mich \nauch  keine  taugliche  Alternative  zur  Bezirksschulpflege,  auch  wenn \nsie professioneller ist. Es genügt nicht, wenn ein Expertenteam in der \nRegel  alle  vier  Jahre  in  ein  Schulhaus  schaut,  dessen  Infrastruktur, \nOrganisation  und  Lehrerschaft  durchleuchtet,  einen  Bericht  schreibt \nund  dann  wieder  für  vier  Jahre  verschwindet.  Wo  bleibt  dann  die \nKontrolle,  ob  die  Anregungen  überhaupt  umgesetzt  wurden?  Wo \nbleiben  die  regelmässigen  persönlichen  Kontakte?  Und  wo  bleiben \ndie  regelmässigen  Feedbacks  von  Leuten  ausserhalb  des  «Schulku-\nchens»  und  ausserhalb  des  Dorffilzes.  Wer  schliesst  aus,  dass  ein \nSchulhaus,  wenn  es  weiss,  dass  dieses  Expertenteam  kommt,  sich \nnicht  «aufmotzt»  und  wenn  dieses  verschwunden  ist,  wieder  in  das \ngewöhnliche Schulhaben verfällt?  \nMan  kann  eine  Schule  meiner  Meinung  nach  nur  beurteilen,  wenn \nman regelmässig in die Strukturen, in die Schulstuben hinein schauen \nkann  und  mit  den  Lehrern  Kontakt  hat.  Die  neue  Schulaufsicht  ist \nvielleicht  professioneller,  aber  ob  sie  besser  ist,  als  wenn  Leute  mit \nanderen  Berufen  und  ausserhalb  der  Gemeinde  hinein  schauen  kön-\nnen,  ist  für  mich  eine offene Frage. Für mich sind  Fachleute  nicht  a \npriori besser als Laien.  \nWas  mich  am  meisten  stört,  ist,  dass  die  Bezirksschulpflege  als  Re-\nkursbehörde abgeschafft wird. Ich hätte mir ein Modell mit einer re-\ngelmässigen professionellen Aufsicht vorstellen können, aber ich hät-\nte  die  Rekurskommission  bei  der  Bezirksschulpflege  haben  wollen. \nIch war zehn Jahre in einer solchen Rekurskommission und ich kann \nIhnen sagen,  dass mir der direkte Bezug zur Schule bei den Rekurs-\nentscheiden  immer  sehr  geholfen  hat.  Wenn  ich  mich  heute  für  eine \nder beiden Schulaufsichten entscheiden muss, entscheide ich mich für \ndie  Bezirksschulpflege.  Sie  ist  immer  noch  besser  als  eine  Aufsicht, \ndie zwar professioneller ist, aber viel zu selten in Erscheinung tritt.  \n \n", "p": 54}, {"t": "Adrian Bergmann (SVP, Meilen): Ich bezeichne mich überhaupt nicht \nals Bildungspolitiker und überlasse deshalb normalerweise die Wort-\nmeldungen  unseren  Kommissionsmitgliedern.  Aber  nun  ist  die  Lage \nernst. Alle Mann an Deck! (Heiterkeit.) Die letzte Frau und der letzte \nMann  ist  nun  gefordert.  Tatsächlich,  lieber  Lukas  Briner,  auch  uns \nversuchte  man  Sand  in  die  Augen  zu  streuen.  Zum  Glück  erfolglos, \ndenn unser Blick ist nicht getrübt. Wir haben die schlimmen Fehler in \ndieser Vorlage erkannt. Wir können noch entsprechend handeln.  \nWir haben es vorher von Karin Maeder gehört – ein von der SP schon \nlange  gefordertes  Anliegen  soll  hier  umgesetzt  werden.  Mit  wessen \nHilfe, kann ich hier nur fragen.  \nDer Sand in den Augen hat leider seine Wirkung, lieber Lukas Briner. \nDer vermeintliche Fortschritt mit dem vorliegenden Volksschulgesetz \nist ein Rückschritt in unserer Demokratie, ein Angriff von Technokra-\nten auf unser Bildungssystem, so auch mit der vorgesehenen Abschaf-\nfung der Bezirksschulpflege, die eine klare Qualitätseinbusse bei un-\nserer Schule zur Folge haben wird. Die wirklich drängenden Proble-\nme unserer Schule  können  nicht mit Gesetzestexten, Leitbildern  und \nStundentafeln  gelöst  werden.  Die  Qualität  unserer  Schule  kann  nur \nverbessert  werden,  wenn  eine  motivierte  und  einsatzfreudige  Lehr-\nschaft  in  einem  erfolgversprechenden  Umfeld  sich  wirklich  auf  das \nUnterrichten  konzentrieren  kann.  Die  im  Volksschulgesetz  vorgese-\nhene neue Aufsicht trägt diesem Umstand überhaupt keine Rechnung.  \nVerunsicherte und entmutigte Lehrerinnen und Lehrer brauchen keine \nFachleute,  die  alle  vier  bis  fünf  Jahre  ein  paar  Tage  im  Schulhaus \nsind,  alle  Organisationsstrukturen  durchleuchten  und  nachher  nicht \nmehr gesehen werden. Nebenbei können sie auch gar nicht überprüfen \nund  sicherstellen, dass die vorgesehenen Verbesserungen auch wirk-\nlich  umgesetzt  werden.  Die  ständige  Betreuung  durch  die  Bezirks-\nschulpflegerinnen  und  -pfleger,  von  denen  übrigens  auch  ungefähr \ndrei  Viertel  aus  den  Bereichen  Schule,  Erwachsenenbildung und be-\ntriebliche  Ausbildung  stammen,  gewährleistet  für  die  Lehrerschaft \nAnsprechpersonen,  die  sie  in  ihrer  immer  schwieriger  werdenden \nAufgabe unterstützen.  \nEs ist unvermeidlich, dass in einer Schulgemeinde im Lauf der inten-\nsiven  Zusammenarbeit  ein  Filz  entsteht,  der  positive  und  negative \nAuswirkungen  haben  kann.  Es  ist  deshalb  unerlässlich,  dass  eine \nneutrale  und  unabhängige  Stelle  besteht,  an  die  sich  Eltern,  Lehrer \nund  Behördenmitglieder  mit  ihren  Problemen  und  Fragen  wenden \nkönnen. Es ist völlig undenkbar, dass eine solche Aufgabe von Beam-\nten der Bildungsdirektion aus ihren Büros in Zürich wahrgenommen \nwerden könnte. Es entspricht zudem sicher nicht demokratischem Ge-\ndankengut,  dass  eine  solche  Aufsichtsbehörde  weder  regional  ver-\nwurzelt noch vom Volk gewählt worden ist. Die Bezirksschulpflegen \nbearbeiten jährlich zirka 450 Rekurse und Beschwerden. Es kann be-\nhauptet werden, dass keine Behörde ebenso schulnahe, praxisbezoge-\nne und kostensparende Rekursentscheide fällen kann wie die Bezirks-\nschulpflege. Dies bedingt natürlich, dass der Bezug zur Praxis durch \ndie  Betreuung  der  einzelnen  Schulen  des  Bezirkes  bestehen  bleibt. \nFür  mich  steht  fest,  dass  die  Bezirksschulpflege  zu  einer  modernen \nVolksschule  gehört.  Es  ist  deshalb  nötig,  dass  ihre  Stellung  gestärkt \nund ihre Mitglieder noch besser ausgebildet werden.  \nAuch unter dem Gesichtspunkt der Wirtschaftlichkeit ist die Bezirks-\nschulpflege die kostengünstigste Lösung. Es lohnt sich auch deshalb, \ndie  Bezirksschulpflege  zu  erhalten  und  zu  stärken.  Ich  bitte  Sie,  an \nder wertvollen Struktur mit einer Bezirksschulpflege festzuhalten und \num Unterstützung des Minderheitsantrags.  \n \n", "p": 55}, {"t": "Stephan  Schwitter  (CVP,  Horgen):  Die  Schuldemokratie  findet  auf \nGemeindeebene statt. Ich möchte nochmals Folgendes verdeutlichen:  \nDie Schwäche der vorgesehenen Bezirksschulpflege gemäss Minder-\nheitsantrag scheint unmittelbar aus dem Text dieses Paragrafen selbst \nauf. So steht in Absatz 3: Die Bezirksschulpflege kann zur Erfüllung \nihrer  Aufgabe  Fachleute  beiziehen.  Und  in  Absatz  4:  Der  Kanton \nsorgt  für  die  Aus-  und  Weiterbildung  der  Mitglieder  der  Bezirks-\nschulpflege.  \nDies  scheint  mir nicht sinnvoller als die professionelle Aufsicht und \nist vielleicht nicht einmal kostengünstiger. Stimmen Sie also mit der \nKommissionsmehrheit. \n \n", "p": 56}, {"t": "Felix Müller (Grüne, Winterthur): So sicher bin ich jetzt auch nicht, \ndass  die  Bezirksschulpflege  wirklich  ein  gutes  Instrument  war  und \nfrüher  einen  guten  Auftrag  erfüllt  hatte.  Es  war  vielleicht  die    opti-\nmalste Lösung. Aber wenn ich daran denke, wie die Lehrer zu meiner \nSchulzeit  erzitterten,  wenn  sie  hörten,  dass  der  Visitator  im  Anzug \nwar, weiss ich nicht, ob dies das Einzige ist, das man sich vorstellen \nmuss  als  gute  Schulaufsicht.  Und  es  zeigt  sich  darin  auch,  dass  die \nBezirksschulpflege  keine  Schulnähe,  keine  Bürgernähe  und  keine \nTroubleshooter-Funktion  ausübt  und ausübte. Diese Funktionen  sind \nder Bezirksschulpflege völlig fern. Es ist auch nicht so, dass mit dem \nBeibehalten dieser Bezirksschulpflege diese Funktionen plötzlich an-\nders wahrgenommen würden.  \nEs  ist  doch  so,  wie  es  im  Gesetz  dargestellt  wird  und  wie  es  auch \nschon  verschiedenen  Votanten  gesagt  wurde:  Es  gibt  neu  zwei  Ebe-\nnen der Schulaufsicht und der Qualitätssicherung. Die eine Schulauf-\nsicht  liegt  bei  der  Schulpflege  respektive  bei  den  Kreisschulpflege, \ndie  direkte  Vorgesetztenfunktion  hat  gegenüber  der  Lehrerschaft  re-\nspektive gegenüber der Schulleitung. Sie machen zusammen über die \nMitarbeiterbeurteilung die Qualitätssicherung, wie es heute schon ak-\nzeptiert wird und immer breiter akzeptiert werden wird.  \nUnd die  zweite Ebene der Qualitätssicherung – das fordern ja genau \ndie  Lehrerinnen  und  Lehrer  –  erfolgt  über  eine  Gesamtbeurteilung, \ndie stellenunabhängig und ohne Druck auf den Job, auf die Arbeit der \nLehrerschaft  erfolgen  kann;  eine  Art  Supervision,  übergeordnet  auf \nSchulhausebene.  Wer  diese  Art  der  Qualitätssicherung  insbesondere \naus der Lehrerschaft nicht haben möchte, der stimmt halt für die Be-\nzirksschulpflege, weil er annehmen kann, dass die Laienaufsicht, also \ndie Personen, die diese Laienaufsicht ausüben respektive die Lehrer-\nkolleginnen  und  -kollegen,  die  in  der  Bezirksschulpflege  Einsitz  ha-\nben  und  im  gleichen  Bezirk  Schule  geben,  bestimmt  nicht  bösartig \nsind  und  schlimme  Berichte  schreiben.  Wenn  Sie  die  Visitationsbe-\nrichte  der  letzten  Jahre  anschauen,  dann  werden  Sie  kaum  irgendwo \neine  beachtliche  Kritik  an  der  Lehrerschaft  finden.  Alle  Lehrerinnen \nund  Lehrer  weisen  ihre  Visitationsberichte  sehr  gerne  vor,  weil  sie \ndarin immer nur gelobt werden.  \nSie sehen, es macht keinen Sinn, diese Bezirksschulpflege aufrecht zu \nerhalten.  Die  Schulpflegen  respektive  die  Kreisschulpflegen  nehmen \ndie  direkte  demokratische  Aufsicht  genügend  wahr  und  werden  sie \nauch  immer  besser  wahrnehmen,  wenn  die  professionelle  Aufsicht, \ndie  eingerichtet  wird  und  schon  ausprobiert  worden  ist,  einen  unge-\nnügenden Bericht schreibt, dann ist es genau gleich wie bei der Mit-\narbeiterbeurteilung;  dann  muss  eben  nicht  erst  in  vier  Jahren  eine \nKontrolle, eine Prüfung  stattfinden, sondern schon im Folgejahr, um \nfestzustellen,  ob  die Massnahmen, die vorgeschlagen respektive ein-\ngeleitet worden sind, gegriffen haben oder nicht.  \nIn  diesem  Sinne  ist  der  Vorschlag  der  Kommission  folgerichtig.  Ich \nbitte Sie, ihm zuzustimmen.  \n \n", "p": 57}, {"t": "Christian  Mettler  (SVP,  Zürich):  Zu  meiner  Interessensbindung, \nThomas  Dähler,  ich  spreche  als  Ehemann  einer  ehemaligen Bezirks-\nschulpflegerin.  \nLiebe  FDP  beziehungsweise  weitere  Totengräber  der  Bezirksschul-\npflege,  die  Lage  ist  ernst,  aber  nicht  hoffnungslos.  Die  SVP  sagt  Ja \nzur Qualität der Schule.  Sie sagt  aber auch Ja zu einer zeitgemässen \nBezirksschulpflege. Sie sagt aber klar Nein zu einer neuen Schulauf-\nsicht,  die  unnötig mehr Kosten verursacht.  Wiederum mehr  Staat im \nStaat! Wenn man gezielt der Bezirksschulpflege die Substanz entzieht \nund sie halbiert, dann ist es ein Leichtes, ihr in einem nächsten Schritt \nden  Auftrag  zu  entziehen  und  damit  den  Gnadenstoss  zu geben. Ein \nweiteres  Mal  werden  wir  durch  ein  basisdemokratisches  Recht  be-\nschnitten.  Mit  ihren  Aussagen  haben  Sie  Ihre  eigenen  Bezirksschul-\npfleger  und  Bezirksschulpflegerinnen,  die  in  der  paritätisch  zusam-\nmengesetzten Aufsicht jahrelang ihren Auftrag erfüllt haben, ihre Fä-\nhigkeit abgesprochen – ein Armutszeugnis!  \nCharles  Spillmann  hat  Ihnen  aufgezeigt,  dass  Sie  mit  Ihrer  Aussage \nauf dem falschen Weg sind. Wenn man der Bezirksschulpflege gezielt \nkeinen  zeitgemässen  Auftrag  gibt,  kann  man  ihn  künftig  auch  nicht \nzeitgemäss  erfüllen.  Das  Fundament  der  Bezirksschulpflege  ist  nach \nwie vor sehr stabil – stabiler als ein aufgeblähtes neues Gebilde, ein \nStaatsgebilde, welches neue Staatsstellen generiert. Für die SVP war \nund ist es kein Problem, genügend Kandidaten zu finden, im Gegen-\nteil.  In  unserem  Bezirk  verfügen  wir  über  genügend  qualifizierte \nKandidatenreserven. Die SVP steht ein für eine gute, zeitgemäss ge-\nführte Bezirksschulpflege. \n \n", "p": 58}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Als  die  Bezirksschulpflegen  um  die \nHälfte reduziert wurden, wurde auch gesagt, dass damit Kosten einge-\nspart  werden  könnten.  Wir  haben  von  der  EVP  aus  –  aber  auch  Be-\nzirksschulpflegen haben das gemacht – gegen diesen Entscheid rekur-\nriert und sind bis vors Bundesgericht gegangen. Dieses wiederum hat \naber  die  Legitimation  für  einen  Rekurs  weder  den  Bezirksschulpfle-\ngen noch uns zugestanden. Damit gibt es leider keinen Entscheid, der \nzum damaligen Vorgehen hätte Stellung nehmen können.  \nAber eine Begründung  war klar bei jenem  Rekurs.  Wir haben schon \ndamals gesagt, dass man den Leuten Sand in die Augen streut, wenn \nman  sagt, es werde billiger.  Diese zwei, drei Millionen Franken, die \neingespart werden, werden durch eine Fachaufsicht im Wesentlichen \nmit  mehr  Kosten  belastet  sein  als  die  damaligen  Einsparungen  tat-\nsächlich gebracht haben oder hätten.  \nWir gehen auch davon aus, dass es neben dem Milizsystem eben kein \nSystem  gibt,  dass so volksnah und unabhängig  ist und  eben auch  so \nkostengünstig  sein  kann  wie  dieses,  das  wir  hatten  und  das  sich  be-\nwährt  hat.  Wenn  man  jetzt  von  personellen  Rekrutierungsschwierig-\nkeiten  spricht,  dann  mag  das  stimmen.  Aber  nur,  weil  die  Bezirks-\nschulpflegen  auch  über  die  Bildungsdirektion  beziehungsweise  über \ndie  Regierung  als  Totgeburt  oder  Totsagung  bekannt  gegeben  wur-\nden.  Allen  Leuten,  die  man  angefragt  hat,  musste  man  auch  sagen, \n«wie  lange  dieses  System  funktioniert,  weiss  man  nicht».  Und  man \nweiss  genauso,  dass  die  Aufsichtsbehörde  letztlich  die  Funktionen \nvon den Bezirksschulpflegen wegnehmen will. Und dann hat man tat-\nsächlich ein Problem, das gebe ich zu. Aber bis jetzt hat es immerhin \nauch funktioniert.  \nWenn wir jetzt die Bezirksschulpflegen gänzlich abschaffen, dann ist \nfür mich klar, dass die damalige Begründung, die wir hatten, als wir \nans  Bundesgericht  gingen,  nämlich  dass  die  Mehrkosten  kommen \nwerden, dass diese nun tatsächlich kommen. Und da glaube ich Ernst \nBuschor  nicht,  auch  wenn  er  hier  behauptet,  dem  sei  nicht  so.  Das \nwird allerdings nur eine Staatsrechnung später beweisen können. Ich \nhabe  auch  mit  Leuten  aus  der  Bildungsdirektion  gesprochen,  die \nschon damals gesagt haben «es wird so sein: wenn wir jetzt reduzie-\nren,  dann  ersetzen  wir  die  Bezirksschulpflege  durch  eine  Fachauf-\nsicht.»  Aber  ich  hätte  damals  eine  ehrliche  Auskunft  erwartet  und \nnicht ein «Hinten-herum-Spiel», wie wir es heute haben.  \nDie  Bezirksschulpflegen  sind  auch  ungebunden  vom  örtlichen  Filz. \nSie  können  daher  unabhängig  eine  Beurteilung  vornehmen,  die \nmanchmal  auch  durch  kommunale  Behördenmitglieder  nicht  vorge-\nnommen werden kann, weil sie Probleme haben mit den persönlichen \nKontakten.  Und  diese  Unabhängigkeit  bejahen  wir,  bejaht  die  EVP \nund daher werden wir auch für die Bezirksschulpflegen sein.  \nEs ist auch so, dass die Ergänzung mit den bestehenden Schulleitern \noder  Schulsystemen  kein  Problem  für  die  Bezirksschulpflegen  ist. \nUnd  die  neueste  Umfrage  der  Mittelstufenlehrer  hat  ergeben,  dass \nauch  diese  für  die  Beibehaltung  der  Bezirksschulpflegen  sind  –  wie \nauch die Oberstufenlehrer.  \nIn diesem Sinne sind wir dankbar, wenn Sie sich zu einem Ja durch-\nringen können.  \n \n", "p": 59}, {"t": "Oskar  Bachmann  (SVP,  Stäfa)  spricht  als  Ratsmitglied:  Die  Volks-\nschule  braucht  eine  Qualitätskontrolle  und  eine  Qualitätssicherung \nwie jede andere Institution auch, wenn wir sichtbar messen wollen, ob \ndie  Anforderungen  des  Zweckparagrafen  erreicht werden oder nicht. \nJede Qualitätskontrolle und Qualitätssicherung ist aber dauerhaft dort \neinzurichten,  wo  geprüft,  festgestellt  wird,  nämlich  möglichst  nahe \nbei der Schule. Die Bezirksschulpflegen haben dies bis vor sechs Jah-\nren ausgezeichnet, seit der Amputation des halben Körpers immerhin \nnoch  mit  bestem  Einsatz  getan.  Die  Berichte  der  Bezirksschulpflege \nsind eine wahre Fundgrube für Qualitätsangaben – wahrscheinlich hat \nKollegin Esther Guyer diese gar nie gelesen – für erkannte und not-\nwendig  zu  verbessernde  Mängel,  für  fachliche  oder  persönliche  Bil-\ndungsdefizite  von  Lehrkräften  über  lokale  oder  regionale  Besonder-\nheiten.  Es  sind fast perfekte Qualitätssicherungen vor  Ort. Ihnen ge-\nhört  ein  ganz  schönes  Dankeschön  und  nicht  die  herabwürdigende \nlausige  Disqualifikation  von  Doppellaien.  Dem  Vierjahresrhythmus \nder Fachstelle steht – man höre und staune – ein Halbjahresrhythmus-\nTätigkeit  der  Bezirksschulpflege  gegenüber.  Aus  dieser  halbjährli-\nchen persönlichen Begegnung mit Lehrkräften wächst mehr Vertrauen \nals wenn unbekannte Fachspezialisten einmal in vier Jahren im Stile \neiner anonymen Steuerkontrolle das Haus belegen.  \nNun haben Sie das hohe Lied der Schulleitung, der TaV gesungen und \ngepriesen.  Ich  habe  absolut  nichts  dagegen.  Aber  die  Leitungen  in \nUnternehmen  haben  in  erster  Linie  in  ihrem  Bereich  für  Qualität  zu \nsorgen. Es ist quasi ihre Hauptaufgabe, wenn sie ein primus inter pa-\nres sein wollen. Sie haben in allererster Linie Schulaufsicht zu betrei-\nben.  Wir  brauchen  keine  neue  kantonale  Aufsichtsstelle,  schon  gar \nnicht wie es Kollege Michel Baumgartner angetönt hat, einen Schul-\nvogt. Aber es könnte ja einer daraus werden.  \nWo  ist  denn  das  selbstverantwortungsvolle,  eigenständige,  zivilge-\nsellschaftliche  Freiheitsdenken  unserer  demokratischen  Schulpflege \nim  wahrsten  Sinne  des  Wortes  auf  der  Strecke  geblieben?  Welche \nfreisinnige Politikerin, welcher freisinnige Politiker kann sich für eine \nsolche  staatsdoktrinäre  Fachstelle  entscheiden?  Ich  behaupte  nicht, \ndass die bisherigen Kontrolle der neuen Schulaufsicht nichts Positives \ngebracht  hätte,  beileibe  nicht.  Kollege  Michel  Baumgartner,  wir  ha-\nben diesen Bericht sehr aufmerksam studiert, haben erkannt, was Gu-\ntes  darin  ist,  haben  aber  auch  gesehen,  welche  Mängel  jetzt  schon \naufgezeigt werden. Deswegen jubeln wir nicht fast gleich wie bei ei-\nnem Tor von Ronaldo, das gleich geschossen werden könnte.  \nDie  Bezirksschulpflege  braucht  keine  Defizite  aufzuholen.  Sie  steht \nbereit,  das  Erkannte  aufzunehmen.  Die  Bezirksschulpflege  braucht \nwahrscheinlich  auch  bei  Aufstockung  und  bei  Ausbildung  immer \nnoch weniger Mittel als die Fachstelle, wenn Kollegin Karin Maeder \nvermutlich in etwas grosser Übertreibung sagt, es brauche 2000 Stel-\nlenprozente.  Je  länger  desto  schneller  brauchen  wir  eine  praxisnahe \nSchulaufsicht,  die  notfalls  rasch  und  gezielt  eingreifen  und  helfen \nkann.  Diese  haben  wir  in  der  Supervision  Bezirksschulpflege  in  der \nForm  von  sechs  Jahren  und  mit  den  notwendigen  Mitteln  für  deren \nWeiterbildung  zum  Wohle  unserer  Schulen,  wenn  wir  sie  nicht  ab-\nschaffen.  Der  Bildungsdirektor  Ernst  Buschor  hat  ja  in  der  Vorlage \n3858  geschrieben  «Bewährtes  behalten».  Also  bleiben  wir  dabei, \npflegen wir diese Bezirksschulpflege!  \nStimmen Sie unserem Minderheitsantrag zu! Sie werden es nicht be-\nreuen.  Der  Souverän  wird  es  Ihnen  am  24.  November  2002  mit  der \nAnnahme der Beibehaltung der Bezirksschulpflege danken.  \n \n", "p": 60}, {"t": "Regierungspräsident Ernst Buschor: Wir wollen – und das haben wir \nhier wiederholt auch belegt – die Milizschulpflege stärken, Teilauto-\nnome Volksschule und so weiter ist das Stichwort. Die Schule ist aber \nheute in einem äusserst komplexen Umfeld – ich glaube, diese Debat-\nte hat das auch gezeigt – und wir haben eigentlich schon 1997 bei der \nDiskussion um die Halbierung der Bezirksschulpflege in Aussicht ge-\nstellt, dass wir hier auch Reformmassnahmen vorsehen.  \nDie  Bezirksschulpflege  hat  nicht  die  gleiche  Aufgabe  wie  die  neue \nSchulaufsicht. Das kann man von ihr weder verlangen noch ist es im \nSystem so vorgesehen. Historisch ist sie aus einer Rechtsaufsicht ent-\nstanden,  hat  dann  nachher  den  Beobachtungsschwerpunkt  erhalten \n1997. Aber ich muss Ihnen sagen, ein Beobachtungsschwerpunkt ge-\nnügt  heute  leider  nicht  mehr.  Es  muss  breiter  beobachtet  und  unter-\nstützt  werden.  Inge  Stutz,  ich  räume  ein,  ein  Drittel  oder  noch  mehr \nhätten  oder  haben  sicher  die  Fähigkeit,  in  einer  neuen  Schulaufsicht \nmitzuwirken. Wir wollen aber in der neuen Schulaufsicht wirklich ein \nbreites  Kompetenzspektrum,  bei  dem  alle  diese  Aufgaben  breit  und \numfassend erfüllt werden können.  \nWir haben auch nicht die Bezirksschulpflege evaluiert. Wir haben nur \ndie neue Schulaufsicht evaluiert, dabei allerdings gefragt, wie das be-\nurteilt wird. Dort war die Antwort doch so, dass drei Fünftel der Be-\nfragten die neue Schulaufsicht vorziehen und dass die neue Schulauf-\nsicht  doch  eine  höhere  Glaubwürdigkeit  insgesamt  erhalten  hat.  Die \nSchulen stehen vor sehr komplexen und heterogenen Ansprüchen. Ih-\nnen muss sie auch gerecht werden. Ein mehrtägiger Besuch mit Vor-\nbereitung und mit  umfassenden Dokumenten  bietet  eben Qualitätssi-\ncherung. Ich muss auch unterstreichen, dass Qualitätssicherung in an-\nderen Ländern zentral ist. Für den Erfolg der besten Länder in «Pisa» \nsind diese Instrumente sehr zentral. Wir führen sie in den Fachhoch-\nschulen  ein,  wir  führen  sie  in  den  Gymnasien  ein,  wir  führen  sie  in \nden  Universitäten  ein.  Wir  machen  nämlich  dort  die  gleichen  Ent-\nwicklungen.  \nUnd  ich  muss  Ihnen  schon sagen, drei  bis fünf Millionen Franken – \ndas ist ¼ Prozent der Volksschulausgaben für Qualitätssicherung – ist \nso  oder  so  wenig.  Der  Vorschlag,  den  Inge  Stutz  vorgetragen  hat, \nwürde  kostenmässig  wahrscheinlich  etwa  in  die  gleiche  Dimension \nkommen wie die andere Schulaufsicht – mit den Unterstützungs- und \nAusbildungsmassnahmen et cetera, die erforderlich sind.  \nDie neue Schulaufsicht wird übrigens nicht von der Bildungsdirektion \ndirekt bestimmt, sondern der Regierungsrat wird sie wählen. Sie wird \nunabhängig  sein.  Wir  haben  etwa  den  Zustand  der  Finanzkontrolle \nvor  der  Gesetzgebung;  und  dort  wurde  die  Unabhängigkeit  ja  nicht \ngrundsätzlich  bestritten.  Wir  wollen  eine  umfassende,  ganzheitliche \nAnalyse  der  Schule,  der  Schulqualität.  Sie  muss  sorgfältig  auch  ent-\nsprechend  den  mehrtägigen  Aktionen  von  der  Schule  selber  und  der \nSchulaufsicht vorbereitet und durchgeführt werden. Es geht um Res-\nsourcen, es geht um Unterrichtsformen, es geht um die Leistungen.  \nIch  schätze  die  Jahresberichte  der  Bezirksschulpflege  ausdrücklich \nsehr.  Diese geben uns sicher sehr wertvolle Hinweise. Ich habe aber \nauch die Berichte der neuen Schulaufsicht gelesen. Diese sind breiter \nin den einzelnen Fällen. Sie sind auch für die einzelnen Schulen ver-\ntiefter.  Deshalb,  sind  wir  der  Meinung,  ist  das  vorzusehen.  Paragraf \n41 sieht ja begleitende Massnahmen vor. Im Übrigen hat das Volks-\nschulamt  sehr  viele  Kontakte  mit den Schulen und  das  Intervall  von \nvier Jahren kann ja angepasst werden, falls das nötig ist. \nAbschliessend unterstreiche ich, dass andere Kantone in die Richtung \ngehen,  in  die  wir  jetzt  dann  gehen  werden,  wenn  die  Bezirksschul-\npflege  umgebaut  wird  in  dieses  Organ  der  Qualitätssicherung.  Kein \nanderer Kanton kennt diese unmittelbare Form der direkten Wahl der \nVolksschulaufsicht. Ich ersuche Sie daher um Zustimmung zur Kom-\nmissionsmehrheit.  \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsident Thomas Dähler: Sie haben dem Antrag der Kommissi-\non zugestimmt. Damit wären dann auch die Paragrafen 41 und 42 auf \nSeite 15, Paragraf 57 auf Seite 20, Paragraf 69 auf Seite 25 und Para-\ngraf 73 auf Seite 27 entsprechend angepasst. \nWir  schieben  hier die Beratung des Teils  A,  die Änderung der  Kan-\ntonsverfassung, ein.  \n \n", "p": 63}, {"t": "A.  Kantonsverfassung \nTitel und Vorbemerkungen \n", "p": 63}, {"t": "Art. 62 \nKeine Bemerkungen; genehmigt. \n \n", "p": 64}, {"t": "I. \nRatspräsident  Thomas  Dähler:  Der  Rat  hat  dem  Artikel  62  mit  der \nAbstimmung über den Minderheitsantrag von Inge Stutz soeben zuge-\nstimmt.  \nKeine Bemerkungen; genehmigt. \n \n", "p": 64}, {"t": "Übergangsbestimmungen, II \nKeine Bemerkungen; genehmigt.  \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "§§ 41 und 42 \nKeine Bemerkungen; genehmigt. \n \n", "p": 64}, {"t": "5. Abschnitt: Organisation und Organe \n§ 43 \nOskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Ein kurzer Überblick über Abschnitt 5. Ich möchte \nSie  unter  diesem  Abschnitt  auf  die  neue  Begriffsdefinition  aufmerk-\nsam machen.  \nUnter Schulen versteht man in Berücksichtigung der äusserst hetero-\ngenen  Grösse  von  Schulgemeinden  solche  von  einem  Schulhaus  bis \nhin  zur  Stadt  Zürich  mit  mehreren  Schulkreisen  und  über  hundert \nSchulhäusern. Die Schulgemeinde bezeichnet nun je nach räumlicher \nSituation ein bis mehrere Schulhäuser zur Einheit Schule. Dieser Ein-\nheit ist eine Schulleitung beigegeben. \nIn Absatz 3 von Paragraf 44 erachtet es die Kommission als wichtig, \ndass jede Schule nicht nur für die Planung und Durchführung des Un-\nterrichts,  sondern  für  die  Erreichung  der  Lehrziele  gemäss  Lehrplan \nverantwortlich  ist.  Mit  Absatz  4  und  5  dieses  Paragrafen  will  die \nKommission eine präzisere Vorgabe für Ziele und Massnahmen errei-\nchen  und  zudem  für  demokratische  Transparenz  sorgen,  indem  sie \nvon der Schule Rechenschaft über die Zielerreichung ablegen muss. \nIn  Paragraf  45  schlussendlich  haben  wir  angefügt,  dass  die  Kompe-\ntenz für den Auftritt nach aussen der Schulpflege zukommt und nicht \neinzelnen Schulen, da die Schule die volle Verantwortung trägt. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 64}, {"t": "§ 44 \nKeine Bemerkungen; genehmigt. \n \n", "p": 65}, {"t": "§ 45 \nKarin  Maeder-Zuberbühler  (SP,  Rüti):  Ich  habe  eine  Frage  an  den \nBildungsdirektor Ernst Buschor: Im Paragraf 45 werden die Aufgaben \nder Schulpflegen und im Paragraf 46 diejenigen der Schulleitung ge-\nregelt. Am Schluss des Paragrafen 46 steht der Satz: «Die Schulpflege \nkann der Schulleitung weitere Aufgaben übertragen.»  \nIch möchte von Bildungsdirektor Ernst Buschor wissen: Was bedeutet \ndie Formulierung? Welche Aufgaben sind damit gemeint? Besteht mit \ndiesem Satz nicht die Gefahr, dass die Schulpflege Aufgaben, welche \nunter Paragraf 45 als die Ihrigen aufgeführt werden, der Schulleitung \ndelegiert?  Es  scheint  mir  enorm  wichtig,  dass  die  Aufgaben  und \nKompetenzen der Schulpflege und der Schulleitung klar auseinander \ngehalten und definiert werden. Ich meine, die Verordnung muss dies \nklar regeln, damit nicht  die  Situation entsteht, dass die Schulpflegen \nAufgaben, für die sie verantwortlich sind, an die Schulleitung delegie-\nren.  \n \n", "p": 65}, {"t": "Regierungspräsident  Ernst  Buschor:  Hier  ist  darauf  hinzuweisen, \ndass Paragraf 45 bindend wirkt für die Schulpflegen. Es ergeben sich \naber  im  Rahmen  des  Organisationsstatuts  Freiheitsgrade,  ob  bei-\nspielsweise  gewisse  untergeordnete  Finanzkompetenzen,  also  etwa \nfür  Anlässe  und  so  weiter,  delegiert  werden  oder  nicht.  Im  Bereich \ndieser  Organisationskompetenzen  sind  unterschiedliche  Modelle \nschon heute bei den Teilautonomen Schulen möglich. Aber die Kern-\naufgaben gemäss Paragraf 45 bleiben. Die Flexibilität betrifft vor al-\nlem  im  Rahmen  des  Organisationsstatuts  verschiedene  Delegations-\nmodelle, die hier jetzt explizit verankert und als zulässig erklärt wer-\nden.  Sonst  wäre  das  nicht  möglich.  Diese  Flexibilisierung  erscheint \nuns vernünftig.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 65}, {"t": "§ 46 \nPeter  Mächler  (SVP,  Zürich):  Die  Schulleitung  oder  der  Schulleiter \nist  das  Kernstück  dieser  ganzen  neuen  Gesetzgebung.  Beim  Eintre-\ntensvotum  hat  Chantal  Galladé  mit  freudig  erregter  Stimme  gesagt, \nwie glücklich sie sei, dass nun der Entwurf der neuen Gesetze vorlie-\nge. Es sei nun nach mehr als zwanzigjähriger harter Arbeit der Sozi-\naldemokraten des Kantons Zürich endlich geschafft, die neue Volks-\nschule  so  vorzufinden,  wie  die  Genossen  es  sich  immer  gewünscht \nhätten.  \nDaniel  Vischer  sagte  am  Montag:  «Diese  Reform  kommt  zwanzig \nJahre  zu  spät.»  Er  hat  natürlich  Recht  aus  seiner  Sicht.  Aber  als \nPragmatiker weiss er auch, dass der Gang durch die Institutionen eben \nseine Zeit braucht.  \nAber  jetzt  ist  ja  alles in Ordnung. Nun  hocken die  Genossen  an  den \nSchaltstellen der Macht und reformieren, was das Zeug hält. Und die \nTaV-Schulen bilden den Schwerpunkt in diesem neuen Schulmodell. \nEs gilt der Grundsatz: Jede Schule eine geleitete Schule. Und sie wird \nvon einem Schulleiter, der dem Schulhausteam vorsteht, geführt. Und \ndieser Schulleiter ist der Kopf des Systems. Das muss man eben ein-\nmal sagen. Nimmt man nun den Schullehrgang – und das ist auch sehr \nwichtig – wie ihn Gerold Brägger präsentiert, so ist die Stossrichtung \nleicht zu erkennen. Es wird nicht einmal mehr verschwiegen, dass ne-\nben anderen auch die marxistischen Pädagogikwissenschafter Per Da-\nlin und Hans Günther Rolff Pate standen. Die Ausbildung der neuen \nSchulleiter  ist  also  gezielt  mit  sozialistischem  Gedankengut  durch-\ntränkt.  Natürlich  wird  nicht  jedes  Schulhaus  im  Kanton  am  Morgen \ndie Internationale  singen, aber genauso subtil und beharrlich werden \nsie  den  Gang  durch  die  Institutionen  fortsetzen  –  wie  geplant.  Wir \nmussten – das kann Ueli Annen auch bestätigen – am Morgen vor der \nSchule  in  die  Kirche  und  haben  Requiems  gesungen.  Vielleicht  sin-\ngen sie dann einmal die Internationale in den Schulhäusern. Aber das \nideologische Gedankengut der vereinigten Linken kann so voll in die \nSchule und in die Köpfe unserer Schule hinein getragen werden. Und \ndas wissen Sie, auch Antonio Gramsci könnte wohl ein Lächeln nicht \nverkneifen, wenn er uns jetzt hören könnte und nicht im Grab liegen \nwürde.  \nJa,  kindergerecht  und  erziehungskonträr,  das  sind  die  Schlagworte, \nmit denen wir uns in Zukunft auseinanderzusetzen haben. Dafür sind \ndie TaV-Schulen und die Schulleiter, die das alles leiten – von oben \ngesteuert wie Manna vom Himmel. \n \n", "p": 66}, {"t": "Regierungspräsident Ernst Buschor: Peter Mächler, ich muss Ihnen in \ndiesem  Sinne  widersprechen,  dass  das  Ganze  aus  der  rechten  Ecke \nebenso kommt, nämlich aus dem New Public Management. Und wenn \nsich Rechts und Links in dieser Form begegnen, dann muss es wahr-\nscheinlich gut sein. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 67}, {"t": "§§ 47 und 48 \nKeine Bemerkungen; genehmigt. \n \n", "p": 67}, {"t": "6. Abschnitt: Stellung der Schülerinnen und Schüler sowie der Eltern \nA. Schülerinnen und Schüler \n§ 49 \n \n", "p": 67}, {"t": "Ordnungsantrag \nErnst  Brunner  (SVP,  Illnau-Effretikon):  Wenn  ich  schaue,  wie  viel \nPapier  noch  vor  uns  liegt  und  ich  auf  der  anderen Seite schaue, wie \nspät es ist, beantrage ich Ihnen \n", "p": 67}, {"t": "hier die Behandlung des Geschäftes abzubrechen und an \neiner späteren Sitzung fortzufahren. \n", "p": 67}, {"t": " \n", "p": 67}, {"t": "Ratspräsident Thomas Dähler: Ernst Brunner hat den Ordnungsantrag \ngestellt, hier die Sitzung abzubrechen. Ich stelle Ihnen folgenden Ge-\ngenantrag, der lautet: \n", "p": 67}, {"t": "Unterbruch  der  Sitzung  für  fünf  Minuten,  Eintragen  in \ndie Präsenzliste und durchziehen bis zum bitteren Ende.  \nDas Problem ist, dass wir am 1. Juli 2002  die zweite Lesung durch-\nführen sollten, sonst gerät unser Fahrplan vollständig durcheinander. \nZum Antrag von Ernst Brunner möchte ich noch ergänzen: Wenn Sie \njetzt hier die Sitzung abbrechen und am nächsten Montag weiterfah-\nren wollen, müssten wir am nächsten Montag eine Doppelsitzung ein-\nbringen.  \n \n", "p": 67}, {"t": "Hartmuth Attenhofer (SP, Zürich): Der Präsident hat soeben erwähnt, \nwir  kämen  in  Terminschwierigkeiten. Das  muss  ich hier  korrigieren. \nAm nächsten Montag ist der 10. Juni 2002. Der Redaktionsausschuss \ntagt am 12. Juni 2002 und hat die Sache so weit vorbereitet, dass wir \nam 12. Juni 2002 die Sache abschliessen können und der 1. Juli 2002 \nfür die zweite Lesung nicht gefährdet ist.  \n \n", "p": 68}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  stimmen  zuerst  über  den  Ord-\nnungsantrag  von  Ernst  Brunner  ab,  die  Sitzung  hier  abzubrechen. \nWenn sein Antrag obsiegt, werden wir noch darüber beschliessen, ob \nwir am nächsten Montag eine Doppelsitzung machen wollen.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": " \n", "p": 68}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  stelle  Ihnen  namens  des  Präsidi-\nums den Antrag,  \n", "p": 68}, {"t": "am nächsten Montag, 10. Juni 2002, eine Doppelsitzung \nanzusetzen.  \n", "p": 68}, {"t": " \n", "p": 68}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Ich  bin  gegen  Doppelsitzungen  auf \nVorrat. Wir können in einem Morgen diese Bildungssache durchbera-\nten. Ich sehe auf dieser Traktandenliste nichts, was so dringend wäre, \ndass  es  eine  Doppelsitzung  braucht.  Ich  bin  auch  gegen  das  Prinzip \ndes «Fürschi-Machens». Das Parlament ist wie das Leben – nach zwei \nWochen wird niemand mehr etwas merken, dass es dringlich ist, wenn \nes einfach eine Woche später kommt. \n \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Die Beratungen werden unterbrochen.  \n", "p": 69}, {"t": " \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  das  Rücktrittsschreiben: \n«Hiermit  erkläre  ich  meinen  Rücktritt  aus  dem  Kantonsrat  und  der \nKommission für Justiz und öffentliche Sicherheit. Nach zwölf Jahren \naktiven  Engagements  in  einer  Gemeindeexekutive  und  vierjähriger \nZugehörigkeit zu diesem Rat möchte ich aus persönlichen und famili-\nären Gründen meine politische Tätigkeit beenden und nochmals ande-\nre Prioritäten setzen.  \nEs  war  für  mich  eine  interessante  und  lehrreiche  Zeit,  die  ich  nicht \nmissen möchte, auch wenn ich die Ratssitzungen am Montagmorgen \nnicht  zu  den  Höhepunkten  zähle.  Hingegen  war  die  Arbeit  in  der \nKommission,  in  der  Fraktion  und  in  verschiedenen  Arbeitsgruppen \ngekennzeichnet  durch  gegenseitige  Achtung  und  das  Bemühen  aller, \neinen  Einsatz  im  Interesse  des  Ganzen  zu  leisten.  Dafür  möchte  ich \nmich an dieser Stelle herzlich bedanken. In diesen Dank schliesse ich \nauch  die  Mitarbeiterinnen  und  Mitarbeiter  der  Verwaltung  und  der \nParlamentsdienste  ein,  die  mit  grosser  Kompetenz  und  bewunderns-\nwerter Geduld die unterschiedlichsten und oft widersprüchlichen An-\nliegen  der  180  Parlamentsmitglieder,  wenn  immer  möglich,  zur  Zu-\nfriedenheit erledigen.  \nIch werde auch in Zukunft Ihre Arbeit – wenn auch nur mehr als Zu-\nschauerin  –  mit  Interesse  verfolgen,  im  Wissen  darum,  dass  es  sehr \nviel  einfacher  ist,  Kritik  zu  üben,  als  selber  Verantwortung  zu  über-\nnehmen. \nIhnen allen, die Sie bereit sind, diese Verantwortung für unseren Kan-\nton weiterhin zu übernehmen, wünsche ich viel Erfolg bei den bevor-\nstehenden Wahlen und Befriedigung in Ihrem Amt.» \n \n", "p": 70}, {"t": "Ratspräsident Thomas Dähler: Helga Zopfi ist im November 1998 als \nVertreterin der Freisinnig-Demokratischen Partei des Bezirks Horgen \nin den Kantonsrat eingezogen. Als langjährige Polizeivorsteherin von \nThalwil  wusste  Helga  Zopfi  ihre  Kompetenz  insbesondere  in  Belan-\ngen  der  öffentlichen  Sicherheit  und  der  Rechtspflege  einzubringen. \nDass sie zu den Gründungsmitgliedern der ständigen Sachkommissi-\non  für  Justiz  und  öffentliche  Sicherheit  zählte,  bildete  vor  diesem \nHintergrund gewissermassen eine logische Konsequenz. Helga Zopfi \nengagierte  sich  etwa  für  eine  starke  Stellung  der  kommunalen  Poli-\nzeiorgane. Im vergangenen Herbst ist sie deshalb an vorderster Front \nfür die Beibehaltung des bisherigen Nebeneinanders von Kantonspo-\nlizei sowie Gemeinde- und Stadtpolizeien eingetreten.  \nHelga  Zopfi  darf  auf  eine  reiche  politische  Tätigkeit  zurückblicken. \nObschon  sie  heute  auch  ihr  letztes  politisches  Mandat  zurückgibt, \ngeht  sie  unserem  «Business»  nicht  vollständig  verloren.  In  der  neu \ngewonnenen  Zeit  wird  sie  lebendige  und  praktische  Familienpolitik \nbetreiben.  \nIm Namen des Kantonsrates danke ich Helga Zopfi ganz herzlich für \nihr wertvolles Engagement im Dienste des Standes Zürich und seiner \nBevölkerung.  Ich  wünsche  ihr  Gesundheit  und  reichlich  schöne  Er-\nlebnisse im Kreise ihrer Angehörigen und Freunde. (Applaus.) \n \n", "p": 70}, {"t": "", "p": 71}, {"t": "Ratspräsident  Thomas  Dähler:  Und  ganz  zum  Schluss  noch  die  Bi-\nlanz der parlamentarischen Vorstösse. Es sind eingegangen: Null Mo-\ntionen, null Postulate, null Interpellationen und null Anfragen. \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \n \nZürich, den 3. Juni 2002 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 1. Juli 2002.  \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n", "p": 71}]