["", "", "", "KR-Nr. 244/2002 ...................................................  Seite 14246 \n–  Zuweisung von neuen Vorlagen ...............................  Seite 14248 \n–  Dokumentationen im Sekretariat des Rathauses \n \n \n•  Protokollauflage ...................................................  Seite 14250 \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "", "", "duzierte Debatte) \nBericht und Antrag des Regierungsrates vom 15. Mai \n2002 zum Postulat KR-Nr. 77/2000 und geänderter \nAntrag der KPB vom 3. September 2002 3976a ..........  Seite 14306 \n \n \n", " \n", " \n", "–  Gratulation zum 50. Geburtstag von Bruno Dobler .  Seite 14250 \n–  Fraktions- oder persönliche Erklärungen \n•  Erklärung von Johann Jucker zum Votum von \n", "Regula Ziegler-Leuzinger . ...................................  Seite 14287 \n \n \n", "Ratspräsident  Thomas  Dähler:  Ich  beantrage  Ihnen,  die  Geschäfte  7 \nund  8  betreffend  die  Gesamtverkehrskonzeption  und  die  Radwege \nvorzuziehen und vor den Traktanden 5 und 6 zu behandeln, damit der \nVolkswirtschaftsdirektor  Ruedi  Jeker  anschliessend  wieder  verfügen \nkann.  Den  Rest  des  Tages  werden  wir  uns  ausschliesslich  mit  der \nBaudirektion befassen. Sie sind damit einverstanden.  \nFerner  beantrage  ich Ihnen, das heutige Geschäft 23  abzusetzen und \nspäter  zusammen mit dem Traktandum  68  gemeinsam  zu  behandeln, \nda die beiden Postulate die gleiche Materie, nämlich die A4 im Wein-\nland,  beschlagen,  aber  zu  zwei  verschiedenen  Direktionen  gehören. \nSind Sie damit ebenfalls einverstanden? Sie haben so beschlossen.  \nDas Wort wird nicht verlangt. Die Traktandenliste ist in der bereinig-\nten Form genehmigt.  \n \n \n", "", "", " \n", "Hochwasserrückhaltebecken in Illnau \nKR-Nr. 244/2002 \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon)  und  Luc  Pillard  (SP,  Illnau-\nEffretikon) haben am 26.August 2002 folgende Anfrage eingereicht: \nDie  Überschwemmungen  in  Deutschland  und  Osteuropa  haben  uns \nins  Bewusstsein  gebracht,  wie  zerstörerisch  Wasser  wirken  kann. \nAuch wenn wir an den Oberläufen der Flüsse wohnen, so können Ka-\ntastrophenereignisse doch auch bei uns wieder eintreten. Für die Ge-\nmeinde  Illnau-Effretikon  ist  seit  sehr  langer  Zeit  ein  Hochwasser-\nrückhaltebecken  im  Gespräch,  das  inzwischen  auch  als  Projekt  im \nKEF  konkretisiert  worden  ist.  Die  Ausführung  allerdings  lässt  auf \nsich warten. Unseres Wissens wurden die ersten, bereits 2001 zu erle-\ndigenden Schritte noch nicht ausgeführt. \n1. Sind erste Ergebnisse der Gefahrenkartierung für den Flusslauf der \nKempt bereits vorhanden? \n2. Ist der im KEF 2002 aufgestellte Zeitplan für das Rückhaltebecken \nKempt noch aktuell? Wenn nein, warum wurde er verzögert und wie \npräsentiert sich die Planung aus heutiger Sicht? \n3. Wie steht es konkret mit dem Projekt Bachausbau des Kemptnerba-\nches in Kempten? Sind hier auch Verzögerungen zu erwarten? \n4. Ist der Regierungsrat bereit, diese Massnahmen im Lichte der heu-\ntigen, angesichts der Klimaveränderungen erhöhten Risiken vorzuzie-\nhen? \n5.  Wie  verantwortet  der  Regierungsrat  die  in  der  Presse  kolportierte \nAussage,  dass  die  bis  jetzt  jährlich  für  den  Hochwasserschutz  ver-\nwendeten Mittel drastisch gekürzt werden sollen? \n \nDer Regierungsrat antwortet auf Antrag der Baudirektion wie folgt: \nFür  die  Kempt  ist  noch  keine  Gefahrenkartierung  erarbeitet  worden. \nDie gefährdeten Gebiete sind jedoch auf Grund der bisherigen Hoch-\nwasserereignisse  bekannt.  Die  Kartierung  von  Hochwassergefahren \nim Kanton Zürich wird nach einem Prioritätenplan durchgeführt. Ge-\nmäss  diesem  Plan  ist  vorgesehen,  das  Gebiet  der  Stadt  Illnau-\nEffretikon  parallel  mit  den  Gemeinden  Affoltern  a.A.  und  Dielsdorf \nim  Jahr  2003  zu  bearbeiten.  Die  Vernehmlassung  zu  den  Gefahren-\nkarten  sollte  bis  Ende  2003  erfolgen  können.  Anschliessend  werden \ndie Karten festgesetzt. \nEs  wird  nach  wie  vor  angestrebt,  den  Zeitplan  des  Projekts  für  den \nAusbau  der  Kempt  zwischen  Illnau  und  Fehraltorf,  gemäss  dem  ein \nBaubeginn  im  Jahr  2006  vorgesehen  ist,  einzuhalten.  Für  das  Hoch-\nwasserrückhaltebecken an der Kempt liegt bereits ein Vorprojekt vor. \nMit  den  Grundeigentümern  konnte  bis  heute  allerdings  noch  keine \neinvernehmliche  Lösung  über  den  notwendigen  Landerwerb  erzielt \nwerden. In Übereinstimmung mit dem Stadtrat Illnau-Effretikon wird \nim nächsten Jahr ein Vorlageprojekt ausgearbeitet und anschliessend \naufgelegt.  Falls  gegen  die  Projektfestsetzung  nach  §  18  des  Wasser-\nwirtschaftsgesetzes (LS 724.11) Rechtsmittel ergriffen werden, könn-\nte sich die Realisierung des Projekts verzögern. \nin  Kemp-\nDas  Projekt  für  den  Ausbau  des  Kemptnerbachs \nten/Wetzikon ist festgesetzt und der Kredit durch den Kantonsrat am \n7. Dezember 1998 bewilligt (Vorlage 3648). Gegen das Projekt sind \naber  noch  Einsprachen  hängig.  Sobald  über  diese  entschieden  ist, \nkann mit dem Detailprojekt und anschliessend mit dem Bau begonnen \nwerden. Es wird mit einem Baubeginn im Jahr 2004 gerechnet. \nDer  Regierungsrat  unterstützt  grundsätzlich  alle  Massnahmen  zur \nVerbesserung des Hochwasserschutzes. Die Baudirektion ist bestrebt, \ndie Hochwasserschutzprojekte entsprechend der Gefährdungssituation \nzu  realisieren.  Gegenwärtig  sind  gesamthaft  58  Hochwasserschutz-\nprojekte im  kantonalen Hochwasserschutzkonzept enthalten. Bei sie-\nben Projekten sind die Bauarbeiten im Gang. Fünf Projekte sind fest-\ngesetzt  und stehen vor der Realisierung. Weitere 46 Projekte sind in \nPlanung,  einzelne  davon  stehen  kurz  vor  der  Auflage  oder  Festset-\nzung. \nDer  Einfluss  der  Klimaveränderung  auf  die  Häufigkeit  und  Grösse \nvon  Hochwasserereignissen  kann  heute  nur schwer abgeschätzt wer-\nden.  Die  Hochwasserereignisse  im  Osten  Europas  sind  auf  Nieder-\nschläge zurückzuführen, die äusserst selten auftreten. Die  in den be-\ntroffenen Ländern gegenwärtig durchgeführte Auswertung der Hoch-\nwasserereignisse  wird  zusammen  mit  Hochwasserstudien  der  letzten \nJahre  in  der  Schweiz  zeigen,  ob  die  hydrologischen  Grundlagen  für \nHochwasserprojekte  geändert  werden  müssen.  Eine  allenfalls  erfor-\nderliche Praxisänderung wird in Zusammenarbeit mit dem Bundesamt \nfür Wasser und Geologie erfolgen. Die Projekte Kempt in Illnau und \nKemptnerbach  in  Kempten  werden  angesichts  der  Dringlichkeit  im \nRahmen der kantonalen Hochwasserschutzplanung so rasch als mög-\nlich realisiert. \nIn seinem Bericht und Antrag vom 17. Juli 2002 zum Postulat KR-Nr. \n392/2000  betreffend  Einfrierung/Plafonierung  der  Ausgaben  macht \nder Regierungsrat Vorschläge, wie das geforderte Ziel einer substan-\nziellen Aufwandminderung erreicht werden könnte. In seiner Würdi-\ngung der Vorschläge kommt er zum Schluss, dass die Sparvorschläge \neinen  einschneidenden  Abbau  staatlicher  Leistungen  bedingen  wür-\nden. Damit wären untragbare Auswirkungen auf die Bevölkerung so-\nwie auf den Wirtschafts- und Lebensraum Zürich verbunden. Der Re-\ngierungsrat \nlehnt die Ausgabensenkung deshalb ab. Einmal mehr ist festzuhalten, \ndass  sowohl  die  im  Bericht  vom  17.  Juli  2002  (S.  28)  enthaltenen \nKürzungsvorschläge  bei  den  Investitionen  für  Hochwasserschutz-\nmassnahmen  abzulehnen  sind  als  auch  die  Reduzierung  des  Gewäs-\nserunterhalts, durch den die Abflusskapazitäten im Gerinne langfristig \nerhalten werden können. \n \n \n", "", "", "", "Thomas Isler (FDP, Rüschlikon), Präsident der Kommission für Wirt-\nschaft und  Abgaben: Entschuldigen Sie, dass ich darauf zurückkom-\nme,  aber  Sie  sind  doch  daran,  die  Vorlagen  zuzuteilen.  Die  Vorlage \n4015, das Gesetz über die Stromversorgung, haben Sie der KEVU zu-\ngewiesen.  Habe  ich  das  richtig  verstanden?  Ist  das  nicht  falsch?  Da \nsind  doch  mindestens  zwei  Mitglieder  zugleich  Mitglieder  des  Ver-\nwaltungsrates  der  Elektrizitätswerke  des  Kantons  Zürich  (EKZ).  Ist \ndas sinnvoll? \n \n", "Ratspräsident  Thomas  Dähler:  Die  Geschäftsleitung  hat  die  Frage \ndiskutiert, ob man es einer Spezialkommission oder der KEVU zulei-\nten soll, und hat sich dafür entschieden, das Geschäft der KEVU zu-\nzuweisen. Stellen Sie einen anderen Antrag? \n \n", "Thomas Isler (FDP, Rüschlikon): Nein. \n \nZuweisung an die Finanzkommission: \n–  Bewilligung  von  Nachtragskreditbegehren  für  das  Jahr  2002, \n", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Thomas Dähler: Heute vor dreissig Jahren hat im Un-\nterland ein junger Mann seinen zwanzigsten Geburtstag gefeiert. Und \ner ist damit volljährig geworden. Er wurde aktiv und passiv wahlbe-\nrechtigt.  Dieser  junge  Mann  hat  später  einmal  das  Kunststück  fertig \ngebracht,  ohne  eine  Partei  im  Hintergrund,  nur  mit  seinem  eigenen \nNamen  als  Programm,  als  Mitglied  des  Kantonsrates  wiedergewählt \nzu werden.  \nIch gratuliere Bruno Dobler herzlich zu seinem Fünfzigsten, wünsche \nihm privat, persönlich und beruflich ganz herzlich alles Gute und bitte \nSie  um  Verständnis,  wenn  ich  die  Überbringung  der  politischen \nGlückwünsche seiner Fraktion überlasse. (Heiterkeit.) \n \n", " \n", "", "", "Hans  Rutschmann  (SVP,  Rafz),  Präsident  des  Geschäftsleitungsaus-\n", "", "", "", "", "", "", "", "", "Demnach  fasst  die  Geschäftsleitung  des  Kantonsrates folgenden  Be-\nschluss: \n \nI. Die Ergebnisse der kantonalen Volksabstimmung vom 22. Septem-\nber 2002 sind im Amtsblatt zu veröffentlichen. \nAllfällige  Beschwerden  gegen  die  Gültigkeit  der  Abstimmung  sind \ninnerhalb  von  30  Tagen  bei  der  Geschäftsleitung  des  Kantonsrates \neinzureichen  (§§  123  ff.  des Gesetzes über die  Wahlen  und  Abstim-\nmungen  in  Verbindung  mit  §  22  des  Verwaltungsrechtspflegegeset-\nzes). \n \nII. Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Zu diesem Geschäft begrüsse ich den \nPräsidenten der Zentralkommission Doktor René Zihlmann.  \nEintreten auf die Vorlage ist obligatorisch. \n \n", "Annelies  Schneider-Schatz  (SVP,  Bäretswil),  Präsidentin  der  Ge-\nschäftsprüfungskommission:  In  Stellvertretung  von  Gustav  Kessler \nverlese  ich  Ihnen  den  Bericht  der  GPK  zum  Jahresbericht  2001  der \nRömisch-katholischen Zentralkommission des Kantons Zürich.  \nAus  dem  Bericht  können  folgende  drei  Schwerpunkte  herausgenom-\nmen  werden.  Erstens  Kirche  mit  Menschen  auf  dem  Weg,  zweitens \nVernehmlassung  zum  neuen  Verhältnis  von  Kirche  und  Staat  und \ndrittens gefestigte Finanzsituation.  \nKirche mit Menschen auf dem Weg. Am Anfang zeigt der Bericht mit \nBildern  und  Texten  Begegnungen  zwischen  den  Kirchen  und  Men-\nschen,  die  auf  dem  Weg  sind  –  an  Kreuzungen  und  persönlichen \nWeggabelungen.  Mit  verschiedenen  neuen  Einrichtungen  will  die \nKirche zu den Menschen hin gehen. In schwierigen Lebenssituationen \nEinzelner  oder  von  Gemeinschaften  will  sie  vor  Ort  sein  und  Hilfe \nbieten.  \nVernehmlassung zum neuen Verhältnis von Kirche und Staat. Am Re-\nformprozess  wurde  intensiv  weiter  gearbeitet.  Die  Körperschaft  war \nbis Ende Juni 2001 aufgefordert, die Vernehmlassung abzugeben. Die \nKirchgemeinden  des  Kantons  Zürich  signalisierten  eine  breite  Zu-\nstimmung  zum  eingeschlagenen  Reformkurs.  In  der  Vernehmlas-\nsungsantwort wurde im Besonderen auf die Zusicherung der Fortfüh-\nrung des finanziellen Engagements des Staates für das gesamtgesell-\nschaftliche Wirken hingewiesen.  \nGefestigte  Finanzsituation.  Einmal  mehr  kann  ein  guter  Abschluss \nvorgelegt werden. Mit einem Ertragsüberschuss von rund 9 Millionen \nFranken kann das Eigenkapital auf 31 Millionen Franken aufgestockt \nwerden.  Damit  konnte  Schuldenfreiheit  erreicht  werden.  Trotz  der \nMehrerträge  wurden  die  Budgetziele  recht  genau  eingehalten.  Auch \nbei  dieser  guten  Finanzsituation  will  man  die  vorhandenen  Mittel \nsorgfältig  und  zielbewusst für bisherige  und neuen Aufgaben einset-\nzen.  Weiter  ist  zu  erwähnen:  Der  konfessionell  kooperative  Religi-\nonsunterricht «KOKORU» an der Oberstufe der Volksschule soll neu \ngestaltet  werden.  In  der  Vernehmlassung  zuhanden  der  Bildungsdi-\nrektion wird vorgeschlagen, das Fach neu «Kulturen und Religionen» \nzu benennen. Die Professionalität der Lehrpersonen soll durch Integ-\nration  des  Faches  in  das  Ausbildungskonzept  der  Pädagogischen \nHochschule  sichergestellt  werden.  Die  Fremdsprachigenseelsorge \nmuss  auf  Grund  eines  Synodenvorstosses  eine  Situationsanalyse \n«Fremdsprachigenseelsorge» erarbeiten. Diese soll nicht nur die jetzi-\nge Situation analysieren, sondern auch strategische Leitlinien und ei-\nnen  mehrjährigen  Aktionsplan  für  die  Fremdsprachigenseelsorge  im \nKanton Zürich erarbeiten.  \nDie ökumenische Polizeiseelsorge war in einer ersten Phase für städ-\ntische  Polizei  und  Feuerwehrangehörige  eingesetzt.  Im  Verlaufe  des \nSommers zeigte auch die Kantonspolizei Interesse, und die Direktion \nfür Soziales und Sicherheit war bereit, sich an den Kosten zu beteili-\ngen. Die Polizeiseelsorge ist im Alltag der Polizeiorgane und Notfall-\ndienste sehr präsent.  \nEin Haus der Stille in den Gebäulichkeiten der ehemaligen psychiatri-\nschen  Klinik  Rheinau  einzurichten,  wurde  mit  einem  Grundsatzent-\nscheid des Regierungsrates gefestigt. Es  soll ein  Haus der Stille und \nder Begegnung werden und allen Menschen offen stehen. Mit der Er-\nrichtung einer Stiftung ist auch die Finanzierung zum grossen Teil ge-\nsichert.  Mit  dem  Synodenentscheid  für  den  Projektierungskredit  für \neinen harmonischen Umbau wurde der erste  Schritt zur Nutzung der \nursprünglichen religiös-kulturellen Ausrichtung getan.  \nDer Umzug der Paulus Akademie nach Winterthur wurde mit der Ab-\nlehnung des Kaufes der Liegenschaft Volkshaus hinfällig.  \nDas Pfarrblatt «Forum» wird nach einer dreijährigen Pilotphase defi-\nnitiv allen katholischen Haushalten unentgeltlich zugestellt. Für eine \nAuflage von rund 173'000 Exemplaren wird ein jährlicher Beitrag von \n3,5 Millionen Franken gesprochen.  \nIm  Personalbereich  wird  der  Konfliktbewältigung  besondere  Auf-\nmerksamkeit  geschenkt.  Einerseits  wurde  die  Broschüre  «Konflikt-\nbewältigung»  in  den  Kirchgemeinden  und  Pfarreien  herausgegeben. \nSie hat die Themen Mobbing, sexuelle Belästigung und sexuelle Aus-\nbeutung zum Inhalt. Auf der anderen Seite wurde der Schaffung einer \nPersonal-Ombudsstelle  zugestimmt.  Eine  geeignete  Persönlichkeit \nwird noch gesucht.  \nDem Präsidenten und den Mitgliedern der Zentralkommission gehört \nder Dank für ihren Einsatz in der kirchlichen Arbeit. Nicht vergessen \nwerden dürfen aber auch die unzähligen freiwilligen Helferinnen und \nHelfer,  die  ohne  viel  Aufhebens  zum  Teil  während  Jahren  einen \nenormen  und  wertvollen  Dienst  an  der  Gemeinschaft  leisten.  Ihnen \ngehört  unser  besonderer  Dank  und  unsere  Anerkennung.  Im  Namen \nder GPK beantrage ich Ihnen Kenntnisnahme und Genehmigung des \nBerichts 2001 der Zentralkommission.  \n \n", "", "", "", "", "Ratspräsident Thomas Dähler: Ich danke Doktor René Zihlmann für \nsein Erscheinen.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Zu diesem Geschäft begrüsse ich den \nPräsidenten des Kirchenrates, Pfarrer Ruedi Reich.  \nEintreten auf die Vorlage ist obligatorisch. \n \n", "Annelies  Schneider-Schatz  (SVP,  Bäretswil),  Präsidentin  der  Ge-\nschäftsprüfungskommission:  Im  Anschluss  an  die  Genehmigung  des \nBerichts  durch  die  Kirchensynode  erfolgt  nach  Paragraf  4  des  Kir-\nchengesetzes die Zustellung an Regierung und Kantonsrat. Auch wir \nhaben  den  Jahresbericht  2001  der  Evangelisch-reformierten  Landes-\nkirche  des  Kantons  Zürich  zu  genehmigen,  da  er  insbesondere  auch \nAuskunft  über  die  Verwendung  der  staatlichen  Beiträge  in  der  Kir-\nchenrechnung gibt.  \nIch  möchte  die  Ausführungen  der  GPK  unter  das  Stichwort  «Kirche \nund  Staat  –  eine  zeitgemässe  Partnerschaft»  stellen.  Auch  das  Kir-\nchenjahr 2001 war wieder stark durch die anstehenden Reformen ge-\nprägt,  deren  Ziel  es  ist,  die Partnerschaft zwischen Kirche  und  Staat \nneu zu gestalten. Die breit angelegte kircheninterne Vernehmlassung \nzum Kirchengesetz und Verfassungsartikel samt Auswertung Bericht \nund Antrag an die Kirchensynode und die abschliessende Beratung im \nKirchenparlament beanspruchte die ganze erste Jahreshälfte. Die Ver-\nnehmlassungsantwort konnte aber dem Regierungsrat fristgerecht auf \nMitte Jahr zugestellt werden.  \nNeue  Kirchenordnung:  Obwohl  die  Beratung  im  Kantonsrat  und  die \nVolksabstimmung über die Kirchenvorlagen noch ausstehen, hat sich \nder Kirchenrat entschieden, schon jetzt die umfassenden Vorarbeiten \nfür eine neue Kirchenordnung an die Hand zu nehmen. Sollte die Vor-\nlage im Kantonsrat starke Änderungen erfahren, müsste sich die Lan-\ndeskirche  wieder  neu  positionieren.  Nicht  nur  die  Beurteilung  der \nVerhältnisse zwischen Kirche und Staat hat sich verändert. Auch die \nKirche  selber  hat  sich  gewandelt.  Um  dem  gesellschaftlichen  und \nkirchlichen Wandel Rechnung zu tragen, sollen wichtige Teilbereiche \ndes kirchlichen Lebens neu geregelt werden. Hier stehen Neuerungen \nrund  um  die  Berufsbilder,  die  Gemeindeleitung,  das  Personalrecht \nund  die  gemeindeübergreifende  Zusammenarbeit  zur  Diskussion.  Da \nwird Altbekanntes in Frage gestellt und nach neuen Perspektiven ge-\nsucht. Das verunsichert und löst Ängste aus. Der Weg zur innerkirch-\nlichen Reform beansprucht noch einige Zeit.  \nUnerwartet ist Kirchenrat Ulrich Frei am 9. Dezember 2001 im Amt \nverstorben.  Seit  seiner  Wahl  1999  führte  er  das  Ressort  Gemeinde-\ndienste  mit  grossem  Engagement.  Die  Zürcher  Landeskirche  verlor \nmit ihm eine vielseitige Persönlichkeit und ist ihm für das Geleistete \nzu Dank verpflichtet.  \nJahresrechnung 2001: Die Rechnung weist einen leicht negativen Ab-\nschluss auf. Bei einem Gesamtertrag von knapp 45,5 Millionen Fran-\nken  und  einem  Gesamtaufwand  von  rund  45,8  Millionen  Franken \nschliesst  die  Rechnung  mit  einem  Aufwandüberschuss  von  296'422 \nFranken  ab.  Dieser  Ausgabenüberschuss  wird  nun  dem  Eigenkapital \nbelastet.  Gegenüber  dem  Budget  bedeutet  dies  aber  eine  Verbesse-\nrung von gut 400'000 Franken. Als Revisionsstelle amtete die Finanz-\nkontrolle des Kantons Zürich. Gemäss ihrer Beurteilung entsprechen \ndie Buchführung und die Jahresrechnung Gesetz und Verordnungen.  \nZum Schluss danke ich den kirchlichen Organen für ihr Engagement \nim Dienste der Gesellschaft. In den Dank eingeschlossen sind all die \nunzähligen Helferinnen und Helfer, die sich in allen Gemeinden meist \nehrenamtlich  zur  Verfügung  stellen und damit  der Öffentlichkeit  ein \nStück Lebensqualität schenken. \nIm  Namen  der  GPK  beantrage  ich  dem  Rat,  den  Jahresbericht  2001 \nder  Evangelisch-reformierten  Landeskirche  des  Kantons  Zürich  zu \ngenehmigen und danke Ihnen für die Aufmerksamkeit.  \n \n", "", "", "", "", "Ratspräsident  Thomas  Dähler:  Ich  wünsche  den  beiden  Vertretern \nder Kirchen einen schönen Tag und alles Gute.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratspräsident Thomas Dähler: Wir haben am 30. September 2002 be-\nschlossen, diese beiden Geschäfte gemeinsam in Freier Debatte zu be-\nraten und dann getrennt darüber abzustimmen.  \nDas  erste  der  beiden  Postulate,  Kantonsrats-Nummer  146/1998,  un-\ntersteht noch dem alten Kantonsratsrecht, da es vor dem 31. Mai 1999 \nüberwiesen wurde. \n \n", "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt: Ein neues Wort scheint sich in unser Vokabular \neinzunisten: Gesamtverkehr. Wo liegt der Unterschied zwischen Ver-\nkehr  und  Gesamtverkehr?  Es  gibt  eigentlich  keinen.  Und  trotzdem \nscheint  es  den  Verkehrssachverständigen  ein  Anliegen  zu  sein,  sich \nnicht nur über den simplen Verkehr, sondern über den Gesamtverkehr \nzu  äussern.  Es  gibt  wohl  zwei  Gründe,  die  dazu  führen.  Einerseits \nwurde  mit  neuesten  Untersuchungen  erkannt,  dass  der  Langsamver-\nkehr – damit ist nicht der Autoverkehr im Stau, sondern der Velo- und \nFussverkehr  gemeint  –  viel  bedeutender  ist,  als  bisher  angenommen \nwurde.  Und  wenn  man  bis  anhin  von  Verkehr  sprach,  meinte  man \ngemeinhin den Autoverkehr und den öffentlichen Verkehr. Der Lang-\nsamverkehr und auch der Luftverkehr wurden selten mit gemeint. Mit \ndem  Begriff  des  Gesamtverkehrs  will  man  ausdrücklich  darauf  hin-\nweisen, dass alles gemeint ist, was da an Mobilität sich so tut. Ande-\nrerseits – und das ist wohl das Hauptmotiv – will man mit dem Beg-\nriff  des  Gesamtverkehrs  verdeutlichen,  dass  es  alle  Verkehrsträger \nbraucht,  dass  man  eine  Gesamtschau  über  die  Mobilität  vornehmen \nund die einzelnen Verkehrsträger nicht gegeneinander ausspielen will. \nDer Regierungsrat nimmt dieses Anliegen in seiner Gesamtverkehrs-\nkonzeption auf. Der Bericht zum Postulat – es stammt aus dem Jahre \n1998  –  stellt  einen  Zwischenbericht  dar  über  den  gegenwärtigen \nStand der Gesamtverkehrskonzeption. Und er erlaubt dem Kantonsrat \nheute, hierzu Stellung zu nehmen. \nEine  interessante  Interpretation  des  Begriffs  Gesamtverkehr  wurde \nder Kommission anlässlich der Sitzung vom 27. August 2002 präsen-\ntiert. Die nachhaltigen Verkehrskriterien seien die drei gleichwertigen \nInteressen  in  den  Kreisen  der  Ökologie,  der  Wirtschaft  und  der  Ge-\nsellschaft.  Da  gibt  es  Synergien,  aber  auch  Spannungsfelder.  Syner-\ngien  ergeben  sich beispielsweise bei dem  Anspruch  der Gesellschaft \nauf  gute  Luftqualität  und  wenig  Lärmbelastung  und  der  Förderung \ndes öffentlichen Verkehrs. Ein Spannungsfeld besteht im gesellschaft-\nlichen  Anspruch  der  Individualität  mit  jenem  der  Ressourcenscho-\nnung. Es gäbe viele solche Beispiele.  \nDer  Bericht  des  Regierungsrates  über  den  Stand  der  Dinge  ist  auf-\nschlussreich, umfassend und gibt die Basis zu einer breiten Diskussi-\non. Festzuhalten ist Folgendes: \nIm Bereich des öffentlichen Verkehrs haben wir die Instrumente und \ndie  Grundlagen  für  eine  Weiterentwicklung.  Wir  haben  die  S-Bahn-\nVision, beschliessen den Rahmenkredit und die Strategie des Zürcher \nVerkehrsverbunds  ZVV,  kennen  den  Finanzbedarf  und  haben  die \nnotwendigen Finanzierungsinstrumente.  \nBeim motorisieren Individualverkehr (MIV) ist ebenfalls einiges vor-\nhanden.  Die  Finanzierung  über  den  Strassenfonds  ist  geregelt,  wenn \ndies auch unterschiedlich beurteilt wird. Wir haben mit dem Strassen-\nbauprogramm ein mehr oder weniger taugliches Planungsinstrument. \nWir haben eine Strategie für die Hochleistungsstrassen, eine Prioritä-\ntenliste  für  die  Ortsumfahrungen  und  verschiedene  Zweckmässig-\nkeitsbeurteilungen  von  Megaprojekten.  Es  scheint,  dass  im  Bereich \ndes MIV mit viel Energie an zweckmässigen Instrumenten gearbeitet \nwird.  \nBeim  langsamen  Individualverkehr  (LIV)  haben  wir  eine  gesicherte \nFinanzierung für die Radwege und eine entsprechende Planung, sonst \neigentlich nichts.  \nUnd last but not least:  Beim Luftverkehr – ich möchte es mal so sa-\ngen – sind diverse Diskussionen im Gange.  \nAls Allerletztes wäre noch der Güterverkehr zu nennen, der mit Aus-\nnahme des Langsamverkehrs eine Querschnittsaufgabe über alle Ver-\nkehrsträger  darstellt  und  bei  dem  der  Kanton  nur  beschränkte  Ein-\nflussmöglichkeiten hat.  \nIn der Kommission war man sich einig in der Forderung nach einem \nguten  Mobilitätsangebot  oder  eben  nach  einer  intakten  Gesamtver-\nkehrsstruktur,  welche  für  den  Lebens-  und  Wirtschaftsraum  Zürich \nvon grosser Bedeutung ist. Schwieriger wird die Frage des wesensge-\nrechten Verkehrsmitteleinsatzes. Der Regierungsrat hält in seinen all-\ngemeinen Grundsätzen ein bemerkenswertes Ziel fest: Mindestens die \nHälfte  des  Verkehrszuwachses  soll  vom  öffentlichen  Verkehr  über-\nnommen werden. Von den Zuwachsberechnungen ausgenommen wird \nder Langsamverkehr. Trotzdem, das ist ein stolzes Ziel und es wurde \nin der Kommission nicht in Frage gestellt. Weitere Grundsätze stellen \ndie Förderung der kombinierten Mobilität und die lange Lebensdauer \nder Verkehrsinfrastruktur aller Verkehrsträger dar. Die Vorgaben für \ndie einzelnen Bereich aufzuzählen, würde zu weit führen. Ich versu-\nche ein paar wichtige Punkte herauszugreifen. \nDer öffentliche Verkehr soll gefördert und gestärkt werden, wo seine \nVorzüge gegenüber dem Individualverkehr zum Tragen kommen. Das \nist allgemein bei den grossen Verkehrsströmen der Fall. Bei den Ver-\nbindungen  europäischer  Metropolen  will  der  Regierungsrat  durch \nHochgeschwindigkeitszüge  zusätzliche  Anstrengungen  vornehmen. \nBeim  MIV  setzt  der  Regierungsrat  in  seinem  Bericht  in  erster  Linie \nauf die Sicherheit und die Funktionsfähigkeit. Mit gezieltem Ausbau \nund  der  Optimierung  der  Leistung  der  vorhandenen  Infrastruktur  – \nStichwort  IVM  –  will  er  eine  zukunfts-  und  leistungsfähige  Infra-\nstruktur  erstellen.  Der  MIV  soll  vor  allem  in  dicht  besiedelten  Räu-\nmen  und  für  kurze  Distanzen  gefördert  werden.  Der  Gütertransport \nsoll  nach  Möglichkeit  auf  der  Schiene  erfolgen  und  mit  einer  zu-\nkunftsgerechten  Flughafenpolitik  sollen  die  berechtigten  Schutzbe-\ndürfnisse  mit  der  für  das  ganze  Land  wichtigen  Funktion  der  inter-\nkontinentalen Drehscheibe abgewogen werden.  \nNoch ein paar Worte zur Integration der Radwege in die Gesamtver-\nkehrskonzeption.  Dieses  Postulat  wurde  im  Juni  2000  eingereicht. \nNach Ansicht der Kommission wurde dem berechtigten Anliegen des \nPostulates Rechnung getragen. Einerseits wird der MIV, nicht nur der \nVeloverkehr,  in der Gesamtverkehrskonzeption berücksichtigt,  ande-\nrerseits legt die Baudirektion mit ihrer Strategie für die Realisierung \nder geplanten Radwege dar, welche Kriterien sie für die Priorisierung \nder Projekte anwendet. Es sind dies neben der Behebung von Unfall-\norten  des  Zweiradverkehrs  auch  die  Verkehrsmenge,  die  Lücken-\nschliessung und die Effizienz des Mitteleinsatzes. Daneben geniessen \nSchulwege,  «Bike  and  Rider-Routen»  sowie  Freizeit-  und  Familien-\nwege  erhöhte  Priorität.  Daneben  sollen  auch  regionale  Aspekte  be-\nrücksichtigt  werden.  Die  KEVU  vertritt  die  Ansicht,  dass  damit  das \nAnliegen des Postulates erfüllt ist.  \nZum Schluss. Der vorliegende Bericht zum Gesamtverkehr liest sich – \nmindestens für Interessierte – wie ein schöner Roman. Die Grundsät-\nze  und  Ziele  sind  einleuchtend  und  überzeugend.  Und  jede  Leserin \nund jeder Leser findet darin, was sie oder er gesucht hat. Die Geister \nerhitzen sich darob nicht, denn es hat für alle etwas drin. Es ist eben \nein Gesamtverkehrskonzept. Die Qualität eines Krimis hat dann wohl \neher  die  konkrete  Umsetzung  dieser  Konzeption.  Wenn  der  Regie-\nrungsrat  Ernst  macht  mit  dem  Ziel,  dass  der  öffentliche  Verkehr  die \nHälfte des Verkehrszuwachses übernehmen soll, wenn es darum geht, \ndie  Leistungsfähigkeit  des  MIV  tatsächlich  zu  erhöhen  und  dann, \nwenn die konkreten Massnahmen vorgestellt werden, wie die europäi-\nschen  Metropolen  mit  den  Hochleistungszügen  die  Flugpassagiere \ngrounden lassen und auf die Schiene  bringen, dann wird es wirklich \nspannend.  Und  ich  befürchte,  dass  dann  die  relativ  einhellige  Zu-\nstimmung zum Gesamtverkehrskonzept, wie wir sie in der Kommissi-\non  erlebten,  nicht  mehr  ganz  so  in  Minne  zu  Stande  kommen  wird. \nFür  heute  gilt  aber:  Die  Kommission  für  Energie,  Verkehr  und  Um-\nwelt  beantragt  dem  Kantonsrat  einstimmig  die  Abschreibung  beider \nPostulate.  \n \n", "Peter Stirnemann (SP, Zürich): Das Gesamtverkehrskonzept ist längst \nüberfällig.  Der  Kanton  hätte längst seiner  Pflicht  nachkommen  müs-\nsen,  um dem  Bund ein solches  vorzulegen.  Mit dem Richtplan  1995 \nhatte der Kantonsrat den Auftrag erteilt, die optionalen Festsetzungen \nfür  die  ganzheitliche  rationale  Entwicklung  der  Verkehrssysteme  in \nein  Gesamtkonzept  zu  fassen.  Die  Erarbeitung  der  Gesamtverkehrs-\nkonzeption lief ziemlich harzig an – kein Wunder, sind doch die Zu-\nständigkeiten  für  Verkehrsaufgaben  auf  die  drei  Direktionen  Volks-\nwirtschaft,  Bau  sowie  Sicherheit  und  Soziales  verteilt,  nicht  gerade \neine gute Voraussetzung für die Erfüllung einer derart anspruchsvol-\nlen Aufgabe. Unsererseits wurde deshalb seinerzeit mit einer Motion \n–  leider  erfolglos  –  eine  Direktion  UVEK  gefordert.  Das  hätte  dann \nwohl die Sache ein bisschen befördert. Erst mit der Konstitution des \nAmtes  für  Gesamtverkehr  AfV  versetzte  sich  die  Regierung  über-\nhaupt in die Lage, den mit dem kantonalen Richtplan erteilten Auftrag \nanzugehen.  Es  ist  hier  einmal  auf  die  gute  Arbeit  dieses  Amtes  hin-\nzuweisen und diese auch entsprechend zu würdigen und zu anerken-\nnen. Mit diesem  Überblick über den aktuellen Stand der Gesamtver-\nkehrskonzeption genügt die Regierung in seiner Ausführlichkeit dem \nerteilten Auftrag des Postulates. Auf dieser Grundlage kann die kriti-\nsche  Auseinandersetzung  mit  dem  konkreten  Bericht  über  die  Ent-\nwicklung  der  Verkehrssysteme  in  globo  dann  geführt  werden,  wenn \ndie  entsprechenden  Strategien  vor  uns  ausgebreitet  werden.  Ich  be-\nschränke  mich  hier  auf  ein  paar  kritische  Anmerkungen  zum  vorlie-\ngenden Bericht. Die inhaltliche Würdigung und Präsentation hat eben \ndie Präsidentin Esther Arnet vorgenommen.  \nInteressenausgleich  und  Standortqualität  des  Wirtschaftsraumes  Zü-\nrich als bestimmendes Moment der Verkehrspolitik hört sich abstrakt \ngut an und gilt als selbstverständlich. Man muss aber schon Acht ge-\nben, dass diese Bekenntnisse nicht zu Worthülsen geraten. Konkret ist \nzu prüfen, welche Interessen mit Bezug auf die Entwicklung welcher \nVerkehrssysteme zu erreichen sind und welche Standortqualitäten von \nwem reklamiert werden. Kritisch zu hinterfragen ist, auf welchem Ni-\nveau,  mit  welchen  Verkehrswachstumsannahmen  beziehungsweise  \n-vorgaben und mit welchen Mitteln der Ausgleich der Systeme erfol-\ngen  soll.  Es  gibt  ganz  klare  Entwicklungsprioritäten  wie  sparsamer \nUmgang mit den Ressourcen Raum und Energie. Und hier ist wieder \neinmal  auf  das  Primat  erneuerbarer  Energie  hinzuweisen,  wenn  das \ndie Qualitätskriterien sein sollen. Verkehrswachstum an sich ist denn \nauch kein Naturgesetz, sondern durch Struktur- und Infrastrukturpoli-\ntik  generiert  und provoziert und damit nicht a priori eine Rechtferti-\ngung für massive Ausdehnung und Weiteraufbau der Infrastrukturen. \nDie  jüngst  genannten  Prognosen  für  die  nächsten  zwanzig  Jahre  als \nHintergrund für die Sachpläne der Verkehrssysteme, nämlich Zunah-\nme um 50 Prozent beim Personenverkehr und 95 Prozent beim Güter-\nverkehr sind bedenklich. Ich beziehe mich hier auf Ausführungen der \n«Neuen  Zürcher  Zeitung»  vom  Samstag,  wo  darüber  zu  lesen  war. \nDiese  Wachstumsprognosen  oder  Vorgaben  unbedenklich,  unbedarft \nund  gutgläubig  oder  vielleicht  auch  schlitzohrig  zu  internalisieren, \ngeht wohl nicht an.  \nDer Regierungsrat setzt hinsichtlich Umwelt die Maxime der Verrin-\ngerung von Lärm- und Luftbelastung und des Energieverbrauchs, hin-\nsichtlich  Landschaft  die  Minimierung  von  zusätzlichem  Verkehr \ndurch Abstimmung von Verkehrssystem und räumlicher Entwicklung \neinerseits  und  die  Minimierung  des  Flächenbedarfs  durch  die  Ver-\nkehrssysteme selbst andererseits. Das ist wohl richtig so. Und welches \nVerkehrssystem hinsichtlich dieser Kriterien dies optimal zu erfüllen \nvermag, ist wohl mittlerweile eine Binsenwahrheit. Ich denke, das ist \nwohl  allen  klar,  dass  hier  der  öffentliche  Verkehr  seine  Aufgabe  zu \nleisten  hat.  Jetzt  erstaunt  es  aber  andererseits  doch  einigermassen, \nwenn  auf  der  Leistungsebene  die  Zielvorgabe  für  wesensgerechten \nVerkehrsmitteleinsatz  die  Notwendigkeit  der  Verkehrsumlagerung \nauf  den  öffentlichen  Verkehr  –  ausgehend  vom  Status  quo  –  aussen \nvorgelassen  wird.  Vorgegeben  wird  lediglich  die  Übernahme  von \nmindestens  50  Prozent  der  Verkehrszunahme  durch  den  öffentlichen \nVerkehr.  Interessant  wäre wohl auch  einmal das  Szenario  vorgesetzt \nzu bekommen, wenn 100 Prozent des zusätzlichen Verkehrs vom öf-\nfentlichen  Verkehr  übernommen  werden \nsollte.  Eigentlicher \nSchwachpunkt  ist  die  Wettbewerbsorientierung  im  öffentlichen  Ver-\nkehr, wenn damit einengend gemeint ist – wie offensichtlich dargelegt \noder wie man annehmen kann –, den öffentlichen Verkehr zu fördern, \nwo dieser – Zitat – «grosse Chancen gegenüber dem MIV und Luft-\nverkehr  hat»,  in  grossen  Verkehrsströmen  und  bei der  Erschliessung \nvon  Siedlungsschwerpunkten.  Dagegen  soll  in  ländlichen  Gebieten \nlediglich mindestens «eine Grundversorgung» – so das Zitat – sicher \ngestellt  werden.  Das  ist,  wie  wir  meinen,  eine  Verkehrung  und  Um-\nkehr des Erforderlichen. Bei der Sicherstellung der Grundversorgung \nkann vor dem Hintergrund der Minimierungsmaxime sicher nicht eine \nneutrale  Linie  öffentlicher  Verkehr–MIV  verfolgt  werden.  Wettbe-\nwerbsfähigkeit,  das  heisst  Förderung  des  öffentlichen  Verkehrs,  ist \nmit allen Mitteln dort zu fördern, wo er wegen mangelnder Attraktivi-\ntät  noch  schwach  und  gegenüber  dem  Strassenverkehrssystem  man-\ngelhaft  entwickelt  worden  ist,  nämlich  auf  dem  Land.  Es  müsste  ei-\ngentlich längst klar sein, dass die starken Ströme nicht zuletzt aus den \nvielen  feinen  Fäden  gebildet  werden,  die  ihren  Ursprung  auf  dem \nLand  haben  und  in  die  Siedlungsschwerpunkte  führen.  Wir  dürfen \nnicht  müde  werden, lückenlose Reiseketten bis ins hinterste Dorf zu \nfordern.  Hier  hinkt  der  Interessensausgleich  im  Sinne  von  Nachhol-\nbedarf vom öffentlichen Verkehr gegenüber dem Strassenverkehr. \nWenn mit Optimierung des motorisierten Individualverkehrs gemeint \nist,  die  bauliche Gestaltung und der Betrieb auch der Hochverkehrs-\nstrassen,  die  sichere  Zirkulation  von  MIV  und  öffentlichem  Verkehr \nund  Langsamverkehr  zu  gewährleisten,  ist  dem  nicht  zu  widerspre-\nchen. Die Förderung des Langsamverkehrs wird bei der Beleuchtung \ndes  Berichts  zur  Vorlage  3980  kommentiert.  Die  postulierte  Durch-\nsetzung der grundsätzlichen Priorität des öffentlichen Verkehrs beim \nintegrierten  Verkehrsmanagement  ist  zu  unterstützen  und  allfällige \nStörmanöver gegen die konkreten Projekte und Programme sind ent-\nschieden abzulehnen. Die Aufnahme des Güterverkehrs im Sinne des \nGesamtverkehrskonzeptes ist richtig, entspricht unseren Forderungen \nund Bemühungen und ist durchzuhalten.  \nDie  Bindung  der zukunftsgerechten ausgeglichenen Flughafenpolitik \nzur  Aufrechterhaltung  der  interkontinentalen  Drehscheibenfunktion \nan die berechtigten Schutzbedürfnisse der Bevölkerung – so ein Zitat \naus dem Bericht – ist zwingend. Auseinandersetzungen wird es wohl \ngeben bei der konkreten Auslegung des abstrakt verwendeten Begriffs \nder  «Bevölkerung».  Es  gibt  hier  wahrscheinlich  quantitative  Betrof-\nfenheiten.  \nZum Stand der wichtigen Verkehrsprojekte: Darauf kann ich verzich-\nten. Zumindest haben Sie schon von der dritten Teilergänzung der S-\nBahn gehört – die Winti-Thur-Bahn, die Stadtbahn Glatttal, die ZVV-\nStrategie  2005  bis  2008,  auf  der  anderen  Seite  die  Strategie  für  das \nHochleistungsstrassennetz  und  Umfahrungsringe  fürs  Hauptstras-\nsenverkehrsnetz, die Prioritätenreihung der Umfahrungsstrassen. Das \nsind die Dinge, mit denen wir uns in nächster Zukunft auseinander zu \nsetzten haben. Und auf Grund dieses Berichts, den Sie hier vorliegen \nhaben,  kann  das  wohl  gelingen  und  ist  entsprechend  kritisch  zu  be-\nleuchten.  \nWir beantragen die Abschreibung des Postulates.  \n \n", "Reto Cavegn (FDP, Oberengstringen): Was lange – zu lange, ist man \nversucht  zu  sagen  –  währt,  wird  endlich  gut.  Endlich  liegt  ein  Kon-\nzept vor, wie der Kanton Zürich seine Mobilität für die Zukunft orga-\nnisieren und sichern will. Damit haben wir eine solide Grundlage, auf \nder die gleichzeitige Entwicklung der Verkehrsinfrastrukturen des öf-\nfentlichen und des privaten Verkehrs basieren kann. Wir nehmen aus \nder  Leitidee  und  aus  den  Grundsätzen  mit  grosser  Genugtuung  zur \nKenntnis, dass der Kanton Zürich der Mobilität einen hohen Stellen-\nwert  einräumt  und  dass  er  mit  einem  guten  Mobilitätsangebot  einen \nwesentlichen  Beitrag  zur  Standortattraktivität  leisten  will  mit  einer \nfortschrittlichen  Verkehrspolitik  die  internationale  Konkurrenzfähig-\nkeit steigern will, die Verkehrsinfrastrukturen für einen sicheren Be-\ntrieb  und  eine  lange  Lebensdauer  unterhalten  und  erhalten  will,  die \nStärken  der  Verkehrsträger  berücksichtigen  will  und  feststellt,  dass \nder  öffentliche  Verkehr  nicht  alle  Mobilitätsbedürfnisse  befriedigen \nkann und dass er die zur Verfügung stehenden Mittel sparsam und ef-\nfizient  verwenden  will.  Zu diesem Grundsatz noch eine Bemerkung: \nFür  die  Verkehrsinfrastrukturen  stehen  nicht  nur  öffentliche  Mittel \nzur Verfügung. Die Verkehrsteilnehmerinnen und -teilnehmer leisten \nauch mit direkten Beiträgen – Motorfahrzeugsteuern, Treibstoffzöllen \nund selbstverständlich auch den Billettkosten – einen grossen Beitrag \nan die Kosten. Ich hoffe da auch wie Peter Stirnemann, dass das keine \nleeren  Worthülsen  sind,  sondern  konkrete  Ziele,  wenn  wir  auch  die \nZiele anders interpretieren werden.  \nDer Kanton Zürich scheint aus seinem Dornröschenschlaf erwacht zu \nsein,  und  das  vorliegende  Gesamtverkehrskonzept  bedeutet  einen \nMeilenstein. Ein Meilenstein, nicht mehr und nicht weniger. Wir wis-\nsen  jetzt,  wo  die  Schwachstellen  liegen  und  wo  dringender  Hand-\nlungsbedarf  besteht.  Wir  wissen  jetzt  auch,  was  es  für  unseren  Le-\nbensraum  bedeuten  würde,  diese  Schwachstellen  nicht  zu  beheben. \nDieses Wissen muss jetzt in Handeln, sprich Planen und Bauen, um-\ngesetzt  werden.  Die  Regierung  hat  bewiesen,  dass  Schnelligkeit  im \nKanton  Zürich  in  der  Umsetzung  kein  Fremdwort  sein  muss.  Der \nDurchgangsbahnhof  und  die  Stadtbahn  Glatttal  sind  Beispiele  dafür, \nwie schnell es gehen kann. Dieses Tempo ist jetzt auch bei den Pro-\njekten für den privaten Verkehr notwendig. Die Arbeit der Baudirek-\ntion,  Zweckmässigkeitsprüfungen  Oberlandautobahn  und  so  weiter, \nstimmen da optimistisch. Klar ist, die Umsetzung der Strategie «Mi-\ndi»  für  die  Strasseninfrastrukturen  muss  unverzüglich  an  die  Hand \ngenommen werden. Wir warten gespannt auf das seit fast zwei Jahren \nverlangte  Realisierungs-  und  Finanzierungskonzept,  welches  Auf-\nschluss geben wird, was wann gebaut werden soll und wie die Projek-\nte finanziert werden sollen. Wir warten gespannt auf das in Aussicht \ngestellte neue Gesetz für die Strassenfinanzierung, welches unter an-\nderem zeigen wird, wie ernst die Regierung die Signale aus dem Par-\nlament  nimmt.  Die  Umsetzung  wird  dann  zum  Krimi,  wie  ihn  die \nKommissionspräsidentin Esther Arnet erwartet. Ich hoffe, dass dieses \nGesamtverkehrskonzept  in  rund  zwanzig  Jahren  als  Startschuss  und \nnicht als Strohfeuer für eine moderne und zukunftsgerichtete Mobili-\ntätssicherung in unserem Kanton in die Geschichte eingehen wird.  \nMit der Antwort auf unser Postulat Kantonsrats-Nummer 99/2000, In-\ntegration  Radweg in die Gesamtverkehrskonzeption, sind  wir zufrie-\nden.  Damit  ist  auch  der  Langsamverkehr  integriert  wie  wir  uns  im \nRahmen  der  Kommissionssitzung  überzeugen  konnten.  Die  FDP \ndankt  dem Amt für Verkehr und der Baudirektion  für  die  solide Ar-\nbeit und stimmt der Abschreibung der beiden Postulate zu.  \n \n", "Willy Germann (CVP, Winterthur): Auch wir stimmen der Abschrei-\nbung  zu.  Die  CVP  unterstützt  ein  Gesamtverkehrskonzept,  möchte \naber vor allzu grossen Erwartungen warnen. Wenn man die Postulats-\nantwort  der  Regierung  liest,  staunt  man  ob  der  löblichen  Absichten, \nob der klaren Zielsetzungen der künftigen Verkehrspolitik – ganzheit-\nliche Politik statt isoliertes Schubladendenken, mehr Vernetzung. Tat-\nsächlich können die Grundsätze, die Strategien, die Vorgaben für die \neinzelnen  Leistungsbereiche  voll  unterstützt  werden.  Doch  so  neu \nsind  diese  Absichten  nicht.  Deshalb  kann  man  bereits  aus  Erfahrun-\ngen lernen. Und dann sieht man, wo Konflikte und Widersprüche auf-\ntreten  und  sich  sogar  verschärfen  werden.  Dann  sieht man, wo drin-\ngender Handlungsbedarf besteht. Ich möchte da sechs Punkte heraus-\ngreifen – Punkte, die in der Antwort kaum zu finden sind.  \nErstens:  Die  Abstimmung  der  Verkehrspolitik  auf  die  Raumpolitik. \nDas  ist  bereits  im  Richtplan  voll  enthalten,  in  den  Leitlinien.  Aber \nwas  ist  in  den  letzten  Jahren  verschärft  geschehen?  Die  Zersiedlung \nhat  massiv  zugenommen  und  mit  der  Zersiedlung  der  Verkehr.  Und \ndas  Verkehrswachstum  in  den  Städten,  in  den  Ballungsgebieten,  hat \nein  solches  Ausmass  erreicht,  dass  es  kaum  mehr  bewältigt  werden \nkann.  Also  müsste  mit  der  Siedlungsentwicklung  nach  innen  Ernst \ngemacht  werden.  Mischnutzung  zum  Beispiel  als  Verkehrsvermei-\ndung.  Aber  da  entstehen  Zielkonflikte  mit  der  Denkmalpflege,  die \nnoch nie ernsthaft ausdiskutiert worden sind – Zielkonflikte zwischen \nErhalten und verdichtetem neuen Bauen.  \nDas zweite Problem: Die Absicht der Regierung, die Hälfte des Ver-\nkehrswachstums  mit  dem  öffentlichen  Verkehr  zu  bewältigen,  kann \nich  nur  unterstreichen.  Nur  der  Tatbeweis  wird  jetzt  genau  nicht  er-\nbracht mit den neuen Grundsätzen, die wir nächstens hier im Rat dis-\nkutieren.  Ich  erinnere  daran,  dass  in  zwei  Jahren  die  Verkehrsnach-\nfrage  beim  öffentlichen  Verkehr  um  15  Prozent  gestiegen  ist.  Aber \nschauen  Sie,  mit  welchem  Zuwachs  die  Regierung  in  den  nächsten \nsechs Jahren rechnet! Also geht diese Rechnung da nicht ganz auf, die \nHälfte des Zuwachses solle durch den ÖV bewältigt werden.  \nDas  dritte  Problem:  Grenzen  setzen  die  Finanzen.  Es  wurde  bereits \nangetönt, für die vorgesehenen Ausbauten beim Strassennetz braucht \nes neue Finanzierungsansätze. Da geht es ganz sicher nicht ohne Er-\nhöhung der Motorfahrzeugsteuern. Und wenn wir wieder an den Ab-\nsichten  anknüpfen,  die  Hälfte  des Zuwachses  solle  der ÖV überneh-\nmen, dann müsste die dritte Teilergänzung vorgezogen werden. Auch \nhier würde es zusätzliche Mittel im KEF brauchen. Und wenn wir al-\nles  anschauen,  kommen  wir  nicht  darum  herum,  mit  zusätzlichen \nBundesgeldern  für  den  Agglomerationsverkehr  zu  rechnen.  Hier \nmüsste man auch gegenüber dem Bund rechtzeitig Zeichen setzen.  \nDas vierte Problem: Das eigentliche Stiefkind der Zürcher Verkehrs-\npolitik ist der Langsamverkehr, vielleicht wegen einer unglücklichen \nRollen-  und  Aufgabenteilung  zwischen  Kanton  und  Gemeinden.  Ich \nkomme  bei  Traktandum  21  darauf  zurück.  Langsamverkehr  ist  eine \ngrosse Chance für die Feinerschliessung – genau der Mangel, der auf-\ngetreten  ist,  also  die  Lücke,  die  aufgegangen  ist  beim  Durchgangs-\nbahnhof und auch ein bisschen bei der Glatttalbahn. \nFünftens:  Die  Vernetzung  der  kantonalen  Verkehrspolitik  mit  jener \ndes  Bundes  ist  alles  andere  als  optimal.  Das  ist  nicht  der  Fehler des \nKantons,  aber  ich  erinnere  an  die  leistungsbestimmenden  Engpässe \nauf dem Schienennetz. Ich erinnere an das, was sich jetzt abzeichnet, \nein  eigentliches  Desaster.  Dass  nicht  genügend  Rollmaterial  vorhan-\nden ist, ist vor allem der Fehler des Bundes. Ich erinnere an den inter-\nnationalen Schienenverkehr, wo Richtung Osten fast nichts geschieht. \nUnd dann sechstens: Es betrifft auch eher den Bund, aber hier müsste \nman vielleicht auch ein bisschen mehr nachstossen. Eine nachhaltige \nVerkehrspolitik  ist  ohne  marktwirtschaftliche  Mittel  nicht  möglich. \nWir  müssen  möglichst  schnell  erkennen,  dass  nicht  aller  wachsende \nVerkehr bewältigt werden kann. Wir haben dazu nicht die finanziellen \nMittel,  wir  haben  dazu  nicht  den  Raum.  Also  müssten  wir  eher  eine \nVerkehrsvermeidungsstrategie  einschlagen  und  das  braucht  auch \nmarktwirtschaftliche Mittel. Verkehr muss teurer werden.  \n \n", "Ernst Brunner (SVP, Illnau-Effretikon): Ich spreche zum weniger bri-\nsanten Geschäft Nummer 8. Das Postulat Integration Radwege in die \nGesamtverkehrskonzeption  ist  weit  gehend  erfüllt  und  kann  im  Ein-\nverständnis mit den Postulanten – Sie haben es von Reto Cavegn ge-\nhört  –  abgeschrieben  werden.  Das  wesentliche  Ergebnis  dieses  Pos-\ntulates ist aus meiner Sicht die Strategie für die Realisierung der ge-\nplanten  Radwege,  welche  die  Baudirektion  allerdings  auch  ohne  ein \nPostulat erstellt hätte. Diese Dokumentation zeigt auf, dass im Kanton \nZürich  unendlich viele Wünsche – mit Betonung auf  Wünsche – für \nRadwegbauten  vorhanden  sind.  Das  Erfüllen  dieser  Wünsche  würde \nbei gleich bleibendem finanziellen Stand gemäss Aussage der Baudi-\nrektorin Dorothée Fierz zirka hundert Jahre dauern. Angesichts dieser \nFülle  von  Wünschen  ist  es  möglicherweise  trotz  allem  gut,  dass  die \nfür Radwegbauten zur Verfügung stehenden Mittel gesetzlich auf 10 \nMillionen Franken beschränkt sind. Es ist auch beruhigend zu wissen, \ndass  in  Zukunft  Radwege  gemäss  einer  nachvollziehbaren  Prioritä-\ntenordnung gebaut werden und dass die Zeiten vorbei sind, in denen \nvor allem diejenigen zu ihren Radwegen kamen, die am lautesten da-\nnach geschrien haben, wie zum Beispiel die Leute zwischen Thalheim \nund Andelfingen.  \nIch  danke  der  Regierung  für  die  Erarbeitung  dieser  Dokumentation \nund empfehle Ihnen im Namen der SVP-Fraktion, dieses Postulat ab-\nzuschreiben.  \n \n", "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Ich  spreche  auch  zur \nVorlage  3980,  Integration  der  Radwege.  Wir  lesen  hoch  erfreut  im \nRegierungsratsbericht, dass die Regierung vermehrt die Radwege för-\ndern will. Weiter hinten im Bericht müssen wir dann feststellen, dass \nsie eine ganze Generation, sprich 25 Jahre braucht, um ihre Pläne um-\nzusetzen.  Resultat:  Wir  werden x verletzte und tote Radfahrende bis \nins  Jahr  2026  zu  beklagen  haben.  Gerade  dies  will  aber  die  Vision \n«Zero»  vermeiden.  Wir  müssen  klar  einen  grösseren  Gang  einlegen, \num beim Bau der Velowege schneller vorwärts zu kommen, das heisst \nmehr  Geld zur  Verfügung stellen oder kostengünstiger bauen. Wenn \nSie  das  Geld  für  die  Velowege  reut,  geschätzte  Anwesende,  dann \nmüssen  Sie  einfach  bedenken,  wie  viel  grösser  unsere  Staus  wären, \nwenn jede Velo fahrende Person anstatt auf dem Velo in einem Auto \nsässe. Wir sind uns ja soweit einig: Velofahrende sind mit den Fuss-\ngängerinnen  und  Fussgängern  die  umweltverträglichsten  Ver-\nkehrsteilnehmerinnen  und  -teilnehmer.  Gleichzeitig  fördert  das  Rad-\nfahren  die  Volksgesundheit,  denn  wir  bewegen  uns  heute  erwiese-\nnermassen viel zu wenig.  \nNicht einig gehe ich mit einigen meiner Kommissionskollegen – wir \nhaben  eben  auch  Ernst  Brunner  gehört  –,  die  vorschlagen,  anstatt \nRadwege  zu  bauen,  sollen  einfach  die  Flurwege  vermehrt  genutzt \nwerden.  Nein,  Velopendlerinnen  und  Velopendler  brauchen  direkte \nund steigungsarme Radstrecken. Langsamverkehr darf nicht Umweg-\nverkehr werden. Radfahrende erheben den Anspruch, effizient und si-\ncher  zur  Arbeit  zu  kommen,  wie  alle  übrigen  Verkehrsteilnehmerin-\nnen und Verkehrsteilnehmer auch. Frauen und Schülerinnen sind zu-\ndem  auf  gut  frequentierte  und  beleuchtete  Wege  entlang  den  Ver-\nkehrsstrassen angewiesen, die die nötige Sicherheit gewährleisten. Im \nKlartext muss ich sagen: Richtig wäre es, wenn wir Frauen uns über-\nall sicher und angstfrei bewegen könnten.  \nZu den  Schülerinnen. Die Praxis hat gezeigt, wenn die Schülerinnen \nauf  Zeit  konsumierende  Flurwege  verwiesen  werden,  benutzen  sie \ndiese einfach nicht, sondern befahren die Hauptstrassen. Das können \nwir nicht verantworten. Für ein Plauschvelofährtli am Sonntag benüt-\nzen sicher alle gerne die pittoreskeren Flurwege. Aber die sind ja hier \nnicht das Thema. Gespannt warten wir auf eine gute Lösung des Prob-\nlems von Velofurten bei Rechtsabbiegern an Hauptstrasssenkreuzun-\ngen. Dieses Thema wurde im Zusammenhang mit den Strassenbauten \nder  Glatttalbahn  diskutiert.  In  kniffligen  Strassensituationen,  zum \nBeispiel  Kreuzungen,  dürfen  Velofahrende  nicht  sich  selbst  überlas-\nsen  oder  plötzlich  zu  den  Fussgängern  gezählt  werden  und  so  dem \nmotorisierten  Verkehr  einmal  mehr  eine  hohe  Priorität  eingeräumt \nwird. Wir erwarten eine gute Lösung für den Langsamverkehr.  \nWir danken Regierungsrätin Dorothée Fierz für ihre ausführliche Be-\nrichterstattung zum Thema. Die SP wird das Postulat abschreiben.  \n \n", "Thomas Weibel (Grüne, Horgen): Endlich haben wir ein Gesamtver-\nkehrskonzept, das auch diesen Namen verdient. Grundlage – es wurde \nbereits erwähnt – sind die bereits beschlossenen verkehrs- und raum-\nordnungspolitischen Grundsätze ebenso wie die Umweltpolitik. Des-\nhalb war a priori kein grosser Wurf zu erwarten. Ich glaube, die CVP \nhatte da etwas zu hoch greifende Erwartungen.  \nPositiv ist, dass festgehalten ist, dass Ökologie gleichwertig zur Wirt-\nschaft gehandhabt werden soll. Ebenso positiv ist, dass man offenbar \ngemerkt hat, dass Verkehr nicht nur mit dem Auto stattfindet, sondern \ndass der öffentliche Verkehr und der langsame Individualverkehr als \nübergreifendes  System  mit  einbezogen  werden  müssen.  Diese  Ver-\nkehrsträger  übergreifende  Sicht  war  längst  überfällig  und  man  hat \njetzt einmal die Auslegeordnung gemacht und sehr viele lobenswerte, \npositive Ziele festgehalten. Ich möchte hier herausstreichen, was uns \nbesonders wichtig ist.  \nIm  Bereich  Umwelt  ist  festgehalten,  dass  Luft-  und  Lärmbelastung \nund Energieverbrauch verringert werden sollen, ein sehr lobenswertes \nZiel. Ich schliesse mich da dem Kollegen Reto Cavegn an, der auf die \nStrassenfinanzierungsvorlage  verwiesen  hat,  ich  denke  mit  anderen \nPrämissen.  Das  wird  eine  Gelegenheit  sein,  bei  der  wir  zeigen  kön-\nnen, wie ernst es uns ist, Luft, Lärm und Energie hier mit einzubezie-\nhen und eine entsprechende Entlastung der Umwelt zu verwirklichen.  \nIm Bereich Siedlung und Landschaft ist festgehalten, dass möglichst \nwenig  zusätzlicher  Verkehr  generiert  werden  soll,  auch  das  ein  lo-\nbenswertes Ziel. Ich bin skeptisch, ob dies tatsächlich umgesetzt wer-\nden  kann.  Die  Massnahmen  werden  es  später  zeigen.  Auch  das  För-\ndern der umweltschonenden Mobilitätsangebote ist aus unserer Sicht \npositiv beurteilt.  \nSelbstverständlich ist nicht alles positiv in diesem Bericht, ich möchte \neinige negative Punkte anfügen. Der Aufbau jeder Strasse irgendwel-\ncher Schattierung wird zu Mehrverkehr führen. Das ist eine alte Bin-\nsenwahrheit  und  deshalb  werden  wir  Grünen,  wie  unsere  bisherige \nPolitik  zeigt,  keinem  Ausbau  zustimmen  können.  Entsprechend  sind \nwir auch mit der bevorzugten Variante «Midi» für die Mittel im Stras-\nsenfonds  absolut  nicht  einverstanden.  Zusätzliche  Mittel  für  den \nStrassenbau  dürfen  nicht  gesprochen  werden.  Sie  sind  auch  nicht \nnotwendig.  Sie sind kontraproduktiv, weil sie nicht umweltschonend \numgesetzt  werden  können.  Der  Abschnitt  Flughafenpolitik  ist  nach \nder  letzten  Woche  bereits  aktualisierungsbedürftig.  Wir  haben  dort \ngesehen, wie kontrovers der geforderte umwelt- und siedlungsgerech-\nte Flugbetrieb beurteilt wird. Und in ähnlicher zwiespältiger Diskus-\nsion  werden  wir  uns  wieder  finden,  wenn  in  anderen  Bereichen  die \nUmsetzung der möglichen Ziele diskutiert wird.  \nWichtig  ist  nicht  –  das  haben  verschiedene  Vorredner  sinngemäss \nauch gesagt – die Absichtserklärung auf dem Papier, sondern die Um-\nsetzung  mit  den  konkreten  Massnahmen.  An  den  Taten  werden  wir \nund messen lassen müssen und die nächsten stehen bevor. Aus meiner \nSicht stehen selbstverständlich die öffentlichen Verkehrsvorlagen im \nVordergrund. Wir müssen die Vorlagen, die im Raum stehen oder be-\nreits  behandelt  worden  sind,  verzugslos  umsetzen.  Ich  nenne  noch-\nmals  die  Glatttalbahn,  die  S-Bahn  –  dritte  Teilergänzung  –  und  die \nWinti-Thur-Bahn. (Die Redezeit ist abgelaufen.) \n \n", "Kurt Schreiber (EVP, Wädenswil): «Allen Leuten Recht getan, ist ei-\nne  Kunst,  die  niemand  kann.»  Dieses  Sprichwort  gilt  auch  ein  biss-\nchen hier bei diesem Verkehrskonzept, das nun vorgelegt worden ist \nund das – ich möchte das vorwegnehmen – eine gute Arbeit ist. Wir \nalle sind der Meinung, man müsse die Mobilitätsbedürfnisse befriedi-\ngen.  Ja,  das  sollte  man.  Aber  wenn  man  dann  feststellt,  dass  der \nNachbar  mit  dem  Auto  unterwegs  ist,  dann  fragt  man  sich  wieder: \nWarum macht man denn das so? Und wenn wir selbst mit dem Auto \nunterwegs  sind,  dann  haben  wir  selbstverständlich  eine  Begründung \ndafür, weshalb wir das so machen. Und selbstverständlich sind wir al-\nle  der  Meinung,  dies  sei  für  die  Umwelt  abträglich  und  man  müsse \ndoch  darauf  verzichten.  Aber  eben,  wenn  wir  selber  betroffen  sind, \ndann wenden wir ganz andere Massstäbe an. Und genau hier setzt die-\nses Verkehrskonzept ein, oder es will hier einsetzen. Es setzt eigent-\nlich auf den guten Willen der Leute, aber ist dieser gute Willen immer \nund  immer  wieder  vorhanden?  Diese  Frage  darf  tatsächlich  in  den \nRaum gestellt werden und muss auch immer und immer wieder in den \nRaum gestellt werden.  \nEs stimmt mich nachdenklich, wenn ich weiss, dass Projekte, welche \ndazu beitragen sollen, dass freiwillig auf das öffentliche Verkehrsmit-\ntel  umgestiegen  wird,  bekämpft  werden.  Es  stimmt  mich  ebenso \nnachdenklich,  wenn  man  sieht,  dass  gewisse  Projekte,  welche  eine \nVerbesserung  bei  den  S-Bahnen  vorsehen,  noch  nicht  gebracht  wer-\nden, weil sie aufgeschoben werden, weil man kein Geld dafür hat. Ich \nweiss, die Mittel im Kanton sind beschränkt. Und ich weiss auch, dass \nwir  hier  verschiedene  Wünsche  äussern  –  eben  Wünsche,  die  sich \nnicht  erfüllen  lassen.  Und  dann  sind  wir  nicht  bereit  zu  verzichten, \nund vor allem dort zu verzichten, wo die Mehrheit davon profitieren \nkönnte.  Was  die  schwächsten  Verkehrsteilnehmer  angeht,  so  haben \nsie  sicherlich  unseren  Schutz  verdient.  Und  in  diesem  Sinne können \nwir  uns  auch  von  der  EVP  mit  der  Beantwortung  des  Postulates \nbetreffend  Radwege  einverstanden  erklären.  Nur  möchte  ich  hier \nErnst  Brunner  noch  entgegnen.  Wenn  er  eine  einzelne  Strecke  auf-\nführt  und  sagt,  dass  diejenigen  zwischen  Thalheim  und  Andelfingen \nam  lautesten  geschrien  hätten,  dann  möchte  ich  die  Frage  in  den \nRaum stellen: Weshalb wohl haben sie so laut geschrien? Doch ganz \neinfach deshalb, weil es Zwischenfälle gegeben hat, weil Verkehrsun-\nfälle passiert sind. Und genau hier sollten wir eben einsetzen können. \nHier sollten wir auch im Strassenbereich, im Langsamverkehrbereich \ndiese  Unfallschwerpunkte  schneller  sanieren  können.  Es  nützt  doch \nnichts,  wenn  wir  wissen,  dass  dieser  oder  jener  Punkt  unfallträchtig \nist,  aber  nichts  unternehmen  können,  des  guten  Geldes  wegen  oder \ndes  schlechten  Geldes  wegen,  muss  ich  vielmehr  sagen.  Genau  des-\nhalb sollten wir danach trachten, dass diese Mittel eingesetzt werden \nkönnen.  Gerade  auch  beim  Radwegbau  würde  ich  sagen:  Es  darf \ndurchaus ein bisschen mehr sein – «es dörf es bizzeli mee sii».  \nDie EVP nimmt mit Befriedigung von den Antworten Kenntnis. Es ist \nverschiedentlich gesagt worden – an den Taten werden wir gemessen \nwerden.  Ich  weiss  aber  auch,  dass  dazu  verschiedene  Ansichten  be-\nstehen, und bin deshalb nicht so euphorisch, dass ich glaube, dass al-\nles  das,  was  hier  auf  dem  Papier  steht,  einfach  so  umgesetzt  wird. \nHier  wird  es  die  Anstrengungen  aller  brauchen,  die  dafür  einstehen, \ndass  diese  Verkehrsmittel  wesensgerecht  eingesetzt  werden.  Dann \nwerden wir hoffentlich weiter kommen.  \n \n", "Hans Frei (SVP, Regensdorf): Ein Zwischenbericht zum Gesamtver-\nkehrskonzept liegt vor. Leider verabschieden wir heute nicht ein Ge-\nsamtverkehrskonzept.  Wenn  ich  sage,  leider  verabschieden  wir  dies \nheute nicht, so muss ich an dieser Stelle darauf aufmerksam machen, \ndass wir den Auftrag für diese Ausführung bereits 1996 erhalten ha-\nben  in  der  Folge  der  Genehmigung  des  Teilrichtplans  des  Kantons \nZürich durch den Bundesrat. Diese Aufforderung wurde sehr deutlich \nan  den  Kanton  Zürich  gerichtet.  Es  war  nicht  nur  das  Gesamtver-\nkehrskonzept,  das  gefordert  wurde,  sondern  auch  der  Teilrichtplan \nLandschaft,  der  überarbeitet  werden  musste.  Und  es  erscheint  schon \ninteressant, wie unterschiedlich gewisse Arbeiten hier umgesetzt wer-\nden.  Den  Landschaftsteil  haben  wir  im  vergangenen  Jahr  mit  Hoch-\ndruck  und  Marathonsitzungen  verabschiedet,  und  heute  reden  wir \neinmal  mit  einem  Zwischenbericht  zum  Gesamtverkehrskonzept  und \nkönnen  dies  nicht  zuhanden  der  Bundesstellen  definitiv  verabschie-\nden. Dies muss uns wirklich Anlass geben, mindestens jetzt auch die-\nsen  Zwischenbericht zu diskutieren und den Regierungsrat aufzufor-\ndern,  diesen  sehr  schnell  definitiv  umzusetzen.  Wir  können  den  ge-\ngenwärtigen  Stand  analysieren  auf Grund dieses  vielseitigen Berich-\ntes.  Er  kann  aber  und  gibt  uns  die  Gelegenheit,  nochmals  eine  be-\nstimmte Haltung zu diesem Bericht einzubringen und schlussendlich \nmithelfen,  diesen  Prozess  noch  zu  Ende  zu  führen.  Ich  möchte  kon-\nkret  vom  Regierungsrat  wissen,  wann  er  uns  das  definitive  Gesamt-\nverkehrskonzept vorlegen wird.  \nNun  zum  Bericht  selber.  Verkehrspolitische  Ziele  und  Grundsätze  – \nunter  diesem  Kapitel  finden  Sie  eine  ausgesprochen  umfangreiche \nAuslegeordnung  einer  zukünftigen  Verkehrsentwicklung.  Die  Ab-\nstimmung von Verkehr und Siedlung scheint mir langfristig die wich-\ntigste planerische Massnahme zu sein – öffentlicher Verkehr ins Zent-\nrum  und  mit  dem  Individualverkehr  Zentrumsgebiete  grossräumig \numfahren. Genau in diesem Punkt verstricken sich die verkehrspoliti-\nschen  Ziele  und  Grundsätze  mit  der  Strategieplanung  für  die  einzel-\nnen  Verkehrsträger.  Ein  wichtiger  und  richtiger  Entscheid  war  der \nAusbau des Durchgangsbahnhofes mit der Erhöhung der Leistungsfä-\nhigkeit  des  Schienennetzes  direkt  ins  Zentrum.  Der  weitere  Ausbau \nder S-Bahn auf diesem Schienennetz hat die nächste Priorität.  \nEin  ungenügender  Entscheid  ist  die  Strategie  Hochleistungsstrassen. \nWir brauchen einen Autobahnring um die Stadt Zürich, das ist richtig. \nEinen Autobahnring um die Glatttalstadt zu bezeichnen, ist grundsätz-\nlich zu hinterfragen, weil dieser Ring im Zentrum einen Hardwald mit \neinigen hundert Hektaren beinhaltet. Dieser Autobahnring führt durch \ndie  Dörfer  um  diesen  Hardwald,  nämlich  Glattbrugg,  Opfikon,  Wal-\nlisellen, Dietlikon, Bassersdorf, Kloten, und das kann nicht die strate-\ngische  Ausrichtung  sein  für  eine  übergeordnete  Verkehrsführung  in \ndiesem Kanton.  \nEinen weiteren Vorbehalt mache ich in dieser Strategieplanung auch \nbeim  Umfahrungsring  Winterthur.  Dort  müssen  wir  die  Verkehrs-\nströme an  Winterthur vorbei leiten, aber nicht eine Autobahn bauen, \num den Verkehr aus dem Tösstal aufzunehmen. Und daher meine ich, \ndass  hier  nochmals  deutlich  einzubringen  ist,  dass  diese  Strategie \nnoch besser auf eine langfristige Planung ausgeführt werden muss.  \nZusammenfassend:  Die  Gesamtverkehrskonzeption  bedarf  einer  be-\nschleunigten Behandlung und Verabschiedung zuhanden der Bundes-\nstellen.  Im  Schienennetz  kann der Durchgangsbahnhof und der Aus-\nbau  der  S-Bahn  unterstützt  werden.  Der  schienengebundene,  misch-\nflächenverträgliche Meterspurverteiler ist nicht zukunftstauglich, weil \nmischflächenverträglich  und  leistungsfähig  nicht  vereinbar  sind  und \ndadurch  Investitionen  in  ein  neues  Netz  äusserst  fraglich  sind.  Die \nStrategie Hochleistungsstrassen muss überarbeitet und mit einer lang-\nfristigen Entflechtung der Siedlungsgebiete erweitert werden. Bei der \nPrioritätenreihung für die Ortsumfahrungen müssen zwingend die re-\ngionalen Zusammenhänge einzelner Projekte geprüft werden. \n \n", "Adrian  Bergmann  (SVP,  Meilen):  Die  Verwaltung  hat  hier gut gear-\nbeitet. Der vorliegende Bericht plus Antrag ist sachlich und beinhaltet \neinige interessante Aussagen. Interessant ist so zum Beispiel, dass im \nmaximalen Fall für den motorisierten Individualverkehr in den nächs-\nten  25  Jahren  300  bis  400  Millionen  Franken  zusätzliche  Mittel  pro \nJahr in den Strassenfonds nötig wären, um den notwendigen Unterhalt \nund Ausbau zu ermöglichen. Bei einer anzustrebenden Variante «Mi-\ndi»  seien  es  gegen  200  Millionen  Franken  pro  Jahr,  die  eingelegt \nwerden  müssen.  Der  Bericht  hält  einleitend  fest,  dass  die  Mittel  be-\nreitgestellt werden müssen, um diese Ziele zu erreichen.  \nWenn ich nun davon ausgehe, dass jedes Regierungsratsmitglied die-\nsen Bericht gelesen hat, dann können wir ja schon bald mit der schon \nlange  erwarteten  Einlage  in  den  Strassenfonds  in  einer  Grössenord-\nnung von gegen 200 Millionen Franken pro Jahr rechnen. Beim moto-\nrisierten Individualverkehr ist auch der Ansatz, die Umfahrungsringe \nzu forcieren, zu begrüssen. Hier warten wir gespannt auf die Zweck-\nmässigkeitsprüfungen  der  Baudirektion.  Wir  hoffen  auch,  dass  die \nRegierung  sich  in  Bern  für  diese  Anliegen  entsprechend  einsetzt. \nFraglich ist in diesem Bericht, ob die ambitiösen Ausbaupläne im öf-\nfentlichen  Verkehr  in  diesem  Umfang  notwendig  sind.  Hingegen \nnehmen wir positiv zur Kenntnis, dass mindestens die Problematik im \nIndividualverkehr  erkannt  wird  und  entsprechend  zum  Ausdruck \nkommt.  \nEs bringt hier nichts,  noch eine lange Rede  zu  halten bei einem Ge-\nschäft,  das  sowieso  abgeschrieben  wird.  Denn  entscheidend  ist \nschlussendlich,  ob  dann  diese  schön  formulierten  Grundsätze  auch \nentsprechend  umgesetzt  werden.  Die  Zukunft  wird  uns  dies  zeigen. \nUnsere Fraktion ist mit der Abschreibung einverstanden. \n \n", "Regierungsrat Ruedi Jeker: Zürich steht im internationalen Standort-\nwettbewerb. Das erleben wir in den letzten Wochen und Monaten mit \naller Härte. Die Standortpolitik steht deshalb auch im Mittelpunkt der \nLegislaturschwerpunkte des Regierungsrates. Zürich soll auch im In-\nteresse  der  Wettbewerbsfähigkeit  der  ganzen  Schweiz  seine  Bedeu-\ntung  als  Wirtschaftsraum  in  Europa  ausbauen  können.  Der  Regie-\nrungsrat hat sich unter anderem zum Ziel gesetzt, die Attraktivität des \nWirtschaftsraumes  Zürich  weiter  zu  stärken,  damit  im  verschärften \nglobalen  Wettbewerb  immer  wieder  neue  Arbeitsplätze  geschaffen \nwerden können, und in einem zweiten Teil auch einen Ausgleich zwi-\nschen  den  Anforderungen  des  wirtschaftlichen  Standortwettbewerbs \nund der dafür erforderlichen Mobilität und der Sicherung der Lebens-\nqualität zu finden und mit der Fortführung der Verwaltungsreform die \nGrundlagen  für  bürgernahe  und  kostengünstige  Verwaltungsleistun-\ngen von hoher Qualität zu schaffen. Gemäss diesen Legislaturschwer-\npunkten  ist  zu  diesem  Zwecke  die  Mobilität  durch  leistungsfähige \nSchlüsselinfrastrukturen im Bereich des öffentlichen und des privaten \nVerkehrs  weiterhin  zu  sichern.  Gleichzeitig  ist  aber  auch  auf  eine \nausgewogene räumliche Entwicklung des Kantons zu achten und der \nBoden  zweckmässig,  haushälterisch  und  umweltgerecht  zu  nutzen. \nDer Zugang zu den internationalen Verkehrsverbindungen ist weiter-\nhin auszubauen und im Hinblick auf die Verbesserung der Leistungs-\nfähigkeit  das  gesamte  Verkehrs-  und  Transportsystem  in  einer  Ge-\nsamtverkehrskonzeption für den Kanton zu erarbeiten.  \nNun zum Inhalt der Gesamtverkehrskonzeption nur noch zwei Haupt-\npunkte – die Kommissionspräsidentin Esther Arnet und die einzelnen \nVotanten sind schon differenziert darauf eingegangen. Es geht darum, \ndie  Gesamtverkehrskonzeption  auf  der  politischen  Ebene  mit  einer \nklaren  Wirkungs-,  Leistungs-  und  Finanzierungszielsetzung  auszu-\nbauen und die Instrumente für die Umsetzung im Rahmen einer wir-\nkungsorientierten Verwaltungsführung zu definieren – wir sprechen ja \nhier  über  Strategien  und  Grundsätze  für  die  Verkehrskonzeption  – \nund  dann  zweitens  auf  der  strategischen  Ebene  eine  Massnahmen-\nkombination für die einzelnen Verkehrsträger mit dem bestmöglichen \nBeitrag  an  die  Erreichung  dieser  Ziele  auszuarbeiten.  Ebenfalls  der \nstrategischen  Ebene  zugeordnet  ist  die  Investitions-  und  die  Finanz-\nplanung.  Und  hier werden Sie ja wesentlich mitgestalten können. Es \ngeht eben darum, die Umsetzung dieses strategischen Programmes im \nRahmen der übergeordneten Finanzierungsziele aufzuzeigen.  \nNun zum sachgerechten Einsatz der Verkehrsmittel. Zwei verkehrspo-\nlitische  Extrempositionen  können  einander  gegenüber  gestellt  wer-\nden: Eine hauptsächlich an den Verkehrsbedürfnissen des motorisier-\nten  Individualverkehrs  orientierte  Verkehrspolitik,  welche  die  Ziele \ndes  Individualverkehrs  gegenüber  raumordnungs-  und  umweltpoliti-\nschen Anforderungen stark gewichtet, oder eine hauptsächlich am öf-\nfentlichen Verkehr und am Langsamverkehr orientierte Verkehrspoli-\ntik,  welche  den  Zielen  der  Raumordnung  und  des  Umweltschutzes \nsehr hohes Gewicht beimisst. Weder die eine noch die andere extreme \nAusrichtung  der  Verkehrspolitik  vermag  die  standortpolitischen  An-\nforderungen  optimal  zu  erfüllen.  Geboten  ist ein  differenziertes Bild \nund damit auch eine differenzierte Verkehrspolitik, die sich am Prin-\nzip  des  sachgerechten  beziehungsweise  wesensgerechten  Verkehrs-\nmitteleinsatzes orientiert. Nach diesem Grundsatz sind die Verkehrs-\nmittel  dort  zu entwickeln, wo sie jetzt eben ihre besonderen Stärken \naufweisen.  \nDiesem  Grundsatz  folgt  auch  der  kantonale  Richtplan.  Die  Devise \nlautet:  Der  Kanton  Zürich  entwickelt  die  Verkehrsträger  auf  Grund \nihrer besonderen Stärke weiter, er koordiniert deren Betrieb, Ausbau \nund  Umbau  und  er  verfolgt  das  Ziel,  dass  der  öffentliche  Verkehr \nvom Verkehrszuwachs, welcher nicht dem Langsamverkehr zuzuord-\nnen  ist,  mindestens  die  Hälfte  übernimmt.  Es  kann  darum  nicht  das \nZiel sein – wenn ich auf die Finanzen schaue –, dass man das hinters-\nte  Dorf  mit  dem  öffentlichen  Verkehr  erschliesst,  sondern  dass  man \neben dort die Stärken abholt, wo die Verkehrssysteme diese auch ha-\nben.  \nZum öffentlichen Verkehr in den konzentrierten Ortschaften. Da muss \nich  eine  Klammer  öffnen:  Der  Konzentrationsprozess  in  der  Sied-\nlungsentwicklung der Schweiz hat eben nicht Halt gemacht vor dreis-\nsig Jahren, sondern er findet laufend statt und es ist keine Abkehr von \nder Konzentration in die Wirtschaftsräume zu erwarten. Darum haben \nwir  auch  die  Mobilität  zu  befriedigen.  Und  es  kann  nicht  sein,  dass \nman die Verkehrsmittel verknappt und einfach an der Bevölkerungs-\nentwicklung vorbeischaut.  Ich glaube, der Kanton Zürich ist auch in \nder  Raumordnungspolitik,  wie  sie  in  der  Richtplanung 1995 von  Ih-\nrem  Rat  festgeschrieben  wurde,  beispielhaft;  wie  man  mit  Raument-\nwicklung und Verkehrserschliessung umgeht. Und wir sind auch da-\nbei,  das  weiter  fortzuschreiben.  Es  kann  natürlich  auch  nicht  ohne \nWettbewerbsorientierung  im  öffentlichen  Verkehr  gehen  und  diese \naktive  und  sehr  erfolgreiche  Politik  des  Kantons  Zürich  für  den  öf-\nfentlichen Verkehr  wird auch in Zukunft fortgesetzt. Aber dies  kann \nnur  im  Verbund  mit  der  Bahn  und  den  übrigen  öffentlichen  Ver-\nkehrsmitteln gelingen, die in der Lage sind, die grossen dichten Sied-\nlungsgebiete  nicht  nur  zu  erschliessen,  sondern  auch  zuverlässig  im \nBetrieb eine entsprechend hohe Leistungsfähigkeit zu erbringen. \nDazu gehört natürlich nach wie vor die Entwicklung des öffentlichen \nVerkehrs im nationalen – und ich betone es – auch im internationalen \nFernverkehr, für die S-Bahn und für die Tram- und Stadtbahnsysteme. \nDasselbe  gilt  natürlich  auch  für  die  Gesamtverkehrspolitik  im  Stras-\nsenbereich. Der motorisierte Individualverkehr wird auch in Zukunft \ndas wichtigste Verkehrssystem – hören Sie gut zu, meine Damen und \nHerren –, das wichtigste Verkehrssystem des Kantons Zürich darstel-\nlen. Um die vielfältigen und widersprüchlichen Anforderungen zu er-\nfüllen, bedarf es aber eben auch einer differenzierten Strassenpolitik, \ndie sämtliche Wirkungsziele berücksichtigt und damit über die einen \nVerkehrsinteressen hinaus einen weiten Nutzen stiftet. Also auch hier: \nNicht  gegeneinander,  sondern  miteinander,  damit  wir  in  ein  gutes \nKosten-Nutzen-Verhältnis kommen und die politische Akzeptanz ge-\nwinnen  können.  Die  Arbeiten  der  Baudirektion  für  eine  Strategie \nHochleistungsstrassen  sind  weit  fortgeschritten,  Baudirektorin  Do-\nrothée Fierz kann die Resultate in Kürze Ihrem Rat vorlegen.  \nGute Voraussetzungen sind natürlich auch für den langsamen Indivi-\ndualverkehr zu schaffen. Wir haben es aus Ihren Voten heraus gehört \nund die Regierung hat diese Anliegen nicht nur erkannt, sondern sie \nauch aufgenommen und wird sie im Rahmen der Strategie und eines \nUmsetzungsprogrammes  für  die  kantonalen  Radwege  entsprechend \numsetzen.  Die  Baudirektorin  wird  dazu  noch  die  ergänzenden  Aus-\nführungen  machen.  Eine  sehr  gute  Abstimmung  der  Planung  in  den \nregionalen  und  kommunalen  Planungsträgern  ist  vor  allem  auch  in \nden Agglomerationsräumen auf der Ebene des Kantons, aber auch der \nRegion  und  der  Gemeinden  selbstverständlich  Voraussetzung.  Der \nFlughafen  Zürich  ist  auch  im  Lichte  der  Gesamtverkehrskonzeption \nzu  betrachten  und  es  ist  ein  zentrales  Anliegen  in  den  Legislatur-\nschwerpunkten  der  Regierung,  Ausgleich  zwischen  den  Anforderun-\ngen  des  wirtschaftlichen  Standortwettbewerbes,  der  dafür  erforderli-\nchen Mobilität und der Sicherung der Lebensqualität zu suchen.  \nDies ist auch ein integraler Bestandteil der Flughafenpolitik und Vor-\ngabe  für  die  kurz-  und  mittelfristige  Entwicklung  im  Rahmen  des \nneuen Betriebsreglementes und für die im Rahmen des Projektes «Re-\nlief»  zur  Entwicklung  der  Langfristperspektiven  für  die  Raument-\nwicklung  der  Flughafenregion  und  der  Infrastrukturentwicklung  des \nFlughafens.  Dem  Ausgleich  im  Spannungsfeld  Standortwettbewerb, \nMobilität und Lebensqualität gilt deshalb die grösste politische Auf-\nmerksamkeit. In der Bedeutung des Gesamtverkehrs sind zwei Aspek-\nte  gegeben:  Es  muss  ein  möglichst  grosser  Anteil  des  landseitigen \nVerkehrs  des  Flughafens  mit  öffentlichen  Verkehrsmitteln  abgewi-\nckelt werden – diese Zielsetzung ist anspruchsvoll, aber sie kann er-\nreicht werden – und durch die Einbindung der Schweiz in das europä-\nische Hochleistungsnetz der Eisenbahn muss ein möglichst hoher An-\nteil des Passagieraufkommens auf kurzen Distanzen auf die Bahn ver-\nlegt werden. Hier ist der Kanton auch entsprechend dabei, sich im na-\ntionalen  und  internationalen  Netz  einzugliedern.  Für  die  Erfüllung \nbeider Anliegen bestehen deshalb gute Voraussetzungen. Die grösste \npolitische  Herausforderung  besteht  indes  in  der  Ausgestaltung  des \nFlughafenbetriebes selber.  \nUnd  zu  einem  kurzen  Ausblick.  Die  Gesamtverkehrskonzeption  er-\nfüllt die Auflagen, die der Kantonsrat in der Richtplanung mit diesem \nAuftrag  erteilt  hat  und  es  ist  vorgesehen,  Hans  Frei,  dass  dem  Kan-\ntonsrat  bis  Ende  2003  die  verkehrspolitischen  Ziele  und  Grundsätze \nfür die Gesamtverkehrskonzeption und die Strategien für die überge-\nordneten  Netze  der  Bahn  und  der  Hochleistungsstrassen  im  Rahmen \neiner  Vorlage  zur  Revision  für  eine  Strategie  Hochleistungsstrassen \nvorgelegt und im Richtplan auch entsprechend dargestellt werden.  \nEs  ist  nun  so,  dass  wir  natürlich  nicht  warten,  bis  all  diese  Berichte \nerstellt  sind,  und  deshalb  sind  wir  auch  bereits  dabei,  die  entspre-\nchenden Massnahmen umzusetzen. Ausgangspunkt in dieser Legisla-\nturperiode  war  der  Durchgangsbahnhof  Zürich.  Weiter  haben  Sie  in \ndiesem Rat mit Zweidrittelsmehrheit die Glatttalbahn als erste kombi-\nnierte Raumerschliessung Strasse–Schiene verabschiedet. Und ich bin \nüberzeugt, sollte die Bevölkerung dazu ihre Beurteilung ebenfalls ab-\ngeben müssen, wird sie bereit sein, diese konzeptionellen Zusammen-\nhänge in der Realität umzusetzen und damit der Gesamtverkehrskon-\nzeption zu einem weiteren Erfolg verhelfen wollen. Selbstverständlich \ngehört in diese Zielsetzung hinein auch die dritte Ausbauetappe der S-\nBahn.  Sie  sehen,  wir  warten  nicht,  bis  wir  ein  Büchlein  geschrieben \nhaben, sondern sind laufend dabei, unsere Gedanken eben auch in der \nVerwaltung  umzusetzen.  Wir  sind  seit  drei  Jahren  auf  diesem  Weg, \nmit grossen Investitionsvorhaben, die mit den Investitionen eben auch \nArbeitsmöglichkeiten  ins  Gewerbe  hinein  tragen  und  damit  eine  der \nwesentlichen Rahmenbedingungen, gute Infrastrukturen für die Wirt-\nschaft  bereitzustellen,  sei  das  nun  auf  der  Strasse,  auf  der  Schiene \noder  in  der  Luft.  Damit  haben  wir  den  Tatbeweis  im  Handlungsbe-\nreich  der  Regierung  schon  angetreten.  Es  liegt  jetzt  am  Parlament, \nauch die entsprechende Unterstützung und die Mittel in Ihrer finanz-\npolitischen Prioritätensetzung dafür zur Verfügung zu stellen.  \nIn diesem Sinne: Die Gesamtverkehrskonzeption ist kein Papiertiger, \nsondern gelebte Realität. \n \n", "Regierungsrätin  Dorothée  Fierz:  Nachdem  in  der  Diskussion  die \nRadwegstrategie im Grunde genommen auf ein positives Echo gestos-\nsen  ist,  kann  ich  mich  kurz  halten.  Einige  Punkte  sind  mir  dennoch \nwichtig.  Ich  hoffe,  dass  Sie  realisiert  haben,  dass auch  im  Sinne der \nRegierung  die  Radwegstrategie  eben  ein  Element  der  Gesamtver-\nkehrskonzeption ist und dass damit der Regierungsrat ein Bekenntnis \n–  und  zwar  ein  klares  Bekenntnis  –  auch  zu  Gunsten  des  Langsam-\nverkehrs  abgegeben hat. Das ist kein Lippenbekenntnis, sondern mit \nder Radwegstrategie wollen wir auch eine Verbindlichkeit aufzeigen, \nnach welchen Kriterien wir Investitionen tätigen zur Erhöhung der Si-\ncherheit auch beim Langsamverkehr.  \nNun,  vor  allem  Regula  Ziegler  und  Thomas  Weibel  haben  ein  be-\nschleunigtes  Bauprogramm  bei  den  Radwegbauten  gefordert,  haben \nmir  aber  nicht  gesagt,  wie  wir  dieses  Bauprogramm  finanzieren  sol-\nlen.  Solange  wir  die  gesetzlichen  Grundlagen  haben,  die  uns  ver-\npflichten,  über  den  Strassenfonds  die  Wanderwege,  Reitwege,  aber \nauch die Radwege zu finanzieren, und Sie uns dann die zusätzlichen \nMittel  verweigern,  können  wir  diesen  Bogen  so  breit  nicht  spannen. \nWir haben im Rahmen eines Finanzierungskonzeptes aufgezeigt, dass \ndie jährlich vorhandenen Mittel von 300 Millionen Franken zu keinen \nzusätzlichen  Investitionen  reichen,  weder  für  den  Strassenbau  noch \nfür  Radwege,  noch  für  Wanderwege.  Und  das  ist  zu  beklagen.  Wir \nmüssen miteinander die politische Diskussion führen. Wollen wir den \nAufgabenbereich entflechten, der über den Strassenfonds erfüllt wer-\nden  soll?  Oder  legen  wir  zusätzliche  allgemeine  Steuermittel  in  den \nStrassenfonds ein, der dann dieser Problematik gerecht wird, dass wir \nBauaufgaben  erfüllen  müssen, die  nicht  als  zweckgebundene Aufga-\nben deklariert werden können, das heisst nicht nur über die Automo-\nbilisten  finanziert  werden  müssen.  Wir  kommen  nicht  darum  herum, \nmiteinander in der nächsten Legislatur diese Diskussion so zu führen, \ndass wir effektiv einen Schritt weiter kommen.  \nEtwas irritiert haben Sie mich, Hans Frei. Sie haben nun die Strategie \nund vor allem ganz konkret die Ergebnisse der Zweckmässigkeitsbe-\nurteilungen  der  Umfahrungsringe  disqualifiziert  und  bereits  eine \nÜberarbeitung  gefordert,  bevor  diese  Arbeiten  abgeschlossen  sind, \nbevor der Regierungsrat überhaupt darüber beraten und eine Wertung \nvorgenommen  hat.  Ich  weiss  nicht,  worauf  Sie  sich  abstützen,  wenn \nSie nun einzeln sagen «das ist gut», «das ist schlecht, das akzeptieren \nwir  nicht».  Lassen  Sie  uns  doch  die  Zeit,  diese  fundierten  Arbeiten \nder Zweckmässigkeitsbeurteilung abzuschliessen, und warten Sie ab, \nbis  Sie  die  definitiven  Ergebnisse  haben,  bevor  Sie  verurteilen,  was \nnoch gar nicht auf dem Tisch liegt! \n \n", "", "", "", "", "", "", "", "", "", " \n \n", "", "", "", "", "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt: Mit grossem Enthusiasmus kämpften der dama-\nlige  Baudirektor  und  mit  ihm  viele  Politikerinnen  und  Politiker  für \nden Bau der Kombianlage Aubrugg. Man sprach von einer notwendi-\ngen Investition in die umweltschonende Energieproduktion. Das war \nim Jahr 1997. Heute diskutieren wir über die Aufhebung des Kredites. \nGestorben ist das Projekt längst, heute werden wir wohl eine schickli-\nche  Beerdigung  vollziehen.  Das  ist  der  Zeitpunkt,  in  dem  man  sich \nfragt,  was  falsch  war  an  den  Prognosen  von  damals.  Diese  Fragen \nsind notwendig und richtig, immerhin sagte die Stimmbevölkerung Ja \nzum  Bau.  Bei  aller  Kritik  bleibt  aber  zu  sagen:  Es  ist  ein  Akt  der \nGrösse, dass dieser Antrag gestellt wird. Es ist nicht einfach, die Not-\nbremse  so  spät  zu  ziehen.  Das  Volk  hat  Ja  gesagt  zu  dieser  Anlage \nund  hat  damit  den  Regierungsrat  beauftragt,  das  Heizkraftwerk \nAubrugg auszubauen. Offenbar wurde dieser Entscheid auf – aus heu-\ntiger  Sicht  –  falschen  Annahmen  getroffen.  Dass  der  Regierungsrat \ndies nun offen legt, kommt zwar spät, ist aber trotzdem zu respektie-\nren.  \n81,3  Millionen  Franken  hätte  der  Ausbau  gekostet.  Er  hätte  die  De-\nckungslücken  im  Wärmebedarf  insbesondere  in  der  Stadt  Zürich \nschliessen  sollen,  weil  man  davon  ausging,  dass  der  Notkessel  der \nETH und der Kehrichtverbrennungsanlage (KVA) Hagenholz stillge-\nlegt werden müssten. Die Stilllegung war auf das Jahr 2000 geplant. \nFinanziell stellte man schon nach wenigen Jahren Ertragsüberschüsse \nin Aussicht. Man sprach von einem sinnvollen Projekt sowohl in öko-\nlogischer  wie  in  finanzieller  Hinsicht.  Der  im  Jahr  1995  zwischen \nKanton und Stadt Zürich abgeschlossene Vorvertrag über die Erstel-\nlung der Kombianlage wurde wenige Monate nach der erfolgreichen \nVolksabstimmung  von  der  Stadt  Zürich  gekündigt.  Es  liege  ein \nGrundlagenirrtum  vor,  weil  die  finanzielle  Situation  zu  optimistisch \neingeschätzt worden sei. Nun kann man sagen, die Stadt Zürich hätte \nden Bau platzen lassen, und man könnte ihr deswegen Vorwürfe ma-\nchen. Oder man kann vertreten, dank dieser Kündigung sei der Kan-\nton  von  einer  unwirtschaftlichen  Investition  bewahrt  worden.  Beide \nSeiten  werden  wohl  Gründe  für  ihre  Position  finden.  Tatsache  aber \nist, dass auch der Regierungsrat heute der Meinung ist, dass sich die \nVoraussetzungen seit der Abstimmung grundsätzlich verändert haben \nund dass die Wirtschaftlichkeit der Anlage nicht mehr den Annahmen \nin  der  Abstimmungsvorlage  entspricht.  Und  das  Kostenrisiko  wäre \nauf Grund  der vertraglichen Regelung weit gehend beim Kanton an-\ngesiedelt.  \nDie  Nachfrage  wird  heute  anders  eingeschätzt.  Studien  hätten  erge-\nben,  schreibt  der  Regierungsrat,  dass  der  Wärmebedarf  der Gebäude \nin Zukunft eher rückläufig sei, und er führt dies auf die Klimaerwär-\nmung, bessere Isolationen, Gebäudesanierungen und die Nutzung der \ngebäudeinternen Abwärme zurück.  \nDie  Kommission  für  Energie,  Verkehr  und  Umwelt  hat  den  Antrag \ndes Regierungsrates an ihrer Sitzung vom 19. März 2002 beraten und \nkam  zum  einstimmigen  Entscheid,  dass  der  Kredit  für  den  Bau  der \nKombianlage  im  Heizkraftwerk  aufzuheben  sei.  Damit  wird  der  Ak-\ntendeckel  auf  diesem  Projekt  zugeschlagen.  Das  ist  wohl  richtig  so. \nDer etwas fahle Nachgeschmack bleibt. \n \n", "Johann Jucker (SVP, Neerach): Mit Erstaunen und überraschend habe \nich als ehemaliger Kommissionspräsident der Spezialkommission für \nden Bau einer Kombianlage in unserem Heizkraftwerk Aubrugg vom \nAntrag der Regierung Kenntnis genommen, den durch eine Volksab-\nstimmung genehmigten Kredit aufzuheben. Die Absichten der Regie-\nrung sind mir anhand der Weisungen zwar klar, aber mit vielen Fra-\ngen behaftet. Die damalige Vorlage für den Kredit enthielt unter an-\nderem wesentliche energiepolitische, versorgungspolitische und wirt-\nschaftliche  Aussagen.  Mit  einem  grossen  finanziellen  Aufwand  von \nrund  80  Millionen  Franken  sollten  die  anstehenden  Probleme  und \nAufgaben gelöst werden. Auf Grund dieser Angaben hat sich die kan-\ntonsrätliche Kommission zur Behandlung der Weisung 3482 über die \nBewilligung eines Kredites mit dem Bau einer Kombianlage sehr in-\ntensiv mit der Materie befasst. Es wurden die verschiedensten Anhö-\nrungen durchgeführt, Abklärungen getroffen, Unterlagen verlangt und \nstudiert sowie Fachleute und Politiker, so auch eine stadträtliche De-\nlegation  beigezogen  und  angehört.  Der  mit  grossem  Mehr  gefällte \nEntscheid  der  Kommission,  die  damalige  Vorlage  respektive  den \nKredit dem Kantonsrat und damit den Stimmbürgern des Kantons zur \nAnnahme zu empfehlen, beruhte damit auf einer sehr grossen, seriös \nund mit viel Engagement geleisteten Arbeit.  \nEs  scheint  mir  etwas  mager,  wenn  in  der  Weisung  3905  zur  Aufhe-\nbung des Kredites wenig über die konkreten Resultate der Abklärun-\ngen, die zu diesem Antrag geführt haben, gesagt wird. Es wird vorerst \nin der Ausgangslage recht generell gesagt, dass sich wichtige Voraus-\nsetzungen  verändert  haben  und  damit  auf  die  Erstellung  der  Anlage \nverzichtet werden kann. Wohl wird später auch auf einzelne Randbe-\ndingungen  recht  summarisch  hingewiesen,  aber  in  keiner  Weise  ein \nbewertbarer Vergleich mit den ursprünglichen Grundlagen dargestellt. \nFür die Aufhebung eines solch grossen Kredites dürften noch vertiefte \nHinweise  gegeben  werden.  Wenn  sich  schon  die  Kommission  der \nVorlage  3482  so  umfassend  mit  den  Grundlagen  für  den  Bau  der \nKombianlage  befasst  hat,  wäre  es  angebracht  gewesen,  zur  neuen \nVorlage 3905 beurteilbare Vergleichsunterlagen zu liefern. Die Fern-\nwärmeversorgung ist keine kurzfristige, sondern eine langfristige An-\ngelegenheit, und ein solcher Entscheid für die Aufhebung des Kredi-\ntes verlangt wie beim Entscheid für den Kredit, dem auch längerfris-\ntige Überlegungen zu Grunde liegen.  \nUnd  nun  zur  Vorlage  im  Einzelnen.  Die  Aussagen  im  zweiten  Ab-\nschnitt über das Verhältnis Kanton–Stadt sind zum Teil nicht richtig, \nzum  Beispiel  die  Aussage  «Bei  der  Einrichtung  der  geplanten  ge-\nmeinsamen Betriebsgesellschaft würde das Kostenrisiko vom Kanton \nauf die Stadt übertragen.» Oder sie erwähnen nur die Hälfte über die \ndamaligen  tatsächlichen  Begebenheiten.  Sie  erwecken  zudem  den \nEindruck,  dass  die  Stadt  beim  Abschluss  des  Vorvertrages  über  die \nGrundlagen  nicht  genau  im  Bilde  war  respektive  sogar  vom  Kanton \nirregeführt  worden  wäre.  Der  Stadtrat  von  Zürich  hat  damals  auf \nGrund  von  umfassenden  Erwägungen  dem  Vorvertrag  zugestimmt. \nMir ist nun auch bekannt, dass am 30. September 1997 keine eigentli-\nche  Kündigung  des  Vorvertrages  erfolgte.  Es  handelte  sich  um  ein \nuneingeschriebenes  Schreiben  der  Vorsteherin  des  Tiefbau-  und  des \nEntsorgungsdepartements der Stadt Zürich an den Baudirektor. Darin \nwird  das  Vorliegen  eines  Grundlagenirrtums  geltend  gemacht  und \nmitgeteilt, dass sich die Stadt einseitig nicht mehr für an den Vertrag \ngebunden  halte  respektive  ihn  einseitig  als  aufgelöst  betrachte.  Die \nAnnahmen waren nicht falsch, sondern die Grundlagen waren anders, \nEsther Arnet.  \nÜber  Grundlagenansichten  könnte  man  noch  mehr  debattieren.  Eine \nIrreführung muss jedoch zurückgewiesen werden. Im Sinne einer gu-\nten  Partnerschaft  und  um den Zusammenführungsprozess der  einzel-\nnen  Fernwärmeversorgungen  zu  einer  Betriebsgesellschaft  nicht  zu \ngefährden, verzichtete der Kanton im Weiteren auf die Erfüllung des \nVorvertrags und hob auf Grund des beschriebenen Hintergrundes mit \nBeschluss  des  Regierungsrates  vom  7.  Dezember  1998  den  Vorver-\ntrag auf.  \nIm dritten Abschnitt wird darauf hingewiesen, dass seit dem 1. Okto-\nber 1999 auf Grund einer Vereinbarung eine Betriebsgesellschaft be-\nstehe. Die Vereinbarung ist aber eher eine Unterlage zur Zusammen-\narbeit, denn die einzelnen Fernwärmeversorgungen sind meines Wis-\nsens juristisch noch absolut selbstständig. Über die zukünftige Gesell-\nschaft  wird  weiter  nichts  ausgesagt.  Immerhin ist  zu  bemerken,  dass \nschon  seit  rund  fünf  Jahren  diese  Bestrebungen  zur  Gründung  einer \nselbstständigen Gesellschaft laufen. Wie sieht es heute aus? Wie weit \nist man?  Stehen allenfalls noch politische Auseinandersetzungen  be-\nvor?  Wäre  es  nicht  gescheiter,  die  Aufhebung  des  Kredites  für  die \nKombianlage bis zu diesem Zeitpunkt zu verschieben? \nIm  vierten  Abschnitt  über  die  Wärmenachfrage  wird nur  in  wenigen \nSätzen  auf  die  mutmassliche  äusserst  wichtige  Entwicklung  der \nFernwärmeversorgung  eingegangen.  Für  die  Arbeiten  der  damaligen \nKommission wurde die erwartete Entwicklung transparent aufgezeigt. \nUm den  vorliegenden  Antrag des Regierungsrates nachvollziehen zu \nkönnen, scheint es mir wichtig, die Entwicklung der Wärmenachfrage \naus  heutiger  Sicht  genauer  darzustellen.  Nur  ein  sauberer  Vergleich \nführt  zu  den  wichtigen  Entscheidungsgrundlagen.  Wie  sieht  also  die \ntatsächliche  und  prognostizierte  Entwicklung  des  Leistungsbedarfs \nfür  das  Einzugssystem  des  Kantons,  der  Stadt  Zürich  –  nur  Zürich \nNord  –  und  das  Gesamtsystem  inklusive  ETH  zwischen  1998  und \n2008 aus? Als Leistungsbedarf gilt die grösste verlangte Stundenleis-\ntung bei minus 11 Grad Celsius mittlerer Aussentemperatur inklusive \nVerluste.  Die  nun  zur  Abstimmung  kommende  Vorlage  für  die  Er-\nschliessung  des  Oberhauserriets  mit  Fernwärme  ab  dem  KVA  und \nnotfalls ab dem Heizkraftwerk Aubrugg ergibt eine neue Unbekannte. \nTrotz  Gebäudeisolation,  neuen  Technologien  und  Klimaerwärmung \nund so weiter finde ich, dass die Nachfrage nach Wärme in den nächs-\nten  zehn  bis  fünfzehn  Jahren  nicht leicht,  sondern beachtlich  zuneh-\nmen wird. Wenn man die Überbauungen Zürich-Nord sieht, kann man \ndavon ausgehen, dass eine neue Wärmequelle auch dort gleich wieder \nvoll gebraucht wird.  \nIm  fünften  Abschnitt  über  die  Wärmeproduktionsanlagen  wird  wie-\nderum recht summarisch auf die anstehenden Probleme eingegangen. \nUm  die  Deckung  der  Wärmebedarfsentwicklung  sauber  darzustellen \nwie bei der Vorlage über den Kredit für die Kombianlage, sind zwei \nDinge  wesentlich.  Vorerst  ist  es  die  zur  Anwendung  kommende  Si-\ncherheitsphilosophie und dann die Entwicklung des bestehenden und \nvorgesehenen  Wärmeproduktionsparks  über  einen  bestimmten  Zeit-\nraum.  Der  damaligen  Kommission  wurde  über  die  gültige  Sicher-\nheitsphilosophie Folgendes gesagt: \nUm eine Deckungslücke – es sind immerhin Spitäler angeschlossen – \nzu vermeiden, muss beim Ausfall einer der grössten Wärmeprodukti-\nonseinheit mit dem Rest der Anlagen der Bedarf an Wärme bei minus \n11  Grad  Celsius  Aussentemperatur  gedeckt  werden  können.  Dies  ist \nbekanntlich  die  so  genannte  Sicherheitsleistung.  Trifft  diese  Sicher-\nheitsphilosophie immer noch zu? \nEs wird darauf hingewiesen, falls bis 2005 Ersatzinvestitionen in den \nProduktionsanlagen  getätigt  werden  müssten,  würde  eine  einfache \nKesselanlage mit einem Investitionsvolumen von 10 bis 20 Millionen \nFranken  genügen.  Eine  Planungs-,  Kreditbewilligungs-  und  Bauzeit \nvon drei Jahren dürfte allerdings auch für den Kanton knapp sein. \nNach  meinen Abwägungen  könnten in  der  Versorgung mit Fernwär-\nme aus dem Fernwärmeverbund Zürich bald Deckungslücken entste-\nhen.  Ohne  die  gestellten  Fragen  beantwortet  zu  haben,  sehe  ich  die \nSachlage nicht so transparent. Ich finde das Vorgehen mit einem vom \nVolk  bewilligten  Kredit  äusserst  fragwürdig.  Ich  fand  in  der  neuen \nWeisung  nicht  so  viele  Argumente  und  Antworten,  welche  die  Auf-\nhebung  der  Bewilligung  für  die  Benützung dieses Kredits rechtferti-\ngen.  \nMeine persönlichen  Bedenken und Zweifel an der  Richtigkeit  dieser \nVorlage sind nicht ausgeräumt. Im Auftrag der SVP-Fraktion bitte ich \nSie trotzdem, dem Antrag der Regierung zuzustimmen.  \n \n", "Ratspräsident Thomas Dähler: Habe ich Sie richtig verstanden, dass \nSie keinen Antrag gestellt haben? (Johann Jucker bestätigt es.) \n \n", "Thomas Weibel (Grüne, Horgen): Die Grünen haben bereits in einer \nFraktionserklärung im Februar 1998 verlangt, dass die Zweckmässig-\nkeit des Projektes Kombikraftwerk Aubrugg nochmals überprüft wer-\nden  müsse.  Spätestens  zu  diesem  Zeitpunkt  war  klar,  dass  die  vom \nVolk  genehmigte  Anlage  vorteilhafterweise  nicht  realisiert  werden \nsollte. Die Regierung hat noch einige Jahre mehr gebraucht, um die-\nsen Sachverhalt nachvollziehen zu können. Die Grünen sind der An-\nsicht, dass alles daran gesetzt werden muss, um derartige Situationen \nzukünftig zu vermeiden. Es geht nicht um allfällige Schuldzuweisun-\ngen  an  Exekutivmitglieder  und  Verwaltungsangestellte.  Ein  grosser \nTeil  der  damals  Verantwortlichen  ist  so  oder  so  nicht  mehr  im  Amt \noder ist bereits in Pension. Es geht darum, aus dieser Vorlage Lehren \nzu ziehen.  \nDa  hat  sich  eine  kantonsrätliche  Kommission  unter  der  Leitung  von \nJohann Jucker mit dieser Vorlage intensiv beschäftigt. Der Kantonsrat \nhat in seiner Mehrheit einen zusätzlichen Katalysator beschlossen, um \ndie  zusätzliche  Luftbelastung  aus dem  Betrieb  der  Anlage  möglichst \nzu minimieren. Das Volk hat dieser Vorlage mit Zweidrittelsmehrheit \nzugestimmt.  Auch  die  Grünen  haben  damals  trotz  Vorbehalten  eine \nJa-Parole beschlossen. Die verschiedenen Ebenen der politischen Ge-\nsellschaft müssen sich darauf verlassen können, dass die Mitbeteilig-\nten seriöse Arbeit machen. Wenn bereits zum Zeitpunkt der Abstim-\nmung erhebliche Zweifel an den Grundlagen und an Aussagen der zu-\nständigen  Verwaltung  und  der  Direktion  bestehen,  wenn  sich  diese \nnur  wenige  Jahre  später  bestätigen,  dann  ist  dieses  Zusammenspiel \nder  politischen  Kräfte  gefährdet,  weil  mehr  oder  weniger  fahrlässig \ndas  Vertrauen  der  verschiedenen  Akteurinnen  und  Akteure  miss-\nbraucht  wird.  Es  ist  zwar  ein  Zufall,  dass  ausgerechnet  eine  Woche \nvor  der  Volksabstimmung  über  ein  Fernwärmegeschäft  ein  anderes \nFernwärmegeschäft  bereinigt  werden  muss.  Allerdings  waren  auch \nnach  den  Erfahrungen mit der  Nichtrealisierung  des Kombikraftwer-\nkes  die  Unterlagen  für  die  Fernwärmeerschliessung  des  Oberhauser-\nriets ähnlich dürftig und intransparent wie damals. Daher stimmen die \nGrünen  der  Nichtrealisierung  des  Kombiwerkes  Aubrugg  zu  und \nempfehlen am nächsten Sonntag ein Nein zur Vorlage Fernwärmeer-\nschliessung Oberhauserriet.  \n \n", "Ratspräsident Thomas Dähler: Das war jetzt eine persönliche Erklä-\nrung.  \n \n", "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Die  Präsidentin  Esther \nArnet und Johann Jucker haben vieles über die damalige Arbeit in der \nSpezialkommission schon gesagt, ich kann mich daher kurz halten.  \nMit  Erstaunen  höre  ich  jedoch  das  Plädoyer  von  Johann  Jucker  für \nFernheizungen. Sie haben ja das Referendum zum Oberhauserriet er-\ngriffen. Das passt nicht eben zu Ihren heutigen Aussagen. Das vorlie-\ngende  neue  Konzept  ist  aus  heutiger  Sicht  gesamthaft  gesehen  das \nbessere. Denn wir dürfen nicht vergessen, dass die geplante Kombian-\nlage  eine  thermische  war  und  daher  vom  ökologischen  Standpunkt \naus nicht eigentlich interessant im Gegensatz zur Anlage im Oberhau-\nserriet, welche die Wärme aus Abfallverbrennung gewinnt und daher \nökologisch Sinn macht.  \nZurück  zu  Aubrugg.  Wir  meinen,  dass  es  unter  den  gegebenen  Um-\nständen besser ist, jetzt die Notbremse zu ziehen, als das alte Projekt \nweiter zu verfolgen. Allerdings bedauern wir, dass nun die vor Jahren \nviel zu gross konzipierte Hülle vom Heizkraftwerk Aubrugg nicht ei-\nnem  vermehrten  Nutzen  zugeführt  werden  kann.  Schade  auch,  dass \ndie bewilligte Abgasreinigungsanlage des alten Projekts und der dafür \nbestehende  Kredit  von  2,5  Millionen  Franken  nicht  fürs  bestehende \nHeizwerk  übernommen  werden  kann.  Ich  hätte  der  stark  belasteten \nGegend eine Luftverbesserung gegönnt. Eigenartig mutet uns an, dass \ndie ETH-Anlage mit ihrem alten Kessel nun plötzlich wieder im neu-\nen  Projekt  auftaucht  und  für  zehn  weitere  Jahre  als  tauglich  erklärt \nwird.  Als  uns  damals  in  der  Spezialkommission  die  Kombianlage \nAubrugg in der Spezialkommission schmackhaft gemacht wurde – ich \nsass auch in der Kommission –, hiess es, der Kessel müsse stillgelegt \nwerden. Er wurde als völlig veraltet und als Risikofaktor dargestellt. \nWir  wissen  auch,  dass  die  Anlage  vom  lufthygienischen  Standpunkt \naus sehr problematisch ist. Auch wenn der ETH-Kessel nun im neuen \nProjekt nur in ausserordentlichen Fällen eingesetzt werden soll – sei-\nnen Einsatz können wir nicht gutheissen.  \nDie SP stimmt der Abschreibung zu.  \n \n \n", "", "", "", "Johann  Jucker  (SVP,  Neerach):  Regula  Ziegler,  ich  habe  nicht  zum \nOberhauserriet  gesprochen.  Ich  weiss  genau,  wozu  meine  Partei  das \nReferendum  ergriffen  hat.  Meine  Aussagen  beziehen  sich  auf  die \nKombianlage Aubrugg.  \n \n \n", "Kurt Schreiber (EVP, Wädenswil): Es ist ja schon ein bisschen eigen-\ntümlich,  wenn  wir  als  vom  Volk  gewähltes  Parlament  hingehen  und \neinen Volksbeschluss quasi aufheben. Nun müssen wir ja zur Kennt-\nnis  nehmen,  dass  damals,  als  die  Volksabstimmung  positiv  zu  Ende \nging, die Stadt Zürich den Vertrag, welcher die Zusammenarbeit ge-\nregelt hätte, gekündigt hat. Damals gab es heisse Köpfe. Diese heis-\nsen Köpfe konnte man zwar nicht für die Wärmegewinnung einsetzen, \nsie sind dann aber einfach von selbst wieder ein bisschen kühler ge-\nworden. Und man ist dann schliesslich und endlich doch zur Einsicht \ngekommen, dass es besser sei, wenn man auf diesen Ausbau verzich-\ntet. Ganz klar möchte ich aber auch sagen, dass die Kommission, die \nsich  seinerzeit  mit  dieser  Angelegenheit  befasst  hat,  diese  gründlich \nuntersucht  hat.  Und  ganz  klar muss man auch  sagen,  dass hier nicht \nirgendwie innerhalb dieser Kommission Energie verpufft worden ist.  \nNun, wir können dieser Vorlage zustimmen. Ich möchte einfach noch \nin  Bezug  auf  verpuffte  Energie  etwas  zu  bedenken  geben:  Es  ist  er-\nwähnt worden, am nächsten Wochenende haben wir die Gelegenheit, \ndass nicht noch mehr Energie verpufft, sondern dass sie genutzt wird, \ndass  das  Geld  richtig  eingesetzt  wird  und  deshalb  gebe  ich  zum \nSchluss  meines Votums auch noch ein Plädoyer für die Fernheizung \nim Oberhauserriet ab. \n \n", "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", " \n", "", "", "", "", "Ratspräsident Thomas Dähler: Sie haben den Bau einer kombinierten \nGas-  und  Dampfturbinen-Kombianlage  im  Heizkraftwerk  Aubrugg \nschicklich beerdigt.  \n \nDas Geschäft ist erledigt. \n", "", "", "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt:  Für  Fragen  der  Abfallpolitik  verwenden  die \nZeitungen nicht mehr die ganz grossen Buchstaben und auf der politi-\nschen Agenda ist es im Vergleich zu den späten Achtziger- und frü-\nhen  Neunzigerjahren  ruhig  geworden.  Die  Kehrichtverbrennungsan-\nlagen  des  Kantons  Zürich  verbrennen  inner-  und  ausserkantonalen \nAbfall, haben hohe Auslastungswerte und funktionieren, ohne grosses \nAufsehen zu erregen. Nach wie vor steht die Schweiz im internationa-\nlen  Vergleich  mit  ihrer  Abfallpolitik  recht  gut  da.  Das  Postulat  von \nRegula  Ziegler  aus  dem  Jahr  1998  verlangt,  sich  nicht  auf  den  Lor-\nbeeren  auszuruhen,  sondern  Verbesserungsmöglichkeiten für  die La-\ngerfähigkeit der Rückstände aus dem Verbrennungsprozess zu evalu-\nieren. Der Regierungsrat nahm diesen Auftrag ernst und legt mit sei-\nnem Bericht einerseits die heutige Situation dar und beschreibt ande-\nrerseits die Verbesserungsmöglichkeiten.  \nIm Jahr 2000 wurden im Kanton Zürich gegen 700'000 Tonnen Abfall \nverbrannt.  Mit  der  Verbrennung  des  Abfalls  kann  sein  Gewicht  auf \nrund einen Viertel reduziert werden. Der grösste Teil der festen Rück-\nstände liegt in Form von Schlacke vor. Diese Schlacke ist schadstoff-\nhaltig  und  wird  in  Reaktordeponien  abgelagert.  Der  früher  übliche \nund  heute noch zulässige Einsatz von Schlacke  im Strassenbau wird \nim  Kanton  Zürich  praktisch  nicht  mehr  vorgenommen.  Die  Risiken \nfür die Umwelt werden als zu gross eingestuft. Die Deponierung der \nSchlacke  erfolgt  zu  einem  grossen  Teil  im  Kanton  Zürich.  Anders \nverhält  es  sich  mit  dem  zweiten  Teil  der  Rückstände,  die  stark \nschwermetallbelasteten  Rückstände  aus  der  Rauchgasreinigung.  Das \nsind Schlämme aus der Rauchgaswäsche und Elektrofilterasche. Ihre \nMenge ist zwar viel geringer als jene der Schlacke, dafür ist ihre Zu-\nsammensetzung  sehr  viel  problematischer.  Die  Filterstäube  aus  den \nZürcher  Verbrennungsanlagen werden häufig  in  deutschen Salzberg-\nwerken gelagert. Offiziell spricht man von Zwischenlagern. Dass die-\nse Lager aber je ausgegraben werden, ist eher unwahrscheinlich. Mit \ngrossem Interesse wurde der Stand der Technik bezüglich der neuen \nBehandlungsvarianten  verfolgt.  Beurteilt  wurden  der  Entwicklungs-\nstand der verschiedenen Behandlungen und die Erfüllung verschiede-\nner  Kriterien,  zum  Beispiel  die  Menge  und  Qualität  der  Rückstände \nund die Kosten. Erstaunlich ist dabei, dass die Weiterentwicklung der \nbeiden Verfahren mit den insgesamt besten Werten sistiert wurde. Die \nim  Kanton  Zürich  verwendeten  Verfahren  sind  zwar  bezüglich  des \nEntwicklungsstandes – das ist wenig erstaunlich – in der Spitzenposi-\ntion, hingegen erzielen sie bei der Erfüllung der Kriterien die schlech-\ntesten  Werte  von  allen  untersuchten  Verfahren.  In  einer  Studie,  die \nder  Kommission  vorgestellt  wurde,  kommen  die  Fachleute  zum \nSchluss, dass es gegenwärtig auf dem Markt keine Behandlungsvari-\nante gibt, die den Schweizer Vorschriften entspricht, praktisch erprobt \nist und  mit der wesentliche ökologische Verbesserungen erzielt wer-\nden  könnten.  Als  Hauptgründe  dafür  wurden  unter  anderem  angege-\nben: Der Druck und entsprechende Anreize für Verbesserungen wür-\nden  fehlen  und  das  Marktpotenzial  in  der  Schweiz  sei  zu  klein,  als \ndass  sich  die  hohen  Entwicklungskosten  lohnen  würden.  Es  ist  also \ndavon auszugehen, dass sich in den nächsten Jahren keine neuen Be-\nhandlungsvarianten  durchsetzen  werden.  Daraus  abzuleiten,  dass \nnichts verbessert werden kann, wäre falsch.  \nDer Regierungsrat stellt in seinem Bericht, basierend auf der erwähn-\nten Studie, folgende Massnahmen in Aussicht. \nErstens: Entschrottung der Schlacke. In vier der sechs Zürcher KVA \nwird nicht in der KVA selbst entschrottet. Es betrifft dies die Anlagen \nvon Dietikon, Winterthur und Zürich. In einem Schreiben, das nach-\nträglich  zur  Kommissionsberatung  eingegangen  ist,  wird  mitgeteilt, \ndass  auf  einigen  Deponien  Entschrottungen  vorgenommen  werden. \nDamit ist der Anteil der Deponierung von nicht entschrotteter Schla-\ncke vernachlässigbar. Das ist durchaus erfreulich, aber der Nutzen der \nEntschrottung  besteht  lediglich  darin,  dass  Deponieraum  geschont \nund  das  separierte  Metall  der  Wiederverwertung  zugeführt  werden \nkann.  \nZweitens: Beobachtung der Technologieentwicklung. Im Sinne einer \ninternationalen Marktbeobachtung soll erkannt werden, wenn sich ab-\nzeichnet, dass sich ein Verfahren durchsetzen könnte. Daraus soll die \nMöglichkeit einer gezielten Förderung geeigneter Technologien durch \ndie öffentliche Hand geprüft werden.  \nDrittens:  Zusammenarbeit  mit  dem  Bund.  In  der  Studie  wird  ausge-\nführt, dass sich klare einheitliche gesetzliche Grundlagen und Defini-\ntionen  positiv  auf  die  Weiterentwicklung  von  weiter  gehenden  Be-\nhandlungsvarianten auswirken würden. Der Regierungsrat will sich in \nZusammenarbeit mit anderen Kantonen und dem Bund dafür engagie-\nren.  \nViertens:  Rückstandsqualität  als  Kriterium  bei  Investitionsentschei-\nden. Als letzte Massnahme will der Regierungsrat bei Investitionsent-\nscheiden  die  Verbesserung  der  Rückstandsqualität  vermehrt  berück-\nsichtigen.  \nDer  Bericht  des  Regierungsrates  zum  Postulat  von  Regula  Ziegler \nzeigt  zwar,  dass  das  Anliegen  der  Postulantin  vollumfänglich  geteilt \nwird,  ist  aber  in  den  Resultaten  der  Untersuchung  ernüchternd.  Es \nsind  in  den  nächsten  Jahren  keine  deutlichen  Verbesserungen  zu  er-\nwarten. Die KEVU erachtet den Bericht des Regierungsrates als aus-\nführlich  und  ausgewogen  und  beantragt  Ihnen,  das  Postulat  als  erle-\ndigt abzuschreiben.  \n \n", "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Das  Amt  für  Abfall, \nWasser,  Energie  und  Luft  (AWEL)  hat  sich  mit  dem  Thema  KVA-\nRückstände  intensiv  befasst  und  eine  umfassende  Evaluation  vorge-\nnommen.  Herzlichen  Dank.  Inskünftig  soll  bei  allen  vier  KVA  die \nSchlacke  entschrottet  werden,  eine  Miniverbesserung  bezüglich  der \nUmweltverträglichkeit,  aber  es  ist  besser  als  nichts  und  ein  kleiner \nTrost, dass die Regierung bereit war, wenigstens etwas zu verbessern. \nIn  der  Hauptsache  allerdings,  nämlich  die  schwermetallhaltigen \nRückstände  aus  den  Filterstäuben  herauszulösen,  damit  diese beden-\nkenlos deponiert werden können, kam die Regierung nicht voran. Das \nist enttäuschend. Wir haben erwartet, dass eines der neu entwickelten \nZusatzverfahren  zur  Weiterentwicklung  in  Betracht  käme.  Denn  die \nRegierung  geht  mit  uns  einig:  Die  heutigen  KVA-Rückstände  sind \nnicht umweltverträglich und entsprechen nicht dem Leitbild des Bun-\ndes.  Heute  dürfen  zum  Beispiel  die  schwermetallhaltigen  Filterrück-\nstände, die wegen ihrer hohen Belastung zementartig eingegossen ab-\ngelagert  wurden,  nicht  mehr  aus  der  Deponie  in  Winterthur  eingela-\ngert  werden.  Die  Gefahr  einer  Grundwasserverschmutzung  ist  näm-\nlich nicht auszuschliessen. Das ist gut so. Daher werden diese Filter-\nrückstände heute nach Deutschland exportiert. Dort werden sie in alte \nSalzbergwerke eingelagert – eine absolute Notlösung. Die seit Jahren \ndeponierten  Filterstaubblöcke  ragen  berghoch  gegen  den  Himmel  – \nein  Mahnmal  unzulänglicher  KVA-Rückstände.  Später  sollen  diese \nBerge zugedeckt werden, als ob alles gewachsene Natur sei. Aus den \nAugen,  aus  dem  Sinn!  Die  Einen  finden  dies  eine  pragmatische  Lö-\nsung.  Ich  finde  es  untragbar.  Mit  dieser  Haltung  besteht  die  Gefahr, \ndass sich unser Trinkwasser schleichend verschlechtert. Laut der Eva-\nluation  des  AWEL  sind  die  zahlreichen  neuen  Verfahren  entweder \nnicht ausgereift, bringen eine zu kleine Verbesserung zum Ist-Zustand \noder  sind  zu  energieintensiv  in  der  Anwendung.  Zugegeben,  es  gibt \nim Moment keinen grossen Durchbruch bei Zusatzverfahren oder ein \nausgereiftes  neues  Verfahren  ohne  Nachteile.  Aber  ist  dies  nicht  ein \nStück weit weltfremd, ein solches abzuwarten? Ist es nicht unser täg-\nliches Brot, eben mit kleinen Schritten voranzukommen? Das AWEL \nwill warten, bis sich ein rechter Entwicklungsschub realisieren lässt. \nDas tönt wenig offensiv. Jetzt wird offenbar bereits planerisch am Er-\nsatz für die bestehenden KVA-Öfen gearbeitet. Das ist der letzte Mo-\nment,  wo  Neuerungen  einfliessen  können.  Nachher  heisst  es  wieder, \nnun sei eben in die Anlage investiert worden, jetzt könne nichts Neu-\nes angepackt werden.  \nIch bitte die Regierung, mutig zu sein und innovativ zu handeln. Der \nKanton hat Vorbildfunktion und muss weitsichtig und umweltbewusst \nhandeln.  Er  allein  hat  die  Möglichkeit,  die  Latte  bezüglich  Umwelt-\nverträglichkeit der KVA-Rückstände höher zu hängen. In der Evalua-\ntion  wurden  die  KVA-Betreiber  nach  ihrer  Meinung  zu  den  neuen \nVerfahren befragt, und ihre Meinung wurde stark gewichtet. Das war \nmeines  Erachtens  falsch.  Leider  habe  ich  im  rechten  Moment  nicht \neinmal dagegen protestiert. Sie finden, ihre Anlagen genügen vollauf. \nFür  sie  ist  wichtig,  dass  die  Kasse  stimmt.  Die  Umweltbelastung \ndurch die Verbrennungsrückstände ist für sie  kein Thema. Sie sehen \nnicht  über  ihre  Nasenspitze  hinaus.  Wir  meinen  jedoch,  nicht  die \nBetreiber  der  KVA  sind  massgebend,  sondern  das  umweltrelevante \nLeitbild des Bundes, das wir erfüllen wollen. Die niedrigen Deponie-\ngebühren verhindern, dass die neuen Verfahren konkurrenzfähig sind. \nSolange  so  billig  deponiert  werden  kann,  sind  die  Entwicklerfirmen \nnicht in der Lage, ihre neuen Verfahren voranzutreiben. Ihre Produkte \nsind, verglichen mit den Deponiepreisen, zu teuer. Daher stagniert die \nEntwicklung.  Der  Kanton  muss  die  einschlägigen  Entwickler  von \nneuen  Verfahren  ermutigen  dranzubleiben.  Er  wird  nicht  darum her-\num kommen, die kostenintensiven Pilotprojekte der Entwicklerfirmen \nzu  unterstützen,  zum  Beispiel  das  viel  versprechende  Schwermetall-\nAbdampfungsverfahren.  \nEin weiteres Problem: Im Kanton Zürich lassen sich kaum noch De-\nponiestandorte finden, speziell keine neuen Standorte für Reaktorde-\nponien.  Zu  diesem  Schluss  kam  das  AWEL  nach  sorgfältiger  Über-\nprüfung von 250 Standorten, 100 allein in der Region Winterthur und \nWeinland.  Eher  früher  als  später  laufen  wir  also  in  einen  Deponie-\nEngpass für KVA-Rückstände. Dies kann auch eine Chance sein. Es \nist  zu  hoffen,  dass  aus  dem  Kapazitätsmangel  die  Deponiepreise  für \nKVA-Rückstände ansteigen und so verbesserte Verfahren marktfähig \nwerden. Die Schlacke in andere Kantone zu karren, die noch über De-\nponiekapazität  verfügen,  respektive  über  niedrigere  Deponiepreise, \nwürde dann hoffentlich vom Kanton unterbunden.  \nWie  Sie  sehen,  sind  die Probleme alles  andere als  gelöst. Es besteht \nnach wie vor Handlungsbedarf. (Die Redezeit ist abgelaufen.) \n \n", "Thomas Weibel (Grüne, Horgen): Die Antwort der Regierung zu die-\nsem Postulat macht eines deutlich: Die Umweltverträglichkeit der Ab-\nfallwirtschaft kann am einfachsten am Anfang der Kette und nicht am \nEnde  des  Rohres  verbessert  werden.  Mit  sehr  viel  technologischem \nAufwand könnte die Schlackenqualität gesteigert werden und ebenso \nkönnten aus der Schlacke noch weitere Stoffe «herausgegrübelt» wer-\nden. Der Bericht des Regierungsrates gibt dazu detaillierte Auskunft. \nLeider  beschränkt sich der Postulatsbericht allein auf diesen Aspekt, \nobwohl ein sehr zentraler Satz in der Studie steht, die dem AWEL als \nGrundlage für die regierungsrätliche Antwort gedient hat. Ich zitiere: \n«Ein  Schritt  in  nachhaltiger  thermischer  Abfallbehandlung  wird  vor \nallem dann erreicht, wenn auch die Schlackenmenge aus der Verbren-\nnung klein wird und nicht mehr deponiert werden muss.» Auch wenn \nes  verschiedene  Fragezeichen  zu  diesem  Satz  gibt  –  kann  denn  bei-\nspielsweise  Abfallverbrennung  überhaupt  nachhaltig  sein?  –  wird \ndoch eines klar: Nicht die Schlacke ist das ursächliche Problem, son-\ndern  das  Problem  ist  der  heutige  Umgang  mit  dem  Abfall.  Schlacke \nbesteht aus den unbrennbaren Bestandteilen des «Güsels». Nach wie \nvor  wird  Kehricht  in  die  Verbrennungsanlagen  angeliefert,  der  gar \nnicht verbrannt werden kann. Und es fällt immer noch viel zu viel Ab-\nfall an. Die Bedeutung dieses Postulates besteht vor allem darin, ein-\nmal mehr darauf hingewiesen zu haben, dass wirkungsvolle Umwelt-\npolitik  bei  den  Ursachen  anzusetzen  hat  und  nicht  bei  den  Sympto-\nmen.  Weil  die  Verbesserung  der Schlackenqualität  so aufwändig ist, \nist es effizienter dafür zu sorgen, dass möglichst wenig Schlacke ent-\nsteht, zum Beispiel durch Anstrengungen, die Abfallmenge weiterhin \nstark zu reduzieren und den Abfall noch viel besser zu trennen.  \nMit der Hoffnung, dass der Kanton auch wegen diesen Erkenntnissen \naus  der  Bearbeitung  des  Postulates  der  Reduktion  der  Abfallmenge \nzukünftig  noch  ein  grösseres  Gewicht  zukommen  lässt,  können  die \nGrünen der Abschreibung des Postulates zustimmen.  \n \n", "Hans  Badertscher  (SVP,  Seuzach):  Im  Leitbild  der  schweizerischen \nAbfallbewirtschaftung  aus dem Jahre 1996 wurden hohe Ziele ange-\nstrebt, nämlich Abfälle so vorzubehandeln, dass nur verwertbare oder \nendlagerfähige  Stoffe  entstehen,  die  ohne  Umweltrisiko  deponiert \nwerden  können.  Das  Postulat  hinterfragt  und  verlangt,  dies  vollum-\nfänglich  umzusetzen.  Das  ist  im  Moment  nicht  machbar,  das  haben \nwir  gehört,  aber  es  fehlt  grundsätzlich  wenig,  um  dies  zu  erreichen. \nDie Regierung hat aufgezeigt, dass täglich daran gearbeitet wird, um \ndiese Ziele zu erreichen.  \nDie  in  den  zürcherischen  KVA  eingesetzten  Behandlungsverfahren \nentsprechen dem heutigen Stand der Technik. Und ich muss hier ein-\nfach  betonen,  dass  wir  nicht  weiter  gehen  können  als  Behandlungs-\nverfahren  erreichbar  sind.  Und  wir  können  nicht  mehr  herausholen. \nWir  haben festgestellt, dass der Stand unserer KVA gut ist und dass \nim  Moment nicht  mehr daraus gezogen werden kann. Auch wir sind \nder  Meinung,  dass  all  jene  Stoffe,  die  irgendwie  wieder  die  Umwelt \nbelasten,  nicht  mehr  deponiert  werden  sollten.  Das  sind  Ziele,  die \nnicht nur ausgesprochen werden sollten, sondern an denen wir täglich \narbeiten.  Wir  haben  auch  gehört,  dass  über  die  Grenzen  hinweg  die \nZusammenarbeit  gemacht  wird  und  dass  Japan  da  ziemlich  führend \nist. Nur ist Japan sehr weit von der Schweiz entfernt, das müssen wir \neinsehen. Aber ich glaube, im heutigen Übermittlungsbereich ist das \nkein Problem, dass wir da immer wieder auf dem Laufenden gehalten \nwerden.  \nMit dieser Feststellung, dass wir wirklich den heutigen Stand anwen-\nden, sind wir von der SVP der Meinung, dass der Abschreibung die-\nses Postulates eigentlich nichts mehr im Wege stehen sollte. Ich bitte \nSie das Gleiche zu tun. \n \n", "Martin  Mossdorf  (FDP,  Bülach):  Ich  glaube,  ich  kann  es  kurz  ma-\nchen.  Es  ist  fast  alles  gesagt.  Mit  dem  Bericht  des  Regierungsrates \nvom  8.  Januar  2002  und  dem  Ergänzungsbericht  vom  20.  August \n2002  ist  das  Postulat  erfüllt.  Die  FDP  stimmt  dem  Antrag  der  Ab-\nschreibung zu.  \nIch  möchte  hier  auch  nicht  mehr  auf  die  einzelnen  Verfahren  einge-\nhen, das wurde hier ausdrücklich umfänglich vorgenommen. Es ist er-\nfreulich,  dass  nun  beinahe  alle  Schlacken  aus  Zürcher  KVA  vor  der \nDeponierung  entschrottet  werden  können.  Die  Bemühungen  jedoch, \nweniger Abfall zu  produzieren, sind nach wie vor eine wichtige und \nständige  Aufgabe.  Eine  Hauptaufgabe  bleibt  meines  Erachtens,  die \nökologischen  Kreisläufe  zu  schliessen.  Der  bessere  Weg  wäre  wohl \nnach wie vor, dass die Produzenten ihre Produkte wieder zurückneh-\nmen müssten, zum Beispiel analog zur Glasentsorgung; oder die klare \nTrennung der Abfälle im Haushalt. Hier hat sicherlich in den letzten \nJahren ein Umdenken zu einer positiven Haltung stattgefunden. Letzt-\nlich ist aber auch zu erkennen, dass wir durch unseren Wohlstand we-\nsentlich mehr Abfall produzieren. Deshalb ist eine sachgerechte Ent-\nsorgung bis ins letzte Glied der Kette eine Kernaufgabe zur Erhaltung \neiner intakten Umwelt wichtig.  \nDie FDP ist wie gesagt für die Abschreibung dieses Postulates.  \n \n", "Regierungsrätin Dorothée Fierz: Noch kurz zwei Bemerkungen. Ers-\ntens:  Es  ist  ganz  klar  das  Ziel  der  Regierung,  die  Abfälle  so  behan-\ndeln, dass wir entweder wiederverwertbare Produkte haben oder dann \ndie  Rückstände  in  der  Endlagerung  unbedenklich  sind.  Im  Rahmen \nder Beratung haben wir ehrlich und transparent dargelegt, was wir mit \ndem  heutigen  Stand der Technik erreichen können  und von welchen \nZielen wir noch entfernt sind. Es ist aber weltfremd, Regula Ziegler, \nwenn Sie nun die Regierung auffordern, in die Forschungsprojekte zu \ninvestieren.  Der  Kanton  Zürich  soll  allen  vorangehen  und  die  For-\nschung vorantreiben zu Gunsten der anderen Kantone oder der ande-\nren  europäischen  Ländern.  Das  ist  die  Aufgabe  der  Privatwirtschaft \nund nicht die Aufgabe des Kantons Zürich.  \nWas mich auch befremdet hat, sind Ihre klaren Vorwürfe an die Ad-\nresse  der  Betreiber  der  KVA:  Sie  sagen  wörtlich,  dass  diese  welt-\nfremd sind und keine Nase weit denken. Dem ist nicht so. Wir haben \neine sehr intensive Zusammenarbeit mit den Betreibern der Kehricht-\nverbrennungsanlagen und diese sind sich sehr wohl der grossen Ver-\nantwortung  gegenüber  der  Umwelt  bewusst.  Also  Ihre  Vorwürfe  an \ndiese Adresse muss ich hier zurückweisen, denn ich hätte keinen An-\nlass,  auch  nur  einen  Moment  daran  zu  zweifeln,  dass  die  Regierung \nund  die  Betreiber  von  Anlagen  am  gleichen  Strick  ziehen  würden, \nund zum Wohl der Umwelt alle Möglichkeiten einsetzen, die uns heu-\nte zur Verfügung stehen. \n \n", "", "", "", "", "", "", "", "Ueli Keller (SP, Zürich), Präsident der Kommission für Planung und \nBau: Die Kommission für Planung und Bau beantragt Ihnen mit 14 : 1 \nStimme, der Vorlage 3958 des Regierungsrates zuzustimmen und da-\nmit  das  Postulat  Kantonsrats-Nummer  30/2000  als  erledigt  abzu-\nschreiben.  \nDas vom Kantonsrat an den Regierungsrat zu Bericht und Antragstel-\nlung überwiesene Postulat von Kollege Hansjörg Schmid vom 17. Ja-\nnuar  2000  lautet  wie  folgt:  Der  Regierungsrat  wird  eingeladen,  alle \ngesetzlichen  Voraussetzungen  zu  schaffen,  damit  möglichst  schnell \nein zehnjähriger Vollzugsstopp als Marschhalt bei der Umsetzung der \nvorgesehenen Schutzmassnahmen eingeleitet wird.  \nWir  haben  dem  Postulanten  das  Recht  auf  Anhörung  in  unserer \nKommission gewährt, so wie es das kürzlich geänderte Geschäftsreg-\nlement des Kantonsrates zulässt. Wir waren uns dabei alle einig, dass \nder  von  der  Ratsmehrheit  beschlossene  Wortlaut  des  Vorstosses,  so \nwie es auch der Regierungsrat in seinem Bericht schreibt und schon in \nseiner  Begründung  der  Ablehnung  des  Vorstosses  geschrieben  hat, \nüberwiegend  bundesrechtlich  vorgeschriebene  Massnahmen  erfasst, \nund somit die Umsetzung des Vorstosses rechtlich unzulässig ist. Wir \nhaben uns noch damit befasst, was der Spielraum des Regierungsrates \nwäre, wenn der Vorstoss anders, enger formuliert worden wäre, näm-\nlich  zum Beispiel  als  Erlassstopp von weiteren Schutzverordnungen. \nNach Auskunft von Rolf Gerber, dem Amtschef des Amtes für Land-\nschaft  und  Natur,  sollen  nur  noch  zwei  bis  höchstens  viere  neue \nSchutzverordnungen erarbeitet werden; alle betreffen kleine Gebiete. \nDie  grossen  Projekte  betreffend  Anpassungen  der  Schutzverordnun-\ngen  an  Aufträge  des  Bundes,  so  bei  den  Thur-Auen,  auf  dem  Schö-\nnenberg/Hirzel, im Reusstal und am Lützelsee. Weitere Massnahmen \nerfolgen auf ausdrücklichen Wunsch der Gemeinden, so zum Beispiel \nam Pfannenstiel. In Übereinstimmung mit dem Antrag der Regierung \nbeantragt Ihnen auch die Kommission für Planung und Bau, das Pos-\ntulat abzuschreiben.  \n \n", "Gaston  Guex  (FDP,  Zumikon):  Die  FDP  unterstützt  den  Antrag  des \nRegierungsrates,  das  Postulat  als  erledigt  abzuschreiben.  Gerade  um \neinen  nachhaltigen  Schutz  unserer  Landschaft  sicher  zu  stellen,  darf \nauf  das  Postulat  nicht  eingetreten  werden.  Der  geforderte  Vollzugs-\nstopp steht im Widerspruch zum übergeordneten Bundesrecht, konti-\nnuierliche  Unterhalts-  und  Pflegearbeiten,  wie  sie  für  einen  glaub-\nwürdigen und nachhaltigen Natur- und Landschaftsschutz notwendig \nsind,  würden  zurückgebunden  oder  gar  verunmöglicht.  Das  Postulat \nsteht des Weiteren auch im Widerspruch zum hier im Kantonsrat ge-\nfällten Entscheid vom 2. April 2001 über die Änderung des kantona-\nlen Richtplans. Der letzte Punkt: Was Entschädigungen und Beitrags-\nleistungen  anbelangt,  würde  eine  grosse  Rechtsunsicherheit  durch \ndiesen Schritt ausgelöst.  \nLandschaftsschutzmassnahmen  ja  –,  aber  koordiniert,  ganzheitlich \nund nicht isoliert und punktuell! \n \n", "Felix  Müller  (Grüne,  Winterthur):  Es  ist  erstaunlich,  dass  jetzt  die \nSVP  nichts  mehr  sagt.  Grossartig  werden  Vorstösse  eingereicht  und \nnachher auch überwiesen, Luftheuler produziert, die dazu führen, dass \ndie  Verwaltung,  die  man  so  überproportioniert  darstellt,  beschäftigt \nwird, nur damit dann in diesem Rat ein solcher Vorstoss diskussions- \nund sang- und klanglos abgeschrieben werden kann. Damit zeigen die \nSVP und insbesondere auch die Landwirte ihr wahres Gesicht. Land-\nschaft  ist  da  zum  Brauchen  und,  wenn  möglich,  zum  Verbrauchen. \nUm zu verhindern, dass Strassen und Siedlungen ausgeweitet und ge-\nbaut  werden,  hat  noch  nie  jemand  einen  Vorstoss  gemacht  aus  den \nReihen der SVP – auch nicht aus den Reihen der FDP. Aber gerade in \neiner Region, in der die Landschaft arg bedrängt ist, ist Landschafts-\nschutz  eben  wichtig.  Landschaft  muss  geschützt  werden,  Landschaft \nmuss  aus  unserer  Sicht  auch  aufgewertet  werden.  Es  müssen  Mass-\nnahmen  ergriffen  werden,  damit  hier  die  Landschaft  nicht  ständig \nweiter  an  Wert  und  an  Qualität  verliert.  Die  Landschaft  ist  schliess-\nlich auch unser wichtigster Erholungsraum, unser wichtigster Naher-\nholungsraum.  Die  Landwirtschaft  kann  nicht  dafür  sorgen  und  auch \nnicht  mehr  dafür  einstehen,  dass  die  Landschaft  intakt  bleibt.  Die \nLandwirtschaft ist in unserer Wirtschaft hart bedrängt. Und die Wirt-\nschaft, respektive unsere Konsumentengesellschaft bezahlt der Land-\nwirtschaft  im  besten  Fall  noch  die  Produktionskosten  für  den  Fall, \ndass die Landwirtschaft in der Ebene produzieren kann oder allenfalls \nunter  unnatürlichen Bedingungen auch mit den entsprechenden Risi-\nken.  Wir  sind  je  länger  desto  mehr  darauf  angewiesen,  dass  wir  als \nGesellschaft  die  Landschaft  entschädigen,  dass  wir  der  Landwirt-\nschaft  auch  dafür  bezahlen,  dass  sie  in  unserer  Topografie  arbeitet, \ndass  sie in unserer Topografie produziert und diese Landschaft auch \nschützt und erhält in der Form, wie wir sie als Kulturlandschaft ken-\nnen und schätzen gelernt haben.  \nIn diesem Sinne kann ich diesen Vorstoss überhaupt nicht verstehen. \nIch kann ihn auch nicht würdigen. Ich bin froh, wenn er heute mög-\nlichst schnell abgeschrieben wird. \n \n", "Hans-Heinrich Heusser (SVP, Seegräben): Das Postulat von Hansjörg \nSchmid  wollte  seinerzeit  einen  zehnjährigen  Vollzugsstopp  als \nMarschhalt für weitere Landschaftsschutzmassnahmen. Aus den Kan-\ntonsratsprotokollen vom 5. Juni 2000 geht klar hervor, was die Stoss-\nrichtung  dieses  Postulates  war.  Es  ging  darum,  neue  zusätzliche \nMassnahmen so lange zurückzustellen, bis einmal abgeklärt ist, wel-\nche  Erfolge  die  laufenden  Schutzmassnahmen  zeitigen.  Das  war  die \nStossrichtung.  Es  wäre  auch  darum  gegangen,  Schutzmassnahmen \nvermehrt  auf  freiwilliger  Basis  zu  vollziehen.  Leider  wollte  oder \nkonnte  man  auf  Grund  des  formulierten  Postulate  die  Trennung  von \nlaufenden und vorgesehenen neuen Schutzmassnahmen nicht machen. \nDa  gegen  die  laufenden  Schutzmassnahmen  auch  aus  der  SVP  nie-\nmand  etwas  einzuwenden  hat,  stimmen  wir der  Abschreibung dieses \nPostulates zu. \nDie Stossrichtung des Postulates, zuerst einmal während zehn Jahren \ndie Auswirkungen von laufenden Schutzmassnahmen zu erfahren, ist \nnach wie vor richtig. Kaum mehr neue Schutzmassnahmen seien vor-\ngesehen, haben wir gehört. Das müsste ja genau die Möglichkeit ge-\nben, dass man auf diesem Weg, wie das Postulat eigentlich gefordert \nhat, weiter gehen kann, mindestens einmal für zehn Jahre. Daher ist es \ndurchaus mehr als sinnvoll, einen klar formulierten Vorstoss mit der \ngleichen Zielsetzung nachzureichen. Sofern Sie, Felix Müller, in der \nLandwirtschaft  für  anständige  Lebensbedingungen  sorgen,  kann  ich \nIhnen sagen, ist das die billigste Möglichkeit, um unserer Landschaft \nSorge zu tragen. Ich frage Sie: Wer hat denn dafür gesorgt, dass wir \ndie Landschaft so haben, wie wir sie jetzt haben? Sind es die Archi-\ntekten oder sind es die Bauern? (Heiterkeit auf der rechten Ratsseite.)  \nIn  diesem  Sinne  wird  die  SVP-Fraktion  grossmehrheitlich  der  Ab-\nschreibung  dieses  Postulates  Kantonsrats-Nummer  30/2000  zustim-\nmen. \n \n", "Ruedi Lais (SP, Wallisellen): Die SP stimmt der Abschreibung dieses \nzum guten Glück unerledigten Postulates gerne zu. Der Regierungsrat \nhat in seiner Antwort aufgezeigt, mit welchen demokratisch entschie-\ndenen rechtlichen Instrumenten das Schweizer und das Zürcher Volk \ndafür sorgen – und gerne dafür sorgen –, dass in der Schweiz auch für \ndie Landschaft noch etwas übrig bleibt. Angeregt und formuliert wur-\nden diese Normen zu Zeiten, als auf der bürgerlichen Seite angesehe-\nne  Persönlichkeiten  auch  noch  etwas  für  den  Naturschutz  machten. \nUnd  nun  dieses  unsägliche  Postulat!  Beim  Verfassen  des  Postulates \nwurde offenbar nach dem Motto gearbeitet «man muss nicht nur un-\nfähig sein, etwas zu verstehen, sondern auch noch unfähig sein, es zu \nformulieren». Noch unsäglicher muten die nun durch Protokollauszug \nnochmals wiederholten Versuche am 5. Juni 2000 an, den geforderten \nVollzugsstopp zu einer Denkpause umzudeuten. Wir sind ja auch fürs \nDenken,  aber  wir  befürchten,  dass  eine  solche Pause nicht  dafür ge-\nnutzt würde. Das wäre wenig wahrscheinlich.  \nAuch  die  Zerstörung  der  Natur,  ja sogar  ihre ganz  normale Nutzung \nmüsste in einer solchen Zeit ja eine Pause einlegen, und das ist nicht \nmöglich.  So  wie  die  Postulanten den Vollzugsstopp  verstehen, ist  er \nein Frontalangriff auf den Naturschutz im Kanton Zürich. Er ist damit \nein Frontalangriff auf all jene, die mit ihrer täglichen praktischen Ar-\nbeit  das  Landschaftsbild  pflegen.  Und  ein  Grossteil  von  ihnen  –  da \nhat Hans-Heinrich Heusser natürlich Recht – Forstleute und vor allem \nLandwirte. Für die Verschandelung der Landschaft braucht es tatsäch-\nlich Architekten. Aber diese haben ja das Land von den Landwirten. \nDie Zusammenarbeit in diesem Bereich hat hervorragend funktioniert, \nwie das Landschaftsbild im Kanton Zürich beweist. \nHeute gibt der Kanton Zürich ungefähr 12 Millionen Franken für Na-\nturschutz  aus.  Ein  grosser  Teil  davon  geht  auch  an  Landwirte.  Wir \nkonnten  uns  in  der  parlamentarischen  Waldgruppe  in  Oberembrach \ndieses  Jahr  von der Qualität der Arbeit  überzeugen  und wir konnten \nauch hören – aus dem Mund einer CVP-Landwirtin und Gemeinderä-\ntin  –,  wie  wichtig  diese  Arbeiten  für  einen  bäuerlichen  Familienbe-\ntrieb  sind.  Die  Ausgaben  des  Kantons  für  die  Pflegemassnahmen \nwürden umgerechnet die Existenz von über hundert Bauernbetrieben \nim  Kanton  Zürich  sichern.  In  diesem  Saal  sitzen  zirka  13  aktive \nLandwirte.  Mehr  oder  weniger  aktive,  muss  man  sagen,  denn  viele \nvon  ihnen  sind  ja  Doppel-  und  Dreifachmandatare  im  Gemeinderat, \nBezirksrat und so weiter. Ich frage mich, warum haben Sie nicht mehr \nVerständnis für die Kollegen unter Ihnen, die wirklich von der Arbeit \nleben  müssen,  die  heute  und  morgen  draussen  bei  jedem  Wetter  die \nLandschaft pflegen. Sollen denn alle Bauern von der Bodenspekulati-\non,  vom  Einsatz  von  Schwarzarbeitern  oder  von  der  industriellen \nMassenproduktion, die noch subventioniert wird, leben?  \nIn der Kommission für Planung und Bau wurde der Postulant aufge-\nfordert,  die  angebliche  Überreglementierung  zu  belegen.  Was  hat  er \nuns  gezeigt?  Er  hat  Formulare  gezeigt  zur  Qualitätskontrolle  in  der \nIP-Produktion.  Das  hat  mit  dem  Landschaftsschutz  überhaupt  nichts \nzu  tun.  Die  Bauern  mit  dieser  Politik,  die  Sie  jetzt  in  diesem  Saal \nbetreiben, wenn Sie jetzt gegen den Naturschutz Sturm laufen, sägen \nam  Ast,  auf  dem  vor  allem  Ihre  Kollegen  in  den  Familienbetrieben \nsitzen.  Sie  greifen  nicht  nur  Ihre  ureigenste  Einkommensquelle  des \nLandschaftsschutzes  an,  sondern  Sie  schaden  ganz  wesentlich  dem \nImage Ihrer ganzen Branche. Und die Bevölkerung wird längerfristig \nnicht  bereit  sein,  so  viel  Steuergeld  auszugeben,  wenn  der  Land-\nschaftsschutz überhaupt nicht mehr durchgeführt werden soll. \nDas Zürcher Volk schätzt den Wert der Landschaft sehr hoch ein. Ich \nbin  überzeugt,  dass  die  Landschaftsinitiative  der  Naturschutzorgani-\nsationen  dies  in  einigen  Jahren  beweisen  wird.  Die  Bedürfnisse  der \nbedrängten Natur, aber auch der in allen Abstimmungen immer wie-\nder geäusserte Volkswille sollte uns eine Verpflichtung sein.  \nDie SP-Fraktion hilft deshalb begeistert mit, diesen absolut untaugli-\nchen Vorschlag zu versenken und stimmt der Abschreibung zu. \n \n", "Gerhard  Fischer  (EVP,  Bäretswil):  Ich  bin  überrascht  und  beglückt \ndarüber, dass es aus der FDP nun auch plötzlich ganz anders tönt, war \nsie doch noch geschlossen dabei oder zumindest fast geschlossen da-\nbei,  das  Postulat  zu  überweisen.  Die  Regierung  sagt  richtigerweise, \ndass ein Vollzugsstopp auch in keiner Art und Weise im Interesse der \nEigentümerinnen  und  Eigentümer  und  der  Bewirtschafterinnen  und \nBewirtschafter  liegen  würde.  Ich  muss  nicht  alles  wiederholen,  was \nschon gesagt wurde. Aber es ist doch ganz klar, dass in Zukunft ge-\nnügend Kulturland für die normale Produktion verbleiben wird. Und \nÖkoflächen bedeuten eine echte Entlastung und einen willkommenen, \nwenn auch bescheidenen Einkommenszustupf für die Landwirtschaft \nund  nicht  zuletzt  für  die  Berglandwirtschaft.  Ich  werde  nicht  müde, \ndas zu sagen: Im Berggebiet – auch des Kantons Zürich – sind Öko-\nmassnahmen ein wichtiger Bestandteil für das Einkommen der berg-\nbäuerlichen Bevölkerung.  \nEs ist auch interessant zu sehen, was Ökomassnahmen, was die Land-\nschaftsentwicklungs-Konzepte  (LEK)  in  letzter  Zeit  bewegt  haben, \nwas geschehen ist im Rahmen der LEK. Ich verweise da auf Gossau, \ndas ein LEK ausgearbeitet hat und immer weiter daran ist. Man sieht \ndort, wie ein SVP-Politiker, ein Gemeinderat, mit Herzblut diese Ar-\nbeit macht, und wie dies auch von der bäuerlichen Bevölkerung gou-\ntiert und unterstützt wird und Gossau an Attraktivität zulegt. Ein wei-\nteres Beispiel ist die hinterste und oberste Gemeinde des Kantons Zü-\nrich,  nämlich  Fischenthal,  das  einen  neuen  Weg  beschreitet.  Dort \nwerden auch je länger desto mehr die Bauern für dieses gute wichtige \nAnliegen gewonnen. Sie merken selber, dass sie profitieren und dass \ndie Bevölkerung davon profitiert.  \nIch bin daher mit meiner Fraktion einig, dass dieses Postulat wirklich \nsofort abgeschrieben werden soll und muss.  \n \n", "Willy Germann (CVP, Winterthur): Eigentlich hätte der Vorstoss nach \nder Richtplanergänzung 2001 als erledigt oder gar als ungültig abge-\nschrieben  werden  müssen.  Mit  der  Festlegung  unter  anderem  ver-\nschiedener  Landschaftsschutzgebiete  und  Landschaftsförderungsge-\nbiete  wurde  gleichzeitig  die  Umsetzung  der  Richtplaneinträge  be-\nschlossen. Ein Moratorium stand schon damals im Widerspruch zum \nbehördenverbindlichen Richtplan – behördenverbindlich für den Kan-\nton und die Gemeinden. Erstaunlich ist höchstens, dass die Regierung \nnicht gleichzeitig mit der Richtplanergänzung den Abschreibungsan-\ntrag  stellte.  Jetzt  wäre  zumindest  der  Rückzug  des  Postulates  am \nPlatz, um nicht Rechtsprobleme zu riskieren.  \nNoch zwei kurze Bemerkungen. Ich habe es heute schon erwähnt: Die \nSiedlungsentwicklung  läuft  völlig  falsch.  Über  Erwarten  entwickelt \nsich  die  Besiedlung  in  die Breite. Das ist ablesbar  am  zunehmenden \nGrünraumverlust.  Das  ist  ablesbar  am  wachsenden  Ziel-  und  Quell-\nverkehr in die Ballungsgebiete. Und ausgerechnet in dieser Situation \nsollen  Schutzgebiete  vernachlässigt  werden,  jene  Gebiete,  die  Land-\nschaften bereichern.  \nDie  zweite  Bemerkung:  Ich  weiss,  wie  Landwirte  heute  zu  kämpfen \nhaben. Angesichts der Marktöffnung, der Globalisierung, der Europä-\nisierung  sind  viele  Betriebe  höchst  gefährdet.  Und  immer  mehr \nLandwirte sind auf Zusatzeinkommen angewiesen. Und für nicht we-\nnige Landwirte im Kanton Zürich stellen Pflegemassnahmen ein Zu-\nsatzeinkommen dar. Ich bitte Sie, diese nicht auch noch zu gefährden. \n \n", "Hansjörg  Schmid  (SVP,  Dinhard):  Zuerst  zu  Vorrednern  eine  kurze \nBemerkung.  Zu  Felix  Müller aus Winterthur: Wenn Sie  uns  vorwer-\nfen,  Landschaft  zu  verbrauchen,  so  stimmt  doch  das  nicht.  Sie \nverbrauchen  die  Landschaft  und  nicht  wir.  Wir  benötigen  die  Land-\nschaft, um zu produzieren. Und wenn Sie uns vorwerfen, wir möchten \nhier einfach eine Debatte vom Zaun reissen, so erinnere ich Sie gerne \ndaran,  wie  Sie  seinerzeit  bei  der  Richtplandebatte  siebzig  Minder-\nheitsanträge,  die  völlig  deplatziert  waren,  gestellt  haben,  obschon \nkeiner  mehrheitsfähig  war.  Und auch nach vierzig  Minderheitsanträ-\ngen haben Sie keinen zurückgezogen. Wischen Sie zuerst einmal vor \nder eigenen Tür, das wäre vielleicht viel besser! \nNun  noch  einige  Worte  zum  Votum  von  Ruedi  Lais.  Es  hat  keinen \nSinn, auf das Votum einzutreten. So primitiv habe ich Sie in diesem \nSaal  wirklich  noch  nie  Geschichten  erzählen  gehört.  Das  ist  jenseits \nvon Gut und Böse, die Vorwürfe, die Sie uns gemacht haben.  \nAber nun zur Sache. Ich finde  es grundsätzlich schade, dass wir das \nPostulat  jetzt  ohne  jegliche  Wirkung  abschreiben  müssen.  Ich  habe \nmir  in  aller  Ruhe  das  Ratsprotokoll  vom  5.  Juni  2000  nochmals  zu \nGemüte geführt. Ich habe auch das Protokoll aus der Kommission für \nPlanung und Bau nochmals gelesen. Nach wie vor sind da einige Fra-\ngen offen, auf die ich nun eine klare Antwort haben möchte.  \nDie  erste  Frage  –  da  zitiere  ich  das  Protokoll  –  und  da  habe  ich  bis \nheute keine Antwort erhalten: Von der Baudirektion möchte ich gerne \nwissen, wo welche Riedflächen noch nicht geschützt sind. Trifft dies \nüberhaupt  zu?  Weshalb  sind  sie  bis  heute  nicht  geschützt  worden? \nWorauf basiert die Annahme, dass in zehn Jahren eine Riedfläche de-\ngeneriert?  Das  sind  Fragen,  auf  die  ich nie eine  Antwort bekommen \nhaben.  \nDann die zweite Frage: Wer legt  die Ziele bei allen Schutzmassnah-\nmen fest?  \nUnd die dritte Frage: Wer kontrolliert die Ziele? Nach wie vor ist un-\nklar,  wie  die  Qualitätssicherung  der  eingeleiteten  Massnahmen  ge-\nschieht.  Ohne  die  Qualitätssicherung  werden  wir  auch  in  Zukunft \nhöchstens einen mittelmässigen Landschafts- und Naturschutz haben. \nWie  also  garantieren  Sie  die  Qualitätssicherung?  Auch  das  muss \nzwingend gelöst werden. Es nützt ja nichts, einfach irgendetwas unter \nSchutz zu stellen. Niemand formuliert ein Ziel. Niemand kontrolliert \nes.  Das  einzige,  was  sicher  ist,  sind  die  Ausgaben.  Wer  koordiniert \nzwischen den verschiedenen Ämtern, damit nicht ein Amt das Gegen-\nteil  des  andern  tut?  Da  erwarte  ich  nun  von  der  Baudirektorin  Do-\nrothée Fierz oder von der Kommission, die diese Fragen auch beant-\nwortet haben muss, klare Antworten.  \n \n", "Felix  Müller  (Grüne,  Winterthur):  Nur  ganz  kurz  zur  Korrektur.  Ei-\nnerseits gab es im Richtplan höchstens einen von allen Anträgen, der \nden  ursprünglichen  Antrag  des  Regierungsrates  übertroffen  hätte. \nSonst  haben  sich  die  Anträge  darauf  beschränkt,  das,  was  die  ur-\nsprüngliche Vorlage des Regierungsrates beinhaltete, sicherzustellen, \nrespektive auch hier im Rat zur Diskussion zu bringen und nicht ein-\nfach in der Kommission zunichte zu machen. Die Anträge des Regie-\nrungsrates waren nicht zwingend einfach grün, sondern sie waren eine \nausgemittelte  Vorlage,  die  noch  zerstört  und  noch  wertloser  wurde, \nals sie hätte gemacht werden müssen. Das ist das Eine.  \nDas  Zweite:  Es  ist  nicht  so,  dass  Landwirtschaft,  nur  weil  das  Wort \n«Land»  darin  vorkommt,  dazu  führen  muss,  dass  diese  Leute  dann \nauch  das  Thema  Landschaftsschutz  für  sich  gepachtet  haben.  Es  ist \nvielleicht  anders.  Architekten  können  oder  mögen  ja  betriebsblind \nwerden, wenn es ums Bauen geht. Aber  Landwirte und  Bauern wer-\nden offenbar immer wieder betriebsblind, wenn es ums Thema Land-\nschaft geht.  \nIn diesem Sinne hoffe ich, dass das Postulat nun erledigt ist.  \n \n", "Hans  Frei  (SVP,  Regensdorf):  Der  Landwirtschaft  Betriebsblindheit \nvorzuwerfen, ist völlig falsch. Ich möchte Ihnen, Felix Müller, in Er-\ninnerung rufen, dass es sich hier vorwiegend um eine Doppelspurig-\nkeit geht. Wir haben heute einen ganz klaren Auftrag auf Bundesge-\nsetzesstufe,  was  die  Landwirtschaft  in  welcher  Form  zu  produzieren \nhat. Schon im Artikel 1, im Zweckartikel, wird heute darauf verwie-\nsen, mit welcher Nachhaltigkeit die Produktion wahrgenommen wer-\nden  muss,  und  in  weiteren  Punkten  werden  wir  ganz  klar  an  dieses \nZiel  heran  geführt.  Es  ist  daher  völlig  falsch,  Ruedi  Lais,  wenn  Sie \ndiesen  Vorstoss  unterstellen,  dass  er  ein  absoluter  Frontalangriff ge-\ngen den Naturschutz sei. In drei Wochen wird dieses Parlament wie-\nder  debattieren,  wo  wie  viel  Staatstätigkeit  ausgeführt  wird,  und  wo \nwir  vielleicht  etwas  zurückfahren  können.  Und  wenn  wir  in  diesem \nBereich  nur  –  und  das  steht  ja  in  diesem  Vorstoss  –  weitere  Sachen \nnicht entwickeln, machen wir gar nichts kaputt, Willy Germann. Wir \nwerden nichts vernachlässigen, sondern hier kann man einen Marsch-\nhalt  einlegen.  Es  ist  daher  auch  gesichert;  in  der  Natur  können  Sie \nnicht sofort etwas kaputt machen. Wir brauchen keine Regulierungen, \num ein Moor zu unterhalten. Stellen Sie sich vor, die Moore wären al-\nle  geschützt.  Das  Moor  zu  unterhalten  –  das  gibt  es  ja  nicht!  Das \nMoor  ist  über  Tausende  von  Jahren  entstanden,  indem  man  es  nicht \nunterhalten hat. Also wir sind schon sehr weit gegangen in der Aus-\nformulierung  unserer  gesetzlichen  Tätigkeiten.  Ich  meine,  hier  wäre \nes angebracht, einen Marschhalt einzulegen und der Natur wieder ih-\nren Verlauf verstärkt geltend zu machen.  \n \n", "Ruedi Lais (SP, Wallisellen): Liebe Kolleginnen und Kollegen Land-\nwirte, ich möchte ganz kurz eine Frage von Hansjörg Schmid beant-\nworten – in meiner gewohnt primitiven Art und Weise. Warum kann \nman ein Moor nicht einfach sein lassen, weil es seit fünftausend oder \nzwanzigtausend  Jahren  ja  ohne  Zutun des Menschen so  gut  überlebt \nhat? Weil eben der Mensch Abgase verursacht. Lesen Sie einmal die \nwissenschaftliche Literatur zu diesem Thema! Heute rieselt auf einen \nQuadratmeter  Zürcher  Boden  so  viel  Luftstickstoff,  produziert  vom \nMenschen, dass er dazu reicht, eine ganze Wintergerste durchzubrin-\ngen. Das wissen natürlich die praktischen Landwirte. Und das ist auch \ndie  Antwort  auf  die  Frage,  warum  ein  Moor  nicht  mehr  einfach  so \nüberlebt.  Man  muss  die  Nährstoffe  herausbringen.  Das  Moor,  das \nFlachmoor  vor  allem,  liegt  in  einer  Senke.  Dort  sammeln  sich  die \nNährstoffe.  Deshalb  muss  man  sie  herausholen.  Sonst  verlandet  das \nMoor.  Es  wird  wegen  der  zusätzlichen  Nährstoffe,  die  wir  im  Sinne \nder  Botanik  eben  als  Schadstoffe  bezeichnen  müssen,  viel  zu  dicht \nbewachsen.  \n \n", "Regierungsrätin  Dorothée  Fierz:  Die Diskussion im Zusammenhang \nmit  diesem  Abschreibungsantrag  ist  jetzt  meines  Erachtens  etwas \nausgeartet in einen Frontalangriff gegenüber der Landwirtschaft. Das \nkann ich so nicht stehen lassen, denn ich meine, wir haben sehr ehr-\ngeizige  Ziele,  die  wir  miteinander  zum  Wohl  und  im  Interesse  des \nKantons  erreichen  wollen  im  Bereich Natur-  und Landschaftsschutz. \nDass wir dieser Zielerreichung recht nahe sind und intensiv daran ar-\nbeiten, ist nur dank der engen, kooperativen Zusammenarbeit gerade \nmit  der  Landwirtschaft  möglich.  Wir  dürfen  nicht  vergessen  –  auch \nwenn  wir  jetzt  hier  ein  sensibles  und  vielleicht  ein  etwas  ungünstig \nformuliertes Postulat miteinander diskutieren –, welche Eigenleistung \ndie  Landwirtschaft  im  Kanton  Zürich  zu  dieser  Zielerreichung  bei-\nträgt.  \nIch bin mit Hansjörg Schmid absolut einig, und er hat es uns bei der \nAnhörung in der Kommission sehr plausibel dargelegt, dass wir einen \numsichtigen Umgang mit der Landwirtschaft pflegen müssen, gerade \nin der Zeit, in der sie stark gebeutelt ist. Wir müssen auch vorsichtig \nsein,  dass  wir  die  Landwirtschaft  nicht  unnötig  drangsalieren.  Aber \nich muss eingestehen, diese Beispiele, die Hansjörg Schmid uns dar-\ngelegt  hat,  sind  zum  Teil  unmöglich  –  der  ganze  Formularkrieg  –, \naber das sind weiss Gott nicht die Schutzmassnahmen, sondern das ist \ndie Agrarpolitik des Bundes, die der Landwirtschaft natürlich ein sehr \nenges  Korsett  auferlegt.  Wenn  wir  es  schaffen,  miteinander  an  der \nökologischen  Aufwertung  der  Landschaft  zu  arbeiten,  in  gegenseiti-\ngem  Wohlwollen,  aber  auch  im gegenseitigen  Vertrauen,  dann  kom-\nmen wir ein Stück weiter.  \nDas Problem dieses Vorstosses ist wirklich, dass er eben einen Voll-\nzugsstopp fordert, und nicht etwa einen Erlassstopp. Wir können die-\nses  Postulat  nicht  einfach  willkürlich  umformulieren.  Ich  bitte  Sie \nwirklich, diesem Abschreibungsantrag zuzustimmen und uns gemein-\nsam  zu  unterstützen  in  unseren  Bemühungen,  den  Natur-  und  Land-\nschaftsschutz nicht aufs Eis zu legen, sondern kontinuierlich weiter zu \nentwickeln.  \nIhre Fragen, Hansjörg Schmid, sind überaus detailliert. Sie haben den \nbesten  Zugang  zum  Amtschef  des  Amtes  für  Landschaft  und  Natur, \nRolf Gerber, einem Mitglied der SVP. Er kann Ihnen genau sagen, wo \nwelche  Riedfläche  noch  nicht  geschützt  ist  und  wie  er  die  Zielerrei-\nchung kontrolliert. Das kann ich Ihnen heute einfach so spontan nicht \nbeantworten. Aber suchen Sie doch den Weg zu Rolf Gerber. \n \n", "", "", "", "", "", "batte) \nBericht und Antrag des Regierungsrates vom 15. Mai 2002 zum Pos-\ntulat  KR-Nr.  77/2000  und  geänderter  Antrag  der  KPB  vom  3.  Sep-\ntember 2002 3976a \n \n", "Ueli Keller (SP, Zürich), Präsident der Kommission für Planung und \nBau: Die Kommission für Planung und Bau beantragt Ihnen einstim-\nmig, den Regierungsrat zur Verfassung eines Ergänzungsberichts bis \nspätestens  sechs  Monate  nach  Verabschiedung  des  Geschäftes  im \nKantonsrat einzuladen.  \nDas vom Kantonsrat an den Regierungsrat zu Bericht und Antragstel-\nlung  überwiesene  Postulat  von  Dorothee  Jaun  und  Ruedi  Hatt  vom \n22. Mai 2000 lautet wie folgt: Der Regierungsrat wird eingeladen, Pa-\nragraf 12 der Allgemeinen Bauverordnung wie folgt zu ergänzen: Als \nnicht anrechenbar gelten verglaste Balkone, Veranden und Vorbauten \nohne  heiztechnische  Installationen,  soweit  sie  dem  Energiesparen \ndienen, bis zu 10 Prozent der Summe aller anrechenbarer Gebäudetei-\nle.  \nDorothee Jaun hat als Erstunterzeichnende ihr Anhörungsrecht durch \nZustellung eines kurzen Berichts an die Kommission wahrgenommen, \nund  diese  Argumente  konnten  dann  bei  der  Beratung  der  Vorlage \nauch berücksichtigt werden. Auf den ersten Blick ist das Anliegen des \nPostulates  sehr  verständlich,  bei  genauerem  Hingucken  ein  bisschen \nweniger und vor allem zeigt sich eine Vielzahl von Detailproblemen, \ndie mit der angeregten Änderung allein noch nicht zu einer guten Lö-\nsung  führen  würden.  Weil  in  der  Zwischenzeit  auch  die  Erarbeitung \neines Entwurfes für ein neues Planungs- und Baugesetz weiter gedie-\nhen, aber in dieser Frage noch nicht vollendet sind, regen wir in Ab-\nsprache  mit  der  Baudirektorin  Dorothée  Fierz  an,  im  Ergänzungsbe-\nricht in einem halben Jahr noch Genaueres zu hören.  \nEs geht um folgenden Sachverhalt: Nehmen wir an, dass zweimal das \nselbe Gebäude in Gemeinden steht, die in einem Fall als Nutzungszif-\nfer  die  Ausnützungsziffer  verwendet,  und  im  anderen  Fall  die  Bau-\nmassenziffer. Wir nehmen weiter an, dass die Bauherrschaft ihre Ar-\nchitekten beauftragt hatte, für beide Gebäude das baurechtlich zuläs-\nsige Maximum auszuschöpfen. Nach einer Weile kennt man die eige-\nnen  Wohnbedürfnisse  besser,  hat  auch  wieder  flüssige  Mittel  und \nmöchte  deshalb  beide  Gebäude  mit  einem  Wintergarten  ergänzen  – \nund  stellt  mit  Erstaunen  fest,  dass  nur  im  Falle  der  Gemeinde  mit \nAusnützungsziffer dies zulässig ist.  \nWie  kommt  das?  In  Gemeinden  mit  Baumassenziffern  wurden  beim \nSystemwechsel  und  der  erstmaligen  Festlegung  Baumassenziffern \nfestgelegt, die, wie sich jetzt zeigt, eher zu hoch waren. In verschie-\ndenen  Gemeinden  haben  sich  die  Nachbarn  erstaunt  die  Augen  ge-\nrieben, als sie sahen, wie grosse Bauvolumen in ihrem Quartier plötz-\nlich  ganz  rechtmässig  entstehen.  Der  Ruf  nach  Abzonungen  ist  weit \nverbreitet. Wer wie im genannten Beispiel neu gebaut hat, musste sich \nvon  allem  Anfang  an  im  Klaren  sein,  dass  er  mit  dem  Ausschöpfen \nder  Baumassenziffer  alles  Zulässige  schon  konsumiert  hatte.  Anders \nsieht es in diesem Beispiel aus, falls die beiden gleichen Gebäude vor \nEinführung  der  Baumassenziffer  erstellt  wurden,  wo  bei  der  Festle-\ngung der Baumassenziffer ein so tiefer Wert festgelegt wurde, dass es \nkeinen Spielraum mehr gibt für die auch aus energiepolitischen Grün-\nden  wünschbaren  Wintergärten.  Für  diesen  speziellen  Fall,  der  gele-\ngentlich  vorkommen  kann,  gäbe  es  für  Gemeinden  einerseits  die \nMöglichkeit,  den  festgelegten  Wert  der  Baumassenziffer  zu  erhöhen \noder  allenfalls  eine  Ausnahme  zu  gewähren.  Eine  Abänderung  im \nSinne  der  Postulanten  beeinträchtigt  die  bisherige  Einfachheit  der \nAnwendung  der  Baumassenziffer,  die  mit  einer  einzigen  einfachen \nBerechnung auskommt.  \nIn der Diskussion in der Kommission ist auch die Erkenntnis neu auf-\ngetaucht,  dass  nicht  nur  Energiesparen  ein  wichtiger  Grund  für  die \nPrivilegierung  der  Wintergärten  ist,  sondern  dass  leider  auch  Um-\nwelteinflüsse  ein  Grund  für  eine  Privilegierung  sein  könnten,  wenn \ndamit  beispielsweise  ein  Pufferraum  gegen  Aussenlärm  geschaffen \nwerden könnte.  \nIn diesem Sinne sind wir interessiert, im Ergänzungsbericht Weiteres \nüber  die  Erstehung  des  neuen  Planungs-  und  Baugesetzes  (PBG)  zu \nerfahren und laden Sie ein, dem Kommissionsantrag zuzustimmen.  \n \n", "Dorothee Jaun (SP, Fällanden): Ich bin sehr froh, dass die KPB be-\nschlossen  hat,  zu  diesem  Postulat  einen  Zusatzbericht  zu  verlangen. \nUnd ehrlich gesagt hoffe ich, dass die Regierung beziehungsweise die \nBaudirektion,  wenn  sie  den  Zusatzbericht  verfasst,  dann  endlich  un-\nbürokratisch  dieses  einfache  Postulat  umsetzen  wird.  Denn  ich  kann \nmir  nicht  erklären,  warum  die  Verwaltung  dieses  Postulat  nicht  um-\nsetzen will. Ich kann es mir nur mit einer Begründung erklären: We-\nder die Baudirektorin Dorothée Fierz noch die kantonale Verwaltung \nhaben sich je mit den konkreten Problemen der Abteilung einer Bau-\nbewilligung befasst.  \nIch verstehe nicht ganz, warum die Baudirektorin, die einer Partei an-\ngehört,  die  das  Baubewilligungsverfahren  einfach  machen  will,  sich \ngegen dieses Postulat sträubt. Der Sachverhalt ist sehr einfach. Wenn \nich  in  einer  Gemeinde  wohne  mit  Ausnützungsziffer,  mein  Grund-\nstück schon ausgenützt ist, darf ich meinen Balkon verglasen oder ei-\nnen  Wintergarten  anbauen.  Und  wenn  ich  in  einer  Gemeinde  mit \nBaumassenziffer wohne, darf ich das nicht. Der Grund dafür ist ein-\nfach.  Vor  der  letzten  PBG-Revision  hatten  alle  Gemeinden die Aus-\nnützungsziffer  und  deshalb  hat  man  seinerzeit  bei  der  allgemeinen \nBauverordnung  diese Bestimmung nicht für die Baumassenziffer an-\ngepasst.  Das  sollte  nun  endlich  gemacht  werden,  denn  die  meisten \nWintergärten,  die  wir  heute  in  den  Gemeinden  bewilligen  wollen, \nsind nämlich Verglasungen von Balkonen. Und es ist überhaupt nicht \nersichtlich,  warum  ich  in  Dübendorf,  das  die  Ausnützungsziffer  hat, \nmeinen Balkon problemlos verglasen darf, und in Fällanden, das die \nBaumassenziffer hat, nicht.  \nEs ist auch überhaupt nicht wahr, dass der Grund darin liegt, dass die \nGemeinden  zu  hohe  Baumassenziffer  angesetzt  hätten.  Es  war  näm-\nlich so, dass im Jahr 1991, als wir umstellten, uns die genau gleiche \nBaudirektion  jeden  Widerstand  entgegenbrachte,  wenn  wir  die  Bau-\nmassenziffer  nicht  auf  2,5,  sondern  niedriger  ansetzen  wollten.  Wir \nmussten uns wehren wie die Löwen, damit die Baudirektion niedrige \nBaumassenziffern  akzeptierte  damals.  Und  heute  behauptet  sie  nun, \ndas gehe nicht. Es ist Gemeindesache, wie gross die Ausnützung ist, \nund die Baudirektion hat den Gemeinden ja nichts dreinzureden. Und \nselbst  wenn  ein  Grundstück  nicht  ausgenützt  ist,  führt  es  zu  einem \ngrossen Verwaltungsaufwand auch für den Bauherrn, wenn er bei je-\nder  Balkonverglasung  eine  Baumassenzifferberechnung  vorlegen \nmuss. Das muss er nämlich auch, wenn das Grundstück nicht ausge-\nnützt  ist,  um  nachzuweisen,  dass  es  nicht  ausgenützt  wird.  In  den \nmeisten Fällen ist dies ein riesiger nutzloser Verwaltungsaufwand und \nich denke, die Gleichstellung der verschiedenen Grundeigentümer in \nden verschiedenen Gemeinden sollte nun hergestellt werden und un-\nnötiger Aufwand entfernt. Ich habe dieses Postulat gemacht, weil ich \nBauvorständin in meiner Gemeinde war. Ich hoffe sehr, dass die Bau-\ndirektorin  Dorothée Fierz einsichtig wird und es unbürokratisch um-\nsetzt.  Es  ist  kein  weltbewegendes  Problem,  aber  für  die  Betroffenen \nist es ärgerlich.  \n \n", "Ulrich Isler (FDP, Seuzach): Mit dem  Übergang – wir haben es be-\nreits  gehört,  ich  mache  es  so  kurz  wie  möglich  –  von  der  Ausnüt-\nzungsziffer  zur  Baumassenziffer  wurde  keine  schreiende,  aber  eine \nkleine Ungerechtigkeit, eine Ungleichbehandlung eines gleich lauten-\nden Problems provoziert. Wie Sie gehört haben, geht es darum, dass \nunter  dem  Regime  der  Ausnützungsziffer,  sofern  diese  konsumiert \nwurde,  unbeheizte  Wintergärten  problemlos  erstellt  werden  können. \nSolche Wintergärten – das hat Ueli Keller gesagt – dienen einerseits \nals Wärmepuffer und sind deshalb effiziente Energiesparer. Anderer-\nseits sind Wintergärten aber auch aus schalltechnischen Gründen ab-\nsolut wichtig, vor allem in urbanen Bereichen.  \nIn den Gemeinden mit der Baumassenziffer können unbeheizte Win-\ntergärten  dagegen  nicht  mehr  erstellt  werden,  wenn  die  Baumasse \nbeim Einreichen einer Baubewilligung bereits konsumiert wurde. Ei-\nne Baumasse wird festgelegt, um die Dichte einer Überbauung festzu-\nlegen. In klassischen Wohngebieten ist es aber unerheblich, ob unter \ndem Baumassenregime unbeheizte Wintergärten mit definierter Grös-\nse  erstellt  werden  oder  nicht. Im Sinne der  Gleichbehandlung  dieses \nWunsches sowohl in den Gemeinden, welche das Ausnützungsziffer-\nregime haben, wie auch in den Gemeinden, in denen das Baumassen-\nregime obsiegt oder angewendet wird, wünscht die FDP wie die KPB, \ndass  die  Regierung  innerhalb  von  sechs  Monaten  einen  diesbezügli-\nchen Ergänzungsbericht abliefert.  \n \n", "Ratspräsident  Thomas  Dähler:  Ich  habe  noch  mehrere  Wortmeldun-\ngen. Dann wird sich vermutlich noch Regierungsrätin Dorothée Fierz \ngegen  den Ergänzungsbericht wehren wollen. Ich schlage Ihnen vor, \ndass wir die Sitzung hier abbrechen und um 14.30 Uhr mit dem glei-\nchen Traktandum weiterfahren.  \n \n", "Die Beratungen werden unterbrochen.  \n \n", " \n", " \nSchluss der Sitzung: 12.00 Uhr \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 18. November 2002 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 9. Dezember \n2002.  \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n"]