[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "zur Budgetdebatte .................................................  Seite 11358 \n \n", "p": 1}, {"t": "Ratspräsident Martin Bornhauser: Das Wort wird nicht verlangt. Die  \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratungen \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident Martin Bornhauser: Wir stecken mitten in der Budget-\nberatung.  Wir  haben  bereits  die  Direktion  für  Justiz  und  Inneres \ndurchberaten. Den weiteren Verlauf der Beratungen sehe ich wie folgt \nvor:  Nach  Absprache  mit  den  Regierungsräten  beginnen  wir  mit  der \nGesundheitsdirektion. Dann folgen die Direktion für Soziales und Si-\ncherheit  und die  Volkswirtschaftsdirektion.  Die  Baudirektion werden \nwir erst am nächsten Montag beraten.  \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Konto 2700,   Generalsekretariat \nKonto 2701,   Tierseuchenfonds \nKonto 2709,   Kantonale Heilmittelkontrolle \nKonto 2710,   Kantonsapotheke  \nKonto 2711,   Kantonales Laboratorium \nKonto 2712,   Zentralwäscherei Zürich  \nKonto 2721,   Universitätsspital Zürich (Globalbudget) \nKonto 2722,   Kantonsspital Winterthur (Globalbudget) \nKonto 2730,   Psychiatrische Universitätsklinik Zürich (Globalbudget) \nKonto 2732,  Patientinnen  und  Patienten  in  nichtstaatlichen  psychi-\n", "p": 2}, {"t": "atrischen Kliniken \nKonto 2733,  Psychiatrische Klinik Rheinau \nKonto 2734,  Integrierte Psychiatrie Winterthur  \nKonto 2735,  Psychiatriezentrum Hard (Globalbudget) \nKonto 2736,  Klinik Sonnenbühl Brütten \nKonto 2737,  Kinderpsychiatrischer Dienst (Globalbudget) \nKonto 2750,  Veterinäramt \nKonto 2799,  Zentralstelle für Lohnnachzahlungen für Berufe im Ge-\n", "p": 2}, {"t": "sundheitswesen (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Martin Bornhauser: Der Kantonsrat hat die Leistungs-\nmotion am 26. März 2001 an den Regierungsrat überwiesen.  \n \n", "p": 3}, {"t": "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Die  KSSG  hat  mit  ihrer  \nLeistungsmotion verlangt, dass die finanziellen Folgen einer Redukti-\non  beziehungsweise  Schliessung  des  Schulbetriebs  der  Hebammen-\nschule am Universitätsspital Zürich zu berechnen sind.  \nIn  seinem  Bericht  zur  Leistungsmotion  legt  der  Regierungsrat  dar, \ndass  die  Hebammenschule  am  Universitätsspital  belassen,  der  Auf-\nnahmerhythmus auf zwölf Monate und die Schülerinnenzahl auf min-\ndestens 18 Lernende pro Klasse festgelegt werden soll. \nMit  dieser  Lösung  kann  der  Bedarf  des  Kantons  Zürich  an  Ausbil-\ndungsplätzen  für  die  verkürzte  Hebammenausbildung  gesichert  wer-\nden.  Der  Bedarf  an  Praktikumsplätzen  wird  dadurch  entschärft.  Die \nKosten der Hebammenschule werden gesenkt.  \nGestützt  auf  diese  Erwägungen  schliesst sich  die  Kommissionsmehr-\nheit dem Antrag des Regierungsrates an und stimmt der Abschreibung \nder Leistungsmotion mit 14 : 1 Stimme zu.  \n \n", "p": 3}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Ich  habe  in  der  KSSG  der  Ab-\nschreibung dieser Leistungsmotion nicht zugestimmt, weil ich mit der \nArt und Weise, wie die Gesundheitsdirektion mit der Hebammenschu-\nle und den verschiedenen Vorstössen dazu umgegangen ist, nicht ein-\nverstanden  bin.  Dieses  Thema  ist  aber  während  der  Budgetdebatte \nnicht  so  prioritär.  Ich  werde  im  Rahmen  der  Diskussion  über  das \ndringliche  Postulat  zur  Hebammenschule  auf  die  Thematik  zurück-\nkommen. \nInhaltlich  sind  wir  zwar  nicht  glücklich,  dass  nur  noch  ein  Kurs  pro \nJahr an der Hebammenschule geführt wird, wir freuen uns aber, dass \ndie Hebammenschule in Zürich immerhin erhalten bleibt. Ob sich das \nneue Konzept bewähren wird, wird die Zukunft weisen.  \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": "Konto 2300,  Generalsekretariat (Globalbudget) \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Marco Ruggli (SP, Zürich), Präsident der Kommission für Justiz und \nöffentliche Sicherheit (KJS): Der erste Budgetposten dieser Direktion \nist  etwas  problematisch.  Deshalb  ersuche  ich  Sie  um  erhöhte  Auf-\nmerksamkeit. \nAls  Präsident  der  Kommission  für  Justiz  und  öffentliche  Sicherheit \nbin ich gehalten, die Mehrheit zu vertreten. Das mache ich auch. Ich \nempfehle Ihnen, dieses Globalbudget um eine Million Franken zu kür-\nzen.  \nGerne  würde  ich  Ihnen  eine  Begründung  nachliefern,  was  mir  leider \nnicht  möglich  ist.  Eine  solche  ist  auch  in  der  Kommission  nicht  ge-\nnannt worden. Ersatzweise lege ich Ihnen dar, wie es in der Kommis-\nsion  zu  diesem  Mehrheitsbeschluss  gekommen  ist.  Sie  können  dann \nselber entscheiden, ob Sie diese Kürzung gut finden. Es ist allerdings \nkein  Minderheitsantrag  gestellt  worden.  Wer  anderer  Meinung  ist, \nmüsste  dann  einen  Antrag  stellen.  Weil  sich  die  Finanzkommission \nunbesehen  der  KJS  angeschlossen  hat,  würde  dem  noch  die  Ausga-\nbenbremse entgegenstehen.  \nWie ist es zu diesem Kürzungsantrag gekommen? Zu Beginn war der \nAntrag  von  Peter  Good  um  eine  Aufwandkürzung  von  10  Prozent. \nAus mir nicht erfindlichen Gründen wollte sich die FDP diesem linea-\nren  Kürzungsantrag  anschliessen –  allerdings  nicht  als  linearer  An-\ntrag –  und  hat  die  SVP  gebeten,  eine  runde  Zahl  daraus  zu  machen \nstatt  einer  Prozentangabe.  So kamen  wir  auf  diese  Million.  Die  zwei \ngenannten  Parteien  zusammen  haben  dann  die  Mehrheit  gebildet.  So \nist dieser Beschluss zu Stande gekommen. Ob das Verhalten der FDP, \nwie  gestern  gesagt  worden  ist,  statt  gegen  die  Sache  gegen  die  Frau \ngerichtet war, kann ich nicht sagen.  \nMeines  Erachtens  sind  10  Prozent  Einsparungen  ohne  Leistungskür-\nzung praktisch in keinem Haushalt möglich. Vor allem beim General-\nsekretariat, das viele Durchlaufposten hat, muss man wohl mit einem \nNachtragskredit rechnen, wenn wir dem Antrag zustimmen. Der Ent-\nscheid ist aber Ihnen überlassen. \n \n", "p": 4}, {"t": "Alfred Heer (SVP, Zürich): Marco Ruggli hat viel vorweggenommen. \nWir haben gestern eine Reihe Anträge gestellt, so genannte Kürzungs-\nanträge  beim  Departement  von  Regierungsrat  Markus  Notter.  Balz \nHösly  hat  uns  ziemlich  massiv  «abgeputzt».  Auch  Marco  Ruggli  hat \nmich immer gebeten, eine Begründung zu geben.  \nIch  stelle  fest,  dass  dies  ein  konsequenter  Sparantrag  der  SVP  war, \nwie ihn die SVP in der Kommission gestellt hat, also bei Regierungs-\nrat Markus Notter und Regierungsrätin Rita Fuhrer. Eigenartigerweise \nist  seitens  der  SP  kein  Minderheitsantrag  gestellt  worden.  Auch  die \nFDP  hat  unserem  Streichungsantrag  ohne  Begründung  zugestimmt. \nDieses  Beispiel  beim  Generalsekretariat  zeigt  eindeutig  die  inkonse-\nquente  Haltung  der  FDP.  Vielleicht  geht  es  ihr  um  eine  persönliche \nAbrechnung  gegenüber  Regierungsrätin  Rita  Fuhrer.  Eine  Begrün-\ndung, wieso man hier streichen kann, haben  auch  Sie  nicht geliefert, \nRegula Thalmann. Wir haben auch keine Begründung geliefert. Unse-\nre  Begründung  war  die  konsequente  Sparpolitik  und  der  Sparauftrag \nan  die  Regierung.  Ich  möchte  jetzt  von  der  FDP  und  der  SP  wissen, \nwieso sie diesem Antrag zugestimmt haben. \n \n", "p": 5}, {"t": "Ernst  Jud  (FDP,  Hedingen):  Die  Ausführungen  des  Sachkommissi-\nonspräsidenten  scheinen  mir  wie  ein  Wollknäuel,  mit  dem  die  Katze \neinen Tag lang gespielt hat: ein richtiges Durcheinander.  \nDie Äusserungen von Alfred Heer sind auch paradox, wenn man sonst \nüberall 5 bis 20 Prozent kürzen will und jetzt plötzlich nicht mehr.  \nDie Kürzung  bei diesem Globalbudget entstammt einer Mehrheit der \nSachkommission. Die Finanzkommission hat die Kürzung in der An-\nnahme übernommen, dass sie in der Sachkommission gründlich abge-\nklärt worden ist. Aus diesem Grund  ist die Finanzkommission dafür. \nAus dem gleichen Grund wird auch die FDP-Fraktion für die Kürzung \nstimmen.  \n", "p": 5}, {"t": "Peter Good (SVP, Bauma): Ursprünglich habe ich in der Kommission \nfür  Justiz  und  öffentliche  Sicherheit  folgenden  Kürzungsantrag  ge-\nstellt:  Der  Gesamtaufwand  des  Generalsekretariats,  des  Strassenver-\nkehrsamtes,  des  Migrationsamtes,  des  Amtes  für  Militär  und  Zivil-\nschutz sowie der Statthalterämter sei um 5 Prozent zu kürzen. Mir ist \nes darum gegangen, den Gesamtaufwand dieser fünf Budgets nach un-\nten zu korrigieren und nicht am einzelnen Budget den Hebel anzuset-\nzen.  Damit  hätte  ich  es  der  Direktion  überlassen,  bei  einem  Budget \nzum Beispiel 2 Prozent zu kürzen, bei einem anderen dafür 8 Prozent. \nDadurch hätte die Direktion die Möglichkeit gehabt, dort zu korrigie-\nren, wo es ihrer Ansicht nach am ehesten möglich scheint. Ein solches \nVorgehen hätte aus unserer Sicht Sinn gemacht, weil die Verwaltung \neinen  grossen  Wissensvorsprung  gegenüber  dem  Parlament  hat.  Aus \ndemselben Grund hat die SVP in dieser Legislatur verschiedene Vor-\nstösse  eingereicht,  welche  verlangt  haben,  die  Regierung  möge  auf-\nzeigen,  wo  sie  am  ehesten  Einsparungspotenzial  ortet.  Bekanntlich \nsind  unsere  diesbezüglichen  Bemühungen  stets  auf  taube  Ohren  ge-\nstossen.  Wir  sind  aber  nach  wie  vor  der  Meinung,  Budgetkürzungen \nauf einer solchen Basis der Kooperation zwischen Regierung und Par-\nlament  wären  nicht  nur  sinnvoll,  sie  würden  sich  vermutlich  auch \ndurch  ein  hohes  Mass  an  Seriosität  auszeichnen,  weil  Aspekte  aus \nSicht der Verwaltung berücksichtigt werden könnten, welche uns Par-\nlamentariern  nicht  ohne  weiteres  bekannt  sind  und  schon  gar  nicht, \nwenn wir es mit Globalbudgets zu tun haben, die sich bekanntlich vor \nallem durch Intransparenz auszeichnen. Leider ist uns von Seiten der \nRegierung mitgeteilt worden, ein Vorgehen, wie eben beschrieben und \nwie ich  es in der Budgetdiskussion in unserer Kommission beantragt \nhabe, sei nicht zulässig. Deshalb ist mir nichts anderes übrig geblieben \nals mit der zugegebenermassen nur zweitbesten Möglichkeit, nämlich \nder prozentualen Kürzung pro Budget zu operieren. \nVor diesem nun geschilderten Hintergrund verzichte ich deshalb dar-\nauf, jeden der fünf Kürzungsanträge nochmals separat zu kommentie-\nren. Der Aufwand in der Direktion für Soziales und Sicherheit ist ge-\ngenüber dem letzten Budget gestiegen, allerdings – das darf hier auch \nfestgestellt werden – nicht so exorbitant wie zum Teil in anderen Di-\nrektionen.  Dies  zu  korrigieren,  ist  unser  Ziel  beziehungsweise  muss \nunser  Ziel  sein,  wenn  wir  für  uns  in  Anspruch  nehmen  wollen,  ver-\nantwortungsvoll mit Steuergeldern umzugehen. \nIch bitte Sie deshalb, unseren fünf Kürzungsanträgen, zwei davon sind \nKommissionsmehrheitsanträge und drei sind SVP-Minderheitsanträge, \nzuzustimmen.  \n \n", "p": 6}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Wir haben die linearen, un-\nbegründeten  Kürzungsvorschläge  der  SVP  gestern  nicht  unterstützt. \nWir werden  sie auch heute nicht unterstützen,  unabhängig davon, ob \nsie in der Direktion von Regierungsrätin Rita Fuhrer stattfinden oder \nwo auch immer. Sie sind für uns unseriös, gefährlich und nicht zu ver-\nantworten.  Wir  sparen  dort,  wo  ein  Sparpotenzial  vorhanden  ist  und \nwo  wir  die  Konsequenzen  mittragen  und  verantworten  können.  Wir \nhaben auch ein gewisses Vertrauen zu den Direktionen und den Chef-\nbeamten  der  verschiedenen  Direktionen,  wie  das  Daniel  Vischer  \ngestern  gesagt  hat.  Es  wäre  schön,  wenn  Sie  diese  Eigenschaft  auch \nein wenig hätten. \nWir bitten Sie, all die linearen Kürzungsvorschläge nicht zu unterstüt-\nzen. \n \n", "p": 7}, {"t": "Alfred Heer (SVP, Zürich): Susanne Rihs, Sie haben in der Kommis-\nsion auch keinen Minderheitsantrag gestellt. Ich attestiere Ihnen aber, \ndass Sie wenigstens konsequent in Ihrer Haltung sind, die Sie gestern \nvertreten  haben,  auch  wenn  Sie  jetzt  eine  180-Grad-Wendung  ge-\nmacht haben.  \nErnst Jud, Ihr Argument ist sehr schwach. Ich habe Sie gefragt, wieso \ndie  FDP  diesen  linearen  Antrag –  es  handelt  sich  um  eine  Kürzung \nvon 10 Prozent – akzeptiert und wieso Sie gestern die lineare Kürzung \nvon 5 Prozent  bei den Strafverfolgungsbehörden, welche  massiv we-\nniger  war,  nicht  unterstützt  haben.  Ich  will  jetzt  von  Ihnen,  Regula \nThalmann oder Helga Zopfi, als Mitglied dieser Kommission die Be-\ngründung hören, die Sie von uns gestern immer verlangt haben, Balz \nHösly. Geben Sie uns jetzt bitte die Begründung oder stimmen Sie zu. \nSeien Sie wenigstens konsequent und ehrlich.  \n \n", "p": 7}, {"t": "Balz  Hösly  (FDP,  Zürich):  Das  richtige  Argument  für  Sie,  Alfred \nHeer, wäre, dass wir jeweils mit unseren Regierungsräten absprechen, \nwas wir in den Direktionen kürzen, denen unsere Regierungsräte vor-\nstehen. Wenn das die SVP als Antrag einbringt, dann unterstützen wir \nihn gerne. Das ist offenbar bei Ihnen nicht so, wie bei Ihnen noch vie-\nles anders ist als bei uns. Das haben wir unterdessen alle gemerkt.  \nIch  mache  jetzt  aber  weder  die  FDP  noch  mich  selbst  lächerlich  mit \nIhren Anträgen. Wir verzichten auf die Unterstützung dieses Antrags, \nweil es eine lineare Kürzung ist.  \n \n", "p": 7}, {"t": "Erika  Ziltener  (SP,  Zürich):  Peter  Good,  Sie  waren  gestern nicht da, \naber die Eintretensdebatte war gestern. \nAlfred  Heer,  in  der  Finanzkommission  gibt  es  auch  einen  Teil  Mit-\nglieder,  der  selbstverständlich  gewusst  hat,  dass  auch  dieser  Antrag \nwieder nicht überlegt ist. Anscheinend ist es uns passiert, dass wir der \nMeinung  waren,  die  KJS  hätte  den  Minderheitsantrag  nicht  gestellt. \nDeshalb haben wir ihn nicht gestellt. \nSelbstverständlich  unterstützen  wir  diese  Kürzung  nicht.  Wir  haben \nkeinen  Antrag  gestellt,  weil  ein  Stück  Resignation dabei  war, da  wir \nmit keinem Argument jemals durchgekommen sind. Das habe ich Ih-\nnen auch schon gestern gesagt. \n \n", "p": 8}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  Finanz-\nkommission: Diese Budgetdebatte scheint mir eine Budgetdebatte der \nExperimente zu sein. Gestern ist seitens der SVP von einem Lackmus-\ntest gesprochen. Bei diesem Antrag scheint mir, dass wir einen so ge-\nnannten  Feldversuch  machen.  Wenn  sich  keine  Partei gegen die  An-\nträge  der  SVP  erhebt,  wird  das  einmal  Folgen  haben.  Dann  kommt \ngemäss Alfred Heer die konsequente Sparpolitik zum Tragen. Sie wird \njetzt nicht zum Tragen kommen, weil wir uns nach den Experimenten \neines  Besseren  besinnen  werden.  Aber  so  würde  es  herauskommen, \nwenn wir die SVP-Anträge einfach laufen liessen.  \nAn  die  Damen  und  Herren  Regierungsräte:  Die  Finanzkommission \nnimmt selbstverständlich jederzeit Stellungnahmen entgegen und prüft \nsie dann seriös. In diesem Fall ist der Antrag ohne Protest zu uns ge-\nkommen. Wir haben ihn auch nicht weiter geprüft.  \n \n", "p": 8}, {"t": "Regierungsrätin  Rita  Fuhrer:  Susanne  Bernasconi,  wenn  man  mich \ngefragt  hätte,  wäre  schon  ein  Protest  gegen  diesen  Antrag  in  die  Fi-\nnanzkommission gekommen. Es war die Kommission, die den Antrag \nohne weiteren Protest weitergeleitet hat. Das müssen wir kurz berich-\ntigen.  \nIch stelle fest, dass der Präsident der KJS kein Durcheinander erzählt \nhat.  Marco  Ruggli  hat  das  erzählt,  was  leider  Tatsache  gewesen  und \nwie  es  in  dieser  Kommission  abgelaufen  ist.  Ich  würde  Ihnen  gerne \nzwei, drei Sätze aus dem Protokoll vorlesen, wenn das möglich wäre. \nIch verzichte aber darauf. Es war keine Diskussion, an der ich Gefal-\nlen  gefunden  habe.  Man  hat  sich  nämlich  gar  nicht  darum  bemüht, \nwissen  zu  wollen,  was  man  denn  wirklich  im  Generalsekretariat \nstreicht. Bei 10 Prozent Kürzung in einer Direktion, die in den letzten \nJahren Effizienzsteigerung und Einsparungen bei gleichen Ausgaben – \nich nenne beispielsweise das Strassenverkehrsamt, aber auch das Amt \nfür Militär und Zivilschutz und das Migrationsamt – nachweisen kann, \nist  eine  Basis  der  Kooperation  mit  mir,  obwohl  wir  in  der  gleichen \nPartei sind, Peter Good, nicht möglich. Für Verschiebungen von Auf-\ngaben,  beispielsweise  von  der  Staatskanzlei  und  der  Finanzdirektion \nin  die  Direktionen  oder  auch  für  Verrechnungen  können  wir  nichts. \nDas kann man uns nicht als Mehrausgaben anlasten.  \nEs ist eine lineare Kürzung, zu der es keine weitere Begründung gege-\nben hat. Weil ich nicht weiss, was die CVP, die EVP und die Grüne \nPartei  stimmen  werden,  mache  ich  trotzdem  ein  paar  kurze  Ausfüh-\nrungen dazu. Im KEF (Konsolidierter Entwicklungs- und Finanzplan) \nsteht  das  Organigramm  einer  Direktion.  Dabei  sieht  man  auch,  dass \ndem Generalsekretariat die Koordinationsstelle für Sport, aber vor al-\nlem  auch  das  Passbüro,  die  Bewilligungen  und  Beglaubigungen  und \nauch die Eichmeister angesiedelt sind. Das sind Aufgaben, die wir er-\nfüllen müssen. Das Generalsekretariat selbst, das offenbar als Dienst-\nleistung  für  die  Regierungsrätin  angesehen  wird,  hat  18  Stellen.  An-\nderthalb  Stellen davon  gehen  voll  zu  Lasten  der  Statthalterämter.  Im \nGeneralsekretariat  sind  Controller,  Revisor,  Informatikverantwortli-\ncher, mein Vorzimmer und die Sekretärin sowie der Rechtsdienst. Es \nist  beispielsweise  kein  persönlicher  Mitarbeiter  in  meiner  Direktion \nangestellt.  Sie  dürfen  gerne  die  Liste  der  Namen  und  Aufgaben  bei \nmir  anschauen.  Auch  bei  breiter  Schaltung  hat  das  auf  einer  kurzen \nSeite Platz.  \nWenn Sie bei 45 Personaleinheiten im Generalsekretariat inklusive al-\nlen zusätzlichen Abteilungen bei den Ausgaben eine Million Franken \nstreichen, dann müsste ich entweder allen meinen Mitarbeitern im Ge-\nneralsekretariat kündigen, sodass es verwaist wäre, denn es müsste in \ndiesem  Jahr  eine  Millionen  Franken  gespart  werden,  oder  ich  würde \nkeine  Pässe  mehr  bestellen,  oder  wir  würden  die  Ausweise  einfach \nnicht mehr ausstellen. Wir können nicht die Passgebühren heben, denn \nSie  wollen  bei  den  Ausgaben  sparen,  und  zudem  wird  ab  1.  Januar \n2003 der Bund die Gebühren festlegen. Wir können nicht jetzt die Ge-\nbühren  anheben,  sodass  eine  Million  Franken  mehr  eingenommen \nwürde, um sie am 1. Januar 2003 so massiv zu senken.  \nVermutlich  würde  ich  die  Verrechnungsposten  der  Finanzdirektion \neinfach nicht mehr in mein Budget aufnehmen. Etwas anderes würde \nmir leider nicht übrig bleiben.  \nIch bitte Sie sehr, mir dieses kleine Generalsekretariat so zu belassen, \nwie es ist. Es ist mehr als nur ausgelastet. \n \n", "p": 8}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Sie haben jetzt gerade einen \nAusschnitt  unserer  Kommissionsdebatte  gehört.  Genau  das,  was  Re-\ngierungsrätin Rita Fuhrer uns jetzt gesagt hat, hat sie uns auch in der \nKommission gesagt. Nur wollten es die SVP-Vertreterinnen und -Ver-\ntreter nicht wissen. Es ist ihnen egal, welche Konsequenzen die Kür-\nzungsvorschläge  haben.  Ich  habe  wie  die  EVP  auch  diesem  Kür-\nzungsvorschlag  nicht  zugestimmt.  Das  weiss  Regierungsrätin  Rita \nFuhrer ganz genau. Wir werden es hier wieder nicht tun. \n \n", "p": 10}, {"t": "Peter Reinhard (EVP, Kloten): Die EVP-Fraktion hat in der Kommis-\nsion  nicht  zugestimmt.  Wir  werden  auch  jetzt  nicht  zustimmen.  Die \nEVP-Fraktion hat grundsätzlich schon gesagt, dass sie diesen linearen \nKürzungen  nicht  zustimmen  wird.  Weil  wir  das  generell  nicht  tun, \nmöchten  wir  diesem  Kindergarten  nicht  noch  mehr  Nahrung  geben, \nindem  wir  zu  jedem  Antrag  immer  wieder  die  gleiche  Begründung \nbringen, wieso wir nicht zustimmen. Sie können aber davon ausgehen, \nwenn wir uns bei den linearen Kürzungen nicht zu Wort melden, dass \nwir  dann  konsequent  bleiben  und  diese  Anträge  nicht  unterstützen, \nauch in diesem Fall nicht, wo sich offensichtlich zwei grössere Partei-\nen  zusammengeschlossen  haben,  um  sich  gegenseitig  eins  auszuwi-\nschen  oder  Machtkämpfchen  zu  spielen.  Da  machen  wir  ebenfalls \nnicht mit. \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Konto 2301,  Sportfonds \nKonto 2302,  Fonds zur Bekämpfung des Alkoholismus \nKeine Bemerkungen; genehmigt.  \n \n", "p": 11}, {"t": "Konto 2310,  Kantonspolizei (Globalbudget) \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Eigentlich  fehlt  mir  bei  diesem \nKonto  ein  Antrag  der  SVP.  Offensichtlich  gilt  das  Zufallsprinzip, \ndenn die Kreisdiskussion von Alfred Heer vorhin hat mir gezeigt, dass \nihm dann der Biss letztlich bei der eigenen Direktion doch etwas fehlt. \nZusätzlich hat es mir für die Zukunft gezeigt, dass die Finanzkommis-\nsion die KJS nicht ernst nehmen kann und selber nochmals überprüfen \nmuss, ob die Anträge hieb- und stichfest sind.  \nEigentlich  hätte  ich  bei  der  Vorbereitung  der  heutigen  Debatte  Lust \ngehabt auf einen SVP-ähnlichen Antrag. Dafür sind wir aber nicht da. \nDies würde zu Lasten der Polizisten gehen, welche ihre Arbeit korrekt \nund gut machen wie übrigens die Leute in anderen Verwaltungsabtei-\nlungen auch. Ob in der Verwaltung die grosse, letzte Effizienz immer \nin  allen  Bereichen  da  ist,  kann  wahrscheinlich  mit  Fug  und  Recht \nüberall  bezweifelt  werden.  Beim  Antrag  aus  der  Minderheit  der  Fi-\nnanzkommission geht es aber überhaupt nicht darum. Es geht eigent-\nlich darum, aus der Geschichte des  NPM (New  Public  Management) \nund der Kennzahlen aus dem KEF abzuleiten, wieweit eine Budgeter-\nhöhung auf  eine  Stellenplanerhöhung  Sinn  macht oder nicht. Die  Fi-\nnanzkommission hat sich schon letztes Jahr mit den  Stellenplänen in \nallen  Direktionen  auseinander  gesetzt  und  nachgefragt,  welche  Leis-\ntung auf der anderen Seite geschieht. Ich habe an dieser Stelle bereits \nvor einem Jahr das Globalbudget der Kantonspolizei kritisiert und ge-\nsagt,  es  würden  aussagekräftige  Indikatoren  oder  eine  klare  Aussage \nfehlen, weshalb eine Stellenausweitung notwendig ist. Wenn man die \nEntwicklung  der  Stellenpläne  bei  der  Kantonspolizei  ansieht,  sieht \nman, dass im letzten Jahr eine markante Stellenplanerhöhung stattge-\nfunden  hat.  Der  grösste  Teil  ist  auf  die  Urban-Kapo-Geschichte  zu-\nrückzuführen, über die wir ausführlich diskutiert haben  und die auch \nEffizienzsteigerungen hätte bringen sollen. Davon ist jedoch nichts zu \nspüren,  wenn  man  die  weitere  Stellenplanentwicklung  sieht –  in  die-\nsem  Budget  plus  25  Stellen,  dann  gemäss  KEF  in  den  Folgejahren \nplus  17,  plus  7  und  plus  2  Stellen.  Die  Stellenpläne  steigen  weiter \nnach oben. Wenn man auf der anderen Seite die Indikatoren, konkret \ndie  Leistungs-  und  Effizienzindikatoren  in  diesen  Jahren  anschaut, \nverändert  sich  überhaupt  nichts.  Die  Kantonspolizei  braucht  mehr \nStellen, um die gleiche Leistung zu fabrizieren. Insbesondere Sie von \nder SVP haben immer gesagt, man sollte im Staatsbudget mit weniger \nGeld die gleiche Leistung erbringen.  \nSoweit gehen wir mit unserem Minderheitsantrag nicht. Wir gehen nur \ndavon  aus,  dass  die  bisherige  Leistung  mit  dem  bisherigen  Personal \nerbracht  werden  soll.  Nach  Rückfrage  via  KJS  haben  wir  herausge-\nfunden, dass von 25 Stellen lediglich 12 effektive Neustellen sind. Das \nandere hat mit Umschichtungen innerhalb der Ämter zu tun und ist in \ndem Sinne akzeptabel. So ist der Antrag zu verstehen. Es geht also nur \num  die  zusätzlich  zu  schaffenden  zwölf  Stellen,  was  eine  ungefähre \nUmrechnung  von  475'000  Franken  ergibt.  Deshalb  habe  ich  diesen \nAntrag in der Finanzkommission folgerichtig zum letzten Jahr wieder \neingebracht. Ich bitte Sie, dem Minderheitsantrag der Finanzkommis-\nsion zu folgen.  \n \n", "p": 11}, {"t": "Marco Ruggli (SP, Zürich), Präsident der Kommission für Justiz und \nöffentliche  Sicherheit  (KJS):  Offiziell  ist  unserer  Sachkommission \ndieser  Antrag  nicht  mitgeteilt  worden –  wohl  aus  Zeitgründen.  Wir \nhaben aber auf dem Latrinenweg davon erfahren und konsultativ dar-\nüber abgestimmt. Die Kommission, die durchaus ernst zu nehmen ist, \nsieht  bei  der  Kantonspolizei  einstimmig  keine  Kürzungsmöglichkeit. \nDie Kantonspolizei hat sich zu diesen zwölf Stellen vernehmen lassen. \nSie hat verlauten lassen, dass zwei Leistungen nicht erbracht werden \nkönnen, wenn diese Kürzung durchkommt. \nIch bitte Sie also, hier unisono mit der SVP keine Kürzung vorzuneh-\nmen.  \n \n", "p": 12}, {"t": "Erika  Ziltener  (SP,  Zürich),  Referentin  der  Finanzkommission:  Die \nZeitgründe, die Marco Ruggli angeführt hat, kann ich bestätigen. Wie \nich gestern schon gesagt habe, sind die Anträge meistens um fünf nach \nzwölf Uhr gekommen.  \nZum Minderheitsantrag: Im Namen der Mehrheit der Finanzkommis-\nsion bitte ich Sie, den Kürzungsantrag auf Streichung der zwölf Stel-\nlen  bei  der  Kantonspolizei  abzulehnen.  Mit  der  Neuorganisation  der \nKapo  werden  Sicherheitsassistentinnen  und  -assistenten  im  Gefäng-\nnisbetrieb, beim Gefangenentransport und in der Haftorganisation ein-\ngesetzt.  Zudem  sollen  sie  Aufgaben  übernehmen,  die  früher  extern \nvergeben worden sind. Sie arbeiten nicht nur für die Direktionssicher-\nheit, sondern auch im Auftrag der Justizdirektion. Durch den Einsatz \nder  Sicherheitsassistentinnen  und  -assistenten  sollen  die  Aufgaben \nentsprechend der Ausbildung zugeteilt werden. Das bedeutet eine Ent-\nlastung der Polizistinnen und Polizisten und – Kernthema der Budget-\ndebatte – tiefere Lohnkosten.  \nZur  Begründung  von  Martin  Bäumle:  Der  Minderheitsantrag  basiert \nauf den  Angaben im  KEF  von 2001 bis 2004.  Dort  sind  die  von  der \nStadt  übernommenen  Stellen  der  Urban  Kapo  noch  nicht  mitgerech-\nnet, das heisst im aktuellen KEF sind noch sieben von den früher 19 \nStellen  aufgeführt.  Natürlich  kann  es  nicht  sein,  dass  bei  der  Polizei \neinfach  munter  Stellen  aufgestockt  werden.  Wir  werden  demzufolge \ndie Stellenentwicklung im KEF aufmerksam verfolgen. Der Zeitpunkt \nder Stellenstreichung ist aber ungünstig gewählt, weil die Neuorgani-\nsation  Zeit  braucht  und  weil  noch  nicht  alle  Stellen  gemäss  Sollbe-\nstand überhaupt besetzt sind. \nIch bitte Sie nicht nur im Namen der Mehrheit der Finanzkommission, \nsondern auch im Namen der SP-Fraktion, den Antrag abzulehnen.  \n \n", "p": 13}, {"t": "Peter Reinhard (EVP, Kloten): Meine Interessenbindung: Ich bin Prä-\nsident des VKPZ (Verband Kantonspolizei Zürich).  \nDieser Antrag ist ausnahmsweise nicht linear, aber dafür unsinnig. Die \nArbeit in den Gefängnissen und um die Gefängnisse herum hat stark \nzugenommen. Die Transportdienste werden immer mehr durch die Si-\ncherheitsassistenz übernommen. Für die etwa 10'000 Inhaftierten sind \ndafür  rund  200  Personen  nötig.  Es  gibt  eine  Umschichtung,  die  nun \nvorgenommen  wird,  indem  immer  mehr  Personen  von  der  Sicher-\nheitsassistenz  diese  Arbeit  übernehmen  und  Kantonspolizisten  dafür \nentlastet werden. Dies ist eine Entwicklung der vergangenen Jahre, die \nsich nun fortschreiben lässt. \nDie  frei  werdenden  Kapo-Leute  werden  aber  im  neuen  Umfeld  oder \nim  Umfeld des  Korps gebraucht.  Wir haben  dort  einen  Unterbestand \nvon rund 80 Personen. Wenn man mehr Sicherheit will und diese auch \numsetzen  will,  dann  ist  es  dringend  notwendig,  dass  die  Leute  ihren \nKernaufgaben  entsprechend  eingesetzt  werden  können.  Damit  wird \nauch eine kostengünstigere Lösung realisiert, da  die Sicherheitsassis-\ntenz billiger arbeitet als die Korpsangehörigen der Kapo.  \nDas Umfeld in der Beurteilung dieses Antrags ist ebenfalls zu berück-\nsichtigen.  Wir  haben  die  Initiative  zur  Einheitspolizei  abgelehnt  und \ndamit verbunden das Versprechen abgegeben, dass der Schutz der Be-\nvölkerung und der Einsatz in den Gemeinden in sicherheitspolitischen \nFragen  gewährleistet  und  verstärkt  wird.  Wenn  wir  das  tun  wollen, \nmüssen wir der Kantonspolizei diese Leute wieder zuführen, die nun \nin externen oder Nicht-Kernaufgaben engagiert sind. Das könnte man \nnicht machen, wenn man den Streichungsantrag unterstützen würde.  \nIn diesem Sinn bitte ich Sie, den unsinnigen Antrag abzulehnen. \n \n", "p": 13}, {"t": "Ernst  Jud  (FDP,  Hedingen):  Zuerst  eine  Vor-  oder  Nachbemerkung: \nBeim  Posten  Generalsekretariat  hatte  ich  die  unangenehme  Aufgabe, \ndie  Mehrheit  der  Finanzkommission  zu  vertreten,  in  der  auch  vier \nLeute der SVP sitzen. Die Abstimmung hat gezeigt, wie auseinander-\ngerissen  die  Fraktion  dann  war.  Manchmal  muss  man  auch  unange-\nnehme  Aufträge  übernehmen.  Ich  bin  aber  einsichtig  und  nicht  stur \nwie andere. \nBeim Posten Kapo kann ich zur Unterstützung des Minderheitsantrags \nstehen. Gestern hat man uns vorgeworfen, dass man bei dieser Direk-\ntion auf die Frau schiesse und nicht auf den Ball. Als Kavalier würde \nes mir nie einfallen, auf eine Frau zu schiessen, auch nicht auf Regie-\nrungsrätin Rita Fuhrer.  \nIch pflege auf den Ball zu schiessen, aber nicht damit er ins Aus oder \nbehind  geht,  sondern  damit  er  die  richtige  Richtung  einnimmt,  näm-\nlich in Richtung Tor, um möglichst ein Tor zu erzielen.  \nIch pflege manchmal den Spruch: Prozente sind auch nicht mehr, was \nsie waren. Das trifft hier auch zu, oder dann haben einige Leute beim \nProzentrechnen in der  Schule gefehlt. Gestern hat  man  5  bis 20  Pro-\nzent Kürzungen beantragt. Verglichen mit diesem Konto: Hier handelt \nes sich um eine Kürzung von 1,5 Promille, nämlich 475'000 Franken \nvon  332  Millionen  Franken.  Der  ursprüngliche  Kürzungsbetrag  war \neiniges höher. Es ist doch der Sinn des Globalbudgets in dieser Grös-\nsenordnung,  wenn  eine  neue  Aufgabe  hinzukommt,  dass  man  zuerst \nschaut, ob sie untergebracht werden kann. Bei 332 Millionen Franken \nmeine ich, dass 475'000 Fränkli Platz haben sollten, um etwas zu ver-\nschieben. Ich bin nicht für die Streichung dieser zwölf Stellen, wie es \nbei der Begründung heisst, sondern das Globalbudget muss diesen Be-\ntrag  verkraften  können.  Hier  müssen  Wege  gesucht  werden,  die \n475'000 Franken unterzubringen. \nDeshalb  bitte  ich  um  Unterstützung  des  Minderheitsantrags.  Das  ist \nder Sinn eines Globalbudgets. \n \n", "p": 14}, {"t": "Willy Haderer (SVP, Unterengstringen): Was jetzt gerade als Begrün-\ndung abgegeben worden ist, ist nun wirklich paradox. Weil man nicht \nzur Begründung in der Sache steht, Ernst Jud, sagt man am Schluss, es \nhätte  doch  Platz  drin.  Bei  allen  anderen  Änderungen,  die  wir  vorge-\nschlagen haben und wo wir auch lineare Änderungen verlangen, weil \nes Platz hat, ist es dann nicht gültig. Wenn es hier keine Gültigkeit hat, \nStellen zu streichen, dann hat das damit zu tun, was dieses Parlament \nim Laufe der letzten drei Jahre seit der Lastenausgleichsvorlage getan \nhat. Es kann nicht angehen, dass wir bei der Kantonspolizei nicht be-\nreit sind, klare und saubere Organisationsformen zu unterstützen, im-\nmer noch das Nebeneinander zwischen Stadt- und Kantonspolizei Zü-\nrich zu dulden und zu stärken und somit höhere Gelder zu generieren. \nDer Grund, weshalb wir hier noch nicht das erreicht haben, was mög-\nlich wäre, ist, weil wir das nicht fertiggebracht haben und auch die SP \nimmer wieder gebremst hat. Hätten wir die Zusammenlegung im tech-\nnischen  Bereich,  in  der  Infrastruktur  und  so  weiter –  ich  erinnere  an \ndie  Lastenausgleichsvorlage –  ernst  genommen  und  gehandelt,  dann \nhätten  wir  heute  genau  bei  der  Kantonspolizei  Finanzspielraum,  um \nhier Einsparungen zu machen. Wenn es umgekehrt wäre, hätte das die \nStadt bei der Stadtpolizei. Das haben wir nicht fertiggebracht. Deshalb \nist  es  unsinnig,  mit  Sparen  voranzugehen  und  hier,  um  dem  Schein \nnach zu sparen, mit 475'000 Franken einen solchen Antrag einzubrin-\ngen. \nIch bitte Sie, den Antrag abzulehnen. \n \n", "p": 15}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich versuche, etwas zusammen-\nzufassen.  \nUrban Kapo ist seinerzeit unter anderem damit verkauft worden, dass \ndamit  eine  Effizienzsteigerung  auf  beiden  Seiten  möglich  sei.  Man \nmüsste  davon  ausgehen  können,  dass  nicht  zusätzlicher  Stellenauf-\nwand auf diese Direktion zukommt, sondern dass durch die Übernah-\nme von bisherigen Stellen aus der Stadt und zusätzlichen Synergienut-\nzen eigentlich ein Stellenabbau stattfinden könnte. Die SVP, die sonst \neine  Stellenplafonierung  und  -reduktionen  in  Tausenden  von  Stellen \nverlangt,  ist  hier  nicht  bereit,  auf  zusätzliche  Stellen  zu  verzichten, \nobwohl durch einen Beschluss dieses Rates beziehungsweise der Re-\ngierung und der Stadt Zürich genau mit diesem Argument eine Vorla-\nge durchgebracht worden ist.  \nZum  Thema  Einheitspolizei  äussere  ich  mich  heute  nicht.  Das  wäre \nwenn  schon  die  wesentlich  bessere  Lösung  gewesen,  um  noch  mehr \nSynergien nützen zu können.  \nIm Übrigen heisst Sicherheit im Kanton Zürich nicht einfach: Je mehr \nPolizisten man hat, je sicherer ist der Kanton Zürich. Es geht nicht in \nerster Linie um Sicherheit, sondern darum, wie viele zusätzliche Stel-\nlen wir bereit sind zu geben. Es wird keine einzige Stelle gestrichen. \nEs sollen nur keine zusätzlichen Stellen geplant werden. Wenn Regie-\nrungsrätin Rita Fuhrer jetzt dann sagen wird, das sei gar nicht so, die \nStellen  seien  schon  besetzt,  dann  wären  die  schriftlichen  Antworten, \ndie ich zuhanden der Kommission verlangt habe, nicht richtig.  \nDieser  Antrag  ist  überhaupt  nicht  in  letzter  Minute  gekommen,  son-\ndern es war von Anfang an angekündigt, die 25 Stellen zu kürzen. Ich \nhabe  dann  auf  zwölf  Stellen  reduziert,  nachdem  ich  eine  detaillierte \nÜbersicht erhalten habe, was neue und was bisherige Stellen sind. In \ndem  Sinn  ist  dieser  Antrag  absolut  frühzeitig  eingegangen,  hat  eine \nklare Zielrichtung und ist NPM-konform, weil ich mich auf die Leis-\ntungsdaten beziehe.  Ich kürze  nicht irgendwo  etwas, ohne eine  Leis-\ntung  zu  verlangen,  die  anders  ist,  sondern  ich  gehe  davon  aus,  dass \nman die gleiche Leistung mit gleichem Personal erfüllen kann. Wenn \nman  Urban  Kapo  umsetzen  würde,  müsste  sogar  wesentlich  mehr \ndrinliegen. Es ist also ein sehr bescheidener und kleiner Antrag. Es er-\nstaunt mich schon, mit welchem Widerstand gegen diesen Antrag vor-\ngegangen  wird,  wenn  wir  dann  bei  fortgeschrittener  Stunde  sehen \nwerden,  welche  Anträge  wiederum  kommen,  wo  Sie  5,  10  oder  20 \nProzent des Aufwands in Direktionen kürzen wollen, die andere Leute \nbetrauen.  Da  sind  Sie  nicht  konsequent.  Wenn  Sie  sparen  wollen, \nmüssen  Sie  da  sparen,  wo neue  Stellen  geschaffen  werden  und  nicht \nan Orten versuchen, mit unrealistischen Anträgen zusammenzukürzen, \nwo Sie genau wissen, dass Sie nicht durchkommen, um letztlich ein-\nfach das Budget ablehnen zu können. Das scheint aber Ihre Politik zu \nsein:  Auf  zwei  Augen  sind  Sie  blind  und  auf  dem  dritten  sehen  Sie \nohnehin nichts.  \n \n", "p": 15}, {"t": "Alfred Heer (SVP, Zürich): Martin Bäumle, der Kantonsrat selbst hat \nden  Stellenplan  der  Kantonspolizei  bewilligt.  Wie  Sie  selber  wissen, \nist das Soll, das vom  Kantonsrat bewilligt worden ist, noch nicht er-\nfüllt. Wenn Sie schon bei der Polizei sparen möchten, dann hätten Sie \nwenigstens  dort  Ihre  Änderungen  bringen  und  die  Stellen  der  Kan-\ntonspolizei plafonieren müssen. Hier geht es darum, dass auch der Ar-\nbeitsplatz  Kantonspolizei  attraktiver  wird.  Sicherheitsassistent  ist  ein \nJob, den die Kantonspolizisten vor allem nach der Rekrutenschule im \nBereitschaftsdienst ausüben dürfen oder müssen. Es geht darum, dass \nman  die  ausgebildeten  Kantonspolizisten  an  die  Front  schicken  kann \nund  nicht  in  Fahrzeugen  für  Gefangenentransporte  «missbrauchen» \nmuss. Wir haben gestern schon gesagt, dass wir nicht bereit sind, bei \nder Kantonspolizei  zu sparen. Die Polizeipräsenz  hat eine präventive \nWirkung. Wir haben das schon gesagt. Die Kosten, die durch Verhin-\nderung von Kriminalität eingespart werden können, sind massiver als \ndas, was Sie hier mit diesen 475'000 Franken einsparen würden.  \nIch bitte Sie deshalb, den Minderheitsantrag abzulehnen. \n \n", "p": 17}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  fühle  mich  in  dieser  Debatte \nwirklich  lächerlich gemacht.  Wir streiten  bei  einem  Haushalt von 11 \nMilliarden  Franken  um  475'000  Franken.  Wir  machen  uns  vor  dem \nZürcher  Volk  lächerlich,  wenn  wir  eine  halbe  Stunde  für diesen  An-\ntrag vergeuden. Ich ertrage diese Diskussion fast nicht mehr, weil sie \nvöllig  haltlos  ist.  Sie  führt  von  Urban  Kapo  über  die  Lastenaus-\ngleichsvorlage und geht wirklich am Kern der Sache vorbei. Machen \nwir uns nicht länger lächerlich und stimmen wir ab. \n \n", "p": 17}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es ist  schon so,  dass  es  vielleicht  lä-\ncherlich  ist,  aber  es  ist  eine  Grundsatzfrage.  Diese  Grundsatzfrage \nverdient  es,  diskutiert  zu  werden.  Viel  lächerlicher  machen  wir  uns \nmit unserer Grundhaltung zum Budget generell, ob wir es genehmigen \noder nicht, und mit den linearen Kürzungen. \nHier geht es auch um materielle Fragen. Martin Bäumle, Sie kommen \nmir vor wie ein Nationalökonom, der Wirtschaftspolitik mit dem Re-\nchenschieber macht und dann merkt, dass es auch noch Menschen da-\nhinter gibt, die man nicht nur einfach als Produktionsfaktor einschie-\nben kann. Urban Kapo ist korrekt umgesetzt worden. Das ist bekannt. \nEs hat sich gut eingespielt. Wie kommen Sie aber darauf, dass dies zu \neinem Abbau von Stellen führen müsste? Wir haben immer von Syn-\nergienutzungen gesprochen. Wir haben davon gesprochen, dass früher \n150 Stellen unterbesetzt waren. Jetzt sind es 80. Man  kann  nicht da-\nvon ausgehen, dass wir jetzt einfach Leute entlassen können und wol-\nlen.  Wenn Sie  Sicherheit,  Polizei, Präsenz  und  auch  Prävention  wol-\nlen, dann  können Sie  das nicht machen,  indem  Sie die  Polizisten  für \nNebenaufgaben abziehen und die Kernaufgaben vernachlässigen. Hier \nreden wir von einer Umverteilung von Aufgaben der Sicherheitsassis-\ntenz und der Kantonspolizei. Da werden Leute in ihre ursprünglichen \nAufgaben zurückgeführt. Das ist es, was Sie mit Ihrem Streichungsan-\ntrag verhindern. Das wünschen wir nicht. Deshalb ist es richtig, wenn \nwir hier deutlich ablehnen. \n \n", "p": 17}, {"t": "Regierungsrätin  Rita  Fuhrer:  Sie  haben  als  Parlament  das  Personal-\nbudget der Kantonspolizei im letzten Jahr um 4 Millionen Franken er-\nleichtert. Sie haben in den Vorjahren Personal- wie auch Sachbudgets \nder Kantonspolizei um mehrere Millionen Franken gestrichen. Sie ha-\nben  keinen  der  Nachtragskredite,  die  diese  ersetzen  oder  ergänzen \nsollten, bewilligt, vor allem auch im letzten Jahr nicht, als es um zu-\nsätzliche  neue  Aufgaben  ging  und  ich  einen  Nachtragskredit  gestellt \nhabe. Sie sagten, das hätte im Budget der Kantonspolizei noch Platz. \nDas bedeutete aber ganz klar – ich habe es Ihnen schon mehrmals ge-\nsagt – Stellenabbau und Abbau beim Sachaufwand bei der Kantonspo-\nlizei. Wir haben reorganisiert, um den Bürger nicht spüren zu lassen, \ndass  hier  Einsparungen  gemacht  worden  sind.  Wir  haben  weiterhin \nvolle Sicherheit angeboten und anbieten wollen. Aber irgendwann hat \ndies ein Ende. Sie wissen, dass wir die Schulen dreimal nicht durch-\nführen konnten. Das sind 90 Polizisten, die uns damit fehlen. Wir ha-\nben in keinem der folgenden Jahre zusätzliche Schulen durchgeführt. \nWir haben also diese 90 Stellen nicht kompensiert. Ich habe Ihnen vor \nzwei  Jahren  sehr  transparent  aufgezeigt, was  die  Sicherheitsassistenz \nsoll. Ich habe Ihnen aufgezeigt, dass wir uns letztlich darauf ausrich-\nzu  besetzen, \nten,  70  Stellen \nin  der  Sicherheitsassistenz \nalso nicht 90, wie die Polizisten, die uns jetzt fehlen. Wir haben Ihnen \nauch die Etappierung aufgezeigt. Es ist also alles transparent auf dem \nTisch.  \nIch bitte Sie, Martin Bäumle, das zur Kenntnis zu nehmen. Es ist mir \nklar – ich habe  es im  letzten  Jahr auch zugegeben –, dass  wir  letztes \nJahr bei der Kantonspolizei kein optimales Globalbudget hatten. Die-\nses nun hat ein Experte der Hochschule St. Gallen gemacht. Ich denke, \ndass es den Anforderungen der hiesigen Experten entsprechen könnte.  \nDie  Ausführungen  von  Erika  Ziltener  zu  den  Sicherheitsassistenten \nsind  völlig  korrekt.  Ich  lasse  das  in  meinen  Notizen  aus.  Es  richtig, \nwas sie gesagt hat, auch über die Aufgaben, die die Sicherheitsassis-\ntenten übernehmen sollen. \nEtwas,  das  ich  Ihnen  ganz dringend  ans Herz  legen  möchte: Sie  alle \nsitzen hier in einem Saal, der gesichert ist. Sie fühlen sich hoffentlich \nauch sicher, denn Sie sind unten bei jungen Polizisten oder bei Sicher-\nheitsassistenten  vorbeigegangen,  die  die  Kontrolle  im  und  um  das \nRathaus herum machen und die auch die Amtshäuser kontrollieren. Es \nist nicht so, dass  man  alles schon  wieder  auf  die  Seite legen könnte, \nwas  man  kürzlich  diskutiert  hat.  Im  Regierungsgebäude  in  Aarau  ist \nheute ein Drohender verhaftet worden, der offenbar die Leute im Re-\ngierungsgebäude  bedroht  hat.  Es  ist  meiner  Meinung  nach  nicht  so, \ndass wir mit den Sicherheitsanforderungen einfach so wieder herunter-\nfahren  könnten.  Dieser  Mensch,  der  in  Aarau  gedroht  hat,  hat  sich \nnicht NPM-konform verhalten. Er hat sich so verhalten, wie es offen-\nbar  in  der  heutigen  Zeit  ab  und  zu  vorkommt.  Wenn  wir  aber  Leute \nabstellen, um vermehrt Patrouillen zu machen und vermehrte Präsenz \ngegenüber der Bevölkerung sicherzustellen, um Sicherheit anzubieten, \nwenn  Demonstrationen  stattfinden,  so  genannte  Abendspaziergänge, \ndann bedeutet das auch Personal bei der Kantonspolizei. Wir erzielen \nkein Tor oder höchstens ein Eigentor, wenn wir bei der Sicherheit ab-\nbauen.  \n \n", "p": 18}, {"t": "Peider  Filli  (AL,  Zürich):  Man  kann  natürlich  mit  Angst  operieren, \nRegierungsrätin  Rita  Fuhrer.  Der  junge  Mann,  der  heute  Morgen  im \nRegierungsgebäude, wie Sie gesagt haben, Leute bedroht hat, hat nur \nlauthals  herumgetobt.  Er  hatte  keine  Waffe  dabei.  Er  ist  auch  schon \nwieder frei gelassen worden. Bitte spielen Sie nicht mit der Angst. \n \n", "p": 19}, {"t": "Regierungsrätin Rita Fuhrer: Ich spiele nicht mit der Angst. Trotzdem \nmuss da jemand sein, der diesen Menschen auffängt, ihn betreut und \nnachsieht, ob er Waffen hat oder nicht. Wäre da niemand von der Si-\ncherheit gewesen, hätte man der Polizei im Kanton Aargau bestimmt \neinen  Vorwurf  gemacht.  Ich  habe von  Präsenz  gesprochen  und  nicht \nvon Angstmacherei, Peider Filli. \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Ich  fühle  mich  in  dieser \nBudgetdebatte persönlich in meiner Integrität als Kantonsrat, und vor \nallem  in  meinem  Willen,  eine  seriöse  Parlamentsarbeit  zu  leisten,  \nstreckenweise angegriffen.  \nSie  alle  haben  gestern  und  heute  in  den  Medien  über  diesen  Zirkus, \nden wir hier veranstalten, gelesen. Die ganze Schweiz lacht über uns, \nüber einen Kanton, der es doch immer besser wissen und kompetenter \nmachen will.  \nWir  müssen  hier  Anträge  behandeln,  die  in  einer  Grössenordnung \nsind, von der wir wissen, dass nicht einmal Geld als Sparpotenzial für \ndiese Grössenordnung zur Verfügung wäre. Wenn wir dann noch das \nganze Potenzial ausschöpfen würden, wissen wir, dass dann Personal \nohne Büroräumlichkeiten, ohne ein Pult und ohne ein Blatt Papier auf \nder Strasse stehen würde. Über solche Dinge müssen wir hier drin dis-\nkutieren.  \nSo ist es mir wirklich nicht mehr wohl. Ich appelliere jetzt an die Kol-\nleginnen und Kollegen der SVP: Ziehen Sie Ihre Anträge mit den li-\nnearen  Kürzungen  zurück!  Das  wäre  anständig  gegenüber  all  denen, \ndie hier unsere Arbeit bezahlen. Es wäre einem Kanton würdig. Hel-\nfen  Sie  mit,  jetzt  ein  Budget  verabschieden  zu  können,  das  der  Fi-\n14'206'200  \n17'239'725  \nnanzlage dieses Kantons entspricht und das vor allem die gute Staats-\nleistung, die dieser Kanton vollbringt, honoriert. Ich bin überzeugt, die \nMehrheit hier drin fühlt und denkt gleich wie ich. \n \n \n", "p": 20}, {"t": "Konto 2311,  Strassenverkehrsamt (Globalbudget) \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "Hugo Buchs (SP, Winterthur): Wenn man den sinnlosen Antrag beim \nStrassenverkehrsamt genau prüft, kommt man auf eine Reduktion ge-\ngenüber dem letzten Jahr. Es ist aber wieder ein Antrag für eine linea-\nre Kürzung. Deshalb müssen wir nicht länger darüber reden. \n \n", "p": 21}, {"t": "Regierungsrätin  Rita  Fuhrer:  Das  Strassenverkehrsamt  ist  ein  Mus-\nterbeispiel  für  Effizienzsteigerung,  ohne  Mehrkosten  zu  verursachen. \nEs hat aber auch Mehraufgaben übernommen. Beispielsweise hat die \nLSVA  (Leistungsabhängige  Schwerverkehrsabgabe)  deutliche  Mehr-\naufgaben  für  das  Strassenverkehrsamt  bedeutet.  Es  hat  die  Schiff-\nfahrtskontrolle  übernommen,  die  vorher  die  Stadt  Zürich  mit  zehn \nPersonen geleistet hat. Bei uns im Strassenverkehrsamt sind es sieben \nPersonalstellen,  die  nun  die  gleiche  Aufgabe  erfüllen.  Wir  haben  in \nZukunft  durch  die  bilateralen  Abkommen  eine  sehr  grosse  Vermeh-\nrung der Fahrzeugkontrollen und sind jetzt dabei, mit den Verbänden \nnach  Lösungen  zu  suchen,  sodass  wir  nicht  mehr  Fachexperten  ein-\nstellen müssen, sondern dass wir einen Teil dieser Fahrzeugkontrollen \nan die Verbände oder allenfalls an Private abgeben können. Wir haben \nweitere  Effizienzverbesserungen  im  Strassenverkehrsamt  bewirken \nkönnen,  die  auch  von  den  Kunden,  von  den  Garagen,  aber  auch  von \nEinzelpersonen mir gegenüber schon mehrfach gerühmt worden sind.  \nIch  bitte  Sie  sehr,  das  Strassenverkehrsamt  mit  der  Reduktion  der \nAusgaben nicht weiter zu strafen.  \n-8'629'660 \n-7'467'780   \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Konto 2313,  Migrationsamt (Globalbudget) \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Johanna Tremp (SP, Zürich): Mit Erstaunen habe ich vorhin von Wil-\nly  Haderer  gehört,  dass  die  SVP  weiss,  dass  es  bei  ihren  Anträgen \nnoch Platz hat. Sie sagt aber «umsverrodä» nicht wo. Finden Sie nicht \nauch, das sei zwar ein Wissen, aber ein etwas hohles Wissen?  \nWir  haben  gestern  vor  einer  Woche  ausführlich  über  die  Strukturen \nund die  Arbeitsweisen des  Migrationsamtes diskutiert.  Nun kann das \nMigrationsamt endlich die Pendenzenbeige abbauen, die Kunden bes-\nser und schneller mit Informationen versorgen und mit einer besseren \nInfrastruktur an einem neuen Standort effizienter und kompetenter ar-\nbeiten. Auch hier macht der Aufwand hauptsächlich fünf verschiedene \nPosten  aus,  darunter  das  Personal,  die  Miete,  die  Dolmetscherinnen \nund Dolmetscher sowie die Telefongebühren. Wird der Aufwand um \n5 Prozent  gekürzt,  kann  praktisch  wieder  einmal –  wie  bei  anderen \nAnträgen auch – nur beim Personal abgebaut werden. Nach dem Wil-\nlen  der  SVP  soll  das  Migrationsamt  wieder  schlechter  arbeiten,  ver-\nmutlich so schlecht, wie es vor einigen Jahren war. Das ist gegenüber \nKundinnen  und  Kunden  nicht  angebracht.  Hauptsächlich  wirkt  sich \ndas  aber  demotivierend  auf  die  Mitarbeitenden  aus.  Es  ist  nicht  fair, \ndass versucht wird, das Migrationsamt, das sich gerade in einer Neu-\nausrichtung befindet, dermassen einzuengen.  \n", "p": 22}, {"t": "Regierungsrätin  Rita  Fuhrer:  Das  Migrationsamt  hat  sich so verbes-\nsert,  dass –  das  habe  ich  letzte  Woche  bei  der  Behandlung  der  Vor-\nstösse festgestellt – wir Daniel Vischer das ständige Feindbild wegge-\nnommen  haben –  das  hat  mich  eigentlich  beruhigt –,  nämlich:  die \nFremdenpolizei  gegen  irgendwelche  unserer  Mitmenschen.  Wir  wol-\nlen  ein  Migrationsamt,  das  sich  mit  anderen  Migrationsämtern –  der \nGesamtausdruck für die ganze Schweiz ist immer noch Fremdenpoli-\nzei – vergleichen und messen lässt. Solche Controllings sollen aufge-\nbaut  werden.  Wir  wollen  das  machen  und  dann  feststellen,  wie  die \nArbeit bei uns ist. Ich habe nur eine kurze  Umfrage  bei anderen Re-\ngierungsräten gemacht und muss sagen, dass wir im Verhältnis zu den \nDossiers,  die  bei  uns  bearbeitet  werden  müssen,  ein  Migrationsamt \nhaben, das effizient arbeitet. Wir wissen aber selbst, dass die Organi-\nsationsabläufe  noch  verbessert  werden  können.  Wir  sind  seit  letztem \nJahr  daran,  Verbesserungen  vorzunehmen.  Wir  denken  aber  doch, \ndass wir hier keine Sparmöglichkeiten im grossen Stil haben. Vor al-\nlem müssen wir jetzt das elektronische Archiv so schnell wie möglich \nfertig aufbauen. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Konto 2320,   Amt für Militär und Zivilschutz (Globalbudget) \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Marco Ruggli (SP, Zürich), Präsident der Kommission für Justiz und \nöffentliche  Sicherheit  (KJS):  Im  Namen  der  Kommission  beantrage \nich Ihnen,  bei diesem  Globalbudget  eine  Kürzung  von  1,8  Millionen \nFranken vorzunehmen. Die Begründung formuliere ich so: Bei einem \nBudget von 22 Millionen Franken sollten 1,8 Millionen Franken Platz \nhaben.  Die  Mehrheit  ist  bei  diesem  Geschäft  in  der  Kommission \ngleich zu Stande gekommen wie beim Generalsekretariat. Zuerst gab \nes einen Prozentantrag, dann eine runde Summe, die auch bei der FDP \nGefallen  gefunden  hat. Man darf jetzt gespannt sein, ob die FDP bei \ndieser Meinung bleibt. \n \n", "p": 23}, {"t": "Hugo Buchs (SP, Winterthur): Es ist interessant, dass sogar beim Mili-\ntär  gespart  werden  soll.  Tatsächlich  spart  hier  der  Kanton  schon  seit \neiniger Zeit. Dieses Jahr sind 400'000 Franken weniger im Budget als \nletztes  Jahr.  Bereits  die  Rechnung  2000  schloss  um  3,4  Millionen \nFranken  besser  ab,  als  dies  vorgesehen  war.  Der  Personalbestand \nnimmt  laufend  etwas  ab,  wegen  geringeren  Bundeszahlungen  leider \naber auch der Kostendeckungsgrad.  \nEs ist nicht die «Gesellschaft Schweiz ohne Armee», die eine weitere \nKürzung beantragt. Heutzutage geht sogar die SVP ihrer vormals hei-\nligen Kuh an die Gurgel. Allerdings müssen wir heute nicht über einen \nSVP-Antrag  abstimmen.  Deren  Antrag  auf  5  Prozent,  also  um \n1'803'385 Franken war für die FDP zu viel. Darum hat sie eine Kür-\nzung um 1'800'000 Franken beantragt. Mit diesen 3385 Franken muss \nRegierungsrätin Rita Fuhrer wahrscheinlich nicht die letzten «Zweier-\nli» bei Entlassungsfeiern streichen. Es war auf jeden Fall so, dass die \nSVP für diesen Kürzungsantrag in der Kommission eine Mehrheit fin-\nden konnte.  \nWer bei der Schweizer Armee sparen will, muss in Bern dafür sorgen. \nSo  viel ich  weiss,  macht das  die SVP  dort nicht.  Der  Kanton  Zürich \nhat  lediglich  gewisse  Aufgaben  zu  erfüllen,  die  ihm  der  Bund  über-\nträgt. Den Ertrag erhöhen, kann der Kanton nicht. Der Spielraum für \nSparmassnahmen ist äusserst gering und besteht eigentlich nur bei den \nPersonalkosten. Man kann also die 1,8 Millionen Franken sparen, in-\ndem man die Lohnkosten der 140 Angestellten um durchschnittlich 10 \nProzent  kürzt.  SVP  und  FDP  wollen  das  vielleicht.  Wir  müssen  aus \ndieser Sicht den Antrag der Regierung unterstützen.  \n \n", "p": 24}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Diesem  Antrag,  falls  ihn  die \nSVP jetzt nicht zurückzieht, werde ich zustimmen, und zwar mit fol-\ngender Begründung: Der Antrag ist durchaus machbar, wenn man sich \ndas Globalbudget anschaut. Es geht um die Anzahl Stellenprozente für \n1000  Angehörige  von  Zürcher  Truppen.  Auf  die  Gefahr  hin,  wieder \neinmal etwas  technokratisch zu wirken,  glaube ich, dass der Bestand \nin den nächsten Jahren reduziert werden wird. So wie es im KEF aus-\nsieht, sollen die Stellen jedoch gleich behalten werden. Mit einer Kür-\nzung  um  1,8  Millionen  Franken  würde  sich  dies  um  18  Stellen  von \n140 handeln. Die Armeebestände werden wesentlich drastischer redu-\nziert.  In  dem  Sinn  wäre  hier  ein  mittelfristiger  Stellenabbau  absolut \nrichtig. Hier hätte man mit einer Leistungsmotion auf die Jahre 2003 \nbis 2005 wirken sollen. Deshalb ist der Antrag unsinnig. Wenn er aber \nnicht  zurückgezogen  wird,  werde  ich  die  SVP  unterstützen.  Schauen \nwir mal, was herauskommen wird. \n \n", "p": 24}, {"t": "Beat Walti (FDP, Erlenbach): Ich freue mich, dass Sie alle immer auf \ndie FDP-Begründungen zu den Sparanträgen warten. Das macht es zur \ngrossen Freude für mich, diese Begründung zu liefern. Ich bin nicht so \ntechnokratisch  wie  Martin  Bäumle.  In  der  Tat  liegen  diesem  Antrag \nrespektive  unserer  Unterstützung  für  den  ursprünglich  von  der  SVP \neingebrachten  Antrag  sehr  sachliche  Erwägungen  zugrunde.  Dieses \nAmt führt eine Vielzahl von Kontrollen, Unterhaltsarbeiten und Infra-\nstrukturbelangen aus. Das sind sehr operative Aufgabenbereiche, von \ndenen  man  durchaus  mehr  oder  weniger  tun  kann,  auch  wenn  der \nBund vieles vorschreibt. Ein Teil der Einsparungen geht auf das Kon-\nto  Effizienz,  auch  wenn  sich  das  Amt  in  der  Vergangenheit  sehr  gut \nreorganisiert  hat,  was  uns  auch  immer  wieder  mitgeteilt  worden  ist. \nAllenfalls  sind  gewisse  Leistungsziele,  wie  sie  im  Globalbudget  for-\nmuliert  sind,  mit  dem  reduzierten  Budgetrahmen  nicht  einzuhalten. \nDas  nehmen  wir  in  Kauf.  Sollte  das  schlimm  sein  und  zum  Zusam-\nmenbruch gewisser Strukturelemente führen, dann sind wir selbstver-\nständlich bereit, wieder mehr zu bewilligen.  \nEin kleiner technischer Hinweis an unseren Kommissionspräsidenten: \nDer Antrag ist einer, der in dieser Form seitens der SVP sehr spät ein-\ngegangen ist. Bei der entsprechenden letzten Sitzung waren Argumen-\nte nicht mehr gefragt, lieber Marco Ruggli, sondern wir sind bei den \nvielen  Zetteln  schnurstracks  zur  Abstimmung  geschritten,  sodass  die \nBegründungen nicht in den Protokollen zu finden sind und auch nicht \nvorgelesen werden könnten, wenn die Protokolle öffentlich wären.  \nZur  Sparmethodik,  Peter  Good,  zu  einem  Ihrer  vorvorletzten  Voten \nund auch zu Alfred Heer: Es zeigt sich in der Unterstützung für diesen \nsingulären Antrag, dass wir bei der FDP genau umgekehrt vorgegan-\ngen  sind.  Wir  haben  nicht  eine  unsinnig  hohe  Zahl  über  das  Knie \ngebrochen und per Salzstreuer über das ganze Budget verteilt, sondern \nwir  haben  uns  zu  jedem  einzelnen  Budgetposten  überlegt,  ob  wir  in \nden  Tätigkeiten  effektiv  Sparpotenzial  sehen.  Ein  Resultat  ist  unsere \nUnterstützung für diesen Antrag. Leider ist es für die Öffentlichkeits-\nwirksamkeit so, dass mit dieser Methode nicht eine «Sparsumme» von \n800 Millionen Franken zu Stande kommt, sondern 150 bis 200 Millio-\nnen Franken. Wir finden das besser als gar nichts.  \n \n", "p": 25}, {"t": "Regierungsrätin Rita Fuhrer: Tatsächlich ist das Amt für Militär und \nZivilschutz ein Amt, das in den vergangenen  Jahren sehr stark abge-\nbaut  hat,  und  zwar  an  Aufgaben  wie  auch  an  Personalstellen  und \nSachkosten. Wir erfüllen Bundesrecht. Wir erfüllen wirklich nur noch \ndas, was vom Bundesrecht vorgeschrieben wird. Darauf habe ich die-\nses Amt vor sieben Jahren schon verpflichtet. Das hat es nun nach und \nnach getan. Es hat nach und nach abgebaut. Wir haben im Zivilschutz \nund  bei  den  Kreiskommandi  abgebaut.  Wir  haben  den  Bezirksfüh-\nrungsstab abgeschafft sowie den kantonalen Führungsstab auf ein ab-\nsolutes Minimum reduziert. Wir haben sehr viele Stellen innerhalb des \nAmtes  reduziert  oder  ganz  abgebaut.  Wir  haben  noch  einige  wenige \nAufgaben,  die  vom  Bund  nicht  vorgeschrieben  sind,  beispielsweise \nden  persönlichen  Handschlag bei  der  Verabschiedung  der  Wehrmän-\nner. Der kostet Sie aber nichts, denn die Arbeit, die ich in dieser Zeit \nnicht leiste, leiste ich am Abend oder am frühen Morgen. Wir haben \naber Aufträge, die nicht vom Bund entschädigt werden, die in diese 20 \nProzent  der  Stellen  gehören,  die  wir  selbst  berappen  müssen,  bei-\nspielsweise die Pflege der Landschaft im Reppischtal – die Pflege ei-\nnes Erholungsraums in der Nähe der Stadt, der sehr stark von Spazier-\ngängern,  Kindern,  Familien,  Sportlern,  Joggern  und  Radfahrern  ge-\nnutzt wird, in einer Region, die, weil sie so konzentriert vom Militär \nkontrolliert  wird,  für  diese  Sportler auch  abends  noch  sicher  ist.  Wir \nhaben  also  die  Pflege  dieser  Landschaft,  die  ich  abschaffen  könnte. \nWir haben Möglichkeiten im Zivilschutz. Ich könnte die Beiträge der \nGemeinden für die Ausbildung im Zivilschutz streichen. Es gibt keine \nBundespflicht, diese Beiträge noch zu bezahlen. Wir haben sie schon \nreduziert.  Die  Gemeinden  hatten  daran  absolut  keine  Freude.  Wir \nkönnen sie ganz streichen, aber das habe ich bis anhin nicht tun wol-\nlen.  \nWir  werden  selbstverständlich,  wenn  die  Armeebestände  reduziert \nwerden,  Martin Bäumle,  und damit der Kontrollauftrag  für uns  redu-\nziert wird, sofort im gleichen Verhältnis auch unsere Stellen anpassen. \nDas ist völlig klar. Das haben wir bis zum heutigen Tag immer bewie-\nsen. Im Sommer letzten Jahres war und auch jetzt ist noch nicht klar, \nwas  uns  «Armee  XXI»  in  welchem  Jahr  wirklich  bringen  wird.  Wir \nhätten ursprünglich in diesem Herbst eigentlich drei Jahrgänge aus der \nWehrpflicht entlassen sollen. Es ist dann aber ganz kurzfristig mitge-\nteilt worden, wir könnten die ganze Organisation wieder streichen, es \nwerde  nur  ein  Jahrgang  entlassen,  alles  sei  auf  ein  Jahr  später  ver-\nschoben worden. Ob es dann wirklich kommt, werden wir sehen. Also \nfrühestens  auf  das  Jahr  2004  wird  eine  Reduktion  der  Wehrbestände \nangesagt  sein.  Dann  werden  wir  auch  bei  uns  mit  Sicherheit  wieder \nkontrollieren und reduzieren. Auf dieses Versprechen von mir können \nSie  sich  verlassen,  auch  wenn  Sie  jetzt  diese  1,8  Millionen  Franken \nnicht streichen sollten.  \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Konto 2330,  Kantonales Sozialamt (Globalbudget) \nKeine Bemerkungen; genehmigt.  \n \n", "p": 27}, {"t": "Konto 2340,  Statthalterämter (Globalbudget) \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Bernhard  Egg  (SP,  Elgg):  Lieber  Peter  Good,  so  kann  man  es  auch \nmachen, solche Anträge stellen und dann kein einziges Wort dazu sa-\ngen.  Bauma  liegt  in  einer  schönen  Landschaft.  Vielleicht  deponiere \nich  meine  Schriften mal  ein  wenig da und  stelle an  Ihrer  Gemeinde-\nversammlung auch solche Anträge. Ich hätte manchmal Lust dazu. \nEine  Bemerkung  zu  den  Statthalterämtern:  Die  Statthalterämter  sind \nzu einem guten Teil Strafverfolgungsbehörden. Sie erwirtschaften un-\nter anderem einen Bussenertrag von rund 12,5 Millionen Franken. Sie \nkosten den Staat unter dem Strich nichts. Sie bringen etwas. Wenn Sie \nhier eine solch drastische Kürzung vornehmen, wird zwangsläufig der \nErtrag leiden, und unter dem Strich haben Sie womöglich noch weni-\nger.  Sie  schrecken  nicht  einmal  vor  einer  drastischen  Kürzung  bei \nPosten zurück, die den Staat nichts kosten.  \n \n", "p": 28}, {"t": "Alfred  Heer  (SVP,  Zürich):  Lieber  Bernhard  Egg,  rechnen  Sie  mal \naus, wie viele dieser Statthalter, die eine so wichtige Funktion erfüllen \nund die Leute regelmässig büssen, im Verfassungsrat tätig sind – auch \nvon der SVP, das gebe ich zu. Dann sehen Sie, wie beschäftigt diese \nLeute  tatsächlich  sind.  Dass  dort  kein  Sparpotenzial  vorhanden  ist, \nwenn über die Hälfte im Verfassungsrat sitzt, kann ich mir kaum vor-\nstellen. \n \n", "p": 28}, {"t": "Regierungsrätin Rita Fuhrer: Ich möchte den Vorwurf an die Statthal-\nter,  sie  hätten  nicht  genug  zu  tun,  dass  sie  im  Verfassungsrat  sitzen, \nentkräften. Ich stehe ein für die Milizaufgaben in unseren Gemeinden, \nim Kanton und auch in der Armee. Auch bei sehr vielen Aufgaben der \nsozialen Sicherheit stehe ich dafür ein, dass vieles in Milizform getan \nwird. In der Konsequenz ist es in unserer Direktion so, dass wir unse-\nren Beamten und Beamtinnen eine gewisse Zeit zur Verfügung stellen, \num  in  Behörden tätig  zu sein.  Das  ist  für  alle  gleich,  egal,  ob  es  ein \nGemeindepräsidium, Kantonsrat oder Verfassungsrat ist. Genau daran \nhaben sich auch die Statthalter zu halten. Sie tun es auch. Im Übrigen \nhaben  sie  ihre  Zeit  zu  kompensieren.  Ich  möchte  die  Statthalter  von \ndiesem  jetzt  nicht  direkt  geäusserten,  aber  doch  im  Raum  stehenden \nVorwurf  entlasten.  Im  Übrigen  haben  sie  auch  im  Bussenverfahren \nimmer mehr Aufwendungen. Es wird nicht einfacher für die Statthal-\nter. Wenn man dazu steht, dass wir Bezirke und damit Statthalterämter \nhaben, die eine Aufgabe in unserem Staat erfüllen, denke ich, dass sie \ndiesen  Betrag,  den  sie  im  Budget  eingestellt  haben,  auch  zur  Verfü-\ngung haben sollten. \n", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": " \n", "p": 29}, {"t": "Konto 2600,   Generalsekretariat \nKeine Bemerkungen; genehmigt.  \n \n", "p": 29}, {"t": "Konto 2602,  Fonds für die Förderung des öffentlichen Verkehrs \n \n", "p": 29}, {"t": "Konto 2602.3820, Einlage in das Bestandeskonto der Spezialfinanzie-\nrung \n", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Konto 2602.4990, Übertragung aus Laufender Rechnung  \n", "p": 29}, {"t": "", "p": 29}, {"t": "Konto 2640, Amt für Verkehr \n \n", "p": 30}, {"t": "Konto  2640.3990,  Übertragung  in  den  Fonds  für  die  Förderung  des \nöffentlichen Verkehrs \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Toni  W.  Püntener  (Grüne,  Zürich):  Der  KEF  sieht  für  die  nächsten \nJahre  95  Millionen  Franken  jährlich  für  den  Verkehrsfonds  vor.  Im \nKEF heisst es klipp und klar über diese Jahre hinaus, dass die Einlage \nin  den  Verkehrsfonds  langfristig  real  mindestens  95  Millionen  Fran-\nken jährlich betragen muss, um die Investitionen für die anstehenden \nProjekte abschreiben und verzinsen zu können. Die von der Regierung \nund der KEVU (Kommission für Energie, Umwelt und Verkehr) vor-\ngesehene verminderte Einlage in den Fonds von nur  noch  70 Millio-\nnen Franken hat also eine höchst kurzfristige Optik. Was Sie dazu an \nArgumenten hören werden, sind bestenfalls billige Ausreden.  \nWeil  es  sich  um  eine  Fondseinlage  handelt,  betrifft  der  Antrag  drei \nKonti. Es geht aber immer um den Betrag von zusätzlich 25 Millionen \nFranken für den Verkehrsfonds, damit die minimal erforderliche Ein-\nlage von 95 Millionen Franken erreicht wird. Der Rat hat sich bereits \nmehrfach  über  die  hohen  Prozentzahlen  der  pauschalen  SVP-\nKürzungsanträge gewundert. Der Kürzungsantrag des Regierungsrates \nund der KEVU-Mehrheit übertrifft dies alles. 36 Prozent sollen gestri-\nchen werden. Nicht einmal ein halbes Jahr ist es her, dass die Stimm-\nberechtigten, ausgehend von einer von einem überparteilichen Komi-\ntee  unterstützten  VCS-Initiative  sehr  deutlich  Ja  zu  einem  zweiten \nDurchgangsbahnhof  gesagt  haben.  Damit  haben  die  Stimmberechtig-\nten klar gemacht, dass der Ausbau des öffentlichen Verkehrs im Kan-\nton  Zürich  weiterhin  eine  hohe  Priorität  hat.  Der  neue  Durchgangs-\nbahnhof  ist  wahrscheinlich  nicht  gefährdet,  wenn  die  Einlage  in  den \nFonds  einmalig reduziert wird. Weil aber der öffentliche Verkehr im \nKanton Zürich nicht nur vom neuen Durchgangsbahnhof lebt, sondern \nein  zusammenhängendes  Netz  darstellt,  braucht  es  sehr  gezielte  zu-\nsätzliche Aufbaumassnahmen. Genau für solche «kleine und mittlere» \nVorhaben  braucht  es  Geld  aus  dem  Verkehrsfonds.  Nur  so  kann  der \nöffentliche Verkehr seine Aufgabe wahrnehmen und gute, leistungsfä-\nhige und attraktive Reiseketten für den Arbeitsweg, für das Einkaufen \nund für die Freizeit anbieten. Darum lassen wir uns vom klaren Votum \nder  Stimmberechtigten  für  den  öffentlichen  Verkehr  überzeugen  und \nlegen vorausschauend die minimal benötigten 95 Millionen Franken in \nden Verkehrsfonds ein. Das ist die Unterstützung, die der öffentliche \nVerkehr verdient.  \nDie Leistungen des Zürcher Verkehrsverbundes werden immer wieder \nausgezeichnet.  Das  ist  gut  und  erfreulich.  Die  Sachgeschäfte  der  \nKEVU bringen es mit sich, dass in der Kommission regelmässig über \ndie Qualität und die Leistungsfähigkeit des öffentlichen Verkehrs dis-\nkutiert wird. Beachtenswert ist, dass ausgerechnet jene, die sich  jetzt \nfür die reduzierte Einlage in den Verkehrsfonds aussprechen, diejeni-\ngen  sind,  die  am  lautesten  über  schlechte  Verbindungen,  über  volle \nZüge  und  dergleichen  ausrufen.  Der  öffentliche  Verkehr  ist  nicht \nschlecht.  Er  hat  aber  ein  erhebliches  Ausbau-  und  Verbesserungspo-\ntenzial.  Es  braucht  zusätzliche  Gleisbauten.  Es  braucht  attraktivere \nund zusätzliche Haltestellen. Es braucht Verlängerungen von Tramli-\nnien und so fort. Für all diese massvollen und zweckmässigen Vorha-\nben  braucht  es  für  den  öffentlichen  Verkehr,  wie  es  im  KEF  steht, \nlangfristig mindestens eine Einlage von 95 Millionen Franken in den \nVerkehrsfonds. Darum unterstützen Sie den Minderheitsantrag. \n \n", "p": 30}, {"t": "Esther Arnet (SP, Dietikon), Präsidentin der Kommission für Energie, \nUmwelt und Verkehr (KEVU): Es ist uns allen bewusst, dass wir nun \nbei einem  symbolhaften Teil der Budgetberatung sind, nämlich beim \nFonds für die Förderung des öffentlichen Verkehrs. Dieser Fonds wird \nfür die Finanzierung der Investitionen im öffentlichen Verkehr benö-\ntigt.  Toni  Püntener  hat  es  bereits  erwähnt,  es  sind  der  Bahnhof  Lö-\nwenstrasse,  die  S33,  die  dritte  Teilergänzung  der  S-Bahn,  die  Stadt-\nbahn Glatttal und so weiter, also die grossen Investitionsvorhaben im \nBereich  des  öffentlichen  Verkehrs,  die  über  diesen  Fonds  finanziert \nwerden.  Das  ist  Ihnen  selbstverständlich  alles  bekannt.  Da  hole  ich \nnicht weiter aus. \nSie haben den Minderheitsantrag Toni Püntener gehört. Er entspricht \ndem  ursprünglichen  Antrag  des  Regierungsrates  in  seinem  Voran-\nschlag vom letzten Jahr für dieses Jahr. Dieser Minderheitsantrag er-\nmöglicht eine Fondsentwicklung mit einer Wende zirka im Jahr 2020. \nWenn immer der Betrag von 95 Millionen Franken in den Fonds ein-\ngelegt  würde,  dann  würde  die  Wende  in  der  Fondsverschuldung  im \nJahr 2020 erreicht. Würden dauerhaft die 70 Millionen Franken einge-\nlegt,  wie  es  der  Regierungsrat  und  die  Mehrheit  der  KEVU  beantra-\ngen, dann ist die Verschuldung im Jahr 2025 bei 1,3 Milliarden Fran-\nken, das heisst sie verzögert sich. Das ist allerdings nur dann der Fall, \nwenn  diese  70  Millionen  Franken  dauerhaft,  also  über  die  nächsten \nJahre hinweg, eingelegt würden. Dann gäbe es diese starke Verschul-\ndung.  \nDie KEVU-Mehrheit beantragt Ihnen gemäss dem Dezemberbrief eine \nEinlage von insgesamt 70 Millionen Franken in den Fonds zur Förde-\nrung  des  öffentlichen  Verkehrs.  Sie  sagt  damit  gemeinsam  mit  der \nRegierung, dass es in diesem Jahr und vielleicht noch ein zweites Jahr \nso  sein  soll.  Aber  der  grundsätzlichen  Akzeptanz,  dass  die  höheren \nMittel,  nämlich  in  der  Grössenordnung  dieser  95  Millionen  Franken \nbenötigt  werden,  ist  in  der  Kommission  zumindest  nicht  widerspro-\nchen. Sie ist teilweise ausdrücklich anerkannt worden. \nDie  KEVU-Minderheit  sieht  zurzeit  keine  Notsituation  und  ist  daher \nder Meinung, dass der heutige Anteil der Finanzierung beglichen wer-\nden soll und dass dies nicht auf spätere Jahre verschoben werden soll. \nDie KEVU-Mehrheit empfiehlt Ihnen, dem Antrag des Regierungsrat \nzuzustimmen  und  70  Millionen  Franken  einzulegen.  Die  KEVU-\nMinderheit beantragt Ihnen, das Budget hier um 25 Millionen Franken \nzu Gunsten des ÖV-Fonds zu verschlechtern. \n \n", "p": 31}, {"t": "Martin Bäumle (Grüne, Dübendorf), Referent der Finanzkommission: \nEs geht hier um einen Kernpunkt des Voranschlags. Die Finanzkom-\nmission  hat  diesen  Posten  nicht  sehr  lange  diskutiert,  hat  sich  aber \nmehrheitlich  der  KEVU  und  dem  neuen  Antrag  des  Regierungsrates \nim Dezemberbrief angeschlossen. Ich persönlich gehöre nicht zu die-\nser Mehrheit. \nDie  70  Millionen  Franken  entsprechen  dem  gesetzlichen  Minimum. \nDie  Mehrheit  der  Finanzkommission  war  der  Meinung,  dass  dies  ei-\ngentlich  reicht.  Die  gestreckte  Finanzierung  der  öffentlichen  Ver-\nkehrsvorhaben solle grundsätzlich die Vorhaben an sich nicht gefähr-\nden, das war auch in der Finanzkommission eine klare Aussage. Es ist \naber nicht ganz wegzudiskutieren, dass immerhin die Finanzierung der \nStadtbahn gestreckt werden könnte. Das ist zumindest bei einem Teil \nder  Finanzkommissions-Mehrheit  als  Absicht  dahinter.  Im  Übrigen \nentspricht dieser Antrag, den die Regierung im Dezemberbrief einge-\nbracht  hat,  den  Wünschen  der  «Katzenseegespräche»  von  SVP  und \nFDP, um das Budget 2002 zu entlasten und als zweiter Grund natür-\nlich wegen der Unzufriedenheit im Bereich der Strassenfinanzierung.  \nIch  beantrage  Ihnen  im  Namen  der  Finanzkommissions-Mehrheit, \ndem Mehrheitsantrag der KEVU und dem Antrag der Regierung zuzu-\nstimmen.  Für  die  Medien:  Dies  entspricht  nicht  meiner  persönlichen \nMeinung.  \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "Konto 2602.3820, Einlage in das Bestandeskonto der Spezialfinanzie-\nrung \nalt:   Fr.     - 39'769'000 \nneu:  Fr.     - 54'769'000  \nVerschlechterung: Fr. 15'000'000 \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Konto 2602.4990, Übertragung aus Laufender Rechnung  \nalt:  Fr.  70'000'000 \nneu: Fr.  85'000'000 \nVerbesserung: Fr. 15'000'000 \n \n", "p": 33}, {"t": "Konto 2640, Amt für Verkehr \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Konto  2640.3990,  Übertragung  in  den  Fonds  für  die  Förderung  des \nöffentlichen Verkehrs \nalt:  Fr. \nneu:  Fr. \nVerschlechterung: Fr. 15'000'000 \n \n", "p": 33}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  komme  mit  einem  Kompro-\nmissantrag der letzten Minute. Ich beantrage Ihnen eine Fondseinlage \nvon 85 Millionen Franken.  \nGestern  habe  ich  ausgeführt,  dass  sich  FDP  und  SP  beim  Verkehrs-\nfonds bewegen müssen, um das Budget durchzubringen. Es ist bis zu \nBeginn  dieser  Sitzung  nichts  geschehen,  auch  in  Form  eines  Kom-\n- 70'000'000 \n- 85'000'000 \npromissantrags  nichts.  Deshalb  entstand  unmittelbar  vor  der  Sitzung \ndieser  Kompromissantrag.  Vielen  Dank,  Evi  Didierjean,  dass  Sie  da \nbei  zwei  Zahlen  mitgeholfen  haben.  Es  zeigt  sich  deutlich:  Die \nFondseinlage in  den Verkehrsfonds ist der Faden, an dem der Erfolg \ndes  Budgets  hängt –  eigentlich  unglaublich  bei  einem  Budget  von \nrund  11  Milliarden  Franken,  aber  leider  wahr.  Es  stimmt,  die  SP  ist \nbereit, die Kröte beim Strassenfonds zu schlucken. Das hat sie gestern \nsignalisiert.  Dies  war  in  der  KEVU  noch  nicht  der  Fall.  Die  SP  hat \nsich  also  ein  bisschen  bewegt –  deshalb  auch  der  Minderheitsantrag. \nDie SP wartet nun  auf  die FDP, die eine ebenso  grosse  Kröte  schlu-\ncken  soll,  und  zwar  vorgängig  der  SP-Kröte.  Das  ist  das  Problem, \ndenn  der  Strassenfonds  kommt  erst  in  einer  Woche  zu  Sprache.  Die \nBereitschaft  der  FDP  dazu  blieb  aus.  Es  blieb  also  nur,  von  aussen \nnochmals einen Schub in Form einer kleineren Kröte zu probieren. Ich \nhabe  gestern  mit  Dorothee  Jaun  darüber  gesprochen,  dass  man  der \nFDP auch beim Verkehrsfonds ein bisschen entgegenkommen könnte, \nohne dass die Investitionen in den ÖV auch nur im Geringsten beein-\nträchtigt würden. Dorothee Jaun zeigte sich  auffallend offen und fle-\nxibel.  Heute tönt es ziemlich beleidigt und vorerst  ein bisschen  mili-\ntant, allein wegen des kurzfristigen Vorgehens.  \nWenn  jetzt  allenfalls  noch  kurzfristiger  ein  neuer  Kompromissantrag \neingereicht wird, bin ich gerne bereit, meinen Antrag zurückzuziehen. \nUns geht es um ein Budget, das genehmigt wird. Wir haben wie übri-\ngens auch die EVP in der KEVU zwei Kröten geschluckt, aber gleich-\nzeitig erklärt, dies stelle kein verkehrspolitisches Signal in irgendeine \nRichtung  dar.  Das  haben  wir  gestern  schon  ausgeführt.  Sie  werden \nmerken, dass eine einmalige Einlage von bloss 70 Millionen Franken, \nder vorliegende Kompromiss oder die Einlage von 95 Millionen Fran-\nken nichts an der Verkehrspolitik ändern werden, auch nichts am In-\nvestitionsprogramm  des  ÖV.  In  diese  budgetpolitische  Retouche  ein \nverkehrspolitisches  Signal  zu  projizieren,  wie  sich  dies  die  SVP  ur-\nsprünglich wünschte oder wie Martin Bäumle dies unklugerweise ges-\ntern getan hat, ist Unsinn. Die Diskussion um wenige Millionen Fran-\nken wäre eigentlich eine Diskussion um des Kaisers Bart, hat sich al-\nlerdings in eine Diskussion um des Kaisers Gesicht gewandelt, genau-\ner genommen um zwei Gesichter.  \nWarum  85  Millionen  Franken?  Im  Budget  2001  betrug  bekanntlich \ndie Fondseinlage 88,5 Millionen Franken. Ein Jahr zuvor waren es 70 \nMillionen  Franken.  95  Millionen  Franken  wie  im  Septemberbudget \ndes Regierungsrates vorgesehen entsprechen einer mittel- bis langfris-\ntigen  Fondsplanung.  Darnach  würde  der  Fondsbestand  bis  2006  auf \nzirka 300 Millionen Franken ansteigen und dann ohne weitere zusätz-\nliche  Einlage  schnell  abfallen.  Bei  dieser  Fondsplanung  ist  die  neue \nEtappierung  der  Glatttalbahn  aber  noch  nicht  berücksichtigt –  eine \nNeuetappierung, die im Licht der Wachstumshemmungen beim Flug-\nhafen durchaus gerechtfertigt ist. Schon aus diesem Grund wäre eine \neinmalige, ja wahrscheinlich sogar eine zweimalige Einlage von bloss \n85  Millionen  Franken  ohne  jeden  Substanzverlust  beim  ÖV  zu  ver-\nantworten – dies an die Adresse der SP. Auch eine einmalige Einlage \nvon  70  Millionen  Franken  wäre  gemäss  Regierung  zu  verkraften. \nDann müsste aber von der FDP das Signal kommen, dass dies wirklich \nnur  einmalig  wäre.  Dieses  Signal  müsste  auch  dann  noch  Gültigkeit \nhaben,  wenn  es  nächstes  Jahr  um  den  Steuerfuss  gehen  wird.  Ja,  es \nmüsste auch in der nächsten Amtsperiode noch Gültigkeit haben, sonst \nginge  es  an  die  Substanz.  Zwar  sind die  Investitionen  in  den Durch-\ngangsbahnhof oder die S33, die verbindlich an die Beiträge des Bun-\ndes  geknüpft  sind,  als  gebunden  zu  erachten,  auch  wenn  theoretisch \neine  tiefere  Fondseinlage  gemacht  würde.  Weitere  Investitionen  wie \nzum  Beispiel  die  Glatttalbahn  oder  Investitionen  in  die  Tramnetzer-\nweiterung  Zürich  als  Vorleistung  für  die  Ansiedlung  von  neuen  Un-\nternehmen  oder  in  die  Projekte  Bahnperspektiven,  S-Bahn-Visionen \nund  so  weiter,  darunter  die  Winterthur-Bahn  wären  gefährdet.  Dies \ngeschähe  entgegen  den  Absichtserklärungen  aller  Parteien,  ja  sogar \nder  SVP,  wie  man  dem  letzten  Kantonsratsvotum  des  ehemaligen \nFraktionschefs, Ernst Schibli, mehr oder weniger entnehmen konnte.  \nIch  bitte  also  auch  die  FDP,  auf  den  Kompromiss  einzuschwenken, \nsonst  müsste  dies  letztlich  als  Signal  gegen  die  Glatttalbahnvorlage, \ndie  ohne  Änderungen  durchkommen  sollte,  verstanden  werden.  Ein \nstures  Beharren  auf  einer  Position könnte  die  Nichtgenehmigung  des \nBudgets provozieren. Das wäre der allergrösste Gesichtsverlust, nicht \nnur für einzelne Parteien, sondern für den Kanton und den Kantonsrat. \n \n", "p": 33}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Mit  der  Zustimmung  zum  Minder-\nheitsantrag von 90 Millionen Franken könnten Sie in diesem Rat alles \nklarstellen.  Sie  könnten  das  Budget  zusammen  mit  uns  retten,  wenn \nSie  die  Kürzung  von  25  Millionen  Franken  beim  ÖV-Fonds,  welche \ndie  Regierung  eigentlich  auch  nicht  wollte,  dann  aber  unter  dem \nDruck  der  bürgerlichen  Parteien  im  Dezemberbrief  einstellte,  rück-\ngängig machen würden. Dann könnten die Investitionen in den Stras-\nsenfonds und  die notwendigen Investitionen in den ÖV getätigt wer-\nden. Ich habe es gestern schon gesagt und sage es heute noch einmal: \nWenn dieser ÖV-Fonds um 25 Millionen Franken wieder aufgestockt \nwird, dann  wird  die  SP  der  einmaligen  Einlage  in  den  Strassenfonds \nzustimmen und dann wird es ein Budget geben.  \nVielleicht gibt es auch andere Budgets. Ob Sie aber dieses Spiel, ge-\nschätzte  Kolleginnen  und  Kollegen  der  FDP,  mit  dem  Feuer  treiben \nwollen, das überlasse ich Ihnen.  \nNatürlich  bestehen,  auch  wenn  dieser  einmalige  Budgetkompromiss \ngeschlossen  werden  sollte,  zwischen  FDP  und  SP  grundsätzlich  Un-\nterschiede und verschiedene Vorstellungen in Bezug auf die Strassen-\nfinanzierung. Diese unterschiedlichen Vorstellungen werden bestehen \nbleiben,  auch  wenn  wir  punktuell  für  dieses  Budget  einen  Kompro-\nmiss schliessen. Ich schlage vor, dass wir heute für einen Tag mit Be-\nzug auf die Strassenfinanzierung die Streitäxte begraben. Wir können \nsie  morgen  wieder  ausgraben,  weil  wir  morgen  mit  Bezug  auf  die \nStrassenfinanzierung nicht mehr einig sein werden. Wir könnten aber \nheute mit einem punktuellen Kompromiss, ohne dass wir in grundsätz-\nlichen Fragen übereinstimmen, das Budget retten.  \nEs gibt nun den Antrag von Willy Germann, der heute offenbar noch \nden Superkompromiss erfunden hat und denkt, wenn er meint, die SP \nwürde noch ein paar Schritte machen, dann käme der Kompromiss zu \nStande: die Superidee von Willy Germann,  der in letzter Minute  den \nBudgetkompromiss rettet. Ich habe eine Fraktion von 45 Leuten. Wir \nhaben  dem  Kompromiss,  den  wir  vorgeschlagen  haben,  zugestimmt. \nFalls nun der Antrag Willy Germann angenommen würde, dann muss \nmeine  Fraktion  entscheiden,  ob  sie  tatsächlich  bei  diesem  Antrag  ei-\nnem  solchen  Budget  zustimmen  würde.  Willy  Germann,  Sie  spielen \nauch mit dem Feuer, obwohl Sie meinen, der Retter des Kompromis-\nses zu sein. Ich versichere Ihnen: Wenn heute einmalig 25 Millionen \nFranken in den ÖV-Fonds gelegt werden, dann sichern Sie die Finan-\nzierung der wichtigen Vorhaben des öffentlichen Verkehrs – was eine \ngrosse Mehrheit in diesem Rat will. Ein Teil dieser Vorhaben ist sogar \nbeschlossen, einem anderen Teil dieser Vorhaben haben auch Sie, ge-\nschätzte FDP-Mitglieder, zugestimmt – und dann können wir in einer \nWoche  mit  Sicherheit  ein  Budget  verabschieden.  Wenn  Sie  aber  mit \ndem  Feuer  spielen  wollen,  geschätzte  Kolleginnen  und  Kollegen  der \nFDP, dann tun Sie es. \n \n", "p": 35}, {"t": "Balz Hösly (FDP, Zürich): Es geht tatsächlich um ein Pièce de Réstis-\ntance bei diesem Fonds des öffentlichen Verkehrs. Zumindest könnte \nman das bei einer relativ oberflächlichen Betrachtung meinen.  \nDer  Fonds  des  öffentlichen  Verkehrs  wird  jetzt  zu  einer  Schicksals-\nfrage für das ganze Budget emporstilisiert. Esther Arnet hat von Sym-\nbolen  gesprochen,  die  hier  quasi  wie  Fahnen  aufgezogen  werden. \nWenn es in dieser Budgetdebatte etwas nicht mehr braucht, dann sind \ndas weitere Symbole und Zeichen.  \nIch schicke voraus, dass dieses Budget, wie es der Regierungsrat mit \ndem Dezemberbrief auf den Tisch gelegt hat, für die FDP bereits ein \nsehr  weit  gehender  Kompromiss  ist.  Die  FDP-Fraktion  hat  mit  dem \nDezemberbrief nach der erstmaligen Rückweisung einiges geschluckt. \nSie hat vom  Regierungsrat  zwei oder drei Anträge in diesem  Budget \nbewilligt erhalten. Der Regierungsrat ist weit davon entfernt, sich un-\nter Druck setzen zu lassen. Er legt das Budget so auf den Tisch, wie es \nihm passt. Dieses Budget ist ein Kompromiss, weil wir uns insbeson-\ndere im Strassenfonds – hier blicke ich ein bisschen voraus – durchaus \nauch andere Zahlen hätten vorstellen können als eine Einlage von 25 \nMillionen  Franken.  Ich  werde  mich  zum  Strassenfonds  nicht  mehr  \näussern. \nEs ist aber auch klar – das haben Sie in letzter Zeit zur Kenntnis neh-\nmen dürfen –, dass wir durch die Investitionsbremse in der Rezession \nin einem Zeitpunkt des Aufholens in Bezug auf den Strassenbau sind. \nDem wollten wir ursprünglich mit einem wesentlich höheren Betrag in \nden Strassenfonds Nachachtung verschaffen. Wir haben an 55 oder 70 \nMillionen Franken gedacht.  \nDer Kompromiss, der jetzt gefunden worden ist, beträgt 25 Millionen \nFranken.  Dieser  Kompromiss  ist  für  uns  sehr  schwierig  mitzutragen. \nWir  tragen  diesen  Kompromiss  im  Strassenfonds  mit.  Wir  sind  aber \nnicht bereit, jetzt hier in Bezug auf den Fonds für öffentlichen Verkehr \nquasi  die  Schicksalsfrage  für  dieses  Budget  zu  stellen.  Wir  werden \ndem  regierungsrätlichen  Antrag  des  Dezemberbriefs,  so  wie  der  Re-\ngierungsrat  ihn  gestellt  hat,  mit  den  Mehrheitsanträgen  der  Finanz-\nkommission  und  am  Schluss  einem  Budget  im  Sinne  dieses  Dezem-\nberbriefes zustimmen.  \nWir sind der Meinung – das ist überhaupt nicht an die SVP oder an die \nSP gerichtet, sondern das richtet sich an alle Mitglieder dieses Rates –, \ndass  jedes  Mitglied dieses  Rates –  Hand  aufs  Herz –  das  Budget des \nRegierungsrates  gemäss  Dezemberbrief  eigentlich  gutheissen  könnte, \numso mehr wenn man jetzt noch sieht, wie sich die Finanzlage präsen-\ntiert, die der Finanzdirektor gestern diesem Rat erklärt hat. Die Basar-\nzeiten  und  auch  das  Pokern,  das  wir  gestern  durchaus  noch  gespielt \nhaben, das gebe ich zu, weil nämlich ein Angebot an die SVP bestan-\nden hat, dass wir in den Strassenfonds 80 Millionen Franken einlegen \nwürden bei einer bürgerlichen Verabschiedung des Budgets, was von \nder  SVP  nicht  angenommen  worden  ist,  sind  vorbei.  Das  bedeutet, \ndass die FDP den Kurs fährt, den ich Ihnen vorgezeigt habe. Wir wer-\nden  dem  Antrag  des  Regierungsrates  gemäss  Dezemberbrief  zustim-\nmen. \nDer Volkswirtschaftsdirektor, seines Zeichens FDP-Regierungsrat, hat \nmit der  Fraktion intensiv über diesen Fonds für öffentlichen Verkehr \ndiskutiert.  Es  ist  absolut  nicht  so,  wie  Willy  Germann  sagt,  dass  die \nwichtigen  Projekte  des  öffentlichen  Verkehrs  mit  den  25  Millionen \nFranken,  die  dieses  Jahr  nicht  eingelegt  werden,  leiden  würden.  Es \ngibt keine öffentliche verkehrspolitische Einschränkung mit einer Ein-\nlage von 70 anstelle von 95 Millionen Franken. Die Finanzierung der \nVerkehrsinfrastrukturen  des  Kantons  Zürich  muss  dauerhaft  auf  eine \nneue  Ebene  gestellt  werden.  Sie  sind  im  Besitz  von  entsprechenden \nFDP-Vorstössen.  \nIch bitte Sie zur Kenntnis zu nehmen, dass die FDP in diesem Budget \nnicht  mehr  weitergehen  kann,  als  sie  jetzt  gegangen  ist.  Wir  stützen \nden Antrag des Regierungsrates mit 70 Millionen Franken in den ÖV \nund  mit  25  Millionen  Franken  in  den  Strassenverkehr.  Das  ist  der \nKompromiss, dem wir am Schluss der Budgetdebatte zustimmen wer-\nden.  \n \n", "p": 37}, {"t": "Peter Stirnemann (SP, Zürich): Nun ist der Schuss draussen. Die SP-\nFraktion hat sich in der KEVU klar hinter den Minderheitsantrag von \nToni Püntener gestellt. Es ist klar, dass wir dabei bleiben. Wir erach-\nten die 95 Millionen Franken, wie sie im ursprünglichen Voranschlag \nder Regierung vorgesehen waren, als richtig. Wir haben in der KEVU \nbei  der  Diskussion  einen  Antrag  in  diese  Richtung  gestellt,  wie  ihn \nWilly Germann jetzt wieder hervorgeholt hat, um die FDP – erfolglos \nallerdings –  zu  beschwichtigen.  Das  haben  wir  bereits  in  der  KEVU \ngemacht. Die FDP hat den moderateren Vorschlag, nämlich 85 Milli-\nonen  Franken hier  einzubringen,  abgelehnt.  Deshalb  stehen  wir  ganz \nklar hinter den 95 Millionen Franken, wie sie Toni Püntener fordert.  \nEs ist richtig, dass dies ein Schlüsselantrag ist, und zwar zur finanziel-\nlen  Sicherung  der  langfristigen  Entwicklung  des  ÖV-Systems.  Es  ist \naber auch, wie wir gesehen haben, ein Schlüsselantrag für den weite-\nren Verlauf dieser Budgetberatung.  \nSeit 1996 ist zumindest in der KEVU und damit wohl im ganzen Kan-\ntonsrat bekannt, dass ab dem Jahr 2001 jährlich 95 Millionen Franken \nin den Verkehrsfonds eingelegt werden müssen, um den langfristigen \nAusbau  der  Verkehrsinfrastruktur  zu  finanzieren.  Mit  den  strategi-\nschen  Berichten  «ZVV-Strategie  2002  bis  2006»,  mit  den  S-Bahn-\nVisionen,  mit  den  Bahnperspektiven  für  den  Wirtschaftsraum  Zürich \nund vor allem auch mit dem KEF bis 2005/2006 wissen wir es ganz \ngenau –  in  der  KEVU  haben  wir  nachgefragt  und  es  uns  zeigen  las-\nsen –, dass auch mit den 95 Millionen Franken jährlich der Verkehrs-\nfonds im Defizit bleiben wird. Er wird im Jahr 2020 immer noch mehr \nals  100  Millionen  Franken  Defizit  aufweisen.  Es  ist  etwas,  das  die \nnächste  Generation  dann  beschäftigen  wird.  Daher  zeigt  sich  ganz \ndeutlich, dass ein Bruch, ein Abweichen, eine Verzögerung dieses Fi-\nnanzierungsmodus gleich zu Beginn nicht nur kopflos und kurzsichtig \nist,  sondern  sträflich,  vor  allem  gegenüber  der  nächsten  Generation. \nWenn wir nur 70 Millionen Franken einlegen – es gibt einen Vorstoss \nder FDP, der fordert, dass künftig immer nur 70 Millionen Franken in \nden  Verkehrsfonds  eingelegt  werden  sollen –,  dann  gleiten  wir  ins \nBodenlose ab. Bereits im Jahr 2015 hätten wir 600 Millionen Franken \nDefizit  im  Verkehrsfonds.  Es  ist  also  absolut  untragbar.  Wir  müssen \ndarauf  hinweisen,  dass  die  95  Millionen  Franken  ab  heute  zwingend \nsind.  Wir  sind  ohnehin  im  Rückstand.  Es  war  vorgesehen,  diese  95 \nMillionen  Franken  bereits  im  Jahr  2001  einzulegen.  Wir  haben  im \nletzten Jahr nur 88,5 Millionen Franken  eingelegt. Bereits da begann \nein  Abbau,  obwohl  man  weiss,  welche  Mittel  langfristig  nötig  sind. \nWas steht in den nächsten 15 bis 20 Jahren an? Ich sage es nochmals: \ndie dritte Teilergänzung der S-Bahn, das heisst in den stark belasteten \nKorridoren  15-Minuten-Takt,  möglichst  im  ganzen  Kanton  schliess-\nlich 30-Minuten-Takt. Die S33 ist bereits bewilligt. Der Durchgangs-\nbahnhof ist auch bewilligt. Die Wintibahn und die Stadtbahn Glatttal \nsind vorgesehen. Seit 1993 wird daran gearbeitet und projektiert. Der \nBeschluss  steht  unmittelbar  bevor.  Netzergänzungen  auf  dem  Gebiet \nder Stadt Zürich zur Erschliessung neuer Stadtteile sind geplant. Der \nRegierungsrat hat dies im regionalen Richtplan beschlossen und fest-\ngesetzt.  \nDas Volk steht ganz klar hinter einem kontinuierlichen Ausbau, einem \nzukunftstauglichen Verkehrssystems auf der Basis des ÖV. Vom Aus-\nspielen der Verkehrssysteme, dem einen etwas wegnehmen, dafür dem \nanderen etwas hinschieben, hat das Volk nichts gesagt. Dazu hat das \nVolk  nichts gesagt.  Ich habe  auch noch  nie  etwas  aus  dem  Volk  ge-\nhört. In einigen Köpfen schwirrt so etwas herum. Die 76 Prozent Zu-\nstimmung  zur  S-Bahn  und  zum  PVG  (Gesetz  über  den  öffentlichen \nPersonenverkehr)  im  Jahre  1988  sowie  die  über  80-prozentige  Zu-\nstimmung  des  Volks  zum  Durchgangsbahnhof  sprechen  eine  ganz \ndeutliche Sprache. Der ÖV soll kontinuierlich ausgebaut werden. Wir \nbrauchen die  95  Millionen  Franken  ab  sofort, um  diese  Entwicklung \nzu sichern.  \nIch  bitte  Sie, das  zu berücksichtigen  und  dementsprechend  den  Min-\nderheitsantrag von Toni Püntener zu unterstützen. \n \n", "p": 38}, {"t": "Reto Cavegn (FDP, Oberengstringen): Mit der Unterstützung des re-\ngierungsrätlichen  Vorschlags  reiten  wir  keine  Attacke  gegen  den  öf-\nfentlichen Verkehr. Dorothee Jaun, wir haben auch keine Streitäxte zu \nbegraben. Wenn ich jetzt Peter Stirnemann  zugehört habe, dann geht \nes  heute  Abend  um  die  Zukunft  des  öffentlichen  Verkehrs.  Um  das \ngeht  es  definitiv  nicht.  Wir  haben  wie  die  Regierung  berücksichtigt, \nwie der Zeitlauf und der Investitionsbedarf des öffentlichen Verkehrs \nsind.  In  der  KEVU  sind  wir  detailliert  über  den  Finanzbedarf  infor-\nmiert worden. Wir haben auch eingehend diskutiert, was eine Kürzung \nvon 25 Millionen Franken in diesem Jahr und allenfalls noch eine im \nJahr 2003 bedeuten würden. Die Realisierung von allen Projekten ist \nauch so gesichert.  \nToni  Püntener,  so  schlimm  wie  Sie  den  öffentlichen  Verkehr  heute \nAbend dargestellt haben, ist er wirklich nicht. Sowohl das vom Volk \ngenehmigte  Projekt  Durchgangsbahnhof  wie  auch  der  Mittelverteiler \nGlatttal, der den demokratischen Weg noch vor sich hat, können auch \nmit  der  reduzierten  Zuweisung  realisiert  und  finanziert  werden.  Wir \nsind uns bewusst, dass das Festhalten am gesetzlichen Minimum nicht \nüber Gebühr ausgedehnt werden kann. Spätestens im Jahr 2004 erfor-\ndert der Zeitlauf der Projekte eine Aufstockung auf die 95 Millionen \nFranken. Dazu stehen wir, wenn auch der Mittelverteiler der Glatttal-\nbahn die Behandlung in Kommission und Parlament noch zu überste-\nhen hat. Die Kürzung von 25 Millionen Franken liegt im gesetzlichen \nRahmen  und  entspricht der  Planung von Regierung  und  Verwaltung. \nDie Regierung hat klar gezeigt, wie sie den Mittelverteiler bauen will. \nWir glauben der Regierung, dass es so möglich sein wird. Es gibt also \nkeinen Grund, mehr Mittel als nötig in den ÖV-Fonds einzuschiessen. \nDeshalb stimmt die FDP dem regierungsrätlichen Kürzungsvorschlag \nzu. \n \n", "p": 40}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Gar  nichts,  70  oder  95  Millionen \nFranken in den Fonds zur Förderung der öffentlichen Verkehrs, das ist \ndie  Frage,  mit  der  wir  heute  Abend  konfrontiert  sind.  Heute  Abend \nwerden Feuerwehrleute gesucht, welche diese verschiedenen Feuer lö-\nschen sollen. Es stehen verschiedenste Projekte zu Gunsten des öffent-\nlichen  Verkehrs  an.  Wir  haben  gehört,  dass  das  Volk  dem  Durch-\ngangsbahnhof  mit  überwältigender  Mehrheit  zugestimmt  hat.  Jetzt \nkommen aber die anderen Rufe, die klar sagen, es müsse auch bei der \nStrasse ausgebaut werden. Wenn ich den Krötenreigen fortsetze – hie \nund  da  könnte  man  sich  wünschen,  man  wäre  ein  Storch  oder  eine \nStörchin –, muss ich ganz klar sagen, dass auch ich als Präsident des \nVereins  zur  Förderung  des  öffentlichen  Verkehrs  im  Kanton  Zürich \neine  solche  Kröte vorgesetzt bekommen  habe. Ich persönlich bin ge-\nneigt,  diese  Kröte  mit  viel  Puderzucker  zu  verspeisen  und  dem  Vor-\nschlag  der Regierung zuzustimmen.  Weshalb?  Wir haben überall her \ngehört:  Wir  wollen  ein  Budget.  Wir  wollen  das  Budget  retten.  Es \nkommt noch ein persönliches Element dazu, das ich Ihnen nicht vor-\nenthalten  möchte.  Ich  arbeite  in  einer  Firma,  welche  kürzlich  eine \nAufwandreduktion von 20 Prozent verkündet hat, das heisst es werden \nLeute  ihre  Stelle  verlieren.  Genau  dasselbe  will  eine  Mehrheit  der \nSVP  mit  den linearen Kürzungen tun.  Meine  Damen und  Herren der \nSP, wenn Sie hart bleiben,  werden Sie das  auch  tun,  weil  dann  eben \nim Gewerbe und in der Industrie Aufträge aus dem Kanton ausbleiben \nund  erst  noch  der  Fonds  zur  Förderung  des  öffentlichen  Verkehrs \nüberhaupt  nicht  alimentiert  wird.  Wir  haben  also  gar  nichts  davon. \nAus  diesem  Grund  gilt  es,  für  jede  und  jeden,  sich  bei  der  entschei-\ndenden Abstimmung genau zu überlegen, ob es besser ist, 70 Millio-\nnen Franken einzulegen und damit die Projekte des öffentlichen Ver-\nkehrs nicht zu gefährden. Sie werden damit nicht gefährdet, zum Teil \nwerden  sie  später  realisiert.  Das  gebe  ich  der  Ehrlichkeit  halber  zu. \nTrotzdem kommen wir mit den öffentlichen Verkehrsmitteln vorwärts.  \nAus diesem Grund empfehle ich Ihnen dringend, zumindest mit einem \nTeil  der  EVP-Fraktion  diesem  Kompromiss  zuzustimmen.  Ich  wäre \nfroh, wenn sich der ganze Rat bereit finden könnte, damit die Kröten-\nschluckerei  gleichmässig über  alle  Fraktionen  verteilt  ist.  Ziehen  wir \ndoch  am  gleichen  Strick.  Ziehen  wir  in  die  gleiche  Richtung.  Dann \nkommen beide weiter: Schiene und Strasse. \n \n", "p": 41}, {"t": "Ernst  Brunner  (SVP, Illnau-Effretikon): Die Schwarzmalerei von Pe-\nter Stirnemann in Sachen Verkehrsfonds hat mich dazu gebracht, auch \nein paar Worte zu verlieren. So schwarz, wie er das malt, ist die ganze \nAngelegenheit natürlich nicht. Die Regierung hat nicht einfach so die \n95  Millionen  Franken  auf  den  Betrag  von  70  Millionen  Franken  zu-\nrückgenommen, wie er im Gesetz vorgeschrieben ist. In der KEVU ist \nuns vom Volkswirtschaftsdirektor und seinem Finanzverantwortlichen \nklar  aufgezeigt  worden,  dass  diese  Sparmöglichkeit,  die  hier  geortet \nworden ist, absolut tragbar ist. Es besteht kein Grund, schwarz zu ma-\nlen,  wenn  wir  für  dieses  Jahr  70  anstelle  von  95  Millionen  Franken \neinlegen.  Das  ist  ein  verantwortungsvoller  Vorschlag  der  Regierung, \nwie man sparen kann. \nIch bitte Sie dringend, diesem Sparvorschlag zuzustimmen. \n \n", "p": 42}, {"t": "Dorothee Jaun (SP, Fällanden): Es wird nun behauptet, der ÖV brau-\nche diese 25 Millionen Franken nicht. Die Regierung hat aber in ihrem \nursprünglichen  Budget  diese  25  Millionen  Franken  sehr  wohl  mit \nGrund  eingesetzt  und  nur  unter  dem  Druck  der  Rückweisung  des \nBudgets diese 25 Millionen Franken wieder gestrichen.  \nEs ist eine eigenartige Vorstellung von Kompromissen, wenn gewisse \nParteien  meinen,  der  Kompromiss  bedeute,  an  Ort  stehen  zu  bleiben \nund zu warten, bis die anderen kommen würden. Es ist im täglichen, \npersönlichen  Leben  nicht  anders  als  im  politischen  Leben.  Kompro-\nmisse  bestehen  aus  Schritten,  welche  beide  Parteien  machen.  Kom-\npromisse  bestehen  nicht  darin,  dass  man  seine  eigene  starre  Position \nals  Kompromiss  bezeichnet  und  glaubt,  die  anderen  würden  dann \nschon  zu  Kreuze  kriechen.  Wenn  Sie,  geschätzte  FDP,  lieber  darauf \nwarten,  dass  gewisse  Mitglieder  der  SVP  Ihrem  so  genannten  Kom-\npromiss  zustimmen,  dann  tun  Sie  es.  Das  ist  die  unsichere  Variante. \nDie sichere Variante ist, dass wir Ihnen zusichern, 25 Millionen Fran-\nken im ÖV aufzustocken sowie 25 Millionen Franken Einlage in den \nStrassenfonds.  Die  Investitionen  können  getätigt  werden.  Es  gibt  ein \nBudget.  Das  wäre  für  diese  Budgetdebatte  eine  tragfähige  und  gute \nLösung.  \n \n", "p": 42}, {"t": "Peter Stirnemann (SP, Zürich): Ernst Brunner, ich kann nicht umhin, \nauf Ihre Janusgesichtigkeit hinzuweisen. Sie kommen und sagen, das \nsei Schwarzmalerei, was ich hier gemacht habe. Sie wissen sehr wohl, \ndass  Sie  noch  einen  S-Bahn-Ausbau  im  Furttal  überwiesen  haben. \nWenn man diesen seriös macht, würden in den nächsten zehn Jahren \nsogar 100 Millionen Franken gebraucht, nicht nur 95 Millionen Fran-\nken.  Das  ist  wohl  an  dieser  Stelle  ganz  deutlich  nochmals  auf  den \nTisch zu legen. Ich habe damals schon darauf hingewiesen.  \nAbgesehen  von  Schwarzmalerei:  Es  macht  nichts,  wenn  man  später \nanfängt. Wenn man für die Zukunft seriös plant und so im Sinne der \nNachhaltigkeit nicht der nächsten Generation einen Haufen Schulden \nauf den Tisch legen will, muss man frühzeitig und mit entsprechenden \nund richtigen Portionen die Finanzierung sicherstellen. Darum geht es. \nSie wissen  ganz genau, von wegen Einmaligkeit:  Es ist der Vorstoss \nvon Martin Mossdorf da, der will, dass man über eine lange Zeit nur \nnoch 70 Millionen Franken in den Verkehrsfonds einlegt. Das ist der \nAnfang, der heute gemacht wird. Der soll fortgesetzt werden. Darum \ngeht es. Das ist zu verhindern. Darum sagen wir ganz deutlich: Ab so-\nfort müssen hier 95 Millionen Franken eingelegt werden. Dann haben \nwir eine seriöse Finanzierung und Entwicklung des öffentlichen Ver-\nkehrs gewährleistet.  \n \n", "p": 43}, {"t": "Regierungsrat Ruedi Jeker: Wir sind auf der Suche nach einem Vor-\nanschlag 2002. Das ist allen klar. Ich möchte hier auch nicht am Sym-\nbol der SP rütteln. Ich bin froh, dass sie dieses Symbol hoch hält. Es \nmacht aber zwischendurch auch Sinn, wieder auf die sachliche Ebene \nzurückzugehen, nicht den Casus Belli zu suchen und hier die Frage zu \nstellen, ob wir eine zukunftsträchtige Verkehrspolitik im öffentlichen \nVerkehr haben oder nicht. Um das geht es heute nicht.  \nDer  Regierungsrat  hat  in  dieser  Legislatur  gezeigt,  mit  welch  hoher \nKadenz  er  bereit  ist,  Verkehrsinfrastrukturprojekte  des  öffentlichen \nVerkehrs  vorzutragen  und  durchzubringen.  An  der  Glaubwürdigkeit \ndes Regierungsrates  in  der Stellung zum öffentlichen Verkehr gilt  es \nnicht  zu  rütteln,  auch  wenn  wir  auf  der  Suche  nach  einem  gültigen \nVoranschlag  2002  diesen  Kompromissvorschlag  von  25  Millionen \nFranken  ins  Parlament  hineintragen.  Es  ist  ganz  klar,  dass  die  Ver-\nkehrspolitik  im  öffentlichen  Verkehr  weitergeht.  Die  Regierung  hat \nsich klar mit den Projekten, die in Vorbereitung sind, positioniert. Es \ngeht  auch  darum,  dass  wir  in  Zukunft  die  Mobilität  bewältigen  kön-\nnen. Dazu gehört, meine Damen und Herren der SP, auch die Strasse. \nSie  wissen  das  so  gut  wie  ich.  Aus  einer  gesamtverkehrlichen  Optik \nheraus reicht es nicht, nur den ÖV in dieser Kadenz zu fördern, son-\ndern wir brauchen auch – sagen wir es aus Ihrer Sichtweise – die Er-\ngänzung und Fertigstellung des Strassennetzes. Darum hat der Regie-\nrungsrat in einer einmaligen Aktion die Anschubfinanzierung von 25 \nMillionen  Franken  quasi  als  Symbol  eingebracht,  um  mit  diesem \nKompromissvorschlag dieses für den Wirtschaftsraum Zürich eminent \nwichtige, gültige Budget 2002 zu erreichen. Man darf auch mit dieser \nlangfristigen  Optik,  die  jetzt  andiskutiert  worden  ist,  nicht  die  zwin-\ngende Notwendigkeit des Jahres 2002 übersehen. Ich habe Verständ-\nnis für das Symbol, das Sie sich vorgeben. Halten Sie dieses Symbol \nhoch,  aber  bleiben  Sie  realpolitisch  im  Alltag  und  stimmen  Sie  dem \nVorschlag  der  Regierung,  nämlich  der  Einlage  von  25  Millionen \nFranken in den ÖV-Fonds für dieses Jahr zu und lassen Sie damit die \nMöglichkeit offen, einen Voranschlag genehmigt zu bekommen. \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident  Martin Bornhauser:  Damit haben Sie  auch den beiden \nKonti 2602.4990 und 2640.3990 zugestimmt.  \n \n \n", "p": 44}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 44}, {"t": " \nSchluss der Sitzung: 18.55 Uhr \n \n \n \nEs findet eine Abendsitzung mit Beginn um 19.30 Uhr statt. \n \n \n \nZürich, 5. März 2002 \n \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 8. April 2002. \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 44}]