[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Verhandlungen mit Deutschland ............................  Seite 14857 \n•  Erklärung der FDP-Fraktion zu den Luftver-\nkehrs-Verhandlungen mit Deutschland ..................  Seite 14858 \n–  Neu eingereichte parlamentarische Vorstösse ......... Seite 14898 \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Konto 7000, Bildungsverwaltung \nAntrag 52a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  KBIK:  Ich  nehme  im \nNamen  der  KBIK  zum  Budget  und  zu  den  Minderheitsanträgen  aus \nder FIKO gesamthaft Stellung. Wir beantragen Ihnen, die Budgets der \nBildungsdirektion zu genehmigen.  Wir beantragen Ihnen die Aufsto-\nckung  bei  der  Jugendhilfe  zu  genehmigen.  Werner  Hürlimann  wird \ndazu unter dem Globalbudget der Bildungsverwaltung einen Kompen-\nsationsantrag  stellen,  der  nicht  in  Ihrem  Manual  verzeichnet  ist.  Bei \nallen anderen Minderheitsanträgen beantragen wir Ihnen mehrheitlich \nAblehnung.  Die  pauschalen  Kürzungsanträge  der  FIKO-Minderheit \nlehnen wir nicht ab, weil Kürzungsanträge im Bereiche von 3 oder 5 \nProzent völlig unmöglich wären, sondern weil diese unter bestimmten \nVoraussetzungen zu beantragen wären, für die wir nicht allein zustän-\ndig sind. Die Gemeinden, die anderen Kantone und der Bund müssten \ndazu  nämlich  ebenfalls  ihr  Einverständnis  geben.  Wir  sind  dezidiert \nder Auffassung, dass wir die von der Wirtschaft geforderten besseren \nLeistungen  der  Abgänger  aller  Bildungsstufen  langfristig  nur  errei-\nchen  können,  wenn  wir  einige  Promillepunkte  des  Bruttoinlandpro-\nduktes  mehr  für  das  Bildungswesen  ausgeben.  Erfolge  im  Bildungs-\nwesen sind nicht von heute auf morgen zu erreichen, sondern bedür-\nfen  in  einer  langfristigen  Zielsetzung,  eines  gefestigten  Masses  an \nPlanungssicherheit.  Der  allseits  monierte  zu  tiefe  Ausbildungsstand \nauf jeder Bildungsstufe verlangt Mittel für Investitionen, Raumbedarf \nund hochwertige Lehrkräfte. Bildung auf allen Stufen! Dazu kommen \ndie vom Bund diktierten, aber finanziell nicht voll abgedeckten Voll-\nzüge, vor allem im Berufsbildungswesen. Die groteske und unhaltbare \nPanikmache  der  Mittelschulrektoren  möchte  ich  in  diesem  Zusam-\nmenhang  nur  gerade  mit  einem  Wort  erwähnen,  nämlich:  Völlig  un-\ntauglich, falsch und rechnerisch nicht durchdacht. \nErstens: Abzulehnen sind die Mittelreduktionen aus folgenden Grün-\nden:  Der  Anteil  der  Personalkosten  an  die  Gesamtkosten  einzelner \nGlobalbudgets macht teils bis zu 90 Prozent aus. Die Kontrakte dazu \nlaufen  mit  einer  Aufschubzeit  von  mindestens  acht  Monaten.  Eine \nReduktion darin müsste also vollumfänglich auf die letzten vier Mo-\nnate  des  Rechnungsjahres  2003  durchschlagen.  Das  würde  zu  Lohn-\nsenkungen  oder  Entlassungen  führen,  die  im  äusserst  angespannten \nBildungsmarkt nicht zu verkraften wären.  \nZweitens:  Die  Reduktionen  müssten  also  sofort  beim  Sachaufwand \ngreifen.  Nur,  dieser  beträgt  zwischen  10  und  30  Prozent.  Bei  3-,  5- \noder 8-prozentigen Reduktionen würde dies bis zu 25 oder 30 Prozent \ndes  gesamten  Sachaufwandes  ausmachen.  Das  ist  schlichterdings \nnicht möglich.  \nDrittens:  Wenn  die  eidgenössischen  Räte,  die  Industrie  und  das  Ge-\nwerbe  erkannt  haben,  dass  mehr  in  Bildung  investiert  werden  muss, \num  den  Wirtschaftsstandort  Zürich  in  der  Qualität  zu  halten  –  Bil-\ndungssicherheit  steht  in  der  Gunst  der  Beurteiler  weiter  vorne  als \nSteuersenkungen –, dann muss von uns aus nicht kurzfristig und mut-\nwillig der Aufwand beschnitten werde. Zugegeben: Höhere finanzielle \nMittel  allein  führen  noch  nicht  zu  Qualitätssteigerungen.  Das  zeigen \nVergleiche  mit  anderen  Ländern.  Aber  diese  verfügen  über  ein  ganz \nanderes soziografisches Verhältnispotenzial und haben weit griffigere \nDurchsetzungsmassnahmen als wir. \nViertens: Vom Kindergarten bis zur Universität stehen auszubildende \nMenschen  vor  der  Türe.  Sie  müssen  verfassungsmässig  Zutritt  zur \nBildung  haben.  Der  in  der  Wirtschaft  so  häufig  angewandte  Ersatz \nvon  Technik  und  Kapital  statt  Arbeitskraft  gilt  im  Bildungswesen \nnicht. Zudem sind die Ansprüche an die Bildungsinstitutionen gewal-\ntig gewachsen.  \nAlle  diese  Faktoren  verunmöglichen  eine  drastische  Kostensenkung. \nEs muss uns vielmehr interessieren, welche Leistungsansprüche, wel-\nche  Qualitätszielsetzungen  und  welche  Qualitätsanforderungen  wir \nzum  Eintritt  in  die  verschiedenen  Bildungsstufen  fordern,  damit  im \nBildungswesen  tatsächlich  mehr  an  Effizienz  erreicht  werden  kann. \nDiese  Herkulesarbeit  kann  die  Bildungsdirektion  nicht  allein  lösen. \nDazu ist auch die konstruktive Mitarbeit des Kantonsrates gefragt. \n \n", "p": 2}, {"t": "Theo Toggweiler (SVP, Zürich): Ich dachte, ich würde hier verschie-\ndene  Anträge  zusammenfassen.  Das  ist  offensichtlich  nicht  der  Fall. \nIch rede jetzt zur Bildungsverwaltung und möchte meinem Vorredner, \ndem  Präsidenten  der  KBIK,  sagen,  er  solle  doch  das  Budget  lesen. \nDann  würde  er  so  etwas  nicht  erzählen.  In  der  Bildungsverwaltung \nhaben  wir  einen  Aufwand  von  82  bis  89  Millionen,  Personalkosten \nvon 41 Millionen, das sind 50 Prozent. Ja, wenn man da etwas kürzt, \ndann bricht doch keine Welt zusammen!  \nIch  möchte  in  Zusammenhang  mit  allen  meinen  Vorstössen  hier,  die \nvon den SVP-Einsitzern in der Finanzkommission sind, Folgendes er-\nklären:  Ich  bin  nicht  Bildungspolitiker.  Bildungspolitiker  möchten \nviel Geld ausgeben, weil es um die Wiederwahl geht. Bildungspoliti-\nker  haben  so  ideale  Vorstellungen.  Ich  selber  bin  Bildungsfachmann \nmit  Lehrerfahrung.  Ich  weiss,  dass  man  auch  mit  weniger  Geld  gute \nSchule machen kann. Was wir hier in diesem Departement haben, sind \n250 Leute. Schauen Sie das Globalbudget und die Leistungsindikato-\nren an! Da steht überhaupt nichts. Wir könnten nicht einmal eine Leis-\ntungsmotion machen. Es ist ganz einfach eine Abteilung, wo haufen-\nweise Projektleute tätig sind, die irgendetwas machen und herumren-\nnen.  Keine  Leistung  ist  definiert,  und  ich  stelle  die  Frage,  ob  diese \nLeistungen  dieser  vielen  Projektmanager  und  hoch  bezahlten  Leute \nüberhaupt  nachgerechnet  und  nachkalkuliert  werden.  Ein  solches \nGlobalbudget müssten wir von Rechts wegen – schon auf Grund der \nVerordnung – verbieten, und ich stelle Ihnen den Antrag, dieses Glo-\nbalbudget  so  zu  kürzen,  wie  ich  es  Ihnen  schriftlich  beantragt  habe. \nIch danke Ihnen für Ihre grosse Einsicht und Ihr Verständnis. \n \n", "p": 4}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  FIKO: \nDie SVP-Mitglieder der Kommission für Bildung und Kultur (KBIK) \nhaben  sich  offenbar  der  Parteidisziplin  nicht  unterzogen  und  keine \nprozentualen  Kürzungsanträge  gestellt.  Weshalb  sie  dies  nicht  getan \nhaben, hat der Kommissionspräsident, Oskar Bachmann, soeben sehr \nrichtig ausgeführt. Die Kürzungsanträge wurden dann jedoch von den \nFIKO-Mitgliedern der SVP nachgeholt, wie Theo Toggweiler soeben \nausgeführt hat, und zwar mit einem Kürzungsprozentsatz von 3 bis 8 \nProzent.  Sie  sehen  also:  Die  Einigkeit  ist  nicht  ganz  vollends  herge-\nstellt. Im Namen der FIKO beantrage ich Ihnen die Ablehnung all die-\nser prozentualen Kürzungsanträge. \n \n", "p": 5}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  EVP  lehnt  alle  Minder-\nheitsanträge, welche bei den Konten der Bildungsdirektion Kürzungen \nvon 8, respektive 3 Prozent verlangen, einstimmig ab. Kürzungen die-\nser Art gehen an die Substanz! Wir haben in der Bildungskommission \ngeprüft, welche  Auswirkungen diese Sparmassnahmen  in den einzel-\nnen Bereichen haben würden. Die Auswirkungen sind verheerend. \nZum Kürzungsantrag bei der Verwaltung: Es ist natürlich populär, den \nRotstift  bei  der  Verwaltung  kräftig  anzusetzen.  Von  Streichungen  in \nder  Administration  sind  weder  die  Klassengrössen  noch  die  Wahl-\nfachangebote  betroffen.  Ein  gewaltiger  Aufschrei  des  Verwaltungs-\npersonals ist zudem kaum zu erwarten. Trotzdem finden wir es unfair, \nder  Verwaltung  den  schwarzen  Peter  zuzuschieben.  Wir  sind  über-\nzeugt,  dass  auch  die  Verwaltung  die  Sparanstrengungen  mitgetragen \nund  ihre  Effizienz  verbessert  hat.  Wir bitten  Sie,  den  ersten Minder-\nheitsantrag abzulehnen. \n \n", "p": 5}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Aus Effizienzgründen neh-\nme ich mit meinem Votum Stellung zu allen Minderheitsanträgen der \nKonti 7000 bis 7406. Die CVP-Fraktion lehnt alle Minderheitsanträge \nab. Theo Toggweiler, alle Jahre wieder ziehen Sie den Rotstift durch \nalle Bildungsstufen von der Volksschule über Berufs- und Mittelschu-\nlen bis hin zur Universität und den Fachhochschulen. Alle Jahre wie-\nder  wollen  Sie  im  Bildungsbereich  Prozente  abknipsen  –  bis  heute \nglücklicherweise  ohne  Erfolg.  Die  Kosten  der  Bildung  explodieren \nnicht.  Bei  allen  Schulen  findet  ein  moderates  Wachstum  statt.  Die \nLohnkosten  mit  Teuerungszulage  und  dem  im  laufenden  Jahr  prak-\ntisch zweimal gewährten Stufenanstieg schenken ein. Und diese Auf-\nbesserung mussten wir gewähren, nicht zuletzt, um dem sich abzeich-\nnenden  Lehrermangel  entgegenzuwirken.  Aber  auch  die  steigende \nZahl  der  Lernenden  verursacht  Mehrkosten.  Regierungsrat  Christian \nHuber hat es in seinem Eintretensvotum gesagt: 3- bis 8-prozentige li-\nneare  Kürzungen  können  in  einem  restriktiv  erstellten  Budget  nicht \ndurch  Sparmassnahmen,  sondern  nur  durch  Leistungsabbau  erreicht \nwerden.  Die  CVP-Fraktion  lehnt  die  Minderheitsanträge  ab,  weil  sie \neben zu einem Qualitätsabbau im Bildungswesen führen würden, was \nfür unsere Jugendlichen und letztlich für unseren Wirtschaftsstandort \nZürich  untragbare  Auswirkungen  zur  Folge  hätte.  Im  Gegenteil:  Wir \nsollten eigentlich mehr in die Bildung investieren – nicht, weil es um \nWahlen geht, Theo Toggweiler, sondern aus Überzeugung. Wenn wir \nunseren Jugendlichen weiterhin eine gute oder eine noch bessere Bil-\ndung gewähren wollen, kommen wir nicht umhin, die entsprechenden \nfinanziellen Mittel für die Schulen zur Verfügung zu stellen. Ich bitte \nSie, alle diese unsinnigen Minderheitsanträge abzulehnen. \nNoch  kurz  zum  Minderheitsantrag  von  Chantal  Galladé  zur  Aufsto-\nckung der Entlastungsstunden an Berufsschulen: Auch diesen Antrag \nlehnt die CVP ab. Wir halten am Antrag des Regierungsrates fest. \n \n", "p": 6}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Auch  ich  spreche  zu  allen  Anträgen \naus der Küche von Theo Toggweiler und der FIKO. Das tue ich auch \nnur einmal, denn abzulehnen sind sie alle. Sparen und Steuern senken \nbis  Weihnachten  –  danach  steigen  wir  alle  in  den  Wahlkampf,  und \ndann hören wir wieder landauf, landab dasselbe, nämlich: Bildung ist \nunser wichtigster Rohstoff, da dürfen wir nicht sparen! Oh nein – da \nnicht!  Genau  dies  machen  aber  die  bürgerlichen  Damen  und  Herren \nhier in diesem Saal heute. Und dazu zähle ich natürlich auch die Frei-\nsinnigen,  denn  eine  5-prozentige  Steuersenkung  bedeutet  auch  ein \nSpardesaster. Das ist nicht gut für die Bildung!  \nNun zu den Hammeranträgen der SVP: Mir fällt eigentlich nicht mehr \nviel ein. Was passiert denn nun, wenn wir sparen? Das erste, was wir \ntun müssen, ist natürlich eine Erhöhung der Schülerzahlen in unserem \nKlassen der Volksschule. Grössere Klassen bewirken aber in unseren \nheutigen,  ungenügenden  System  nur  eines:  Noch  mehr  Separation, \nnoch mehr Ausgrenzung, noch mehr psychologische Abklärungen als \nheute  schon.  58  Prozent  der  Drittklässler  beziehen  zusätzliche  Leis-\ntungen im Bereich der Stütz- und Fördermassnahmen. Das sind keine \nbilligen Leistungen! Nur weiter so mit Ihren Sparvorschlägen und mit \neiner Steuersenkung! Damit werden wir es bis in einem oder zwei Jah-\nren leicht auf 70 bis 80 Prozent bringen. Was wir bisher machen, wäre \nalso  alles  nur  Budgetkosmetik  und  nichts,  was  eingespart  werden \nkann. Oder aber wir streichen die Wahl- und Freifächer, wir streichen \nProjektwochen,  wir  streichen  Schullager.  Und  nachher  jammern  wir \nwieder in diesem Saal – das wäre ja auch nicht neu – über die sozialen \nDefizite unserer Schülerinnen und Schüler. Die Liste der Gegenargu-\nmente gegen Ihre Sparvorschläge könnte ich ohne Probleme noch um \nzehn Minuten erweitern. Ich mache dies nicht.  \nIn der Bildung dürfen wir nicht weiter sparen! Wir haben schon wich-\ntige Einschnitte gemacht. Die Grünen werden da immer dagegen auf-\nstehen. Es ist eine Investition in die Zukunft, und wir lehnen alle Vor-\nschläge ab. \n \n", "p": 6}, {"t": "Karin Maeder-Zuberbühler  (Rüti, Zürich): Die SP wird  den Minder-\nheitsantrag von Theo Toggweiler ablehnen. Theo Toggweiler will ei-\nne 8-prozentige lineare Kürzung, ohne aber nur im geringsten anzutö-\nnen,  wo  er  diese  Einsparungen  machen  will.  Eine  8-prozentige  Kür-\nzung ist ohne massiven Personalabbau nicht möglich und absolut ab-\nsurd. Bevor man Leute entlassen würde, wäre eine umfassende Reor-\nganisation  unumgänglich.  Diese  Brechstangenpolitik  ist  unprofessio-\nnell und gefährdet unseren Staat. Ich bitte Sie, den Antrag von Theo \nToggweiler mit grossem Mehr abzulehnen. \nLiebe FDP! Wenn ich nun schon das Wort habe, kann ich es mir nicht \nverkneifen,  ein  paar  Sätze  an  Sie  zu  richten.   Sie unterstützen  – we-\nnigstens vornehmlich, so nehme ich an – den Antrag von Theo Togg-\nweiler nicht, worüber ich ganz froh bin. Über Ihre Steuerpolitik hin-\ngegen bin ich gar nicht froh. Es geht nicht auf, dass sich die FDP im \nAbstimmungskampf  um das neue Volksschulgesetz immer für Inves-\ntitionen  in  die  Bildung stark gemacht hat, und  nun  dem  Staat 5  Pro-\nzent der Einnahmen entziehen will. Sie haben nun auch als erste eine \nPI  zum  Volksschulgesetz  unterzeichnet  –  also  ein  weiteres  Signal. \nGanz  neu  fordern  Sie  von  der  Regierung  mittels  eines  dringlichen  \nPostulates, dass die geleiteten Schulen weitergeführt werden können. \nInhaltlich bin ich mit Ihnen ganz einverstanden. Aber wie soll das fi-\nnanziert werden, wenn Sie dem Staat durch Ihre absurde 5-prozentige \nSteuersenkung das Geld entziehen? Sie wissen so gut wie ich, dass die \nSparerei vor der Bildung nicht Halt macht. Ich denke hier insbesonde-\nre an die Einsparungen in den diversen Gymnasien und Kantonsschu-\nlen, welche mit einem Brief aufgezeigt haben, was eine 5-prozentige \nSteuersenkung für ihre  Schulen bedeuten  würde.  Ich  bin sicher, dass \ndies  nicht  in  Ihrem  Sinne  ist,  besuchen  doch  auch  Ihre  Kinder  diese \nSchulen. Ich bin der Meinung, auch viele Leute aus Ihrer Basis wären \nIhnen  sehr  dankbar,  wenn  Sie  sich  diese  widersinnige  Steuerpolitik \nnoch einmal durch den Kopf gehen lassen und auf die Steuersenkung \nverzichten würden, der Bildung, der Wirtschaft, den Kindern und Ju-\ngendlichen zuliebe. \n \n", "p": 7}, {"t": "Brigitta Johner (FDP, Urdorf): Die nicht differenzierten Minderheits-\nanträge im Bildungsbereich, welche schlicht nur pauschale Kürzungen \nbeinhalten, lehnen wir alle ab. Dennoch ist die FDP der Meinung, dass \nauch  im  Bildungsbereich  finanzielle  Prioritäten  gesetzt  werden  kön-\nnen,  die  nicht  zu  Lasten  der  Qualität  gehen.  Einige  Schulen  machen \ndies  bereits  vor  und  sind  erfolgreich  mit  mehr  Innovation  statt  mehr \nSubvention. Wie, wo und wann die zur Verfügung stehenden Mittel in \nder Bildung klug und sinnvoll einzusetzen sind, können in erster Linie \nund wohl auch am besten die Beteiligten selber beurteilen. Sie kennen \nauch  die  Bereiche,  wo  zusätzliche  Mittel  erforderlich  sind  und  be-\ngründen dies stichhaltig. Eine so entstandene Prioritätenliste wird auf \neine  breite  Abstützung  zählen  können  und  auch  politisch  erfolgreich \nsein.  \n \n", "p": 8}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Gerade  zentrale  Dienste,  wie \nder  unter  dem  Konto  7000  umschriebene  Auftrag  für  die  Bildungs-\nverwaltung, sind einfach notwendig, wenn wir von der Verwaltung ef-\nfiziente Leistungen verlangen. Wer sich, statt selber zu denken, einfa-\nchen Reflexen hingibt und blind Kürzungsanträge von 8 Prozent stellt, \nwenn das böse Wort «Verwaltung» auftaucht, schneidet sich ins eige-\nne Fleisch.  \nMassiv  sparen  –  ich  greife  drei  Posten  aus  diesem  Konto  der  Bil-\ndungsverwaltung  heraus:  Die  Lehraufsicht  gehört  zum  Beispiel  ins \nBildungsverwaltungsbudget.  Sparen  bei  der  Lehraufsicht  –  und  das \nwäre  eine  Folge  –  hiesse  Qualitätseinbussen  bei  den  Lehrern.  Den \nSchaden tragen – wer wohl? – die Lehrbetriebe als erste. Massiv spa-\nren  bei  der  Bildungsplanung  –  auch  dies  wäre  ein  Posten,  der  dazu \ngehört – bedeutet, dass wir für die Volksschulen, für den Kindergar-\nten,  für  die  Berufs-  und  Sonderschulen  nur  noch  magere  statistische \nAngaben  hätten.  Wie  wollen  Sie  mit  mageren  statistischen  Angaben \neine aussagekräftige, weitsichtige Finanzplanung machen? Den Scha-\nden haben in den genannten Bereichen zum Beispiel die Volksschule. \nDazu gehören auch die Schulpflegen in den Gemeinden und deren Fi-\nnanzplanung.  Unklarheiten  und  Fehlplanungen  wären  absehbar  und \nwürden  teuer  –  teuer!  –  zu  stehen  kommen.  Ich  komme  zum  dritten \nBeispiel:  Sparen  beim  Bildungsrat.  Auch  dieser  Posten  ist  hier  sub-\nsummiert. Acht doch recht gut qualifizierte Personen beraten den Bil-\ndungsdirektor nicht nur in Bildungsfragen. Nein, sie führen im Miliz-\nsystem – im Milizsystem! – über 60 Kommissionen, die alle ihre Be-\nrechtigung und  ihre gesetzliche Verankerung haben. So sind 20 Mit-\ntelschulen  zu  beaufsichtigen.  Die  Bildungsrätinnen  und  Bildungsräte \nleisten  dies  im  Milizsystem  und  werden  minimal  abgegolten.  Unter \nihnen  sind  auch  Vertreterinnen  und  Vertreter  der  Wirtschaft  und  der \nArbeitgeber.  Fragen  Sie  mal,  Theo  Toggweiler,  ob  diese  Leute  den \nApparat  aufgebläht  finden!  Hier,  wie  auch  anderswo,  liegen  Sie ein-\nfach völlig daneben mit dem Argument des «aufgeblähten Staatsappa-\nrates». Ich bitte Sie, alle diese Anträge abzulehnen. \n \n", "p": 8}, {"t": "Ernst  Züst  (SVP,  Horgen):  Sie  sehen  ja,  dass  ich  der  Koreferent  der \nFinanzkommission über das Bildungsbudget bin. Und zu Ihnen, Julia \nGerber Rüegg: Sie mögen sich ja erinnern, in der Finanzkommission \nhatte ich die Frage gestellt, wie viel das nächste Jahr für Projekte zur \nUmsetzung  der  Volksschulreform  eingesetzt  sei.  Wir  wissen  ja  alle, \ndass die Volksschulreform vom Volk nicht angenommen worden ist. \nUnd wir beklagen uns ja immer, weil wir ein Gesetz hätten, könnten \nwir  dies  und  das  nicht  abschaffen  oder  die  Kosten  nicht  senken.  Sie \nmögen  sich  auch  erinnern,  dass  wir  in  der  Finanzkommission  eine \nZahl erhalten haben, die hier in der Bildungsverwaltung Volksschule \ndrin ist. Insgesamt war von einer Grössenordnung von etwa 40 Milli-\nonen die Rede. Das war die Zahl, die ich von Oskar Bachmann münd-\nlich  überliefert  bekam.  Sie  wissen,  dass  auch  die  Gemeinden  etwas \ntragen.  Da  habe  ich  eine  Zahl  in  der  Grössenordnung  von  10  bis  15 \nMillionen  Franken  erhalten.  Sie  mögen  sich  noch  erinnern,  und  Sie \nfragten sich, weshalb ich dies wissen wolle. Nun, die pauschalen Kür-\nzungsanträge zielen genau in diese Richtung. Ich meine, auf eine Mil-\nlion plus oder minus können wir dies ja nicht abschätzen. Diese pau-\nschalen Kürzungen sind also nichts anderes, als die Respektierung des \nVolksentscheides. \n \n", "p": 9}, {"t": "Theo Toggweiler (SVP, Zürich): Es ist wie in der Schule: Manchmal \nmuss man die Dinge zweimal erklären. Selbstverständlich bin ich mir \nbewusst, dass die Lehrlingsbetreuer... – es ist auch schon mal einer zu \nmir gekommen, ich weiss, dass das einige fünf oder sieben Leute von \n250 in dieser Abteilung sind. Aber, Julia Gerber Rüegg, wenn ich le-\nse, dass wir in der Bildungsverwaltung 89 Millionen Ausgaben haben, \nund 41 Millionen sind Löhne, also Personalkosten, so ist es doch abst-\nrus zu behaupten, wenn man kürzen würde, müsse man Personal ent-\nlassen. Lesen Sie doch das Budget! Lernen Sie, ein Budget zu lesen! \nUnd  wenn  unten,  unter  den  Angaben  über  Wirkung,  Leistung  und \nWirtschaftlichkeit überhaupt nichts, aber auch gar nichts, steht, so ist \ndas  kein  korrektes  Budget,  und  dann  sind  solche  Kürzungsanträge \nganz  sicher  auch  gestattet.  Auch  wenn  die  Damen  jedes  Jahr  wieder \nrufen, dies sei abstrus: Es ist nicht abstrus! Wir in der FIKO, die Akti-\nven und Engagierten, setzen uns ein, dass ein Budget verständlich und \nso dargestellt wird, wie es in der Verordnung vorgeschrieben ist. Und \ndies müssen Sie lernen! \n \n", "p": 10}, {"t": "(Unruhe im Saal.) \n \n", "p": 10}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Lieber  Theo  Toggweiler,  Sie  können \nes uns gern sieben Mal erklären, aber Ihre Bildungswelt wird mir im-\nmer verschlossen bleiben. Das muss ich Ihnen sagen. \nNun  etwas  zu  Ernst  Züst  und  zur  Umsetzung  der  Volksschulreform: \nLieber  Ernst  Züst,  es  stimmt:  Wir  haben  abgestimmt.  Die  Kosten, \nwelche  für  dieses  Gesetz  eingesetzt  worden  sind,  ziehen  natürlich \nnicht nächstes Jahr, sondern viel später. Die Umsetzung hätte nicht so \nschnell begonnen. Das sollten Sie auch wissen! Also wenn wir heute \nsparen, dann heisst das, wir müssten in der Schule kürzen, wir müss-\nten die Schulleitungen entlassen. Und das sind ja alles Sachen, die Ih-\nre  Partei  zumindest  im  Abstimmungskampf  gar  nicht  bestritten  hat. \nDas heisst, wir müssten diese Leute in die Wüste schicken, wir müss-\nten die Projekte abbrechen. Und da möchte ich einmal sehen, was die \nSchulen dann dazu sagen. Es heisst also nach wie vor: Keine Kürzun-\ngen in diesem Bereich! \n \n", "p": 10}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Nur  ganz  kurz  zu  Ernst  Züst! \nZu Ihrer Information: Auf das Budget 2003 hat die Volksabstimmung \nüber das Volksschulgesetz folgende Auswirkungen: 900'000 Franken \nwerden in der Bildungsverwaltung entfallen, und 500'000 Franken in \nder Leistungsgruppe Volksschule. Und damit sind wir weit von Ihrem \nSparantrag entfernt. \n \n", "p": 11}, {"t": "Ernst Züst (SVP, Horgen): Zu Esther Guyer und Julia Gerber Rüegg: \nEs ist mir natürlich klar, dass die Kosten erst im Jahre 2004 oder 2005 \nanlaufen  werden. Aber  wir haben  ja spezifisch gefragt,  wie hoch die \nKosten  der  Volksschulreform  seien,  die  im  Budget  2003  eingesetzt \nseien. Und wir haben die Zahl in der Grössenordnung von 10 bis 15 \nMillionen  bekommen.  Jetzt  wird  dies  natürlich  wieder  herunterge-\nschraubt, und es wird gesagt, dies sei ja nicht die Idee, es sei ja nicht \nso viel gewesen und man müsse mit den Projekten trotzdem weiterfah-\nren. Zum Zeitpunkt, als wir diesen Antrag eingegeben hatten, basier-\nten wir auf Informationen der Verwaltung. Sie können das in den ent-\nsprechenden  Protokollen  nachlesen.  Wenn  Sie  jetzt,  14  Tage  später, \nwieder  zu  anderen  Zahlen  kommen,  weiss  ich  auch  nicht,  welcher \nZahl ich glauben muss. \n \n", "p": 11}, {"t": "Regierungspräsident Ernst Buschor: Vorerst teile ich die Ausführun-\ngen der Mitglieder der Kommission für Bildung und Kultur und ins-\nbesondere ihres Präsidenten Oskar Bachmann. Ich kann mich deshalb \nin dieser Hinsicht über die Bedeutung der Bildung kürzer fassen.  \nNun zu den konkreten Fragen, die die Bildungsverwaltung betreffen. \nHier  ist  doch  festzuhalten,  dass  wir  im  Bildungswesen  einen  Brutto-\numsatz  konsolidiert  über  alle  Anstalten  und  so  weiter  von  knapp  3 \nMilliarden  haben.  Die  80  Millionen  machen  2,6  Prozent  dieser  Aus-\ngaben aus. Das ist meines Erachtens insofern doch bescheiden, als wir \nerstens den grössten Teil der Lohnverwaltung haben. Wir haben – dies \nwurde erwähnt – auch die zentralen Rechtsdienste, wir haben das gan-\nze Controlling und die ganze Planung in dieser Summe. Ich habe lei-\nder keinen Benchmark mit anderen Kantonen, aber ich bin überzeugt, \ndass  wir  uns  hier  messen  könnten.  Ich  will  versuchen,  diese  Zahlen \nauch  einmal  zu  erhalten,  um  uns  mit  anderen  Kantonen  zu  verglei-\nchen. Immerhin: eine Konzernzentrale, die gut 2,5 Prozent des Umsat-\nzes des Konzerns beansprucht, ist wahrscheinlich nicht schlecht. Inso-\nfern darf man sicher sagen, dass wir uns hier Mühe geben. \nNun zu den übrigen Bereichen. Mittelschulen: Wir haben in den letz-\nten Jahren – ich habe das der Kommission für Bildung und Kultur ge-\nzeigt  –  45  Millionen  oder  15  Prozent  der Aufwendungen eingespart. \nWir haben in der Volksschule die Klassenbestände gehalten und nicht \nverkleinert.  Wir  haben  im  Lehrmittelverlag  eine  Million  Umsatz  pro \nMitarbeiter. Wir sind der einzige Lehrmittelverlag in der Schweiz, der \nüberhaupt  Überschüsse  erzielt  und  praktisch  noch  Gewinn  abliefert. \nWir haben über 1000 Studierende mehr an der Universität bei den oh-\nnehin  schon  schlechtesten  Betreuungsverhältnissen,  allerdings  bei \nnoch  guter  Forschung.  Wir  koordinieren  hier  mit  der  ETH.  Wir  ma-\nchen eine Rationalisierungsbemühung im Zusammenhang mit der Ve-\nterinärmedizin  mit  Bern.  Und  diese  Dinge  können  nicht  alle  über \nNacht  realisiert werden.  Auch bei den Fachhochschulen sind wir da-\nran, die Lehrgänge zu straffen. Wir haben allerdings in der «Peer Re-\nview» die Kritik erhalten, wir würden zu wenig im Bereich der ange-\nwandten Forschung machen. Also auch hier sind wir daran, Straffun-\ngen vorzunehmen, und im Übrigen werden Sie dazu in absehbarer Zeit \nnoch mehr erfahren. Wir geben uns also redlich Mühe, hier doch Bil-\ndung von hoher Qualität bereitzustellen und dennoch Kürzungen oder \nEinsparungen vorzunehmen.  \nNun  zur  Volksschulreform:  Sie  haben  alle  Projekte  im  KEF  auf  den \nSeiten 280 bis 283 aufgeführt. Die 40 Millionen sind eine Quersumme \nüber mehrere Jahre. Im nächsten Jahr – das habe ich der Finanzkom-\nmission geschrieben – haben wir einen spezifischen Aufwand von 0,9 \nMillionen  in  der  Bildungsverwaltung  und  0,5  Millionen  im  Volks-\nschulamt für allgemeine Koordinationsarbeiten. Ich gehe immer noch \ndavon  aus,  dass  niemand  laufende  Projekte  nun  gewissermassen  ab-\nbrechen,  beispielsweise  sämtliche  teilautonomen  Schulen  aufheben \nwill,  was  praktisch  dazu  führen  würde,  dass  wir  den  Schulleitungen \nnoch  im  Januar  kündigen  müssten,  dass  wir  eine  Aufbauarbeit  von \nmehreren  Jahren,  die  wiederum  in  mehreren  Vorstössen  gefordert \nwird, quasi vernichten würden. In diesen Summen sind auch die Integ-\nrationskurse,  die  die  Zustimmung  in  der  Volksabstimmung  ja  gefun-\nden haben, enthalten; ebenso Projekte wie Quims und so weiter. Uns \ngeht  es  darum,  dass  wir  im  Augenblick zumindest  den Weg für eine \nStabilisierung  wesentlicher  Reformelemente  offen  lassen,  aber  eben \nim Sinne der Diskussion, und auch des von Ernst Züst Erwähnten, na-\ntürlich die Kosten für die Umsetzungsarbeit für die Volksschulreform \nnicht beanspruchen werden. Ich habe auf die Beträge hingewiesen. In \ndiesem Sinne ersuche ich Sie um Zustimmung zu den Mehrheitsanträ-\ngen und möchte damit auch die weiteren Voten abkürzen. \n \n", "p": 11}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  haben  beim  Konto  7000  «Bil-\ndungsverwaltung» einen zusätzlichen Antrag, den Sie nicht im Antrag \nder  FIKO  vorfinden.  Er  wurde  von  Werner  Hürlimann  eingebracht. \nUnd  zwar  geht  es  darum,  dass  das  Saldonettobudget  der  Laufenden \nRechnung um 2,4 Millionen Franken verbessert werden soll. Im Kon-\nto Jugend- und Familienhilfe, Konto 7501, soll der Saldo um 2,4 Mil-\nlionen  verschlechtert  werden.  Das  ist  der  Antrag 61. Und  diese Ver-\nschlechterung soll im Konto 7000 kompensiert werden. \nDer Kommissionspräsident, Oskar Bachmann, verzichtet aufs Wort. \n \n", "p": 13}, {"t": "Werner Hürlimann (SVP, Uster): Im Konto 7501 «Jugend- und Fami-\nlienhilfe» soll – nachdem scheinbar neue Bedürfnisse vorhanden sind \n– der Saldo der Laufenden Rechnung um 2,4 Millionen verschlechtert \nwerden. Ich stelle daher den Antrag \n \n", "p": 13}, {"t": "im  Konto  7000  den  Saldo  um  2,4  Millionen  Franken  zu \nverbessern. \n \nAuf  Grund  eines  Briefes  der  Bildungsdirektion  vom  16.  November \n2002 sind 54 Prozent – nur 54 Prozent! – des Budgets der Bildungs-\nverwaltung  Personalaufwand.  Auf  Grund  eines  Briefes  vom  3.  De-\nzember 2002 entstehen durch die Ablehnung des Volksschulgesetzes \nEinsparungen von 1,4 Millionen im Bereich der Reformorganisation. \nEs würden auch Mittel für das Projekt Grundstufe abgebaut. Die Mit-\ntel für die laufenden Projekte würden auf den bisherigen Höhen einge-\nfroren.  Ohne  Not  ist  daher  eine  Kürzung  in  der  Bildungsverwaltung \nmöglich. Ich bitte Sie daher, den Saldo des Kontos 7000 um 2,4 Mil-\nlionen zu verbessern und meinem Antrag zuzustimmen. \n \n", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Präsidentin  der  Finanzkommissi-\non, Susanne Bernasconi-Aeppli, verzichtet aufs Wort. \n \n", "p": 14}, {"t": "Regierungspräsident  Ernst  Buschor:  Die  2,4  Millionen  für  diese  20 \nStellen  möchten  die  Bildungsdirektion  und  der  Regierungsrat  nicht \naufstocken. Wir wissen, dass dort schwierige Verhältnisse herrschen. \nWir sind aber bereit, dies hinzunehmen. Wenn diese Aufstockung aber \nerfolgt, dann muss ich zu den 2,4 Millionen festhalten, dass dies eine \nVollbesetzung  aller  Stellen  ab  1.  Januar  2003  bedeuten  würde,  was \nfaktisch nicht möglich ist. Ich bin daher der Meinung, dass wenn wir \nselbst die Stellenzahl einhalten, etwa 1,5 Millionen Franken genügen, \nweil wir die Leute ja sukzessive einstellen und nicht alle miteinander \neinstellen  können.  Ich  habe  dies  schon  in  der  Kommission  erklärt. \nUnd dann wäre es so, dass wir im Sinne der Diskussion von Werner \nHürlimann  auch  bereit  sind,  im  Konto  «Bildungsverwaltung»  eine \nMillion zu senken, und den Rest würden wir dann, wie Werner Hürli-\nmann bereits erwähnt hat, bei der Leistungsgruppe «Volksschule» um \n0,5  senken.  Also  in  diesem  Sinne  würde  der  Saldo  bei  null  bleiben, \nund  es  wäre  meines  Erachtens  sogar  realistischer  in  der  Umsetzung, \nda eine Vollbesetzung aller Stellen auf den 1. Januar 2003 nicht denk-\nbar ist. In diesem Sinne stelle ich den Antrag \n \n", "p": 14}, {"t": "das  Budget  der  Bildungsverwaltung  nur  um  1  Million \nFranken  zu  senken  und  –  wenn  wir  zur  Kostenstelle \n«Volksschulamt»  kommen  –  dort  nur  um  0,5  Millionen \nFranken  zu senken und dafür beim Amt für Jugend-  und \nBerufsberatung,  bei  der  Jugendhilfe,  nur  um  1,5  Millio-\nnen Franken aufzustocken. \n \n", "p": 14}, {"t": "Ratspräsident  Thomas  Dähler:  Regierungspräsident  Ernst  Buschor \nhat  als  Mitglied  des  Regierungsrates  das  Antragsrecht.  Er  stellt  den \nAntrag,  diese  Verbesserungen  nur  um  1  Million  Franken  vorzuneh-\nmen. Ich frage Werner Hürlimann, ob er an seinem Antrag festhält. \n \n", "p": 14}, {"t": "Werner  Hürlimann  (SVP,  Uster):  Ich  unterstütze  den  Regierungsan-\ntrag. \n \n", "p": 15}, {"t": "Ratspräsident Thomas Dähler: Werner Hürlimann zieht seinen Antrag \nzu Gunsten des Antrages des Regierungsrates zurück.  \n \n", "p": 15}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Ich  bin  jetzt  etwas  irritiert. \n(Heiterkeit.) Aber ich muss Ihnen sagen, dass die SP den Antrag von \nRegierungspräsident Ernst Buschor ablehnen wird. (Heiterkeit bei der \nSVP.) Auch diese Einsparungen hätten Konsequenzen. Ich habe mich \nbei der Bildungsdirektion schlau gemacht, und sie hat mir gesagt, das \nwäre  alles  sehr  beschwerlich  und  die  Einsparungen  in  der  Bildungs-\nverwaltung  wären  nur  mit  Konsequenzen  möglich.  Deshalb  wird  die \nSP diesen Antrag nicht unterstützen. \n \n", "p": 15}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  hat  Michel  Baumgartner, \nRafz. Michel Baumgartner verzichtet aufs Wort.  \n \n", "p": 15}, {"t": "Esther Guyer (Grüne, Zürich): Nur kurz: Wir unterstützen diesen An-\ntrag  von  Regierungspräsident  Ernst  Buschor  selbstverständlich.  Wir \nsind aber natürlich nicht bereit, diese Stellenaufstockung dann zu kür-\nzen.  Diese  Stellen  müssen  gemacht  werden,  und  man  darf  das  jetzt \nnicht zusammenhängen. \n \n", "p": 15}, {"t": "Regierungspräsident Ernst Buschor: Wir werden diese Stellenaufsto-\nckung  im  vorgesehenen  Ausmass  machen.  Das  ist  nur  bedingt,  weil \nwir nur gestaffelt so viele Stellen aufführen können. Noch einmal: Der \nRegierungsrat  hält  nicht  daran  fest,  aber  wenn  Sie  das  beschliessen, \nwerden wir das tun. \n \n", "p": 15}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  denke,  das  ist  jetzt  doch  ein \nbisschen eine Programmänderung (Heiterkeit), weil wir haben ja beim \nPosten 7501 den Aufstockungsantrag als Kommissionsantrag, und da \ngeht  es  um  die  Aufstockung  betreffend  Jugend-  und  Familienhilfe. \nDiese  2,4  Millionen  Franken,  die  Werner  Hürlimann  jetzt  beantragt, \nsind ja im Budget der Bildungsverwaltung vorgesehen. Und das müs-\nsen wir einfach auseinander halten. Ich beantrage, dass wir dies beim \nKonto 7501 nochmals diskutieren.  \n \n", "p": 15}, {"t": "Ratspräsident Thomas Dähler: Das werden wir beim Konto 7501 si-\ncher nochmals diskutieren. \n \n", "p": 16}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  KBIK:  Das  Vorgehen, \ndas jetzt der Bildungsdirektor geschildert hat, war uns ja auch  in der \nKommission  mitgeteilt  worden.  Wir  waren  damals  der  Ansicht,  wir \nmüssten die 2,4 Millionen voll sprechen, sind aber jetzt mit den Dis-\nkussionen  und  den  neuen  Zahlen  selbstverständlich  einverstanden, \nweil sie machbar und sinnvoll sind für das Jahr 2003. Im Jahr 2004 ist \ndie Sache dann neu zu beurteilen, wenn man auch die Auswirkungen \ndieser Stellenaufstockungen im Jahr 2003 ersehen kann.  \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Konto 7100, Lehrmittelverlag \nAntrag 53a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Präsident  der  Kommission  für \nBildung und Kultur verzichtet aufs Wort.  \n \n", "p": 16}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Wenn  man  die  Zahlen  in  diesem \nLehrmittelverlag  sorgfältig  analysiert,  kann  man  feststellen,  dass  der \nUmsatz etwas stagniert, dass aber die Produktion im Kernbereich, was \ndie Lehrmittel für den Kanton sind, die aber einen höheren Deckungs-\nbeitrag  als  die  anderen,  die  extern  geliefert  werden...  –  dann  könnte \nman  eigentlich  sagen,  sie  sollten  sich  nur  auf  den  Kernbereich  kon-\nzentrieren.  Es  bestätigt  sich  für  mich  auch,  dass  dies  an  sich  Mono-\npolpreise sind. Man könnte aber davon ausgehen, dass das Gesamter-\ngebnis um 150'000 Franken verbessert werden könnte, was wir eigent-\nlich  wollten.  Das  Problem  ist,  dass  ich  die  Zahl  wohl  hörte  und  be-\nkam.  Das  Inventar  in  solch  kleinen  Betrieben,  wie  auch  in  grossen, \nwird der Gewinn natürlich ausgewiesen, das heisst reguliert über die \nBewertung des Inventars. Aber da das, was ich sage für das Milizpar-\nlament offensichtlich zu kompliziert ist, \n \n", "p": 17}, {"t": "ziehe ich meinen Antrag zurück \n \nund hoffe, dass sie dann in diesem Jahr trotzdem besser arbeiten wer-\nden. \n \n", "p": 17}, {"t": "Ratspräsident  Thomas  Dähler:  Theo  Toggweiler  hat  seinen  Antrag \nzurückgezogen.  Das  Wort  zum  Konto  7100  wird  nicht  weiter  ge-\nwünscht. \nKeine weiteren Bemerkungen; so genehmigt. \n \n \n", "p": 17}, {"t": "Hier werden die Beratungen unterbrochen. \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ruedi Lais (SP, Wallisellen): Gestatten Sie nochmals eine kleine Pro-\ngrammänderung!  \nDie  Gesprächsverweigerung  von  Regierungsrat  Ruedi  Jeker  schadet \ndem Kanton Zürich. Am 7. Dezember 2002 trafen sich die Verkehrs-\nminister  Deutschlands  und  der  Schweiz,  Manfred  Stolpe  und  Moritz \nLeuenberger, mit den Vertretern des Landes Baden-Württemberg, Mi-\nnisterpräsident Erwin Teufel und Verkehrsminister Ulrich Müller so-\nwie des Kantons Zürich in Basel. Das heisst, sie hätten sich mit dem \nVerkehrsminister des Kantons Zürich, Regierungsrat Ruedi Jeker, ge-\ntroffen, wenn dieser die Einladung nicht ausgeschlagen hätte. Ziel des \nTreffens war es, die Situation rund um den ausgehandelten, aber noch \nnicht  ratifizierten  Staatsvertrag  über  den  Luftverkehr  nördlich  des \nFlughafens  Zürich  zu  besprechen  und  die  Möglichkeiten  auszuloten, \nden  Vertrag  nachzubessern.  Die  SP  hat  den  Staatsvertrag  immer  als \ndas  kleinere  Übel  gegenüber  einer  einseitigen  Verfügung  Deutsch-\nlands akzeptiert. Sie hat die juristischen Chancen, sich gegen eine sol-\nche Verfügung vor deutschen Gerichten zu wehren, stets als zu gering \nerachtet.  Dazu  kann  es  in  guten  Treuen  unter  Staatsrechtlern  und \nLuftverkehrsjuristen unterschiedliche Meinungen geben. Keine unter-\nschiedlichen  Meinungen  dürfte  es  aber  zur  unentschuldbaren  Abwe-\nsenheit der Zürcher Regierung am Treffen in Basel geben. Der Streit \nmit  Baden-Württemberg  über  den  Fluglärm  im  Südschwarzwald  ist \nnicht zuletzt darauf zurückzuführen, dass die Anliegen der deutschen \nNachbargemeinden  von  der  Zürcher  Regierung  missachtet  wurden \nund das Gespräch verweigert wurde. Im gleichen Stil will Regierungs-\nrat  Ruedi Jeker  offenbar weiter verfahren.  Zu Recht fordert auch die \nFDP  des  Kantons  Zürich  eine  aktive  Aussenpolitik,  um  im  Luftver-\nkehrsstreit  unsere  Anliegen  besser  vertreten  zu  können.  Ihr  Regie-\nrungsrat  hätte  dazu  Gelegenheit  gehabt,  und  er  hat  sie  verstreichen \nlassen. Wir fordern den Gesamtregierungsrat auf, sich aktiv in die lau-\nfenden  Gespräche  einzuschalten.  Jede  Chance,  den  Vertrag  nachzu-\nbessern,  ist  zu  nutzen.  Gesprächsverweigerung  hingegen  schadet  der \nZürcher Bevölkerung. \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Balz Hösly (FDP, Zürich): Ich lese Ihnen eine Fraktionserklärung der \nFDP  vor  unter  dem  Titel  «Die  Taktik  des  Moritz  Leuenberger  oder: \nWie bringe ich einen Prügelknaben ins Spiel»: \nBundesrat  Moritz  Leuenberger  hat  kurzfristig  seinen  Kollegen  aus \nDeutschland,  Manfred  Stolpe,  getroffen.  Wie  kurzfristig,  weiss  nie-\nmand.  Klar  ist  lediglich,  dass  der  Zürcher  Volkswirtschaftsdirektor \nRuedi  Jeker  am  Freitag  Nachmittag  kurzfristig  eingeladen  wurde, \nBundesrat Moritz Leuenberger am Samstag Abend an das Treffen zu \nbegleiten.  Regierungsrat Ruedi Jeker hat ein Mandat  und einen Auf-\ntrag  dieses  Parlamentes  und  des  Zürcher  Regierungsrates,  nämlich \ndass der erniedrigende Staatsvertrag mit Deutschland mit allen Mitteln \nzu bekämpfen sei. Bundesrat Moritz Leuenberger hat kein Mandat. Er \nist  mit  den  Verhandlungen  mit  Deutschland  zu  An-  und  Abflugsbe-\ndingungen  für  unseren  wichtigsten  Landesflughafen  gescheitert.  Der \nNationalrat hat den Vertrag abgelehnt. Der Ständerat tat dies nur des-\nhalb  noch  nicht,  weil  Leuenberger 2, also der  Präsident  der  vorbera-\ntenden  Kommission  Ernst  Leuenberger,  sich  nicht  zu  schade  dafür \nwar, zu Gunsten seines Bundesrates Verzögerungstaktik zu betreiben. \nBundesrat  Moritz  Leuenberger befand sich am Samstag Abend  unter \nseinesgleichen.  Verkehrsminister  Manfred  Stolpe  will  den  Vertrag, \nder baden-württembergische Ministerpräsident Erwin Teufel will den \nVertrag  und  er  will  den  Vertrag.  Zürich  will  den  Vertrag  nicht,  und \nRegierungsrat Ruedi Jeker auch nicht! Bundesrat Moritz Leuenberger \nhatte  Regierungsrat  Ruedi  Jeker  nicht  nach  Berlin  eingeladen,  als  er \nden  für  die  Schweiz  blamablen  und  den  Schweizer  Landesflughafen \nZürich diskriminierenden Vertrag aushandelte. Bundesrat Moritz Leu-\nenberger  allein  trägt  die  Verantwortung  für  einen  Staatsvertrag,  der \neines freien Staates nicht würdig ist. Warum – so muss man sich fra-\ngen – hat Bundesrat Moritz Leuenberger am letzten Freitag plötzlich \ngefunden,  Regierungsrat  Ruedi  Jeker  müsse  dabeisein?  Es  braucht \nkein grosses politisches Verständnis, um Bundesrat Moritz Leuenber-\nger  hinter  die  Fassade  zu  schauen.  Regierungsrat  Ruedi  Jeker  sollte \nmit  diesem  taktischen  Manöver  entweder  instrumentalisiert  und  ein-\ngebunden werden oder – wenn er nicht mitkommen würde – als will-\nkommener Prügelknabe für das Scheitern von Bundesrat Moritz Leu-\nenberger hinhalten. Das Spiel ist zu durchsichtig und zu schwach ge-\nspielt!  Regierungsrat  Ruedi  Jeker  ist  Bundesrat  Moritz  Leuenberger \nnicht in die Falle getappt. Regierungsrat Ruedi Jeker hat eine Aufga-\nbe: So viel Lärm von der Zürcher Bevölkerung fernzuhalten, wie im-\nmer  möglich.  Das kann er nicht, wenn er mitgeht und mithängt.  Das \nkann er nicht, wenn er sich von einem Bundesrat einbinden lässt, des-\nsen  Kniefall  vor  Deutschland  offensichtlich  ist.  Regierungsrat  Ruedi \nJeker hat im schwierigsten Dossier des Regierungsrates bis anhin Mut \nund Augenmass gezeigt. Er wird es weiterhin tun. Wir fragen uns al-\nlerdings, wie lange der Bundesrat das heikle Dossier des Staatsvertra-\nges noch in Händen von Bundesrat Moritz Leuenberger lässt, der be-\nwiesen  hat,  dass  er  das  Rückgrat,  Schweizer  Interessen  wirklich  zu \nvertreten, nicht besitzt. \n \n", "p": 18}, {"t": "Ratspräsident  Thomas  Dähler:  Bevor  wir  mit  der  Budgetberatung \nweiterfahren,  kann  ich  Ihnen  noch  mitteilen,  was  ich  jeweils  sage, \nwenn ich hier oben gefragt werde, ob morgen noch eine Sitzung statt-\nfinde.  Wir  gehen  davon  aus,  dass  wir,  wenn  die  Verhandlungen  so \nweitergehen,  morgen  mit  Sicherheit  um  16.30  Uhr  wieder  eine  Sit-\nzung des Kantonsrates anberaumen müssen, und die Diskussionen um \nden  Steuerfuss  und  die  Schlussabstimmung  des  Voranschlages  mor-\ngen Nachmittag stattfinden. \n \n \n", "p": 20}, {"t": "men. \n \n \n", "p": 20}, {"t": "Konto 7200, Volksschulen \nAntrag 54a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Präsident  der  Kommission  für \nBildung und Kultur verzichtet aufs Wort.  \n \n", "p": 20}, {"t": "Theo Toggweiler (SVP, Zürich): Gestatten Sie mir zwei, drei wichtige \nPunkte:  Wenn  wir  heute  sagen,  die  Schüler,  die  in  die  Berufslehre \nkommen,  können  das  nicht,  was  sie  eigentlich  wissen  und  können \nsollten,  damit  man  sie  anstellen  kann,  so  ist  das  eine  Folge  der  30-\njährigen Schulversuche, also der Schulversuche in den letzten 30 Jah-\nren,  eine  Folge  der  vielen  neuen  Konzepte  und  der  Einführung  des \nkomplizierten Qualitätssystems. Deshalb hat der Stimmbürger ja auch \n– so nehme ich an – das Volksschulgesetz abgelehnt. Dies einfach ein \nHinweis, den ich hier im Raum platzieren möchte.  \nDann interessiert mich bei der Volksschule aber noch eine andere In-\nteressenbindung,  und  das  ist  die  von  Regierungspräsident  Ernst  Bu-\nschor.  Dem  Vernehmen  nach  ist  er  ja  im  Vorstand  der  Bertelsmann-\nStiftung.  Das  ist  ja  sicher  ein  sehr  interessantes  Gremium,  es  steht \naber  doch  in  Verbindung  mit  diesem  grössten  Verlag  Europas  und \nauch  einem  recht  grossen  Verlag  für  Lehrmittel.  In  diesem  Verlag \nwerden  auch  Bild-  und  Tonträger  produziert,  und  es  stellt  sich  ganz \neinfach  die  Frage,  ob  durch  diese  Beziehung,  durch  diesen  Kontakt \nnicht  irgendein  Einfluss  auf  unsere  Volksschule  entstehen  könnte, \nwenn wir dann eines Tages so weit sind, dass die Lehrmittel nur noch \nvom Regierungsrat, beziehungsweise vom Bildungsrat verbindlich be-\nschlossen werden können. Das wäre eigentlich eine Frage der Interes-\nsenbindung, die in diesem Zusammenhang im Raum steht.  \nIch  möchte  Sie  aber  bitten,  der  Kürzung  von  3  Prozent,  die  ich  nur \nkurz begründet habe, zuzustimmen. \n \n", "p": 20}, {"t": "Regierungspräsident  Ernst  Buschor:  Zur  Interessenbindung:  Ich  bin \nbeim  Bildungsgesetz  für  einen  staatlichen  Lehrmittelverlag  eingetre-\nten,  weil  ich  dies  unter  unseren  Verhältnissen  auch  für  die  richtige \nLösung halte. Ich habe mich damit in keiner Weise an die Interessen \neines privaten Verlags binden lassen. Ich habe dies auch in den übri-\ngen Dingen nicht getan. Ich gebe zu, dass ich Mitglied des Stiftungs-\nrates  bin.  Aber  dies  hat  in  keiner  Weise  eine  Beeinträchtigung  zur \nFolge, im Gegenteil habe ich, wenn Sie so wollen, mit dem Bildungs-\ngesetz  gegen  private  Verlage  Stellung  bezogen.  Ich  glaube,  damit \ndürfte die Interessenbindung geklärt sein.  \nIch komme zum Budget und habe nicht wie Theo Toggweiler eine so \nhohe Summe im Sinn, aber – wie ich vorher angekündigt habe – sind \nwir bereit, die 500'000 Franken kompensierend zu ergänzen. Das Glo-\nbalbudget ist jetzt auf 407'482'700 Franken. Ich schlage Ihnen vor, im \nSinne der vorliegenden Besprechung \n \n", "p": 21}, {"t": "den Betrag auf 407'000'000 Franken zu senken. \n \nDann ist die andere halbe Million auch kompensiert.  \n \n", "p": 21}, {"t": "Ratspräsident  Thomas  Dähler:  Regierungspräsident  Ernst  Buschor \nbeantragt eine Verbesserung um 482'700 Franken. \nWünscht  die  Präsidentin  der  Finanzkommission  das  Wort?  Das  ist \nnicht der Fall.  \n \n", "p": 21}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Da  ist  etwas  ein  Durchein-\nander! Geht es jetzt um den Lehrmittelverlag? (Heiterkeit.) \n \n", "p": 22}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Lehrmittelverlag  ist  längstens \nvorbei. Wir sind jetzt bei der Volksschule. \n \n", "p": 22}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Eben  genau,  richtig!  Ich \nmöchte mich zur Volksschule äussern. Wo soll man Kürzungen in der \nVolksschule  einsparen?  Verlockend  wäre  es,  die  durchschnittlichen \nKlassengrössen  um  einen  Schüler  zu  erhöhen  und  damit  auf  einen \nSchlag 45 Millionen Franken zu sparen. Die Qualitätseinbussen wären \nvorprogrammiert. Kürzlich hat man in der englischen Wirtschaftszeit-\nschrift «The Economist» über  eine Studie  lesen können, die sich mit \nder Qualität in der Volksschule befasst. Darin wird gezeigt, dass nicht \nder Computereinsatz, sondern kleinere Klassen und gut aus- und wei-\ntergebildete Lehrerpersonen am meisten zu einer besseren Schulquali-\ntät beitragen. Zudem ist die EVP auch der Meinung, dass die Schulre-\nformprojekte  weitergeführt  werden  müssen.  Auch  das  kostet  Geld. \nSoll  einmal  mehr  beim  Personal  gespart  werden?  Als  erstes  müssten \nwohl  die  Poolstunden  für  die  Klassenlehrkräfte  gestrichen  werden. \nDies wäre völlig ungerechtfertigt...  \n(Laute Gespräche in der CVP-Fraktion.) Wollen Sie zuerst Ihre Dis-\nkussion führen, bevor ich weiterspreche? \nSoll  einmal  mehr  beim  Personal  gespart  werden?  Als  erstes  müssten \nwohl  die  Poolstunden  für  die  Klassenlehrkräfte  gestrichen  werden. \nDies  wäre völlig ungerechtfertigt, hat doch die Arbeitszeitstudie von \nProfessor  Hermann  Forneck  klar  aufgezeigt,  dass  Klassenlehrkräfte \nund  Lehrkräfte  mit  besonderen  Aufgaben  überdurchschnittlich  hohe \nArbeitszeiten aufweisen. Für die immer aufwändigeren Klassenlehrer-\nfunktionen müssen die längst versprochenen Entlastungen endlich ge-\nschaffen  werden!  Geschieht  dies  nicht,  wird  die  Unterrichtsqualität \ndarunter  leiden.  Wir  können  nicht  den  Klassenlehrern  immer  mehr \nAufgaben  übertragen,  ohne  die  Rahmenbedingungen  zu  verbessern. \nWenn sich der Staat weiterhin als verlässlicher Partner erweisen soll, \ndürfen  wir  ihm  auch  in  schwierigen  Zeiten  die  nötigen  finanziellen \nMittel  nicht  wegnehmen.  Ich  bitte  Sie,  diesen  Kürzungsantrag  abzu-\nlehnen. \n \n", "p": 22}, {"t": "Theo Toggweiler (SVP, Zürich): Nachdem Regierungspräsident Ernst \nBuschor im Namen der Regierung einen  kleinen Kürzungsantrag ak-\nzeptiert hat, \n \n", "p": 23}, {"t": "ziehe ich meinen Antrag zurück, \n \nnatürlich  in  der  Hoffnung,  dass  Regierungspräsident  Ernst  Buschor \nuns in den nächsten zehn oder zwölf Anträgen auch noch um je eine \nMillion entgegenkommt. (Heiterkeit.) \n \n", "p": 23}, {"t": "Ratspräsident  Thomas  Dähler:  Theo  Toggweiler  hat  seinen  Antrag \nzurückgezogen.  Es  liegen  also  nur  noch  der  Antrag  des  Regierungs-\npräsidenten und derjenige der KBIK vor. \n \n", "p": 23}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Da wird von uns Bildungspoli-\ntikerinnen aber ziemlich viel Flexibilität gefordert! Ich bin froh, dass \nTheo Toggweiler seinen Antrag zurückgezogen hat, auch wenn ich die \nBegründung nicht ganz mitbekommen habe. Zum Kürzungsantrag von \nRegierungspräsident Ernst Buschor: Sie können das jetzt ja schon so \nbeantragen,  aber  ich  meine,  die  Regierung  hat  ja  noch  nicht  einmal \ndarüber befunden, was sie mit den TAF-Schulen, die eben aufgegleist \nsind, jetzt tun will. Es geht hier ja um ein Globalbudget. Also ich sehe \nkeinen  Grund,  eine  halbe  Million  zu  kürzen.  Wenn  Sie  dann  nicht \nmehr wissen, wohin mit dem Geld, dann kann ich Ihnen schon sagen, \nwo  man  das  noch  investieren  kann.  (Lauter  Protest  bei  der  SVP.) \nNancy  Bolleter-Malcom  hat  es  auch  gesagt:  Es  gibt  einen  ganz  aus-\ngewiesenen  Bedarf  bei  der  Entlastung  für  die  Lehrkräfte.  Und  wenn \nSie das Geld nicht anderweitig unterkriegen, dann setzen Sie es bitte \ndort ein! Es gibt für uns keinen Grund, diesem Kürzungsantrag zuzu-\nstimmen. \n \n", "p": 23}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Bei  der  Bildung  beträgt  die  Kosten-\nsteigerung vom Voranschlag 1999 bis 2003 rund 680 Millionen Fran-\nken! Das sind 29 Prozent, Esther Guyer, Yvonne Eugster-Wick und so \nweiter!  Da  vom  Sparen  zu  sprechen,  kann  ich  nicht  nachvollziehen. \nWir haben jedoch nicht festgestellt, dass bei diesen 30 Prozent, die er-\nhöht wurden, die Schüler auch nur 10 Prozent geschulter oder intelli-\ngenter geworden seien. Oder etwa Sie, Esther Guyer? Ich wollte dies \nnur nochmals deutsch und deutlich festhalten, da in diesem Rat immer \ndavon gesprochen wird, dass bei der Bildung gespart werde. Das Ge-\ngenteil ist der Fall, Julia Gerber Rüegg! Ich teile die Ansicht der Frau \nvon der CVP (Heiterkeit) – ah ja, ich meine Yvonne Eugster-Wick – \nmit  Geld  alleine  ist  keine  Bildung  zu  vermitteln.  Unsere  Lehrkräfte \nbrauchen  wieder  ein  ruhiges  und  zuverlässiges  Klima  oder  Umfeld. \nDas haben sie nämlich jetzt nicht, Frau... – wie heisst sie schon wie-\nder?  (grosse  Heiterkeit) –, damit sie optimiert und zuverlässig arbei-\nten können. Mit Geld alleine ist die Motivation nicht zu erreichen. Am \n24. November 2002 haben wir über das Volksschulgesetz abgestimmt. \nJeder weiss: Es wurde abgelehnt. Wer Regierungspräsident Ernst Bu-\nschor kennt – und ich war auch diverse Male in einer Kommission mit \nRegierungspräsident Ernst Buschor –, weiss genau, dass er die nötigen \nMittel dafür schon budgetiert hatte, und zwar nicht im KEF 2004 ein-\ngestellt,  sondern  für  das  nächste  Jahr  haben  wir  ein  Budget.  Die  3 \nProzent  Kürzung  sind  deshalb  keine  Kürzung  am  Budget der Volks-\nschule,  sondern  eine  Streichung  der  zuviel  budgetierten  Aufwendun-\ngen des abgelehnten Volksschulgesetzes. Ich bin aber trotzdem sicher, \ndass irgendjemand eine fadenscheinige Begründung findet, wie Peter \nReinhard, der leider nicht hier ist, letzte Woche beim Steueramt, als er \nohne  auf  ein  Argument  einzugehen...  (Die  Redezeit  ist  abgelaufen.) \n...nur einen Wortschwall von sich gab, wollte ich noch sagen. (grosse \nHeiterkeit.) \n \n", "p": 23}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Es  ist  ja  erstaunlich,  dass  Arnold \nSuter fünf Minuten über einen Antrag reden kann, der bereits zurück-\ngezogen  ist.  Aber  um  zur  Sache  zurückzukehren:  Es  erstaunt  mich \nschon,  dass  jetzt  plötzlich  alle  wissen,  wie  die  Volksschule  funktio-\nniert.  Dabei  hat  genau  das  neue  Volksschulgesetz,  Nancy  Bolleter-\nMalcom,  die  Entlastungen  für  die  Lehrer  bringen  wollen.  Es  geht \nnämlich nicht so, dass Entlastung für Lehrkräfte mehr Lohn für Lehrer \nheisst, und dass sie dann, wenn sie mehr Lohn haben, auch ihre ruhi-\ngen  Schüler bekommen,  sondern die schwierigen Schüler, die immer \nnoch Bestandteil der Volksschule sind, haben wir, ob wir ein bisschen \nmehr  Geld  einsetzen  oder  ein  neues  Volksschulgesetz  machen  oder \nnicht.  Die  Schüler  sind  da,  und  wir  müssen  mit  ihnen  umgehen.  Ich \npersönlich  bin  der  Meinung,  dass  es  uns  auf  die  Länge  volkswirt-\nschaftlich am günstigsten kommt, wenn wir sie integrativ schulen und \nmöglichst  lange  in  den  Regelklassen  halten  können,  nicht  wenn  wir \nsie  ausgrenzen  und  dafür  teure  und  komplizierte  Massnahmen  brau-\nchen. Mit den geleiteten Schulen hätten wir ganz genau das erreicht, \nwas  wir  brauchen,  nämlich  eine  Qualitätssteigerung,  eine  Unterstüt-\nzung  und  eine  Stundenentlastung  für  die  Lehrpersonen,  indem  die \nSchulleitungen gewisse Funktionen übernommen hätten, die die Leh-\nrer  und  Lehrerinnen  jetzt  unter  sich  aufteilen  müssen.  Wir  sind  zu \nGunsten  der  Familien  und  Jugendhilfe  selbstverständlich  dafür,  dass \nwir in der Budgetungenauigkeit dem Antrag von Regierungspräsident \nErnst  Buschor  folgen  und bei dieser Position «Volksschulen» 1 Pro-\nmille  kürzen.  Diesen  knapp  500'000  Franken  Verbesserung  werden \nwir Grünen zustimmen, wenn wir sie nachher in der Jugend- und Fa-\nmilienhilfe  wieder  einlegen.  Ich  bitte  Sie,  diesem  Antrag  in  diesem \nSinne auch zu folgen. \n \n", "p": 24}, {"t": "Regierungspräsident  Ernst  Buschor:  Es  gibt  offenbar  nicht  nur \nschwierige Schüler, sondern auch schwierige Kantonsräte. (Unruhe im \nSaal.) Zu dieser ganzen Geschichte noch ganz kurz: Die 0,5 Millionen \nsind tatsächlich Materialien, die wir zur Information der Schulpflegen \nund so weiter erstellt hätten und die jetzt dahinfallen. Und die übrigen \nAufwendungen für die Weiterführung – nur die Stabilisierung des Be-\nstehenden – sind enthalten, einschliesslich auch die Stabilisierung be-\nzüglich dieser Frage der Stundenentlastungen. Dies zur Situation. In-\nsofern  können  Sie  zustimmen.  Wir  legen  sehr  viel  Wert  aufs  Lesen. \nSie  finden  auf  Seite  289  auch  die Feststellung,  dass  unsere  Aufwen-\ndungen  über  zehn  Jahre  mit  der  Teuerung  wachsen.  Weniger  Geld \nreicht nicht!  \n \n", "p": 25}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Ich  möchte  auf  Regierungspräsident \nErnst  Buschors  «schwierige  Kantonsräte»  eingehen  und  muss  doch \nfesthalten:  Wenn  Regierungspräsident  Ernst  Buschor  davon  spricht, \ndass  die  Kosten  mit  der  Teuerung  wachsen,  so  stimmt  das  nicht, \nweil... – wo ist jetzt dieses Büchlein? (Heiterkeit.) Ich habe hier seine \nUnterlagen,  die  von  der  Bildungsdirektion  herausgegeben  werden \n(hält eine Broschüre hoch). Und wenn ich da sehe, nicht beim Budget, \nsondern bei der Rechnung, dass in der Universität ein Student im Jah-\nre 1999 noch 27'830 Franken und im Jahre 2001 bereits 32'802 Fran-\nken  gekostet  hat,  so  sind  das  rund  18  Prozent,  Regierungspräsident \nErnst  Buschor!  Das  ist  nicht  die  Teuerung!  Ich  könnte  Ihnen  noch \nmehr  Beispiele  bringen:  Bei  der  Volksschule  1999  noch  8572  Fran-\nken, im Jahre 2001 bereits 9370 Franken. Und ich zitiere wirklich nur \ndiese  Zahlen,  die  die  Bildungsdirektion  selbst  herausgegeben  hat. \nDarin stehen auch die Klassengrössen in den letzten zehn Jahren. Und \ndie haben sich nicht nach oben verändert! Nehmen Sie sich doch end-\nlich die Mühe und schauen Sie selbst einmal hier hinein (hält erneut \ndie Broschüre hoch.)! \n \n", "p": 25}, {"t": "Regierungspräsident  Ernst  Buschor:  Arnold  Suter,  ich  gebe  Ihnen \nRecht, dass es in der Übersicht zum Teil schwierig ist, weil wir in den \nletzten  Jahren  neu  den  baulichen  Unterhalt  von  der  Baudirektion  in \nmeine Direktion übernommen haben. Neu kommen die Abschreibun-\ngen  und  kalkulatorischen  Zinsen  dazu.  Neu  haben  wir  die  Kranken-\npflegeschulen  übernommen.  Und  wenn  man  das  alles  bereinigt,  so \nstimmt  diese  Unterlage.  Ich  werde  Ihnen  die  ganze  Dokumentation \ngeben,  wie  sie  die  KBIK  erhalten  hat.  Ich  gebe  aber  zu,  dass  es  bei \ndiesen verschiedenen Änderungen – dies trifft übrigens auch bei ande-\nren  Direktionen  zu  –  nicht  so  einfach  ist.  Ich  dokumentiere  Sie  aber \ngerne.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Konto 7301, Mittelschulen \nAntrag 55a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Präsident  der  Kommission  für \nBildung und Kultur verzichtet aufs Wort.  \n \n", "p": 26}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Gestatten  Sie  mir  einige  Hinweise: \nWenn  Sie  dieses  Globalbudget  für  die  Mittelschulen  anschauen,  so \nsehen Sie, dass hier mit Ausnahme der Schülerzahlen überhaupt kei-\nnerlei  Leistungskriterien  drin  sind.  Ein  Leistungskriterium  ist  viel-\nleicht die Zufriedenheit der Schüler. Mit diesem Unfug ist man schon \nvor zwölf Jahren einmal auf die kaufmännischen Lehrlinge zugegan-\ngen  und  hat  gesagt,  diese  seien  ja  eigentlich  unsere  Kunden.  Selbst-\nverständlich, auch die Mittelschüler wären im Grunde genommen die \nKunden.  Ob  dies aber aus pädagogischer Sicht richtig  ist,  ist schwer \nverständlich. Wo sind denn nun die Kostenreserven? Das möchte ich \nIhnen erklären, auch wenn nachher die vorbereiteten Voten kommen, \ndie Sie einbringen werden, bevor Sie mir zugehört haben. Es geht um \nFolgendes:  Auch  in  der  Mittelschule  wird  eine  Leistung  produziert. \nFrage: Könnte man die Kosten für diese Leistungen auch senken? Sie \nhaben vor drei Tagen im «Tages Anzeiger» gelesen, dass man dies an \nder  Fachhochschule  Winterthur  versucht,  indem  man  weniger  Fron-\ntalunterricht hat und mehr Moderation macht, oder die Schüler haben \nelektronische Geräte. Ja wo bleibt denn der Erfolg der ganzen Infor-\nmatik, der ganzen Videogeräte, dieser ganzen Instrumente, die Inves-\ntitionen bedingen? Und dann steigen die Lohnkosten für den Frontal-\nunterricht linear ständig an. Das könnte – und kann man ganz sicher – \ndoch  die  Produktion  auch  einmal  in  einer  Mittelschule  reduzieren. \nDeshalb  beantrage  ich  Ihnen  diese  Kürzung  von  nur  3  Prozent.  Ich \ndenke,  dass  eine  Mittelschule,  die  gut  150  Jahre  alt  ist,  auch  einmal \nsolche Fortschritte machen kann, ohne das Leistungsziel zu verfehlen. \nMeine Kritik geht hauptsächlich dahin – das habe ich schon vor drei \nJahren gesagt, es hat sich noch nicht gebessert – dass immer noch kei-\nne verständlichen oder brauchbaren Leistungsziele formuliert sind. In \ndiesem  Falle  können  wir  im  Grunde  genommen  auch  keine  Leis-\ntungsmotion  einbringen  und  von  unserem  parlamentarischen  Recht \nGebrauch machen. Dies ist eine Hausaufgabe, die die Bildungsdirek-\ntion an die  Hand nehmen muss. Darauf  werden wir auch künftig be-\nharren. Deshalb dieser Kürzungsantrag. \n \n", "p": 27}, {"t": "Ratspräsident Thomas Dähler: Die Präsidentin der Finanzkommission \nverzichtet aufs Wort.  \n \n", "p": 27}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Die Mittelschulen haben in den \nletzten Jahren tüchtig gespart. Die jährlichen Kosten pro Schüler lie-\ngen heute bedeutend tiefer, und die durchschnittlichen Klassengrössen \nsind deutlich gestiegen. Bei einer 3-prozentigen Kürzung müssten sich \ndie Mittelschulen auf das Allernotwendigste beschränken und im Be-\nreich der Wahl- und Freifächer massive Streichungen vornehmen. Für \nProgramme, die den sozialen Zusammenhalt der Studierenden fördern, \nwären  keine  Mittel  mehr  vorhanden.  So  müssten  beispielsweise  die \nhauswirtschaftlichen  Kurse  gestrichen  werden.  Mittelschulen  brau-\nchen  einen  gewissen  Spielraum,  damit  sie  mehr  sind  als  Stätten  der \nreinen  Wissensvermittlung. Wir  haben  die  Schmerzgrenze  bereits er-\nreicht. Weitere Kürzungen kommen für uns nicht in Frage! \n \n", "p": 27}, {"t": "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Weitere  Mittelkürzungen \nbei der Mittelschule sind selbstverständlich möglich. Man kann zwar \nkürzen. Das ist aber nicht gespart, denn die Qualität wird sinken. Wei-\nteres  Sparen  bei  der  Mittelschule  bedeutet  substanzielle  Qualitäts-\neinbusse.  Bereits  die  Regierung  hat  bei  den  Schülerpauschalen  ge-\nspart.  Auf  diese  Qualitätseinbusse  wollten  die  Schulleiter  mit  ihrem \nBrief  hinweisen.  Dieser  Brief  war  keine  Drohung,  sondern  ein  Hin-\nweis, dass es nun wirklich substanziell um die Qualität geht. Die Leis-\ntung  der  Mittelschulen  wird  auch  durch  die  eidgenössische  Maturi-\ntätsverordnung  ständig  geprüft,  denn  die  Schülerinnen  und  Schüler \nlegen  ja  eine  Matura  ab.  Ich  möchte  in  diesem  Zusammenhang  auch \nmeine Interessenbindung klären: Ich bin Mitglied der Schulkommissi-\non einer Zürcher Mittelschule, und ich fühle mich dadurch auch ver-\nantwortlich für die Qualität.  \nIch möchte auf vier konkrete Punkte hinweisen, die solche Mittelkür-\nzungen verursachen würden. Das Erste wären die Klassengrössen: Be-\nreits  jetzt  sitzen  in  der  ersten  Klassen  27  bis  28  Schülerinnen  und \nSchüler  in  sehr  kleinen  Schulzimmern.  Wird  diese  Zahl  noch  weiter \nerhöht, heisst das, dass es erstens einmal eigentlich kein angenehmer \nZustand  für  die  Schülerinnen  und  Schüler  ist,  und  zweitens  dass  die \nSelektion noch verstärkt wird. Und es trifft meiner Meinung nach die \nfalschen Schülerinnen und Schüler. Die stressresistenten können viel-\nleicht bleiben, und die anderen gehen.  \nDas Zweite: Die Streichung von Mitteln heisst Streichung von Projek-\nten,  von  Freifachkursen,  von  Studienwochen.  Und  gerade  diese  ma-\nchen das Salz in der Suppe aus und tragen zu überfachlicher Qualifi-\nkation bei. \nDas Dritte, und das kommt ja später nochmals vor, ist die Informatik. \nDie  Informatik  braucht  sehr  viele  Mittel.  Die  Befragung  der  Mittel-\nschülerinnen und Mittelschüler zeigt, dass gerade dort ein Defizit vor-\nliegt.  Dieser  Punkt  wird  in  vielen  Mittelschulen  immer  wieder  er-\nwähnt,  nämlich  dass  die  Informatik  zu  wenig  gefördert  wird.  Wenn \nwir schon nicht umsetzen, was die Befragungen ergeben, können wir \ndiese Befragungen gleich weglassen. Dann sparen wir wenigstens dort \netwas!  \nDer vierte Punkt ist: Einige Mittelschulen sind bereit, zusätzliche Ein-\nsätze  zu  leisten,  zum  Beispiel  Bildungszentren  auszubauen.  Gerade \ndie Schulleiter dieser Mittelschulen sind aber völlig am Anschlag ih-\nrer Kräfte. Sie können nicht mehr weiter. Und wenn man hier spart, so \nwerden sie wahrscheinlich darauf verzichten, an den Bildungszentren \nmitzumachen.  Wenn  Regierungspräsident  Ernst  Buschor  jetzt  auch \nhier wieder eine Million einsparen kann, muss ich Sie darauf hinwei-\nsen, dass er die Verantwortung dafür dann ja nicht mehr trägt, da er im \nApril 2003 zurücktreten wird. \n \n", "p": 28}, {"t": "Regierungspräsident  Ernst  Buschor:  Elisabeth  Scheffeldt  Kern,  ich \nhabe nicht im Sinn, hier eine Million einzusparen. Ich teile sogar – ich \nmöchte  sagen,  eher  ausnahmsweise  –  auch  die  Ausführungen  von \nHanspeter Amstutz, und komme nun doch zu den Fragen der Indikato-\nren. Dieser Indikator ist nicht die Zufriedenheit der Schüler im Schul-\nbetrieb, sondern ein Jahr nach der Matura. Dies ist sehr wertvoll, weil \nman dann sieht, was man gelernt hat, beziehungsweise was man eben \nnicht  gelernt  hat.  Hier  schneidet  ja  –  wie  wir gehört haben – die In-\nformatik  sehr  schlecht  ab.  Wir  investieren  massvoll  –  und  übrigens \nmit  gekürzten  Zahlen  –  in  die  Informatik,  um  die  ganzen  ITT-\nTechniken aufzubauen, je zur Hälfte für Hard- und Software. Es wäre \nausserordentlich  bedauerlich,  wenn  wir  dies  nicht  tun  könnten.  Wir \nhaben  bereits  beträchtlich  reduziert. In  diesem  Sinne ersuche ich  Sie \num  Zustimmung  zum  Budget.  Wir  haben  im  Übrigen  auch die  Klas-\nsenbestände erhöht und die Freifächer gestrafft. Bei den Mittelschulen \nwurde  also  in  den  letzten  Jahren  doch  substanziell  gespart.  Ich  sehe \nhier  keine  weiteren  Möglichkeiten  und  ersuche  Sie  um  Zustimmung \nzum Antrag der Mehrheit. \n \n", "p": 29}, {"t": "Theo Toggweiler (SVP, Zürich): Ich will hier nur eine kleine Erläute-\nrung  zu  meiner  Vorrednerin  anfügen:  Wenn  hier  im  Text  steht,  dass \nein  Schüler  im  Jahr  23'000  Franken  kostet  und  Sie  haben  bis  zu  30 \nSchüler,  so  kostet  eine  Klasse  im  Jahr  500'000  bis  600'000  harte \nSchweizer Franken. Und hier 3 Prozent sparen zu wollen, ist durchaus \nmöglich. Das sagt Ihnen jeder Betriebswirtschafter. Hören Sie also auf \nmit Ihrem Geschrei! Das Problem unserer staatlichen Mittelschule ist, \ndass man ein Benchmark macht über die ganze Schweiz. Der Bund ist \neingeschaltet, hat eine siebenstufige Deckungsbeitragsrechnung. Aber \nmachen  Sie  einmal  ein  Benchmark  mit  privaten  Mittelschulen!  Die \nkönnen  mit  viel  weniger  Geld  eine  gute  Schule  machen.  Ich  möchte \nIhnen dies mitgeben für die nächste Budgetdebatte. \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Konto 7302, Schulen im Gesundheitswesen \nAntrag 56a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Präsident  der  Kommission  für \nBildung und Kultur verzichtet aufs Wort.  \n \n", "p": 30}, {"t": "Theo Toggweiler (SVP, Zürich): Es wird für dieses Thema keine ande-\nren Argumente geben als vorher. Aus Gründen der Effizienz \n \n", "p": 30}, {"t": "ziehe ich den Antrag zurück. \n \n", "p": 30}, {"t": "Ratspräsident  Thomas  Dähler:  Theo  Toggweiler  hat  seinen  Antrag \nzurückgezogen.  Das  Wort  zum  Konto  7302  wird  nicht  weiter  ge-\nwünscht. \nKeine weiteren Bemerkungen; so genehmigt. \n \n \n", "p": 30}, {"t": "Konto 7303, Berufsschulen und Lehrabschlussprüfungen \nAntrag 57a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Präsident  der  Kommission  für \nBildung und Kultur, Oskar Bachmann, verzichtet aufs Wort. \n \n", "p": 31}, {"t": "Theo Toggweiler (SVP, Zürich): Gestatten Sie mir zwei, drei wichtige \nPunkte: In diesen Ausgaben für die Berufsschulen sind auch die vie-\nlen  Prüfungen  enthalten,  die  durchgeführt  werden  müssen  und  die  – \nwie  man  so  in  der  Praxis  hört  –  manchmal  auch  eher  ineffizient \ndurchgeführt werden. Dann haben wir in einem Protokoll der Finanz-\nkontrolle  vor  einem  Jahr  gefunden,  dass  darin  die  Beiträge  von  60 \nMillionen,  die  den  kaufmännischen  Berufsschulen  gewährt  werden, \ngar nicht auf ihre subventionsgerechte Verwendung überprüft werden. \nWeiter  ist  mir  aufgefallen,  dass  bestimmte  Berufsschulen  eigentlich \neine recht subventionierte Erwachsenenbildung vermitteln. Das ist si-\ncher richtig, steht aber in Konkurrenz zu privaten Bildungsinstituten. \nOb  dies  nun  richtig  ist  oder  ob  man  da  nicht  etwas  kürzen  könnte, \nmüsste man sich fragen. Eine interessante Konstruktion gab es an der \nkaufmännischen  Berufsschule  in  Zürich.  Dort  gibt  es  plötzlich  eine \nprivate Controller-Akademie-Aktiengesellschaft. Diese gehört eigent-\nlich  den  Lehrern. Die Lehrer sind Aktionäre, die Schule ist dort ein-\ngemietet  und  zahlt  möglicherweise  eine  Miete,  der  berechnete  Preis \nwäre  zu  überprüfen. Und diese Controller-Akademie macht natürlich \nauch  ganz  souverän  Tagungen,  die  zu  einem  rechten  Preis  durchge-\nführt werden. Ich bin da selbst hingegangen und habe den Beitrag be-\nzahlt. Und der Starreferent an diesem Tag war dann selbstverständlich \nauch Regierungspräsident Ernst Buschor. Ich danke ihm, dass er hier \neine private Institution, die vielleicht nur halbwegs subventioniert ist, \nunterstützt.  Aber  ich  meine,  wir  haben  hier  auch  einen  kleinen \nDschungel,  in  den  wir  Transparenz  hineinbringen  müssen.  Und  das \nkann  ich  aus  diesem  Globalbudget  nicht  erkennen.  Deshalb  dieser \nKürzungsantrag. \n \n", "p": 31}, {"t": "Chantal Galladé (SP, Winterthur): Ich habe kurz noch etwas zu Theo \nToggweiler: Wenn er sich bei seinen Fraktionskollegen, die etwas von \nBildungspolitik verstehen, erkundigen würde, so würde ich jetzt mei-\nne  Redezeit  nicht  noch  brauchen,  um  ihm  dies  zu  erklären.  Ich habe \ndie  Zeit  auch  nicht,  weil  ich  meinen  Minderheitsantrag  begründen \nmuss. \nDie  Arbeitszeitstudie  hat  ergeben,  dass  den  Lehrkräften  der  Berufs- \nund Mittelschulen insgesamt 1400 Entlastungsstunden zustehen wür-\nden. Wofür gibt es zum Beispiel Entlastungsstunden? Was ist das? Ich \nzeige  Ihnen  das  am  Beispiel  einer  Berufsschule.  Die  Berufsschulen \nübernehmen zunehmend Aufgaben, die ausserhalb des Unterrichts an-\nfallen, zum Beispiel Stützkurse oder die intensive Betreuung auffälli-\nger Lehrlinge oder die Erarbeitung und Umsetzung von Schullehrplä-\nnen. Dafür können und sollen die Schulleitungen den Lehrkräften, die \nsich besonders einsetzen, gewisse Entlastungsstunden  geben können. \nEin  solches  Modell  der  gezielten  Entlastung  besonders  engagierter \nLehrkräfte  ist  der  von  der  Seite  der  Lehrkräfte  geforderten  linearen \nSenkung  der  Pflichtstunden,  welche  einem  Giesskannenprinzip \ngleichkäme,  deutlich  vorzuziehen.  5  Millionen  Franken  hätten  diese \n1400 Entlastungsstunden für alle Mittel- und Berufsschulen gekostet. \nWegen  des  Spardruckes  wurden  sie  auf  600  Stunden  gekürzt.  Das \nmacht noch etwa 15 Stunden pro Schule. Das Pikante an der Sache ist \naber – und das geht so wirklich nicht! –, dass für diese 600 Stunden \nkein Franken eingestellt ist, weder im Budget noch im KEF. Sie sind \nzwar aufgeführt, aber es sind 0 Franken eingesetzt. So kommt es, dass \ndie Mittelschulen die Rückstellungen im Globalbudget für ihre Entlas-\ntungsstunden auflösen müssen. Angesichts der prekären Finanzlage ist \ndies unschön, aber es ist so. Die Berufsschulen haben aber bis zu die-\nsem  Jahr  noch  keine  Globalbudgets  gehabt.  Deshalb  haben  sie  auch \nkeine  Rücklagen  zur  Verfügung.  Das  heisst,  dass  die  Berufsschulen \ndas  Geld  zu  Lasten  gebundener  Beträge  ihres  ordentlichen  Budgets \norganisieren. Konkret heisst das zum Beispiel, dass man den Stützun-\nterricht für schwache Lehrlinge streichen muss. Einen Teil der Rotati-\non wird man nicht mehr bezahlen können. 0,8 Millionen werden feh-\nlen. Und niemand – niemand hier drin! – sagt, wie man dies finanziert, \nobwohl die Leistung aufgeführt ist. Alle Parteien reden immer wieder \nvon der Stärkung der Berufsbildung, besonders auch die Kolleginnen \nund  Kollegen  der  SVP.  Wir  sind  uns  alle  einig,  dass  wir  eine  starke \nund auch in Zukunft eine gute Berufsbildung wollen, sowohl das Ge-\nwerbe, die Wirtschaft und die Politik. Wenn das nicht nur Lippenbe-\nkenntnisse sind, wenn Sie es ernst meinen mit der Berufsbildung un-\nserer Jugend, dann müssen Sie diesem Antrag jetzt zustimmen, weil es \nsich so zu sagen erstens um einen «Budgetbeschiss» handelt, weil eine \nLeistung  gefordert  wird  und  das  Geld  nirgends  ersichtlich  ist,  und \nzweitens weil bei der Berufsbildung zu wenig investiert wird und die \nBerufsbildung dieses Geld zugute hat.  \nIch habe gerade die Nachricht bekommen, dass ich zehn Minuten zu-\ngute habe. Vielleicht kann ich also Theo Toggweiler doch noch kurz \nerklären, was er mit seiner linearen Kürzung von 3 Prozent anrichtet. \nIch muss es halt kurz machen. Betroffen von Ihrer Kürzung wäre zum \nBeispiel  die  pädagogische  Informatik  der  Berufsschulen.  Wir  haben \nvergangenes  Jahr  hier  drin  bei  der  Budgetdebatte  beschlossen,  dass \nwir  die  pädagogische  Informatik  für  die  Berufs-  und  Mittelschulen \naufstocken,  weil  wir  alle  der  Meinung  sind,  dass  diese  Entwicklung \nunumgänglich ist und sie für eine gute Berufs- und Mittelschulausbil-\ndung wichtig ist. Das Ganze wurde dann verzögert. Die Berufsschulen \nkonnten zum Teil bis jetzt mit den Projekten noch nicht beginnen. Sie \nsind auch hier benachteiligt. Was wir hier machen, ist eine «Stop-and-\nGo-Politik». Wir sagen den Leuten an den Schulen: «Arbeitet Projekte \naus!» Die Schulen arbeiten. Da geht ganz viel Zeit und Geld verloren. \nDas ist dann das Gegenteil von Sparen. Die Leute arbeiten. Und dann \nsagt man: «Stopp! Jetzt haben wir das Geld nicht mehr.» Und so ma-\nchen wir immer weiter. Wir geben Aufträge, und dann stoppen wir das \nGeld wieder. Ausserdem verzichten wir auch auf Bundesgelder, wenn \nwir die pädagogische Informatik streichen. Es ist also kein Sparantrag, \nwas Sie hier stellen. Und wenn, dann sollten Sie sagen, wo Sie sparen \nwollen. Und dann werden Sie merken, Theo Toggweiler, dass das so \nnicht geht. Ich wäre wirklich froh, wenn Sie bei Ihren Bildungspoliti-\nkerinnen und Bildungspolitikern Nachhilfestunden nehmen würden.  \n \n", "p": 32}, {"t": "Ratspräsident Thomas Dähler: Die Präsidentin der Finanzkommission \nverzichtet aufs Wort.  \n \n", "p": 34}, {"t": "Peter Vonlanthen (SP, Oberengstringen): Theo Toggweiler, zuerst zu \nmeiner  Interessensbindung:  Ich  bin  Verwaltungsratspräsident  der \nController-Akademie.  Was  Sie  vorher  erzählt  haben,  ist  reiner \nQuatsch! Denken Sie wirklich, dass wir beispielsweise im Hotel Dol-\nder  Kurse  durchführen  und  der  Kanton  dies  nachher  zahlt?  Also  ich \ndenke, Sie sollten sich vorher ein bisschen informieren. Die Control-\nler-Akademie hat ihre Schulungsräumlichkeiten auswärts, nicht an der \nkaufmännischen Schule, und zahlt alles selber, auch die Dozentenho-\nnorare,  auch  die  Leitung,  alles  inklusive  den  Angestellten,  die  jetzt \nnoch an der Roggenstrasse sind. Da entgelten wir dem Kanton einen \nmarktüblichen,  sogar  einen  guten  Mietzins,  den  wir  dem  Kanton  be-\nzahlen, damit wir dort noch einen Raum mieten können. Und alles an-\ndere,  was  Sie  unterstellen,  ist  einfach  schlichtweg  falsch.  Es  kommt \nnoch  dazu,  dass  Sie  die  Lehrabschlussprüfungen  erwähnt  haben.  In \nder  Weiterbildung  sind  die  Lehrabschlussprüfungen  meistens  durch \nden Schweizerischen Kaufmännischen Verband organisiert, ausser na-\ntürlich die Berufsschule. Und diese sind in der Weiterbildung für den \nSchüler  kostenpflichtig.  Also  erzählen  Sie  keinen  solchen  Stuss! \nKommen Sie sich doch vorher erkundigen! \n \n", "p": 34}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Arbeitszeitstudie  zeigt  es \ndeutlich: Mittel- und Berufsschullehrkräfte mit Zusatzaufgaben leisten \nein  enormes  Arbeitspensum.  Wir  können  dies  negieren  und  darauf \nhoffen, dass die Studie in die Schublade kommt und dort  in  Verges-\nsenheit gerät. Aber eine solche Politik macht sich nicht bezahlt. Die in \nunserem Antrag geforderten 600 Entlastungsstunden sind das absolute \nMinimum,  damit  den  betroffenen  Lehrkräften  die  notwendige  Unter-\nstützung gewährt werden kann. Wir bitten Sie, unserem Minderheits-\nantrag mit der Aufstockung um 800'000 Franken zuzustimmen. \n \n", "p": 34}, {"t": "Ernst Züst (SVP, Horgen): Zu Chantal Galladé: Ich meine, wir können \nhier  mit der Kommissionssitzung weiterfahren, wenn Sie wollen. Ich \nhabe Ihren Vortrag wohl gehört, aber letzten Endes reden Sie immer \nnur davon, wo man die Kosten anheben kann. Sie überlegen überhaupt \nnicht, wo man einmal irgendwo etwas sparen könnte. Ich weiss, dass \ndie Berufsschullehrer überbeansprucht sind, so hat es wenigstens die-\nse  Studie  von  Professor  Hermann  Forneck  bewiesen.  Aber  Tatsache \nist natürlich, dass bei dieser Studie nur ein Bruchteil der Berufsschul-\nlehrer  mitgemacht  hat.  Und  deshalb  ist  diese  Studie  für  mich  über-\nhaupt  nicht  verbindlich  und  darf  nicht  als  Entscheidungsgrundlage \nverwendet  werden,  Hanspeter  Amstutz.  Zu  Peter Vonlanthen möchte \nich  noch  etwas  bezüglich  Lehrabschlussprüfungen  erwähnen:  Jetzt \nkommen ja die neuen Reformen der Berufsschulen auf uns zu. Wir ar-\nbeiten  mit  den  Lehrfirmen  zusammen.  Und  die  Schule  muss  auch \nmehr tun. Und was tun wir? Wir behalten noch diese alten Prüfungen \nbei! Wenn Sie den KEF und das Budget genau lesen – es gibt hier ja \nnur  zwei  Zahlen:  Die  Ausbildung  eines  Lehrlings  kostet  9188  Fran-\nken. So viel ist im KEF eingesetzt. Und für die Lehrabschlussprüfung \nkommen noch 1195 Franken dazu. Das gibt einen Faktor von 7,6, also \nquasi mehr als ein Prüfungsmonat für ein ganzes Jahr. Das sind doch \ndie  Missstände,  die  wir  beheben  müssen!  Aber  ich  gebe  zu:  Dafür \nmüssen wir die Reglemente ändern und so weiter. Bis das greift, geht \nes zwei oder drei Jahre. Aber dies wären die Themen, wo Sie ansetzen \nkönnten. Lehnen Sie deshalb diesen Zusatzantrag von Chantal Galladé \nab! \n \n", "p": 34}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  spricht  als  Ratsmitglied:  Um  gleich \nbei  Ernst  Züst  anzuhängen:  Das  Problem  mit  den  Lehrabschlussprü-\nfungen ist uns längstens bekannt. Wir teilen mit dem Bildungsdirektor \nzusammen  die  Auffassung,  dass  wir  hier  tatsächlich  etwas  unterneh-\nmen  müssen.  Diese  10  Millionen,  die  die  Lehrabschlussprüfungen  \nkosten, müssen irgendwie zum Verschwinden gebracht werden. Aber \ndas  ist  nicht  allein  in  unserer  Macht,  und  es  ist  auch  nicht  in  relativ \nkurzer Zeit zu vollziehen. Wir müssen in Zukunft daran arbeiten. \nZweitens  möchte  ich  Sie  aber  darauf  aufmerksam  machen,  dass  die \neidgenössischen Räte nun das Berufsbildungsgesetz verabschiedet ha-\nben. Das wir die Reform der Lehren, also eine reformierte kaufmänni-\nsche  Grundausbildung  nach  sich  ziehen.  Und  ich  kann  Ihnen  versi-\nchern,  dass  diese  Einführung  sehr,  sehr  viel  Geld  kosten  wird.  Sie \nwerden bereits im nächsten Jahr und dann in den folgenden Jahren an-\nfallen. Deshalb bitte ich Sie um Vorsicht und darum, keinen der bei-\nden Minderheitsanträge – weder die Reduktion noch die Aufstockung \n– zu genehmigen.  \n \n", "p": 35}, {"t": "Ratspräsident  Thomas  Dähler:  Regierungspräsident  Ernst  Buschor \nverzichtet aufs Wort.  \n \n", "p": 36}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Nachdem  ich  Theo  Togg-\nweiler wieder aufstrecken gesehen habe, erinnere ich mich, dass beim \nEintreten alle  versprochen haben, sie würden jetzt dann zu den Min-\nderheitsanträgen  bei  der  Bildungsdirektion  nicht  mehr  reden.  Ich \nweiss, wir können hier drin niemandem das Wort verbieten. Ich möch-\nte Sie aber doch daran erinnern. Denn im Moment nehme ich an, mor-\ngen wird es Mitternacht werden, und ich denke mir: Bitte etwas zügig \ndort, wo die Meinungen gemacht sind! Zumindest diese Versprechen \nsollten wir doch einhalten! \n \n", "p": 36}, {"t": "Theo Toggweiler (SVP, Zürich): Hans-Peter Portmann, vielleicht ges-\ntatten  Sie  mir,  Anwürfe  zurückzuweisen,  beziehungsweise  richtig  zu \nstellen. Es ist halt eben so, dass die besagte Controller-Akademie von \nPeter  Vonlanthen  ihr  Domizil  an  der  Limmatstrasse  hat,  an  der  glei-\nchen  Hausnummer  wie  der  KV  in  Zürich.  Dort  ist  sie  offensichtlich \neingemietet. Das darf ich doch erwähnen, ohne dass er mich dann an-\ngreift. Dass auf der Referentenliste Lehrer des KV Zürich erschienen, \ndie dort teils noch in der Weiterbildung oder in der Lehrtätigkeit wa-\nren, ist auch so. Also da darf man doch sagen, dass man einmal darü-\nber sprechen oder dies untersuchen soll. Dies nur nebenbei. Ich wün-\nsche Ihrer Controller-Akademie viel Glück und hoffe, dass dann auch \ndie Verrechnungspreise stimmen.  \nNun aber zu Chantal Galladé: Bevor Sie Leute verunglimpfen – eine \nStudentin unserer Universität! – und sagen, ich müsse zu Ihnen in die \nKommission  kommen:  Ich  bitte  Sie,  Chantal  Galladé,  ich  habe  wäh-\nrend zehn Jahren an einer kaufmännischen Berufsschule hier in Zürich \nteilzeitlich unterrichtet. Sie sind einer Falschinformation aufgesessen! \nEs ist nicht das Problem, dass die Leute zu viele Stützunterrichtsstun-\nden geben müssen, sondern man hat im Jahre 1990 den Lehrplan am \nKV  geändert,  hat  das  kaufmännische  Rechnen  mit  der  Buchhaltung \nzusammengelegt und gesagt, das sei nun Rechnungswesen. Und nach \neinem  Jahr hat man gemerkt, dass die Schüler nicht mehr drauskom-\nmen, weil sie mit der Lehrplanänderung überfordert waren. Und dann \nkamen die Lehrer sofort und sagten: «Ja, dann geben wir Privatstun-\nden und Stützunterricht.» Ja, wenn man einen Lehrplan so ändert, dass \ndie  kaufmännischen  Lehrlinge  nicht  mehr  mitkommen,  dann  muss \nman  ein  Korrektiv  machen  und  nicht  einfach  sagen,  jetzt  geben  wir \nStützunterricht  bis  wir  das  nicht  mehr  finanzieren  können.  Also  ich \nweiss nicht, wo Sie sich informiert haben. Das müssen Sie einmal se-\nhen! Und was den Informatikunterricht betrifft – das war etwa im Jah-\nre 1987, da waren Sie noch verhältnismässig sehr klein –, da habe ich \nselbst  die  Schüler  in  Word  3  unterrichtet  bis  sie  dann  sagten:  «Was \nunterrichten Sie noch mit dem Word 3? Es gibt jetzt doch schon lange \nWindows!» Also das geht ja so schnell, dass man sich überhaupt fra-\ngen muss, wie viel Informatik man in einer  Lehrlingsausbildung den \nSchülern  geben  soll,  wenn  es  nachher  von  der  Technik  her  sofort \nüberholt wird. Aber ich sage Ihnen: Ziehen Sie Ihren Antrag zurück, \nsonst frage ich Sie: Was lernen Sie denn überhaupt an einer Universi-\ntät, Chantal Galladé? Und kommen Sie wieder, wenn Sie Ihre Ausbil-\ndung abgeschlossen haben! Jawohl! \n \n", "p": 36}, {"t": "Chantal Galladé (SP, Winterthur): Vielleicht war das ja vor zehn Jah-\nren einmal so, wie Theo Toggweiler sagt. Da war ich tatsächlich noch \nnicht an der Berufsschule. Heute bin ich Lehrerin an der Berufsschule \nund habe meine Informationen auch von dort, also nicht nur als Stu-\ndentin, wie Sie mir dies jetzt unterstellten. Es gibt auch nicht nur die \nkaufmännische Berufsschule. Es gibt unterschiedliche Berufsschulen. \n \n", "p": 37}, {"t": "Ratspräsident Thomas Dähler: Das Wort wird aus dem Rat nicht wei-\nter gewünscht. Wir kommen somit zu den Abstimmungen zum Konto \n7303,  und  zwar  sind  die  beiden  Minderheitsanträge  von  Theo  Togg-\nweiler und Chantal Galladé unabhängig voneinander. Sie wollen zwei \nverschiedene Sachen. Wir stellen deshalb beide Minderheitsanträge – \neiner  nach  dem  anderen  –  dem  Kommissionsantrag  gegenüber.  Sind \nSie damit einverstanden? Das ist der Fall. \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  stimmen  nun  über  den  Minder-\nheitsantrag von Chantal Galladé ab. Wegen der Verschlechterung um \n800'000 Franken untersteht dieser der Ausgabenbremse.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Konto 7305, Nichtstaatliche und ausserkantonale Schulen \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 38}, {"t": "Konto 7401, Universität, Beiträge und Liegenschaften \nAntrag 58a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Thomas Dähler: Der Präsident der KBIK, Oskar Bach-\nmann, verzichtet aufs Wort.  \n \n", "p": 38}, {"t": "Theo Toggweiler (SVP, Zürich): Aus Effizienzgründen \n \n", "p": 38}, {"t": "ziehe ich diesen Antrag zurück  \n \nund werde mich dann zur Fachhochschule äussern.  \n \n", "p": 38}, {"t": "Christian Mettler (SVP, Zürich): Erlauben Sie mir als KBIK-Mitglied \n– Hans-Peter Portmann – dennoch kurz zu diesem jetzt nicht stattfin-\ndenden Kürzungsantrag in Bezug auf die Universität etwas zu sagen. \nPeider Filli, zu meiner Interessensbindung: Ich bin eines der vielleicht \nwenigen  Batteriehühner  als  Staatsangestellter  und  bin  mit  meinem \nLohn  und  auch  mit  meinen  Ferien  zufrieden.  Sparen  im Bildungsbe-\nreich  ist  für  die direkt Betroffenen  hart.  Studiengebührenerhöhungen \nsind  problematisch.  Wenn  im  Bildungsbereich  gespart  werden  muss \noder  soll,  so  bedarf  es  einer  klaren  näheren  Analyse.  Diese  ist  uner-\nlässlich. In Würdigung und Wertung der Verdienste und Bemühungen \nder Universität, zu den weltbesten zu gehören, muss in der Bildungs-\ndirektion  künftig  bei  den  eigentlichen  Kostenverursachern  gespart \nwerden.  Dies  haben  alle  in  der  KBIK  vertretenen  Parteien  ohne  Ge-\ngenstimme zu Protokoll gegeben und weitere Abklärungen gefordert. \nDer Kostenverursacher liegt bei der Baudirektion, nämlich beim Amt \nfür  Hochbauten.  Die  Gebäudeversicherung  und  die  Feuerpolizei  ver-\nteuern  die  Bauvorhaben  massiv.  Baukostenüberschreitungen  sowie \nForderungen bei Neuberufungen schlagen massiv zu Buche. Massan-\nfertigungen  müssen  besser  analysiert  und  Konkurrenzofferten  zum \nTragen  kommen.  Die  Vorstellungen  gewisser  Auftragsempfänger  – \nich  spreche  hier  die  immer  gleichen  Architekturbüros  an  –  muss \ngebrochen werden. Trotz baulichen Massnahmen in der Höhe von 82 \nMillionen musste die Universität zusätzlichen Raum für mehrere Insti-\ntute mieten, und zwar an zum Teil gemäss Kassensturz nicht kosten-\nneutraler Lage. Die Entwicklung wuchs stärker als erwartet und führte \nzu  teilweise  akuter  Raumnot.  Der  Bildungsdirektor  hat  soeben  die \nneue  Kostenrechnung  in  der  Bildungsdirektion  in  Sachen  Raumbe-\nwirtschaftung angesprochen. Der Andrang auf Beiträge aus dem For-\nschungskredit – 60 von 130 Gesuchen wurden im Jahr 2002 bewilligt \n–  verdeutlichen  den  Trend  der  Expansion.  Die  Millionen,  welche \ndurch  Fehlplanung,  Luxuslösungen  und  Kostenüberschreitungen  an-\nfallen,  könnten  sinnvoller  beispielsweise  bei  den  Studiengebühren \neingesetzt  werden.  Schlankere  Bauvorhaben  führen  unweigerlich  zu \neiner  massiven  Kostensenkung.  Wünschenswertes  ist  durch  Notwen-\ndiges zu ersetzen.  \n \nKeine weiteren Bemerkungen; so genehmigt. \n \n \n", "p": 38}, {"t": "Konto 7402, Sonstige universitäre Leistungen \nAntrag 59a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident Thomas Dähler: Der Präsident der KBIK, Oskar Bach-\nmann, verzichtet aufs Wort.  \n \n", "p": 40}, {"t": "Theo Toggweiler (SVP, Zürich): Auch \n \n", "p": 40}, {"t": "diesen Antrag ziehe ich zurück.  \n \n", "p": 40}, {"t": "Ratspräsident  Thomas  Dähler:  Theo  Toggweiler  hat  seinen  Minder-\nheitsantrag  zurückgezogen.  Wird  das  Wort  zum  Konto  7402  weiter \ngewünscht? Das ist nicht der Fall. \nKeine weiteren Bemerkungen; so genehmigt. \n \n \n", "p": 40}, {"t": "Konto 7403, Fonds für die Teilverlegung der Universität \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 40}, {"t": "Konto 7406, Zürcher Fachhochschule, Beiträge und Liegenschaften \nAntrag 60a: Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 40}, {"t": "Ratspräsident Thomas Dähler: Der Präsident der KBIK, Oskar Bach-\nmann, verzichtet aufs Wort.  \n \n", "p": 41}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  müsste  mich  eigentlich  fast  bei \nRegierungspräsident Ernst Buschor entschuldigen für eine Äusserung, \nweil ich öffentlich gesagt habe, das Budget der Fachhochschule Win-\nterthur  sei  an  sich  eine  Wurstfabrik.  An  sich  wird  dort  einfach  alles \nhineingestopft, was man reinstopfen kann. Es ist völlig untransparent, \nund die Leistungskriterien beziehen sich  nur gerade auf die Zahl der \nStudenten,  nicht  auf  die  öffentlichen  Kurse,  die  veranstaltet  werden, \nauf die Forschung, auf die Beratung, die gemacht wird, und so weiter. \nDas ist meines Erachtens ein Problem. Wir haben keine aussagefähi-\ngen Leistungskriterien. Das muss in aller Deutlichkeit gesagt werden. \nUnd  an  sich  dürfte  man  ein  solches  Globalbudget  überhaupt  nicht \nsprechen. Dann kommt noch die ganze Verschachtelung mit den ver-\nschiedenen  Hochschulen  dazu,  die  hier  zu  integrieren  versucht  wer-\nden.  Auch  das  Pestalozzianum  ist  jetzt  dort  in  der  Pädagogischen \nHochschule drin, existiert aber – ich habe dies schon einmal erwähnt – \nirgendwo  noch  als  Stiftung.  Unten  in  der  Hierarchie  hat  es  auch  ein \nInstitut  für  Verwaltungsmanagement.  Auch  das  ist  wiederum  eine \nStiftung, die irgendwann einmal gegründet worden ist und die eigene \nSeminarien veranstaltet. Wenn ich nun als Politiker dieses Budget be-\nurteile,  dann  muss  ich  sagen,  dass  sich  hier  eine  Entwicklung  ab-\nzeichnet,  die  nicht  unbedingt  von  Gutem  ist  – nicht, weil ich meine, \ndass Regierungspräsident Ernst Buschor ein Maestro im Verschleiern \nvon einzelnen Budgetposten sei, sondern weil sich hier etwas anbahnt, \nwo  man  sagen  kann:  Vielleicht  ist  diese  Fachhochschule  nicht  das \nRichtige.  Manchmal  sieht  man,  dass  sie  Forschungsprojekte  haben, \ndie  nicht  gerade  akademische  Spitze  sind,  zum  Beispiel  wenn  der \n«Tages  Anzeiger»  von  einem  Forschungsprojekt  berichtete,  wo  man \nuntersuchte,  welche  Grünpflanzen  eine  Stadt  am  Bürkliplatz  habe, \ndamit es kostengünstig ist und die beste Lösung herauskristallisiert, so \nist das keine wissenschaftliche Arbeit. Das könnte unser Gärtnermeis-\nter von Kilchberg viel besser sagen, indem er einfach die Zahlen her-\nvorzieht. Also da braucht man keine wirtschaftliche HWV oder Fach-\nhochschule dazu. Das ist mal das eine. \nDas andere ist, dass man manchmal den Eindruck hat, dass da Leute \nvon der kaufmännischen Berufsschule über eine BMS hineingerutscht \nsind, die dann in ihren Gruppen- oder Diplomarbeiten vielleicht nicht \ngerade auch die obere Stufe erreichen, obwohl es in Winterthur ohne \nweiteres eine sehr gute Schule mit engagierten Studenten und Lehrern \nist. Ein Problem sehe ich aber, und das ist Folgendes: Es gibt da einen \nneuen Filz in unserer Wirtschaft, und der besteht zwischen den kanto-\nnalen Verwaltungen, den Regierungen und eigentlich den so genann-\nten Fachhochschulen, gegebenenfalls auch den Universitäten. Da las-\nsen  sich  nämlich  die  Regierungen  auch  mit  einbeziehen  und  lassen \nsich von den Fachhochschulen beraten. Natürlich sind das dann Bera-\ntungen,  die  so  sind,  wie  sie  die  Regierung  haben  möchte.  Das  Ge-\nschenk  ist  dann,  dass  die  Mittel  wiederum  grosszügig  gesprochen \nwerden.  Und  das  ist  etwas,  das  man  durchaus  ernsthaft  betrachten \nsollte,  vor  allem,  wenn  dann  an  einer  Veranstaltung von einem Sub-\nSub-Institut  dieser  HWV  irgendein  Chefbeamter  auftritt  und  damit \neinbezogen  wird.  Da  gibt  es  dann  bestimmte  Beziehungen,  wo  man \nsagen kann, die Meinungsbildung sei nachher nicht unbedingt objek-\ntiv.  Das  ist  mal  das  eine.  Oder  wenn  der  Volkswirtschaftsdirektor \nauch von einem HWV-Institut in Winterthur an eine Tagung eingela-\nden  wird,  wo  er  referieren  könnte.  Das  Seminar  ist  dann  nicht  zu \nStande gekommen, weil der Preis zu hoch angesetzt war. Dann denke \nich doch, dass das bestimmte Beziehungen geben könnte, die staatlich \nfinanziert werden und die nicht unbedingt von Gutem sind. Denn mit \nder  ganzen  Globalisierung,  auch  den  Globalbudgets,  wollten  wir  ei-\ngentlich den Wettbewerb – und der verschwindet nun.  \nDie  Fachhochschule  Winterthur  konkurrenziert  heute  –  dass  müssen \nwir sagen – das private Bildungswesen. Es gibt sehr gute private Bil-\ndungsinstitute. Und ob es nun Aufgabe des Kantons ist, hier 400 Mil-\nlionen Franken im Jahr aufzuwerfen, damit auch langjährige Institute, \ndie auf verschiedenen Stufen sehr gut arbeiten, konkurrenziert werden \nund  gar  Existenzängste  bekommen  müssen,  muss  man  sich  füglich \nfragen. Ob da nicht durch die Hintertüre eine Verstaatlichung hinein-\nkommt, indem man sagt «die Jugend ist unsere Zukunft» und weitere \nverschiedene  Platitüden?  Und  plötzlich  findet  eine  Verstaatlichung \nstatt.  Hier  müssen  wir  einhaken  und  Nein  sagen!  Wir  sagen  Ja  zum \nWettbewerb und müssen solche Beiträge an solche staatlich gestützten \nund aufgeblähten Schulen sehr stark unter die Lupe nehmen. Deshalb \nmeine ich, das liegt drin. Die Leistungskriterien können Sie nicht se-\nhen,  auch  nicht,  wofür  das  Geld  überhaupt  ausgegeben  wird.  Und \ndeshalb liegt auch eine solche Kürzung drin. Ich danke Ihnen für Ihr \nVerständnis.  Ich  hoffe,  dass  Sie  heute  Nachmittag  ganz  sicher  auch \neinen kleinen Lernprozess durchgemacht haben. \n \n", "p": 41}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die Fachhochschulen sind in einer \nAufbauphase, in welcher der Staat als verlässlicher Partner besonders \ngefordert  ist.  Eine  Kürzung  der  staatlichen  Beiträge  um  8  Prozent \nwürde  die  ganze  Aufbauarbeit  gefährden  und  die  Fachhochschulen \nzurückstufen. Eine solche Politik können wir nicht verantworten und \nlehnen den Sparantrag klar ab. \n \n", "p": 43}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Regierungspräsident  verzichtet \naufs Wort. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Konto  7407,  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\nschulen \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 43}, {"t": "Konto 7501, Jugend und Familienhilfe \nRatspräsident Thomas Dähler: Darf ich Sie um etwas Ruhe bitten! Es \nwird jetzt ziemlich kompliziert. Hier besteht nämlich ein gemeinsamer \nAntrag der Sachkommission und der Finanzkommission – der Antrag \n61  – auf  eine Verschlechterung um 2,4 Millionen im Saldo der Lau-\nfenden Rechnung. Regierungspräsident Ernst Buschor hat den Antrag \ngestellt, diese Verschlechterung auf 1,5 Millionen Franken zu verklei-\nnern.  Wir  haben  also zwei Anträge: Einen der  Kommission  auf Ver-\nschlechterung  um  2,4  Millionen  und  einen  von  Regierungspräsident \nErnst Buschor auf Verschlechterung um 1,5 Millionen. Den obsiegen-\nden Antrag werde ich dann dem Antrag der Regierung gegenüberstel-\nlen, mache Sie aber darauf aufmerksam, dass der Verschlechterungs-\nantrag der Ausgabenbremse untersteht. Dies zum Vorgehen. \n \n", "p": 43}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  KBIK:  In  Anbetracht \nunserer Abstimmungen bei den Konti 7000 und 7200 haben wir jetzt \nja eine neue Situation und beantragen Ihnen, nur noch den 1,5 Millio-\nnen Aufstockung zuzustimmen. Das war der Konsens bei der Zugabe, \ndass  wir bei  den  Konti 7000 und 7200 nicht 2,4 Millionen beantragt \nhaben. Ich bitte Sie deshalb, den Antrag des Regierungspräsidenten so \nzur Abstimmung zu bringen und diesem auch zuzustimmen. \n \n", "p": 44}, {"t": "Ratspräsident  Thomas  Dähler:  Oskar  Bachmann  kann  natürlich  den \nAntrag der Kommission nicht zurückziehen, ihn aber zumindest rela-\ntivieren. \n \n", "p": 44}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Die  FDP  unterstützt  den  regie-\nrungsrätlichen Antrag auf 1,5 Millionen. Wir erachten die Arbeit der \nJugendsekretariate als dermassen wichtig, dass wir hier nun eine Auf-\nstockung vornehmen müssen. Nachdem der Regierungsrat sich selber \nkorrigiert  hat,  sehen  wir  keinen  Anlass,  diesem  Antrag  nicht  zuzu-\nstimmen. Wir freuen uns auch, dass auch die SVP diesem zustimmen \nwird. \n \n", "p": 44}, {"t": "Susanna Rusca Speck (SP, Zürich): Ich bitte Sie, dem Kommissions-\nantrag zu folgen, denn der Bericht der Präsidenten und Präsidentinnen \nder Bezirksjugendkommission vom 9. September 2002 über die Belas-\ntungssituation  der  Jugend-  und  Familienberatung  im  Kanton  Zürich \nund  die  Antwort des Regierungsrates auf die Dringliche Anfrage zur \nPersonalsituation vom 23. Oktober 2002 zeigen ganz klar und bewei-\nsen  es  schwarz  auf  weiss,  dass  eine  Personalaufstockung  in  der  Ju-\ngend-  und  Familienberatung  im  Kanton  Zürich  dringend  notwendig \nist. Der erwähnte Bericht zur Situation in der Jugendhilfe zeigt einen \nBedarf von 50 Stellen auf. Das haben wir gehört. Es handelt sich um \ndie optimalste Variante. Jetzt hat die KBIK einen Kompromissantrag \nausgearbeitet,  der  2,4  Millionen  Franken  bedeutet.  Ich  denke,  wir \nmüssen  jetzt  auch  an  diesem  Antrag  festhalten,  denn  dieser  Betrag \nschafft einfach zusätzliche Stellen. Wie viele es ganz genau sein wer-\nden, wissen wir nicht. Ich finde es zu vage, wenn Regierungspräsident \nErnst  Buschor  einfach  sagt,  mit  1,4  Millionen  liesse  sich  dies  auch \nmachen.  Wenn  auf  den  Jugend-  und  Familienberatungen  kein  perso-\nneller  Ausbau  im  Bereich  der  Sozialarbeit  erfolgt,  kann  eine  seriöse \nFallarbeit, beziehungsweise die Erfüllung des gesetzlichen  Auftrages \nnicht  geleistet  werden.  Vor  allem  die  Behörden  und  die  Gemeinden \nkönnen  dies  nicht  mehr  garantieren,  und  dies  hätte  einen  Abbau  an \nQualität  zur  Folge.  Die  überwiegende  finanzielle  Beteiligung  des \nKantons  an  den  Kosten  der  Jugendhilfe  ist  für  die  Landbezirke  not-\nwendig.  Verschiedene  Gemeinden  erwägen  bereits  eine  Vorfinanzie-\nrung weiterer Stellen bei den Jugendsekretariaten, erwarten aber eine \nRückzahlung  von  Seiten  des  Kantons.  Es  besteht  jedoch  eine  grosse \nZurückhaltung gegenüber einer Vorfinanzierung, weil einerseits nicht \nmit  einer  Rückzahlung  gerechnet  werden  kann  und  anderseits  weil \ndurch  unterschiedliche  Möglichkeiten  der  Gemeinden eine  ungleiche \nVersorgung der Bevölkerung des Kantons mit Jugendhilfeleistung ge-\nschaffen würde. Es gilt also auch zu verhindern, dass sich der Kanton \naus  der  Jugend-  und  Familienhilfe  zurückzieht,  da  es  sich  dabei  um \neine  kantonale  Aufgabe  gemäss  Jugendhilfegesetz  handelt.  Ich  bitte \nSie  dringend,  dem  Kommissionsantrag  auf  2,4  Millionen  zuzustim-\nmen.  \n \n", "p": 44}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  wird  nicht  weiter  ge-\nwünscht. Dann kommen wir zur Abstimmung. Ich stelle einander zu-\nnächst  die  beiden  Anträge  von  Regierungspräsident  Ernst  Buschor \nund  der  Kommission  gegenüber.  Anschliessend  stelle  ich  den  obsie-\ngenden Antrag dem nach wie vor bestehenden Antrag des Regierungs-\nrates gegenüber. \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident Thomas Dähler: Nun stelle ich den obsiegenden Antrag \ndem  Antrag  des  Regierungsrates  gegenüber.  Ich  muss  dies  tun,  weil \nder  Antrag  von  Regierungspräsident  Ernst  Buschor  der  Ausgaben-\nbremse untersteht. \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Konto 7502, Berufs- und Studienberatung \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 46}, {"t": "Abschreibung einer Leistungsmotion \nAntrag  62:  KR-Nr.  65/2002,  Leistungsmotion  der  KBIK  betreffend \nVorbereitungskurse für die Pädagogische Hochschule. \nDie Leistungsmotion ist erfüllt. Die KBIK beantragt Abschreibung. \n \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 46}, {"t": "Konto 8000, Generalsekretariat, Natur- und Heimatschutzfonds \nAntrag  63-1:  Minderheitsantrag  Hans-Heinrich  Heusser,  Ernst \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 47}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  mache  Sie  darauf  aufmerksam, \ndass  die  Anträge  der  Antragsgruppe  63,  also  die  Anträge  63-1,  63-2 \nund 63a, entsprechende Auswirkungen beim Konto 8910, Natur- und \nHeimatschutzfonds, haben. \nKonto  8000:  Der  Antrag  63-1  der  Finanzkommission  und  der  gleich \nlautender Minderheitsantrag der KPB beantragen den Saldo der Lau-\nfenden Rechnung gemäss Antrag des Regierungsrates. Die KPB selber \nbeantragt  eine  Verschlechterung  um  7  Millionen  Franken  im  Saldo \nder Laufenden Rechnung durch Entschuldung des Natur- und Heimat-\nschutzfonds  um  7  Millionen  Franken.  Und  eine  weitere  Minderheit \nder KPB beantragt eine Verbesserung um 1,455 Millionen Franken im \nSaldo  der  Laufenden  Rechnung  durch  Verzicht  auf  Landerwerb.  Wo \nein solcher zwingend sei, könne er über einen Nachtragskredit bean-\ntragt werden. \n \n", "p": 47}, {"t": "Ueli Keller (SP, Zürich), Präsident der KPB: Die Mehrheit der Kom-\nmission  Planung  und  Bau  beantragt  Ihnen,  den  Natur-  und  Heimat-\nschutzfonds, Konto 8910, mit einer Einlage von 7 Millionen Franken \nweiter  zu  entschulden.  Gemäss  dem  Finanzhaushaltsgesetz  ist  der \nHaushalt  des  Kantons  Zürich  mittelfristig  ausgeglichen  zu  gestalten. \nDieser Grundsatz gilt nicht nur für den ganzen Staatshaushalt, sondern \nnatürlich  auch für den Natur- und Heimatschutzfonds. Deshalb über-\nrascht es,  dass der Regierungsrat seine bisherige Position, die in den \nletzten Jahren immer eine Einlage von rund 10 Millionen Franken zur \nFondsentschuldung vorgesehen hatte, dieses Jahr aufgegeben hat. Of-\nfenbar  hat  das  Sperrfeuer  der  bürgerlichen  Mehrheit  in  den  letzten \nJahren genügt, um den Regierungsrat schon im Voranschlag zum For-\nfait  zu  zwingen.  Das  ist  überaus  bedauerlich,  erklärt  er  doch  damit \nselbst  seinen  Beschluss  222/2000,  in  welchem  der  Regierungsrat  die \nBaudirektion beauftragt hatte, innert fünf Jahren bis ins Jahr 2004 die \nFondsentschuldung vorzunehmen, zu Makulatur. Ausserdem missach-\ntet  er  damit  auch  eine  Rüge  der  Finanzkontrolle,  endlich  die  Schul-\ndentilgung an die Hand zu nehmen.  \nWegen  der  Verhinderung  der  Fondsentschuldung  werden  der  laufen-\nden Fondsrechnung jedes Jahr gegen 2 Millionen Franken für Schul-\ndendienst belastet. Rund 10 Prozent der jährlichen Mittel müssen des-\nhalb ohne jeden Nutzen für den Natur- und Heimatschutz ausgegeben \nwerden.  Das  kann  doch  nicht  einmal  die  Gegner  des  Naturschutzes \nfreuen! Ich bitte Sie also im Sinne der Mehrheit der Kommission, der \nEinlage von 7 Millionen Franken zuzustimmen. \n \n", "p": 47}, {"t": "Ratspräsident Thomas Dähler: Das Wort zur Begründung des Antra-\nges der Finanzkommission hat Hansueli Züllig, Zürich. \n \n", "p": 48}, {"t": "Hansueli Züllig (SVP, Zürich): Ich verzichte. \n \n", "p": 48}, {"t": "Ratspräsident  Thomas  Dähler:  Hansueli  Züllig  verzichtet.  Das  Wort \nzur  Begründung  des  Minderheitsantrags  der  KPB  hat Hans Frei, Re-\ngensdorf. \n \n", "p": 48}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Die  Minderheit  der  KPB  unterstützt \ndieses Mal den regierungsrätlichen Antrag, nämlich in diesem Jahr die \nzusätzliche Entschuldung nicht vorzunehmen. Der Umstand, wie die-\nser  Antrag  zu  Stande  kam,  ist  nicht  zuletzt  darauf  zurückzuführen, \ndass unsere bürgerliche Mehrheit in der Kommission nicht vollständig \nvertreten  war,  und  ich  hoffe  fest,  dass  hier  die  Korrektur  gemacht \nwerden kann. Festzuhalten ist aber trotzdem, dass wir diesen Fonds im \nvergangenen Jahr merklich entschulden konnten, konnte er doch von \n34 Millionen auf 25,7 Millionen hinuntergeführt werden. Es ist auch \nfestzuhalten, dass immer wieder über diesen Fonds ausgewiesen wur-\nde, dass wir eine hohe Verzinsung der Schulden haben, die nicht dem \nFonds  belastet  sind.  Und  diese  Kosten  haben  sich  eben  durch  diese \nEntschuldung  im vergangenen Jahr nahezu um einen Drittel gesenkt. \nUnd diese stehen nun diesem Fonds wiederum zur Verfügung, um an-\nderweitig eingesetzt zu werden. Ich bitte Sie also, diesen Minderheits-\nantrag  und  gleichzeitig  auch  den  Antrag  der  Regierung  zu  unterstüt-\nzen  und  der  zusätzlichen  Entschuldung  um  7  Millionen  nicht  statt-\nzugeben. \n \n", "p": 48}, {"t": "Thomas Hardegger (SP, Rümlang): Es ist ja schon zum Heulen! Die \nRegierung reagiert jetzt in vorauseilendem Gehorsam auf das Gepolter \nder SVP- und FDP-Kranksparer. Letztes Jahr hat sie doch zumindest \nnoch  versucht,  dem  Auftrag  der  Stimmbevölkerung  nachzukommen, \nso wie das eben im Gesetz über die Entschuldung vorgesehen ist. Und \njetzt wagt sie nicht einmal mehr, hier ihre eigenen Legislaturziele zu \nvertreten. Die Baudirektorin hat in der Kommission gesagt, dies habe \nnur einen kleinen finanziellen Effekt, aber einen grossen Verlust von \nLebensqualität, den wir hier zu erwarten haben. Wir sind vom Gesetz \nher  verpflichtet,  diesen  Fonds  zu  entschulden.  Dort  steht  auch  drin, \ndass er eigentlich mit 10 Millionen zu entschulden wäre, bis er einen \nBestand von 50 Millionen erreicht hat. Und von diesen 50 Millionen \nsind wir ja wahrlich weit entfernt! Die Regierung missachtet damit al-\nso den Willen der Stimmbürgerinnen und Stimmbürger, indem sie die-\nse Entschuldung  weiter hinausschiebt. Das  führt dazu, dass  wir jähr-\nlich 1,5 Millionen für Schuldzinsen zahlen. Und dies führt wiederum \ndazu,  dass  die  Leistungen  für  den  Natur-  und  Heimatschutz  hier  ge-\nkürzt  werden.  Damit  geht  es  letztlich  nicht  nur  um  eine  finanzielle \nTransaktion,  sondern  es  geht  um  die  Sicherung  eines  ausreichenden \nHeimatschutzes.  Die  Kommissionsmehrheit  will  jetzt  diesen  Volks-\nwillen ernst nehmen und beantragt also, diese Entschuldung fortzuset-\nzen. Erklären Sie uns doch bitte, dass Ihnen die Erhaltung der letzten \nintakten Lebensräume egal ist und dass Sie in Kauf nehmen, dass wei-\ntere verschiedene  Arten von wild lebenden  Tieren  und Pflanzen  ver-\nschwinden  werden!  Erklären  Sie  auch,  dass  Sie  die  Beachtung  der \nSchutzbestimmungen über die Naturschutzgebiete behindern wollen!  \nLiebe Vertreterinnen der Bauern im Kanton Zürich, Sie setzen sich al-\nso  dafür  ein,  dass  die  Bauernbetriebe,  jetzt  in  wirtschaftlicher  Be-\ndrängnis bei sinkenden Produktepreisen und vermehrtem Wettbewerb, \ndiese Leistungsabgeltungen nicht mehr bekommen und diese gekürzt \nwerden sollen. Das – so denke ich mir – gefährdet doch die Existenz \nverschiedener Familienbetriebe. Und Sie machen hier mit! Oder viel-\nleicht sitzen  hier im Kantonsrat nur Grossbauern, die das nicht nötig \nhaben?  Ich  vermute,  Sie  könnten  sich  so  auch  günstig  der  lästigen \nKonkurrenz von Kleinbetrieben entledigen. Ich bitte die Vertreter der \nVolkspartei:  Beachten  Sie  den  Volkswillen  und  unterstützen  Sie  die \nEntschuldung, damit hier beim Natur- und Heimatschutz nicht weiter \ngekürzt wird! \n \n", "p": 48}, {"t": "Felix Müller (Grüne, Winterthur): Es ist in der Tat so, dass es bei ei-\nnem beachtlichen Aufwand des Natur- und Heimatschutzfonds um die \nFinanzierung der Zinsen geht. Eigentlich wäre dieser Fonds dafür da, \nNatur- und Heimatschutzanliegen zu unterstützen und durchzusetzen. \nDer Grund, weshalb dieser Fonds verschuldet ist, ist nicht etwa darin \nzu  suchen,  dass  hier  über  die  Stränge  geschlagen  wurde,  sondern  es \nliegt ganz einfach daran, dass in diesem Fonds auch Kosten anfallen, \ndie  durch  das  Heimschlagsrecht  durch  Private  geltend  gemacht  wer-\nden. Das  ist auch der Grund, wieso dieser  Fonds  verschuldet  ist und \nwieso er bis heute entschuldet werden muss. Eigentlich wäre die Idee \nja gewesen, dass er schon längst entschuldet wäre. Und es macht Sinn, \nin diesem Fonds ein gewisses Kapital zu äufnen, damit eben in künfti-\ngen  Fällen,  wo  das  Heimschlagsrecht  geltend  gemacht  wird,  Geld \nvorhanden  ist,  um  dieses  auch  wahrzunehmen,  und  nicht  einfach die \nVerschuldung  wieder  anwachsen  lassen  zu  müssen.  In  diesem  Sinne \nbitte  ich  Sie  wirklich,  diesen  7  Millionen  zur  Entschuldung  zuzu-\nstimmen, damit dem Fonds endlich wieder auf gesunde Beine verhol-\nfen  wird  und  den  Aufgaben,  die mit diesem  Fonds bewältigt werden \nmüssen, korrekt nachgekommen werden kann.  \nEs  ist  wirklich  auch  so  –  da  gebe  ich  Thomas  Hardegger  Recht  und \nunterstütze ihn –, dass es eben wichtig wäre, mit diesem Fonds auch \nweitere Aufgaben zu subventionieren, respektive zu unterstützen. Ich \nbin persönlich der Meinung, dass die Landwirtschaft nicht mehr in der \nLage  ist,  die  Landschaft  alleine  mit  den  Beiträgen,  die  sie  aus  ihrer \nProduktion erhält, zu finanzieren. Der Zusammenbruch von Swiss Di-\nary  Food  lässt  grüssen!  Die  Bauern  und  die  Landwirtschaft  werden \nnur  noch  immer  niedrigere  Preise  lösen,  und  wir  als  nicht  landwirt-\nschaftliche  Bevölkerung,  für  die  die  Landschaft  als  Erholungsort  ei-\nnen Wert darstellt, müssen bereit sein, der Landwirtschaft hier für ih-\nren Aufwand eine Abgeltung zu leisten. Und wenn die Landwirtschaft \nsich  immer  noch  weigert,  diese  Abgeltung  entgegenzunehmen,  dann \nbegreife ich die Landwirtschaft nicht mehr. Denn es ist nicht möglich, \nes  ist  nicht  mehr  denkbar  –  insbesondere  bei  der  Europäisierung der \nLebensmittelkosten und Lebensmittelpreise –, dass die Landwirtschaft \nhier  eigenständig  funktioniert.  Man  müsste  einsehen,  das  wir  Land-\nschaftsschutzkonzepte auch im Richtplan vor allem auch deshalb ma-\nchen  oder  gemacht  haben  und  weiter  auch  machen  werden,  weil  es \nwichtig ist, hier Prioritäten setzen zu können, damit wir der Landwirt-\nschaft  die  entsprechenden  Kosten,  die  sie  für  die  Pflege  auch  der \nLandschaft  leistet,  entgelten  zu  können.  In  diesem  Sinne  wäre  eine \nAufstockung, die über diesen Fonds geht, ebenfalls notwendig. \n \n", "p": 49}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Der  Verzicht  auf  die  Entschul-\ndung des Natur-  und  Heimatschutzfonds ist echt nicht zu verantwor-\nten. Ich habe bereits beim Eintreten darauf hingewiesen, wie wichtig \nes ist, dass die Landwirtschaft... – und es ist ja interessant, dass dieses \nAnliegen, diese Sorge um die Landwirtschaft aus Kreisen der SP und \nder  Grünen,  also  aus  nicht  landwirtschaftlichen,  nicht  bäuerlichen \nKreisen,  kommt.  Ich  weiss,  das  wird  so  ausgelegt,  dass  dies  nur \nscheinheilig sei. Das ist bei weitem einfach nicht so. Ich sage ein wei-\nteres Mal: Die Landwirtschaft ist auf diese Beiträge angewiesen, und \nes  ist  die  Landwirtschaft,  die  hier  gegenwärtig  wirklich  gute  Arbeit \nleistet  und  die  zukünftig  noch  mehr  leisten  muss  und  kann  und  soll. \nUnd  es  ist  ein  nicht  unwichtiger  Beitrag  für  das  bäuerliche  Einkom-\nmen.  Ich  begreife  wirklich  nicht,  wenn  man  hier  ins  eigene  Fleisch \nschneiden will. Es kann doch nicht angehen, dass wir einerseits Raub-\nbau an der Natur betreiben und anderseits an den kommenden Genera-\ntionen. Das ist unverantwortlich!  \n \n", "p": 50}, {"t": "Regierungsrätin Dorothée Fierz: Ganz kurz eine Antwort auf das Vo-\ntum  des  Präsidenten  der  KPB:  Es  ist  bei  weitem  nicht  so,  dass  das \nSperrfeuer aus irgendeinem politischen Lager den Regierungsrat zum \nAntrag gebracht hätte, keine Einlage in den Natur- und Heimatschutz-\nfonds zur Entschuldung zu machen. Er hat sich sehr schwer getan mit \ndiesem  Entscheid.  Der  Regierungsrat  wird  sich  aber  in  Zukunft  mit \nsehr  vielen  Sparentscheiden  schwer  tun  müssen.  Das  ist  auch  sein \nAuftrag.  Und  deshalb  kam  hier  auch  zum  ersten  Mal  seit  Jahren  der \nNatur-  und  Heimatschutzfonds  dran,  sodass  wir  auf eine Einlage  zur \nEntschuldung verzichten müssen. Es ist aber – wie Sie gesagt haben – \nein problematischer Entscheid, denn wir bezahlen pro Jahr 1,2 Millio-\nnen für Schuldzinsen. Und wenn wir mit den spärlich vorhandenen fi-\nnanziellen Mitteln umgehen müssen und Investitionen zu Gunsten un-\nserer Natur und der Landschaft tätigen wollen, so ist es natürlich poli-\ntisch  nicht  sehr  sinnvoll,  die  Schuldzinsen  weiterzuziehen.  Aber  wir \nmüssen  Prioritäten  setzen.  Wir  mussten  dies  auch  beim  Voranschlag \n2003  tun,  und  deshalb  wurde  dieser  Entscheid  vom  Gesamtregie-\nrungsrat gefällt. \n \n", "p": 51}, {"t": "Ratspräsident  Thomas  Dähler:  Wird  das  Wort  aus  dem  Rat  weiter \ngewünscht? Dem ist nicht so. Dann kommen wir zur Abstimmung. Ich \nmache zwei Abstimmungen. Zunächst stelle ich den Antrag der KPB \ndem Antrag der FIKO gegenüber. Ich mache Sie darauf aufmerksam, \ndass der Antrag der KPB der Ausgabenbremse untersteht, weil er eine \nVerschlechterung  gegenüber  dem  Antrag  des  Regierungsrates  dar-\nstellt. \n \n", "p": 51}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  ist  der  Antrag  der  KPB  abge-\nlehnt.  Wir  stellen  nun  den  Minderheitsantrag  von  Hans  Frei  dem \nFIKO-Antrag gegenüber. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Hans Frei (SVP, Regensdorf): Sie finden es auch in der Liste, dass der \nMinderheitsantrag von Hans-Heinrich Heusser, den ich heute stellver-\ntretend wahrnehme, gleichgesetzt ist mit dem Antrag der FIKO. Ent-\nsprechend kann es – dies zuhanden des Protokolls – nicht verschiede-\nne  Abstimmungen  zum  gleichen  Thema  geben.  Also  mit  der  ersten \nAbstimmung wurde dies bereinigt. \n \n", "p": 52}, {"t": "Ratspräsident Thomas Dähler: Hans Frei, ich habe am Anfang gesagt, \ndass der Antrag der Finanzkommission gleichzeitig auch der Minder-\nheitsantrag der KPB sei. Und diesen haben wir in der ersten Abstim-\nmung  dem  Antrag  der  KPB  gegenübergestellt.  Ich  sprach  dann  aber \nnur noch vom «Antrag FIKO» und dem «Antrag KPB», weil der Min-\nderheitsantrag  von  Hans-Heinrich  Heusser  dem  Antrag  der  FIKO  ja \ngleichgestellt war. Besteht noch eine Frage? Das ist offenbar nicht der \nFall. \nDie Minderheitsanträge 36b und 36c der WAK zum Natur- und Hei-\nmatschutz  haben  wir  bereits  unter  dem  Konto  2634,  Amt  für  Land-\nschaft  und  Natur,  erledigt.  Sie  müssen  deshalb  nicht  mehr  behandelt \nwerden. \n \n \n", "p": 52}, {"t": "Konto 8000, Generalsekretariat, Strassenfonds \nAntrag  64-1:  Minderheitsantrag  Willy  Germann,  Kurt  Schreiber \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  kommen  nun  zu  den  Anträgen \nzum  Strassenfonds.  Die  Anträge  64-1,  64-2  und  64a  haben  entspre-\nchende Auswirkungen bei den Konti 8400, Tiefbau, und 8920, Stras-\nsenfonds.  \nEs  besteht  hier  ein  Antrag  der  KEVU  auf  Verschlechterung  von  60 \nMillionen  im  Saldo  der  Laufenden  Rechnung  durch  Äufnung  des \nStrassenfonds um 60 Millionen. Dann besteht ein Antrag der Finanz-\nkommission, den Saldo der Laufenden Rechnung gemäss Antrag des \nRegierungsrates zu  behalten. Dieser Antrag  ist gleich lautend mit ei-\nnem  Minderheitsantrag  der  KEVU  von  Willy  Germann,  welcher  den \nSaldo  der  Laufenden  Rechnung  ebenfalls  gemäss  Antrag  des  Regie-\nrungsrates  will.  Weiter  gibt  es  einen  Minderheitsantrag  der  KEVU \nvon  Sabine  Ziegler-Leuzinger  auf  eine  Verbesserung  von  14  Millio-\nnen  Franken  im  Saldo  der  Laufenden  Rechnung  durch  Verzicht  auf \neine Einlage von allgemeinen Staatsmitteln in den Strassenfonds. \nZunächst hat der Präsident der Kommission für Planung und Bau, Ueli \nKeller, das Wort – Entschuldigung, ich meinte natürlich die Präsiden-\ntin der KEVU, Esther Arnet. \nNein,  zunächst  hat  Martin  Bäumle  das  Wort  für  einen  Ordnungsan-\ntrag. \n \n", "p": 53}, {"t": "Ordnungsantrag \nMartin Bäumle (Grüne, Dübendorf): Ich beantrage Ihnen \n \n", "p": 53}, {"t": "Sitzungsabbruch. \n \nDies ist eine Kernfrage dieses Voranschlages, und sie ist zu wichtig, \num sie mit «fort laufendem» Erfolg dann um 17 Uhr, 17.30 Uhr oder \n17.45 Uhr, vielleicht auch erst um 18 Uhr zu entscheiden. Ich denke, \nes ist richtig, hier den Sitzungsabbruch vorzunehmen und mit diesem \nGeschäft morgen weiterzufahren.  \n \n", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Martin Bäumle stellt den Ordnungsan-\ntrag  auf  Abbruch  der  Sitzung  und  Fortführung  der  Sitzung  morgen \nNachmittag um 16.30 Uhr. Wir könnten uns diesem Antrag eigentlich \nanschliessen.  Stellt  jemand  einen  anderen  Antrag?  Das  ist  nicht  der \nFall.  \nBevor wir die Sitzung jetzt abbrechen, gebe ich das Wort Hans Frei, \nRegensdorf, für einen zweiten Ordnungsantrag. \n \n", "p": 54}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Ich  komme  zurück  zum  vorliegenden \nGeschäft. Sie haben gesehen, dass es einen zweiten Minderheitsantrag \nzu einem ganz anderen Thema hat, nämlich nicht zur Fondsentschul-\ndung, sondern um Reduktion der  Einlage  in den Natur- und Heimat-\nschutzfonds  um  1,455  Millionen.  Und  der  Präsident  hat  mir  gesagt, \ndass  dies  anschliessend  behandelt  wird  und  nicht  in  dieses  Abstim-\nmungsprozedere  über  die  Entschuldung  des  Fonds  einbezogen  wird. \nVon  mir  aus  kann  man  morgen  Dienstag  mit  dieser  Bereinigung  des \nAntrages 63a beginnen. \n \n", "p": 54}, {"t": "Ratspräsident  Thomas  Dähler:  Hans  Frei,  wir  haben  diesen  Antrag \n63a bereits bereinigt. Wir haben über den Antrag 63-1 der FIKO und \nder Minderheit der KPB, Hans-Heinrich Heusser, über den Antrag 63-\n2  der  KPB  und  über  den  Antrag  63a  der  Minderheit  der  KPB,  Hans \nFrei,  gemeinsam  diskutiert.  Anschliessend  haben  wir  zwei  Abstim-\nmungen gemacht. Wir haben zunächst den Antrag der KPB gegen den \nAntrag der FIKO, der gleich lautend mit dem Minderheitsantrag von \nHans-Heinrich Heusser ist, ausgemehrt. Dort hat der Antrag der FIKO \nmit 79 : 54 Stimmen gewonnen. Anschliessend haben wir über Ihren \nMinderheitsantrag abgestimmt, und dort hat der Antrag der FIKO mit \n68  :  48  Stimmen  gewonnen.  Beantragen  Sie  Rückkommen  auf  diese \nAnträge? \n \n", "p": 54}, {"t": "Rückkommensantrag \nHans Frei (SVP, Regensdorf): Ich beantrage Ihnen \n \n", "p": 55}, {"t": "Rückkommen,  \n", "p": 55}, {"t": " \nweil der Antrag 63a weder diskutiert noch dem Antragsteller das Wort \nzu diesem Antrag 63a erteilt wurde. \n \n", "p": 55}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  hatte  Ihnen  das  Wort  zu  diesem \nAntrag 63a erteilt, und zwar zu Beginn der Beratung der Anträge 63. \nHans  Frei  stellt  den  Antrag,  auf  die  Anträge  63-1,  63-2  und  63a  zu-\nrückzukommen. (Grosse Unruhe im Saal.) \nOffenbar  stellt  Hans  Frei  nur  den  Antrag,  auf seinen Antrag 63a zu-\nrückzukommen. \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsident Thomas Dähler: Wir kommen also auf Antrag 63a zu-\nrück. Ich möchte diesen Antrag 63a jetzt noch beraten. Sind Sie damit \neinverstanden, Martin Bäumle? \n \n", "p": 55}, {"t": "Martin Bäumle (Grüne, Dübendorf): Jawohl. \n \n", "p": 55}, {"t": "Ratspräsident Thomas Dähler: Ich gebe somit das Wort Hans Frei zur \nBegründung seines Antrages 63a. \n \n", "p": 55}, {"t": "(Grosse Unruhe und hoher Geräuschpegel im Saal.) \n \n", "p": 55}, {"t": "Hans  Frei  (SVP,  Regensdorf):  Vielen  Dank!  Hier  geht  es  um  eine \nkonkrete  Aufwandreduktion  der  Einlagen  im  Natur-  und  Heimat-\nschutzfonds, und zwar gibt es entgegen den Voten, die wir vorhin ge-\nhört  haben,  dass  jeder  Franken  irgendwo  den  Bauern  zugute  käme, \nverschiedene Positionen in dieser Einlage, die gar nichts mit der Ein-\nkommenssituation der Landwirtschaft zu tun haben. So findet man un-\nter  diesem  Bereich  rund  1,455  Millionen  Franken  für  den  Kauf  von \nLandwirtschaftsland  für  den Natur-  und Heimatschutzfonds.  Für  die-\nsen  Kauf  oder  diese  Käufe  gibt  es  keine  gesetzliche  Grundlage,  und \nhier ist kein Personal betroffen, wenn wir hier reduzieren. Ich möchte \nes Ihnen nur sagen, dass hier nicht zwingend gehandelt wird. Es kann \ndoch nicht angehen, dass mit dem Natur- und Heimatschutzfonds hö-\nhere Landpreise bezahlt werden, als selbst Landwirte für einwandfrei-\nes  Land  bezahlen  würden,  nur  dass  dieses  Land  für  den  Natur-  und \nHeimatschutz  gesichert  wird.  Das  ist  keine  Kernaufgabe  auf  diesen \ngesetzlichen  Grundlagen.  Hier  können  Sie  durchaus  verzichten  auf \ndiese Position.  \nIm  Weiteren  kann  es  auch  nicht  angehen,  dass  mit  dem  Abbau  von \nKiesgebieten  Auflagen  der  Gemeinden  eben  nicht  mehr  erfüllt  wer-\nden,  dass  nämlich  der  ursprüngliche  Zustand  erstellt  wird,  sondern \ndass  man  Ruderalflächen  dem  Kanton  abtreten  kann, und  diese  Inte-\nressenten  für  weitere  Kiesabbaugebiete  an  anderen  Orten  wieder  in \nden  Genuss  von  Land  kommen.  Hier  wurde  in  der  Vergangenheit \nGeld falsch investiert. Und ich bitte Sie zwingend, diese Position he-\nrauszunehmen  und dies nicht mehr zu  bewilligen  mit der Einlage im \nNatur- und Heimatschutzfonds. \n \n", "p": 55}, {"t": "Ueli  Keller  (SP,  Zürich),  Präsident  der  KPB:  Für  die  Mehrheit  der \nKommission Planung und Bau beantrage ich Ihnen, den Minderheits-\nantrag abzulehnen. Die budgetierte Einlage in die Laufende Rechnung \ndes Natur- und Heimatschutzfonds beläuft sich auf rund 22 Millionen \nFranken  und  entspricht  damit  noch  knapp  der  gesetzlich  verlangten \nminimalen Einlage von 20 Millionen Franken, vermehrt um den Zins-\naufwand  für  den  Schuldendienst  des  Fonds.  Ich  bitte  Sie daher,  dem \nMinderheitsantrag  63a  nicht  stattzugeben.  Eine  Unterschreitung  der \nEinlage von 22 Millionen Franken führt meiner Meinung nach zu ei-\nner ungesetzlichen Situation. \n \n", "p": 56}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Referent  der  Finanzkommission, \nHansueli Züllig, verzichtet aufs Wort. \n \n", "p": 56}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Ueli  Keller  hat  jetzt  den  einen \nPunkt genannt, wie es gesetzlich heikel ist, wenn man hier diese Mi-\nnimaleinlage  unterschreiten  würde.  Es  gibt  aber  noch  einen  zweiten \nheiklen Punkt, weil es nämlich ein unmöglicher Antrag ist, wenn man \nhier  in  die  Kompetenz  des  Regierungsrates  eingreifen  will.  Mit  die-\nsem Antrag, nämlich dass diese Landkäufe jetzt nicht mehr durch die \nRegierung getätigt werden können, sondern dass dies dem Kantonsrat \nzugeschoben  wird,  werden  der  Regierung  die  operativen  Geschäfte \nbeim  Landerwerb  weggenommen.  Der  Ursprung  des  Antrages  ist  ja \nscheinbar  irgendwo,  dass  ein  paar  Quadratmeter  Land  gekauft  wur-\nden, die ausgerechnet diesen Mitgliedern der KPB nicht gefallen ha-\nben.  Und  jetzt  will  man  deswegen,  also  wegen  diesen  paar  Quadrat-\nmetern,  das  ganze  System  der  Globalbudgetierung  aushebeln.  Es \nkommt  noch  dazu,  dass  die  Landwirte  ja  nicht  nichts  davon  gehabt \nhaben. Ich glaube eben, es sind auch die Landwirte gewesen, die zum \nKanton gekommen sind und gefragt haben: «Können wir dieses Land \nnicht  abtreten?  Es  ist  eben  von  der  Bewirtschaftung  her  nicht  güns-\ntig.» Und die Landwirte sind dann sehr wohl froh gewesen, wenn der \nKanton hier eingegriffen hat. Das Zweite: Wenn das Land dann eben \nan  den  Kanton  übergeht,  sind  es  wiederum  die  Landwirte,  die  über \nLeistungsabgeltungen  mit  den  Unterhaltsverträgen  genau  für  dieses \nLand wieder zum Zuge kommen. Also die Landwirte profitieren doch \nsehr davon, wenn hier der Kanton eingreift und diese Landerwerbe tä-\ntigen kann. \n \n", "p": 56}, {"t": "Ratspräsident Thomas Dähler: Wird das Wort zu diesem Antrag noch \ngewünscht?  Das  ist  nicht  der  Fall.  Die  Baudirektorin  verzichtet  aufs \nWort.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]