[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "polizei Zürich ..........................................................  Seite 11053 \n•  Persönliche Erklärung von Theo Toggweiler  \n", "p": 2}, {"t": "betreffend Presseerklärung der FIKO ...................  Seite 11054 \n•  Persönliche Erklärung von Peter Reinhard  \n", "p": 2}, {"t": "betreffend Stadtpolizei Zürich ................................  Seite 11054 \n–  Rücktritt von Liselotte Illi aus dem Kantonsrat ....... Seite 11089 \n–  Neu eingereichte parlamentarische Vorstösse ......... Seite 11090 \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident  Martin  Bornhauser:  Die  Geschäftsleitung  gibt  Ihnen \ngestützt  auf  Artikel  65,  Absatz  2  Geschäftsreglement  folgende  Er-\nsatzwahlen in Spezialkommissionen bekannt:  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz: Zur Wahl in die Geschäftsleitung schlägt Ihnen die einstimmi-\nge Interfraktionelle Konferenz vor: \n \n", "p": 29}, {"t": "Ursula Moor-Schwarz (SVP, Höri). \n \n", "p": 29}, {"t": "Ratspräsident  Martin  Bornhauser:  Dieser  Vorschlag  wird  nicht  ver-\nmehrt. Die Wahl kann offen durchgeführt werden. Oder wird ein an-\nderer Antrag gestellt? Das ist nicht der Fall. Somit erkläre ich Ursula \nMoor-Schwarz als Mitglied der Geschäftsleitung für gewählt. Ich gra-\ntuliere ihr zu ihrer Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 29}, {"t": "Ratspräsident  Martin  Bornhauser:  Paragraf  1,  Absatz  3  des  Mittel-\nschulgesetzes weist die Kompetenz, einzelne Mittelschulen zu errich-\nten oder bestehende aufzuheben, dem Kantonsrat zu. Bei dem zu fas-\nsenden Beschluss geht es aber nicht um eine Gesetzesänderung, son-\ndern  lediglich  um  die  Ausübung  einer  dem  Kantonsrat  zustehenden \nKompetenz.  \nEs liegen drei Anträge vor: \nErstens: Der Antrag des Regierungsrates auf Aufhebung der Kantons-\nschule Riesbach. \nZweitens: Der Mehrheitsantrag der Kommission für Bildung und Kul-\ntur  auf  integrale  Verlegung  der  Kantonsschule  Riesbach  an  den \nStandort der Kantonsschule Örlikon. \nDrittens:  Der  Minderheitsantrag  der  Kommission  für  Bildung  und \nKultur auf Ablehnung der Verlegung. \nZu diesem Traktandum begrüsse ich speziell die vielen Zuschauerin-\nnen und Zuschauer auf der Tribüne. Ich danke Ihnen für Ihr Interesse. \nIch danke Ihnen auch, dass Sie sich – ohne Kenntnis des Paragrafen 9 \ndes  Kantonsratsgesetzes  –  jeder  «störenden  Äusserung  des  Beifalls \noder  der  Missbilligung»  enthalten,  wie  es  im  Kantonsratsgesetz  so \nschön heisst.  \n \n", "p": 30}, {"t": "Esther  Guyer  (Grüne,  Zürich),  Referentin  der  Kommission  für  Bil-\ndung und Kultur: Ich vertrete hier als Vorsitzende der Subkommission \nRiesbach  den  Mehrheitsantrag  der  Kommission.  Normalerweise  ver-\nzichte ich auf lange historische Ausführungen. Der vorliegend Antrag \nkann aber nur vor dem Hintergrund seiner Entstehungsgeschichte ver-\nstanden  werden.  In  Stichworten  deshalb  der  Ablauf  der  Raumsuche \nfür \ndie  \nPädagogische Hochschule: \n12. Juni 2001: Der Bildungsrat will die Kantonsschule Riesbach auf-\nheben, die Diplommittelschulklassen nach Örlikon und die Gymnasi-\nal- \nklassen an andere Mittelschulen verlegen. \n10.  Juli  2001:  Der  Bildungsrat  will  neu  die  Kanti  Riesbach  integral \nnach Örlikon verlegen. \nIm  Juli  oder  August  hält  die  Regierung  die  integrale  Verlegung  der \nKanti  Riesbach  für  die  einzig  sinnvolle  Lösung.  Zuständig  sei  nun \naber plötzlich doch der Kantonsrat. \n28. November 2001: Der Regierungsrat beantragt dem Kantonsrat die \nAufhebung der Kantonsschule Riesbach. \nMit  anderen  Worten:  Nach  ein  paar  Pirouetten  landet  man  wieder \nbeim  Ausgangspunkt.  Was  diesen  Ablauf  betrifft,  so  sind  sich  wohl \nalle  in  diesem  Rat  einig,  dass  das  Vorgehen  von  Bildungsdirektion, \nBildungsrat und Regierungsrat in dieser Sache schlicht und einfach – \nich  brauche  hier  ein  hartes  Wort  –  dilettantisch  war.  Mit  dem  ange-\nrichteten  Planungsdesaster  wurde  unnötig  Geschirr  zerschlagen  und \nbei allen Beteiligten Verletzungen verursacht. Man könnte nun mit ei-\nnem gewissen Recht sagen: Weisen wir das Geschäft zurück und las-\nsen  die  Verursacher  das  angerichtete  Schlamassel  wieder  beheben. \nDoch damit würden wir die Falschen bestrafen, nämlich die Schulen. \nSchülerinnen  und  Schüler  sowie  der  Lehrkörper  aller  beteiligten \nSchulen würden weiterhin im Ungewissen über ihre Zukunft bleiben, \nwas sich nur negativ auf das Klima auswirken würde. Es gilt jetzt und \nheute, im Interesse aller Beteiligten eine Lösung – und das ist das Ent-\nscheidende: eine definitive Lösung – zu treffen. Denn seit dem 1. Feb-\nruar 2002 kann man sich an der Pädagogischen Hochschule anmelden. \nDie PH wird in diesem Herbstsemester ihren Betrieb aufnehmen. Die \nÜbergangs-Studiengänge sowie die ersten der neuen Module des Win-\ntersemesters 2002/03 sind soeben veröffentlicht worden. Es ist daher \nunhaltbar, dass die Studierenden und Dozierenden der PH immer noch \nnicht wissen, welche Räume ihnen zur Verfügung stehen werden.  \nEin Wort zur Arbeit in der Kommission: Bei dieser Vorgeschichte und \nangesichts der im Raum stehenden Behauptungen und Gegenbehaup-\ntungen hat die KBIK eine Subkommission mit sechs Mitgliedern ge-\nbildet. Die Subkommission hat im Zeitraum vom 27. November 2001 \nbis  4.  Februar  2002  sieben  Sitzungen  durchgeführt.  Dabei  wurden \nHearings mit allen Beteiligten – also der Kantonsschule Riesbach, den \nSchulen  in Örlikon, der KME,  der EB  Wolfbach,  der Pädagogischen \nHochschule  und  der  Verwaltung  –  durchgeführt.  Zudem  nahm  die \nSubkommission eine Besichtigung der Räumlichkeiten in Örlikon vor. \nIch  möchte  an  dieser  Stelle  den  Mitgliedern  sowie  unserem  Sekretär \nRoland  Brunner  für  den  grossen  Einsatz  und  die  hohe  Flexibilität \ndanken.  \nNun zum entscheidenden Punkt, um den es heute geht: Am 12. März \n2000 – also vor bald zwei Jahren – haben die Stimmberechtigten dem \nGesetz über die Pädagogische Hochschule zugestimmt. Mit der heuti-\ngen  Zustimmung  zum  Kommissionsantrag  schaffen  Sie  die  Voraus-\nsetzungen dafür, dass dem Volkswillen Rechnung getragen wird und \ndie  dringend  notwendige  Erneuerung  der  Lehrerausbildung  endlich \numgesetzt  werden  kann.  Weshalb  das  vom  Gesetz  verlangte  neue \nAusbildungskonzept  zwingend  eine  räumliche  Konzentration  der  Pä-\ndagogischen Hochschule im Hochschulquartier voraussetzt, finden Sie \nausführlich auf Seite 2 des Antrages des Regierungsrates. Ich brauche \ndas nicht zu wiederholen. Klar zu stellen ist in diesem Zusammenhang \njedoch,  dass  von  Anfang  an  immer  kommuniziert  wurde, dass es für \ndie Pädagogische Hochschule keinen Neubau gebe. Dies hielt der Re-\ngierungsrat schon 1998 in der damaligen Weisung zum Gesetz fest.  \nFolgende  Erwägungen  haben  zum  Antrag  der  Kommissionsmehrheit \ngeführt,  wonach  die  Kantonsschule  Riesbach  erhalten  und  integral \nnach  Örlikon  verlegt  werden  soll:  Dadurch,  dass  die  Ausbildung  der \nKindergärtnerinnen  und  der  Primarlehrer  und  Primarlehrerinnen  in \nZukunft  an  der  Pädagogischen  Hochschule  stattfindet,  steht  an  den \nStandorten Riesbach und Örlikon ab 2002 Schulraum leer. Durch den \nWegzug der Kanti Riesbach nach Örlikon und dem Umzug der KME \nund der Erwachsenenbildung Wolfbach nach Riesbach können der PH \ndie  beiden  Gebäude  der  beiden  Erwachsenenbildungsanstalten  zur \nVerfügung  gestellt  werden.  Damit  kann  die  PH  das  neue  Ausbil-\ndungskonzept  verwirklichen.  Sie  kann  insbesondere  auch  die  vom \nKantonsrat geforderten Zusatzausbildungen durchführen, nämlich die \nNachqualifizierung  der  heutigen  Handarbeits-  und  Hauswirtschafts-\nlehrerinnen zu Primar- oder Sekundarlehrerinnen sowie die berufsbe-\ngleitende Ausbildung von qualifizierten Berufsleuten zu Lehrkräften – \nalso die so genannten Quereinsteigerkurse.  \nEs  ist  mit  aller  Deutlichkeit  festzuhalten,  dass  mit  der  vorgeschlage-\nnen Lösung kein Provisorium errichtet wird. Die PH kann mit diesen \nRäumen  auf  absehbare  Zeit  hinaus  ihre  Bedürfnisse  abdecken.  Mit \ndem heutigen Entscheid herrscht dann endlich Planungssicherheit. Die \nPäda- \ngogische  Hochschule  kann  die  Zeit  bis  zur  Übernahme  der  Gebäude \nmit Notmassnahmen überbrücken. Diese sind zumutbar, da die defini-\ntive  Lösung absehbar ist. Ein Nullentscheid heute hätte hingegen für \nlange Zeit ein unzumutbares Provisorium zur Folge.  \nFür  die  Lösung  der  Raumprobleme  der  PH  wurden  über  zehn  ver-\nschiedene  Varianten  geprüft.  In  der  Subkommission  kam  noch  die \nIdee eines Neubaus dazu. Es zeigte sich jedoch, dass die Planung und \nRealisation einer Neubaulösung acht bis zehn Jahre dauern würde. So \nlange  kann  mit  einem  unzulänglichen  Provisorium  nicht  gearbeitet \nwerden,  ganz  abgesehen  davon,  dass  die  notwendigen  Mittel  von  40 \nbis 60 Millionen Franken – und das ist eher tief geschätzt – erst noch \neine  Mehrheit  im  Rat  finden  müssten.  Wir  müssen  davon  ausgehen, \ndass im Hochschulquartier keine geeigneten Räumlichkeiten dazuge-\nmietet werden können. Den Kauf des Rotkreuz-Spitals hat die Regie-\nrung  nicht  einmal  zur  Prüfung  vorgeschlagen.  Wenn  man  bedenkt, \ndass  die  Uni  schon  seit  einiger  Zeit  über  Raumnot  klagt,  kann  man \nhier nur von einer kurzsichtigen Unterlassungssünde reden.  \nDie vorgeschlagene Lösung ist finanziell vertretbar. Die Umzugskos-\nten  und  die  notwendigen  baulichen  Anpassungen  belaufen  sich  auf \nrund 7 Millionen Franken. Die  übrigen rund 12,5 Millionen Franken \nsind Sanierungsmassnahmen, die in Riesbach ohnehin angefallen wä-\nren. Das Gebäude muss neu saniert werden. Diese Kosten sind aus den \nbestehenden Investitionskrediten der Bildungsdirektion zu bestreiten. \nMit der Zusammenarbeit zwischen KME und EB Wolfbach am neuen \nStandort  und  der  Bildung  eines  Zentrums  für  Erwachsenenbildung \nwird  eine  zukunftsträchtige  neue  Bildungsinstitution  ermöglicht.  Ge-\nmeinsam  wollen  die  beiden  Schulen  insbesondere  den  Informations-\nbereich, die Bibliothek und Informatik führen. Aber in den Köpfen der \nSchulleitungen  wachsen  auch  neue Ideen  im Bereich der  beruflichen \nWeiterbildung.  \nDurch  die  integrale  Verlegung  der  Kanti  Riesbach  wird  die  Schule \nnicht auseinander gerissen. Schülerinnen und Schüler sowie ihr Lehr-\nkörper bleiben zusammen. Die Erhaltung der Kantonsschule Riesbach \nals  eigenständige  Schule  wird  mit  eigener  Schulleitung  und  Schul-\nkommission  gewährleistet.  Dass  die  Schule  ihre  eigene  Schulkultur \nbehalten und weiter entwickeln kann, ist da klar. Die integrale Verle-\ngung der Kanti Riesbach wurde in der Projektorganisation – in der al-\nle  Schulen  sowie  Fachleute  der  Bau-  und  der  Bildungsdirektion  ver-\ntreten waren – im Detail geprüft und zur Realisierung vorgeschlagen. \nDie  gewachsene  Mittelschulstruktur  wird  mit  der  vorgeschlagenen \nLösung nicht verändert. Die Diplommittelschule, die künftig nur noch \nin den Städten Zürich und Winterthur angeboten wird, hat im Gegen-\nsatz  zu  den  Gymnasien  den  ganzen  Kanton  als  Einzugsgebiet.  Die \nVerlegung  der  DMS  innerhalb  der  Stadt  Zürich  hat  deshalb  keinen \nEinfluss auf ihr Einzugsgebiet. Die Verlegung der verbleibenden fünf \nGymnasialklassen  von  Riesbach  nach  Örlikon  kann  vor  dem  Hinter-\ngrund  der  fast  700  Gymiklassen  im  Kanton  ohnehin  keine  Verände-\nrung der Mittelschulstruktur bewirken.  \nNoch eine Bemerkung zu den Polemiken, die in den letzten Tagen in \nder Presse ausgetragen wurden, und zu den zahlreichen Mails und Zu-\nschriften,  die  Sie  wohl  alle  erhalten  haben.  Es  gehört  zum  normalen \nSpiel oder zur Arbeit, dass – solange der Entscheid des Kantonsrates \nnoch  nicht  gefallen  ist  –  beide  Kantonsschulen  mit  allen  möglichen \nArgumenten zu belegen versuchen, dass die ihnen nicht genehme Lö-\nsung nicht machbar oder unsinnig ist. Das ist verständlich, und das ist \nauch  ihr  Recht.  Es  bleibt  festzuhalten:  Der  Kantonsrat  entscheidet  – \nfalls  er  dem  Kommissionsantrag  zustimmt  –  dass  die  Kantonsschule \nRiesbach  als  eigenständige  Schule  erhalten  bleibt  und  nach  Örlikon \nverlegt wird. Nicht mehr und nicht weniger! Diese Lösung ist mach-\nbar,  und  sie  ist  sinnvoll.  Anschliessend  ist  es  Sache  der  Verwaltung \nund der Schulen, diesen Beschluss zu vollziehen und den Vollzug so \nauszugestalten, dass er funktioniert. Dazu gehört unter anderem auch \ndie geplante Neuzuteilung von Maturitätsprofilen an die beiden Schu-\nlen – dies aber frühestens im Jahr 2003. \nIch halte fest, dass der Kommissionsmehrheit bewusst ist, dass sie in \neinem  sehr  emotionalen  Umfeld  keine  einfache  Lösung  vorschlägt. \nEinfach Nein zu sagen und alles beim Alten zu belassen oder den Ent-\nscheid  aufzuschieben,  wäre  in  der  Tat  viel  einfacher  und  bequemer. \nDie Kommissionsmehrheit hat sich jedoch nach intensiven Abklärun-\ngen zu diesem Entscheid durchgerungen, weil sie einen Nullentscheid \n– also die Beibehaltung des Status quo – für nicht verantwortbar hält. \nDamit  würde  der  Lehrerbildung  ein  massiver  Schaden  zugefügt,  der \nüber  Jahre  hinaus  nicht  mehr  wettgemacht  werden  könnte.  Das  kön-\nnen  und  wollen  wir  nicht  verantworten.  Ich  bitte  Sie  daher,  dem \nKommissionsantrag  zuzustimmen.  Er  ermöglicht  die  Weiterexistenz \nder  Kantonsschule  Riesbach  als  eigenständige  und  kreative  Schule \nund bietet Gewähr dafür, dass die vom Volk beschlossene Pädagogi-\nsche Hochschule ihre Aufgabe wird erfüllen können. \n \n", "p": 34}, {"t": "Oskar Bachmann (SVP, Stäfa): Die fast so grosse Minderheit wie die \nMehrheit der KBIK ging von einem weisen Wort des Mathematikers \nund  Philosophen  René  Descartes  aus:  Zweifel  ist  der  Weisheit  An-\nfang. Sie lehnt deshalb die Vorlage 3921 nicht nur grundsätzlich, son-\ndern kategorisch aus folgenden sieben Gründen ab: \nErstens:  Alle  im  Hearing  befragten  Mitbetroffenen  bezeichneten  die \nVorlage 3921 mit den Änderungen der KBIK – also DMS nach Örli-\nkon integrieren, Gymi-Klassen nur bis zur Matura weiterführen – als – \nhören  Sie  gut  zu  –  «die  am  wenigsten  schlechte  Lösung»  des  Prob-\nlems. Der neue Antrag der Kommissionsmehrheit wird nun aber uni-\nsono als die «schlechteste und dümmste aller Lösungen und Möglich-\nkeiten»  bezeichnet,  der  im  Lichte  objektiver  Betrachtung  eigentlich \nüberhaupt  niemand  zustimmen  dürfte.  Diese  Haltung  hatte  ja  ur-\nsprünglich  auch  die  Subkommission.  Sie  können  das  im  Protokoll \nnachlesen. \nZweitens:  In  der  heutigen  Zeit  eine gut  funktionierende  Mittelschule \nzu schliessen und eine weitere offensichtlich unhaltbar zu belasten, ist \nblanker  Unsinn.  Ich  erinnere  Sie  daran,  geschätzte  Subkommissions-\nMitglieder, dass uns nicht nur die SLK, sondern auch das Mittelschul- \nund Berufsbildungsamt ganz klar signalisiert haben, dass mit der neu-\nen  Maturitätsverordnung  und  dem  neuen  Berufsbildungsgesetz  so-\nwohl für die Mittelschulen, wie insbesondere auch für die Berufsschu-\nlen  in  Zukunft  massiv Schulraum fehlen werde,  und  dass sich  dieser \nZustand  noch  verschlechtern  wird.  Auch  die  durchaus  gute  Idee  und \nPlanung  von  Bildungszentren  wird  daran  kurzfristig  nichts  ändern. \nDie  Langzeitgymnasien  sind  voll.  Falls  die  versprochene  Qualitäts-\nsteigerung der Volksschule greifen sollte, ist durchaus damit zu rech-\nnen,  dass  auch  die  Quote  der  Mittelschulen-Schüler  steigen  könnte. \nWo  haben  Sie  dann  Reserven?  Die  Qualität  der  Mittelschulen  Ries-\nbach und Örlikon, von KME und EB Wolfbach sind bekannte Werte. \nSie  sollten  nicht  unnötig  gefährdet  werden.  «Rochade»  stammt  als \nBegriff aus dem Arabischen und heisst im Märchen «Riesenvogel mit \nbesonderer Stärke» und wird im Schachspiel als gekonnter Doppelzug \nKönig/Turm  bezeichnet.  Diese  Rochadiererei  hat  aber  überhaupt \nnichts  mit  besonderer  Stärke  noch  mit  rettendem  Doppelzug  zu  tun, \nsondern ist schlichtwegs falsche Strukturpolitik. Wenn Räume fehlen, \nsind sie zusätzlich zu schaffen. Wenn die Profilzuteilung infolge noch \nfehlenden  Mittelschul-Konzepts  nicht  klar  ist,  dann  reichen  Hüft-\nschuss-Entschlüsse  nicht  aus,  plausibel  zu  erklären,  dass  diese  Vier-\nfach-Verschieberei nur annähernd kurzfristig – geschweige denn lang-\nfristig – Bestand hat. Von Kostenoptimierung kann keine Rede sein! \nDrittens:  Schulpolitik  durch  Schulraumverdrängung  ist  keine  gute \nSchulpolitik.  Es  ist  geradezu  machiavellistisch  zu  vergleichen,  dass \nauch  kantonale  Ämter,  wie  das  Migrationsamt,  umzuziehen  hätten, \ndass im Rämibühl drei Mittelschulen in einem Gebäude sind. Schauen \nSie sich deren Platzverhältnisse an! Und vergleichen Sie – zumindest \nin Gedanken – den Super-Murks, den Sie heute der KS Örlikon zumu-\nten.  Wenn  man  schon  vom  grössten  Wachstumspotenzial  in  Zürich-\nNord spricht, dann sollte man nicht jetzt schon den kleinen Spielraum \nder  KS  Örlikon  zubetonieren.  Wo  kommen  wir  denn  hin,  wenn  eine \nMittelschule  eine  Primarschule  vertreibt?  Dasselbe  geschieht  durch \neine Fachhochschule gegen eine Mittelschule. Wer gibt denn nicht der \nUni  das  Recht,  in  Kürze  zu  behaupten,  sie  bräuchten  die  Räume  der \nPädagogischen  Hochschule  –  den  Schanzenberg,  zum  Beispiel  –  für \ndas gemeinsame Institut zwischen ETH, Uni und PH? Im Briefwech-\nsel  zwischen  der  Bildungsdirektion  und  dem  Schuldepartement  der \nStadt  wird  klar  gefordert,  dass  mindestens  vier  Jahre  Übergangsfrist \nfür die Primarschule Holunderweg – also, hören Sie gut zu, frühestens \nim Jahre 2004/05 – notwendig sind. Die Verschiebung dieser Primar-\nschule stösst bei den Eltern auf vehementen Widerstand, müssen doch \nheute schon Kinder den langen Fussweg zum Schulhaus Waidberg in \nKauf nehmen. Mit der integralen Verschiebung kann diese Forderung \nder Stadt nicht erfüllt werden.  \nViertens: Riesbach verfügt über die umfassendsten Kenntnisse betref-\nfend Diplommittelschulen. Riesbach hat denn auch von der Bildungs-\ndirektion den Auftrag erhalten, die Zukunft dieser Ausbildungsart un-\nter besonderer Berücksichtigung des neuen Berufsbildungsgesetzes zu \nprüfen.  DMS-Neu  wird  ungeachtet  der  Ausrichtung  als  Berufsfach-\nschule mit Zugang zur Berufsmaturität zu einem wichtigen Zulieferer \nzur  Pädagogischen  Hochschule  und  zu  den  Gesundheitsberufen  wer-\nden.  Dies  manifestiert  sich  darin,  dass  andere  Kantone  das  Segment \nDMS  ausbauen.  Wir  wollen  es  nicht.  Es  wäre  zukunftsgerichteter, \nRiesbach  als  Zentrum  für  dieses  Ausbildungssegment  zu  stärken,  zu \nprofilieren und gesamtkantonal an diesem Standort zu konzentrieren. \nFünftens:  Zur  Pädagogischen  Hochschule:  Ich  kann  Ihnen  und  dem \nNZZ-Redaktor  Peter  Stücheli  nur  mitteilen,  dass  keinerlei  Ressenti-\nments  meiner Seite  für den Minderheitsantrag ausschlaggebend sind. \nUns  der  Unehrlichkeit  zu  bezichtigen,  ist  eine  Frage  des  Anstandes \nvon  Daniel  Schneebeli  vom  Tages-Anzeiger  und  kein  Problem  für \nuns. Ich nehme an, dass Hanspeter Amstutz und ich hier drin zu den \nwenigen gehören, die regelmässig Kontakt zur PH-Projektgruppe ha-\nben, und ebenso eminent wie der Bildungsdirektor Interesse daran ha-\nben, dass die PH zu dem Qualitäts-Vorzeige-Institut wird. Im Vorder-\ngrund  zu  dieser  Zielerreichung  steht  aber  nicht  die  Raumfrage,  son-\ndern  das  qualitative  Angebot,  das  erst  die  Nachfrage  nach  dieser \nSchule  sicherstellt.  Die  PH  erhält  mit  dieser  Lösung  weniger  Raum, \nals die bisherigen Seminare zusammen. Sie rechnet aber – sogar rela-\ntiv kurzfristig – mit deutlich steigenden Studierendenzahlen. Das ehr-\ngeizige  neue  Profil  mit  der  Modularisierung  des  gesamten  Unter-\nrichtsstoffes  bedingt  grösste  Flexibilität  in  der  Raumbeanspruchung. \nWenn  diese  PH  schweizweit  so  interessiert  beäugt  wird,  dann  sollte \nsie auch quantitativ den notwendigen Raumbedarf mit Raumreserven \nerhalten.  Dazu  genügen  die  bisher  gesammelten  Standorte  in-  und \nausserhalb  des  Campus  nicht.  Man  spricht  doch  von  zusätzlicher \nMensa, Mediothek, hochschulgerechter zentraler Dienste und so wei-\nter. Ob es uns finanziell passt oder nicht: Wenn diese zukunftsgerich-\ntete PH Erfolg haben will, müssen wir ihr die Raumreserve mit einem \nneuen, eigenen Schulhaus geben. Der SVP in die Schuhe zu schieben, \nwir  würden  nie  ein  Schulhaus  bewilligen,  ist  lächerlich,  haben  wir \ndoch vor Jahresfrist dem 60-Millionen-Kredit für die Technische Be-\nrufsschule einstimmig zugestimmt. Vom «grounding» der PH zu spre-\nchen,  ist  eine  grobe  Verkennung  der  Leistungen  des  Rektorates  und \nder  Projektgruppe.  Es  wäre  nur  dann  richtig,  von  «grounding»  zu \nsprechen, wenn man im Rektorat gleich einfältige Manager hätte, wie \nbei der Swissair. Ich habe  aber grosses  Vertrauen  in  diese Crew, die \nmomentan  unter  fast  unzumutbarem  Druck  arbeiten  muss.  Sie  wird \ngemessen  an  der  Angebotsqualität,  nicht  an  allfälligen  Raumengpäs-\nsen.  Fast  jede  Mittelschule  hat  in  Baracken  begonnen.  Ich  bin  über-\nzeugt, dass diese Crew auch nach dem heutigen Nein zu dieser Vorla-\nge kein «grounding» zulassen wird. Wir werden sie mit dem Postulat \nfür einen Neubau unterstützen. \nSechstens:  Ein  Zentrum  für  Erwachsenenbildung  zu  schaffen,  ist  si-\ncher  keine  vordringliche  bildungspolitische  Notwendigkeit,  weil  wir \ndies mit der KME und Wolfbach in der Distanz von 100 Metern be-\nreits  haben.  Der  Ausbau  dieser  beiden  Schulen  ist  neu  und  hoch. \nWeshalb Kosten, die nicht nötig sind? \nSiebtens:  Politik  ist  die  Transformation  sachlicher  Forderungen  in \nemotionale Appelle. Dies haben Sie in den letzten Tagen und Wochen \neindrücklich  erleben  können.  Wir  sollten  stolz  darauf  sein,  dass  sich \ndie  Jugend  so  kraftvoll  einsetzt.  Das  ist  alleweil  besser  als  der  Ruf \nnach  Jugendparlamenten.  Der  entgegengesetzte  Prozess  zu  dieser \nTransformation  heisst  Diplomatie.  Diese  wurde  sträflich  vernachläs-\nsigt. Das Entstehen der heutigen Krux-Mehrheitslösung ist nichts als \nein  politisches  Schauerspiel.  «Scuola»,  also  «Schule»,  stammt  vom \ngriechischen «Scholé» ab, was so viel heisst wie «Musse». Ich wün-\nsche  Ihnen,  allen  Beteiligten  und  auch  uns,  dass  in  der  Schulpolitik \nMusse einkehrt, die es erlaubt, sorgsam und ohne Flurschaden unseren \nAufgaben zum Wohle der Auszubildenden und der dazu Verantwort-\nlichen nachzukommen. \nIch bitte Sie im Namen der Kommissionsminderheit und der SVP, die-\nse Vorlage wuchtig abzulehnen, um eine weit bessere Lösung zu su-\nchen. \n \n", "p": 38}, {"t": "Ratspräsident  Martin  Bornhauser:  Ich  gebe  nun  den  Fraktionsspre-\ncherinnen und -sprechern das Wort. Die Redezeit beträgt zehn Minu-\nten. \n \n", "p": 38}, {"t": "Regina  Bapst-Herzog  (SP,  Zürich):  Wir  haben  Ja  gesagt  zur  neuen \nLehrerbildung,  zur  Pädagogischen  Hochschule.  Wir  sagen  jetzt  auch \nJa zu einer realistischen Raumbeschaffung. Auch wir von der SP sind \nder Meinung, dass Planungsfehler gemacht wurden, dass die Kommu-\nnikation  zwischen  allen  Beteiligten  nicht  optimal  war.  Unter  dem \nZeitdruck  wurde  die  Stimmung  aufgeheizt  und  die  Zusammenarbeit \nerschwert. Was die Planung betrifft, ist die GPK daran, das Vorgehen \nzu überprüfen. \nNun zur PH, dem Auslöser für das ganze Debakel: Sie steht für eine \nmoderne Lehrerbildung mit modularem Aufbau – wir haben es gehört. \nZusatzqualifikationen  sowie  Ausbildungsgänge  für  Quereinsteiger \nund Quereinsteigerinnen werden möglich sein. Wir werden heute viel-\nleicht  noch  darauf  zu  reden  kommen  beim  Traktandum  «Lehrkräfte-\nmangel». Diese PH ist in Vorbereitung, am 3. Oktober 2002 ihre Tore \nzu  öffnen,  obwohl  die  Raumsituation  heute  noch  völlig  unbefriedi-\ngend ist. Es wurde ein Notszenario mit einer vorübergehend geltenden \nRaumnutzung  entworfen.  Dieses  Raumnotszenario  fordert  von  allen \nBeteiligten hohe Flexibilität und Unkompliziertheit. Das Ganze ist nur \nauszuhalten, wenn wir heute über klare Perspektiven entscheiden. Die \nPH muss in spätestens zwei Jahren die zentrumsnahen, im Hochschul-\nquartier  liegenden  Räume  für  sich  nutzen  können.  Sonst  ist  das \n«grounding» – um dieses Wort nochmals zu benutzen – der PH wirk-\nlich vorprogrammiert. Für diese Raumnutzung sind die beiden Schul-\ngebäude der KME und des EB Wolfbach vorgesehen. Bei der Diskus-\nsion um die PH haben wir nie von einem Neubau gesprochen. Wenn \nheute nun diese Möglichkeit angepriesen wird, so ist das etwa so, wie \nwenn mitten in einem Spiel die Spielregeln geändert werden. Es wur-\nde  immer  von  der  Benutzung  der  bestehenden  Gebäude  gesprochen. \nZur Raumbeschaffung für die PH ist bei unserer Variante die Rochade \nvon drei Schulen nötig.  \nDie EB Wolfbach und die KME wollen beide zusammenarbeiten und \nbei  dieser  Gelegenheit  ein  Erwachsenenbildungszentrum  an  einem \nneuen  Ort  schaffen.  Vorgesehen  ist  das  Areal  der  heutigen  Kantons-\nschule Riesbach. Beides sind Schulen für Menschen auf dem zweiten \nBildungsweg. Eine Zusammenarbeit kann wertvolle Synergien schaf-\nfen. Ein Austausch zwischen gymnasialer und beruflicher Ausbildung \nkann  entstehen.  Diese  beiden  Schulen  sind  sicher  geeignet,  um  auf \ndemselben Areal untergebracht zu werden.  \nDie Kantonsschule Riesbach gibt ihren heutigen Standort in Seenähe \nverständlicherweise ungern auf. Wir haben in der Subkommission alle \nVarianten  geprüft.  Wir  haben  die  Anliegen  der  Lehrerschaft,  der \nSchülerinnen und Schüler einbezogen. Es ist uns auch nicht leicht ge-\nfallen,  Ihnen  heute  diese  Variante  darzulegen.  Trotzdem  sind  wir \nschlussendlich  wieder  auf  den  Antrag  des  Bildungsrates  vom  Juli \n2001 gekommen. Wir beantragen also als Gegenvorschlag zur Vorla-\nge  des  Regierungsrates,  die  ganze  Schule,  mit  allen  Lehrkräften  und \nallen Schülerinnen – also integral – an den neuen Standort Örlikon in \ndie Schulräume des heutigen Primarlehrerseminars zu verschieben. Es \nist  uns  ein  Anliegen, dass die spezielle  Schulkultur bestehen bleiben \nkann. Es ist uns auch ein Anliegen, dass alle Lehrkräfte weiterhin an \nder  Schule  arbeiten  können.  Nur  mit der integralen Verschiebung  ist \ndas möglich. Ich bin der Meinung, dass Schulkultur nicht allein vom \nQuartier abhängig ist, sondern von den Menschen, die zusammen ar-\nbeiten,  und  von  der  Art  und  Weise,  wie  ein  Ort  und  wie  die  Räume \ngenutzt werden.  \nUm die Eigenständigkeit der beiden Schulen zu bestärken, sind natür-\nlich neue Profilzuteilungen nötig, was für das Jahr 2003 bereits vorge-\nsehen ist. Riesbach könnte zum Beispiel das zweisprachige Gymnasi-\num weiter ausbauen und noch ein anderes Profil dazu bekommen, zum \nBeispiel das musische. Der Standort Örlikon ist für Riesbach also eine \nrealistische  und  zukunftsträchtige  Möglichkeit.  Die  beiden  Schulen \nnebeneinander werden sich ergänzen können, wenn sie wollen, so wie \ndas heute nebeneinander liegende Schulen in Hottingen oder jene im \nRämibühl  bereits  praktizieren.  Mit  der  Verlegung  der  Kantonsschule \nRiesbach wird Zürich-Nord nicht zuletzt zu einem attraktiven Mittel-\nschulzentrum.  \nZur DMS: Sie macht das Hauptgewicht der heutigen Schule aus. Sie \nrechnet  nächstes  Jahr  mit  zirka  zehn  Klassen.  Dieser  Schultyp  DMS \nist  jedoch  im  Umbruch,  und  zwar  unabhängig  vom  Standort.  In  Zu-\nsammenhang  mit  dem  Berufsbildungsgesetz  werden  alle  DMS  der \nSchweiz zu Berufsfachschulen mit Praxisanteil werden. Somit wird es \ndie DMS von heute in dieser Form ab 2004 nicht mehr geben. Sie hät-\nte in der Bildungslandschaft der Zukunft keine Anschlussmöglichkei-\nten mehr. In Örlikon wird sich die DMS aber den neuen Bedingungen \nentsprechend  modifizieren  können  und  müssen,  und  zwar  zusammen \nmit  den  heute  noch  erfahrenen  Lehrkräften.  Mit  der  integralen  Ver-\nschiebung haben wir nun eine Kompromisslösung auf dem Tisch. Es \nwäre natürlich einfacher, dagegen zu sein, so wie es Oskar Bachmann \ngesagt hat. Es ist einfacher, zu sagen «ja schauen wir auf später» und \nsich  auf  Spekulationen  zu  verlassen,  aber  das  bringt  uns  heute  über-\nhaupt  nicht  weiter.  In  ein  paar  Jahren  stünden  wir am gleichen  Zeit-\npunkt  und  müssten  wieder  das  Gleiche  diskutieren  und  würden  be-\nstimmt zu keiner besseren Lösung kommen. \nDie  Mehrheit  der  SP-Fraktion  sagt  Ja  zu  dieser  Lösung,  wenn  auch \nnicht  begeistert.  Trotz  allem,  diese  Lösung  ist  innovativ,  weil  sie  in \nZürich-Nord  die  beiden  Kantonsschulen  von  ihren  Erfahrungen  und \nAngeboten  gegenseitig  profitieren  lassen  kann.  Diese  Lösung  ist \ntrotzdem  zukunftsweisend,  weil  in  Zürich-Nord  eine  neue  eidgenös-\nsisch  anerkannte  DMS  aufgebaut  werden  kann.  Die  DMS  wird  also \nnicht  einfach  zerstört.  Das  stimmt  nicht.  Und  sie  ist  gewissermassen \nauch  frauenfreundlich.  Wenn  ich  hier  die  Genderfrage  einbringe,  so, \nweil  diese  von  den  Gegnern  auch  immer  wieder  ins  Feld  gebracht \nwurde.  Sie  ist  gewissermassen  auch  frauenfreundlich,  weil  einerseits \ndie Lehrerinnen von Riesbach wirklich weiterhin an der Schule mitar-\nbeiten und mitgestalten werden, anderseits an der PH die Nachqualifi-\nkation  für  Handarbeitslehrkräfte  und  Hauswirtschaftslehrerinnen  er-\nmöglicht wird, weil  dann endlich eben  genügend  Schulraum vorhan-\nden sein wird.  \nNun,  ich  bitte  Sie  schlussendlich,  Ja  zum  Gegenvorschlag  der  Kom-\nmission zu sagen. \n \n", "p": 40}, {"t": "(Sehr hoher Geräuschpegel im Saal.) \n \n", "p": 40}, {"t": "Ratspräsident Martin Bornhauser: Das Wort hat Michel Baumgartner, \nRafz. Und ich bitte darum, dass nur er spricht. \n \n", "p": 41}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  «Lehrerbildung  kommt  vor  Ries-\nbach.» Diese Feststellung aus dem «Tages Anzeiger» vom vergange-\nnen  Freitag  trifft  den  Nagel  so  ziemlich  auf  den  sprichwörtlichen \nKopf. Und  trotz  diesem richtigen Grundsatz sind wir nicht über Lei-\nchen  gegangen  –  allenfalls  standen  uns  Planungsleichen  im  Wege  – \nsondern  haben  uns  redlich  bemüht,  eine  Lösung  zu  finden,  die  nicht \nnur die Anliegen der Pädagogischen Hochschule berücksichtigt, son-\ndern eben auch alle an dieser grossen Rochade  Beteiligten miteinbe-\nzieht. Wenn heute nur noch von Riesbach gesprochen wird, dann hat \ndies  mit  den  bewusst  geschürten  Emotionen  zu  tun,  die  eben  von \nRiesbach  aus  kamen.  Um  es  hier  in  aller  Deutlichkeit  zu  sagen:  Zu \nkeinem Zeitpunkt hat Riesbach auch nur die kleinsten Anzeichen von \nKooperation  gezeigt.  Das  Motto  hiess  offenbar  immer  «alles  oder \nnichts». Die anderen daran beteiligten Institutionen waren zwar auch \nnicht  begeistert,  haben  aber  immer  kooperativ  mitgearbeitet  und  die \nGesamtschau  im  Auge  behalten.  Oskar  Bachmann  war  offenbar  an \nanderen  Hearings  als  ich.  Ich  habe  diese  Feststellung,  wie  er  sie  ge-\nmacht  hat,  so  gerade nicht festgestellt. Nur weil 300  Schüler  auf die \nStrasse gegangen sind – wogegen natürlich nichts einzuwenden ist – \nheisst dies noch nicht, vom guten Grundsatz der Verhältnismässigkeit \nund des Augenmasses abzuweichen. Auch wenn sich der Rektor von \nRiesbach  verschiedentlich  an  die  Medien  wandte  und  es  dabei  nicht \nunterliess, der Bildungsdirektion, deren Angestellter er ist, und der PH \nunqualifizierte  Vorwürfe  anzuhängen,  so  heisst  dies  nicht,  dass  wir \nuns beirren lassen müssen – wobei ich mich verschiedene Male fragte, \nob eigentlich das Loyalitätsprinzip von Angestellten gegenüber ihrem \nArbeitgeber gilt. Der Riesbach-Rektor hat dies ziemlich ausgereizt.  \nTrotz dieser widrigen Umstände haben wir dieses ganze Geschäft vor-\nbehaltlos  angeschaut  und  eine  Lösung  aufgezeigt,  die  es  allen  –  ich \nbetone:  allen  –  ermöglicht,  ihren  Auftrag  vernünftig  weiterzuführen. \nIch hatte das Vergnügen, der Subkommission Riesbach der KBIK un-\nter der ausgezeichneten Führung von Esther Guyer – ihr gebührt mein \naufrichtiger  Dank  für  die  hervorragende  Arbeit  –  anzugehören.  Wir \nhaben eine saubere Auslegeordnung gemacht, und ich kann heute den \ngemachten Vorschlag mit Überzeugung vertreten. Dabei bringt es gar \nnichts, über das «Planungsdesaster erster Güte» – Zitat aus dem «Ta-\nges Anzeiger» – zu wettern und mit dem Finger auf die Täter zu zei-\ngen. Ich flechte allerdings gerne ein, dass der vorhin erwähnte Unter-\ntitel aus dem «Tages Anzeiger» so ziemlich zutrifft. Es gilt nun aber \nvorwärts  zu  schauen,  den  Auftrag  aus  der  Volksabstimmung  vom \nMärz  2000  umzusetzen  und  endlich,  endlich  eine  Planungssicherheit \nfür  die  PH  zu  schaffen.  Die  Lehrerbildung  im  Kanton  Zürich  hat \noberste Priorität, und dies nicht erst seit den PISA-Berichten, sondern \nauch  im  Lichte  des  Lehrermangels,  des  Umschulungsauftrages  und \nder zu schaffenden Möglichkeit für Quereinsteiger. Mit der vorgeleg-\nten  Lösung  ist  dies  alles  möglich,  nämlich  Planungssicherheit  zu \nschaffen für die PH, den Start zu ermöglichen und der Lehrerbildung \ndie  notwendige  Priorität  beizumessen  – und dies alles ohne zusätzli-\nche Schulhäuser zu bauen und ohne astronomische Kosten. Der Cam-\npus Pädagogische Hochschule kann so umgesetzt werden in unterein-\nander  leicht  erreichbaren  Fachzentren,  die  die  modulare  Ausbildung \nerst ermöglichen, und in unmittelbarer Nähe zu Uni und ETH, die ih-\nrerseits  wiederum  wichtige  Institutionen  sind  im  Zusammenspiel  der \nLehrerausbildung.  \nEs  gibt  keine  andere  Möglichkeit,  die  auch  nur ansatzweise eine be-\nfriedigende  Lösung  bringt.  Die von der  alten Seilschaft der ehemali-\ngen PH-Gegnerschaft propagierte Nulllösung bringt gar nichts ausser \nVerunsicherung.  Man  solle  zuerst  mal  schauen  und  die  PH  könne  ja \ndurchaus  irgendwie  provisorisch  starten,  und  dann  wäre  ja  immer \nnoch Zeit eine so genannt «vernünftige» Lösung zu finden oder noch \nbesser solle man doch ein Schulhaus bauen und damit ideale Voraus-\nsetzungen schaffen. Da muss ich leider feststellen: Wenn man von ei-\nner Planungs- und Bauzeit von zirka acht bis zehn Jahren ausgeht, so \nirrt,  wer  meint,  damit  eine  gute  PH  realisieren  zu  können.  Erstens \nkann  die  PH  nicht  so  lange  warten.  Zweitens  müssten  diese  Kosten \nerst noch bewilligt werden. Wir haben dies abklären lassen: Zwischen \n40 und 50 Millionen ohne Landkosten im Hochschulquartier. Die SVP \nwird zugestehen müssen, dass es zumindest erlaubt sei, kritisch anzu-\nzweifeln, ob sie dann auch für diesen Kredit stimmen würde. Drittens \nfördern  wir  die  bereits  heute  extreme  Verunsicherung  an  allen  Fron-\nten, was immer schlecht ist. Für ein langsames Sterben in Raten werde \nich mich nicht einsetzen.  \nWir brauchen heute eine eindeutige Entscheidung, die es allen Betei-\nligten ermöglicht, die entsprechenden Planungen an die Hand zu neh-\nmen. Es ist genug spekuliert worden. Bereiten wir diesen Spekulatio-\nnen ein Ende! Die heute vorliegende Lösung ist seriös abgeklärt und \nmachbar. Die KME und die EB Wolfbach werden in Riesbach zu ei-\nnem Erwachsenenzentrum zusammengeführt. Die DMS Riesbach und \ndie  Gymnasialabteilung  Riesbach  wechseln  integral  nach  Örlikon  – \ndas heisst mit allen Klassen, Schülern, Lehrern, Verwaltung und Rek-\ntorat,  und  damit  auch  mit  ihrer  so  hoch  gelobten  eigenen  Kultur.  In \nÖrlikon werden die Räume des BLS frei und können so genutzt wer-\nden.  Darüber  hinaus  sind  geringe  räumliche  Überkapazitäten  in  der \nKanti Örlikon besser zu nutzen. Also geht es nur darum, ob es zumut-\nbar  sei,  dass  neun  DMS-  und  fünf  Gymnasialklassen  umziehen,  ein \npaar  wenige  Kilometer  weiter  und  erst  noch  an  einen  Ort,  der  auch \nverkehrsmässig  \nausserordentlich  gut  erschlossen  ist.  Es  geht  also  darum,  dass  wir  – \nwie ich eben geschildert habe – den notwendigen Raum schaffen, dass \ndie PH ordentlich starten kann. Dies ist zumutbar. Nicht zumutbar wä-\nre, die PH im besagten und zitierten Planungsdesaster zu belassen und \ndie Weichen für die Lehrerbildung falsch zu stellen. Aber auch Ries-\nbach hätte gar nichts gewonnen ausser einem zwischenzeitlichen Auf-\natmen.  Die  Frage  der  Auflösung  würde  sich  allenfalls  später  stellen. \nNichts zu entscheiden und sich so aus der Verantwortung zu stehlen, \ndas hiesse auch, den Volksauftrag nicht ernst zu nehmen. \nDie  freisinnige  Fraktion  unterstützt  den  Mehrheitsantrag  der  Bil-\ndungskommission. \n \n", "p": 43}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Wir  können  entscheiden, \nwie  wir  wollen,  es  gibt  keine  Lösung,  die  alle  Betroffenen  voll  und \nganz  befriedigt.  Mindestens  einer  muss  in  den  sauren  Apfel  beissen. \nEs  handelt  sich  bei  dieser  Vorlage  um  ein  äusserst schwieriges,  sen-\nsibles  Geschäft,  das  seit  vergangenem  Sommer  auf  allen  Seiten  zu \nVerletzungen,  Kränkungen,  Unterstellungen,  Unwahrheiten  und  Be-\nhauptungen  geführt  hat.  Umso  wichtiger  ist  es,  dass  wir  heute  einen \nEntscheid  treffen.  Schüler,  Schülerinnen  und  Lehrpersonen  aller  be-\ntroffenen Schulen müssen endlich wissen, wo ihr Standort ist, wo sie \nzur  Schule  gehen.  Stimmbürger  und  Stimmbürgerinnen  haben  im \nFrühjahr  2000  der  Schaffung einer Pädagogischen  Hochschule  zuge-\nstimmt. Die räumliche Konzentration der PH nahe der Universität ist \naus inhaltlichen und organisatorischen Gründen unerlässlich. Dass die \nneue PH räumlich im Hochschulquartier konzentriert werde und dass \nder  Aufbau  der  Schule  aus  finanzpolitischen  Gründen  im  Wesentli-\nchen  ohne  Neubauten  erfolge,  wurde  im  Vorfeld  der  Abstimmung \nimmer wieder betont. Die Schulleitung plant nun den Start der PH auf \nHerbst 2002, in Ungewissheit über die zukünftig verfügbaren Räum-\nlichkeiten,  was  die  ohnehin  komplexe  Aufgabe  noch  erschwert.  Das \nist ein mutiger und bewundernswerter Schritt. Nur wenn die PH ihren \ndringend  benötigten  Schulraum  schnell  bekommt,  bleibt  die  Lehrer-\nbildung  attraktiv.  Nur  dann  können  die  Massnahmen,  die  dem  Leh-\nrermangel entgegenwirken, vollzogen werden.  \nWenn die Gegner nun behaupten, es gehe auch ohne Verschiebungen, \nso  ist das einfach nicht wahr! Es handelt  sich um ein  absolutes Not-\nszenario, das auf keinen Fall zu einem Dauerprovisorium werden darf. \nNur bei Annahme der Vorlage 3921a sind die erforderlichen Not-, be-\nziehungsweise Übergangsmassnahmen zumutbar. Der Minderheitsan-\ntrag ist eine Status-quo-Lösung. Wir können nicht einfach eine Null-\nlösung vorschlagen! Das Volk hat uns den Auftrag zur Errichtung ei-\nner  pädagogischen  Hochschule  erteilt,  und  wir  müssen  diesen  erfül-\nlen.  \nDemzufolge wird die CVP-Fraktion den Minderheitsantrag ablehnen. \nEsther Guyer hat es bereits gesagt: Die KBIK hat versucht, die best-\nmögliche  Lösung  zu  finden.  Die  Subkommission,  in  der  ich  selbst \nMitglied war, hat sich in sieben langen Sitzungen zum nun vorliegen-\nden  Antrag  «Integrale  Verlegung  der  Kanti  Riesbach  nach  Örlikon» \ndurchgerungen.  Wir  haben  uns  den  Entscheid  nicht  leicht  gemacht. \nWir  haben  alle  betroffenen  Schulen  angehört,  ihnen  Fragen  gestellt \nund mit ihnen diskutiert. Wir haben Örlikon vor Ort besichtigt. Es ist \nnicht  die  bestmögliche,  leider  nur  die  zweitbestmögliche  Variante. \nGewiss  ist es für die Kanti Riesbach schmerzhaft, den lieb geworde-\nnen Standort nahe des Sees aufgeben zu müssen. Statt die Schule auf-\nzulösen  und  in  Örlikon  zu  integrieren  –  was  unseres  Erachtens  die \nbestmögliche  und  kostengünstigere  Lösung  gewesen  wäre  –  soll  sie \nnun  gemäss  Antrag  der  KBIK  integral  nach  Örlikon  verlegt  werden \nund  dort  als  eigenständige  Institution  bestehen  bleiben.  Damit  sind \nwir der Kanti Riesbach entgegengekommen. Schulleitung und Schul-\nkommission werden beibehalten. Ihre hoch gepriesene, innovative und \nvielfältige  Schulkultur  kann  somit  bestehen  bleiben  und  sich  weiter \nentwickeln.  Dass bei  dieser Lösung – sozusagen als Nebenprodukt – \nein  Erwachsenenbildungszentrum,  bestehend  aus  KME  und  Erwach-\nsenenbildung  geschaffen  wird  und  Synergien  genutzt  werden,  be-\ngrüsst die CVP-Fraktion. \nNoch  ein  Wort  zu  den  Lehrpersonen:  Sie  können  ihren  Job  behalten \noder  eben  nicht,  unabhängig  von  einer  Verschiebung  nach  Örlikon. \nDie Klassen bleiben so bestehen. Es ist jedoch eine Tatsache, dass die \nReduktion der Mittelschuldauer gegen 1000 Schüler weniger bringen \nwird, dadurch in den Schulen Überkapazität bezüglich Lehrkräfte und \nSchulraum entsteht. Es ist aber ebenso selbstverständlich, dass für die \nbetroffenen Personen eine sozialverträgliche Lösung gefunden werden \nmuss.  \nWenn  nun  ausgerechnet  die  sonst  so  sparsame  SVP  einen  Neubau \nerstellen will, so ist das unsinnig – um nicht zu sagen, unglaubwürdig. \nEin  Neubau  kommt  nicht  nur  aus  finanzpolitischen  Gründen  für  die \nCVP nicht in Frage. Die Planung und der Bau eines solchen Gebäudes \nnimmt  erfahrungsgemäss  acht  bis  zehn  Jahre  in  Anspruch.  So  lange \nkann die PH nicht warten. Das hätte gravierende Folgen für die Leh-\nrerbildung und somit für das ganze Bildungswesen. Solange wir ins-\ngesamt  genügend  Schulraum  zur  Verfügung  haben,  müssen  wir  mit \ndem vorhandenen auskommen, auch wenn dies teilweise schmerzhafte \nRochaden nötig macht.  \nDie  CVP  unterstützt  –  wenn  auch  ohne  Freude  –  den  Antrag  der \nKBIK. Ich bitte Sie, dasselbe zu tun. \n \n", "p": 45}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Ich  muss  nicht  nochmals  auf  den \nunglücklichen  Prozess  hinweisen,  der  in  Zusammenhang  mit  dieser \nVorlage stattgefunden hat. Ich möchte aber doch auch nochmals beto-\nnen,  dass  das  Volk  überzeugt  Ja gesagt  hat  zur neuen Lehrerbildung \nund  zur  neuen  Pädagogischen  Hochschule.  Es  ist  sinnvoll,  den  Ar-\nbeits-  und  Bildungsplatz  Schweiz,  respektive  Zürich,  zu  stärken  mit \neinem  guten  Start  für  diese  Schule.  Bildung  ist  ein  Standortfaktor, \nnicht nur Steuersenkung und Strassenbau. Ein optimaler Start für die-\nses  Zentrum  heisst  eben  auch,  dass  er  möglichst  hochschulnah  statt-\nfinden kann, wie es in der Abstimmung versprochen wurde, und dass \nder Start möglichst schnell geschehen kann.  \nWenn Oskar Bachmann sagt, es  brauche  grössere Flexibilität bei der \nRaumnutzung,  dann  heisst  das  auch,  die  Räume  müssen  möglichst \nkonzentriert  beieinander  sein  und  nicht  an  verschiedensten  Standor-\nten,  die  schlecht  miteinander  vernetzt  werden  können  und  wo  das \nAufsuchen des einen oder anderen Hauses viel Zeit benötigt. Von da-\nher glaube ich kaum, dass die angestrebte Lösung für die Leitung der \nPädagogischen Hochschule die schlechteste ist, die man sich vorstel-\nlen kann. Immerhin kann man starten. Ein Neubau braucht – wie be-\nreits gesagt wurde – sehr lange, und es ist unklar, ob er im ersten An-\nlauf bewilligt wurde.  \nDie  KME  und  das  EB  Wolfbach  sind  sowieso  provisorisch  unterge-\nbracht. Es wurden schon verschiedene Standorte diskutiert. Auch hier \nglaube ich nicht, dass diese beiden Schulen davon ausgehen, dass mit \nder heutige angestrebten Lösung eine schlechte Lösung für sie gefun-\nden würde.  \nDie Kantonsschule Riesbach ist gewiss ein gewachsener Organismus. \nDas  soll  man  berücksichtigen.  Aber  dieser  gewachsene  Organismus \nwird heute verändert. Das Kindergartenseminar wird von ihm entfernt. \nDaraus  entsteht  eine  relativ  kleine  Schule  in  einem  sehr  grossen \nSchulhaus.  Auch  ich  bin  der  Meinung,  der  Antrag  der  Regierung  ist \nunanständig. Einfach so in kurzer Zeit eine Schule verschwinden las-\nsen,  das  darf  und  soll  man  nicht.  Ich  glaube,  es  ist  richtig,  was  die \nKBIK beschlossen hat, nämlich dass man diese Schule behält und bei-\neinander hält. Es ist aber auch klar geworden, dass eine kleine Schule \nin einem zu grossen Schulhaus der Schulleitung selbst in Zukunft sehr \ngrosse Sorgen machen wird, weil sie Kosten hat, die sie nicht begrün-\nden, respektive nicht decken kann, da das Schulhaus nicht ausgelastet \nist.  \nDas Seminar Örlikon wird aufgehoben zu Gunsten der Pädagogischen \nHochschule.  Hier  in  diesen  Räumen  findet  nicht  Mittelschule  statt, \nund die Primarschule ist – wenn man so will – als Übungsschule für \ndas  Primarlehrerinnenseminar  dort  einquartiert.  Diese  Schule  hat  an \ndem Ort, in einem kantonalen Gebäude, auf die Länge sowieso nichts \nmehr verloren und wird sowieso umziehen müssen, ob die Kanti Ries-\nbach  jetzt  nach  Örlikon  kommt  oder  nicht.  Das  Schulhaus  wird  leer \nsein, und die Kantonsschule Örlikon, die auf dem gleichen Areal wie \ndas bisherige Seminar ist, hat kein Hausrecht, das heisst kein Hausbe-\nstimmungsrecht  in  diesem  Seminar.  Da  gibt  es  eine  andere  Schullei-\ntung,  und  ich  bin  erstaunt,  dass  ich  Briefe  erhalte  von  der  Kantons-\nschule Örlikon, die so tut, als wäre das Seminar ihr Schulhaus. Das ist \nnicht so, und es kommt mir so vor, wie wenn der Coop bei uns rekla-\nmieren würde, weil im Nachbargebäude die Migros einzieht. Da wür-\nde  sich  niemand  dran  stören  und  alle  würden  sagen:  «Was  solls,  die \nmüssen selber miteinander auskommen. Konkurrenz tut gut.» Hier ist \nes sogar so, dass neben dem Coop die Usego einzieht, und Rektor Da-\nniel Nufer reklamiert sehr stark bei uns Kantonsrätinnen und Kantons-\nräten. \nWas sind die Rahmenbedingungen, die wir vorfinden? Der Kanton hat \nein Gesetz umzusetzen. Der Kanton hat – ausser für Strassenbau und \nFlugzeuge – wenig Geld. Der Kanton sucht Benchmarks. Hier würde \nRiesbach in Zukunft sehr schlecht abschneiden. Die Mittelschulen ha-\nben – auch dies wurde schon gesagt – viele Möglichkeiten, sich Profi-\nle zu geben. Auch hier kann man sich neu orientieren. Es gibt im Kan-\nton  Zürich  verschiedenste  Schulen,  die  problemlos  nebeneinander \nkoexistieren. Bei dieser Ausgangslage gibt es verschiedene Möglich-\nkeiten zu reagieren. Man kann darauf schauen, was einem selber oder \nder eigenen politischen Gruppe am besten nützt. Das Belassen könnte \ndazu führen, dass man am meisten Applaus erhält, zumindest von der \neinen Seite. Man kann die Abstimmung zur Pädagogischen Hochschu-\nle  sabotieren  und  ihr  einen  möglichst  schlechten  Start  ermöglichen. \nDas gilt vor allem für die damaligen Gegnerinnen und Gegner der Pä-\ndagogischen  Hochschule.  Das  zeugt  aber  von  einem  schlechten  De-\nmokratieverständnis.  Es  ist  auch  klar:  Für  ein  neues  Schulhaus  ist \nkaum Geld vorhanden, respektive ist es nicht nötig, ein neues Schul-\nhaus  zu  bauen,  wenn  man  es  mit  einer  vernünftigen  Reorganisation \nvermeiden  kann.  Es  ist  auch  komisch,  wenn  die  gleichen  Leute,  die \nimmer  nach  Effizienz  in  der  Verwaltung  schreien,  davon  ausgehen, \ndass es Sinn machen soll, eine Schule in einem halb leeren Haus wei-\nter  zu  betreiben.  Eine  zweite  Möglichkeit  des  Reagierens  ist:  Man \nrennt dem hinterher, der am lautesten schreit, ob es nun richtig ist oder \nfalsch. Die Kanti Örlikon ist am wenigsten betroffen von der ganzen \nRochade. Man blendet – wenn man darauf aufspringt, dass die Kanti \nÖrlikon  keine  andere  Schule  neben  sich  haben  möchte  –  einfach  die \nanderen  Problemstellungen  aus.  Die  Leitung  der  Pädagogischen \nHochschule wird damit kaum eine gute Lösung anstreben können.  \nWas die KBIK gemacht hat, ist ein Versuch, im gesamten System ein \nOptimum  zu erreichen mit dem, was  wir  heute vorfinden. Mit dieser \nLösung  sind  die  geringsten  Kosten  möglich.  Wir  können  der  neuen \nund  immer  notwendigeren  Lehrerbildung  einen  optimalen  Start  er-\nmöglichen. Es gibt einen anständigen Umgang mit allen Betroffenen, \ninsbesondere  mit  den  Betroffenen  der  Kantonsschule  Riesbach.  Wir \nkönnen eine Optimierung der Mittelschulausbildung auch am Standort \nZürich  stattfinden  lassen.  Es  können  Synergien  am  gemeinsamen \nStandort genutzt werden. Und die Schüler und Schülerinnen der Kan-\ntonsschule  Riesbach  finden  zwei  bis  drei  Bahnstationen  weiter  eine \nähnlich attraktive Anlage vor, wie sie sie heute schon haben.  \nIch  bitte  Sie,  diese  Lösung  der  KBIK  zu  favorisieren  und  ihr  zuzu-\nstimmen. Ich möchte darauf hinweisen, dass die Nulllösung – respek-\ntive  der  Antrag  der  SVP  –  dazu  führen  würde,  dass  es  nur  Verlierer \ngibt, die auf die Dauer bedauern würden, dass es heute zu keiner sinn-\nvollen Lösung gekommen ist. \n \n", "p": 48}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  heutige  Debatte  müsste \nnicht stattfinden, wenn im Vorfeld der Abstimmung über die PH be-\nreits  alle  relevanten  Fakten  auf  dem  Tisch  gelegen  hätten.  Niemand \nhat damals von einem Verschiebungsszenario mit der Verlegung oder \ngar Auflösung einer Kantonsschule gesprochen. Aus heutiger Sicht ist \nklar, dass nach dem frühen Scheitern der unglückseligen Verhandlun-\ngen  mit  den  Eigentümern  des  Rotkreuz-Spitals  nur  eine  grosszügige \nLösung  mit  einem  Neubau  oder  einer einschneidenden Rochade  ver-\nschiedener  Schulen  in  Frage  gekommen  wäre.  Für  die  Campus-Idee, \nalso die Einrichtungen der PH in einem zusammenhängenden univer-\nsitätsnahen Gelände zu konzentrieren, wäre eigentlich ein Neubau an \nzentraler Lage das Beste gewesen. Nur war damals kaum jemand be-\nreit,  die  Abstimmung  mit  einem  teuren  40-Millionen-Bau  zu  gefähr-\nden.  «Wir  wären  beim  Volk  kaum  durchgekommen,  wenn  wir  einen \nNeubau gefordert hätten», geben heute sogar die Befürworter der PH-\nVorlage unumwunden zu. Politisch blieb deshalb nur die Variante mit \nder Ausquartierung der KME und der Erwachsenenbildung, wenn die \nCampus-Idee  Wirklichkeit  werden  sollte.  Warum  aber  wurde  dieses \nSzenario  nicht  einmal  im  Ansatz  geprüft,  sondern  wie  ein  Staatsge-\nheimnis  behandelt?  Ich  finde  nur  eine  Antwort:  Eine  Prüfung  hätte \nwohl  rasch  ergeben,  dass  die  Realisierung  des  vorgeschlagenen  PH-\nKonzepts  nur  mit  der  Verlegung  mehrerer  Schulen  durchführbar  ist. \nUnd  wie  wäre  die  Reaktion  bei  den  Stimmbürgerinnen  und  Stimm-\nbürgern  gewesen,  wenn  diese  Tatsachen  schon  vor  drei  Jahren  be-\nkannt  gewesen  wären?  Mit  Sicherheit  wäre  die  Diskussion  um  eine \nweitere Dimension erweitert und noch nach anderen Lösungen für die \nLehrerbildung  gesucht  worden.  Zurückgehaltene  Informationen  oder \nbewusste  Verdrängung  unangenehmer  Fragen,  wie  dies  im  Zusam-\nmenhang  mit  der  PH-Realisierung  geschehen  ist,  sind  kein  gesunder \nNährboden  für  das  Jahrhundertprojekt  der  modernen  Lehrerbildung. \nDas ganze Debakel mit dem gegenwärtigen Seilziehen um das Schick-\nsal einer kleinen Mittelschule hätte uns erspart bleiben können, wenn \nder  Mut  zu  einer  offeneren  Politik  stets  dagewesen  wäre.  Offenheit \nheisst auch, den Stimmbürgern unangenehme Tatsachen vor der Ent-\nscheidungsfindung vorzulegen. \nDie EVP hat sich die Entscheidung im Fall Riesbach nicht leicht ge-\nmacht. Wir wissen, wie sehr eine gute Lehrerbildung nötig ist, um den \nLehrermangel beheben zu können und das Ansehen des arg gebeutel-\nten Lehrerberufs zu stärken. Die neue PH braucht einen guten Start – \ndas  ist  uns  allen  klar  –  und  wir  wollen  das  Projekt  auf  keinen  Fall \ndurch die Hintertüre bodigen. So viel Fairness können Sie uns zutrau-\nen. Wir sind aber nicht bereit, angesichts des Damoklesschwerts einer \nPH-Verhinderung  in  Panik  eine  Lösung  abzusegnen,  die  vor  einer \nWoche  noch  als  «unbefriedigend»  verworfen  wurde.  In  Örlikon  ist \nschlicht nicht genug Platz vorhanden, um die Kanti Riesbach integral \naufzunehmen. Ohne umfangreiche Ausbauten ist es nicht möglich, die \nQualität  der  Ausbildung  in  den  beiden  Schulen  aufrecht  zu  erhalten. \nSelbst wenn man die finanziellen Mittel sofort zur Verfügung stellen \nwürde,  setzt  der  zeitliche  Ablauf  enge Grenzen. Mein Kollege  Willy \nFurter wird über die räumliche Situation in Örlikon noch genauer in-\nformieren.  \nWir sind uns einig: Die PH ist wichtig. Und wie stehts mit der DMS? \nDie Kantonsschule Riesbach hat eine Verbindung zwischen Gymnasi-\nal- und DMS-Klassen gepflegt, die als wegweisend bezeichnet werden \nkann. Riesbach war bereit, die Kultur der Diplommittelschulen weiter \nzu  entwickeln  und  mit  den  Vorstellungen  des  Bundes  in  Überein-\nstimmung  zu  bringen.  Ich  bin  überzeugt,  dass  das  neue  Riesbacher \nKonzept  auch  im  Hinblick  auf  eine  Bundeslösung  ein  gewichtiger \nBeitrag  für  die  konkrete  Ausgestaltung  einer  DMS  mit  Berufsmatur \nist.  Die  DMS  als  Schultypus  steht  zu  Unrecht  unter  existenziellem \nDruck.  Für  Vollzeitschulen  ohne  gymnasiale  Matur  scheint  der  Zeit-\ngeist wenig Verständnis aufzubringen. Man übersieht leicht, dass die \nDMS  im  Hinblick  auf  die  sozial  orientierten  Berufe  –  sei  es  im  Ge-\nsundheitswesen oder im pädagogischen Sektor – Hervorragendes leis-\ntet.  Mit  den  notwendigen  Reformen  wird  dieser  Schultypus  auch  in \neiner  veränderten  Bildungslandschaft  seinen  Platz  behalten  können, \nsofern ihm dazu  faire Rahmenbedingungen und die politische Unter-\nstützung gewährt werden. Dies scheint im Moment nicht mehr der Fall \nzu sein. Mit einem Wechsel nach Örlikon, wo alles andere als ideale \nBedingungen  für  eine  längerfristige  Existenz  dieses  Schultypus  vor-\nhanden sind, sinken die Chancen für eine gedeihliche Entwicklung der \nDMS gewaltig. \nUnd  nun  zurück  zur  Gretchenfrage:  Wie  hast  dus  mit  der  Pädagogi-\nschen  Hochschule?  Die  neue  PH  wird  zurzeit  ohne  den  leisesten \nZweifel von allen Reformkräften als heller Leitstern für die Schulent-\nwicklung  betrachtet.  Wer  es  wagt,  ein  paar  unbequeme  Fragen  zu \nKonzept und Inhalt der Lehrerbildung zu stellen, wird rasch als ewig-\ngestriger  Reformverhinderer  klassifiziert.  Ich  wage  es  trotzdem!  Die \nRahmenbedingungen  für  den  Aufbau  der  neuen  PH  waren  –  gelinde \ngesagt – alles andere als optimal. Es begann mit einem Kräfte verzeh-\nrenden Hin und Her bei der Besetzung der Chefposten für die einzel-\nnen  Abteilungen  durch  die  Findungskommission.  Der  stets  um  Kon-\nsens  bemühte  Rektor  der  PH,  Walter  Furrer,  war  um  seine  Aufgabe \nnicht zu beneiden, und es liegt auch nicht an ihm, wenn kurz vor Start \nder PH noch viel Sand im Getriebe ist. Das personelle Gerangel und \ndie  bis  heute  andauernden  Unsicherheiten  beim  Raumprogramm  wa-\nren  keine  gute  Voraussetzung  für  eine  fruchtbare  Vorbereitungszeit. \nDer Terminplan mit dem modularen Ausbildungskonzept ist dank der \nZähigkeit  des  Rektors  zwar  eingehalten  worden,  aber  es  erstaunt \nnicht, dass über die inhaltliche Ausrichtung der einzelnen Fachberei-\nche kaum etwas nach aussen gedrungen ist. Alle sprechen von Struk-\nturen  in  Form  von  Modulen. Aber  es wäre  nun  wirklich  an  der Zeit, \ndass  über  das  Wie  und  Was  der  Lehrerbildung  klare  Vorstellungen \nexistierten.  Wenn  wir  junge  Studierende  für  den  Lehrerberuf  gewin-\nnen  wollen,  genügt es nicht, ihnen einfach zu sagen, die Ausbildung \nfinde jetzt in Modulen an einer PH statt. Mit Strukturreformen allein \ngewinnen wir keine neuen Pädagogen. Es braucht einen überzeugen-\nden Ausbildungsentwurf mit klaren inhaltlichen Vorstellungen für die \nEntwicklung  von  Lehrerpersönlichkeiten.  Die  Phase  der  inhaltlichen \nVorbereitung  ist  meiner  Meinung  nach  zu  knapp  bemessen  –  es  sei \ndenn, man sei zufrieden mit dem alten Wein in neuen Schläuchen.  \nWie  soll  es  mit  der  PH  weitergehen?  Ich  sehe  zwei  Möglichkeiten: \nAus politischen Gründen kann ich den beiden Bauernopfern Riesbach \nund auch Örlikon nicht zustimmen, nur um die schillernde Dame PH \nretten  zu  können.  Die  Kantonsschule  Riesbach  soll  am  heutigen \nStandort  bleiben. Im ersten Fall wird die PH  unter erschwerten Rah-\nmenbedingungen von einem eingeschränkten Wahlmodus für die Stu-\ndierenden starten müssen. Die Belegung von Provisorien und entfern-\nteren  Gebäulichkeiten  der  bisherigen  Lehrerbildungs-Einrichtungen \nwird fürs Erste unumgänglich sein. Dies darf aber kein Dauerzustand \nsein! Für die EVP ist klar, dass wir uns noch in dieser Legislatur mit \neinem  verbindlichen  Vorstoss  für  einen  grossen  Neubau  auf  dem \nCampus  der  PH  voll  einsetzen  und  auf  eine  rasche  Realisierung  des \nVorhabens drängen werden. Wir haben 300 Millionen Franken für die \nSwissair bewilligt. Also müssten doch auch 40 Millionen Franken in \ndie Lehrerbildung investiert werden können.  \nDie andere Variante geht davon aus, dass es trotz guten Willens aller \nBeteiligter  zu  einem  «grounding»  für  die  PH  kommen  könnte.  Falls \ndies tatsächlich nicht zu vermeiden ist – nur dann – kann sich die EVP \nauch eine zeitliche Verschiebung des PH-Starts vorstellen. Ein Start – \nvielleicht  in  zwei  Jahren  –  würde  der  PH  Luft  verschaffen,  um  sich \nden  inhaltlichen  Aspekten  der  Lehrerbildung  besser  zuwenden  zu \nkönnen.  In  der  Zwischenzeit  könnte  die  Raumfrage  ohne  einschrän-\nkende Prämissen nochmals gründlich geprüft werden. Obwohl uns be-\nreits zum vierten Mal eine «beste» Lösung präsentiert worden ist, ist \ndie EVP zuversichtlich, dass in einem weiteren Anlauf doch noch der \nStein  der  Weisen  gefunden  werden  kann.  Ein  späterer  Beginn  sei \nschlicht  nicht  möglich,  ist  mir  in der Bildungskommission  entgegnet \nworden.  Nun,  so  hat  es  bei  der  Verschiebung  der  Expo  vor  ein  paar \nJahren auch getönt – und jetzt sieht es ganz so aus, als könnte der ver-\nspätete Start der Anfang einer Erfolgsstory werden. Dies erhofft sich \ndie EVP auch für die neue Pädagogische Hochschule. \nIm Namen der Mehrheit der EVP-Fraktion bitte ich Sie, den Minder-\nheitsantrag zu unterstützen.  \n \n", "p": 51}, {"t": "(Sehr hoher Geräuschpegel im Saal.) \n \n", "p": 51}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Verschieben  oder  doch  lieber \ngleich schliessen?  Ist  nun der  Regierungsrat oder  eben halt doch der \nKantonsrat  zuständig?  Nur  die  DMS  oder  integral  die  ganze  Schule \nnach Örlikon? Wird dann in Zukunft Örlikon in Riesbach umbenannt \noder  umgekehrt?  Ein  Kompetenzzentrum  für  Erwachsene  in  den \nRäumlichkeiten der Kanti Riesbach? Die Frage ist nur: Befindet sich \nRiesbach dann noch in Riesbach oder in Örlikon? Kurz und gut: Die \nBildungsdirektion hat ein bildungspolitisches Chaos angerichtet.  \nWenn  ich  Sie  zusammen  mit  der  SVP-Fraktion  heute  dringend  ersu-\nche, die Verlegung und auch die Schliessung der Kantonsschule Ries-\nbach abzulehnen, so tue ich dies  mit folgenden  Argumenten:  Im Zu-\nsammenhang mit der Gesetzesvorlage Pädagogische Hochschule wur-\nde  viel  vom  sogenannten  «Haus des  Lernens»  im  Kanton  Zürich  ge-\nsprochen. Was ist – dank der heute zu beratenden Riesbach-Vorlage – \nbildungspolitisch  von  einem  Haus  des  Lernens  übrig  geblieben? \nNichts, nichts und nochmals nichts! Heute kämpfen dank dieser wun-\nderbaren Vorlage 3921a alle gegen alle. Wolfbach und KME versen-\nden  Medienmitteilungen  mit  dem  Titel  «Ein  Meilenstein  für  die  Er-\nwachsenenbildung», nachdem sie von den Absichten des Bildungsra-\ntes  in  Sachen  Kompetenzzentrum  für  Erwachsenenbildung  Kenntnis \nerhalten haben. Riesbach kämpft und wehrt sich zuerst gegen die ge-\nplante  Verlegung  der  DMS  nach  Örlikon  und  alsdann  gegen  die \nSchliessung  der  Schule.  Schliesslich  kommt  noch  die  Kanti  Örlikon \nund  wehrt  sich  gegen  die  Verlegung  der  gesamten  Kanti  Riesbach \nnach  Örlikon.  Und  zu  guter  Letzt  darf  natürlich  auch  die  Pädagogi-\nsche Hochschule in diesem Jekami-Spiel nicht fehlen. Sie meldet sich \naus dem pränatalen Stadium heraus und findet einfach alles gut, was \nihr Räume im Hochschulquartier beschert – egal ob es andere Institu-\ntionen die Existenz kostet oder nicht.  \nSie sehen: Zurzeit wird die bildungspolitische Landschaft im Kanton \nZürich  von  reinstem  Egoismus,  von  Macht  und  Prestigedenken  re-\ngiert, von welcher Seite auch immer. Doch eines geht leider in diesem \nvon  Gehässigkeiten  geprägten  Umfeld  völlig  vergessen:  die  Suche \nnach einem für das Bildungswesen insgesamt optimalen Lösungsvor-\nschlag. Wenn wir wirklich etwas erreichen wollen im Bildungssektor, \nso  müssen  wir  an  einer  vernetzten  Lösung  arbeiten,  ein  reales  Haus \ndes Lernens errichten, in dem Uni, PH, Berufsschulen, Mittelschulen, \nDMS,  Erwachsenenbildung  und  was  es  sonst  noch  alles  gibt  offene \nund zumindest zum Teil durchlässige Zimmer haben und nicht – wie \nvorliegend  –  an  einem Krähengehege herumzimmern, wo bei  sämtli-\nchen Varianten immer ein Federvieh der anderen Krähe unweigerlich \nein Auge auskratzen muss. \nSagen  Sie  allein  schon  aus  dieser  gesamtbildungspolitischen  Überle-\ngung  heraus  Nein  zur  alles  andere  als  optimalen  Lösung!  Sagen  Sie \nNein zur Verlegung und zur Schliessung der Kantonsschule Riesbach! \nWie ist denn eine optimale Lösung erreichbar? Als erstes gilt es die-\nsem allein von der Bildungsdirektion geschürten vermeintlichen Zeit-\ndruck  im  Zusammenhang  mit  der  Eröffnung  der  PH  standzuhalten. \nHeute ist es zum Beispiel alles andere als sicher, ob die PH im Herbst \n2002  wirklich  die  erhoffte  Zahl  von  Studierenden  aufweisen  wird. \nUnd  selbst  wenn  diese  Zahl  Realität  würde,  sind  auch  bei  einer  PH \nprovisorische Lösungen – zumindest während einer Übergangsphase – \ndurchaus zumutbar. Mit Blick auf diverse Mittelschulen oder gewisse \nInstitute  der  Hochschulen  erscheint  es  schon  etwas  sonderbar,  wenn \ndiese Institutionen sehr wohl und zum Teil jahrelang mit Provisorien \nbelästigt werden dürfen, die PH aber offenbar keinen Tag lang. Eine \netwas weniger überstürzte Lösung hätte zudem auch den Vorteil, dass \nman  zum  Beispiel  einmal  laut  darüber  nachdenken  dürfte,  weshalb \nfehlende Planung im Zusammenhang mit der PH nun der Grund dafür \nsein  soll,  dass  man  zuerst  die  Erwachsenenbildungs-Institute  ver-\ndrängt.  Diese  Kröte  wurde  zwischenzeitlich  mit  dem  Begriff  «Er-\nwachsenenbildungs-Zentrum»  in  eine  Prinzessin  verwandelt,  um  als-\ndann – schliesslich braucht die Prinzessin ein schönes Schloss am See \n– kurz entschlossen eine kleine, aber feine Mittelschule aufzulösen.  \nOhne  den  vermeintlichen  Zeitdruck  könnte  man  sich  auch  einmal \nüberlegen,  ob  die  Idee  des  Erwachsenenbildungs-Zentrums  am  See \nüberhaupt  vernünftig  realisierbar  ist.  Wenn  diese  Idee  so  durchdacht \nist, wie das seinerzeitige «Haus des Lernens», so verspüre ich keinen \ngrossen Enthusiasmus. Falls man aber tatsächlich zum Schluss käme, \nein  solches  Zentrum  wäre  sinnvoll  und  zahlbar,  muss  es  dann  zwin-\ngend in der Stadt sein? Darf ein Erwachsenenbildungs-Zentrum nicht \nauf dem Land liegen? Muss wirklich eine gute Institution eine andere \ngute Institution vertreiben? All diese Fragen warten auf eine Antwort. \nBildungspolitik  lässt  sich  nun  einmal  nicht  mit  der  Brechstange  be-\nwältigen,  sondern  verlangt  ein  Mindestmass  an  Weitsicht.  Daran  än-\ndern  auch  actionmässig  aufgemachte  Tagi-Titel  wie  «Lehrerbildung \nkommt  vor  Riesbach»  oder  der  unsägliche  NZZ-Tenor  «Wer  gegen \ndie  Riesbach-Vorlage  ist,  ist  gegen  die  PH»  überhaupt  nichts.  Auch \nMichel  Baumgartner  von  der  FDP  wünsche  ich  ein  bisschen  Weit-\nsicht,  denn  seinem  Votum  zufolge  setzt  er  mehr  auf  actionmässige \nTagi-Titel, als auf umfassende Bildungspolitik.  \nWeitsicht  wiederum  benötigt  halt  ein  wenig  Zeit.  Nehmen  wir  uns \ndoch  diese  Zeit  und  lassen  wir  uns  nicht  als  Spielball irgendwelcher \nMachenschaften missbrauchen! Regina Bapst-Herzog von der SP sag-\nte vorhin: «Wir sagen Ja, wenn auch nicht begeistert.» Sagen Sie doch \nmit uns zusammen begeistert Nein! (Heiterkeit bei der SP.) Und erar-\nbeiten Sie  mit uns zusammen eine neue Lösung, damit wir zu einem \nspäteren  Zeitpunkt  begeistert  alle  zusammen  Ja  sagen  können!  Auch \nEsther Guyer behauptet, die integrale Verschiebung sichere das lang-\nfristige Überleben der Kanti Riesbach. Schon viele Bildungsexperten \nhaben uns das Gegenteil belegt. Wahrscheinlich glauben Sie auch sel-\nber nicht daran, dass dem wirklich so ist. Tatsache wird sein: Die in-\ntegrale  Verschiebung  ist  ein  langsames  Ausbluten.  Das  wollen  wir \nnicht, und das will ich nicht! Sagen Sie doch, wie ich, Nein zu tech-\nnokratischen  Hauruck-Übungen!  Alle  unsere  bildungspolitisch  wert-\nvollen Institutionen im Kanton im allgemeinen – und speziell jetzt die \nKanti Riesbach – haben etwas Besseres verdient, als die heute vorlie-\ngende,  rein unter Polit-  und Zeitdruck entstandene und bildungspoli-\ntisch in keinster Art und Weise durchdachte Vorlage. Sagen Sie Nein \nzur Verlegung und Nein zur Schliessung der Kantonsschule Riesbach! \n \n", "p": 54}, {"t": "Ratspräsident  Martin  Bornhauser:  Es  sind  noch  neun  Rednerinnen \nund Redner auf der Rednerliste. Die Redezeit für die folgenden Red-\nnerinnen und Redner beträgt fünf Minuten. \n \n", "p": 54}, {"t": "Christoph Schürch (SP, Winterthur): In meiner zehnjährigen Kantons-\nratstätigkeit habe ich mich noch nie zu einer gesundheits- oder sozial-\npolitischfremden Vorlage geäussert. Ich tue dies heute trotzdem, weil \nich  es  unerträglich  finde,  Geschäften  zustimmen  zu  müssen,  die  so \nstümperhaft  von  der  Bildungsdirektion  vorbereitet  wurden.  (Unruhe \nim Saal.) Wir erwarten von allen Angestellten der kantonalen Verwal-\ntung, dass sie ihren Job gut machen. Regierungsrat Ernst Buschor, Sie \nhaben innovative und zukunftsweisende Ideen. Für deren Umsetzung \nsind  sie  aber  nicht  begabt.  In  jedem  Führungs-  und  Management-\nSeminar lernt man im Modul zwei oder drei «Wie gehe ich mit Wider-\nstand  um?».  Offensichtlich  haben  Sie  diese  Seminare  nicht  besucht. \nEs nützt einfach nichts, gute Ideen zu haben, wenn die Fähigkeit dann \nnicht da ist, diese den Betroffenen zu vermitteln. Jeder weiss: Verän-\nderungen  können  nur  mit  den  Betroffenen  und  nicht  gegen  sie reali-\nsiert werden. (Grosse Unruhe im Saal). Es gehört nun mal zum urei-\ngensten Handwerk von Führungspersönlichkeiten, nicht nur das Was, \nsondern auch das Wie in ihre Strategien einzubeziehen.  \nAuch ich will die Pädagogische Hochschule in der Nähe der Uni. Bil-\ndungspolitisch  sind  auch  meines  Erachtens  verschiedene  Szenarien \nmöglich.  Da  gehe  ich  mit  der  Kommissionsmehrheit  absolut  einig. \nStaatspolitisch aber ist das, was jetzt aufgegleist werden soll, mehr als \nkatastrophal.  Es  wird  eine  ganze  Schülergeneration  politisch  ver-\ngrault, wenn nicht der SVP in die Arme getrieben (Heiterkeit bei der \nSVP.) Die Lehrerinnenschaft wird auch das letzte Fünklein guten Wil-\nlens in die Bildungsdirektion verlieren. Es werden nicht nur die Ries-\nbach-Lehrerinnen und -Lehrer in ihrem negativen Urteil über die Ar-\nbeit der Bildungsdirektion bestätigt, nein auch in der Peripherie wird \ndieses  Urteil  bestätigt  werden.  Die  Verantwortung  dafür  tragen  Sie, \nRegierungsrat Ernst Buschor, und mit Ihnen die bürgerliche Mehrheit \nder Regierung, welche scheinbar unfähig ist, komplexere Geschäfte – \nich nenne da auch das Budget, den Flughafen oder eben die Pädagogi-\nsche Hochschule – termingerecht zu bewältigen. Die bürgerliche Kan-\ntonsratsmehrheit  blockiert  sich  offensichtlich  so,  dass  vom  Volk  ge-\nwünschte Vorhaben – und die PH ist eine vom Volk gewünschte Vor-\nlage  –  nicht  umgesetzt  werden  können.  Die  SVP  ist  eh  gegen  alles, \nund die FDP spielt mal hüst, mal hott. Ich schäme mich, auf solch un-\nprofessioneller  Ebene  überhaupt  Entscheide  treffen  zu  müssen.  Dass \nSie, Regierungsrat Ernst Buschor, sich ab dem Jahr 2003 um die Um-\nsetzung dieses Desasters nicht mehr kümmern müssen, macht die Sa-\nche  nur  noch  schlimmer.  Ich  werde  mich  der  Stimme  enthalten. \n(Grosse Unruhe im Saal.) \n \n", "p": 55}, {"t": "Inge Stutz-Wanner (SVP, Marthalen): (Sehr hoher Geräuschpegel im \nSaal.) Nur  weil  das Raumkonzept der Pädagogischen  Hochschule  zu \nwenig  durchdacht  ist  und  unter  Zeitdruck  keine  besseren  Lösungen \ngefunden  werden  konnten,  soll  also  die  Verschiebung  der  Kantons-\nschule  Riesbach  nach  Örlikon  erfolgen.  Eine  gut  funktionierende \nSchule  muss  die  Fehler  der  PH-Planer  ausmerzen  und  ihre  Wurzeln \neinfach  so  verlegen.  Dabei  könnte  der  Aufbau  der  PH  in  Bezug  auf \ndie Idealvorstellungen hinsichtlich Lage und Ausstattung ohne weite-\nres weniger grosszügig durchgeführt werden, da die Studentenzahlen \nnoch keineswegs gesichert sind. Ausserdem pendeln doch auch schon \ndie  Studenten von  Uni und ETH zwischen verschiedenen Standorten \nhin und her.  \nEine  Schuleinheit  wie  die  Kantonsschule  Riesbach,  welche  eine  be-\nsondere Schulkultur entwickelt hat, die unter anderem stark von Frau-\nen  geprägt  ist,  so  kurzfristig  zu  verschieben,  ist  wohl  dem  weiteren \npositiven Fortbestand nicht sehr zuträglich. Keinem Gärtner käme es \nin den Sinn, einen Baum mit prächtigen und gesunden Früchten an ei-\nnen  anderen  Standort  zu  verpflanzen,  nur  um  einem  noch  im  Ver-\nsuchsstadium  stehenden  Baum  Platz  zu  machen.  Die  Kantonsschule \nRiesbach  lebt  durch  Menschen,  welche  dort  für  ihre  Zukunft  lernen \nund solche, die das dazu benötigten Wissen beisteuern und vermitteln. \nGemeinsam  stehen  alle  für  eine  gute  Schulkultur  ein.  Die  Pädagogi-\nsche Hochschule ist dagegen erst im Entstehen. Sie ist weder mit vie-\nlen  Menschen  belebt,  noch  kann  sie  eine  längere  Entwicklung  nach-\nweisen.  Vieles  an ihr ist noch  unbelebt und unpersönlich,  dafür  aber \nstrukturierbar und formbar, vor allem in Bezug auf das Raumangebot.  \nWeiter  ist  zu  bedenken,  dass  einem  wichtigen  Bestandteil  der  Kanti \nRiesbach – der Diplommittelschule – eine allgemeine Neuorientierung \nbevorsteht.  Im  Mittelpunkt  sieht  der  Entwurf  zum  neuen  Berufsbil-\ndungsgesetz die Einführung eines neuen Schultyps auf der Sekundar-\nstufe  II  vor:  die  Berufsfachschule.  Sie  soll  eine  Zwischenstelle  zwi-\nschen Berufslehre und Mittelschulen einnehmen und in der Regel mit \nder  Berufsmatur  abschliessen.  Es  kann  darum  angenommen  werden, \ndass  die  Entwicklung  der  Ausbildung  –  unter  anderem  im  Gesund-\nheits-  und  dem  sozialen  Bereich  –  in  Richtung  Berufsfachschule  ge-\nhen  wird.  Ein  Grobkonzept  «DMS  –  Profile  von  morgen»,  das  im \nAuftrag  von  Regierungsrat  Ernst  Buschor  entstanden  ist,  zeigt  neue \nund  gangbare  Wege  der  DMS  als  Berufsfachschule  auf.  Mit  dieser \nNeustrukturierung  kann sich die Situation für die DMS darum jeder-\nzeit  sowohl inhaltlich wie räumlich wieder wandeln. Eine Verlegung \nzum  heutigen  Zeitpunkt  wäre  deshalb  zu  früh.  Der  Standort  Örlikon \nfür die DMS als zukünftige Berufsfachschule zum heutigen Zeitpunkt \nals «optimal» zu bezeichnen, ist voreilig. Die weitere Entwicklung der \nDiplommittelschule muss zuerst abgewartet werden, bevor man einen \nneuen Standort bestimmt und damit Umzug auf Umzug folgen lässt. \nWenn  man  hört,  welcher  Unmut  überall  herrscht,  so  könnte  ich  jetzt \nsagen, dass bei der SVP Freude herrscht. Aber dem ist nicht so! Wir \nsind jedoch überzeugt, dass mit unserem Minderheitsantrag ein Schritt \nin die richtige Richtung getan wird.  \n \n \n", "p": 56}, {"t": "Hier werden die Beratungen unterbrochen. \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "Alfred  Heer  (SVP,  Zürich):  Stadtpolizei  Zürich  ausser  Rand  und \nBand! Mit grosser Besorgnis nimmt die SVP von den Unstimmigkei-\nten  im  städtischen  Polizeikorps  Kenntnis.  Die  Stadt  Zürich  ist  auf \ntopmotivierte  städtische  Kripo-Beamte  angewiesen.  Stadträtin  Esther \nMaurer hat offensichtlich nur ihre Wiederwahl im Auge und hat des-\nhalb  drei  Wochen  vor  den  Stadtratswahlen  das  offensichtlich  völlig \nunausgegorene  Projekt  «Stadtpolizei  200X»  den  Medien  vorgestellt. \nDieses  Projekt,  welches  auf  grossen  Widerstand  im  eigenen  Korps \nstösst, hat dazu geführt, dass ein öffentlicher Streit zwischen Polizei-\nvorsteherin  und  dem  Kommando  sowie  dem  Detektivverband  der \nStadtpolizei  Zürich  entbrannt  ist.  Diese Situation  schadet  dem  Anse-\nhen  der  Stadtpolizei  Zürich.  Zusätzlich  demotiviert  das  eigensinnige \nVorprellen von Stadträtin Esther Maurer grosse Teile des städtischen \nPolizeikorps, was für die Sicherheit der Stadt Zürich nichts Gutes be-\ndeutet.  Die  Mitglieder  der  Stadtpolizei  Zürich  müssen  sich  auf  ihre \nAufgaben für die Sicherheit und das Wohlbefinden der Einwohner der \nStadt Zürich konzentrieren und dürfen auf keinen Fall ihre wertvolle \nZeit für interne Querelen vergeuden. \nNachdem sich viele städtische Kripo-Beamte nun entschieden haben, \nder unfähigen städtischen Führung Ade zu sagen und ihre geschätzte \nArbeitskraft  inskünftig  der  Kantonspolizei  Zürich  anzubieten,  ist \ndringender  Handlungsbedarf  angesagt.  Mit  anderen  Worten:  Regie-\nrungs-  und  Stadtrat  müssen  sich  nun  unverzüglich  und  dringlich  an \ndie Arbeit machen, um ein Gesamtkonzept bezüglich Aufgabenteilung \nzwischen  Stadt-  und  Kantonspolizei  auszuarbeiten  und  umzusetzen. \nDie ganze Strukturbereinigung wird seit Monaten unter Einbezug von \nteuren Experten und Moderatoren von den verantwortlichen Stellen in \nKanton und Stadt diskutiert und vor sich hergeschoben.  \nGerade in der Narrenzeit sollte diesem Narrenspiel nun ein Ende ge-\nsetzt werden! Die SVP-Fraktion fordert den Regierungsrat auf, im In-\nteresse  der  Bewohnerinnen  und  Bewohner  sowie  der  Mitglieder  der \nPolizeikorps  das  Heft  in  die  Hand  zu  nehmen,  damit  endlich  wieder \nRuhe ins städtische Polizeikorps einkehrt. Stadträtin Esther Maurer ist \nauf  die  dringliche  Hilfe  des  Kantons  angewiesen,  ansonsten  die \nHauptstadt des Kantons Zürich bald ohne Polizistinnen und Polizisten \ndastehen wird.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Die  Finanzkommission hat am letz-\nten Donnerstag mit 7 : 3 Stimmen beschlossen, dem Kantonsrat zu be-\nantragen, das Budget 2002 des Kantons abzulehnen. Dem «Tages An-\nzeiger»  vom  8.  Februar  2002  ist  zu  entnehmen,  dass Präsidentin  Su-\nsanne  Bernasconi-Aeppli  dazu  von  einem  «beispiellosen  Ereignis» \nspricht und eine allfällige Ablehnung des Budgets 2002 als «Armuts-\nzeugnis  für  das  Parlament»  bezeichnet.  Als  Präsidentin  der  Finanz-\nkommission  hat  Susanne  Bernasconi-Aeppli  die  Kommissionsmehr-\nheit  zu  vertreten.  Sie  verletzt  damit  die  politischen  Spielregeln  und \ndesavouiert  jene,  die  sich  für  eine  Kürzung  der  stark  angestiegenen \nAusgaben einsetzen. Als engagierte und  aktiv mitarbeitende Mitglie-\nder  der  Finanzkommission  brauchen  wir  von  der  SVP  weder  Bevor-\nmundung  noch  Belehrungen  durch  die  Freisinnigen  entgegenzuneh-\nmen.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "Peter Reinhard (EVP, Kloten): In Zusammenhang mit der Polizei und \nihrer Reorganisation halte ich fest, dass die Stadt auf eine Kriminalpo-\nlizei verzichtet und sich nun vollumfänglich dem Konzept von «Urban \nKapo» angeschlossen hat. Dafür möchte ich Stadträtin Esther Maurer \ndanken. Der SVP sage ich, dass Esther Maurer nicht dringlich die Hil-\nfe  des  Kantons  braucht,  sondern  dass  sie  souverän  und  eigenständig \nweiterhin die Polizei betreiben kann und das sehr gut macht. Hier ist \ndie Basis geschaffen, um eine offene und gute Zusammenarbeit zwi-\nschen  Kantons-  und  Stadtpolizei  Zürich  zu  realisieren.  Wir  machen \ndie Sache nicht besser, wenn wir jetzt wieder Öl ins Feuer giessen und \ndie  beiden  Seiten  gegeneinander  ausspielen.  Es  ist  nicht  notwendig, \nder Stadt Zürich zu sagen, was sie zu tun hat. Sie hat sich dem ange-\nschlossen, was der Kanton verlangt hat, und das ist gut so. Ich bin der \nMeinung,  dass  wir  jetzt  die  Grundlagen  haben  und  haben  werden, \nwenn das geschieht, was Regierungsrätin Rita Furrer angekündigt hat, \nnämlich die Revision des bestehenden oder ein neues Polizeiorganisa-\ntionsgesetz  und  ein  neues  Kripogesetz.  Das  reicht  für  den  Moment. \nDass  allenfalls  noch  weitere  Grundlagen  notwendig  sind,  ist  nicht \nauszuschliessen. Das ist aber nicht Sache zwischen Stadt und Kanton, \nsondern zwischen Gemeindepolizeien generell und dem Kanton. \n \n \n", "p": 58}, {"t": "Die Beratungen zu Traktandum 4 werden fortgesetzt. \n \n \n", "p": 58}, {"t": "(Gelichtete Reihen und hoher Lärmpegel nach der Pause.) \n \n", "p": 58}, {"t": "Willy Furter (EVP, Zürich): Am letzten Dienstag habe ich an der Kan-\ntonsschule  Örlikon  einen  Schulbesuch  gemacht.  Im  Anschluss  daran \nsprach ich mit dem Stundenplanordner und einem Mitglied der Schul-\nleitung über die geplante Verlegung der Kantonsschule Riesbach nach \nÖrlikon.  In  der  heutigen  Situation  stehen  dort  für  die  Kantonsschule \nRiesbach  acht  Klassenzimmer  zur  Verfügung.  Eine  integrale  Ver-\nschiebung der ganzen Schule nach Örlikon ist deshalb gar nicht mög-\nlich. Wo sollen die zusätzlichen zwölf Klassen untergebracht werden? \nEngpässe  sind  vorprogrammiert.  Stundenplantechnisch  ist  eine  Lö-\nsung kaum machbar, ohne zusätzliche Fachzimmer sogar ganz und gar \nunmöglich.  Der  naturwissenschaftliche  Unterricht  könnte  im  ersten \nJahr gar nicht untergebracht werden. Dazu kommt noch, dass die Um-\nsetzung des neuen Maturitätsanerkennungsreglementes, das vor weni-\ngen  Jahren  in  Kraft  gesetzt  wurde,  mehr  Schulraum  braucht,  um  die \nindividuelleren  Lehr-  und  Lernformen  auch  tatsächlich  umsetzen  zu \nkönnen. Die integrale Verschiebung ergäbe die eigenartige Situation, \ndass am gleichen Ort zwei verschiedene Schulen ein neusprachliches \nGymnasium  anbieten.  Das  ergäbe  eine  schlechte  Konkurrenz,  indem \nsich die beiden Schulen gegenseitig Schülerinnen und Schüler abwer-\nben.  \nDie integrale Verschiebung hat aber für die Zukunft noch einen weite-\nren wesentlichen Pferdefuss: Im Zentrum Zürich-Nord sind gegenwär-\ntig  einige  hundert  Wohnungen  bereits  im  Bau,  und  weitere  sind  ge-\nplant.  Das  Einzugsgebiet  der  KS  Örlikon  erhält  dadurch  eine  starke \nVergrösserung.  Die  frei  werdenden  Klassenzimmer  werden  voraus-\nsichtlich  für  neue  Klassenzüge  aus  diesem  Entwicklungsgebiet  ge-\nbraucht.  Sollte  man  tatsächlich  eine  integrale  Verschiebung  der  KS \nRiesbach nach Örlikon durchführen, müsste mit Umbaukosten in der \nHöhe  von  mehreren  Millionen  Franken  gerechnet  werden,  ganz  zu \nschweigen,  dass  das  gar  nicht  fristgerecht  ausgeführt  werden  kann. \nNur die DMS-Klassen nach Örlikon zu verlegen ginge noch. Die Or-\nganisation müsste allerdings unter einer Schulleitung – und vor allem \nunter  einem  Stundenplanordner  –  zusammengefasst  werden.  Zwei \nStundenplanordner lägen sich dauernd in den Haaren und würden sich \ndie wenigen, zur Verfügung stehenden Fachzimmer wegschnappen.  \nDie ganze Diskussion um die Raumbeschaffung für die Pädagogische \nHochschule, die KME, die Erwachsenenschule Wolfbach und die KS \nRiesbach  zeigt  doch  deutlich,  dass  die  Planung  völlig  versagt  hat. \nMan bricht hier etwas aus einem in vielen Jahren gewachsenen Rah-\nmen  heraus,  ohne  die  Konsequenzen  überdacht  zu  haben.  Das  Beste \nist,  man  stoppt  das  Ganze  und  geht  in  Ruhe  –  in  Musse,  wie  Oskar \nBachmann  es  formuliert  hat  –  an  die  Erarbeitung  einer  tragfähigen \nund  für  alle  beteiligten  Schulen  befriedigenden  Lösung  heran.  Ich \nempfehle Ihnen, die Verlegung der Kantonsschule Riesbach nach Ör-\nlikon abzulehnen und den Weg frei zu machen für eine wirklich gute \nLösung für alle beteiligten Schulen. Nicht nur die volle Tribüne zeigt \ndie Wichtigkeit der heutigen Abstimmung. Nein, auch die Diskussion \nzeigt – oder hat gezeigt –, dass Emotionen im Spiel sind. Ich beantra-\nge deshalb \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "Werner  Hürlimann  (SVP,  Uster):  Über  die  Schliessung  oder  den \nWeiterbestand  der  Kantonsschule  Riesbach  zu  entscheiden,  liegt  in \nder  Verantwortung  des  Zürcher  Kantonsrates.  Wir  sind  bereit,  diese \nVerantwortung zu übernehmen. Daher setzen wir uns für den Weiter-\nbestand  der  Kantonsschule  am  jetzigen  Standort  ein.  Die  integrale \nVerschiebung der Schule nach Örlikon bedeutet deren langsamer Tod. \nEs kann mir doch niemand glaubhaft erklären, wie zwei Schulen mit \neinem weit gehend gleichen Angebot am gleichen Standort betrieben \nwerden sollen. Wie wollen Sie den Lernwilligen und ihren Eltern er-\nklären,  warum  sie  die  eine  oder  die  andere  Schule  besuchen  sollen. \nDazu  kommt  noch,  dass  die  organisatorischen  und  menschlichen \nProbleme  zwischen  den  beiden  Schulen  nicht  einfach  zu  lösen  sind. \nDas Ganze riecht zudem stark nach Salamitaktik, die wir nicht mittra-\ngen können. Den Gewerkschaftsgläubigen unter Ihnen sei gesagt, dass \nkeinerlei  Garantie  besteht,  die  Arbeitsplätze  zu  retten.  Zudem  ist  zu \nerwarten,  dass  auf  Grund  der  zu  erwartenden  Schülerzahlen  bei  der \nPH  –  es  wird  von  einem  Zuwachs  von  500  Auszubildenden  gespro-\nchen – mittel- bis längerfristig sowieso ein Neubau nötig ist. Der Ge-\ngenvorschlag aus der Kommission kommt von Leuten, die nicht dazu \nstehen  wollen, dass sie eigentlich die Schliessung der Kantonsschule \nRiesbach  wollen.  Ich  bitte  Sie  daher,  den  Gegenvorschlag  aus  der \nKommission, der jetzt von der Regierung mitgetragen wird, abzuleh-\nnen und den Minderheitsantrag zu unterstützen.  \n \n", "p": 60}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Mit  viel  Emotionen  wird  künstlich  ein \nvermeintlicher  Interessenkonflikt  Pädagogische  Hochschule  kontra \nKanti  Riesbach  heraufbeschworen.  Die  Fakten  zeigen  aber  deutlich, \ndass ein solcher Konflikt gar nicht echt besteht, dass beide Interessen \nbefriedigt werden können, wenn man nur will, und dass die Lage gar \nnicht so dramatisch ist, wie sie angetönt wird. Für mich ist das ganze \nTheater nichts anderes als eine Wahlkampfaktion der SVP hinsichtlich \nder Wahlen in der Stadt Zürich. (Unmutsäusserungen bei der SVP.) Es \nist  doch  einfach,  auf  diese  Weise  zu versuchen, wenigstens vorüber-\ngehend  neue  Wählerinnen  und  Wähler  zu  gewinnen.  Die  SVP,  die \nbisher  einer  Eisschnellläuferin  glich,  unerbittlich  und  mit  hohem \nTempo ihren Sparkurs verfolgte, dreht nun plötzlich eine Pirouette auf \ndem  Politeis,  will  auf  Schönheit  machen,  will  gefallen,  will  grazil \nwirken. Das ist durchsichtig und nicht weitsichtig, wie Jürg Trachsel \nbehauptet.  Plötzlich  sollen  40  Millionen  verbuttert  und  in  ein  neues \nGebäude  gesteckt  werden,  obwohl  nachgewiesen  wurde,  dass  die \nRäume  für  die  Pädagogische  Hochschule  genügen,  dass  zusätzliche \nSynergien genutzt werden können, dass die ganze Sache wirklich auf \nguter Schiene ist und dass die Pädagogische Hochschule ihren Anfang \nnehmen kann. Das versteht kein Mensch. Ich bin aber überzeugt, dass \nzusätzlich noch – in Gottes Namen – der Verdacht berechtigt ist, dass \ndiejenigen  Kreise,  die  nun  plötzlich  diese  Pädagogische  Hochschule \nfördern wollen, nichts anderes als Bremser sind, indem sie die ganze \nSache  im  Prinzip  verhindern  oder  verzögern  wollen.  Ich  kann  nicht \nglauben, dass man plötzlich vom Saulus zum Paulus wird. Ich bitte die \nKolleginnen  und  Kollegen  von  der  SVP,  sich  wirklich  die  Frage  zu \nstellen: Will man nun vom selbst auferlegten Sparkurs – den man be-\nfürworten  oder  ablehnen  kann  –  abweichen  und  plötzlich  40  Millio-\nnen  ausgeben,  die  es  nicht  braucht?  Geben  Sie  diese  doch  für  den \nStrassenbau  aus,  wenn  sie  bereits  vorhanden  sind.  (Protestrufe  der \nGrünen.)  Dort  könnte  man  sie  nach  Ihrem  Wortlaut  allenfalls  brau-\nchen,  aber  nicht  für  etwas,  das  unnötig  ist.  Oskar  Bachmann  hat  ge-\nsagt,  Zweifel  sei der Anfang  der Weisheit. Ich würde  eher die Frage \nstellen:  Ist  die  SVP  am  Ende  ihrer  Sparweisheit?  Ich  bitte  Sie,  die \nVorlage  der  Kommissionsmehrheit,  die  Sinn  macht,  zu  befürworten \nund zu unterstützen und alles andere abzulehnen. \n \n", "p": 61}, {"t": "Charles Spillmann (SP, Ottenbach): Herr Präsident, Herr Regierungs-\nrat,  Kolleginnen  und  Kollegen,  liebe  Genossinnen  und  Genossen. \n(Heiterkeit  auf  der  rechten  Ratsseite.)  Ich  vertrete  die  sehr  kleine, \naber qualitativ sehr gewichtige Minderheit der SP. Bleiben wir bei der \nSache!  Die  markigen  Worte  der  Redner  hier  im  Rat  zur  PH-Politik \nvon Regierungsrat Ernst Buschor sind psychohygienische Ersatzhand-\nlungen. Sie sollen  nur darüber hinwegtäuschen, dass man ihm weder \npolitisch noch sachlich entgegentreten will. Das gilt auch für die Kro-\nkodilstränen  gegenüber der  Schülerschaft in  Riesbach.  Da die so ge-\nnannt reformfreudigen Kräfte auf den Trittbrettern von Regierungsrat \nErnst  Buschors  Züglein  keinen  ordentlichen  Start  der  PH  zu  Stande \ngebracht  haben,  kann  man  immerhin  noch  das  Ziel  verfolgen,  dass \n«wenigstens die SVP nicht siegt» – und das auf dem Buckel der Schü-\nler- und Lehrerschaft in Örlikon und Riesbach.  \nIm Kern ist folgendes unklar: Inhaltlich lag der heutige KBIK-Antrag \nschon einmal auf dem Tisch, als zweiter Vorschlag des Bildungsrats, \nnachdem  dieser  zuerst  von  Regierungsrat  Ernst  Buschor  über  den \nTisch  gezogen  worden  war.  Die  KBIK  hat  diesen  alten  Vorschlag \nwieder zum Leben erweckt. Riesbach bleibe als Schule erhalten, aber \nin Örlikon. Die Platzfrage bleibt allerdings. Am Dienstag, in der Sit-\nzung der KBIK, hat das MBA festgehalten, das Ganze sei machbar – \nauch innerhalb der nötigen Fristen – wenn auch nur unter sehr engen \nBedingungen auf einige Jahre hinaus. Ich behaupte, die Verschiebung \nvon  Riesbach  nach  Örlikon  bringt  beiden  Schulen  aus  betrieblichen \nund  aus  Platzgründen  unlösbare  Probleme.  Sie  sind  zum  Teil  schon \ngenannt worden. Zwei gleiche Profile schaffen eine unmögliche Kon-\nkurrenzsituation. Zwar sprach man immer von Wettbewerb – Sie erin-\nnern sich, früher – aber jetzt sieht man, was das heissen kann und hält \ndies  auch  nicht  mehr  für  wünschenswert.  Auf  Jahre  hinaus  sind  die \nbeiden Schulen in ihrer Entwicklung blockiert. Aus organisatorischen \nGründen  sind  frühestens  2003  neue  Profile  möglich,  aber  das  MBA \nhält auch fest, dass während der nächsten drei Jahre in Örlikon keine \nProfilerweiterungen möglich sind. Das kann man im Protokoll nachle-\nsen. Erst danach kann darüber gesprochen werden.  \nWechseln  wir  zum  Problem  des  Raumbedarfs  der  PH.  Ich  behaupte, \nder ordentliche Start der PH müsste verschoben werden. Die Antwort \ndes  Regierungsrates  auf  die  Anfrage  von  Julia  Gerber  Rüegg,  Jean-\nJacques Bertschi und Yvonne Eugster-Wick ist uns zugestellt worden. \nIch bin bestürzt. Zum Raumprogramm der PH stellt die BiD nur fest, \ndass Wesentliches für längere Zeit – auch mit der Riesbach-Verlegung \n– nicht zur Verfügung stehen wird. Die Antwort ist deprimierend ne-\ngativ. Es fehlt der PH alles an allen Ecken und Enden. Die Frage nach \nAlternativen wird schon gar nicht mehr beantwortet. Wollen Sie von \nder PH tatsächlich so beginnen? Man kann zwar ganz cool sagen – ich \nzitiere ein bisschen – «das habe ich schon immer gewusst», «es wird \nja  wohl  gehen»,  «es  ist  zumutbar»,  «damit  kann  man  leben»,  «es  ist \nsogar eine Chance», «aus dem Chaos wächst das Neue» und «wo ge-\nhobelt  wird,  fliegen  halt  Späne».  Wir  kennen  diesen  Sozialdarwinis-\nmus.  Hauptsache  ist  unser  Fraktionsziel,  wobei  die  Niederlage  der \nSVP  in  dieser  Sache  ein  immer  wichtigeres  Element  geworden  ist \n(laute Zustimmung von der SVP.) Ihre Zustimmung wird mir schaden! \n(Heiterkeit bei der SVP.) Wichtig ist: Man ist das Problem endlich los. \nDie Schulen können sich dann ja «autonom» oder «teilautonom» mit \nder  von  uns  angerichteten  Misere  herumschlagen.  Welche  Perspekti-\nve! \nUnserer  Hauptaufgabe,  nämlich  gute  Rahmenbedingungen  festzule-\ngen, kommen wir nicht nach – die Variante «Riesbach light» ist zum \nBeispiel nie ausgearbeitet worden – weder für die PH, noch für Ries-\nbach noch für Örlikon und schon gar nicht für die Schülerschaft und \ndie Studierenden. Die befürwortende Seite hängt an ihren lieb gewor-\ndenen Vorstellungen und packt jeden Halm, wenn er nur halbwegs die \nErfüllung  ihrer  Wünsche  und  Pläne  andeutet.  «Durchmarschieren!» \nheisst  jetzt  die  Devise.  Ich  fürchte  die  Sache  wird  in  dem  Sinne  tra-\ngisch enden, dass in der kurzen Zeit, die noch bleibt, keine guten Lö-\nsungen mehr möglich sind, auch nicht für die PH. Die PH wird unter \nmiserablen  Bedingungen  starten  –  wenn  überhaupt.  Regierungsrat \nErnst Buschor hat vom «grounding» gesprochen, wenn man Riesbach \nnicht wegfliege. Sie, Regierungsrat Ernst Buschor, sollen ja auch fest-\ngehalten  haben,  Riesbach  müsse  auf alle Fälle weg,  und  wenn sie in \nZelten  unterrichten  müssten.  Aber  für  den  Start  der  PH  spielt  Ries-\nbach  noch  gar  keine  Rolle.  Das  läuft  miserabel.  Deshalb  bin  ich  für \ndie Ablehnung der Vorlage. Alle Schulen sollen bleiben, wo sie sind. \nAn  Stelle  von  «grounding»-Szenarien  und  -Drohungen  trete  ich  für \nein sofortiges geplantes Verschieben des PH-Starts ein. Die Sache ist \nmir  zu  heikel.  Gemäss  Antwort  des  Regierungsrates  zur  PH-\nRaumfrage  fehlt  es  an  derart  vielen  Ecken  und  Enden,  dass  andere, \nschnelle  Lösungen  gar  nicht  mehr  zur  Verfügung  stehen  –  auch  mit \nder Riesbach-Verschiebung nicht mehr. Die Antwort des Regierungs-\nrates ist ein einziger Katalog dessen, was der PH alles nicht zur Ver-\nfügung steht.  \nWenn  die  Realitäten  nicht  unseren  noch  so  berechtigten  Wünschen \nentsprechen,  muss  man  wohl  den  Wunschzettel  neu  schreiben  und \nterminieren.  Die  Bildungsorganisationen  strotzen  vor  Wünschen  und \nmüssen oft auf den Boden zurückgeführt werden – natürlich möglichst \nnicht  in  der  katastrophalen  Form  von  Abstürzen  und  «groundings», \nsondern  durch  Anpassung  ans  Mögliche.  Im  Winter  hat  es  nun  halt \nmal  keine  Zwetschgen  am  Baum,  auch  nicht  mit Mehrheitsbeschluss \ndes Kantonsrates! Das Mögliche ist das Menschengerechte, und dafür \nbraucht es Zeit. Ich ersuche den Rat – und insbesondere meine Frakti-\non  –  beide  Vorlagen  abzulehnen.  Wir  Sozialdemokraten  sollten  uns \nnicht  als  Schulbehinderer  profilieren  –  auch  nicht,  um  der  SVP  eins \nauszuwischen.  Denn  die  Spesen  bezahlt  nicht  die  SVP,  sondern  die \nSchülerschaft.  \n \n", "p": 64}, {"t": "Christian  Mettler  (SVP,  Zürich):  Dass  die  Pädagogische Hochschule \nSchulraum  benötigt,  ist  nach  diesen  zahlreichen  Voten  wohl  allen \nklar.  Dass  dies  aber  auf  Kosten  der Mittelschulen gehen soll,  ist un-\nverständlich. Die Reaktionen der Betroffenen waren voraussehbar und \nsind  ernst  zu  nehmen.  Es  ist  ein  gewichtiges  und  ernstes  Geschäft. \nDass  der  Bildungsdirektor  Ernst  Buschor  heisst,  ändert  nichts  daran. \nWie gewichtig es ist, zeigt die Absenz der FDP, die offensichtlich ei-\nne Krisensitzung einberufen hat. Mit dem neuen Berufsbildungsgesetz \nsoll  die  berufliche  Grundausbildung  ausgedehnt  werden.  Blockkurse \nund  ein  Basisjahr  bedingen  nicht  nur  ein  verstärktes  Schulangebot, \nsondern  auch  mehr  Schulraum.  Die  ungelöste  Raumsituation  wurde \nden Stimmbürgern verschwiegen. Dass es schwierig sein wird, bei un-\nserer  Finanzlage  eine  optimale  Lösung  zu  finden,  versteht  sich  von \nselbst,  soll  die  Sache  aber  nicht  scheitern  lassen.  Ein  Neu-,  bezie-\nhungsweise ein Um- und Ausbau steht ohnehin bevor. Der Manager – \nin  diesem  Fall  der  Noch-Bildungsdirektor  –  entscheidet  über  das \nSchicksal  und  die  Zukunft.  Doch  dieses  Vorgehen  ist  falsch.  Es  ge-\nlingt  nur,  wenn  die  Betroffenen  in  die  Entscheidungen  einbezogen \nwerden und angemessen vertreten sind. In der Wirtschaft erfüllen 60 \nProzent der Fusionen ihre Erwartungen nicht und sind zum Scheitern \nverurteilt  –  so  auch  diese  Vorlage.  Mit  der  Aufhebung  einer  Schule \nwerden  jahrelang  gewachsene  Strukturen  zerstört.  Wir  brauchen  kei-\nnen  neuen  Scherbenhaufen,  Herr  Bildungsdirektor!  In  der  Industrie \nlernt man, wie ein Betrieb fusioniert und umstrukturiert wird. Nur so \nkann eine Lösung für die Zukunft herbeigeführt werden. Die von Mi-\nchel Baumgartner gepriesene Lösung für alle – aber im Sinne von für \nalle – ist nicht tragbar. Zu Yvonne Eugster-Wick: Wir stellen uns der \nVerantwortung  und  beissen  in  den  sauren  Apfel  –  nicht  wie  die  SP, \nChristoph Schürch. Ihre Stimmenthaltung verdeutlicht Ihre Hilflosig-\nkeit. Zu Lucius Dürr: Wahltag ist Zahltag! Danke für den Werbespot. \nUnd  Pirouetten  sind  übrigens  sehr  schön,  vor  allem  diejenigen  von \nDenise  Biellmann.  Zu  Charles  Spillmann:  Danke  ebenfalls  für  den \nWerbespot.  \nDie  im  Auftrag  der  Regierung  angepeilte  Plafonierung  der  Schüler-\nzahlen  durch  Raumbeschränkung  ist  inakzeptabel.  Es  gilt,  einen \nMarschhalt  einzulegen  und  ohne  künstlichen  Zeitdruck  mittels  einer \nsauberen  Aufgleisung  einen  vernünftigen  Entscheid  herbeizuführen. \nDurch Planungsfehler wurden die Fronten unnötig verhärtet, und eine \nLösung ist nicht in Sicht. Es gibt nur Verlierer, denn eine Umvertei-\nlung löst das Problem nicht. Im Gegenteil: Die übereilte und unüber-\nlegte Aktion verdeutlicht, dass ein Mittelschulkonzept noch in weiter \nFerne liegt.  \nDie SVP lehnt die Vorlage 3921 ab und ist gegen eine integrale Ver-\nschiebung. Sie hält am Status quo fest. Dass wir mit unserer Haltung \nauf der richtigen Seite liegen, verdeutlicht uns die aktive  Meinungs-\näusserung der Schülerinnen und Schüler, welche ihre Anliegen offen \nkundtun. Die Schüler haben die Stärke und den Willen, ihre Zukunft \nmitzugestalten und mitzubestimmen. Mit der Petition von über 15'000 \nUnterschriften  wird  ihre  Position  gestärkt,  ebenso  mit  ihrer  heutigen \nAnwesenheit.  Geben  wir den Schülern diese  Unterstützung!  Die Un-\nterstellung der kleinen Minderheit, wir würden mit ihnen nur populis-\ntische  Politik  betreiben,  ist  haltlos  und  entbehrt  jeder  Sachlichkeit. \nEbenso  die  Äusserung  im  Protokoll  der  Subkommission,  man  wolle \nnicht  der  SVP  das  Feld  überlassen. Sie  haben  dies  aber  getan! Zitat: \n«Es wird argumentiert, dass der Widerstand gegen die Aufhebung der \nKantonsschule  Riesbach  auch  von  grüner  und  linker  Seite  getragen \nwurde, und man will diese Position nicht ohne Not der SVP überlas-\nsen.»  Das  heutige  Stimmverhalten  zeugt  aber  davon,  wie  ehrlich  Sie \nhier politisieren. Es liegt wieder an uns, den Verlierer zu bestimmen. \nEin  Planungsdesaster  nach  Buschor'schem  Muster!  Die  Verantwor-\ntung  dafür  liegt  bei  der  Bildungsdirektion  –  nicht  bei  uns  und  nicht \nbeim Bürger, welcher sich im März 2000 für die PH entschieden hatte. \nIch bitte Sie im Namen der Kommissionsminderheit und der SVP, die-\nse  Vorlage  klar  abzulehnen.  Nur  so  können  wir  uns  wieder  unserem \nAuftrag zur Vermittlung einer guten Bildung widmen und einer weite-\nren  Einbusse  der  Bildungsqualität  entgegenwirken.  Wir  können  mit \ndieser Vorlage weder eine PH noch ein Mittelschulkonzept umsetzen \nund  aufbauen.  Dazu  braucht  es  zunächst  ein  solides  Fundament  und \nkeinen  luftleeren  Raum.  Mit  der  Vorlage  3921  steuern  wir  vom  ei-\ngentlichen Ziel weg. Wir lehnen sie daher ab. \n \n", "p": 65}, {"t": "Thomas Hardegger (SP, Rümlang): Ich bitte Sie um Zustimmung zur \nintegralen Verlegung – mit oder ohne Begeisterung, das ist mir eigent-\nlich egal. Später hätten wir – wenn wir schneller vorwärts gekommen \nwären – noch über den Lehrermangel gesprochen. Hier ist genau einer \nder Gründe,  weshalb wir diese Vorlage möglichst schnell durchbera-\nten und  weitergehen  sollten. Wir dürfen  nicht  Schulverhinderer sein. \nWir dürfen vor allem nicht Lehrerbildungsverhinderer sein. Wenn wir \nwollen,  dass  die  PH  unter  einigermassen  guten  Bedingungen  startet, \nso  müssen  wir  dieser  Verlegung  jetzt  zustimmen.  Die  betroffenen \nSchülerinnen und Schüler, Lehrerinnen und Lehrer tun mir auch Leid, \naber der Entscheid ist jetzt zu fällen. Das Hinauszögern einer Lösung \nhilft niemandem. Es könnte nämlich höchstens ein Hinauszögern sein. \nWir  sollten  die Leidenszeit also nicht unnötig  verzögern  und  verlän-\ngern. Wir müssen hier durch. Das scheinbare Unglück müssen wir tat-\nsächlich als Chance betrachten. Das ist zwar ein schwacher Trost für \ndie Betroffenen, aber ich kann aus meiner eigener Erfahrung als Schü-\nler und als Student von zwei integralen Verlegungen berichten. 1974 \nbin  ich  mit  der  Seminarabteilung  von  Örlikon  in  die  KZO  nach  Dü-\nbendorf gezügelt, drei Jahre später im Oberseminar vom Gelände des \nUnispitals aufs Gelände der heutigen Kantonsschule Örlikon. Ich habe \nbeides ohne Schaden überstanden. (Heiterkeit.) Auch die Schulen ha-\nben  es  ohne  Schaden  überstanden.  Die  Schulen  haben  gut  und  sehr \nschnell zusammengearbeitet. Ich traue den Jugendlichen eben zu, dass \nsie sich schnell zusammenfinden, schnell auf der Schulanlage zusam-\nmen leben, zum Wohle für beide Schulen. Ich bitte Sie also, stimmen \nSie dem Mehrheitsantrag der Kommission zu. \n \n", "p": 66}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Es  wurde  heute  morgen  schon  sehr \nviel gesagt. Lassen Sie mich also nur ganz kurz zusammenfassen: Wir \nbrauchen eine bessere Ausbildung der Lehrkräfte. Die Anlehnung der \nLehrerbildung  auf  Hochschulstufe  ist  gesamtschweizerisch  vorgese-\nhen,  und  die  viel  zitierte  PISA-Studie  hat  uns  mit  aller  Deutlichkeit \ngezeigt,  dass  die  neue  Lehrerbildung  für  die  Zukunft  unserer Kinder \nund Jugendlichen zentral und für unser Land vital ist – und sie hat ih-\nren Preis. Nicht alle sind bereit, diesen zu bezahlen, ausser – wir ha-\nben  es  heute  gehört  –  die  SVP,  die  ohne  Budget  Investitionen  von \nüber 40 Millionen Franken ins Auge fasst für ein Schulhaus, das nicht \nnötig ist. Wir brauchen dringend junge, motivierte Leute, die sich für \nden Beruf der Lehrerin, des Lehrers interessieren und ausbilden lassen \nwollen. Den erwarteten 1200 bis 1400 künftigen Studierenden an der \nneuen PH ist daher ein optimaler Start ihrer Ausbildungslaufbahn zu \nermöglichen. In einer  Zeit des Mangels  an  qualifizierten  Lehrkräften \nist es aber auch unerlässlich, die Kurse für die Quereinsteigerinnen in \nden Lehrberuf und die Nachqualifikation der Handarbeits- und Haus-\nwirtschaftslehrkräfte  zu  Primar-  und  Sekundarlehrerinnen  ohne  Ver-\nzögerung  zu  gewährleisten.  Auch  diese  Ausbildung  wird  an  der  PH \nangeboten. Übrigens: Im Falle der Handarbeits- und Hauswirtschafts-\nlehrkräfte  handelt  es  sich  bekanntlicherweise  fast  ausschliesslich  um \nFrauen.  Diese  Bemerkung  geht  an  die  Adresse  der  Schülerinnen-\nOrganisation  Riesbach,  die  uns  KBIK-Kantonsrätinnen  mangelnde \nUnterstützung  der  Frauenanliegen  vorwirft.  Schaffen  wir  also  jetzt \ngünstige  Voraussetzungen  für  die  PH,  wenn  auch  zu  einem  hohen \nPreis – in menschlicher und finanzieller Hinsicht. Es ist uns wohl be-\nwusst, dass hier auf vielen Seiten beachtliche Opfer gebracht werden \nmüssen. Und wir wissen, dass viele Beteiligte auch bereit sind, diese \nOpfer  zu  bringen  und  ihre  Energien  nicht  auf  Verhinderung  sondern \nauf Realisierung der PH einzusetzen.  \nUnd dann noch dies: Niemand, aber auch gar niemand, hat heute An-\nspruch  auf  oder  eine  Garantie  für  einen  Arbeitsplatz  auf  Lebenszeit. \nDazu gibt es ausreichend Beispiele, nicht nur in der Maschinenindus-\ntrie, auch im Dienstleistungsbereich. Nichts ist also wichtiger für un-\nsere  Jugend,  als  sich  die  Fähigkeit  zu  erwerben  und  zu  üben,  neuen \nSituationen aufgeschlossen und flexibel zu begegnen. Veränderungen \nanzunehmen,  erfordert  Mut.  Von  den  Lehrkräften  unserer  Jugendli-\nchen fordere ich deshalb, dass sie diesen Teil ihres Berufsauftrags und \ndiese Verantwortung  gegenüber ihren Auszubildenden ernst nehmen, \nauch  wenn  damit  sogar  persönliche  Unannehmlichkeiten  verbunden \nsind.  Veränderungen  können  Ängste  und  Unsicherheiten  auslösen. \nDiese  müssen  aber  primär  von  der  Erwachsenen  aufgefangen  und \nnicht weiterdelegiert werden.  \nAn Inge Stutz-Wanner: Riesbach ist leider längst nicht mehr der blü-\nhende  Baum,  der  es  einst  war,  wie  Sie  uns  weismachen  wollen.  Das \nzeigen  die  stets  sinkenden  Schülerinnenzahlen  deutlich.  Die  vorlie-\ngende Lösung ist keine einfache Lösung. Sie ist auch nicht vorschnell \nentstanden, sondern das Resultat intensivster Anhörung aller Beteilig-\nten und berücksichtigt viele Aspekte. Aber die vorliegende Lösung ist \nzumutbar und machbar. Wenn die Beteiligten sie als Herausforderung \nannehmen, auch die darin vorhandenen Chancen erkennen und künftig \nihre Energien einsetzen wollen, so kann sie gerade für die DMS und \nihre künftige Entwicklung sogar fruchtbar sein.  \nZu Jürg Trachsel: Ein vertagter Entscheid wird nicht unbedingt zu ei-\nnem  besseren  Entscheid.  Wir  sind  für  die  PH  und  nicht  gegen  Ries-\nbach. Daher stimmen wir dem Antrag der KBIK zu. \n \n", "p": 68}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Sie  haben  das  Spektrum  der \nMeinungen in der  SP nun gehört. Ich kann Ihnen sagen, dass die SP \ngross-,  gross-,  grossmehrheitlich gegen  eine  Auflösung  der  Kantons-\nschule Riesbach stimmen wird. Liebe Riesbächlerinnen und Riesbäch-\nler, Sie haben Ihre demokratischen Rechte wahrgenommen. Sie haben \nuns gezeigt, was eine Schule mit Identität ist. Da steckt Kraft drin. Da \nsteckt  ein  Potenzial  und  viel  Know-how  drin.  Ihre  Schule  wird  sich \ngut entwickeln. Sie wird neu erblühen, auch an einem neuen Standort. \nUnd das dürfte die bittere Pille für Sie sein: der Standortwechsel. Es \ngibt  aber  eine  noch  bitterere  Pille.  Dies  wäre,  wenn  der  Kantonsrat \nheute eine Nulllösung beschlösse. Das hiesse dann nämlich wirklich, \ndass die PH sehr stark verzögert würde. Diese sehr bittere Pille betrifft \nnicht nur Ihre Schule, sie betrifft die Volksschule im Kanton Zürich. \nDiese  Verantwortung  wollen  wir  nicht  übernehmen.  Es  betrifft  auch \nSie  selber,  geschätzte  Schülerinnen  und  Schüler  der  Kanti  Riesbach, \nsofern Sie einen pädagogischen Beruf ergreifen möchten.  \nDie PH wird es so oder so schwierig haben. Sie hat es schon schwie-\nrig.  Sie  ist  aufgefordert  ihr  Bestmögliches  zu  tun.  Die  PH-\nProjektleitung wird dies bewältigen können. Das kann ich persönlich \nsagen,  denn  –  lieber  Oskar  Bachmann,  hör,  hör!  – auch ich habe re-\ngelmässigen Kontakt zur Schulleitung der Pädagogischen Hochschule. \nAber die beste Schulleitung wird bei einer Nulllösung nichts bewirken \nkönnen.  Ich  bitte  also  die  Angehörigen der  Kantonsschule  Riesbach, \nden  Standortwechsel  zu  akzeptieren  und ihre Zukunft  in  Örlikon  an-\nzupacken,  damit  ihr  Baum  wieder  erblüht  –  um  bei  diesem  Bild  zu \nbleiben. Und Sie, geschätzte Kolleginnen und Kollegen im Rat, bitte \nich zusammen mit der SP, dem Mehrheitsantrag der Kommission, das \nheisst einer Erhaltung der Schule und einer Verlegung an den Standort \nÖrlikon zuzustimmen. \n \n", "p": 68}, {"t": "Martin Bäumle (Grüne, Dübendorf): In dieser Frage gibt es wohl kei-\nne  gute  Lösung,  welche  sowohl  faktisch  wie  zeitlich  realistisch  und \nerst noch finanzierbar ist. Es wurden zu viele Fehler gemacht, vor al-\nlem von der Bildungsdirektion. Was wäre die ehrlichste Lösung? Wir \nhaben beschlossen, eine Pädagogische Hochschule ohne neues Schul-\nhaus zu gründen. Damit war eigentlich klar, dass irgendwo Schulraum \ngeschaffen werden muss. Also ist die Aufhebung einer Schule die lo-\ngische Folge. Es wäre in diesem Sinne ehrlich gewesen zu sagen – die \nBildungsdirektion hat dies erst im Nachhinein getan – dass eine Schu-\nle, zum Beispiel Riesbach, aufgehoben werden soll. Nur hat niemand \nan  die  Schülerinnen  und  Schüler  gedacht.  Ebenso  wäre  es  vielleicht \nrichtig gewesen, damals zu sagen, wir müssten gleichzeitig ein Schul-\nhaus  bauen.  Ich  denke  nur,  die  Diskussion  über  die  Pädagogische \nHochschule  wäre dann anders verlaufen. Heute ist dem nicht so. Ein \nSchulhaus  steht  nicht  morgen  da.  Die  Standortfrage  ist  auch  noch \nnicht geklärt. \nDie SVP spielt für mich einmal mehr den Wolf im Schafspelz. Sie kö-\ndert uns mit einem neuen Schulhaus, für das es aber in ihrer Finanzpo-\nlitik – wenn man die Budgetdebatte und ihre Forderungen hört – gar \nkeinen Platz hat und das sie letztlich auch gar nicht ernsthaft finanzie-\nren will und kann. Sie streut also Sand in die Augen, wenn sie heute \nNein sagt und meint, sie werde dann ein Schulhaus bringen. Die Ver-\npflichtung ist eine Taube auf dem Dach.  \nDie Lösung, die die Mehrheit vorschlägt, ist für zwei sicher subobti-\nmal.  Die  Kanti  Riesbach  bleibt  zwar  integral  erhalten,  muss  aber  an \neinen anderen Ort verschoben werden. Das ist sicher nur die zweitbes-\nte  Lösung,  aber  möglicherweise  besser,  als  eine  die  gar  nie  kommt. \nSie  ist  auch  relativ  teuer.  Für  die  Kanti  Örlikon  hingegen,  ist  diese \nLösung  sicher  subobtimal.  Zwei  Schulen  mit  ähnlichen  Profilen  im \nselben Haus, das gibt sicher Probleme. Es fällt mir schwer – und hier \nmeine Interessenbindung – als ehemaliger Kanti-Örlikon-Schüler, der \nlange an dieser Schule war, einer solchen Lösung zuzustimmen, in der \nich  für  «meine»  Schule  Probleme  sehe.  Trotzdem,  die  Lösung  der \nMehrheit ist der Spatz in der Hand, dem wir zustimmen müssen. Die \nAlternative, die ich persönlich favorisiert hätte, wäre zwar eine integ-\nrale  Verschiebung  der  Klassen  und  eines  grossen  Teils  der  Lehrer, \naber  nur  eine  Schulleitung.  Damit  wäre  ein  Schulleiter  überflüssig \ngeworden. Das wäre für Riesbach die drittbeste Lösung gewesen, aber \nbesser  für  die  Kanti  Örlikon.  Diese  Lösung  steht  heute  jedoch  nicht \nmehr zur Verfügung. Ich kann nicht wählen, was ich gerne hätte. Ich \nkann nur zwischen den zwei vorliegenden Lösungen wählen. Mit der \nLösung  der  Mehrheit  besteht  immerhin  die  Chance,  dass  langfristig \ngenau  das  passiert,  was  ich  erwarte,  nämlich  dass  diese  Schulen  zu-\nsammenfinden  und  letztlich  unter  einem  Dach  eine  Schule  entsteht, \ndie zusammenarbeitet. Diese Chance haben die beiden Schulen, wenn \nsie zusammenarbeiten.  \nEin  Nein  heute  wäre  keine  Entscheidung.  Ein  Nein  verschiebt  das \nProblem  und  wird  die  Kanti  Riesbach  langsam  sterben  lassen.  Es \nkommt mir so vor, wie – um mit griechischer Mythologie zu arbeiten \n– die SVP die Sirenen wären, denen man nur ausweichen kann, indem \nman sich die Ohren zuhält und nicht zuhört. (Heiterkeit bei der SVP.) \nDie  Kommissionsmehrheit  schlägt  uns  auch  nicht  viel  Besseres  vor. \nSie schlägt uns nämlich den Weg zwischen Skylla und Charybdis vor. \nAber da haben wir  immerhin noch die Chance, dazwischen durchzu-\nkommen, dabei zu überleben und die ganze Sache am Ende zu über-\nstehen. In diesem Sinne werde ich für die Mehrheitslösung stimmen, \nweil sie die bessere Lösung von beiden ist. \n \n", "p": 70}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Lieber  Hanspeter  Amstutz,  zuerst \nhaben Sie behauptet, die Vorlage zur PH wäre mit einem Neubau vom \nStimmvolk  wohl  abgelehnt  worden.  Dies  hätten  Sie  selber  damals \nwohl auch nicht unterstützt. Dann sagen Sie, Sie würden einen gross-\nzügigen  Neubau  unterstützen.  Widersprüchlicher  geht  es  nicht!  Of-\nfenbar ist jedes Mittel recht, um dieses Geschäft zum Absturz zu brin-\ngen. Sie sprachen nur von der Vergangenheit. Wir sollten aber von der \nZukunft reden. \nZu  Oskar  Bachmann  und  Jürg  Trachsel:  Ausser  jammern,  rückwärts \nblicken und natürlich einfach Nein sagen haben wir nichts gehört, was \nauch  nur  ansatzweise  eine  Lösung  bedeuten  würde.  Das  Phantom \n«Neubau» geistert herum. Nur bezahlen wird es dereinst niemand wol-\nlen.  Und  die  zehn  Jahre  Planungs-  und  Bauzeit  stehen  ebenfalls  im \nRaum.  Die  von  Jürg  Trachsel  geforderte  neue  Lösung,  hätte  ich hier \ngerne ansatzweise gehört. Nur Nein sagen ist noch keine Politik.  \nZu Christoph Schürch: Die «stümperhafte Vorlage», wie Sie sie nen-\nnen, ist von der KBIK beurteilt und abgeändert worden. Sie liegt nun \nauf dem Tisch. Stümperhaftigkeit müssen Sie also der gesamten KBIK \n–  auch  Ihren  Fraktionskolleginnen  – vorwerfen.  Diese werden es Ih-\nnen danken. Auch in der Kommission haben wir von der Gegnerschaft \nzu  keinem  Zeitpunkt  irgendeine  Alternative  gehört,  ausser  der  Neu-\nbau-Idee  von  Oskar  Bachmann.  Es  gibt  eben  keine  andere  Möglich-\nkeit.  Deshalb  gilt  es  hier  und  heute  klare  Entscheidungen  zu  treffen. \nDie vorgeschlagene Lösung ist richtig, machbar und zumutbar. \nAuch Willy Furter weiss es offenbar besser, als wir alle in der Kom-\nmission.  Wir  haben  zwar  intensiv  getagt,  haben  uns  aber  zu  keiner \nZeit  zeitlich  unter  Druck  gesetzt  gefühlt.  Die  von  Ihnen  geforderte \n«notwendige Ruhe» ist nicht nötig. Wir hatten sie.  \nUnd noch zu Genosse Charles Spillmann – er ist nicht mein Genosse. \n(Heiterkeit.) Sie wollen den Start der PH verschieben. Auch bei einer \nVerschiebung um – sagen wir – ein Jahr stehen wir vor der gleichen \nSituation.  Nochmals  im  Klartext:  Wer  die  PH  verhindern  will,  muss \neinen Neubau fordern. So einfach ist das.  \n \n", "p": 71}, {"t": "Felix Müller (Grüne, Winterthur): Eine Vorbemerkung zu den Fehler-\nfreien in diesem Rat: Den meisten Leuten passieren Fehler. Es macht \nSinn,  nicht  auf  diesen  Fehlern  herumzuhacken,  sondern  diese  mög-\nlichst zu korrigieren, respektive auszubessern. Was ich jetzt aber von \nden Votanten zum Minderheitsantrag gehört habe, ist für mich sehr ir-\nritierend. Es zeigt vor allem auf, dass sie eigentlich eine schlechte Ab-\nsicht haben mit dem, was sie verfolgen. Oskar Bachmann sagt, dass er \ndie  PH  wolle,  dass  er  einen  guten  Start  wolle.  Andere  Votanten  aus \nder SVP und Hanspeter Amstutz meinen, die PH sei schlecht vorberei-\ntet, und man wisse nicht so genau, was sie mache. Es ist aber Realität, \ndass die PH sehr intensiv ein neues Konzept erarbeitet. Es ist für mich \nlogisch  und  folgerichtig,  dass  man  –  wenn  man  nicht  weiss,  unter \nwelchen  räumlichen  Bedingungen  diese  Konzepte  umgesetzt  werden \nkönnen – natürlich nicht alles auf den Tisch legen und sagen kann, so \nkommts  genau,  und  nachher  daran  gemessen  wird  unter  schlechten \nBedingungen.  Von  daher  möchte  ich  einfach  darauf  hinweisen,  dass \nwir die räumliche Situation nicht beurteilen können. Ich finde es toll, \ndass es in der Kommission gemacht wurde, und die räumliche Situati-\non, wie sie von der Mehrheit der Kommission vorgeschlagen wurde, \nals sinnvoll und möglich betrachtet wird. Es ist auch klar, Inge Stutz-\nWanner,  alle  Anforderungen  an  die  Räume  können  jederzeit  ändern. \nSie werden sich wieder ändern. Wir müssen irgendwann einmal einen \nvernünftigen  Start  ermöglichen,  und  nicht  immer  warten,  bis  die \nräumliche Situation geklärt ist, die dann sofort wieder neu ändert.  \nTatsache ist: Wir haben Lehrermangel. Im Sommer werden dann wie-\nder die Vorstösse kommen in diesem Rat, mit denen der Regierungsrat \nangefragt wird, wie er diesen Lehrermangel verhindern wolle, respek-\ntive lösen möchte. Die Lösung steht aber heute an. Wir können mit ei-\nner  schnellen  Zustimmung  zu  dieser  Vorlage,  einer  Zustimmung  zur \nMehrheit der Kommission, eine sinnvolle Variante beschliessen. Wir \nkönnen hier nur sagen, dass wir die Kantonsschule Riesbach bestehen \nlassen  wollen.  Und es  ist klar, der Druck der  SVP  und der  Mehrheit \ndieses Rates auf Budget und Regierungsrat – auch wenn man dem An-\ntrag  der  SVP  folgen  würde  –  wird  dann  so  sein,  dass,  weil  es  jetzt \nnoch zu teuer  ist im Betrieb, Riesbach verschoben werden muss, da-\nmit  Synergien  genutzt  werden  können,  zum  Beispiel  im  Bereich  der \nMensa, zum Beispiel im Bereich der naturwissenschaftlichen Räume. \nDas bedeutet mit anderen Worten, auf die Länge wird Riesbach dann \nsowieso seine Räume verlegen müssen, nur muss dann die SVP, muss \ndiese  Minderheit,  die  Verantwortung  nicht  übernehmen.  Der  genau \ngleiche  Druck  auf  das  Budget  wird  dann auch bei  der PH entstehen. \nBei  verschiedenen  Standorten  entstehen  natürlich  auch  wieder  Rei-\nbungsverluste. Die PH wird teuer zu betreiben sein, und da kann man \ndann auch wieder darauf herumhacken. \nDarum  macht  es  Sinn,  wenn  wir  heute  entscheiden,  wenn  wir  dazu \nstehen. Es ist nicht möglich, eine absolut optimale Lösung für alle zu \nfinden. Aber es gibt einen vernünftigen und sinnvollen Weg, und die-\nser  wird  durch  den  Vorschlag  der  KBIK-Mehrheit  aufgezeigt.  Wenn \nSie jetzt zu diesem Mehrheitsantrag Ja stimmen, dann haben Sie eine \neinfache, schnelle, sinnvolle und transparente Lösung, die man sofort \numsetzen kann. \n \n", "p": 72}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Das  Votum  von  Lucius  Dürr  kann \nnicht  unwidersprochen  bleiben.  Es  ist  der  schlagendste  Beweis  für \ndieses politische Schauerspiel, das vor 14 Tagen damit begonnen hat, \ndass die Subkommission der KBIK einstimmig der Meinung war, die \nintegrale  Verschiebung  sei  die  schlechteste  aller  Lösungen.  Sie  kön-\nnen tun, wie Sie wollen und – Lucius Dürr, ich mag es noch ertragen – \nuns  Wahlkampf  unterschieben.  Dass  Sie  als  Verbandsdirektor  aber \nkeine Ahnung haben vom Unterschied zwischen Ausgaben und Inves-\ntitionen,  das  ist  schon  ein  bisschen  bitter.  Der  Neubau  der  PH  wird \nkommen, ob Sie es wollen oder nicht. Sie plant nämlich mit jetzt 1200 \nauf 1700 Schülerinnen und Schüler. Über kurz oder lang wird der An-\ntrag kommen, so wie das Amen in der Kirche. \nNun hat man immer gesagt, der Weiterbestand der Schule Riesbach in \nÖrlikon sei gesichert. Wenn Sie am Freitag der Meinung der Schullei-\nterkonferenz  zugehört  haben,  dann  wissen  Sie  ganz  genau,  dass  dies \nlangfristig nicht der Fall sein wird. Die Schulen werden einander kon-\nkurrenzieren,  und  die  grössere  wird  die  kleinere  auffressen.  Es  ist \nauch betriebswirtschaftlich und finanziell die teuerste aller Lösungen. \nSelbst  amtsintern  und  schulintern  ist  man  heute  der  Überzeugung, \ndass  der  Status  quo  zukunftsgerichtet  mit  Abstand  die  beste  Lösung \nist. Ich bitte Sie, dies zu berücksichtigen. \n \n", "p": 73}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Nur  ganz  kurz  noch  zu  Michel \nBaumgartner: Er hat uns bezichtigt, wir hätten keine neuen Lösungen \nin diesem Desaster aufgezeigt. Hätte er zugehört, so hätte er auch die \nneue Lösung gefunden. Ich erkläre es sehr gerne noch einmal – nach-\nher privat. Wenn er jetzt aber auf einmal damit kommt – lieber Michel \nBaumgartner – dass die hier und heute vorliegende Lösung eine über-\nzeugende Lösung sei, dann bin ich schon einigermassen erstaunt, weil \n–  Oskar  Bachmann hat es in seinem  zweiten Votum bereits  gesagt – \nnoch vor zwei Wochen diese jetzt vorliegende Lösung die schlechtes-\nte aller Lösungen war im Verständnis unserer KBIK-Leute. Und jetzt \nhat  man  kurz  eine  Woche  bevor  über  dieses  Thema  diskutiert  wird, \ndas  Ganze  einfach  noch  einmal  umgekehrt  und  –  es wurde  ebenfalls \ngesagt – eigentlich nicht aus bildungspolitischen Gründen, sondern al-\nlein deshalb, weil man der SVP keinen Erfolg gönnen mag. (Unruhe \nim Saal.) Das sind denkbar schlechte Voraussetzungen für eine kohä-\nrente  Bildungspolitik.  Im  Interesse  einer  wirklich  optimalen  Bil-\ndungspolitik  bitte  ich  Sie:  Sagen  Sie  Nein  zum  Tod  auf Raten  – das \nheisst Nein zur Verschiebung und auch Nein zur Vorlage des Regie-\nrungsrates. \n \n", "p": 73}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Ich  wiederhole  nicht  mehr,  was \nschon  gesagt  wurde.  Ich  möchte  nur  noch  sagen,  dass  wir  hier  drin \nvielleicht auch einmal die Rolle des Bildungsrates, der das Ganze an-\ngezettelt hat, diskutieren müssen, zum Beispiel beim Bildungsgesetz. \nWas sicher fehlt, ist ein Mittelschulkonzept. Und erst das hat das gan-\nze  Desaster  möglich  gemacht.  Das  ist  auch  ein  Versäumnis  der  Bil-\ndungsdirektion, dass nie ein solches Konzept vorgelegt wurde. Trotz-\ndem  möchte  ich  Sie  bitten,  jetzt  nicht  den  Start  der  Pädagogischen \nHochschule zu gefährden. Leben Sie Ihre Wutgefühle oder Ihren Är-\nger nicht heute an dieser Vorlage aus! \nIch  möchte  auch  noch  auf  etwas  eingehen,  das  Oskar  Bachmann ge-\nsagt  hat.  Er  hat  den  Schulweg  von  Riesbach  nach  Örlikon  als  Argu-\nment  gegen  diese  Verlegung  vorgebracht.  Gerade  Sie  von  der  SVP \nbringen immer wieder die Gleichwertigkeit der Berufsbildung mit der \nMittelschule vor, dass diese beiden Wege gleichwertig sein sollen. Ich \nfinde  es  deshalb  etwas  heuchlerisch,  gerade  heute  mit  diesem  Argu-\nment zu kommen, weil es populistisch ist. Wissen Sie, was zurzeit in \nder Berufsbildung passiert? Es werden ganze Berufe von einer Schule \nin die andere verlegt. Wahrscheinlich wissen Sie gar nichts davon. Je-\ndenfalls  haben  Sie  da  noch  nie  etwas  gesagt.  Es  zügeln  Lehrer  und \nSchülerinnen  und  Schüler  von  Wetzikon  nach  Winterthur  zum  Bei-\nspiel. Das ist ein bedeutend weiterer Weg. Es gibt ganze Verlegungen \nvon Berufen, und das geschieht einfach so. Und weil es nicht für Auf-\nheben sorgt, sagt von Ihnen hier drin niemand etwas. Das muss auch \neinmal gesagt sein, dass Sie da nicht reagieren. Aber wenn das Thema \ngerade so ist, wie es Ihnen passt, dann reagieren Sie. Ich bitte Sie des-\nhalb, dieser Verlegung zuzustimmen. \n \n", "p": 74}, {"t": "(Hoher Lärmpegel im Saal.) \n \n", "p": 74}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  habe  schon  lange  nicht \nmehr so viele Reden um den heissen Brei erlebt, wie das von der lin-\nken Ratsseite heute getan wurde. Sie nehmen mit dieser Mehrheitslö-\nsung der Kommission ganz bewusst in Kauf, dass genau das passiert – \nnur eben nicht sofort – dass die Kantonsschule Riesbach aufgehoben \nwird. Sie wählen aber einen Weg, der der teuerste ist, der vorüberge-\nhend  mehr  Kosten  verursacht,  der  Verschleiss  in  der  Organisation \nbringt. Aber das ist Ihnen absolut egal. Sie stehen nur nicht dazu! Und \ndass  sich  auch  noch  die  Freisinnigen  dafür  einspannen  lassen,  ent-\ntäuscht mich zutiefst. Ich werde mit meiner Fraktion gegen diese Lö-\nsung  stimmen.  Wenn  es  zur  Schlussabstimmung  kommt,  werde  ich \naber  für  die  Regierungslösung  eintreten,  die  eine  saubere  und  klare \nLösung bringt. Ich verstehe nicht, dass sich die Kommission nun zual-\nlerletzt  zu  einer  solchen  Wischiwaschi-Lösung  hinreissen  lassen \nkonnte.  Ich  hoffe,  dass  es  hier  die  Einsicht  gibt,  zur  ursprünglichen \nLösung zurück zu kommen. Denn, was Sie getan haben, ist nichts an-\nderes, als gegen die SVP Stellung zu beziehen, weil Sie Angst hatten, \ndass deren Lösung durchkommen könnte.  \n \n", "p": 74}, {"t": "Christian  Mettler  (SVP,  Zürich):  Ich  möchte  noch  kurz  eine  Replik \nmachen  zu  Chantal  Galladé:  Bei  uns  liegen  die  Nerven  nicht  blank, \nauf der Gegenseite aber offensichtlich halb-blank. Wir sind nicht po-\npulistisch.  Wir  sind  auf  dem  Boden  der  Realität.  Wir  überreagieren \nauch nicht. \nZu Martin Bäumle: Wir hören zu – offensichtlich im Gegensatz zu Ih-\nnen. Wir haben aber auch Gehör. Uns hört man zu. Das ist die Reali-\ntät.  Und  wir  schweben  nicht  wie  Sie,  als  Atmosphärenforscher  ir-\ngendwo auf einer höheren Ebene. Wir sind hier unten, und die Stimme \nist auch dort oben auf der Tribüne. Wir vertreten sie. Wir sind das un-\nserer Jugend schuldig. Sie sind unsere Zukunft. \n \n", "p": 75}, {"t": "Lucius Dürr (CVP, Zürich): Lieber Oskar Bachmann, ich habe nie be-\nhauptet, ich sei ein brillanter Buchhalter. Ich bin nur ein einfacher Ju-\nrist, und nicht Ökonom wie Sie. Aber dass Investitionen plötzlich gra-\ntis  sein  sollen,  ist  für  mich  eine  völlig  neue  Erkenntnis.  Die  Frage \nbleibt doch im Raum: Woher nehmen Sie die 40 Millionen, um dieses \nneue Schulhaus zu bauen, wenn Ihre Philosophie doch diejenige ist, x-\nhundert Millionen einzusparen? Diese Frage haben Sie bis heute nicht \nbeantwortet. Sie bleibt im Raum. \n \n", "p": 75}, {"t": "Ratspräsident Martin Bornhauser: Die Rednerliste ist nun erschöpft – \nund wir mit ihr. (Heiterkeit.) Es spricht noch die Kommissionsreferen-\ntin. \n \n", "p": 75}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die  Gründung  einer  Pädagogischen \nHochschule  ist  ein  ambitiöses  und  notwendiges  Projekt.  Die  Lehrer-\nbildung muss sich den gesellschaftlichen Veränderungen stellen. Das \nerwarten wir von ihr. Das muss sie tun. Die ganze Lehrerbildung wird \numgebaut. Im Zuge dieses Umbaus werden die Seminare geschlossen. \nDie Lehrkräfte müssen sich neu orientieren. Hier trifft es jetzt die Mit-\ntelschulen, und das ist unangenehm. Aber das bildungspolitische Erd-\nbeben ist nicht die Raumfrage, sondern die neue Ausbildung der Leh-\nrerinnen in unserem Kanton. Da setzen wir hohe Erwartungen. Und da \nkönnen wir nicht nur Knüppel zwischen die Beine legen. Nun werden \ndie Seminare aufgelöst, aber weder die SVP noch Hanspeter Amstutz \nhaben gesagt, was mit dem leeren Schulraum passieren soll. Niemand \nsagt das. Die Räume sind da. Die zukünftigen Lehrerinnen und Lehrer \nsind  weg  –  sie  gehen  jetzt in die Pädagogische  Hochschule. Vor der \nAbstimmung  zur  Pädagogischen  Hochschule  hat  man  das  gewusst. \nMan  hat  auch  gewusst,  dass  es  hier  grosse  Rochaden  geben  wird. \nAber  –  ich  gebe  Hanspeter  Amstutz  Recht  –  es  wäre  für  die  Gegner \nder Hochschule attraktiver gewesen, hätten wir die Raumfrage mit der \nParole  verknüpft.  Das  haben  wir  nicht  getan.  Es  sind  nicht  alle  so \nblöd. Es ist ja auch nicht notwendig. \nAuf  all  die  Behauptungen  und  die  selbst  gestrickten  Prognosen  der \nSVP  über  die  Entwicklung  der  Schul-  und  Schülerzahlen  kann  und \nwill ich nicht weiter eingehen. Da sagte Oskar Bachmann Sachen, die \nich nicht nachvollziehen kann – und ich will das auch gar nicht versu-\nchen. Es wurde immer wieder gesagt, es sei die schlechteste Lösung, \ndie wir gefunden haben, und niemand sei dafür. So stimmt das nicht. \nGanz  sicher  dafür  ist  die  Pädagogische  Hochschule,  das  brauche  ich \nnicht extra zu erwähnen. Wir haben aber an den Anhörungen erfahren, \ndass auch EB Wolfbach und KME dafür sind. Natürlich sagen diese, \nsie  wollten  nicht  umziehen.  Ein  Umzug  ist  immer  unbequem.  Ich \nmuss das auch. Ich habe die Kündigung für meine Wohnung erhalten. \nGern  tue  ich  das  nicht,  und  die  Schulen  auch  nicht.  Aber  sie  sehen \nvorwärts und suchen eine gute Lösung für ihre Schulen.  \nDie Schulleiterkonferenz (SLK) sagte, die integrale Verschiebung sei \nunmöglich,  weil  die  Rektoren  sich  nicht  verstünden.  Da  liessen  wir \nuns in der Subkommission blenden und haben uns gesagt: «Wenn das \nProblem so gross ist, so können wir dies den Leuten nicht zumuten.» \nAber  die  erste  Vernehmlassung  in  den  Fraktionen  hat  ergeben,  dass \ndies nicht unser Problem ist. Wir haben dazugelernt und eine bessere \nLösung  propagiert. Die  Umsetzung dieser  Lösung liegt dann bei den \nSchulen – das habe ich vorhin schon gesagt. Ich denke, dass sich die \nbeiden  Herren  verstehen  und  zusammenarbeiten  werden,  auch  wenn \nauf der Tribüne im Moment noch die Säule zwischen ihnen steht. Das \nwird sich ändern. Sie sind professionelle Schulleiter, und sie werden \nsich  zusammenraufen.  Das  wird  auch  verlangt.  In  Ihren  Betrieben \nkennen  Sie  das.  Die  Frage  stellt  sich  nicht.  Wir  müssen  einfach.  Da \nbin ich überzeugt, dass die kleine Schule Riesbach stark genug ist, um \nzu überleben.  \nWir haben uns die Lösung nicht aus dem Finger gesogen. Es ist kein \nZufall, dass wir zu dieser Lösung gekommen sind. Wir haben uns aber \nauch nicht angemasst, die Quadratmeterberechnungen nachzuvollzie-\nhen,  die  die  Projektorganisation  gemacht  hat.  Das  können  wir  nicht. \nDazu  ist  ein  Parlament  nicht  geeignet.  Das  muss ein  Parlament  auch \nnicht können. Wir haben uns auf die Aussagen der Projektorganisati-\non, wo alle Schulen dabei waren, verlassen. Und da sind wir so weit \ngekommen und haben gesagt, das geht.  \nCharles Spillmann sagt, es seien keine Varianten geprüft worden. Ich \nstaune. Er war in der Subkommission dabei. Er hätte Anträge stellen \nkönnen. Und er weiss ganz genau, dass wir alle Varianten angeschaut \nhaben, dass alles auf dem Tisch lag. Wir haben alle Informationen be-\nkommen, die wir wollten. Da kann man nicht im Nachhinein kommen \nund  sagen,  es sei etwas nicht getan worden.  Er hätte Anträge  stellen \nkönnen, wie wir das auch gemacht haben. \nZur Frage der kleinen Primarschule, die noch im Schulhaus in Örlikon \nist:  Diese  Klassen  werden  weggehen.  Das  ist  ganz  sicher.  Die  Stadt \nbaut  ein  Riesenschulhaus  im  Birch,  und  diese  Primarklassen  gehen \ndort hin. Das Schulhaus im Birch können wir nicht leer stehen lassen. \nDas wissen wir alle. Und das ist auch nicht die Absicht. Darum wird \ndieses kleine Problem aufgelöst. \nIch möchte auch noch kurz Hanspeter Amstutz antworten. Er hat viele \nFragen zur Pädagogischen Hochschule gestellt. Es sind hauptsächlich \nSpekulationen  und  Unterstellungen.  Die  Schule  ist  im  Aufbau.  Und \ndiese  Art  von  Unterstellungen  und  das  Misstrauen  sind  ein  Affront \ngegenüber all den Leuten, die hier eine enorme Arbeit leisten. Hans-\npeter Amstutz ist unsicher und weiss noch nichts über die Module, die \neingeführt  werden,  und  über  die  Vorgehensweise  der  Pädagogischen \nHochschule. Sie ist im Aufbau. Wir wissen noch nicht alles. Aber ich \nrate  Hanspeter  Amstutz  etwas:  Auch  die  Weiterbildung  wird  neu  an \nder  Pädagogischen  Hochschule  angesiedelt.  Melden  Sie  sich  an!  Sie \nsind Lehrer und Sie werden so von innen sehen, was sich aufbaut.  \nWir haben eine Lösung für Riesbach und für die Pädagogische Hoch-\nschule gesucht. Es stand nie im Raum, hier einen Gegensatz herzustel-\nlen,  der  nichts  bringt.  Ich  bitte  Sie,  dieser  kleinen  starken  Schule  – \nzwar an einem anderen Standort – die Chance zu geben zu überleben \nund den Aufbau der Pädagogischen Hochschule zu ermöglichen.  \n \n", "p": 77}, {"t": "Regierungsrat  Ernst  Buschor:  Ich  teile  die  Aussage  vieler  Spreche-\nrinnen und Sprecher, dass es sich hier um eine confusio rerum et ho-\nminum handelt, die teilweise allerdings bewusst geschürt worden ist. \nIch  möchte  doch  noch  einige  Bemerkungen  zur  Geschichte  machen: \nAusgangspunkt bildet die Volksabstimmung über die Verkürzung der \nMaturitätsdauer  vom  September  1996.  Danach  haben  wir  die  Profile \nnach  dem  neuen  Maturitätskonzept  neu  verteilt.  Hier  liegt  in  diesem \nSinn ein Konzept der Maturitätsrestrukturierung vor. Das erfolgte al-\nles planmässig. Aus der Verkürzung ergab sich dann, dass rein rech-\nnerisch  gegen  1000  Plätze  frei  werden.  Wir  benötigen  diese  Plätze \ndringend für die Lehrerbildung. Der strukturelle Lehrermangel – und \ndavon  hat  heute  niemand  gesprochen  –  ist  immer  noch  da.  Er  harrt \nauch immer noch dringlich einer Lösung. Wir haben deshalb das PH-\nGesetz  bearbeitet  und  die  Abstimmung  im  März  2000  durchgeführt, \nund die Vorlage wurde vom Volk genehmigt. Dann haben wir sofort \ndie neue Lehrerbildung aufgebaut, weil wir die doppelten Maturitäts-\njahrgänge – auch davon sprach heute niemand – zum Abbau des Leh-\nrermangels  nützen  möchten.  Der  Lehrermangel  stellt  wirklich  ein \nProblem  dar.  Die  PH  hat  schon  seit  1997  das  so  genannte  Campus-\nKonzept entwickelt und damit aufgezeigt, wie sie funktionieren wird. \nMängel  an den Daten über die Raumverhältnisse  – Daten, die insbe-\nsondere  von  der  Kantonsschule  Riesbach  nicht  gestimmt  haben  – \nführten dann zu Auseinandersetzungen. Hier wurde doch zuweilen ei-\nne  Vermengung  von  Dichtung  und  Wahrheit  vorgenommen  und  ein \nLobbyismus  getrieben  –  auch  Jürg  Trachsel  hat  dies angesprochen  – \nder  auch  uns  Probleme  bescherte.  Es  ist  offensichtlich  doch  so,  dass \nwir  mehr  nach  Wladimir  Lenin  leben  müssen  –  «Vertrauen  ist  gut, \nKontrolle ist besser» –, obwohl wir bisher gut gefahren sind mit viel \nVertrauen, auch gegenüber den Schulen. Die Arbeitsgruppe der Betei-\nligten  –  und  es  waren  alle  dabei  –  hatte  am  14.  Dezember  2001  das \nempfohlen,  was  die  Kommissionsmehrheit  jetzt  auch  empfiehlt.  Hier \nhat die Subkommission selbst erlebt, wie schwierig die Entscheidfin-\ndung in diesem Gebiet ist. Ich danke der Arbeitsgruppe für ihre grosse \nArbeit. Im Übrigen sind die Fakten ja auf dem Tisch. Ich muss aller-\ndings  festhalten,  dass  die  Pädagogische  Hochschule,  die  Kantonale \nMaturitätsschule für Erwachsene und die  Erwachsenenbildung Wolf-\nbach  ausdrücklich  dem  Konzept  zustimmen,  obwohl  sie  selber  zum \nTeil auch Opfer bringen müssen. Wir versuchen, Schulraum zu opti-\nmieren.  Ich  teile  auch  die  Auffassung  des  Präsidenten  der  Rektoren-\nkonferenz,  dass  ein  Anteil  von  20  Prozent  Jugendlichen,  die  in  den \nGymnasien eintreten, eine Wunschgrösse ist. Diese Wunschgrösse gilt \nauch  weiterhin,  und  sie  kann  auch  weiterhin  verfolgt  werden.  Wir \nbetreiben  also  Schulraumoptimierung  und  nützen  die  Schulräume \nmöglichst  optimal.  Dazu  gehört  auch  etwas  für  die  Erwachsenenbil-\ndung  –  vor  allem  in  einer  Zeit  des  lebenslangen  Lernens.  Und  diese \nErwachsenenbildung ist vernünftigerweise in der Stadt Zürich situiert. \nHanspeter Amstutz, wir haben keine unangenehmen Fragen verdrängt. \nIch teile Ihre Auffassung, dass das Rotkreuz-Spital die ideale Lösung \ngewesen wäre. Aber diese wurde aus anderen Gründen nicht realisier-\nbar. Wir werden dort dann allerdings Raum haben für die Ausbildung \nin  der  Krankenpflege.  Da  sind  wir  bereits  in  Verhandlungen.  Auch \ndieses Problem  ist auf dem Weg zur Lösung. In diesem Sinne haben \nwir  schon  bei  der  Abstimmung  über  die  Pädagogische  Hochschule \nklar festgelegt, dass wir das Schanzenberg-Gebäude benötigen werden \nund deshalb eben Schulen werden verlegen müssen.  \nBauland  im  Universitätsquartier  ist  nicht  nur  eine  Frage  des  Geldes, \nsondern  schlicht  und  einfach  auch  der  Verfügbarkeit  der  nötigen \nGrundstücke. Natürlich wird am Heimplatz gebaut. Aber dort sind wir \neingebunden in das Projekt der Erweiterung des Kunsthauses. Das al-\nles wird bis zur Realisierung sicher zehn Jahre dauern. Bis dann müs-\nsen wir sicher auch noch die Barackenprobleme miteinbringen. Diese \nVerhandlungen laufen.  \nChristoph Schürch, ich muss schon sagen, Ihr Rundumschlag geht et-\nwas weit. Ich habe immerhin eine Universitätsreform, eine Fachhoch-\nschul-Reform  und  eine  Maturitätsreform  umgesetzt.  Wir  haben  100 \nteilautonome Volksschulen, 100 Klassen Schulprojekt 21. Und all das \nfunktioniert  eigentlich  klaglos.  Wenn  wir  jetzt  über  diese  Verschie-\nbung diskutieren, dann geht es um 1 Prozent der Gymnasiastinnen und \nGymnasiasten und um die Verlegung von 340 Diplommittelschülern. \nEs geht also nicht um ein ganzes Schulkonzept, sondern es geht wirk-\nlich um diese Schülerinnen und Schüler. Ich nehme das sehr ernst und \nbin mir auch bewusst, dass auf die Dauer zwei neusprachliche Profile \nam  gleichen  Ort  in  Örlikon  nicht  zweckmässig  sind.  Wir  haben  die \nSchulleiterkonferenz  beauftragt,  uns  ein  Konzept  vorzulegen.  Wir \nwerden diese Frage auf das Schuljahr 2003/04 in Örlikon geklärt ha-\nben. Für das nächste Schuljahr ist dies aber nicht mehr möglich, weil \ndie Anmeldefristen bereits laufen.  \nWir  stimmen  dieser  Lösung  der  Mehrheit  der  Kommission  für  Bil-\ndung und Kultur zu, weil sie Klarheit schafft. Die schlimmste Lösung \nist die Nulllösung. Dann – Christian Mettler – haben wir es mit einer \nKatastrophe  zu  tun.  Der  Nicht-Entscheid  ist  die  schlimmste  Lösung. \nWir sind aus vier Gründen für den Mehrheitsantrag der Kommission: \nErstens: Er ist realisierbar. Das wurde durch die Arbeitsgruppe selber \ngrundsätzlich bestätigt. Er wird aber wahrscheinlich – fast mit Sicher-\nheit – erst ein Jahr später, also 2003/04, realisiert werden können, weil \nnoch  entsprechende  bauliche  Massnahmen  notwendig  sind.  Ich  setze \nund hoffe auf eine Vernunftehe in Örlikon, wie sie auch in den Räum-\nlichkeiten des Rämibühls besteht, wo ja mehrere Schulen gemeinsam \nin einem Gebäude tätig sind.  \nZweitens: Der Entscheid schafft Klarheit für alle Beteiligten und be-\nendet die Verunsicherung.  \nDrittens:  Die  zur  Zeit  blockierte  Lösung  des  Aufbaus  der  Pädagogi-\nschen Hochschule wird damit gefunden. Es ist sicher kein idealer Zu-\nstand,  wenn  Schülerinnen  und  Schüler  und  Studierende  am  Anfang \nvon  Örlikon  nach  Riesbach,  von  Riesbach  ins  Rämibühl  und  in  die \nDöltschihalde  und  zurück  ziehen  müssen  und  so  weiter.  Aber  dieser \nZustand ist zeitlich klar begrenzt, und damit auch tragbar.  \nViertens:  Auch  die  Universität  profitiert  von  dieser  Lösung  –  auch \ndavon hat bisher noch niemand gross gesprochen – weil sie die Räum-\nlichkeiten der Rämistrasse 24, die zum Teil von der KME belegt sind, \nzurückerhält  und  weil  sie  auch  im  gemeinsamen  Institut  ihre  Raum-\nprobleme mitlösen kann. Die Universität hat die grössten Raumprob-\nleme. Dort verfügt beispielsweise die juristische Fakultät zurzeit über \nrund drei Quadratmeter pro Studierenden. Wir sind deshalb auch dar-\nauf angewiesen, dass dieser Platz frei wird. Trotzdem ist die Universi-\ntät  bereit,  der  Pädagogischen  Hochschule  die  Räumlichkeiten  im  Ir-\nchel ein Jahr länger zur Verfügung zu stellen.  \nDie  Pädagogische Hochschule bekommt  viele  Telefonanrufe  von be-\nsorgten, aber interessierten Studierenden, die ein anderes Studium er-\ngreifen,  beziehungsweise  einen  anderen  Studienort  wählen  werden, \nwenn  nicht  bald  Klarheit  über  die  organisatorischen  Rahmenbedin-\ngungen  der  neuen  Hochschule  besteht.  Das  verunsichert  Lehrkräfte \nund Studierende. Ein Nullentscheid verschärft den Lehrermangel und \nführt wahrscheinlich auch zum Verlust von Spitzenlehrkräften, die wir \ndringend  benötigen.  Wir  sind  wirklich  in  einer  Pole-Position  für  die \nLehrerbildung in der Schweiz. Das Konzept PH – das möchte ich un-\nterstreichen – ist klar. Sie können das übrigens auch der neusten Mit-\nteilung von «PH aktuell» entnehmen. Dort ist das ganze Modularisie-\nrungskonzept publiziert. \nDie PH kann und will nicht zurück, denn die Anmeldungen sind aus-\ngeschrieben.  Sie  kann  und  will  starten.  In  diesem  Sinne  hat  die  Lei-\ntung  der  PH mir wiederholt  und bis heute versichert, dass der Raum \nfür die geltenden hier publizierten curricula selbst bei einem Zuwachs \nan Studierenden von rund 50 Prozent ausreichen wird. Voraussetzung \nist allerdings, dass die Baracken beim Heimplatz noch benutzt werden \nkönnen – was ja auch der Fall ist – und dass diese Räume im Rahmen \nder  Kunsthaus-Erweiterung  in  irgendeiner  Form  ersetzt  werden.  Das \nwird aber – wie bereits erwähnt – zehn Jahre dauern. Die Universität \nist  ebenfalls  bereit  mitzuhelfen.  Im  Übrigen  muss  man  schon  sagen, \nwird es schwierig, wenn wir diese Schulen ausbauen und gleichzeitig \nKürzungsanträge von 8 bis 10 Prozent bei den Bildungsausgaben um-\nsetzen sollen.  \nZur Diplommittelschule muss ich unterstreichen, dass wir im Rahmen \nder  Erziehungsdirektorenkonferenz  und  anderer  schweizerische  Gre-\nmien, auch mit dem Bund, an einer Ablösung der Diplommittelschule \narbeiten. Eine Möglichkeit ist die Berufsmaturität auf trialer Basis. Ich \nhalte diese auch für die zweckmässig. Sie wird im Übrigen auch vom \nBund  subventioniert.  Das  andere  wäre  eine  Berufsmatura,  die  zum \nTeil  von  der  Vereinigung  der  Diplommittelschulen  vorgeschlagen \nwird. Das Problem des berufspraktischen Teils kann dabei allerdings \nnoch  nicht  ganz  befriedigend  gelöst  werden.  Ich  bin  der  Meinung, \ndass wir in Richtung Berufsmatura gehen werden, aber ich halte mich \nauch an das, was die Mehrheit der Erziehungsdirektoren tut: Wir hal-\nten  die  Diplommittelschule  aufrecht,  bis  die  Ablösung  endgültig  ge-\nklärt  ist.  Das  wird  in  den  nächsten  Jahren  erfolgen.  In  diesem  Sinne \nwerden auch Riesbach und Zürich nicht allein entscheiden, wie es in \ndiesem  Bereich  weitergeht.  Ein  Weg,  den  wir  beschreiten,  sind  die \nBildungszentren,  die  durch die Verbindung von Berufsmatura, Gym-\nnasium und neuen Schulformen ein wichtiger und wegweisender Teil \nunseres  Bildungssystems  werden.  Diese  Bildungszentren  sind  –  wie \nSie wissen – in Bülach, Uster und Horgen im Aufbau begriffen. Viel-\nleicht wird auch in Örlikon eines Tages ein solches Bildungszentrum \nentstehen. Wie gesagt, hier sind dann Profilfragen zu klären.  \nAus der Gesamtsicht über Mittelschule und Gymnasium betrachtet ist \ndie Verlegung der Kantonsschule Riesbach deshalb primär ein opera-\ntiver und kein strategischer Entscheid. Nochmals meinen Dank an die \nKommission für ihre Arbeit. \nWir  brauchen  aber  –  und  das  ist  ein  strategischer  Entscheid  –  einen \nklaren  Entscheid  zur  Pädagogischen  Hochschule.  Sie  ist  startbereit. \nWollen Sie diesen sorgfältig geplanten, national beachteten und durch \ninternationale Experten begleiteten Start massiv erschweren und damit \ndieser Schule die Entwicklungsdynamik rauben? Wollen Sie wirklich, \ndass sich der strukturell immer noch bestehende Mangel an Lehrkräf-\nten im Volksschulbereich bei einem Nicht-Entscheid des Kantonsrates \nverschärft? Ich ersuche Sie dringlich, ein solches Katastrophenszena-\nrio zu vermeiden und dem politisch umsetzbaren Mehrheitsantrag der \nKommission  zuzustimmen.  Ich  wiederhole:  Die  PH  kann  und  will \nnicht zurück. Ich ersuche Sie deshalb auch im Namen des Regierungs-\nrates, dem Mehrheitsantrag zuzustimmen. \n \n", "p": 82}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Regierungsrat  Ernst  Buschor, \nSie haben mich persönlich angesprochen. Ich möchte dazu drei Stich-\nworte sagen. Zum Stichwort Rundumschlag: Ich habe immerhin attes-\ntiert, dass Sie sehr gute Ideen haben, dass es aber bei der Umsetzung \nProbleme  gibt.  Sie  haben  Ihre  gelungenen  Reformen,  die  Fachhoch-\nschule und die Universität, hervorgehoben. Ja, das sind gelungene Re-\nformen.  Aber  diese  Reformen  haben  Sie  eben  mit  den  Betroffenen \ngemacht und nicht gegen die Betroffenen. Zum Stichwort Lehrerman-\ngel:  Ich  gehe  jeden  Mittwochabend  mit  Kollegen  joggen  –  mit  Leh-\nrerkollegen.  Sie klagen, dass sie nach 20 Jahren im Beruf aussteigen \nwollen. Einige sind schon ausgestiegen. Und sie steigen nicht aus we-\ngen schlechter Lehrerbildung, sondern deshalb, weil sie es nicht mehr \nertragen, wie Sie, Regierungsrat Ernst Buschor, das durchziehen, was \nSie  eigentlich  gut  machen  wollen.  Das  sind  die  Gründe,  warum  wir \neinen Lehrermangel haben.  \n \n", "p": 82}, {"t": "Regierungsrat  Ernst  Buschor:  Es  ist  noch  zu  sagen,  dass  der  Regie-\nrungsrat am letzten Mittwoch die Zustimmung zum Antrag der Kom-\nmission beschlossen hat.  \n \n", "p": 82}, {"t": "(Unruhe im Saal.) \n \n", "p": 82}, {"t": "Ratspräsident  Martin  Bornhauser:  Die  Frage,  die  dem  Rat  nun  be-\nantwortet werden muss, ist: Hat der Regierungsrat damit seine Vorla-\nge zurückgezogen? \n \n", "p": 82}, {"t": "Regierungsrat  Ernst  Buschor:  Er  muss  dies  natürlich  in  diesem  Fall \ntun.  \n \n", "p": 82}, {"t": "Ratspräsident  Martin  Bornhauser:  Dann  nehmen  wir  zur  Kenntnis, \ndass der Antrag des Regierungsrats zurückgezogen ist.  \n \n", "p": 83}, {"t": "Regierungsrat Ernst Buschor: Ja. \n \n", "p": 83}, {"t": "(Unruhe im Saal.) \n \n", "p": 83}, {"t": "Eintreten \n \n", "p": 83}, {"t": "Ratspräsident  Martin  Bornhauser:  Es  wurde  kein  Antrag  auf  Nicht-\neintreten gestellt. Eintreten ist somit beschlossen.  \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "I. \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": " \n", "p": 83}, {"t": "Ratspräsident  Martin  Bornhauser:  Die  Referentin  der  Kommission, \nder Erstunterzeichner des Minderheitsantrages und der Erziehungsdi-\nrektor wünschen das Wort nicht mehr. Auch sonst wird das Wort aus \ndem Rat nicht mehr gewünscht. \nIn  einer  ersten  Abstimmung  stelle  ich  den  Antrag  der  Kommission \ndem  Minderheitsantrag  von  Oskar  Bachmann  gegenüber.  Die  zweite \nAbstimmung ist durch den Rückzug des Antrages des Regierungsrates \nobsolet geworden.  \nWilly  Furter  hat  einen  Antrag  zur  Abstimmung  unter  Namensaufruf \ngestellt.  Das  Wort  zu  diesem  Ordnungsantrag  wird  nicht  gewünscht. \nWir stellen fest, ob mindestens 30 Ratsmitglieder den Antrag auf Na-\nmensaufruf unterstützen. \n \n", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "II. \nKeine Bemerkungen; genehmigt. \n \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "beschliesst:  \n \nI. \nDie Kantonsschule Riesbach wird an den Standort der Kantons-\nschule Oerlikon verlegt. \nII.  Mitteilung an den Regierungsrat zum Vollzug. \n \n \n", "p": 87}, {"t": "Abschreibung eines Vorstosses \nDringliches Postulat KR-Nr. 202/2001 betreffend Aufhebung der Kan-\ntonsschule Riesbach. \n \n", "p": 87}, {"t": "Ratspräsident Martin Bornhauser: Die vorberatende Kommission be-\nantragt, das dringliche Postulat abzuschreiben. \nEin anderer Antrag wird nicht gestellt. \n \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "beschliesst: \n \nI. \nII.  Mitteilung an den Regierungsrat. \n", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "Ratspräsident Martin Bornhauser: Wir haben freie Debatte beschlos-\nsen. Das Verfahren richtet sich noch nach altem Kantonsratsgesetz. \n \n", "p": 88}, {"t": "Oskar Bachmann (SVP, Stäfa), Präsident der KBIK: Gesetz und Ver-\nordnung  über  die  hauswirtschaftliche  Fortbildung  übertragen  den \nSchulgemeinden das Angebot hauswirtschaftlicher Fortbildungskurse, \nauch  von  Jahreskursen.  Bewusst  ist  darin  keine  Altersgrenze  festge-\nlegt. Die Gemeinden könnten also in ihrer Beschlussmöglichkeit alle \nmöglichen Varianten anbieten. Allerdings entscheidet die Bildungsdi-\nrektion  über  die  pauschalen  Kostenbeiträge  des  Staates.  Der  Jahres-\nkurs  in  der  bisherigen  Form  ist  förmlich  identisch  mit  dem  zehnten \nSchuljahr.  So  wurde  dieser  Jahreskurs  denn  auch  in  den  letzten  15 \nJahren  angeboten.  Die  Nachfrage  nach  diesem  Jahreskurs  ist  kultur-\nzyklisch.  \nDie  Aus-  und  Weiterbildung  von  Jugendlichen  über die Volksschule \nhinaus muss eine Grenzlinie finden, um nicht in die Sekundarstufe II \nder  Berufsbildung  hineinzuwuchern.  Momentan  ist  das  neue  Berufs-\nbildungsgesetz in Beratung und wird alle Lückenangebote für die Zeit \nzwischen  Volksschule,  Berufsbildung  oder  anderweitiger  Beschäfti-\ngung regeln.  \nDie Schulpräsidenten als grösste Kostenträger weisen denn auch dar-\nauf hin, dass eine Ausweitung bis zum 20. Altersjahr für die Schulge-\nmeinden sowohl konzeptionell wie auch finanziell nicht erfolgen soll-\nte bis das neue Berufsbildungsgesetz bekannt und mit einem kantona-\nlen Einführungsgesetz geregelt ist. Es wäre also falsch zu behaupten, \ndass diese Vorlage nur aus finanzpolitischen Gründen abgelehnt wird. \nEs  bestehen  heute  mannigfaltige  Angebote.  Das  Berufsbildspektrum \nhat  sich  gewaltig  ausgedehnt.  Es  ist  keineswegs  eine  primäre  Frage \nvon hauswirtschaftlicher Fortbildungsnotwendigkeit, sondern der Wil-\nle, sich in diesem Umfeld behaupten zu wollen. Die KBIK empfiehlt \nIhnen deshalb, diese Vorlage abzuschreiben. \n \n", "p": 89}, {"t": "(Hoher  Geräuschpegel  im  Saal.  Viele  Ratsmitglieder  sind  im  Auf-\nbruch.) \n \n", "p": 89}, {"t": "Susanna Rusca Speck (SP, Zürich): Die SP-Fraktion möchte die Moti-\non  erheblich  erklären  und  diese  Vorlage  nicht  abschreiben.  Dies  aus \nfolgenden Gründen: \nZur Bedeutung der Brückenangebote: Auch wenn sich die berufliche \nAusbildungssituation  im  Kanton  Zürich  positiv  entwickelt  hat,  müs-\nsen Jugendliche mit schulischen und anderen Schwierigkeiten auf die \nBerufs- und Arbeitswelt vorbereitet werden. Brückenangebote – dazu \nkann man auch die hauswirtschaftlichen Jahreskurse zählen – dienen \neinerseits  der  Berufswahl,  anderseits  der  beruflichen  Vorbereitung. \nSie richten sich an schulisch schwache, mittelmässige bis hin zu guten \nSchülerinnen und Schüler. Bereits machen auch 18- bis 20-jährige Ju-\ngendliche  davon  Gebrauch,  welche  aus  verschiedenen  Gründen  nach \nder  Schule  nicht  direkt  eine  Anschlusslösung  gefunden  haben.  Für \ndiese Jugendlichen – es handelt sich um zirka 50 Personen im ganzen \nKanton – soll nun das Gesetz über die hauswirtschaftliche Fortbildung \ngeändert  werden,  damit  auch  für  sie  die  kantonalen  Subventionen \nausgerichtet  werden.  Brückenangebote  erleichtern  den  Jugendlichen \nden Zugang zu einer Anschlusslösung oder bereiten sie auf den Über-\ntritt  ins  Erwerbsleben  vor.  Diese  hauswirtschaftlichen  Jahreskurse, \nvon denen wir heute sprechen, stellen genau eine dieser Möglichkei-\nten dar, um eine Vorbereitung für die Berufslehre zu absolvieren. Das \nheisst, die Ausbildung gliedert sich in 50 Prozent Schule und 50 Pro-\nzent in einen handwerklich-hauswirtschaftlichen Teil. Das inhaltliche \nAngebot richtet sich klar auf das Einüben der von der Wirtschaft ver-\nlangten Kompetenzen im zukünftigen Beruf. Diese Kurse können so-\ngar gezielt in ein Lehrverhältnis führen.  \nIn Zusammenhang mit dem neuen Berufsbildungsgesetz muss sich der \nKanton  jetzt  Gedanken  machen,  wie  er  die  Übergangsbildungen  im \nkantonalen  Berufsbildungsgesetz  neu  regeln  will.  Die  so  genannten \nBrückenangebote sind heute unsystematisch konzipiert. Die bestehen-\nden Brückenangebote sollen auf ihre Qualität und Wirksamkeit über-\nprüft  werden.  Diese  verschiedenen  Schnittstellenangebote  müssen \nauch koordiniert werden. Daher begrüssen wir die Diskussion bezüg-\nlich  der  zehnten  Schuljahre,  die  stärker  auf  bestimmte  Berufsfelder \nausgerichtet  werden  sollen.  Sie  sollen  auch  an  die  Sekundarstufe  II \nangegliedert werden.  \nMit  dieser  Vorlage  geht  es  jetzt  um  die  Finanzierung  und  somit  um \ndie Schulgelder, die einheitlich geregelt werden. Die Befürchtung der \nSchulgemeinden  vor  Mehrkosten,  wenn  die  Erhöhung  des  Zutrittsal-\nters  erfolgen  würde,  ist  nachzuvollziehen.  Aber  es  handelt  sich  klar \num  eine  kleine  Anzahl  von  Jugendlichen,  für  die  der  Einstieg  in  die \nBerufe  nicht  leicht  ist.  Ohne  Unterstützungsbeitrag  –  also  kantonale \nSubventionen – kann die Integration für sie noch schwerer sein. Wenn \nwir  die  Vorlage  jetzt  abschreiben,  ist  das  einmal  mehr  ein  trauriges \nBeispiel, das zeigt, dass am falschen Ort gespart wird. An die Folge-\nkosten denkt hier niemand. \nSolange  die  Brückenangebote  zwischen  Volksschule  und  Sekundar-\nstufe  II  noch  nicht  einheitlich  geregelt  sind,  was  mit  dem  Einfüh-\nrungsgesetz zum Berufsbildungsgesetz erfolgen wird – dies wird aber, \nwie ich  annehme, nicht vor 2008 der Fall sein –, bitten wir den Rat, \ndie Motion jetzt erheblich zu erklären und damit eine gute Lösung für \ndie Zukunft zu finden. \n \n", "p": 90}, {"t": "Hanspeter  Amstutz  (EVP, Fehraltorf): Die EVP unterstützt den Vor-\nstoss, da er ein fehlendes Brückenangebot – vor allem für neu zugezo-\ngene  Ausländerinnen  mit  ungenügenden  Deutschkenntnissen  – \nschafft. Mit der Heraufsetzung der Alterslimite ist es möglich, 18- bis \n20-Jährige  in den hauswirtschaftlichen Jahreskursen auf gewisse  Be-\nrufe  vorzubereiten.  Profitieren  könnten  davon  schätzungsweise  jähr-\nlich  etwa  50  junge  Erwachsene,  was  bei  einer  Gesamtzahl  von  500 \nKursteilnehmerinnen  zu  keiner  massiven  Ausweitung  des  Kursange-\nbots führen würde.  \nDas Argument, der Bund regle in den nächsten Jahren die Brückenan-\ngebote auf der Sekundarstufe II und mache kantonale Lösungen hin-\nfällig,  nützt  den  aktuell  betroffenen  jungen  Erwachsenen  überhaupt \nnichts. Tatsache ist, dass nach wie vor eine Lücke besteht, die für ein \nbestimmtes Segment von jungen Leuten am besten mit dem hauswirt-\nschaftlichen  Jahreskurs  geschlossen  werden  kann.  Wenn  der  Bund \ndann seine Hausaufgaben gemacht hat, ist es immer noch früh genug, \ndie  hauswirtschaftlichen  Jahreskurse  den  neuen  Verhältnissen  anzu-\npassen.  \nEin weiteres Argument, die Kurse könnten  wegen der  zu  breiten Al-\ntersstreuung  nicht  effizient  geführt  werden,  trifft  nicht  zu.  Da  die \nhauswirtschaftlichen  Jahreskurse  vorwiegend  zentral  angeboten  wer-\nden, können Jugendliche bestimmter Altersgruppen gemeinsam unter-\nrichtet werden. \nIch bitte Sie im Namen der EVP-Fraktion, die Motion erheblich zu er-\nklären. \n \n", "p": 91}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Auch die Grünen werden die \nMotion nicht abschreiben. Wir sind der Meinung, dass die 3000 Fran-\nken, die der Kanton pro Schülerin an den hauswirtschaftlichen Jahres-\nkurs leisten sollte, gut investiertes Geld sind. Wenn wir damit bewir-\nken, dass 50 Jugendliche im Alter von 18 bis 20 Jahren den Weg ins \nBerufsleben  finden,  sollten  wir  es  unbedingt  tun.  50  mal  3000  gibt \n150'000 Franken, die der Kanton für die Ausbildung dieser Jugendli-\nchen ausgeben müsste. Das ist eine kleine Summe im Vergleich dazu, \nwas sie bewirken kann.  \nBei  diesen  Jugendlichen,  die  wir  hier  ansprechen,  handelt  es  sich  \nmeistens  um  Menschen,  deren  Leben  und  Schulkarriere  nicht  gradli-\nnig verlaufen sind. Sie kommen zum Beispiel infolge eines Familien-\nnachzugs  zu  spät  oder  sehr  spät  in  die  Schweiz,  oder  sie  haben  die \nLehre  abgebrochen,  oder  sie  sind  nach  der  obligatorischen  Schulzeit \ndurch  die  Maschen  gefallen.  In  all  diesen  Fällen  ist  der  hauswirt-\nschaftliche Jahreskurs oft noch der einzige Ort, wo diese Jugendlichen \nUnterschlupf finden. Oder es ist einfach die beste Vorbereitung für die \nspätere Ausbildung. Es ist eine sinnvolle Brücke zwischen Schule und \nLehre.  Für  durchschnittlich  50  Schülerinnen  und  Schüler  bedeutet \ndieses  Haushaltsjahr  eine  Chance.  Wir  sollten  nicht  an  50  jungen \nMenschen  sparen,  die  wieder  gut  aufgehoben  sind,  Tagesstrukturen \nund einen Weg in die Zukunft haben. Die läppischen 150'000 Franken \nsollten uns nicht reuen. Im Gegenteil: Der Kanton und die Gemeinden \nwürden dabei sogar noch sparen, indem  sie diese Jugendlichen näm-\nlich nicht als Arbeitslose oder Herumhängende antreffen. Ich bitte Sie, \nseien  Sie  hier  nicht  kleinlich!  Geben  Sie  diesen  Jungen  eine  Chance \nund erklären Sie diese Motion als erheblich! \n \n", "p": 92}, {"t": "Brigitta Johner (FDP, Urdorf): Die FDP ist für Abschreibung dieser \nVorlage. Wir möchten auf eine Gesetzesänderung verzichten. Erstens \naus Gründen der Kostenfolgen für Kanton und Gemeinden und zwei-\ntens, weil dieser Jahreskurs für 18- bis 20-Jährige ein Angebot jenseits \nder  obligatorischen  Schulpflicht  ist.  Hauswirtschaftliche  Fortbildung \nist aber dann nicht mehr Auftrag der Volksschule, sondern hier kommt \nbereits  die  Stufe  Berufsbildung  zum  Zug.  Mit  dem  neuen  Berufsbil-\ndungsgesetz  werden  auch  neue  Angebote,  Brückenangebote,  im  Be-\nreich Anlehren, Integrationskurse und so weiter zur Verfügung stehen, \ndie  dem  Vorstoss  entgegenkommen.  Wir  danken  Ihnen  für  die  Ab-\nschreibung. \n \n", "p": 92}, {"t": "Ratspräsident  Martin  Bornhauser:  Der  Bildungsdirektor  verzichtet \nauf eine Stellungnahme. \n \n", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": " \n", "p": 92}, {"t": "", "p": 92}, {"t": "Ratssekretär Hans Peter Frei verliest folgendes Schreiben: «Der Kan-\ntonsrat  hat  mich  vor  drei  Wochen  ins  Präsidium  der  Zürcher  Kanto-\nnalbank  gewählt.  Dafür  danke  ich  Ihnen.  Die  Mitgliedschaft  im \nBankpräsidium  ist  mit  dem  Einsitz  im  Kantonsrat  von  Gesetzes  we-\ngen nicht vereinbar. Deshalb trete ich am 11. Februar 2002 aus dem \nKantonsrat  sowie  aus  der  Kommission  für  Wirtschaft  und  Abgaben \nzurück.  \nFür  die  langjährige  Zusammenarbeit  und  die  fruchtbaren  politischen \nAuseinandersetzungen danke ich allen Ratskolleginnen und -kollegen \nherzlich, ebenso den Parlamentsdiensten, der kantonalen Verwaltung \nund  dem  Regierungsrat.  Ganz  besonders  danke  ich  der  Sozialdemo-\nkratischen  Fraktion  für  ihren  Beitrag  zu  mehr  sozialer  Gerechtigkeit \nund umweltverträglicher Entwicklung in diesem Kanton. \nAuf  mein  neues  Amt  freue  ich  mich  und  werde  mich,  wie  bisher \nschon  als  nebenamtliches  Bankratsmitglied,  auch  als  Mitglied  des \nBankpräsidiums  dafür  einsetzen,  dass  die  Bank  des  Zürcher  Volkes \nunternehmerisch  erfolgreich  ist,  ihre  ethische  und  volkswirtschaftli-\nche Verantwortung wahrnimmt und dabei auch ökologische und sozi-\nale Anliegen berücksichtigt. Mit freundlichen Grüssen, Liselotte Illi.» \n \n", "p": 93}, {"t": "Ratspräsident Martin Bornhauser: Liselotte Illi – oder Lilo, wie wir \nsie nannten – nahm nach den Gesamterneuerungswahlen von 1991 im \nKantonsrat  Einsitz.  Von  Beginn  weg  war  die  studierte  Ökonomin \nMitglied der Finanzkommission. Vier Jahre später übernahm sie von \nRegula  Pfister  das  Kommissionspräsidium  und  trat  damit  auch  offi-\nziell  in  den  Widerstreit  mit  dem  damaligen  Finanzdirektor  Eric  Ho-\nnegger.  Wie  es  dem  Wesen  von  Liselotte  Illi  entspricht,  wurden  die \nAusmarchungen  stets  hart  und  engagiert  vorgenommen,  aber  immer \nauf eine faire Art und Weise. Eigenschaften, welche die passionierte \nSkilangläuferin und Wasalauf-Teilnehmerin prägten, schlugen auch in \nder Politik durch: Fairness, Durchhaltewille, gute Kondition und Sie-\ngeswille.  \nNach den Wahlen von 1999 wechselte Liselotte Illi in die neu konsti-\ntuierte Sachkommission für Wirtschaft und Abgaben, wo sie ihre un-\nbestrittene  wirtschafts-  und  finanzpolitische  Kompetenz  einbringen \nkonnte. Von den unzähligen weiteren Kommissionsmandaten, welche \ndie  Sozialdemokratin  während  ihrer  elfjährigen  Zugehörigkeit  zum \nParlament wahrgenommen hat, möchte ich stellvertretend die Gesamt-\nrevision  des  Steuergesetzes  sowie  die  Gesetze  über  die  Ausgaben-\nbremse und über die Neuordnung der Elektrizitätsversorgung erwäh-\nnen.  \nAm 21. Januar 2002 wurde Liselotte Illi ins dreiköpfige Präsidium der \nZürcher Kantonalbank gewählt. In diesem Vollamt wird sie sich wei-\nterhin  für  das  Wohl  unseres  Kantons  einsetzen,  noch  zusätzlich  ge-\nstärkt  durch  einen  Ehrenbeweis  von  ungewohnter  Seite.  Die  «Neue \nZürcher  Zeitung»  attestierte  ihr  kürzlich  Integrität,  Gewissenhaftig-\nkeit  und  Hartnäckigkeit.  Nach  diesem  Kompliment  von  der  Falken-\nstrasse bleibt mir nur noch, Liselotte Illi ganz herzlich für ihren bishe-\nrigen Einsatz, den sie zu Gunsten der Öffentlichkeit geleistet hat, zu \ndanken.  Ich  wünsche  ihr  gutes  Gelingen  im  verantwortungsvollen \nneuen Amt und persönliches Wohlergehen. (Anhaltender Applaus.) \n \n", "p": 94}, {"t": "", "p": 94}, {"t": "retswil) \n−  Verbesserung der Stellung von Gewaltopfern im sozialen Nah-\n", "p": 94}, {"t": "", "p": 94}, {"t": "", "p": 94}, {"t": "", "p": 94}]