[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "rastruktur der Luftfahrt ........................................  Seite 13033 \n•  Erklärung der Grünen Fraktion zum Sachplan \n", "p": 2}, {"t": "Infrastruktur der Luftfahrt ....................................  Seite 13034 \n \n–  Rücktrittserklärungen \n•  Rücktritt von Klara Reber, Winterthur, aus dem \n", "p": 2}, {"t": "Kantonsrat .............................................................  Seite 13063 \n•  Rücktritt von Jeanine Kosch-Vernier, Rüschli-\n", "p": 3}, {"t": "kon, aus dem Kantonsrat ......................................  Seite 13064 \n–  Hinschied von Teddy Locher, Schlieren ..................  Seite 13033 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13065 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident  Thomas  Dähler:  Seit  September  2000  fährt  in  Zürich \ndas  wunderschöne  farbige  «Paradiestram»  der  kantonalen  Fachstelle \nNaturschutz.  Als  Abschluss  der  Aktion  «Paradiestram»  möchte  die \nFachstelle  Naturschutz  zeigen,  was  die  Vertreterinnen  und  Vertreter \nim  Parlament  von  Stadt  und  Kanton  zum  Thema  «Natur»  zu  sagen \nhaben. Sie finden an Ihrem Platz in einem Briefumschlag ein kariertes \nBlatt Papier, um darauf ein persönliches Statement zum Thema «Na-\ntur»  abzugeben.  Der  Standesweibel  wird  die  ausgefüllten  Blätter  im \nLaufe  des  Morgens  wieder  einsammeln.  Die  Blätter  kommen  dann \nzerknüllt  in  einen  Plexiglaszylinder,  der  im  Paradiestram  steht,  und \nwerden  an  der  Vernissage  vom  20.  September  2002,  zu  welcher  Sie \neingeladen sind, wieder enthüllt.  \n \n \n", "p": 16}, {"t": "Dinhard) und Fredi Binder (SVP, Knonau) vom 1. Juli 2002 \nKR-Nr. 206/2002; Antrag auf Dringlichkeit \n \nDas Postulat hat folgenden Wortlaut:  \nDer Regierungsrat wird eingeladen, Massnahmen zu ergreifen, um die \nSchwarzwildproblematik  in  Bezug  auf  das  Jagen,  die  Wildschäden \nund  die  damit  verbundene  Entschädigungen  in  Griff  zu  bekommen. \nDie Gemeinden sind mit einzubeziehen.  \nBegründung: \nZwischen dem  Jahr 2000  und 2001 hat der  Bestand an Schwarzwild \nsich  praktisch  verdoppelt  und  eine  ähnliche  Zunahme  ist  künftig  zu \nerwarten. Kommt dazu, dass die Bauern mehr und mehr sensibilisiert \nsind. Sie wollen in erster Linie keinen Schaden und in zweiter Linie \nentschädigt werden.  \nEs kann nicht sein, dass von den Jägern die Lösung des Schwarzwild-\nproblems  erwartet  wird  und  ihnen  gleichzeitig  die  Hände  gebunden \nsind. Die Gewichtslimite in der Schonzeit sowie der rigorosen Schutz \nder  führenden  Bache  führen  dazu,  dass  der  Jäger  bei  der  Ausübung \nder  Wildschweinjagd  mit  einem  Bein  im  strafrechtlichen  Verfahren \nsteht und mit dem anderen riskiert, den Jagdpass zu verlieren. Diese \nSituation kann auch nicht durch den Beizug von Jägern aus Revieren \nohne  Schwarzwild  verbessert  werden.  Die  Kriminalisierung  des  Jä-\ngers  und  das  Risiko  des  Jagdpassverlustes  muss  also  entfallen.  Mit \nder  jetzigen  Situation wird erreicht, dass  kein  Jäger mehr  ein Risiko \neingeht und damit der Abschuss unterbleibt. Das ist exakt das Gegen-\nteil von dem, was ursprünglich sinnvollerweise angestrebt wurde. \nSchliesslich  geht  nicht  an,  dass  der  gesamte  Wildschaden  über  die \nJagdkasse abgewickelt  wird. Eine naheliegende  und drohende Mass-\nnahme  ist,  bei  erhöhten  Schäden  zunächst  einen  Zuschlag  für  den \nWildschaden  von  den  Jägern  zu  erheben.  Richtigerweise  sind  Wild-\nschäden von der Allgemeinheit zu tragen, da sie Teil der heutigen Re-\nalität in unserer von allen beanspruchten Natur sind. \nBegründung der Dringlichkeit: \nDie  Schwarzwildschäden  wie  die  damit  verbundenen  Folgen  für \nLandwirtschaft und Jagd haben ein Mass erreicht, dass ein unverzüg-\nliches Anpassen der Gesetze und Verordnungen verlangt.  \n \n", "p": 16}, {"t": "Ratspräsident  Thomas  Dähler:  Gemäss  der  neuen  Fassung  des  Ge-\nschäftsreglements  beträgt  die  Redezeit  zur  Dringlichkeit  lediglich \nzwei Minuten. \n \n", "p": 17}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.): Zuerst gebe ich Ihnen meine Inte-\nressenbindung bekannt. Ich  bin Vorstandsmitglied  des zürcherischen \nJagdverbandes.  Die  Gründe,  welche  zu  diesem  Vorstoss  Anlass  ga-\nben, entnehmen Sie bitte Ihren persönlichen Unterlagen zur heutigen \nSitzung. \nDie Dringlichkeit ist insofern gegeben, haben wir doch heute ein un-\nverändertes  Schadenbild.  Die  Rückeroberung  des  Schwarzwildes  in \nunseren Landesgegenden soll in keiner Art und Weise mit allen Mit-\nteln  verhindert  werden.  Wir  haben  Wildschweine  und  diese  sollen \nauch in  einem vernünftigen Mass  ihren  Lebensraum  einnehmen dür-\nfen. Auch wenn die Anstrengungen unserer Jagdverwaltung Anerken-\nnung  finden,  ist  ein  weiteres  dringliches  Handeln  –  hier  meine  ich \nEinführen  von  Erleichterungen  und  entsprechende  Anpassung  der \nVorschriften – auf den Herbst vonnöten.  \nUnterstützen auch Sie unsere Regierung beziehungsweise die Zürcher \nJagdverwaltung und somit die Dringlichkeit von diesem Vorstoss. \n \n", "p": 17}, {"t": "Martin Mossdorf (FDP, Bülach): Die FDP unterstützt die Dringlich-\nkeit. Es ist richtig, die Schäden der Wildschweine sind für die Land-\nwirtschaft grösser als man überhaupt allgemein annimmt. Sowohl für \ndie Jagd wie auch für die Landwirtschaft ist die heutige Gesetzgebung \nunbefriedigend.  Lösungen  müssen  jetzt  gefunden  werden  und  Mass-\nnahmen sind erforderlich, bevor die nächste Jagd beginnt  \nZum Postulat selber werden wir uns später äussern. Vor allem haben \nwir eine kritische Haltung zur Frage, ob die Wildschäden vollumfäng-\nlich von der Allgemeinheit zu tragen sind. Die Dringlichkeit aber un-\nterstützen wir.  \n \n", "p": 18}, {"t": "Hans  Jörg  Fischer  (SD,  Egg):  Hier  ist  eindeutig  eine  Dringlichkeit \nnötig.  Massnahmen  sind  baldmöglichst  zu  ergreifen.  Das  Jagen  von \nführenden  Bachen  soll  erlaubt  werden.  Auch  die  Gewichtslimite  in \nder Schonzeit soll gelockert werden. Es sollte doch möglich sein, im \nKanton Zürich Wildschweine zu jagen, um eine allgemeine Plage zu \nverhindern.  \nDie Schweizer Demokraten unterstützen also die Dringlichkeit.  \n \n", "p": 18}, {"t": "Gerhard Fischer (EVP, Bäretswil): Das Problem mit den zunehmen-\nden  Wildschweinschäden  ist  unbestritten.  Tatsächlich  sind  Schäden \nan  bestimmten  Orten  und  Gebieten  im  Flachland  für  die  Landwirt-\nschaft sehr gross und unerträglich geworden. \nDie EVP-Fraktion wagt es in Zweifel zu ziehen, dass diese Massnah-\nmen,  die  gefordert  werden  in  diesem  Postulat,  wirklich  das  bringen, \nwas man sich erwünscht. Auch stellen wir uns dagegen, dass hier ein-\nfach  rücksichtslose  Massnahmen  getroffen  werden,  so  dass  nachher \ngrössere Schäden entstehen als die bisherigen, wenn man in das Sozi-\nalgefüge der Wildschweinrotten eingreift. Wir sehen aber, dass etwas \ngemacht werden muss, und unterstützen daher die Dringlichkeit.  \n \n", "p": 18}, {"t": "Silvia Kamm (Grüne, Bonstetten): Wir Grünen werden die Dringlich-\nkeit nicht unterstützen. Ich habe nicht begriffen, was dringlich ist an \ndiesem Vorstoss; ich weiss es bis jetzt noch nicht. Ich habe gemeint, \ndie Gefährdung der Jagdkasse könnte allenfalls ein dringliches Prob-\nlem sein. Jetzt höre ich aber, dass gerade hier dann die FDP, die die \nDringlichkeit  unterstützt,  nicht  Hand  bieten  will.  Vielleicht  müssen \nSie sich da noch absprechen miteinander. Die vorgeschlagenen Mass-\nnahmen,  soweit  ich  sie  eruieren  und  mir  vorstellen  kann,  was  viel-\nleicht  gemeint  sein  könnte  unter  dieser  verklausulierten  Formulie-\nrung,  bestehen  darin,  dass  man  trächtige  Bachen  schiessen  könnte \noder  ganz  Junge.  Da  bieten  wir  sicher  nicht  Hand  dazu.  Wenn  man \ndie Gewichtslimiten anspricht, bleibt einem gar keine andere Schluss-\nfolgerung. Sie müssen nicht so die Köpfe schütteln. \nWir sehen keinen Weg über das Jagen – dass man die Tiere noch frü-\nher abschiessen darf. Man müsste andere Wege finden – die Tiere im \nWald  behalten,  ablenken  können,  so  dass  sie  gar  nicht  erst  auf  die \nFelder  gehen.  Da  weiss  ich,  dass  Anstrengungen  laufen,  dass  man \nVersuche macht. Dazu bieten wir Hand. Wir sehen, dass es ein Prob-\nlem ist, aber ich glaube, die Bauern werden für die Schäden, die ihnen \nentstehen, gut entschädigt. In dem Sinne ist es keine Staatskrise, wo \nman dringlich handeln müsste.  \nWir werden die Dringlichkeit nicht unterstützen.  \n \n", "p": 19}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Die  Wildschweine  leben  in  geselli-\ngen Rotten unter der Führung einer alten Bache. Bei den Wildschwei-\nnen herrscht somit das Matriarchat, so dass die adulten Keiler ein so-\nlitäres  Leben  hinnehmen  müssen.  (Heiterkeit.)  Das  Schwarzwild  ist \ndie  intelligenteste  und  höchst  entwickelte  Wildart,  die  bei  uns  noch \nvorkommt. Die intelligenten Allesfresser sind von Alters her als Ver-\nursacher von Wildschäden in der Landwirtschaft berüchtigt. Obwohl \nin einem wohlhabenden Land ein gewisses Ausmass an Schäden hin-\ngenommen  werden  sollte,  verstehen  wir  die  Bauernsame,  welche \ndurch die Zunahme des Wildbestandes unter Schäden erhebliche Ein-\nbussen erleidet.  \nObschon wir in der CVP keinen Fraktionszwang kennen, darf ich Ih-\nnen trotzdem mitteilen, dass wir zumindest grossmehrheitlich das An-\nliegen der Dringlichkeit unterstützen.  \n \n", "p": 19}, {"t": "Ratspräsident  Thomas  Dähler:  Gemäss  Paragraf  24a  Kantonsratsge-\nsetz  kann  ein  Postulat  dringlich  erklärt  werden,  wenn  60 anwesende \nRatsmitglieder einen entsprechenden Antrag unterstützen. \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Eintretensdebatte \n \n", "p": 20}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  Finanz-\nkommission: Der Regierungsrat beantragt mit der I. Serie 2002 Nach-\ntragskredite  von  69  Millionen  Franken  in  der  Laufenden  Rechnung. \nDavon 16,1 Millionen Franken kompensiert und 21,1 Millionen Fran-\nken  in  der  Investitionsrechnung  ohne  Kompensationen.  In  der  Lau-\nfenden Rechnung ist das die zweitgrösste und in der Investitionsrech-\nnung die sechstgrösste I. Serie der letzten zehn Jahre.  \nWie immer informierte der Regierungsrat die Finanzkommission auch \nüber die Kreditüberschreitungen im vierten Quartal. Vom 1. Novem-\nber  2001  bis  Ende  Rechnungsjahr  2001  wurden  in  der  Laufenden \nRechnung  175  Kreditüberschreitungen  von  insgesamt  340  Millionen \nFranken – 200 Millionen Franken kompensiert – und in der Investiti-\nonsrechnung  8  Kreditüberschreitungen  von  insgesamt  27  Millionen \nFranken, davon 1,3 Millionen Franken kompensiert, bewilligt. Diese \nriesige Zahl ist auf eine falsche Handhabung der Nachtragskredite in \nden  Direktionen  zurückzuführen. Die Begründungen  der  Kreditüber-\nschreitungen  sind  in  der  vom  Kantonsrat  bereits  behandelten  Rech-\nnung 2001 zu finden.  \nIm ersten Quartal 2002 bis zum 30. April 2002 wurden in der Laufen-\nden  Rechnung  zwölf  Kreditüberschreitungen  von  insgesamt  892'000 \nFranken – davon 260'000 Franken kompensiert – und in der Investiti-\nonsrechnung  neun  Kreditüberschreitungen  von  18,7  Millionen  Fran-\nken bewilligt, also wieder im absolut üblichen Rahmen.  \nZur Präsentation der Nachtragskredite wurden die Präsidien der Sach-\nkommissionen  wiederum  eingeladen.  Sie  haben  sich  eingehend  mit \nden  Nachtragskrediten  befasst  und  die  zuständigen  Direktionen  zur \nSitzung eingeladen. 80 Prozent der Nachtragskredite entfallen mit 56 \nMillionen  Franken  auf  die  Gesundheitsdirektion.  Sie  lassen  keinen \nHandlungsspielraum,  denn  mit  Urteil  vom  30.  November  2001  ver-\npflichtete das Eidgenössische Versicherungsgericht die Kantone, sich \nan  den  Kosten  der  stationären  Behandlung  von  Privat-  und  Halbpri-\nvatpatienten in öffentlichen und öffentlich subventionierten Spitälern \nfinanziell  zu  beteiligen  analog  der  stationären  Behandlung  im  Rah-\nmen der obligatorischen Krankenversicherung. Die Finanzdirektoren-\nkonferenz  (FDK)  und  die  Santé  Suisse  schlossen  eine  Vereinbarung \nbetreffend Kostenbeteiligung an der Zusatzversicherung für die in der \nZeit  bis  zum  31.  Dezember  2001  entstehenden  Kosten,  die  auf  den \nPflegetagen des Kantons Zürich beruhen. Die Bruttomehrkosten sind \nzwischen  dem Kanton – rund  39 Millionen Franken – und den übri-\ngen Spitalträgern – rund  16 Millionen Franken – aufzuteilen. Dieser \nEntscheid  des  Gerichtes  und  die  massiven  jährlichen  Folgekosten \nwurden  von  der  Gesundheitsdirektion  jedoch  nie  in  die  Finanzpla-\nnung aufgenommen.  \nDie Bildungsdirektion sodann stellt diverse Nachträge in der Laufen-\nden  Rechnung,  nämlich  13  Millionen  Franken,  und  in  der  Investiti-\nonsrechnung  16,5  Millionen  Franken.  Die  Betriebsbeiträge  an  die \nUniversität steigen um 8 Millionen, diejenigen an die Fachhochschu-\nlen um 5 Millionen Franken. Die Universität unterrichtete im Winter-\nsemester  2001/2002  rund  600  Studenten  mehr  als  geplant,  was  sich \ndirekt in den Nachtragskrediten niederschlägt. Man fragt sich hier, ob \ndie Budgetierung sehr gut gemacht wurde. Die Bauvorhaben müssen \naus diesem Grunde auch beschleunigt werden und belasten die Inves-\ntitionsrechnung.  Ferner  sind  der  Stadt  Zürich  4,6  Millionen  Franken \nInvestitionsbeiträge für die Hochschule für  Gestaltung und Kunst zu \nbegleichen, die vom Kanton übernommen worden ist.  \nAuf  Antrag  der  Sachkommissionen  lehnt  die  Mehrheit  der  Finanz-\nkommission Position 2 der Nachtragskredite ab. Und die einstimmige \nFinanzkommission  beantragt,  den  Nachtragskredit  Position  12  auf \n550'000  Franken  zu  kürzen.  Die Finanzkommission beantragt  Ihnen, \nauf  die  Vorlage  einzutreten,  was  Sie  obligatorisch  ohnehin  müssen, \nund die um 4'035'000 Franken verminderten Nachtragskreditbegehren \nvon  insgesamt 86'094'000 Franken zu genehmigen. 69'024'000 Fran-\nken belasten die Laufende Rechnung und 17'070'000 Franken die In-\nvestitionsrechnung. \n \n", "p": 20}, {"t": "Regierungsrat  Christian  Huber:  Die  Präsidentin  der  Finanzkommis-\nsion,  Susanne  Bernasconi,  hat  in  ihrem  Eintretensreferat  bereits  alle \nwesentlichen Punkte erwähnt, sodass ich mich sehr kurz fassen kann.  \n69  Millionen  Franken Nachtragskredite in der Laufenden Rechnung, \n21 Millionen Franken in der Investitionsrechnung in der I. Serie eines \nJahres sind sehr viel Geld. Wie ist es dazu gekommen?  \nIn  der  Laufenden  Rechnung  entfallen  rund  55  Millionen  Franken  – \ndas sind 80 Prozent der Nachtragskredite – auf die Gesundheitsdirek-\ntion.  Den  Grund  hat  die  Präsidentin  der  Finanzkommission  bereits \nerwähnt:  Das  Eidgenössische  Versicherungsgericht  hat  die  Kantone \nverpflichtet, sich an den Kosten der stationären Behandlung von Pri-\nvat-  und  Halbprivatpatienten  in  öffentlichen  und  subventionierten \nSpitälern finanziell zu beteiligen, obwohl das Krankenversicherungs-\ngesetz  nichts  dergleichen  vorsieht.  Es  handelt  sich  um  jährlich  wie-\nderkehrende Mehrkosten, welche den Kantonen durch ein Gerichtsur-\nteil aufgezwungen worden sind. Es steht fest, dass diese Mehrkosten \nansteigen  werden.  Diese  Aufwandsteigerungen  bereiten  dem  Regie-\nrungsrat  grosse  Sorgen.  Er  kann  sie  nämlich  nicht beeinflussen; und \nKompensationen in den kommenden Haushaltsjahren in diesem Aus-\nmass  lassen  sich  nur  mit  allergrössten  Schwierigkeiten  finden  –  von \nder Umsetzung wollen wir gar nicht reden.  \nIn  der  Investitionsrechnung  entfallen  16,5  Millionen  Franken  –  das \nsind  rund  80  Prozent  –  auf  die  Bildungsdirektion.  Auch  hier  ist  der \nGrund  erwähnt  worden,  nämlich  steigende  Studentenzahlen.  Hier \nwurde  der  überproportionale  Anstieg  der  Studentenzahlen  verschärft \ndurch  eine  zusätzliche,  in  diesem  Ausmass nicht  erwartete  Zunahme \num  weitere  600  Studierende.  Auch  für  diese  Ausgabensteigerungen \ngilt das, was ich bereits gesagt habe. Sie bereiten uns Sorge, weil sie \nnicht  beeinflussbar  sind  und  Kompensationen  in  den  kommenden \nHaushaltsjahren Leistungsabbau bedeuten dürften.  \nZwei  Nachtragskredite  –  das  haben  Sie  gehört  –  werden  von  einer \nMehrheit, respektive von der gesamten Finanzkommission abgelehnt: \nDer  Kauf  der  Liegenschaft  Hüslihof  in  Wil  zur  Unterbringung  von \nAsylbewerbern  sowie  die  Umsetzung  eines  Sicherheitskonzeptes  für \ndie Zentralverwaltung. Dazu werden sich die zuständigen Direktions-\nvorsteherinnen äussern.  \n \n", "p": 22}, {"t": " \n", "p": 23}, {"t": "", "p": 23}, {"t": "Position 1 \nKeine Bemerkungen; genehmigt. \n \n", "p": 23}, {"t": "Ratspräsident Thomas Dähler: Die Kommission beantragt Ihnen, den \nNachtragskredit  von  2'100'000  Franken  zu  streichen.  Es  liegt  ein \nMinderheitsantrag von Hansueli Züllig und Theo Toggweiler vor. Sie \nbeantragen, den Nachtragskredit von 2'100'000 Franken zu gewähren.  \n \n", "p": 23}, {"t": "Susanne Bernasconi-Aeppli (FDP, Zürich): Mit dem Nachtragskredit \nvon  2,1  Millionen  Franken  zu  Lasten  der  Investitionsrechnung  soll \ndie  Liegenschaft  Hüslihof  17  in  Wil  ZH  gekauft  und  als  Unterkunft \nfür Asylbewerber umgebaut werden. Die Kommission für soziale Si-\ncherheit und  Gesundheit hat sich mit dem Nachtragskredit im Detail \nbefasst und stellte auch den Ablehnungsantrag. Der Kommissionsprä-\nsident Jürg Leuthold wird ihn daher im Detail begründen. \nDie Mehrheit der Finanzkommission folgt dem Ablehnungsantrag, da \nder Kaufpreis zu hoch ist und ein Heim für 80 Asylbewerber in einem \nDorf mit 37 Einwohnern ein krasses Missverhältnis darstellt.  \nIch bitte Sie um Ablehnung. \n \n", "p": 23}, {"t": "Jürg  Leuthold  (SVP, Aeugst a.A.), Präsident der Kommission für Si-\ncherheit und Gesundheit: Die KSSG hat sich an ihrer Sitzung vom 18. \nJuni  2002  eingehend  mit  dieser  Nachtragskreditposition  befasst  und \nbeantragt Ihnen mehrheitlich, den Nachtragskredit von 2,1 Millionen \nFranken abzulehnen. \nUm  was  geht  es?  Die  Direktion  für  Soziales  und  Sicherheit  bezie-\nhungsweise  das  Kantonale  Sozialamt  wollen  mit  diesem  Nachtrags-\nkredit die Liegenschaft Hüslihof – wie  bereits erwähnt – bei Wil im \nRafzerfeld  erwerben,  wo  die  Unterbringung  von  80  Asylsuchenden \ngeplant ist.  \nBegründet wird der geplante Kauf mit der gegenwärtig kritischen Si-\ntuation  im  Zusammenhang  mit  der  Unterbringung  von  Asylsuchen-\nden. Gemäss der  Asylstatistik des Bundesamtes für Flüchtlinge wur-\nden zwischen Januar und Ende Mai 2002 genau 10'031 Asylgesuche \neingereicht. Im Vergleich dazu gingen während der Periode Januar bis \nMai 2001 lediglich 7'582 Gesuche ein, was einer Zunahme von gut 30 \nProzent  entspricht.  Diese  gesamtschweizerische  Entwicklung  hat na-\ntürlich  auch  ihre  Auswirkungen  auf  den  Kanton  Zürich,  der  gemäss \ndem Verteilschlüssel des Bundes jeweils 17 – ich wiederhole es – 17 \nProzent der Asylsuchenden bei sich aufnehmen muss. Dies bedeutet, \ndass gegenwärtig täglich rund 20 bis 30 Asylsuchende neu im Kanton \nZürich unterzubringen sind.  \nAusserdem  wiesen  die  Verantwortlichen  darauf  hin,  dass  der  allge-\nmein  ausgetrocknete Liegenschaftenmarkt es nicht mehr ohne weite-\nres  erlaubt,  leerstehende  Liegenschaften  für  die  Unterbringung  von \nAsylsuchenden kurzfristig mieten zu  können,  und  es  wurde auch of-\nfengelegt, dass die Kooperationsbereitschaft gewisser Gemeinden bei \nder  Aufnahme  von  Asylsuchenden  –  ich  drücke  mich  in  diesem  Zu-\nsammenhang diplomatisch aus – zu wünschen übrig lässt.  \nVor dem Hintergrund dieser Ausgangslage hat die KSSG ihre Diskus-\nsion geführt. Die Mehrheit der Kommission lehnt den Nachtragskredit \naus folgenden Gründen ab: \nEs  wird  als  problematisch  angesehen,  dass  im  kleinen Weiler Hüsli-\nhof ein Asylzentrum für 80 Personen geschaffen werden soll. Man be-\nfürchtet  Probleme  im  Alltag  zwischen  den  Anwohnenden  und  den \nAsylsuchenden.  Es  wurde  auch  erwähnt,  dass bei  der  Unterbringung \neinzelner  Gruppen  oder  Familien  in  Privatunterkünften  mit  weniger \nWiderstand der betroffenen Bevölkerung zu rechnen sei. \nEbenfalls kritisiert wurde die periphere Lage des Hüslihofs, der kaum \nvom  öffentlichen  Verkehr  erschlossen  ist,  und  das  Fehlen  von  Ein-\nkaufsmöglichkeiten in der Nähe des geplanten Durchgangszentrums.  \nEinige Kommissionsmitglieder haben angeregt, an Stelle des geplan-\nten Kaufs einer Liegenschaft die Erstellung von Containerlösungen zu \nprüfen  und  es  wurde  die  Grundsatzfrage  gestellt,  ob  der  Kauf  eines \nObjektes für die Erfüllung dieser Aufgabe überhaupt sinnvoll sei.  \nDie Schlussabstimmung – passen Sie gut auf, meine Damen und Her-\nren  –  die  Schlussabstimmung  in  unserer  Kommission  erfolgte  unter \neinem gewissen Zeitdruck, weil wir davon ausgehen mussten, dass die \nFinanzkommission  ihren  Entscheid  am  20.  Juni  2002  fällen  werde. \nEinige  Kommissionsmitglieder  haben  aus  diesem  Grund  gemäss  der \nablehnenden  Haltung  ihrer  Fraktion  entschieden,  weil  sie  die  an  der \nSitzung  erhaltene  Zusatzinformation  nicht mehr  in  ihre  Parteien ein-\nspeisen konnten. Das heisst für mich, dass ich dem kommenden Ab-\nstimmungsprozedere  gespannt  entgegensehe,  denn  ich  weiss  nicht, \nwie die einzelnen Fraktionen abstimmen werden. \nDie Kommissionsminderheit schliesst sich den Überlegungen der Di-\nrektion  für  Soziales  und  Sicherheit  und  des  kantonalen  Sozialamtes \nan. Die Unterbringung von Asylsuchenden hat gemäss der Bundesge-\nsetzgebung  im  Asylwesen  durch  die  Kantone  zu  erfolgen.  Für  die \nVerantwortlichen  stellt  sich  daher  das  Problem,  gegenwärtig  täglich \nfür  rund  20  bis  30  zusätzliche  Asylsuchende  neue  Unterbringungs-\nplätze zu schaffen.  \nDer Befürchtung, dass ein Asyldurchgangszentrum die Anwohner des \nWeilers  Hüslihof  unzumutbar  belaste,  wurde  entgegengehalten,  dass \ndie Städte und Agglomerationen im Kanton Zürich mit einer Vielzahl \nvon Belastungen konfrontiert sind, sodass auch von den kleineren und \nperipher gelegenen Gemeinden eine gewisse Kooperationsbereitschaft \ngefordert werden muss. \nErlauben Sie mir zum Schluss noch eine grundsätzliche, auch persön-\nliche Bemerkung: Der Entscheid zu diesem Nachtragskredit ist denk-\nbar  ungeeignet,  um  die  verschiedensten  politischen  Positionen  zur \nAsylpolitik des Bundes darzustellen. Es ist müssig, über gewisse Ent-\nscheide, die in Bern gefällt werden, zu diskutieren, denn darum geht \nes schlicht und einfach nicht! Wir müssen darüber entscheiden, ob der \nKanton Zürich eine Liegenschaft kauft und dort 80 Asylsuchende, die \nwir ohnehin bei uns aufnehmen müssen, unterbringt. Lehnen wir die-\nsen Nachtragskredit ab, so kommen diese 80 Menschen zwar nicht ins \nRafzerfeld hinaus, doch sie kommen bestimmt – nach Zürich, Winter-\nthur, Bülach oder wohin auch immer. Ich verzichte darauf, alle ande-\nren  Zürcher  Gemeinden  aufzuzählen,  meine  aber,  dass  dieses \nSchwarz-Peter-Spiel  nicht  unbedingt  ein  konstruktiver  Beitrag  zur \nLösung des Problems Asyl ist. \n \n", "p": 24}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Die  Zeit  drängt.  Täglich  kommen \nmehr als 160 Flüchtlinge über die Grüne Grenze in die Schweiz, blei-\nben illegal in unserem Land oder beantragen Asyl – ein Zustand, der \nendlich gestoppt werden muss. Mehr Grenzkontrollen sind gefordert. \nDie  Asylpolitik  muss  landesweit  massiv  härter  angegangen  werden \nund braucht dringend gesetzliche Kontrollen respektive Korrekturen. \nSollte diesen katastrophalen Missständen nicht endlich Einhalt gebo-\nten  werden,  kommen  wir  in  die  Situation,  die  von  unserer  Bevölke-\nrung  nicht  mehr  getragen  werden  kann.  Der  Widerstand  gegen  die \nAufnahme  von  Asylbewerbern  wird  gewaltig  –  ich  hoffe  nur  nicht \ngewalttätig  –  zunehmen. Auch die Gemeinden kommen immer mehr \nin  Zugzwang  und  müssen  geeignete  Räumlichkeiten  zur  Unterbrin-\ngung dieser Bewerber bereitstellen; eine Aufgabe, die immer mehr auf \nSchwierigkeiten stösst und damit auch viele Gemeinden überfordert.  \nNun,  die  komplizierten  und  mit  Scheinlösungsansätzen  überhäuften \nGesetze  zur  Aufnahme  von  Asylsuchenden  sind  in  Kraft  –  übrigens \ngegen  den  Willen  der  SVP  –  und  wir  müssen  uns  nun  mit  den  uns \nvom  Bundesamt für Flüchtlinge zugewiesenen Eindringlingen  befas-\nsen. Der Kanton muss den Gemeinden Hand bieten und die notwendi-\nge  Unterstützung  leisten  und  nötigenfalls  –  wie  im  vorliegenden \nNachtragskredit – selbst handeln, da er eben dazu verpflichtet ist.  \nZugegeben, mit der Art, wie die Liegenschaft Hüslihof in Wil erwor-\nben worden ist – Sie alle haben dazu ja sicher reichlich Post erhalten \n– sind wir nicht glücklich und haben auch in unserer Fraktion teilwei-\nse grosse Bedenken; und zwar mit der Örtlichkeit und vor allem mit \nden Kosten. Wir stehen vor einem Problem, das wir heute lösen müs-\nsen. Wenn jemand von Ihnen oder eine Zürcher Gemeinde heute eine \nbrauchbare  Alternativvariante  anbieten  kann,  so  darf  man  dies  hier \nheute bestimmt noch tun. Wenn Sie aber auf Zwangszuteilungen von \nAsylbewerbern an die Gemeinden verzichten wollen – und dies wäre \ndurchaus eine Variante, die der Kanton anstreben könnte – so müssen \nSie heute diesem Kredit zustimmen.  \nIch  stelle  Ihnen  hiermit  den  Minderheitsantrag  der  FIKO  und  bitte \nSie, dem Antrag der Regierung für einen Nachtragskredit in der Höhe \nvon 2,1 Millionen Franken zuzustimmen. Die Mehrheit unserer Frak-\ntion wird dieses Vorgehen wählen und meinen Antrag auch unterstüt-\nzen.  \n \n", "p": 26}, {"t": "Martin Mossdorf (FDP, Bülach): Der Kanton Zürich will das bisheri-\nge private Heim für Behinderte für 1,3 Millionen Franken kaufen und \nweitere  800'000  Franken  in  die  Renovation  stecken,  zweckbestim-\nmend – wir haben es gehört – für ein geplantes Durchgangsheim mit \nPlatz für 80 Asylanten.  \nAn dieser Stelle möchte ich der Besitzerin, Gertrud Fischer, heute 82 \nJahre alt, für ihr grosses Lebenswerk herzlich danken. Sie hat nämlich \nwährend 50 Jahren unzähligen Kindern ein Zuhause geboten.  \nZum  Kauf  dieser  Liegenschaft:  Es  ist  für  uns  schwierig  nachzuvoll-\nziehen,  weshalb  der  Kanton  Zürich,  der,  wie  wir  kürzlich  orientiert \nwurden,  mit  einem  grösseren  Sparpaket  für  das  kommende  Budget \naufwartet,  also  in  einem  heute  relativ  schwierigen  Zeitpunkt,  eine \nLiegenschaft  erwerben  will.  Mehr  Verständnis  hätten  wir,  wenn  der \nKanton entsprechende Räumlichkeiten mieten würde.  \nEmpört über das Vorgehen waren viele Bürgerinnen und Bürger, weil \nsie erstmals von diesem Geschäft über die Medien erfahren mussten – \nso  nebenbei  auch,  dass  bereits  im  Herbst  das  Haus  bezogen  werden \nsolle. Grosses Staunen war denn auch, als wir erfahren mussten, dass \ndie  Stiftung  «Pigna»  –  «Pigna»  ist  eine  Behindertenorganisation mit \neiner Werkstatt – vor einem Jahr die Liegenschaft kaufen wollte; dies \nmit dem Zweck der Betreuung behinderter Menschen. Der Kauf kam \nnicht  zu  Stande,  da  der  Kanton  seinen  Beitrag  von  200'000  Franken \ndavon abhängig machte, dass der Kaufpreis einen bestimmten Plafond \nnicht  überschreiten  darf.  Heute  soll  also  über  den  Nachtragskredit \ndiese Liegenschaft erworben werden, welcher einige Hunderttausend \nFranken höher liegt als «Pigna» angeboten hatte.  \nZum Gebäude  selber:  Wer das  Gebäude kennt, wird bald feststellen, \ndass die vorgesehenen 800'000 Franken für die Sanierung nicht genü-\ngen  werden.  Das  Gebäude  beherbergt  heute  ungefähr  30  Bewohner. \nNeu sollen 80 Menschen darin wohnen. Entweder erfordert dies einen \nAnbau oder es müssen zusätzliche Container aufgestellt werden, und \ndies  in  einer  Landwirtschaftszone,  was  nicht  ganz  unproblematisch \nsein wird.  \nNebst dem Kaufpreis, den wir als zu hoch erachten und den unsiche-\nren Investitionen, die mit Sicherheit wesentlich höher sein werden als \nim  Kaufvertrag  vorgesehen,  halten  wir  es  in  der  heutigen  Zeit  auch \nnicht für angebracht, eine Liegenschaft für eine Übergangszeit zu er-\nwerben, und werden diesem Nachtragskredit nicht zustimmen.  \nVielleicht  sollte  man  aber  auch  die  Problematik,  nämlich  in  einem \nWeiler  –  er  liegt  zwischen  Rafz  und  Wil  und  zählt  zurzeit  rund  37 \nBewohner  –  ohne  öffentliche  Erschliessung ein  Durchgangsheim für \n80 Personen zu realisieren, nochmals überdenken. Im Übrigen möchte \nich  auf einen Zeitungsartikel des «Zürcher  Unterländers» hinweisen, \nder am 23. März 2002 erschienen ist, und worin gesagt wird, dass die \nEntwicklung  der  Asylsuchenden  nicht  dramatisch  ist.  Dies  ist  die \nAussage von Franz Stocker von der Abteilung für Asylfürsorge.  \nIch bitte Sie, diesen Nachtragskredit nicht zu unterstützen. \n \n", "p": 27}, {"t": "Johanna  Tremp  (SP,  Zürich):  Wir  lehnen  dieses  Nachtragskreditbe-\ngehren aus politischen Gründen ab. Aus menschlichen Gründen müss-\nten wir uns dafür einsetzen, ist doch ein Haus auf dem Land eine bes-\nsere, menschlichere Einrichtung als die unterirdischen Notunterkünfte \nder Zivilschutzanlagen. Vergleichen Sie bitte den Artikel heute in der \n«Neue Zürcher Zeitung».  \nWarum sind wir aus politischen Gründen dagegen? Am 28. Juni 2000, \nalso vor gut zwei Jahren, hat Regierungsrätin Rita Fuhrer beim Regie-\nrungsrat einen Entscheid erwirkt, dessen Folgen wir immer stärker zu \nspüren bekommen. Die Regierung hat nämlich entschieden, dass nicht \nmehr wie bisher die beauftragten Trägerschaften, die Asylorganisati-\non Zürich, die Asylkoordination Winterthur und der Sozialdienst Af-\nfoltern für die Beschaffung von Liegenschaften für Asylsuchende zu-\nständig  sein  sollen,  sondern  der  Kanton  selber.  Diese  Regelung  gilt \nseit dem 1. Januar 2002. Die Regierung, beziehungsweise das kanto-\nnale Sozialamt haben also zwei Jahre Zeit gehabt, sich auf diese Situ-\nation vorzubereiten. Sie haben sich schlecht vorbereitet. Regierungs-\nrätin  Rita  Fuhrer  und  Urs-Christoph  Dieterle  jammern  seit  Beginn \ndieses Jahres, dass die Anzahl der Asylsuchenden stark zugenommen \nhabe  und  dass  der  Liegenschaftenmarkt  ausgetrocknet  sei.  Aber  das \nist nichts Neues. Die Zahl der Asylsuchenden ist immer schwankend \nund  die  bisher  beauftragten  Trägerschaften  haben  viel  schwierigere \nSituationen gemeistert. Ich erinnere an die Kosovo-Krise 1998/1999, \nals eine absolute Spitze von Asylsuchenden zu meistern war und man \nnicht dauernd dieses Jammern zu hören bekam. Die betreffenden Trä-\ngerschaften haben diese Situation ausgezeichnet gemeistert.  \nWeiter hat der Regierungsrat vor zwei Jahren beschlossen, die Asyl-\nsuchenden nicht mehr drei bis sechs Monate in den Zentren zu behal-\nten, sondern  diese so  genannte  erste Phase auf  zwölf Monate  auszu-\ndehnen.  Das  heisst,  die  Asylsuchenden  werden  doppelt  so  lange  in \nden  Zentren  bleiben.  Das  heisst  auch,  dass  wir  viel  mehr  derartige \nKreditbegehren haben werden. Das ganze Asylverfahren wird teurer.  \nWir lehnen das vorliegende Kreditbegehren aus drei Gründen ab. Ers-\ntens: Das Sozialamt hat sich nicht vorbereitet und reagiert nicht flexi-\nbel.  Zweitens:  Das  Know-how  der  bisherigen  Trägerschaften  wurde \nnicht genutzt. Und drittens: Das ganze Verfahren wird teurer.  \nWas  aber  dieses  Begehren  Positives  in  den  betroffenen  Gemeinden \nbeziehungsweise Regionen ausgelöst hat, wird meine Kollegin Regu-\nla Götsch ausführen. \n \n", "p": 28}, {"t": "Hans Rutschmann (SVP, Rafz): Vorweg eine Bemerkung: Ich spreche \nzu  diesem  Geschäft  weder  als  Fraktionschef  noch  als  Fraktionsspre-\ncher.  Ich  spreche  als  Einwohner  des  Rafzerfeldes.  Und  die  Einwoh-\nner,  aber  auch  die  Behörden  sind  bei  uns  besorgt  über  die  geplante \nEinrichtung  eines  Durchgangszentrums  für  Asylsuchende  im  Hüsli-\nhof.  Als  Rafzerfelder  kann  ich  dem  Kredit  aus  folgenden  Gründen \nnicht zustimmen: \nDer Standort ist denkbar schlecht gewählt. Der Weiler Hüslihof zählt \nzirka 40 Bewohnerinnen und Bewohner. Das Durchgangszentrum soll \nzirka 80 Asylbewerber beherbergen. Dies ist ein Verhältnis von eins \nzu  zwei  und  wird  mit  Sicherheit  zu  Spannungen  zwischen  den  alt \nEingesessenen  und  den  Bewohnern  des  Durchgangszentrum  führen. \nAnlässlich einer öffentlichen Veranstaltung letzte Woche in Wil kam \nauch klar zum Ausdruck, dass das geplante Durchgangszentrum unter \nder  Bevölkerung  von  Hüslihof  sowie  von  Wil  und  Rafz  zu  grosser \nBesorgnis bezüglich der Sicherheit Anlass gibt. Auch die anwesenden \nVertreter  des  Kantons  konnten  diese  Bedenken  nicht  zerstreuen,  im \nGegenteil. Der Standort Hüslihof ist aber auch für die Asylsuchenden \nselber denkbar schlecht; wir haben das vorhin bereits gehört von Mar-\ntin  Mossdorf.  Der  Hüslihof  ist  abgelegen,  hat  keinen  Anschluss  an \nden öffentlichen Verkehr und befindet sich nur anderthalb Kilometer \nvon der Grünen Grenze entfernt. Die zirka 80 Asylsuchenden, welche \nwohl meistens noch nicht unsere Sprache  sprechen,  haben im Hüsli-\nhof keine Möglichkeit zur Ablenkung oder zur Freizeitgestaltung. Das \nist  wirklich  ein  weiteres  Konfliktpotenzial.  Für  jede  Befragung  wird \nwohl ein Transport von Zürich nach Wil – oder umgekehrt – stattfin-\nden müssen.  \nMir ist klar, dass Regierungsrätin Rita Fuhrer eine schwierige Aufga-\nbe hat, die grosse Zahl Asylbewerber unterzubringen. Sie muss die ihr \nvom  Bund  übertragenen  Aufgaben  erfüllen.  Sie  ist  übrigens  auch \nnicht verantwortlich für die verfehlte Asylpolitik des Bundes, Johanna \nTremp,  im  Gegenteil.  Dafür  sind  andere  Leute  und  andere  Parteien \nverantwortlich, unter anderem auch die Sozialdemokraten.  \nMir  ist  auch  klar,  dass  sich  nicht  alle  Gemeinden  bei der  Aufnahme \nvon Asylbewerbern genügend kooperativ zeigen, leider auch nicht die \nGemeinde  Wil.  Ein  Durchgangszentrum  ist  sicher  notwendig,  aber \ndas vorliegende Projekt ist unseres Erachtens am falschen Ort, im fal-\nschen  Objekt,  zu  teuer  und  könnte  wohl  nur  gegen  den  Widerstand \nder Anwohner und Anwohnerinnen der umliegenden Gemeinden rea-\nlisiert werden. \nIch  bitte  die  Regierung,  einen  besser  geeignete  Standort  zu  evaluie-\nren.  \n \n", "p": 29}, {"t": "Regula Götsch Neukom (SP, Kloten): Der Weiler Hüslihof liegt zwi-\nschen Wil und Rafz, zirka 45 Minuten zu Fuss vom nächsten Bahnhof \nentfernt. Er ist also nicht, wie der Präsident der KSSG, Jürg Leuthold, \ngesagt  hat, kaum mit dem öffentlichen Verkehr erschlossen, sondern \ngar  nicht.  Es  geht  auch  nicht  um  Opfersymmetrie,  sondern  darum, \ndass  der  Standort  Hüslihof  schlichtweg  ungeeignet  ist.  Wenn  die \n«Badi»,  die  ebenfalls  im  Hüslihof  liegt,  in  der  ich  notabene  einen \nrechten  Teil  meiner  Jugend  zugebracht  habe,  geschlossen  ist,  sagen \nsich  im  Hüslihof  Fuchs  und  Hase  gute  Nacht.  Guten  Morgen  sagen \nsich  dort  auch  37  Einwohnerinnen  und  Einwohner.  «Guet  Nacht  am \nSächsi»  haben  sich  diese  aber  gesagt,  als  sie  hörten,  dass  sie  in  Zu-\nkunft 80 Asylsuchende bei sich zu Gast haben werden. Sie taten dies \nnicht  aus  Fremdenfeindlichkeit  –  und  das  möchte  ich  wirklich  sehr \nbetonen –, sondern erfreulich und erstaunlich differenziert. Sie haben \nnie  gesagt,  dass  sie  gar  niemanden  bei  sich  aufnehmen  wollen.  Ein-\nzelne Stimmen, die man lesen konnte, waren wirklich einzelne Stim-\nmen.  \nEs ist während dieser Diskussion um die Liegenschaft Hüslihof offen-\nsichtlich geworden, dass die Gemeinden im Rafzerfeld ihren Pflichten \nnicht  nachkommen,  was  die  Unterbringung  von  Asylbewerberinnen \nund  -bewerbern  angeht.  Sie  sind  aber  mittlerweile  zur  Einsicht  ge-\nlangt – zumindest ein Teil davon –, dass sie dies tun müssen. Sie wer-\nden  sich  nach  den  Sommerferien  zusammensetzen  und  gemeinsam \nnach  Lösungen  suchen,  damit  sie  ihren  Teil  der  Verpflichtung  über-\nnehmen können. Aber 80 Leute, isoliert und eingesperrt an einem Ort, \nwo 37 Einheimische leben – das ist offensichtlich, dass dies zu Span-\nnungen führt innerhalb des Heimes und für den Asylsuchenden selber. \nUnd  dass  die  Einwohnerinnen  und  Einwohner  davor  Angst  haben, \nverstehe ich. Diese Angst kann zu einer Fremdenfeindlichkeit führen, \nwo sie noch nicht ist. Klassisches Schüren von Fremdenfeindlichkeit, \nwürde  ich  sagen,  und  welche  Partei  davon  jeweils  profitiert,  wissen \nwir.  \nEs  muss  aber  unsere  Aufgabe  sein,  Fremdenfeindlichkeit  nicht  zu \nschüren. Wir müssen auf das friedliche Zusammenleben der verschie-\ndenen Gruppen in unserem Land hin wirken. Wer in einer globalisier-\nten Welt den Leuten erzählt, es gäbe ein Zurück zur guten alten Zeit, \nder betrügt die Leute. \n \n", "p": 30}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es  gibt in unserem Kanton \nGemeinden, die ihrer Pflicht nachkommen und Unterkünfte für Asyl-\nbewerber bereitstellen. Und es gibt solche, die sich während Jahren, ja \nsogar  Jahrzehnten  weigern,  dies  zu  tun.  Leider  gehören  Gemeinden \nwie Wil und Hüntwangen und ein Teil von Rafz auch dazu. Der Ver-\nkauf  des  privaten  Behindertenheimes  Hüslihof  kam  für  sie  in  ihrer \ndoch etwas ungemütlichen Situation wie gelegen. Der ehemalige Ge-\nmeinderat – und ich möchte betonen, es war der ehemalige Gemeinde-\nrat von Wil – steckte die Idee des Verkaufs und der Realisierung eines \nDurchgangsheimes  dem  Kanton  und  der  Kanton  biss  prompt  an, \nnachdem  Verkaufsverhandlungen  zwischen  der  Besitzerin  und  der \nStiftung  «Pigna»,  wie  Martin  Mossdorf  das  auch  schon  gesagt  hat, \ngescheitert  waren;  wahrlich  eine  gerissene  Idee  des  Gemeinderates, \nweil  nämlich  mit  der  Realisierung  des  Durchgangsheimes  alle  Ge-\nmeinden  im  Rafzerfeld  von  ihrer  Pflicht,  weitere  Unterkünfte  anzu-\nbieten,  entbunden  wären.  Und  noch  gerissener  ist  das  Ganze,  wenn \nman weiss, dass dieses zukünftige Durchgangsheim eben ganz abge-\nlegen ist und nicht in einer dieser Gemeinden liegt. Die negativen Sei-\nten hätte also nicht etwa Wil zu tragen, dessen alter Gemeinderat das \nGanze  angezettelt  hat  und  bis  jetzt  in  Sachen  Asylunterkünfte  alles \nverschlampt  hatte,  sondern  die  37  Einwohnerinnen  und  Einwohner \ndes Weilers Hüslihof. Diese wurden übrigens weder von den örtlichen \nBehörden  noch  vom  Kanton  über  das  Vorhaben  orientiert,  sondern \nmussten  das  Ganze  der  Zeitung  entnehmen.  Doch  der  Gemeinderat \nund  der  Kanton  haben  die  Rechnung  ohne  den  Wirt  gemacht.  Die \nHüslihofer wehren sich mit allen Mitteln gegen das Durchgangsheim, \nund  dies  zu  Recht.  Der  Hüslihof  –  Sie  haben  es  gehört  –  ist  viel  zu \nabgelegen für ein  Durchgangsheim. Es besteht kein Zugang zum öf-\nfentlichen  Verkehr,  es  gibt  keinen  Laden,  kein  Restaurant  –  nichts, \nwomit sich die Asylbewerber beschäftigen oder unterhalten könnten. \nUnd arbeiten dürfen sie ja auch nicht. Vor allem – für mich das trif-\ntigste Argument – gibt es das krasse Missverhältnis zwischen den 80 \nAsylbewerbern  und den 37 alt eingesessenen Hüslihofern. Schützen-\nhilfe in ihrem Kampf bekommen die Hüslihofer nun auch – man höre \nund staune – von der örtlichen SVP. Diese hat sich an einem Podium \nam  3.  Juli  2002  auch  vehement  gegen  dieses  Asylzentrum  gewehrt. \nAber nicht nur das. Sie haben bereits eine Arbeitsgruppe gebildet, die \nsich nach den Sommerferien für dezentrale Unterkunftsmöglichkeiten \nim Rafzerfeld einsetzen wollen. \nSie  sehen,  die  Hüslihofer  sind  nicht  einfach  Fremdenhasser. Sie ste-\nhen  zu  dezentralen  Lösungen  und  sie  wollen  auch  Verantwortung \nübernehmen. Aber man darf ihnen einfach nicht eine solche Flut von \nAsylbewerbern zumuten. Das macht ihnen Angst. \nIch  bitte  Sie  dringend,  meine  Damen  und  Herren  und  vor  allem  Sie \nvon  der  SVP,  lehnen  Sie  diesen  Kredit  ab  und  unterstützen  Sie  die \nBemühungen Ihrer Parteikolleginnen und Kollegen im Rafzerfeld.  \n \n", "p": 31}, {"t": "Heinz Jauch (EVP, Dübendorf): Vorweg, die EVP-Fraktion lehnt den \nNachtragskredit einstimmig ab. Mit der grundsätzlichen Strategie des \nKantons, Durchgangszentren über das ganze Kantonsgebiet zu vertei-\nlen, gehen wir durchaus einig. Für uns sind auch die Argumente, dass \nder  Hüslihof  durch  den  öffentlichen  Verkehr  kaum  erschlossen  sei \nund  keinerlei  Läden  habe,  nicht  massgebend.  Hingegen  erachtet  die \nEVP-Fraktion bei der Tatsache, dass in diesem Weiler Hüslihof ledig-\nlich  37  Leute  leben,  die  Absicht  des  Kantons,  hier  ein  Durchgangs-\nzentrum  für  70  bis  80  Asylbewerber  einzurichten,  mindestens  für \nproblematisch.  In  einer  solchen  Situation  dürften  Konflikte  vorpro-\ngrammiert sein.  \nEin zweites Argument ist der Verkaufspreis von 1,3 Millionen Fran-\nken. Dieser erscheint vor allem auch unter der Berücksichtigung der \nnotwendigen  Renovations-  und  Anpassungsposten  von  geschätzten \n800'000 Franken zumindest als sehr hoch, wenn nicht überzahlt. Un-\nbefriedigend für die EVP-Fraktion ist allerdings – und hier würde ich \nden Ärger von Regierungsrätin Rita Fuhrer verstehen –, dass mit der \nAblehnung des Nachtragskredites Gemeinden, die einfach seit Jahren \ndie Zusammenarbeit in Bezug auf die Übernahme von Asylbewerbern \nverweigern, damit praktisch wieder «gewinnen».  \nTrotz  diesem  allenfalls  unschönen  Nebeneffekt  beantragt  die  EVP-\nFraktion den Nachtragskredit von 2,1 Millionen Franken abzulehnen. \n \n", "p": 32}, {"t": "Lucius Dürr  (CVP, Zürich): Als Stadtzürcher  muss ich staunen, was \nsich  da  abspielt.  Da  wird  einmal  in  der  Geschichte  des Kantons  Zü-\nrich ein kleineres Dorf ersucht, einen Beitrag im Bereich der Asylan-\nten  zu  leisten,  nämlich  ein  Durchgangsheim  aufzunehmen  –  und \nschon geht ein Riesentheater los. Tausende von Argumenten werden \ngefunden, warum es nicht gehe. Man wäre zwar schon dafür, aber es \nhabe  keine  Läden,  es  gebe  die  Grüne  Grenze  und  überhaupt  werde \nman gestört. Von vornherein wird Ausländerhass festgestellt, obschon \ngar nicht sicher ist, ob er kommt und so weiter. Erinnern Sie sich bitte \neinmal  daran,  was  die  Stadt  Zürich  bereit  ist  zu  unternehmen, sei  es \nbezüglich Ausländerintegration, sei es bezüglich Asylanten, sei es be-\nzüglich anderer Dinge, die vielleicht nicht immer angenehm sind. Und \njetzt  will  man  einmal  ein  «Opfer»  –  in  Anführungszeichen,  denn  es \ngeht ja immerhin  um Menschen – vom Land, und dort ist man nicht \nbereit, diesen Beitrag zu leisten.  \nDie CVP ist einstimmig für diesen Teilbereich des Kredites. Wir sind \nder Meinung, der Kaufpreis sei angemessen. Natürlich kann man im-\nmer  alles  noch  durchdiskutieren.  Man  findet  immer  ein  Haar  in  der \nSuppe,  wenn  man  es  will.  Aber  im  Grunde  genommen ist  der Kauf-\npreis akzeptabel. Es ist eine Lösung nicht für die Ewigkeit und wenn \nes Inkonvenienzen gibt, dann ist man durchaus in der Lage, diese zu \nbeheben.  Wir  sind  heute  ein  motorisiertes  Land.  Wenn  es  Versor-\ngungsengpässe gäbe, dass man nicht einkaufen könnte, dann ist man \nsehr rasch beim nächsten Laden et cetera, et cetera.  \nBitte lassen Sie diese Scheinargumente, seien Sie bereit, einen Beitrag \nzu  leisten  und  der  Regierung  zu  helfen,  diese  «Asylantenprobleme» \nzu  lösen,  indem  Sie  diesen  Kredit  unterstützen!  Wir  machen  es  be-\nwusst und überzeugt.  \n \n", "p": 33}, {"t": "Ratspräsident Thomas Dähler: Liebe Kolleginnen und Kollegen, ich \nhabe  ein gewisses  Verständnis  dafür, dass Sie nach diesem ereignis-\nreichen  Wochenende  ein  gewisses  Mitteilungsbedürfnis  haben.  Aber \nich bitte Sie, wenn Sie laut schwatzen wollen, tun Sie das im Foyer. \nHier drin versteht man manchmal sein eigenes Wort nicht mehr.  \n \n", "p": 34}, {"t": "Bruno  Dobler  (SVP,  Lufingen):  Fernab  vom  Stadtlärm  von  Zürich, \ninmitten der Natur, kurze vierzig Minuten lockerer Autofahrt – ohne \nStau natürlich – trennen Grossstadthektik und die «Hier-ist-die-Welt-\nnoch-in-Ordnung»-Idylle Hüslihof. Diese vierzig Minuten – es ist die \ngleiche Zeit Fussmarsch vom Hüslihof zum nächstgelegenen Bahnhof \nnach  Rafz  –  diese  vierzig  Minuten,  so  glaubten  die  Einwohner  des \nWeilers Hüslihof, müssten genügen, um weit genug von der nationa-\nlen  grossen  Politik  Berns  und  des  Zugriffs  Zürichs  entfernt  zu  sein. \nDoch  weit  gefehlt!  Die  37  Einwohner  im  Hüslihof  haben  die  Rech-\nnung  ohne  das  Dilemma  der  Zürcher  Regierung  gemacht.  Denn  mit \ndem  Kauf  der  Liegenschaft  durch  die  Feudalherren  in  Zürich  –  so \nmuss  den  Hüslihofern die Regierung im  Moment, in diesen Wochen \nvorkommen – rückt der Hüslihof plötzlich ins Zentrum vieler Interes-\nsen, Ansichten und Ohnmachten. In der Verzweiflung ist die Zürcher \nRegierung willens, uns, dem Kantonsrat, einen Kauf der Liegenschaft \nvon  1,3  Millionen  Franken,  ein  Preis,  der  rund  300'000  bis  500'000 \nFranken über dem Marktwert liegt, schmackhaft zu machen. Die wei-\nteren  800'000  Franken  addieren  sich  dann  zum  Komplettkredit  von \n2,1 Millionen Franken. Wenn dieser Rat heute Ja sagt zum überrisse-\nnen Kaufpreis und den hohen Investitionen, zementiert er zusammen \nmit der Zürcher Regierung die Notwendigkeit, über eine lange, ja un-\nendliche Dauer den Hüslihof zu nutzen. Denn nur so kann die Regie-\nrung gegenüber uns, dem Kantonsrat, sich dem Vorwurf der Geldver-\nschleuderung  erfolgreich  widersetzen.  Geschieht  das  mit  der  Kredit-\nvorlage, dann liegen die Folgen auf der Hand, respektive im Hüslihof. \nDen  wenigen  37  Einwohnern  von  Hüslihof  stünden  70  bis  80  Asyl-\nbewerber wohl treu für eine menschliche Ewigkeit zur Seite.  \nDie Hüslihofer wollen dies nicht, zu Recht. Darf der Kantonsrat, hier \nVolksvertreter,  dies  wollen?  Zudem,  das  Argument  der  Abgeschie-\ndenheit  von  Hüslihof  schreit  geradezu  gegen  die  Errichtung  eines \nDurchgangszentrums.  Die  Ängste  und  Sorgen  der  Bewohner  sind \nernst  zu  nehmen.  Das  Missverhältnis  Bewohner  zu  Asylbewerbern \nvon 37 zu 70 erleuchtet die Problematik und ebnet den Entscheid ge-\ngen den überrissenen Verzweiflungskredit von 2,1 Millionen Franken. \nDas  Nein  des  Kantonsrates  hilft  auch  unserer  Regierung,  sich  als \nVolksvertreter zu fühlen und gibt ihr Rückenwind, an übergeordneter \nStelle den Standpunkt Zürichs noch besser zu vertreten. Die Bewoh-\nner von Hüslihof können die Asylpolitik des Bundes nicht beeinflus-\nsen,  die  Regierung  Zürichs  schon.  Selbstverständlich  kenne  ich  das \nDilemma um die Argumente der Regierung, doch die Bevölkerung re-\nagiert.  Das  muss  auch  Bern  wissen.  Die  Bundespolitik  versagt  im \nAsylbereich  in  weiten  Teilen.  Weshalb  muss  der  Kanton  das  ausba-\nden?  \nZurück  zu  Hüslihof:  Sagen  wir  Ja  zur  Sicherheit  und  einer  realisti-\nschen, gangbaren Asylpolitik. Beginnen wir hier und jetzt! Sagen wir, \nsagen Sie Nein zum Verzweiflungskredit über 2,1 Millionen Franken. \n \n", "p": 34}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Lassen  Sie mich  noch ein-\nmal betonen: Es ist nicht so, dass die FDP-Fraktion kein Verständnis \ngehabt hätte für die Haltung des Regierungsrates. Wir sind in Verzug. \nWir  haben  Asylbewerber,  die  wir  nicht  übernehmen  können.  Wir \nkönnen  unser  Kontingent  nicht  leisten,  und  das  ist  sicher  eine  sehr \nschlechte Situation. Tatsache ist aber, dass es die säumigen Gemein-\nden im Kanton sind, die ihre Pflicht nicht erfüllen und nicht der Kan-\nton.  Das  Angebot  des  Kantons,  überhaupt  Durchgangszentren  zu \nschaffen, beruht auf einer freiwilligen Leistung. Diese Leistung wird \nvon den Gemeinden sehr wohl gesehen. Sie sind sehr froh, dass dieses \nAngebot gemacht wird. Aber es hat offenbar dazu geführt, dass man \nsich in den Gemeinden entlastet und dass man nicht bereit ist, Asyl-\nbewerber  in  den  Gemeinden  aufzunehmen.  Nicht  ausschliesslich  im \nBezirk  Bülach,  sondern  ganz  klar  über  den  ganzen  Kanton  verteilt \ngibt es diese Gemeinden. Und die Ablehnung der FDP gegenüber die-\nsem Kredit, der ein weiteres Durchgangszentrum geschaffen hätte und \neben  sehr  viel  Geld  für  ein  einzelnes  Durchgangszentrum  gebraucht \nhätte,  bedeutet  nicht,  dass  wir  uns  auf  die  Seiten  der  säumigen  Ge-\nmeinden schlagen, sondern ganz im Gegenteil: Wir möchten, dass die \nGemeinden  ihre  Pflichten  erfüllen.  Und  das  ist  unsere  Botschaft, \nwenn wir diesen Kredit jetzt ablehnen.  \nIch danke Ihnen für die Zustimmung zum Mehrheitsantrag. \n \n", "p": 35}, {"t": "Willy Haderer (SVP, Unterengstringen): Sie wissen, wie ich stehe zu \nNachtragskrediten.  Ich  verlange  Ausnahmesituationen  oder  überra-\nschende Entwicklungen, damit solche eingereicht werden können. Ich \nstelle mit Genugtuung fest, dass die Kritik in diese Richtung die Re-\ngierung  veranlasst  hat,  die  Qualität  der  Nachtragskredite  wesentlich \nzu verbessern in dieser Hinsicht.  \nUm eine solche Ausnahmesituation handelt es sich eben auch bei die-\nsem Nachtragskredit. Wir haben es weder in den Gemeinden noch im \nKanton  Zürich  zu  verantworten,  dass  diese  verfehlte  Asylpolitik  des \nBundes  zu  solchen  Ausnahmesituationen  in  unserem  Kanton  führt. \nAber wir müssen die Folgen dieser verfehlten Politik, die insbesonde-\nre  durch  die  SP  verursacht  ist,  eben  tragen.  Und  um  das  geht  es  bei \nder Beurteilung dieser Situation. Es ist auch nicht in erster Linie ein \nFinanzgeschäft.  Die  Kosten,  die  mit  dieser  Beschaffung  der  Liegen-\nschaft und deren Unterhalt entstehen, müssen ja durch den Bund ge-\ndeckt werden. Wenigstens ist so das Gesetz verfasst. Dass es auch bei \nden  Gemeinden  nicht  immer  stimmt  und  wir  drauflegen  bei  der \nBetreuung der Asylbewerber, sei hier nur am Rande bemerkt.  \nIch habe grosses Verständnis für meinen Kollegen Hans Rutschmann \nund weitere Kolleginnen und Kollegen aus anderen Fraktionen, die in \nder Nähe dieser Situation im Rafzerfeld wohnen und gegenüber ihren \nWählern dort verantwortlich sind. Und trotzdem möchte ich Ihnen ei-\nnen  anderen  Aspekt  in  dieser  Asylbetreuung  noch  deutlich  machen. \nIst es nun wirklich so, dass nur in der sündigen Stadt und in der sün-\ndigen  Agglomeration  Zürichs  die  Asylbewerber  unterzubringen  sind \nund dass das schöne, lammfromme Land verschont werden soll? Ist es \nnicht so, dass viele Asylsuchende kriminell werden insbesondere aus \neiner Situation des Kulturschocks heraus, dass sie in eine Gegend, ei-\nne Stadt  mit einem Umfeld von Versuchungen  des  Konsums hinein-\ngestellt  werden  und  damit  nicht  klar  kommen.  Wäre  es  nicht  eine \nÜberlegung  wert,  dass  insbesondere  in  der  Landschaft  draussen,  wo \ndie  Verkehrsverbindungen  nicht  gleichermassen  vorhanden  sind  wie \nin  der  nahen  Stadt,  eine  bessere  Assimilierung  und  Unterbringung \ndieser  Asylbewerber  stattfinden  könnte?  Haben  Sie  sich  solche  Ge-\ndanken auch schon gemacht? Dann sieht es gar nicht mehr so absurd \naus,  dass  in  einer  wenig  dicht  bevölkerten  Siedlung  ein  solches  Un-\nterbringungsheim aufgestellt wird.  \nIch gebe Ihnen zu bedenken, dass Sie solche Gedanken einmal nach-\nzuvollziehen  versuchen.  Viele  Gemeinden  haben  schon  bisher  sehr \ngrosse Anstrengungen machen müssen. Ich habe grosse Diskussionen \nin meiner Gemeinde gehabt, als wir in einer Liegenschaft, in welcher \nsich  der  Kindergarten  befindet,  Asylbewerber  untergebracht  haben. \nIch brauchte viel Überzeugungskraft, mit den Schulbehörden darüber \nzu sprechen und sie dafür zu gewinnen, dass sie Ja sagten. Wir haben \nüber  längere  Zeit hinweg diese Unterbringung  ohne  Schwierigkeiten \nbetreuen  können;  richtige  Betreuung  durch  die  Gemeinden  und  wir \nhaben keine Schwierigkeiten mit dieser Situation. Das sollte im Vor-\ndergrund  stehen,  wenn  wir  eine  solche  Situation  beurteilen,  und  ich \nbitte  Sie,  hier  vom  Chauvinismus  abzusehen  und  vom  Stadt-Land-\nDenken  wegzukommen.  Nur  hier  eine  Sankt-Florians-Politik  zu  ma-\nchen, dass jeder, der von solchen Anlagen betroffen wird, sich dage-\ngen wehrt und sagt «das haben andere zu tun», ist falsche Politik. Ich \nbitte Sie, hier im Sinne der Vernunft diesem Kredit zuzustimmen.  \n \n", "p": 36}, {"t": "Ratspräsident  Thomas  Dähler:  Das  war  jetzt  das  vierzehnte  Votum \nund ich habe noch drei weitere Votantinnen und Votanten auf der Lis-\nte. Ich beantrage Ihnen, die Rednerliste zu schliessen. Sind Sie damit \neinverstanden?  Daniel  Vischer  wünscht  auch  noch  das  Wort.  Damit \nhabe ich noch vier Votantinnen und Votanten auf der Liste. Sie sind \nmit der Schliessung der Rednerliste einverstanden. \n \n", "p": 37}, {"t": "Silvia Kamm (Grüne, Bonstetten): Wenn ich mit Willy Haderer in ei-\nnem Punkt einig bin, dann ist es der, dass man wirklich nicht die Pra-\nxis  weiter  führen  sollte,  bei  der  sich  die  Landgemeinden  vor  ihren \nAufgaben drücken können und die Städte und die grösseren Gemein-\nden  in  der  Agglomeration  die  ganze  Last  tragen  müssen.  Genau  das \nist der Punkt, warum ich mich überhaupt noch einmal zu Wort gemel-\ndet habe. Mir passt es nicht, wie vom Kanton her mit diesen säumigen \nGemeinden  umgegangen  wird.  Jahrelang  können  sich  Gemeinden \ndrücken,  ihr  Kontingent  an  Asylsuchenden  aufzunehmen.  Es  gibt  ja \neinen Schlüssel: Für 0,8 Prozent der Bevölkerung muss man Asylsu-\nchende aufnehmen. In den Gemeinden Wil und Rafz wären es 37 ge-\nwesen, aufgeschlüsselt auf die Bevölkerungszahl.  \nJahrelang haben sich diese Gemeinden gewehrt gegen die Aufnahme \nvon Asylsuchenden. Wie ist das möglich, frage ich Sie. Wie kann sich \neine  Gemeindebehörde  jahrelang  weigern,  Flüchtlinge  aufzunehmen \nund  der Kanton schaut zu,  legt die Hände in den Schoss  und akzep-\ntiert das einfach? Ich weiss von Gemeinden, wie wenig es in der Ver-\ngangenheit brauchte, um sich  gegen die Aufnahme  von Flüchtlingen \nzu  wehren.  Da  bekam  man  einen  Brief  vom  Kanton,  mit  dem  man \naufgefordert  wurde,  Wohnmöglichkeiten  bereit  zu  stellen.  Und  die \nGemeindebehörden  schrieben ihrerseits einen saloppen Brief zurück. \n«Wir haben im Moment keinen Platz» – und damit war die Sache er-\nledigt, fertig. So geht es doch nicht. Es ist klar, niemand will freiwil-\nlig  Asylsuchende  aufnehmen,  weil  es  Probleme  gibt.  Das  stellt  ja \nniemand  in  Abrede.  Aber  wenn  man  es  den  Gemeinden  so  einfach \nmacht, ihren Pflichten nicht nachzukommen, dann muss ich den Vor-\nwurf  ans  kantonale  Sozialamt  weitergeben  und  muss  mich  wirklich \nfragen, warum da nicht mehr insistiert wurde oder wird. Da liegt na-\ntürlich der Verdacht nahe, dass es ja politisch die selben Leute sind, \nLeute  aus  dem  selben  Lager und dass man  sich  da  gegenseitig nicht \nweh  tun  möchte.  Es  sind  ja  meistens  bürgerlich  orientierte  Gemein-\nden, Gemeindevertretungen, die das entscheiden. Ich weiss nicht, wo \nes eine linke Mehrheit in einer Gemeinde im Kanton Zürich gibt, mir \nist keine bekannt. Also sind es ja die selben Leute mit den selben An-\nsichten, die sich da mit Samthandschuhen anfassen.  \nIch wünschte mir vom kantonalen Sozialamt oder von der Regierung \nher mehr Druck auf die Gemeinden. Es gäbe durchaus Möglichkeiten, \ndiese  Gemeinden  zu  zwingen.  Wenn  sie  die  Flüchtlinge  nicht  auf-\nnehmen wollen, dann könnte man ihnen die Kosten für die Aufnahme \ndieser Leute ja in Rechnung stellen. Es gibt nämlich Gemeinden, die \nüber  ihr  Soll  Leute  aufnehmen,  zum  Beispiel  die  Städte  Zürich  und \nWinterthur, die sich immer wieder freiwillig melden und mehr Leute \naufnehmen  als  sie  müssten.  Da  kann  man  doch  den  säumigen  Ge-\nmeinden einfach die effektiven Kosten verrechnen. Was glauben Sie, \nwie schnell die plötzlich eine Liegenschaft finden würden! \nWir  sind  aus  den  von  Susanne  Rihs  bereits  ausgeführten  Gründen, \naber  auch  aus  diesen  Gründen  gegen  diesen  Kredit.  Mit  dem  ersten \nKredit  fängt  es  an  und  wir  werden  in  Kürze  weitere  Kredite  haben, \nweil  der  Kanton  im  Moment  so  verzweifelt  ist,  dass  er  jede  Liegen-\nschaft kauft oder mietet, die sich nur irgendwo anbietet. Das kann ja \nnicht im Sinne des Kantonsrates sein, dass man das unterstützt.  \n \n", "p": 37}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  beantrage  Ihnen  die  Ablehnung  des \nNachtragskredites über 2,1 Millionen Franken. Es wurde jetzt vielfach \nvon  verschiedenen  Votantinnen  und  Votanten  erwähnt,  dass  die  Ge-\nmeinden vermehrt in die Pflicht zu nehmen seien und dass man auch \neinen grösseren Druck auf diese Gemeinden ausüben soll. Ich glaube, \ndas ist der falsche Weg. Der Kanton Zürich soll nicht Druck auf die \nZürcher Gemeinden ausüben, sondern Druck auf den Bund, damit die \nAsylmisere endlich gebremst wird. Lucius Dürr, ich wohne im Kreis \n4. Ich habe das Vergnügen, in der Nähe der Langstrasse zu wohnen. \nSie können sehen, wie dort die Asylbewerber  die  Drogengebiete ab-\ngesteckt haben.  Und Sie können gerne einmal in der Nacht um zwei \nUhr kommen und schauen, wenn die Schwarzafrikaner mit Hämmern \nbewaffnet sind und die Dominikaner mit den grossen Schwertern und \naufeinander los gehen. Das ist noch lustig und schön. \nEs  ist  eine  Tatsache,  dass  nach  wie  vor  viele  Asylgesuche  miss-\nbräuchlich  gestellt  werden  und  es  ist  auch  eine  Tatsache,  dass  die \nAsylunterkünfte  für  deliktische  Zwecke  missbraucht  werden.  Bei \nRazzien werden denn auch vielfach Drogen und gestohlene Ware ge-\nfunden.  Zusätzlich  ist es so, dass oft Leute sich in  Asylunterkünften \naufhalten,  die  nicht  dorthin  gehören,  respektive  solche, die  dort  hin-\ngehörten, gar nicht dort sind.  \nBundesrat  Arnold  Koller  und  mit  ihm  die  grossen  Parteien  SP,  FDP \nund CVP haben vor der letzten Asylinitiative der SVP davon gespro-\nchen und dem Volk versprochen, dass man bezüglich Asylwesen alles \nim Griff habe. Wir wissen seither, dass gar nichts im Griff ist und die \nAsylzahlen und der damit verbundene Missbrauch nach wie vor stei-\ngen.  Selbstverständlich  bin  ich  der Ansicht,  dass tatsächlich an Leib \nund Leben gefährdete Personen Schutz in der Schweiz finden sollen. \nAber wenn wir der Tatsache ehrlich in die Augen schauen, stellen wir \nfest,  dass  der  Grossteil  und  die  Mehrheit  nicht  zu  dieser  Kategorie \nPersonen  zählen.  Demzufolge  kann  es  auch  nicht  angehen,  dass  der \nBund, welcher die Misere im Asylwesen zu verantworten hat, die da-\nmit verbundenen Probleme einfach auf die Kantone respektive auf die \nGemeinden  in  der  ganzen  Schweiz verteilt.  Der Bund soll  das Prob-\nlem der Missbräuche im Asylwesen endlich wirksam bekämpfen. Die \nUnterbringungspauschalen,  welche  der  Bund  dem  Kanton  vergütet, \nreichen vielleicht aus, um die Refinanzierung der Investitionen zu de-\ncken.  Sie  reichen  aber  bei  weitem  nicht  aus,  um  die  Kosten  für  die \nKriminalitätsbekämpfung  zu  decken,  welche  durch  Asylbewerber \nverursacht  werden,  oder  um  die  späteren  Fürsorgekosten  zu  decken, \nwelche  durch  die  Gemeinden aufgebracht werden, oder auch  um die \nKrankenkassenzahlungen  zu  decken,  welche  ja  durch  private  Haus-\nhalte  finanziert  werden  müssen.  Der  Missbrauch  ist  heute  bei  den \nAsylgesuchen  so  hoch  und  frappant,  dass  schwerlich  davon  gespro-\nchen  werden  kann,  dass  es  für  den  Bund  schwierig  sei,  die  wirklich \nVerfolgten von Missbräuchen zu unterscheiden. Gerade der tragische \nTodesfall eines algerischen Asylbewerbers im Kanton Freiburg dieses \nWochenende hat aufgezeigt, wie wichtig es eben wäre, Asylbewerber, \nwelche mit Drogen handeln, auszuschaffen und, wenn dies in gewis-\nsen Fällen nicht möglich ist, zu internieren. In jedem Falle ist es der \nfalsche Weg, dem Bund bei seiner verkehrten Asylpolitik noch weiter \nmitzuhelfen und Einrichtung um Einrichtung im Kanton Zürich bereit \nzu stellen. Soll der Bund seine falsche Asylpolitik korrigieren und da-\nfür  besorgt  sein,  dass  endlich  zwischen  gefährdeten  Personen  und \nAsylmissbrauchern  unterschieden  wird  und  der  Zustrom  von  krimi-\nnellen Asylbewerbern letztlich gestoppt wird. \nIch bitte Sie deshalb, den Kredit abzulehnen. \n \n", "p": 39}, {"t": "Ursula  Moor-Schwarz  (SVP,  Höri):  Zugegeben,  seit  bekannt  wurde, \ndass  im  37  Einwohner  zählenden  Weiler  Hüslihof  ein  Durchgangs-\nzentrum für Asylbewerber eingerichtet werden soll, befinde ich mich \nin  einem  eigentlichen  Wechselbad.  Da  wird  einerseits  von  unserer \nRegierungsrätin  Rita  Fuhrer  plausibel  dargelegt,  dass  beim  Projekt \nHüslihof die Gesichtspunkte der Wirtschaftlichkeit und der Effizienz \noptimal erfüllt sind. Andererseits musste ich in den vielen Gesprächen \nmit  Behördenmitgliedern  und  Einwohnern  des  Rafzerfeldes  feststel-\nlen, dass dieses Thema bei den Rafzerfeldern zu Sorgen Anlass gibt. \nGanz klar habe ich herausgehört, dass man sich unterdessen bewusst \ngeworden ist, dass für die Unterbringung von Asylbewerbern Hand zu \nbieten  ist,  dass  Handlungsbedarf  besteht,  dass  aber  die  Einrichtung \neines  Durchgangszentrums  in  Hüslihof  ganz  einfach  ungeeignet  ist. \nDiese vielen Gespräche am Punkte des Geschehens werden mich als \nVolksvertreterin des Bezirks Bülach veranlassen, heute gegen unsere \nRegierungsrätin  Rita  Fuhrer,  aber  für  die  Anliegen  der  betroffenen \nRafzerfelder einzustehen.  \nIch sage Nein in der Hoffnung, dass sich daraus bessere Lösungen er-\ngeben werden.  \n \n", "p": 40}, {"t": "Daniel Vischer (Grüne, Zürich):  Ich habe bei dieser Debatte manch-\nmal das Gefühl, ich sei im falschen Film. Es tut mir Leid. Da gibt es \nalso  Leute,  die  meinen,  wenn  man  hier  Nein  sagt,  könne  man  die \nAsylpolitik des Bundes ändern. Da gibt es Leute, die meinen, da gebe \nes  irgend  einen  Einfluss  –  des  Zürcher  Kantonsrates  wohlgemerkt  – \nauf  die  weltweite  Migrationsproblematik.  Es  geht  ja  um  Migration, \nAsyl ist nur der Titel, unter dem die Menschen, die hier reinkommen, \nzum  Teil  ihr  Gesuch  stellen.  Wir  haben  eine  weltweite  Migrati-\nonsproblematik und die grosse humanitäre Wohlstandsinsel der Welt, \ndie EU, hat ja auch gemerkt, dass sie ein Problem hat. Sie will näm-\nlich  die  Leute im  Meer lassen  und  dafür sorgen, dass sie in Spanien \nnicht mehr an Land gehen können.  \nDa gibt es Konferenzen, die gescheitert sind. Warum sind sie geschei-\ntert? Weil es gar nicht möglich ist, das Problem auf dieser politischen \nEbene zu lösen, da können Hunderte von Innenministern Europas zu-\nsammen  kommen.  Das  Migrationsproblem  ist  also  ein  Problem  und \ndie Leute kommen und fragen nicht die Politikerinnen und Politiker, \nob sie kommen dürfen oder sollen; sie kommen einfach. Wir können \ndas  Problem  mit  noch  so  gut  gemeinten  Reden  dafür  oder  dagegen, \nfür oder gegen Humanität nicht lösen. Ich muss sagen, wenn ich Otto \nSchily höre, dann ist Regierungsrätin Rita Fuhrer direkt eine humani-\ntäre Grösse im europäischen Innen-und-Justizminister-Spiel. (Heiter-\nkeit.) Da sind wir ja ganz andere Töne gewohnt, was heute in der EU \nan Rassismus offenbar staatsfähig geworden ist – und zwar weiss Gott \nnicht von Parteien à la Jörg Haider, sondern unter anderem auch von \nParteien,  die  sich  zum  Kampf  gegen  Jörg  Haider  aufgerüstet  haben. \nDas ist die europäische Normalität. Nur nützt das alles nichts. \nNun  hat  natürlich  Lucius  Dürr  Recht.  Da  werden  also  «Badis»,  da \nwerden Idyllen, da wird weiss ich was angeführt. Wir haben uns daran \ngewöhnt,  dass unsere Kinder  auf den Schulplatz  gehen und  daneben \nein Durchgangsheim ist. Das ist die tägliche Realität – nicht etwa in \nSchwamendingen,  sondern \nja  als  einer  der \nWohlstandskreise der Stadt Zürich gilt. Wenn jetzt jemand gekommen \nim  Kreis  6,  der \nwäre und gesagt hätte «das geht nicht», dann wäre er ausgelacht wor-\nden,  und  man  hätte  ihm  gesagt,  «ihr  habt  ja  die  Leute  reingelassen, \njetzt  müssen  wir halt eine Lösung finden.» Deswegen verwundert es \nnatürlich  einen  Städter,  dass  dieses  Gejammer  an  die  Tagesordnung \ntritt,  wenn  nun  einmal  für  den  Kanton  Zürich  etwas  ausserhalb  der \nStadt Zürich durchgesetzt wird.  \nNun mag es ja sein, dass Regierungsrätin Rita Fuhrer nicht geschickt \nvorgegangen  ist.  Ich  kann  das  nicht  beurteilen.  Nur,  wenn  wir  das \nheute ablehnen, dann lehnen wir nicht die Asylpolitik von Rita Fuhrer \nab – die geht munter weiter –, sondern wir lehnen ab, dass tatsächlich \nfür eine reale Unterkunft gesorgt wird für die Asylsuchenden, welche \ndiese brauchen. Und es gibt dafür in der nächsten Zeit gar keine Al-\nternative.  \nIch kann aus diesem Grund – so berechtigt das ganze politische Hick-\nhack  sein  mag  –  nicht  beistimmen,  dass  jetzt  Nein  gesagt  wird,  nur \naus  völlig  unterschiedlichen  Zeichenmotiven.  Hier  wollen  alle  ein \nZeichen setzen, alle aus völlig anderen Gründen. Das Asylproblem ist \nnicht  gelöst.  Wir  haben  einen  Sieg  davon  getragen  gegen  die  böse \nMigrationsdirektion.  Aber  die  Lösung  lässt  auf  sich  warten  und  ich \nwäre schon froh, wenn mir jemand aufzeigt, wo denn die Leute unter-\ngebracht werden sollen.  \n \n", "p": 41}, {"t": "Regierungsrätin Rita Fuhrer: Ich habe Ihnen sehr aufmerksam zuge-\nhört. Und ich habe alle möglichen Gründe gehört, weshalb man gera-\nde  nicht  da  und  gerade  nicht  so  und  vor  allem  auch nicht für dieses \nGeld und so weiter eine Unterbringung  für Asylsuchende zu organi-\nsieren habe – alles Begründungen, die man verstehen kann, aber auch \nBegründungen  aus  Sicht  derjenigen,  die  schlussendlich  die  Verant-\nwortung  nicht  zu  übernehmen  haben,  wenn  Notunterkünfte  in  Zivil-\nschutzzentren,  teilweise  unterirdisch,  meistens  bei  Schulhäusern  in \nbereits stark belasteten Gemeinden eröffnet werden müssen. Das wird \ndann nämlich auch wieder kritisiert.  \nEs ist nun einmal Aufgabe des Kantons, gemeinsam mit den Gemein-\nden  die  zugewiesenen  Asylsuchenden  korrekt  unterzubringen.  Und \nkorrekt heisst nicht luxuriös. Gerade die räumlichen Verhältnisse sind \nsicher  in  unseren  Durchgangsheimen  des  Kantons  eng  und  korrekt, \naber  nicht  luxuriös.  Für  die  Unterbringung  haben  wir  die  Durch-\ngangsheime,  die  der  Kanton  zu  betreiben  hat.  Wir  haben  die  Unter-\nbringung durch die Gemeinden, wenn das erste Verfahren entschieden \nist, also die Unterbringung in der zweiten Phase. Das ist übrigens seit \n1980 so, dass wir im Kanton Zürich die Unterbringung in zwei Pha-\nsen organisieren. Probleme mit der Unterbringung haben alle grossen \nKantone,  vor  allem  ganz  stark  die  Kantone  St.  Gallen,  Waadt  und \nBern. Sie haben dasselbe Problem wie der Kanton Zürich und sie ha-\nben  keine  Neuerungen  in  ihren  Unterbringungskonzepten  verfügt. \nNeu in unserem asylfürsorgerischen Konzept des Kantons Zürich ist, \ndass  mit  den  Betreuungsorganisationen  Leistungsverträge  gemacht \nwerden.  Das  ist  im  Übrigen  eine  Forderung  auch  des  Kantonsrates. \nWir machen Leistungsverträge, die zuverlässig festhalten, wer welche \nLeistung zu welchem Preis zu erbringen hat. Um allen möglichst glei-\nche Bedingungen sicherzustellen, die sich für eine solche Leistungs-\nerbringung  interessieren,  tritt  neu  der  Kanton  als  Mieter  der  Unter-\nkünfte  auf,  weil  die  Mieten  in  solchen  Verträgen  der  am  grössten \nschwankende Betrag sind.  \nImmer  schon  haben  Asylorganisationen  und  das  Sozialamt  gemein-\nsam  nach  Liegenschaften  Ausschau  gehalten  und Liegenschaften für \ndie  Unterbringung  gesucht.  Das  tun  sie  auch  heute  noch.  Wir  sind \nmitunterstützt  von  der  Arbeitsgemeinschaft  Asyl.  Nur,  den  Mietver-\ntrag unterschreibt neu der Kanton, während er früher von der Organi-\nsation unterschrieben  wurde, die dann  auch  die Betreuung übernom-\nmen  hat. Die Teilung in die erste und zweite Phase wurde früher an \neinen  Zeitraum  gebunden,  der  sich  in  Monaten  ausdrückte.  Früher \nhatten  die  Gemeinden  den  Auftrag,  während  der  ersten  Verfahren \nnoch  mitverantwortlich  mitzuhelfen.  Das  war  also  auch  vielfach  die \nBegründung,  weshalb  sie  keine  Asylbewerber  aufnehmen  wollten. \nWir  haben  die  Gemeinden  davon  entlasten  wollen  und  werden  jetzt \nnur  noch  Asylbewerber  an  die  Gemeinden  übergeben,  die  das  erste \nVerfahren,  also  den  ersten  Entscheid  bereits  erhalten  haben.  Das  ist \nmit der neuen Unterstützung des Bundesamtes für Flüchtlinge inner-\nhalb von ungefähr sechs Monaten möglich.  \nIch habe von Jean Daniel Gerber, dem Direktor des Bundesamtes für \nFlüchtlinge, ein Schreiben erhalten. Ich habe ihn um die Äusserungen, \ndie er gemacht hat und die ich Ihnen jetzt mitteilen will, nicht gebe-\nten. Der Grund der Korrespondenz war ein anderer. Jean Daniel Ger-\nber schreibt wörtlich und ohne dass ich ihn aufgefordert hätte, dass in \nder  Presse  behauptet  werde,  er  könne  die  Unterbringungsprobleme \ndes Kantons Zürich nicht verstehen. Das hätte er nie gesagt, schreibt \ner mir. Er hätte immer gegenüber der Presse darauf hingewiesen, dass \nalle  grossen  Kantone  wegen  der  Zunahme  der  Asylgesuche,  wegen \ndes knappen Liegenschaftenmarktes und wegen der fehlenden Unter-\nstützung durch die Bevölkerung, die die Gründe für die vielen Asyl-\ngesuche nicht verstehen und nicht nachvollziehen kann, die gleichen \nUnterbringungsprobleme  hätten.  Ich  zitiere  wörtlich,  er  schrieb: \n«Sorge  bereitet mir die ständige Zunahme der Asylgesuche.» Soweit \ndie Aussagen, korrigiert von Jean Daniel Gerber.  \nNun noch zum Preis der Liegenschaft Hüslihof. Wir möchten 1,3 Mil-\nlionen Franken für den Erwerb bezahlen und 800'000 Franken unge-\nfähr für den Umbau. Es kann nicht allzu viel sein, denn immerhin be-\nsteht  eine  Hypothekenschuld  von  1,3  Millionen  auf  dieser  Liegen-\nschaft. Es darf angenommen werden, dass die Bank diese Belehnung \nnicht  gegeben  hätte,  wenn  der  Verkehrswert  der  Liegenschaft  nicht \nhöher wäre. (Unruhe im Saal.) Ich bitte Sie, mir weiter zuzuhören.  \nEine Wohngemeinschaft in wirklich günstigen Wohnungen kostet uns \npro Person rund 300 Franken. In einer normalen Wohnung kostet sie \nrund 400 Franken. Der Bund trägt dem Rechnung, indem er pro Tag \nund  Asylbewerber  13.62  Franken  bezahlt  für  die  Unterkunft  eines \nAsylbewerbers. Das sind 408.60 Franken pro Monat. Der Bund würde \ndas nicht bezahlen, wenn diese Kosten nicht real wären. Wenn wir die \nKosten der Liegenschaft Hüslihof, und zwar die Kaufkosten wie auch \ndie Umbaukosten, bei 5 Prozent verzinsen und eine Amortisation der \ngesamten Kosten innerhalb von 50 Jahren rechnen, so dass die ganzen \nKosten in 50 Jahren auf Null sind, dann haben wir pro Asylbewerber \nbei 80 Asylbewerbern 153 Franken Miete pro Monat, bei 60 Asylbe-\nwerbern 204 Franken pro Monat. Es bleiben also im schlechteren Fall \n200 Franken pro Asylbewerber pro Monat, die für anderes eingesetzt \nwerden  können, für besseres nämlich. Dafür, für diese 200 oder 153 \nFranken finden wir keine andere Liegenschaft im Kanton, auch keine \nContainerlösung;  wir  haben  sie  gerechnet,  sie  ist  teurer.  Es  ist  trotz \ndieser positiven Rechnung nicht das Ziel des Kantons, Liegenschaften \nanzukaufen.  Es  wäre  die  erste  und  es  soll  die  einzige  bleiben,  denn \nMieten  sind  flexibler  und  das  ist  der  Vorteil  der  Mieten.  Man  kann \naber trotzdem annehmen, dass der Kanton kaum je weniger als 80 Un-\nterbringungsplätze benötigen wird.  \nEs  gab  wohl  früher  ein  Interesse  einer  Organisation  für  Behinderte. \nEin  Kaufangebot hat diese Organisation aber nie gemacht. Der Kan-\nton hat auch nie zu irgend einem Kaufbegehren einer Behindertenor-\nganisation  im  Hüslihof  Stellung  nehmen  müssen.  Ich  möchte  Ihnen \ndas wirklich ans Herz legen. Es ist eben nicht so, dass der Kanton hier \neingegriffen hätte.  \nDie Liegenschaft Hüslihof ist nur käuflich zu erwerben. Sie ist nicht \nzu mieten. Es haben bisher 30 Behinderte dort gewohnt. Es wäre den \nBehinderten wirklich nicht zuzumuten, auf so kleinem Raum ständig \nzu wohnen, wie wir das von den Asylsuchenden für beschränkte Zeit \nverlangen. Es  ist  also völlig  klar, dass  es  auch ohne zusätzliche An-\nbauten  und  ohne  Container  möglich  ist,  70  bis  80  Asylbewerber  in \nHüslihof  unterzubringen,  obwohl  für  Behinderte,  die  deutlich  mehr \nRaum  benötigen  und  die  auch  ständig  dort  wohnten,  nur  30  Plätze \nmöglich waren.  \nDer  Bund  weist  uns  17  Prozent  aller  Asylbewerber  zu.  Die  Zahlen \nnehmen  zu.  Aktuell  sind  es  genau  28,4  Prozent  mehr  als  im  letzten \nJahr.  Wir  haben  in  diesem  Jahr  bis  Ende  Juli  2002  genau  11'843 \nAsylbewerber in der  Schweiz aufgenommen. Für den Kanton Zürich \nbedeutet  das  schon  über  eine  längere  Zeit  pro  Arbeitstag  20  bis  30 \nAsylbewerber. Natürlich sind die Zahlen schwankend. Das heisst 100 \nbis 150 pro Woche. Die Gemeinden aber übernahmen in den vergan-\ngenen Monaten nur 20 Personen pro Woche. Der Abfluss in die Ge-\nmeinden funktioniert also schwach. Spontane, vom Mitleid gestützte \nHilfe bei der Liegenschaftensuche fehlt eben auch in den Gemeinden.  \nHüslihof wäre ein idealer Ort für Familien mit nicht schulpflichtigen \nKindern. Wir haben wenige solche Durchgangsheime, die für Famili-\nen, auch für alleinstehende Frauen mit kleinen Kindern gut und ideal \nwären.  \nDie  Gemeinden  können  nun  einmal  nicht  einfach  die  Augen  ver-\nschliessen vor ihrer Aufgabe. Silvia Kamm, wenn ich dazu übergehen \nwürde, die Gemeinden einfach zahlen zu lassen, wenn sie keine Asyl-\nbewerber  aufnehmen  wollen,  dann  hätten  wir  wahrscheinlich  die  Si-\ntuation,  dass  sich  die  reichen  Gemeinden  freikaufen  und  die  armen \nGemeinden dann die Asylbewerber zu übernehmen hätten. Das kann \nja nun wirklich nicht das Ziel sein. Deshalb bemühen sich meine Mit-\narbeiterinnen  und  Mitarbeiter  seit  Jahren  darum,  die  Gemeinden  für \ndie Aufnahme zu verpflichten. Aber den Gemeinden die Asylsuchen-\nden einfach in die Kanzlei zu stellen, habe ich bis anhin nicht beab-\nsichtigt,  denn die Leidtragenden wären auch wieder die Asylsuchen-\nden, die keine Unterkunft hätten.  \nIn der besprochenen Region fehlen rund 200 Plätze, die von den Ge-\nmeinden  bereit  gestellt  werden  müssten.  Ich  meine  jetzt  nicht  nur  in \nden beiden betroffenen Gemeinden, sondern in dieser Region. Es sind \nrund  200 Plätze für Asylsuchende, die seit vielen  Jahren fehlen. Die \nHilfe, die heute zugesichert wird, ist ganz neu. Und ich frage mich, ob \nsie bis morgen anhält. Der Verteiler von 0,8 Prozent auf die Gemein-\nden muss wirklich, wenn irgend möglich, eingehalten werden. Es gibt \nGemeinden, die erfüllen gut. Es gibt Gemeinden, die sind sogar sehr \ngrosszügig. Aber es gibt halt auch Gemeinden und Regionen, die we-\nnig Bereitschaft zeigen mitzuhelfen.  \nSie haben in diversen Voten nun eigentlich gesagt, dass ländliche Ge-\ngenden  von  der  Pflicht,  Asylsuchende  aufzunehmen,  ausgenommen \nwerden  müssen.  Wollen  Sie  das  wirklich?  Sagen  Sie  das  dann  auch \nden  Gemeinden  Zürich,  Winterthur,  Schlieren,  Dietikon,  Embrach, \nWallisellen  und  so  weiter,  all  den  Gemeinden,  die  auch  bereit  sind, \nmehr  zu  unternehmen  als  sie  nach  Verteilschlüssel  müssten.  Und \nnehmen Sie dann in Kauf, dass die Asylsuchenden in Notunterkünften \nuntergebracht werden müssten?  \nIch bitte Sie nun wirklich, der Vernunft zuliebe, diesem Kauf Hüsli-\nhof zuzustimmen. Und ich wäre Ihnen sehr dankbar dafür. \n \n", "p": 42}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  stimmen  ab.  Weil  es  sich  nicht \num  eine  Saldoverschlechterung  gegenüber  dem  Antrag  des  Regie-\nrungsrates handelt, untersteht diese Abstimmung nicht der Ausgaben-\nbremse. Ich stelle den Antrag der Kommission dem Minderheitsantrag \nvon Hansueli Züllig gegenüber. \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Positon 3 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "Position 4 \n \n", "p": 46}, {"t": "Ratspräsident  Thomas  Dähler:  Hier  liegt  ein  Minderheitsantrag  von \nHansueli Züllig und Theo Toggweiler vor. Sie beantragen, den Nach-\ntragskredit von 127'000 Franken zu streichen. \n \n", "p": 47}, {"t": "Susanne Bernasconi-Aeppli (FDP, Zürich): Die Mehrheit der Finanz-\nkommission  und  die  Sachkommission  sind  der  Ansicht,  dass  dieser \nNachtragskredit ausgewiesen sei. Unschön sind alle Nachtragskredite, \naber wir bitten um Zustimmung. \n \n", "p": 47}, {"t": "Hansueli Züllig (SVP, Zürich): Als Sprecher der Minderheit und An-\ntragsteller  zur  Streichung  dieses  Nachtragskredites  möchte  ich  Fol-\ngendes festhalten: \nWir akzeptieren die Notwendigkeit der baulichen Massnahmen in der \nKlinik  Hard  und können durchaus  nachvollziehen, dass ein vorüber-\ngehender Umzug nach Wülflingen sowie ein vorübergehend ausgela-\ngerter Betrieb von zwei Pflegestationen mit Kosten verbunden ist. An \ndieser Tatsache wollen wir nicht rütteln und nicht schütteln.  \nBeim Antrag für einen Nachtragskredit auf dem Konto Nummer 2735 \nhandelt es sich um ein Globalbudget in der Höhe von 26,2 Millionen \nFranken und eine Kreditsumme von 527'000 Franken. Ich will an die-\nser Stelle nicht eine  Grundsatzdebatte über Nachtragskredite  in Glo-\nbalbudgets,  die  sich  in  Promille-  oder  Kleinstprozentbeträgen  bewe-\ngen, auslösen, aber dieser Betrag muss einfach in einem Globalbudget \nPlatz haben, zumal es sich nur um 2 Prozent handelt. Dies als Erstes. \nZweitens: Warum  wurden diese Kosten in  der Direktion nicht recht-\nzeitig  budgetiert?  Zum  Zeitpunkt  der  Budgetierungen  seien  weder \nDauer  noch  Umfang  dieses  vorübergehenden  Auszuges  bekannt  ge-\nwesen, heisst es in der Vorlage 3975. Es macht hier einmal mehr den \nAnschein, dass zwei Direktionen ein grösseres Kommunikationsprob-\nlem hatten und noch immer haben. Wenn man schon ein solches Pro-\njekt  angeht,  so  sollte  man  sich  doch  über  den  Umfang  der  Kosten \nrechtzeitig  informieren  –  Erfahrungswerte  sind  da  sicher  auch  noch \nvorhanden  – speziell dann, wenn es sich um eine Dringlichkeit han-\ndelt. Wir reden hier ja nicht von Notfällen. Oder man plant eben sau-\nber  und  genau,  zum  Beispiel  auch  die  Einsparungen,  und  gibt  dann \ndie Kosten auf dem ordentlichen Weg in den Budgetprozess ein. Hier \nmuss in der Verwaltung weiterhin ein Umdenken stattfinden.  \nWir sind nicht bereit, bei Globalbudgets Nachtragskredite als Schnell-\nschüsse zu akzeptieren und werden diesen Kredit ablehnen.  \n \n", "p": 47}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "Positionen 5, 6, 7, 8, 9, 10 und 11 \nKeine Bemerkungen; genehmigt. \n \n", "p": 48}, {"t": "Position 12 \n \n", "p": 48}, {"t": "Ratspräsident Thomas Dähler: Hier beantragt die Finanzkommission, \nden  Nachtragskredit  von  2'485'000  Franken  auf  550'000  Franken  zu \nkürzen.  \n \n", "p": 48}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Auf  Antrag  der  Sach-\nkommission  beantragt  Ihnen  die  Finanzkommission,  lediglich  einen \nNachtragskredit von 550'000 Franken zu bewilligen. Die Begründung \nwird Ueli Keller, der Präsident der KPB liefern, welche sich auch in-\ntensiv mit diesem Geschäft auseinandergesetzt hat.  \n \n", "p": 48}, {"t": "Ueli Keller (SP, Zürich), Präsident der Kommission für Planung und \nBau: Die grosse Mehrheit der Kommission für Planung und Bau hat \nder  Finanzkommission  beantragt,  den  Nachtragskredit  Ziffer  12  auf \nSeite 7 um 1,935 Millionen Franken zu kürzen. Die Finanzkommissi-\non  hat  sich  dieser  Meinung  angeschlossen  und  gewünscht,  dass  die \nKPB Ihnen diesen Antrag begründet. \nMit  diesem Betrag von knapp 2 Millionen Franken wäre die Umset-\nzung von Sicherheitsmassnahmen im Kaspar-Escher-Haus, Walchetor \nund  Neumühlequai  vorgesehen.  Die  vorgelegten  konzeptionellen \nGrundlagen  haben  die  Kommission  nicht  davon  überzeugt,  dass  mit \ndieser  Investition  das  Wichtigste  und  Dringendste  in  Bezug  auf  Si-\ncherheit  von  Personen,  Informationen  und  Sachen  in  der Zentralver-\nwaltung auch wirklich angepackt würde. Die Einrichtung des geplan-\nten  Logensystems  würde  einerseits  den  freien  Zugang  der  Bevölke-\nrung  zur  Verwaltung  unnötig  einschränken  und  andererseits  gleich-\nwohl berechtigte Sicherheitsbedürfnisse in Teilbereichen nicht genü-\ngend abdecken.  \nIch bitte Sie namens der Kommission, dem Kürzungsantrag von 1,935 \nMillionen Franken zuzustimmen.  \n \n", "p": 48}, {"t": "Regierungsrätin Dorothée Fierz: Die baulichen Sicherheitsdefizite in \nder  Zentralverwaltung  sind  seit  Jahren  bekannt.  Und  es  war  bereits \nmein Vorgänger, Hans Hofmann, der ein ausgereiftes Sicherheitskon-\nzept  erarbeiten  und  auch  die  Kosten  ermitteln  liess.  Im  Rahmen  der \njährlichen Sparrunden wurden dann jeweils die Prioritäten anders ge-\nsetzt und die baulichen Massnahmen sind diesen Runden jeweils zum \nOpfer gefallen.  \nSie  kennen  alle  das  tragische  Ereignis  in  Zug,  das  dann  wieder  die \nFrage  der  Sicherheit  in  den  Vordergrund  rücken  liess.  Es  gehört zur \nVerantwortung  des  Regierungsrates,  auch  auf  Grund  eines  solchen \nEreignisses Bilanz zu ziehen und zu überprüfen, ob unsere Prioritäten \neben richtig gesetzt sind und ob nicht doch ein Handlungsbedarf aus-\ngewiesen ist. Die Regierung ist der Meinung, dass auch mit baulichen \nMassnahmen  in  der  Zentralverwaltung  ein  Ereignis,  wie  es  in  Zug \nstattgefunden  hat,  nicht  verhindert  werden  kann.  Und  es  kann  auch \nnicht unser Ziel sein, die Zentralverwaltung derart einzubunkern, dass \nein  solches  Ereignis  wirklich  verhindert  wird.  Trotzdem  ist  es  der \nAuftrag  der  Regierung,  ein  ausgewogenes  Sicherheitskonzept  zu  er-\narbeiten, ausgewogen eben im Verhältnis zwischen der optimalen Si-\ncherheit  für  alle  Mitarbeiterinnen  und  Mitarbeiter  und  die  Regie-\nrungsmitglieder, ausgewogen aber auch in der Zielformulierung, dass \nder  Erhalt  der  Bürgernähe  beziehungsweise  der  kundenfreundlichen \nErreichbarkeit  der  Verwaltung  ein  ganz  wichtiges  Element  ist  und \nauch bleiben soll. Und  es muss ebenfalls  ausgewogen  sein in Bezug \nauf  die  Investitionskosten  und  die  Folgekosten,  die  sich  dann  jedes \nJahr wieder in der Laufenden Rechnung niederschlagen.  \nSie  sind  sich  vielleicht  nicht  bewusst, dass in  der Zentralverwaltung \nweit über 3000 Mitarbeiterinnen und Mitarbeiter täglich ein und aus \ngehen,  und  dass  in  der  Zentralverwaltung  sechs  der  sieben  Regie-\nrungsmitglieder  ihre  Büros  haben. Sie finden in der ganzen Schweiz \nkeine  kantonale  Verwaltung  dieser  Grössenordnung,  die  ohne  mini-\nmale Zutrittskontrolle erreichbar ist. Und Sie finden auch in der Pri-\nvatwirtschaft kein Gebäude dieser Grössenordnung mit völlig unkon-\ntrolliertem Zutritt.  \n(Der  Geräuschpegel  im  Ratsaal  ist  beträchtlich.)  Es  wäre  wirklich \nwesentlich angenehmer über die Sicherheit zu sprechen, wenn wir den \nDialog führen könnten.  \nWer  den  verwinkelten  Gebäudegrundriss  der  Zentralverwaltung \nkennt, wer die unübersichtlichen Korridore kennt und wer auch weiss, \nwie  abgeschieden  die  Treppenhäuser  und  wie  heikel  die  unterirdi-\nschen  Verbindungen  von  Gebäude  zu  Gebäude  sind,  kann  sich  der \nVerantwortung  schlicht  nicht  entziehen,  mit  uns  den  minimalen  Si-\ncherheitsstandard zu diskutieren und auch zu bekennen, dass null Si-\ncherheit nicht zu verantworten ist. Der Regierungsrat ist davon über-\nzeugt,  dass  die  heutigen  Verhältnisse,  nämlich  jeden  Tag  während \nzwölf  Stunden  eine  völlig  unkontrollierte  Zugänglichkeit  und  Er-\nreichbarkeit für jedermann, nicht mehr zu verantworten sind und dass \ndann unser Antrag, mit einer Investition von rund 2 Millionen Fran-\nken  die  Verhältnisse  zu  verbessern,  verhältnismässig  ist.  Diese  Ge-\nsamtbeurteilung führt zum Antrag im Rahmen des Nachtragskredits.  \nWilly  Haderer  hat  bei  einem  anderen  Antrag  im  Rahmen  der  Nach-\ntragskredite  heute  Morgen  gesagt,  ausserordentliche  Verhältnisse  le-\ngitimieren  die  Antragstellung  eines  Nachtragskredites.  Ich  meine, \ndass das ausserordentliche Ereignis eben im September 2001 stattge-\nfunden hat, zu einem Zeitpunkt, als der Voranschlag 2002 bereits ver-\nabschiedet worden war. Deshalb ist auch diese Legitimation gegeben, \neinen Nachtragskredit an den Kantonsrat zu stellen. \nWenn Sie nun den Antrag ablehnen, dann haben Sie aber keinen neu-\nen  Auftrag  erteilt.  Die  Gründe  der  Ablehnung  sind  völlig  wider-\nsprüchlich.  Das  wurde  nicht  hier  im  Plenum  diskutiert,  aber  in  der \nvorberatenden  Kommission.  Die  einen  verlangen  nämlich  von  der \nRegierung eine noch verbesserte Sicherheit, erachten das Konzept als \nzu niederschwellig, und die anderen verlangen eine Nulllösung. Die-\nser  Verantwortung  kann  sich  das Parlament nicht entziehen.  Mit  der \nFrage der Sicherheit lässt sich nicht spielen und ich hoffe nicht, dass \nwir  je  einmal  ein  tragisches  Ereignis  im  Kanton  Zürich  haben  und \nsich  dann  alle  politisch  dahinter  verschanzen  können,  man  habe  ja \ndieses Nein hier anders interpretiert.  \nIch werde nun – das Nein zeichnet sich ab – zurück in die Regierung \ngehen und diese wird sich wohl die Freiheit nehmen, einen neuen An-\ntrag zu stellen, der dann aber wesentlich teurer ist als dieser ausgewo-\ngene, den wir Ihnen jetzt präsentiert haben. \n \n", "p": 49}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Der Kantonsrat, \n \nnach Einsichtnahme in den Antrag des Regierungsrates vom 15. Mai \n2002 und den Antrag der Finanzkommission vom 27. Juni 2002, \n \n", "p": 51}, {"t": "beschliesst: \n \nI. Den Nachtragskreditbegehren für das Jahr 2002, I. Serie, wird unter \nBerücksichtigung der folgenden Änderungen zugestimmt: \n \n23 \n2330 \n \n \nDirektion für Soziales und Sicherheit \nKantonales Sozialamt (Globalbudget) \nAusgaben Investitionsrechnung \nVoranschlag Fr. 13'020'000      Nachtragskredit Fr. 0 \n \n \n \n", "p": 51}, {"t": "Pos. 2 \n \n", "p": 51}, {"t": "Pos. 12 \n13034 \n8 \n8100 \nBaudirektion \nHochbau (Globalbudget) \nAusgaben Investitionsrechnung \nVoranschlag Fr. 4'300'000        Nachtragskredit Fr. 550'000  \nDie  Gesamtsumme  der  beantragten  Nachtragskredite  von  Fr. \n90'129'000  verringert  sich  um  Fr.  4'035'000  auf  Fr.  86'094'000  und \nbeträgt in der Laufenden Rechnung Fr. 69'024'000 und in der Investi-\ntionsrechnung Fr. 17'070'000. \n \nII. Mitteilung an den Regierungsrat \n \nDas Geschäft ist erledigt. \n \n", "p": 52}, {"t": "Die Beratungen werden unterbrochen. \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident  Thomas  Dähler:  Vergangene  Woche erreichte uns die \nNachricht  vom  Tod  des  früheren  Kantonsrates  Teddy  Locher  aus \nSchlieren.  Teddy  Locher  verstarb  am  27.  Juni  2002  im  83.  Lebens-\njahr.  Er  gehörte  unserem  Parlament  von  1970  bis  1983  als  Mitglied \nder CVP-Fraktion an.  \nDen Hinterbliebenen spreche ich das herzliche Beileid des Kantonsra-\ntes aus. \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Ich  verlese  Ihnen  eine  Fraktionser-\nklärung der CVP zur Empfehlung des Regierungsrates zum Sachplan \nInfrastruktur der Luftfahrt. \nDer Regierungsrat empfiehlt mit Datum vom 4. Juli 2002 die Variante \n«BV  2  optimiert»  in den Sachplan Infrastruktur Luftfahrt einfliessen \nzu lassen. Er beruft sich dabei auf die Haltung des runden Tisches und \nder  Gemeinden  des  Kantons  Zürich.  Dies  ist  eine  grobe  Irreführung \nder Öffentlichkeit und Verzerrung der Tatsachen und führt zu einem \nVertrauensverlust in der Flughafenpolitik.  \nTatsache ist, dass der runde Tisch alle Betriebsvarianten ablehnt, weil \nsie  auf  einem  Ausbau  des  Pistensystems  basieren,  der  eine  massive \nKapazitätssteigerung  ermöglicht. Die Variante  «BV 2 optimiert»  wi-\nderspiegelt nicht die Haltung des runden Tisches und liegt auch nicht \nam  ehesten  in  der  Absicht  der  Gemeinden,  wie  der  Regierungsrat  in \nseiner Medienmitteilung vom 4. Juli 2002 glauben macht. \nDer  Regierungsrat  setzt  sich  mit  konstanter  Hartnäckigkeit  über  die \ngemeinsame Haltung des runden Tisches der Gemeinden und der Be-\nvölkerung  bezüglich  der  Begrenzung  der  Zahl  der  Flugbewegungen \nund  den  Forderungen  nach  längerer  Nachtruhe  hinweg.  Er  tritt  den \nWillen der Bevölkerung mit Füssen und unterstützt einzig und allein \ndie  ungebremste  Wachstumsstrategie  der  Unique.  Niemand,  weder \ndas  Volk  noch  die  Gemeinden  noch  die  Wirtschaft,  braucht  diesen \nMega-Hub.  \nDie CVP-Fraktion fordert den Regierungsrat zum wiederholten Male \nauf, endlich – wie er selbst in seinen Grundsätzen fordert – den Men-\nschen ins Zentrum zu stellen, und nicht den Verwaltungsrat der Uni-\nque, sondern die Zürcher Bevölkerung zu vertreten. Die Bevölkerung \ndes  Kantons  Zürich  will  einen  Wohn-  und  Lebensraum  von  hoher \nQualität.  \nDie CVP ist überzeugt, dass es dem Regierungsrat und der Unique nie \ngelingen wird, einen Flughafen gegen den Willen der Bevölkerung zu \nbetreiben. Wir hoffen sehr darauf, dass die Stimme des Zürcher Vol-\nkes, die nicht die Stimme des Regierungsrates ist, vom Bund und sei-\nnen Vertretern entsprechend gewürdigt wird.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Barbara Hunziker Wanner (Grüne, Rümlang): Ich verlese Ihnen eine \nErklärung  der  Grünen  Fraktion  zur  «Kriegserklärung»  des  Regie-\nrungsrates an die Gemeinden und die Bevölkerung.  \nDer  Regierungsrat  macht  mit  seiner  Stellungnahme  zum  SIL-\nObjektblatt einen weiteren Kniefall vor den mit Steuergeldern massiv \nmitfinanzierten privaten Firmen Unique und Swiss. Mit schönfärberi-\nschen Darstellungen vernebelt er das klare Nein fast aller Gemeinden \nzu den verschlimmbesserten Varianten.  Dafür hält der Regierungsrat \nstur an seinem Mega-Hub fest und will keinerlei Plafonierungen, son-\ndern  weiterhin  mindestens  420'000  Bewegungen  zulassen.  Die  Grü-\nnen  betrachten  dies  als  Ohrfeige  für  alle  Gemeinden,  den  runden \nTisch,  den  Schutzverband,  diverse  Komitees  und  damit  letztlich  für \ndie  Bevölkerung,  die  alle  mit  den  Grünen  gemeinsam  eine Plafonie-\nrung  bei  250'000  bis  320'000  Bewegungen  verlangen.  Mit  der  Auf-\nnahme  der  Option  einer  Parallelpiste  in  den  SIL  bricht  der  Regie-\nrungsrat  schliesslich  seine  mehrmaligen  Aussagen  nach  einem  Ver-\nzicht  auf  dieses  kapazitätssteigernde  Element  und  ebnet  Unique  den \nWeg für eine Parallelpiste, mit der letztlich die ganze Flughafenregion \nmit Lärm und Schadstoffen überschwemmt wird.  \nDie Grünen halten fest: \nErstens:  Mit  seiner  Sturheit  tritt  der  Regierungsrat  nicht  nur die Be-\nvölkerungsinteressen mit Füssen, sondern gefährdet auch die Zukunft \neines leistungsfähigen internationalen Flughafens mit klaren Limiten, \nwelcher  für  die  Bevölkerung  und  die  Volkswirtschaft  des  Kantons \nZürich verträglich bleibt. \nZweitens: Der Regierungsrat provoziert mit seiner «Kriegserklärung» \nnach  dem Lobbying gegen den Staatsvertrag  ein weiteres Mal jahre-\nlange  Rechtsverfahren  nur  zur  Durchsetzung  einer  ökonomisch  und \nökologisch unsinnigen Waffenstrategie von Unique und Swiss.  \nDrittens:  Die  Folgen  müssen  dann Steuerzahlerinnen  und Steuerzah-\nler,  Grundeigentümerinnen  und  Grundeigentümer,  Mieterinnen  und \nMieter und die Umwelt tragen, während die verantwortungslosen Re-\ngierungsräte und Wirtschaftsführer mit hohen Pensionen und weiteren \nVerwaltungsratssitzen belohnt werden.  \n \n \n", "p": 53}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 54}, {"t": "Ratspräsident  Thomas  Dähler  (bei  Wiederbeginn  der  Ratssitzung \nnach der Pause): Ich habe zu Hause einen Entlebucher Sennenhund. \nDen  nehme  ich  nach  den  Sommerferien  mit,  damit  er  mir  hilft,  die \nSchafe von der Weide zurückzutreiben nach der Pause. (Heiterkeit.) \n \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 57}, {"t": "Gemeinsame Behandlung mit dem nachfolgenden Traktandum 5. \n \n", "p": 57}, {"t": "", "p": 58}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  haben  beschlossen,  die  beiden \nGeschäfte  gemeinsam  in  Freier  Debatte  zu  behandeln  und  getrennt \ndarüber abzustimmen.  \nDie  Geschäftsleitung  hat  die  Frage  der  Rechtsgültigkeit  der  Einzel-\ninitiative vorgeprüft und keine Anhaltspunkte für eine Ungültigerklä-\nrung festgestellt.  \n \n", "p": 58}, {"t": "Hans-Peter  Portmann  (FDP,  Kilchberg):  Der  Bankenplatz  Schweiz \nsteht vor grossen Herausforderungen. International ist er aus Konkur-\nrenzgründen stark in Bedrängnis geraten. Die hohe Positionierung des \nschweizerischen  Finanzplatzes  ist  gefährdet.  Für  den  Kanton  Zürich \nwäre eine Schwächung unseres Finanzsektors eine Katastrophe. \nDie FDP sieht dieser Entwicklung nicht einfach tatenlos zu. Wir weh-\nren uns für die Tausenden von Arbeitsplätzen, für die immensen fis-\nkalischen  Wertschöpfungen  und  für  den  übergreifenden  substanziel-\nlen  Beitrag  des  Finanzsektors  an  unsere  gesamte  Volkswirtschaft. \nHier einige Fakten dazu.  \n45  Milliarden  Schweizer  Franken  der  jährlichen  Wirtschaftsleistun-\ngen  stammen  von  den  Banken; das ist viermal  der kantonalzürcheri-\nsche  Staatshaushalt.  Der  Anteil  an  der  Wertschöpfung  ist  rund  dop-\npelt so hoch wie jener in Deutschland, in Frankreich oder in den USA. \nEinen nochmaligen erheblichen Leistungsbeitrag lösen die Banken im \nGewerbe und in anderen Dienstleistungssektoren aus. 14 Prozent aller \nBundes-,  Staats-  und  Gemeindesteuern  stammen  von  Banken.  Über \n140'000 Arbeitsplätze sind im Finanzsektor beheimatet. Und über 30 \nProzent der weltweiten, grenzüberschreitenden Privatvermögen liegen \nin der Schweiz. Bei diesen Zahlen ist es klar: Die internationale Kon-\nkurrenz, der Neid und der Kampf gegen unseren Finanzplatz sind ge-\nwachsen.  Ein  Mittel  dazu  ist  der  Angriff  auf  das  schweizerische \nBankgeheimnis. Wie so üblich in der Schweiz, helfen wir in unserem \nSelbstzerstörungsdrang  noch  wacker  unseren  Konkurrenten  mit,  in-\ndem zum Beispiel die SP die Mär nachplappert,  das  Bankkundenge-\nheimnis schütze und fördere kriminelle Machenschaften.  \nNehmen  Sie,  meine  Damen  und  Herren  der  Linken,  doch  endlich \neinmal folgende Tatsachen betreffend das Bankkundengeheimnis zur \nKenntnis: Das Bankkundengeheimnis ist zum Schutze aller Schweize-\nrinnen und Schweizer auf einen Fall anfangs der Dreissiger Jahre hin \nentstanden,  wo  in  Basel  ein  Bankbeamter  kopflos  Kundendaten  an \nDritte herausgegeben hat. Das Bankkundengeheimnis ist in Artikel 47 \ndes  Bundesgesetzes  über  die  Banken  und  Sparkassen  aus  dem  Jahre \n1934  verankert.  Es  steht  in  etwa  darin:  Wer  im  Namen  einer  Bank \nhandelt,  darf  ihm  von  Bankkunden in  dieser  Eigenschaft  anvertraute \nInformationen  nicht  offenbaren.  Dies  kommt  einer  Schweigepflicht \ngleich, wie sie die Ärzte kennen, oder einem Anwaltsgeheimnis. Arti-\nkel  13  der  Bundesverfassung  gewährleistet  jeder  Person  den  Schutz \nihrer Privatsphäre und ihrer persönlichen Daten. In diesem Sinne ge-\nwährleistet  das  Bankgeheimnis  einen  Vertraulichkeitsschutz  für  alle \nbetroffenen Personen, unabhängig ob Schweizer oder Ausländer. Das \nBankgeheimnis schützt nicht die Bank, damit sie ihre Pflicht der ein-\nwandfreien  Geschäftsführung  vernachlässigen  kann,  sondern  den \nKunden  vor  Bespitzelung  und  neugierigen  Zeitgenossen.  Und  daher \nwird auch vermehrt von Bankkundengeheimnis gesprochen. \nDie Banken setzen heute alles daran, Identität und Herkunft der Gel-\nder  zu  klären  und  sie  tun  alles  in  Zusammenarbeit  und  für  die  Be-\nkämpfung der Kriminalität. Das Bankkundengeheimnis schützt keine \nKriminellen.  Die  Schweiz  hat  – wie kein anderes Land – hier schon \nfrühzeitig  den  Riegel geschoben. 1944 hat die Schweiz die Verrech-\nnungssteuer  auch  für  Ausländer  eingeführt.  Die  Schweiz  hat  1980 \nfreiwillig die Selbstregulierung bei den Banken  – also die Sorgfalts-\npflicht – eingeführt. 1990 hat sie als erstes und bis heute fast einziges \nLand die Sorgfaltspflicht und Geldwäscherei im Strafgesetzbuch auf-\ngenommen. 1998 wurde das Geldwäschereigesetz erweitert. Und sage \nund  schreibe im Jahr 2000 war die Schweiz das erste Land, welches \ndas so genannte «qualified intermediary» umgesetzt hat.  \nSeit  den  Terroranschlägen  vom  11.  September  2001  werden  die  Fi-\nnanzplätze wieder genauer unter die Lupe genommen. Und siehe da, \ndie Schweiz ist ein unschlagbares Vorbild. So wurde im Bericht vom \n3. Juni 2002 des Internationalen Währungsfonds der Schweiz für ihre \nFinanzmarktaufsicht die Bestnote erteilt. Beim Problem der Geldwä-\nscherei  schnitt  die  Schweiz  im  Washingtoner  Expertenbericht  eben-\nfalls gut ab. Und auch das Schweizer Bankgeheimnis wird dabei nicht \nals regulatorisches Hindernis erachtet.  \nDer Druck aus dem Ausland ist vielschichtig geworden und bedeutet \neine grosse Herausforderung. 1989 kam die EU mit der Vereinheitli-\nchung von Zinseinkünften. 1998 lancierte eine Arbeitsgruppe FATF – \nFinancial Action Task Force on Money Laundering – der G7-Länder \neine  Initiative  zur  Aufdeckung von Schwachstellen  bei Geldwäsche-\nrei.  Im  Jahr  2000  listete  eine  Arbeitsgruppe  der  OECD  Offshore-\nFinanzplätze und Steuerpraktiken auf. Auch  die Schweiz  wurde  auf-\ngeführt. Und einer der wichtigsten Druckversuche gegen uns entstand \nam EU-Gipfel im Juni 2000, wo ein Kompromiss für eine grenzüber-\nschreitende  Zinsbesteuerung und ein Meldeverfahren als Endziel be-\nschlossen  wurden.  Der  Bundesrat  hat  darauf  reagiert  und  seine  Hal-\ntung klar gemacht. Er weist beide Berichte von G7 und OECD zurück \nauf  Grund  von  Ungleichbehandlung,  mangelnder  Transparenz,  un-\ndurchsichtiger Kriterien und mangelnder Objektivität. Die G7 und die \nOECD  haben  diese  Berichte  in  Auftrag  gegeben,  aber  die  USA  und \nGrossbritannien  von  der  Untersuchung  ausgeschlossen.  Heute,  seit \nden Terroranschlägen, weiss man, dass die grössten Terrorgelder über \nLondon  laufen  und  man  weiss,  dass  Miami  einer  der  grössten  Geld-\nwäschereiplätze ist in dieser Welt.  \nDer Bundesrat hat auch der EU seine Kooperation für eine Zahlstel-\nlensteuer angeboten. Eine Meldepflicht lehnt er aber ab. Die von der \nFATF  für  alle  OECD-Länder  geltende  Regel  zur  Bekämpfung  der \nTerrorismusfinanzierung sind seit Ende Juni 2002 in Kraft. Noch kei-\nnes der G7-Länder hat diese Regel implementiert. Wir kennen sie in \nder Schweiz seit zehn Jahren. An der diesjährigen Sommersitzung der \nOECD  wurde  festgehalten,  dass  die  wirtschaftlichen  Berechnungen \nvon Konten überall zu notieren sind, ausser – man höre – bei Gesell-\nschaften  und  Trusts;  auch  hier  wieder  auf  Antrag  der  USA  und \nGrossbritanniens, weil sie natürlich ihre Offshoreplätze gefährdet se-\nhen. Wir tun dies in der Schweiz aber auch schon seit zehn Jahren. \nSie sehen, die überall verbreitete Aussage über einen sich im Dunst-\nkreis bewegenden Bankenplatz Schweiz ist eine Lüge. Eine Abschaf-\nfung des Bankkundengeheimnisses oder ähnliche Zugeständnisse bei \nden Bilateralen II würden nur unsere Konkurrenzfähigkeit schwächen. \nZwei  Drittel  der  Privatvermögen  in  der  Schweiz  sind  ausländischer \nNatur.  Das  wären  nur  bei  Wertschriften  2100  Milliarden  Schweizer \nFranken.  Ich  kann  Ihnen  aus  meiner  beruflichen  Erfahrung  sagen, \nwenn wir das Bankkundengeheimnis abschaffen, dann geht der gröss-\nte Teil dieses Geldes weg. Wir würden Tausende von Arbeitsplätzen \nund viel von unserer volkswirtschaftlichen Wertschöpfung einbüssen. \nUnd leider bietet hier die SP Hand dazu, gefährdet damit unseren So-\nzialstaat und liefert auch die betroffenen Arbeitnehmerinnen und Ar-\nbeitnehmer ans Messer.  \nDer  Bundesrat  ist  in  seiner  Aussenpolitik  schwach.  Er  muss  den \nDruck  der  Kantone  spüren.  Deshalb  werden  beide  heute  traktandier-\nten Geschäfte zu diesem Thema alle FDP-Stimmen erhalten. Es reicht \njetzt mit den erpresserischen Druckversuchen und den Unwahrheiten \ngegen unseren Finanzplatz. Wir schicken einen Ed Fagan nach Hause, \naber auch all unsere eigenen Politikerinnen und Politiker, welche die \nschweizerischen  Interessen  nicht  mehr  wahren.  Die  gehören  in  die \nWüste  geschickt.  Wir  freuen  uns  über  die  gleiche  Einschätzung  der \nZürcher Regierung betreffend das Bankkundengeheimnis und fordern \ndiese auf, unsere kantonale Haltung in Bern mit Nachdruck zu vertre-\nten.  \nIch komme zum Schluss. Das Bankgeheimnis hat eine schweizerische \nTradition,  welcher  wertvolle  ethische  Werte  zu  Grunde  liegen.  Das \nBankgeheimnis  ist  für  die  schweizerische  Identität  Kultur,  Gesell-\nschaft und den Wohlstand existenziell. Durch strenge und internatio-\nnal  vorbildliche  Massnahmen  kann  das  Bankgeheimnis  nicht  miss-\nbraucht werden. Das Bankgeheimnis ist legitim, es darf nicht zur Dis-\nposition stehen.  \n \n", "p": 58}, {"t": "Pierre-André Duc (SVP, Zumikon): Ich gebe meine Interessenbindung \nbekannt: Ich bin Direktionsmitglied bei der UBS. \nDie  Verteidigung  des  Bankkundengeheimnisses  gegen  die  Angriffe \ndurch die EU steht nicht nur im Interesse des Finanzplatzes Schweiz. \nUnser  Kanton  und  unser  Land  haben  ein  eminentes  Interesse  daran. \n11  Prozent  des  Bruttoinlandproduktes  kommen  vom  Bankensektor. \nDie  EU  fordert,  dass  von  allen  Finanzinstituten  Einkünfte  ausländi-\nscher Privatkunden den Steuerbehörden zu melden sind. Der EU geht \nes  nach  ihren  eigenen  Worten  darum,  der  Steuerflucht  ihrer  Bürger \neinen  Riegel  zu  schieben.  Grundsätzlich  ist  dies  legitim.  Es  ist  aber \nunverständlich  und  unberechtigt,  wenn  dafür  die  finanzielle  Privat-\nsphäre  der  Kunden  geopfert  werden  muss.  Das  ist  ein  übertriebener \nund  unnötiger  Eingriff  in  das  Grundrecht  auf  Wahrung  der  Privat-\nsphäre. Dass die Steuerpflichtigen ihre Zinseinkünfte deklarieren, ver-\nlangt  keine  Meldung  an  die  Steuerbehörden  durch  die  Banken.  Das \nschweizerische  Steuersystem  liefert  den  besten  Beweis  dafür.  Der \nGrad  an  Steuerehrlichkeit  ist  bei  uns  wohl  höher  als  in  den  meisten \nanderen  Ländern.  Ehrlichkeit  kann  man  nicht  nur  mit  Gesetzen  er-\nzwingen. Das Recht auf Wahrung der Privatsphäre ist ein Grundrecht. \nDies  wird  in  jedem  demokratischen  Rechtsstaat  erkannt.  Der  Schutz \nder Grundrechte wird in der schweizerischen Rechtsordnung traditio-\nnell sehr hoch gewichtet. Nach schweizerischer Rechtsauffassung ist \nes Sache des Steuerpflichtigen und nicht der Banken, seine steuerba-\nren  Einkünfte  und  Vermögenswerte  ordnungsgemäss  zu  deklarieren. \nEs kann daher nicht sein, dass wir für Kunden aus dem Ausland ande-\nre Prinzipien beziehungsweise Gesetze anwenden als für die Schwei-\nzer Bevölkerung.  \nÜbrigens  wird  dies  nicht  nur  von  Bankenvertretern  geäussert.  Laut \neiner  vor  kurzem  durchgeführten  Umfrage  sprechen  sich  fast  drei \nViertel  der  Schweizer Bevölkerung für eine Beibehaltung  des Bank-\nkundengeheimnisses  aus.  Ausserdem  sind  87  Prozent  der  Befragten \nder Meinung, Bankkundendaten müssten vor dem Zugriff durch Drit-\nte  geschützt  bleiben.  Das  Schweizer  Bankkundengeheimnis  kennt \nSchranken  beziehungsweise  klare  Grenzen.  Die  Schweizer  Banken \nhaben sich in der Vereinbarung zu den Standesregeln schon 1977 zur \nSorgfaltspflicht  verpflichtet.  Sie  identifizieren  ihre  Vertragspartner \neinwandfrei.  Anonyme  Nummernkonti  gibt  es  in  der  Schweiz  nicht. \nEs wurde vom Finanzplatz einiges unternommen, um das organisierte \nVerbrechen  möglichst  unattraktiv  zu  machen.  Die  Schweiz  hat  eine \nGeldwäscherei-Norm  im  Strafgesetzbuch.  Ein  Geldwäscherei-Gesetz \nwurde  erlassen.  Dies  gilt  für  alle  Arten  von  Verbrechen.  Bei  straf-\nrechtlich  relevanten  Handlungen  können  in-  und  ausländische  Straf-\nverfolgungsbehörden Bankeninformationen verlangen. In diesen Fäl-\nlen  wird  das  Bankkundengeheimnis  durchbrochen.  Dies  ist  eine \nSelbstverständlichkeit, sofern der Tatbestand in beiden Ländern straf-\nbar ist.  \nDie Schweiz hat bei der Bekämpfung der Geldwäscherei eine interna-\ntionale  Vorreiterrolle  übernommen.  Dies  wird  auch  international  an-\nerkannt.  Der  Vorwurf,  die  Schweiz  behindere  die  Bekämpfung  des \norganisierten Verbrechens, ist daher absolut ungerechtfertigt. Mit gut \nausgebildeten  Arbeitskräften  hat der Finanzplatz  Schweiz eine lange \nTradition.  Zweifellos  trägt  auch  das  Bankkundengeheimnis  zu  den \ngünstigen  Rahmenbedingungen  bei.  Der  Schutz  der  Privatsphäre  ist \nsicherlich  ein  wichtiger  Erfolgsfaktor,  aber  lange  nicht  der  einzige. \nIhn gilt es zu verteidigen.  \nIch bitte Sie, die Vorstösse zu unterstützen.  \n \n", "p": 62}, {"t": "Claudia Balocco (SP, Zürich): Ich möchte zuerst die Haltung der SP \nzum Bankgeheimnis erläutern und dann darauf eingehen, warum wir \ngegen die beiden Vorstösse sind, die wir hier behandeln.  \nDie SP setzt sich ein für eine Begrenzung des Bankgeheimnisses mit \ndem  Ziel,  die  Steuergerechtigkeit  zu unterstützen  und  die Steuerhin-\nterziehung und Steuerflucht zu bekämpfen. Wichtig ist es uns zu be-\ntonen,  dass  es  lediglich  eine  Aufhebung  gegenüber  den  Steuer-  und \nden Strafverfolgungsbehörden gibt im Falle von Steuerhinterziehung, \nzumindest  auf  einem  gewissen  Deliktbetrag.  Wenn  die  SP  also  von \nAufhebung des Bankgeheimnisses spricht, so geht es lediglich um die \nAufhebung  gegenüber  den  Behörden.  Und  es  ist  selbstverständlich, \ndass  der  Schutz  der  Persönlichkeit  gewahrt  werden  muss  und  dass \ndies  ein  wichtiges  Gut  ist.  Das  Festhalten  am  Bankgeheimnis  in  der \nheutigen  Form  hat unserer Ansicht nach aber nichts mit diesem Per-\nsönlichkeitsschutz zu tun. Es ist reine Propaganda, Pierre-André Duc. \nWenn man «b'schiisst»: Hat man dann Persönlichkeitsschutz verdient \noder nicht? Es ist ferner klar, dass diese Aufhebung nur auf dem We-\nge  ordentlicher  Amts-  und  Rechtshilfeverfahren  erfolgen  soll.  Man \nmuss jetzt aber nicht so tun, als ob einfach jeder zur Bank gehen und \nschauen könnte, was der Nachbar auf dem Konto hat. Es geht uns also \nnicht  um  eine  Per-se-Aufhebung  und  wir  möchten  hier  diese  Diffe-\nrenzierung wirklich klar zum Ausdruck bringen. \nDie heutige Praxis in der Schweiz ist ja aussergewöhnlich. Wir unter-\nscheiden zwischen Steuerhinterziehung, die wir in der Schweiz nicht \nstrafrechtlich  verfolgen,  und  Steuerbetrug.  Bei  Steuerbetrug  ist  das \nBankgeheimnis schon heute aufgehoben, bei der Steuerhinterziehung \nnicht. Was heisst jetzt das? Steuerbetrug ist es dann, wenn Arglist an-\ngewandt wird, wenn Sie einen Beleg in der Steuererklärung fälschen, \nzum Beispiel noch eine Eins vor den Mittagessen-Beleg setzen, eine \nZehnerstelle  mehr  darauf  schreiben  oder  so.  Wenn  Sie  aber  einfach \nEinkünfte nicht versteuern, dann ist das eben heutzutage nicht Steuer-\nbetrug,  sondern  Steuerhinterziehung.  Und  das  ist  nicht  strafbar.  Auf \ndieser  sehr  subtilen  Unterscheidung  beruht  heute  das  ganze  System \ndes Bankgeheimnisses. Damit leisten wir faktisch eben auch Beihilfe \nzur Steuerhinterziehung und wir fördern insbesondere auch das unso-\nziale  Verhalten  von  jenen Leuten, die  ihr  Scherflein  vor dem Fiskus \nverstecken, während wir normalen Lohnbezügerinnen und Lohnbezü-\nger unser Einkommen voll und ganz deklarieren müssen. Und im Fal-\nle  von  ausländischen  Anlegern  –  das  ist  ja  das,  was  auch  kritisiert \nwird,  weil  wir  einzigartig  sind  mit  dieser  sehr  spitzfindigen  Unter-\nscheidung. Im Fall von ausländischen Anlegerinnen und Anlegern un-\nterhöhlen wir damit zudem die Gesetzgebung in diesen Staaten. Und \ndagegen wehren sie sich.  \nEs  ist  uns  selbstverständlich  klar,  dass  mit  unseren  Forderungen  ge-\nwisse  ausländische  Gelder  von  der  Schweiz  fernbleiben  beziehungs-\nweise abfliessen würden. Allerdings möchten wir hier anmerken, dass \nder Grossteil der Gelder in der Vermögensverwaltung von institutio-\nnellen Kunden stammt – das wissen Sie auch, Hans-Peter Portmann –, \nfür welche das heutige rigide Bankgeheimnis nicht von Belang ist. Es \ngeht also «nur» um den Privatkundenmarkt. Dieser ist sehr gross, das \nist klar. Er umfasst derzeit weltweit 8500 Milliarden. Und ein Viertel \ndieser Vermögen wird heute in der Schweiz verwaltet. Das ist natür-\nlich etwas, von dem ich absolut verstehe, dass man es in der Schweiz \nbehalten  will.  Aber  bei  diesen  Vorschlägen  wären  ja  nur  diejenigen \nGelder betroffen, welche in steuerhinterzieherischer oder in betrügeri-\nscher  Absicht  hier  hinterlegt  sind  und  die  nicht  schon  heute  belangt \nwerden könnten. Ich komme später noch auf diesen Punkt zurück. \nWir sind dezidiert der Ansicht, dass der Erfolg der Schweizer Banken \n–  und  dies  gilt  auch  für  den  Finanzplatz  Zürich  –  mittelfristig  nur \ndurch die Qualität der Gesamtdienstleistungen gesichert werden kann. \nDiese ist heute schon gut. Die Banken haben in der letzten Zeit eini-\nges gelernt, und das auch ohne das Bankgeheimnis. Wenn das Wohl \ndes Finanzplatzes Schweiz oder gar des Kantons Zürich von denjeni-\ngen  Privatkunden  abhängen  würde,  welche  hier  ihre  Flucht-  oder \nsonst  am  Fiskus  vorbeigeschmuggelten  Gelder  angelegt  haben,  dann \nwäre etwas gehörig faul am Bankenstandort – so faul, dass eine Inter-\nvention der Politik zu ihren Gunsten unserer Meinung nach nicht nur \nmoralisch,  sondern  auch  wirtschaftspolitisch  irgendwann  nicht  mehr \nzu verantworten wäre. Aber das ist ja nicht der Fall.  \nAn  dieser  Stelle  möchte  ich  noch  einen  Punkt  ausführen,  der  mir \nsymptomatisch  und  wichtig  erscheint.  Die  Schweiz  musste  in  den \nletzten  Jahren  und  Jahrzehnten  gewisse  Modifikationen  am  Bankge-\nheimnis vornehmen. (Die Redezeit ist abgelaufen.) \n \n", "p": 63}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  spreche  zum  dringlichen \nPostulat Kantonsrats-Nummer 148/2002.  \nDas  Bankwesen  ist  der  wichtigste  Teil  der  Zürcher  Volkswirtschaft. \nDer Kanton Zürich wie auch die Schweiz überhaupt leben in grossem \nMasse vom Bankwesen. Wichtig für den Finanzplatz Zürich respekti-\nve den Finanzplatz Schweiz ist unser Bankkundengeheimnis. Wie die \nRegierung  möchte  auch die CVP die Bedeutung des Bankkundenge-\nheimnisses  unterstützt,  aufgezeigt  und  dann  aber  auch  festgehalten \nhaben. Es ist nötig, dass der Bundesrat vom Kanton Zürich klare Zei-\nchen erhält und sieht, wie wichtig uns ein gut funktionierender Wirt-\nschaftsstandort Zürich und auch ein starker Finanzplatz Schweiz sind. \nIn diesem Sinne unterstützt die CVP dieses Postulat.  \n \n", "p": 65}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Es  geht  ja  hier  um  einen  Bericht. \nDieser  Bericht  könnte  interessant  sein,  denn  wir  könnten  zum  Bei-\nspiel erfahren, inwieweit tatsächlich die Dynamik der Volkswirtschaft \nin der Schweiz und vor allem eben im Grossraum Zürich vom Finanz-\nplatz  abhängig  ist.  Es  geht  um  Arbeitsplätze,  es  geht  um  den \nWohlstand des Kantons, es geht auch um die Drittwirkung in Bezug \nauf Steuereinnahmen, mithin auch um die Befindlichkeit der Verwal-\ntung  und  deren  Abhängigkeit  vom  Gedeihen  des  Finanzplatzes.  Ich \nbin  gespannt  auf  diesen  Bericht,  weil  es  ihn  umfassend  wahrschein-\nlich noch gar nicht gibt. \nWorum  geht  es  heute?  Der  Prozess  der  Globalisierung  ist  ja  ein  gi-\ngantischer Prozess der Deterritorialisierung. Das Bankgeheimnis ist in \neinem  gewissen  Sinne  eine  nationalstaatliche  Angel.  Im  Prozess  der \nDeterritorialisierung  bilden  sich  «Empire»-Strukturen  heraus,  in  de-\nnen Staaten wie die USA, aber auch gewisse Zentren der EU gewis-\nsermassen fernab von völkerrechtlichen Strukturen ihre Dominanz zu \nsichern versuchen. Das ist das Resultat der Globalisierung – nachzu-\nlesen übrigens in dem sehr interessanten Buch «Das Empire» von Mi-\nchael Hardt und Antonio Nergi.  \nHeute stellt sich die Frage: Was passiert bei uns? Die Grünen sind mit \nRecht  gegen  das  Bankkundengeheimnis.  Das  heisst,  wir  sind  gegen \ndie  Hortung  von  Fluchtgeldern  in  der  Schweiz.  Wir  sind  gegen  die \nHortung  von  Fluchtgeldern  aus  dem  Finanzplatz  London.  Wir  sind \ngegen die Hortung von Fluchtgeldern aus dem Finanzplatz Frankfurt. \nWir  sind  gegen  die  Hortung  von  Fluchtgeldern  aus dem Finanzplatz \nNew York. Aber – das ist meine Ansicht – ich bin gegen die Vermi-\nschung humanitärer Ziele mit offensichtlich finanzwirtschaftlich mo-\ndifizierten  Kampagnen  gegen  den  Finanzplatz  Zürich.  Ich  war  das \nschon  durchaus  im  Sinne  des  verstorbenen  Bundesrates  Jean-Pascal \nDelamuraz bei der Kampagne um die so genannten Holocaust-Gelder. \nIch bin das bei der Kampagne dieses ehrenwüdigen Ed Fagan, den ja \nplötzlich einige humanitär Gesinnte zum Bündnispartner erkoren ha-\nben.  Und  ich  bin  das  bei  dieser  durchsichtigen  Kampagne  von  EU- \nund amerikanischen Kreisen gegen den Finanzplatz Zürich. In diesem \nSinne  wäre  es  schon  interessant,  wenn  der  Regierungsrat  und  der \nBundesrat hier orten.  \nIch bin aber auch für ein Absprachesystem unserer Aussenpolitik, an-\ngeführt  von  einem  starken  Bundesrat,  mit  den  Staaten  der  Dritten \nWelt  zu  deren  Interessenwahrung.  Dann  wollen  wir  einmal schauen, \nwas  in  dieser  Interessenwahrungsabsprache  herauskommt.  Da  wäre \nDruck auf den Bundesrat vonnöten. Aber ich bin auch – das gebe ich \nzu – durchaus in einem gewissen Sinne aus patriotischen Gründen für \ndie  Wahrung  des Eigenstellenwertes dieses Landes. Wir müssen  uns \nnicht von New York, Washington, London oder Frankfurt vorschrei-\nben  lassen,  was  wir  zu  tun  haben.  Und  darauf  hat  uns  auch  Jürgen \nHabermas keine Antwort. Er ist für die humanitäre Weltvernunft. Nur, \ndie Profiteure der revolutionären Weltvernunft sind derzeit die Struk-\nturen des «Empires».  \nDie  Schere zwischen  Reich und Arm geht auseinander.  Die Struktur \ndes  Finanzplatzes  Zürich  ist  nicht  Ursache,  sondern  Resultat  dieser \nEntwicklung.  Das  heisst,  die  Interdependenz  zwischen  Erster  und \nDritter  Welt  wird  nicht  durch  die  Abschaffung  des  Bankkundenge-\nheimnisses  überwunden.  Sie  ist  ein  Resultat  davon.  Ich  bin  für  alle \nSchritte, die tatsächlich auf dem Weltmarkt für gerechte Rohstoffprei-\nse eintreten. Das wäre zum Beispiel in der Nahostpolitik des Bundes-\nrates  zu überprüfen, wie  er das  macht. Ich  bin  gegen Kriegstreiberei \ngegen den Irak. Da geht es zum Beispiel um die Frage der gerechten \nRohstoffpolitik. Aber wir müssen uns nicht erpressen lassen von an-\nderen Finanzplätzen aus durchsichtigen Gründen.  \nIch hoffe, dass auch der Stadtrat von Zürich sich ähnliche Überlegun-\ngen macht. Die hochstehendste Persönlichkeit der Moral in der Stadt \nZürich  hat  es  ja  immerhin  für  nötig  gefunden,  sich  beim  Ex-\nPräsidenten  der  USA,  Bill  Clinton,  für  Marc  Rich  einzusetzen,  den \nperfektesten  Steuerzahler  dieses  Erdballs.  Diskutieren  wir  also  nicht \nüber das Bankkundengeheimnis, solange wir offenbar Leute, die vom \nRohstoffhandel  und  internationaler  Steuerhinterziehung  profitieren, \nals ehrenwerte Sponsoren dieses Staates ansehen!  \n \n", "p": 65}, {"t": "Peter Good (SVP, Bauma): Der Finanzplatz Schweiz, die Banken und \ndas  Bankkundengeheimnis  sind  ein  wesentlicher  Bestandteil  der \nschweizerischen Volkswirtschaft. Der schweizerische Finanzplatz be-\nschäftigt  rund  8  Prozent  der  Vollzeitbeschäftigten.  Er  erwirtschaftet \naber heute über 12 Prozent des Bruttoinlandproduktes. Und mehr als \n21  Prozent  des  Fiskaleinkommens  wird  aus  Finanzgeschäften  gene-\nriert.  Die  enorme  volkswirtschaftliche  Bedeutung  des  Finanzplatzes \nSchweiz  sollte  also  für  jedermann  evident  sein.  Die  Rahmenbedin-\ngungen für diesen wichtigen Wirtschaftszweig dürfen in keiner Weise \ngeschmälert werden, auch nicht durch das Antasten des Bankkunden-\ngeheimnisses.  Die  Nachteile  für  den  Wirtschafts-  und  Finanzplatz \nSchweiz hätten unabsehbare Folgen.  \nNeben diesen wirtschaftlichen Aspekten gibt es allerdings auch ande-\nre  wichtige  Gründe,  das  Bankkundengeheimnis  hochzuhalten.  Die \nAchtung der Privatsphäre und des Privateigentums der Bürger ist ein \nzentraler Grundpfeiler des demokratischen Rechtsstaates. Jede Person \nhat  Anspruch  auf  Achtung  ihres  Privat-  und  Familienlebens,  ihrer \nWohnung, ihres Post- und Fernmeldeverkehrs sowie von Missbrauch \nihrer  persönlichen  Daten  –  Artikel  13  der  Bundesverfassung.  Dazu \ngehört auch,  dass der Staat und Private nicht jederzeit auf die finan-\nziellen  Verhältnisse  und  Verhaltensweisen  der  einzelnen  Bürger \nZugriff  haben.  Das  Bankkundengeheimnis  schützt  die  Privatssphäre \ndes  Bankkunden.  Diskretion  bedeutet  aber  nicht  Anonymität.  Die \nSchweiz hat mit dem Geldwäschereigesetz – es ist schon gesagt wor-\nden  –  eine  der  fortschrittlichen  Gesetzgebungen  der  Welt.  Zur  Ahn-\ndung  von  Steuerbetrug,  Geldwäscherei  und  anderen  kriminellen \nHandlungen stehen also griffige Mittel bereit. Und, Claudia Balocco, \nSteuerhinterziehung  kann  man  am  besten  mit  tiefer  Steuerbelastung \nbegegnen. Das Bankkundengeheimnis schützt also weder Gelder von \nKriminellen noch von Terroristen. Ebenso wenig bietet es zweifelhaf-\nten  Potentatengeldern  oder  Steuerbetrügern  Schutz.  Das  Bankkun-\ndengeheimnis  schützt  den  Bankkunden,  den  einzelnen  Bürger  also \nund nicht die Bank. Die Gewährung von Diskretion und Privatsphäre \nist schliesslich ein wesentlicher Standortvorteil für die Schweiz.  \nNach  dieser  positiven  Einschätzung  drängt  sich  natürlich  die  Frage \nauf,  weshalb  denn  eigentlich  das  Bankkundengeheimnis  unter  Be-\nschuss geraten ist. Nun, der Druck auf das schweizerische Bankkun-\ndengeheimnis  zielt  ja  darauf  ab,  eine  generelle  Einsicht  und  Kon-\ntrollmöglichkeit  des  Staates  gegenüber  privaten  Vermögensanlagen \ndurchzusetzen. Namentlich von Seiten der EU und der OECD wurde \ndieser Angriff bekanntlich geführt. Die Gründe dafür sind offensicht-\nlich und wirklich einfach erklärbar. Mit dem Versuch, das Bankkun-\ndengeheimnis  zu  unterhöhlen,  erhoffen  sie  sich,  gleichzeitig  den  Fi-\nnanzplatz  Schweiz  zu schwächen und ihre eigenen  Finanzzentren zu \nstärken. Die zum Teil vorgebrachten ethischen Argumente vermögen \neiner  kritischen  Hinterfragung  nicht  standzuhalten,  sondern  eiskalte \nwirtschaftliche Interessen stehen im Vordergrund.  \nAus all diesen Gründen bitte ich Sie namens der SVP-Fraktion, diese \nEinzelinitiative  zur  Einreichung  einer  Standesinitiative  zur  Fest-\nschreibung des Bankkundengeheimnisses in der Bundesverfassung zu \nstützen.  Damit  stärken  Sie  unter  anderem  der  Landesregierung  bei \nkünftigen  Verhandlungen  in  Brüssel  zum  Beispiel  den  Rücken.  Die \nErgebnisse  vergangener  Auftritte  unserer  Landesväter  im  Ausland \nzeigen,  dass  sie  Stärkung  sehr  wohl  nötig  haben.  Auch  das  Postulat \nKantonsrats-Nummer 142/2002 wird die SVP mittragen, obwohl die-\nses  Postulat  lediglich  einen  Bericht  betreffend  der  Bedeutung  des \nschweizerischen Bankkundengeheimnisses aus Sicht des Kantons Zü-\nrich verlangt. Dass das Bankkundengeheimnis auch für unseren Kan-\nton  –  und  vor  allem  für  unseren  Kanton  –  einen  sehr  grossen  Wert \ndarstellt,  ist  eigentlich  schon  heute  klar.  Diese  Bedeutung  für  den \nKanton  Zürich  zu  konkretisieren  und  zu  quantifizieren,  ist  indessen \nzumindest nicht uninteressant.  \n \n", "p": 67}, {"t": "Urs Lauffer (FDP, Zürich): Ich habe bei meinem ersten Votum in die-\nsem  Rat  auch  auf  meine  Interessenbindungen  hinzuweisen:  Ich  bin \nPräsident der Bank Hofmann und Vizepräsident des Schweizer Beira-\ntes der Credit Suisse.  \nDie Diskussion um das Bankgeheimnis scheint mir in einer sehr inte-\nressanten Phase zu sein, auch in diesem Rat. Noch vor wenigen Wo-\nchen  bei  der  Diskussion  über  die  Dringlichkeit  unseres  Vorstosses \nhaben wir von SP-Seite in relativ harschen Tönen ihre beliebten Vor-\nurteile  zum  Thema  Bankgeheimnis  gehört,  so  im  Bereich  zwischen \nTerrorismus und Straftaten, angereichert mit Steuerdelikten. Heute hat \ndie  Sprecherin  der  SP,  Claudia  Balocco,  sehr  viel  differenzierter  ar-\ngumentiert. Offensichtlich spürt ihre Seite, dass es ihr nicht gelingen \nwird, diese gepflegten Vorurteile und auch Falschaussagen zum The-\nma  Bankgeheimnis  auf  Dauer  durchzuhalten.  Die  Sprecherin  der  SP \nhat  es  allerdings  nicht  unterlassen  können,  dann  gleich  wieder  eine \nFalschinformation  zu  verbreiten.  Ihre  Aussagen  zur  Bedeutung  des \nPrivatkundengeschäftes für die Banken in unserem Land, insbesonde-\nre auch auf dem Platz Zürich, ist natürlich nicht richtig. Ein Grossteil \nder Wertschöpfung, der in diesem Bereich verdient wird, stammt aus \ndem Bereich des Privatkundengeschäftes.  \nDie Diskussion über das Bankgeheimnis, wie es in den letzten Jahren \nwar, stand ja ganz unter dem Motto, dass wir Meister darin sind, die \nÄste, auf denen wir selber sitzen, abzusägen und uns nachher zu be-\nklagen,  wenn  wir  auf  dem  Boden  gelandet  sind.  Ich  denke,  hier  hat \nein  Umdenken  begonnen,  ein  Umdenken,  das  –  mein  Vorredner  der \nSVP, Pierre-André Duc, hat es gesagt – auch durch Meinungsumfra-\ngen  sehr  eindeutig  belegt  wird.  Die  Schweizerinnen  und  Schweizer \nwollen  das Bankkundengeheimnis,  weil sie wissen, dass  es  sich hier \num  einen  ganz  entscheidenden  Standortvorteil  für  unseren  Finanz-\nplatz in der Schweiz handelt. Es ist gesagt worden, soeben auch durch \nden Sprecher der SVP, Peter Good, unser Postulat sei ja eben nur ein \nPostulat  für  einen  Bericht.  Ich  glaube,  das  ist  in  der  jetzigen  Lage \nganz entscheidend, dass der Kanton Zürich über einen Bericht disku-\ntieren kann, der wirklich die Fakten der Bedeutung des Bankgeheim-\nnisses  für  den  Finanzplatz  Zürich  aufzeigt.  Dann  sprechen  wir  eben \nnicht  über  Meinungen  und  falsche  Meinungen.  Dann  sprechen  wir \nüber  konkrete  Tatsachen.  Und  ich  bin  mir  ganz  sicher,  das  wird  die \nDebatte nochmals versachlichen und verändern.  \nIn diesem Sinne bin ich der Auffassung, dass beide Vorstösse wichtig \nsind,  weil  beide  Vorstösse  Öffentlichkeit  bringen  in  dieses  Thema, \ndas die bürgerliche Politik wahrscheinlich zu lange der anderen Seite \nüberlassen  hat.  Wir  kommen  spät,  aber  hoffentlich  noch  rechtzeitig. \nUnd ich kann mit Freude feststellen, dass ich heute auch einem Vor-\nstoss  meines  früheren  Kollegen  Mauro  Tuena  mit  Nachdruck  unter-\nstützen werde.  \n \n", "p": 69}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Im  Interesse  unseres  Landes,  dem \nFinanzplatz  Schweiz,  ist  ein  Festhalten  am  Bankkundengeheimnis \nvon zentraler Bedeutung. Doch wieso stellt sich dem Kantonsrat mit-\ntels  dringendem  FDP-Postulat  diese  Frage?  In  seiner  Botschaft  vom \n23.  Juli  1999  zu  den  bilateralen  Abkommen  I  stellte  der  Bundesrat \nnoch fest, dass Verhandlungen für jene Bereiche nicht in Frage kom-\nmen, bei deren Regelungen Souveränitätsübertragungen an supranati-\nonale  Instanzen  unerlässlich  sind.  Heute,  in  den  Verhandlungen  zu \nden  Bilateralen  II  ist  die  Position  des  Bundesrates  unklar  und \nschwach.  Zum  Einen  ist  das  Bankkundengeheimnis  nicht  verhandel-\nbar.  Trotzdem  werden  die  Bilateralen  II  fortgeführt.  Und  zweitens \nsind die Forderungen der EU, die das Schweizer Bankgeheimnis nicht \nrespektiert, klar als Angriff auf den Finanzplatz Schweiz zu taxieren. \nSomit ist dieser Versuch der FDP, einen Bericht der Regierung zu er-\nhalten,  nur  als  Ablenkung,  als  Nebenschauplatz  zu  bewerten.  Die \neinstmals grosse und starke Wirtschaftspartei FDP kann nicht aus ei-\ngener Kraft Nein zu den laufenden bilateralen Verhandlungen sagen. \nDie Netten versuchen also den Linken die nötige Vernunft in Sachen \nBankkundengeheimnis beizubringen und hoffen dabei auf die Unter-\nstützung,  auf  die  klare  und  fassbare  Politik  der  SVP  –  auf  dieselbe \nSVP,  deren  Finanzpolitik  nur  zu  gerne  von  den  FDP-Exponenten \nnicht  unterstützt  wird.  Geschätzte  Damen  und  Herren  speziell  der \nFDP-Fraktion,  Sie  verstecken  sich  heute  hinter  der  Forderung  nach \neinem zu erstellenden Bericht der Regierung des Kantons Zürich, statt \nklar und deutlich die bilateralen Abkommen II abzulehnen. Der Nut-\nzen  der  vorgeschlagenen  zehn  neuen  bilateralen  Dossiers  ist  für  die \nSchweiz  minimal.  Die  Einstellung  der  Verhandlungen  wäre  möglich \nund nötig.  \nIch  werde  die  Überweisung  des  Postulates  trotzdem  unterstützen,  in \nleiser Hoffnung, die FDP möge zu einer bürgerlichen Politik zurück-\nfinden und die nachfolgende Einzelinitiative nicht hängen lassen. \n \n", "p": 70}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Nachdem  wir  die  parteipolitischen \nProfilierungsversuche von Lorenz Habicher gehört haben, können wir \nja wieder zur Sache sprechen. Die volkswirtschaftliche Bedeutung des \nBankgeheimnisses  ist  eigentlich  bekannt  und  wurde  bereits  ausführ-\nlich  erläutert.  Wir  bestreiten  das  in  keiner  Art  und  Weise,  genauso \nwenig wie wir festhalten, dass das Bankgeheimnis in der Schweiz ei-\nne Tradition hat und damit auch der Persönlichkeitsschutz, der eben-\nfalls  unbestritten  ist.  Wenn  wir  vom  Bankgeheimnis  sprechen,  dann \ntun wir dies ja immer im Zusammenhang mit Kriminalität und Steuer-\nhinterziehung. Und hier, muss ich sagen, hat in den letzten Jahren bei \nden  Banken,  bei  den  Verantwortlichen  auch  ein  Umdenken  stattge-\nfunden.  Eine  Flexibilisierung  des  Bankgeheimnisses  ist  tatsächlich \numgesetzt worden. Wenn die USA Druck aufgesetzt haben, dann ha-\nben wir nicht einfach nur Nein gesagt, sondern wir haben dort, wo es \nrichtig  war,  zum  Beispiel bei der  Bekämpfung  des Terrorismus oder \nbei  Fluchtgeldern,  Öffnungen  realisiert  und  auch  angenommen.  Ich \nbin  aber  nicht  der  Meinung,  dass  wir  jedem  Druck  vom  Ausland \nnachgeben müssen. Da stimme ich Daniel Vischer zu, der zuletzt ge-\nsagt hat, wenn die EU meint, sie müsse ihre wirtschaftlichen Interes-\nsen zu Lasten des Finanzplatzes Schweiz umsetzen, dann müssen wir \ndem in keiner Art und Weise nachgeben. Wir müssen aber weiterhin \ndazu stehen, dass das Bankgeheimnis eine flexible Grösse sein muss, \ndie  auch  neuen  Anforderungen,  insbesondere  bei  der  Kriminalität, \nRechnung  trägt.  Bis  jetzt,  muss  ich  sagen,  ist  diese  Flexibilität  tat-\nsächlich umgesetzt worden. In dem Sinn können wir auch Ja zu einem \nBankgeheimnis  sagen.  Ob  es  in  der  Bundesverfassung  eingetragen \nwerden muss, dazu  ist die Fraktion geteilter  Meinung. Ein Teil wird \ndies unterstützen, ein Teil nicht. \nZusammenfassend kann ich sagen, dass wir von der EVP aus das Pos-\ntulat unterstützen werden, weil wir einen Bericht wünschen, der end-\nlich  über  die Bedeutung des Finanzplatzes offen Auskunft gibt. Und \nwir  gehen  davon  aus,  dass  die  Regierung  nicht  nur  schreibt,  warum \nwir das Bankgeheimnis brauchen, sondern dass sie eben auch die kri-\ntischen Aspekte des Bankgeheimnisses offen in diesen Bericht integ-\nrieren  wird.  In  dem  Sinne  sagen  wir  Ja  zu  einem  flexiblen  Bankge-\nheimnis. Wir sagen Ja zu einem Persönlichkeitsschutz. Wir sagen aber \nauch Ja gegen die Kriminalität, die hinter dem Bankgeheimnis stehen \nkönnte und die wir nach wie vor bekämpfen müssen.  \n \n", "p": 71}, {"t": "Lukas  Briner  (FDP,  Uster):  Weil  es  Bankgeheimnis  heisst,  eignet \nsich dieses Institut natürlich vorzüglich, mit einer Aura des Dunklen, \nGeheimnisvollen,  Unlauteren  umgeben  zu  werden.  Kundenschutz, \nmüsste  es  heissen,  Bankkundenschutz.  Das  entspricht  einer  alten \nschweizerischen Tradition.  \nClaudia  Balocco  hat  den  Unterschied  zwischen  Steuerhinterziehung \nund  Steuerbetrug als subtile schweizerische Eigenheit gebrandmarkt. \nEs gibt aber gute Gründe dafür – im Steuerrecht an sich, aber auch in \nBezug und in Verbindung mit dem Bankgeheimnis. Man darf es einer \nBehörde, einer inländischen wie einer ausländischen, nicht zu einfach \nmachen,  im  Privatleben  der  Bürgerinnen  und  Bürger  zu  schnüffeln. \nWenn  schon  blosse  Steuerhinterziehung Straftatbestand im Sinne ei-\nnes Vergehens oder Verbrechens wäre, könnte jede Behörde jederzeit \nAuskünfte  flächendeckend  verlangen,  und  das  wollen  wir  nicht.  Es \nbraucht  ein  bestimmtes  Verdachtselement,  dass  eine  Handlung  be-\ngangen wurde. Verdachtselemente gibt es bei Handlungen, aber nicht \nso  schnell  bei  Unterlassungen  wie  bei  der  Steuerhinterziehung.  Das \nist  nicht  subtil,  sondern  das  ist  sinnvoll.  Aber  weil  es  als  raffinierte \nAusrede der Schweiz gebrandmarkt wird im Ausland, hat ja der Bun-\ndesrat – Hans-Peter Portmann hat darauf hingewiesen – das Angebot \neiner  Zahlstellensteuer  gemacht,  analog  unserer  heutigen  Verrech-\nnungssteuer, welche für grosse Steuerflüchtlinge das Verschieben von \nKapital in die Schweiz unattraktiv machen würde. Damit ist der Tat-\nbeweis  der  Schweiz  erbracht,  dass  es  nicht  darum  geht,  unlautere \nGelder  anzuziehen,  sondern  ein  Geschäft  zu  machen  mit  seriösen \nKunden.  \nWenn Lorenz Habicher uns nun vorwirft, wir seien im Widerspruch, \ndann kann ich ihm tatsächlich nicht folgen. Sie lehnen die Bilateralen \nII  ab,  bevor  Sie  wissen,  was  drin  steht.  Wir  sind  in  einem  Verhand-\nlungsstadium  und  wir  werden  am  Schluss,  wenn  die  Verhandlungen \nabgeschlossen  sind,  herausfinden,  ob  das  per  Saldo  für  unser  Land \ngünstig ist oder schlecht. Es gibt sehr wichtige Dinge, bei denen wir \nnicht dabei sind. Sie selbst haben ja die Asylproblematik hoch einge-\nstuft.  Wären  wir  beim  Dubliner  Erstasyl-Abkommen  dabei,  wäre \nmanches einfacher. Es gibt durchaus Dinge in diesem Bereich, wo wir \nVorteile  daraus  ziehen  könnten.  Aber  selbstverständlich  wollen  wir \nnicht im Gegenzug zu solchen Vorteilen das schweizerische Bankge-\nheimnis preisgeben. Und deshalb ist unser Vorstoss nichts anderes als \nkonsequent, eine klare Willensäusserung in diese Richtung – auch im \nHinblick auf die noch laufenden Verhandlungen.  \n \n", "p": 72}, {"t": "Martin  Bäumle (Grüne, Dübendorf): Eigentlich betreffen beide Vor-\nstösse – ich spreche ausdrücklich zu beiden – eine falsche Ebene. Wir \nkönnen im Kanton Zürich eigentlich nicht EU-Politik betreiben oder \nüber bilaterale Verträge diskutieren. Und in dem Sinn bin ich vor al-\nlem gegen die Unterstützung der Einzelinitiative. Ich denke, das Pos-\ntulat kann man mit der Begründung, die Daniel Vischer von uns ge-\nbracht hat, absolut laufen lassen. Man kann so einen Bericht erstellen \nlassen.  Es  wird  im  Wesentlichen  ein  Leerlauf  sein,  aber  es  ist  ein \nwichtiges  Thema  für  den  Standort  Kanton  Zürich  und  in  dem  Sinn \nkann  man  ja  gegen  dieses  Postulat  fast  nichts  einwenden.  Aber  eine \nEinzelinitiative  aus  SVP-Kreisen  zu  unterstützen,  mit  einer  Standes-\ninitiative  einer  Volksabstimmung  zu  erzwingen,  das  –  denke  ich  – \nwäre ein falscher Ansatz. Verzichten wir auf die Unterstützung dieser \nStandesinitiative, lassen wir uns diesen Bericht geben und sparen wir \nuns damit einige Tausend oder Hunderttausend Franken für eine Ab-\nstimmung,  die  letztlich  nur  Petitionscharakter  hat  gegenüber  Bern. \nUnd sonst kommt ja diese Argumentation gegen Einzelinitiativen für \nStandesinitiativen meistens von Ihrer Seite. Heute werden wir einmal \nsagen: Unterstützen wir eine solche Standesinitiative nicht.  \nZum Inhaltlichen nur ganz kurz. Ich bin an sich der Meinung, die bi-\nlateralen Verhandlungen seien im Interesse der Schweiz. Es ist wirk-\nlich  falsch,  diese  jetzt  schon  pauschal  abzulehnen.  Aber  wir  dürfen \nnicht den gleichen Fehler machen wie bei den ersten bilateralen Ver-\nträgen, bei denen wir letztlich, um die Swissair mit irgendeinem Luft-\nverkehrsrecht auszustatten, die 40-Tönner in Kauf genommen haben. \nIn  dem  Sinne ist es richtig,  wenn  der Bundesrat hier hart verhandelt \nund  nicht  aus  lauter  Interesse für irgend  etwas  alles, was  wichtig ist \nfür die Schweiz und die Bevölkerung, über Bord wirft.  \n \n", "p": 73}, {"t": "Claudia Balocco (SP, Zürich): Entschuldigen Sie, ich habe mich ge-\ntäuscht in der Redezeit. Ich möchte noch ein paar Sachen sagen und \ninsbesondere  auch  zu  den  zwei  Vorstössen  noch  Stellung  nehmen. \nWichtig ist zu bemerken – und da gehe ich nicht einig mit dem, was \nzum Beispiel Hans-Peter Portmann oder Pierre-André Duc gesagt ha-\nben  –,  dass  die  Modifikationen,  die  wir  vorgenommen  haben,  zum \nBeispiel Insidergeschäfte, Geldwäscherei, Potentatengelder, Krimina-\nlitätsbekämpfung  und  so  weiter,  diese  Anpassungen  wurden  nie  aus \neigener  Kraft,  nie  freiwillig,  Hans-Peter  Portmann,  sondern  stets  auf \nDruck des Auslands durchgeführt. Und sie waren fast immer auch mit \neinem Imageschaden für die Schweiz und ihre Banken und damit des \nganzen  Wirtschaftsstandortes  Zürich  und  Schweiz  verbunden.  Das \nfinde  ich  eigentlich  wirklich  schade.  Wir  schaffen  es  offensichtlich \nnicht,  aus  der  Geschichte  zu  lernen  und  wir  möchten  es  wieder  ein-\nfach so wie es ist unverändert retten und nicht darüber sprechen, wie \nes ausgestaltet sein könnte. Und dazu üben wir jetzt nicht nur den na-\ntionalen, sondern auch den kantonalen Schulterschluss.  \nMan muss auch sehen, das Bankgeheimnis ist ja keineswegs mehr in-\ntakt.  Sie  möchten  mit  dem  Doppelbesteuerungsabkommen  Schweiz–\nUSA, das – glaube ich – seit 1997 besteht, de facto bereits eine Auf-\nhebung des Bankgeheimnisses für amerikanische Bürger in Steuerfra-\ngen. Und für die EU, die ja am stärksten am Bankgeheimnis rüttelt, ist \ndas  natürlich  ein  relativ  starkes  Argument,  wenn  es  gegenüber  den \namerikanischen  Staatsbürgern schon  existiert.  Und ich  gebe zu,  dass \ndie Motive, mit denen heute vom Ausland her am Bankgeheimnis ge-\nrüttelt wird, gar nicht die immer hehrsten sind. Aber auf der anderen \nSeite ist es halt wirklich auch eine sehr einmalige Interpretation, mit \nder wir unsere Praxis rechtfertigen. Und wir sind ja sonst auch nicht \ndiejenigen, die ihre Interessen in solchen Verhandlungen nicht vertei-\ndigen. \nDann, Urs Lauffer, möchte ich zu Ihren Aussagen bezüglich der Um-\nfragen und der Volksmeinung noch Folgendes sagen: Ja, die Umfra-\ngen  zeigen  immer  auf,  dass  eine  grosse  Unterstützung  im  Volk \nherrscht.  Allerdings  ist  offensichtlich  den  Leuten  nicht  immer  ganz \nklar,  was  darunter  verstanden  wird.  Diese  Unterscheidung  zwischen \nSteuerhinterziehung  und  Steuerbetrug  ist  nicht  ganz  klar.  Zum  Bei-\nspiel  –  ich  zitiere  jetzt  die  «Neue  Zürcher  Zeitung»  vom  19.  Juni \n2001,  also  Zahlen,  die  ein  Jahr  alt  sind  –  wurde  dort  eine  Umfrage \ngemacht,  bei  der  80  Prozent  gesagt  haben:  «Ja,  wir  möchten  das \nBankgeheimnis beibehalten.» Aber bei der Frage, ob bei Verdacht auf \nSteuerhinterziehung das Bankgeheimnis aufgehoben werden soll, ha-\nben  70  Prozent  Ja  gesagt.  Aber  darum  geht  es  ja  genau.  Also  hier \nmuss man genau schauen, was wirklich die Volksmeinung ist.  \nNun  aber  zu  den  beiden  konkreten  Geschäften.  Im  Postulat  Hans-\nPeter  Portmann  soll  in  einem  Bericht  die  Bedeutung  des  Bankge-\nheimnisses für den Kanton dargelegt werden. Dieser Bericht ist unse-\nres  Erachtens  schlicht  nicht  notwendig.  Das  Geld  dafür  können  wir \nsparen.  Warum?  Zum  Finanzplatz  Schweiz  und  wohl  auch  zum  Fi-\nnanzplatz Zürich im Allgemeinen gibt es bereits  viel Material. Dazu \nbrauchen  wir  keinen  Bericht.  Und  dazu  wollen  wir  auch  keinen  Be-\nricht. Ich hoffe, es geht in diesem Bericht nicht einfach um allgemeine \nZahlen zum Finanzplatz. Aber es ist gar nicht möglich – ich habe mir \ndas auch von der eidgenössischen Finanzverwaltung bestätigen lassen \n– die Bedeutung des Bankgeheimnisses quasi rauszufiltern aus dieser \nBedeutung  des  Finanzplatzes.  Und  auch  da  beim  Bankgeheimnis \nmüsste man eigentlich nur das untersuchen, was zur Diskussion steht, \nnämlich  dasjenige  Privatkundenvermögen,  das  zwecks  Steuerhinter-\nziehung  hier angelegt ist. Und ich kann mir nicht vorstellen, dass es \nda zuverlässliche Zahlen gibt, und auch nicht, dass die Banken inte-\nressiert wären, dass wir darüber diskutieren.  \nUnd  das  Anliegen  der  Einzelinitiative  Mauro Tuena ist  noch  abstru-\nser,  denke  ich.  Erst einmal gehört eine solche  Regelung,  wie Martin \nBäumle  richtig  sagt,  überhaupt  nicht  in  die  Verfassung,  sondern  ins \nGesetz. Und dort wird dann auch geregelt werden, was in diesem Satz \ndas Bankkundengeheimnis überhaupt umfassen soll. Dieser Satz wäre \nalso mitnichten eine Garantie für den Status quo, möchte ich noch auf \nIhre Seite sagen. \nWir möchten aber nicht dem alten Trend Vorschub leisten, dass man \nnotwendige Reformen halt erst dann vornimmt, wenn der Gegner sein \nKnie schon auf unserem Rücken hat. Denn diese Trotzsignale schei-\nnen uns relativ hilflos und wir würden dringend raten, eine proaktive \nPolitik für einmal in Sachen Bankgeheimnisreformen  zu  fahren. Wir \nsind  wirklich  überzeugt,  dass  das  Bankgeheimnis  so,  wie  es  heute \nausgestaltet wird und wie wir damit umgehen, der Schweiz längerfris-\ntig mehr schadet als nützt.  \nIch bitte Sie im Namen der SP, die beiden Vorstösse abzulehnen.  \n \n", "p": 74}, {"t": "Hans-Peter Portmann (FDP, Kilchberg): Es gibt zwei, drei Aussagen \nvon Claudia Balocco, die man nicht so stehen lassen kann. Es ist ein-\nfach  nicht  so,  dass  diese  strengen  Regelungen  uns  aufgezwungen \nwurden.  1977  begann  man  mit  der  Selbstregulierung  der  Banken, \n1980  hat  man  sie  umgesetzt.  Die  Sorgfaltspflicht  haben  die  Banken \nmit  der  Schweizerischen  Bankiervereinigung  freiwillig  gemacht.  Sie \nwurde dann in ein Gesetz umgewandelt. Ich kann Ihnen sagen, ich ar-\nbeite  heute  tagtäglich  damit.  Ich  weiss,  was  es  heisst,  wie  Sie  Ihre \nKunden  kennen  müssen.  Sie  gehen  sie  an  ihrem  Standort  besuchen. \nSie  wollen  wissen,  wie  sie  ihr  Geld  verdienen.  Sie  überprüfen  jede \nTransaktion – bei Cash ab 20'000 Franken, bei Zahlungen ab 100'000 \nFranken. Sie ziehen heute in der Schweiz den Kunden bis auf die Un-\nterhosen aus. Bis vor kurzem konnten Sie in London ein Konto eröff-\nnen, ohne ein Ausweisdokument vorlegen zu müssen. Das ist Beweis \ngenug, dass wir hier viel mehr tun als das Ausland. Wenn Sie gesagt \nhaben,  die  Privatvermögen,  das  sei  ja  dann  nicht  so  schlimm,  der \ngrösste Teil sei ja institutionelles Geld, dann zeige ich Ihnen nachher \ndie Statistiken. In der Vermögensverwaltung  in  der Schweiz sind 85 \nProzent Privatkundengelder. Ich habe Ihnen vorher gesagt, zwei Drit-\ntel sind aus dem Ausland. \nWenn ich mit meinen ausländischen Kunden spreche, dann sind diese \nnicht hier, weil sie keine Steuern bezahlen müssen. Aber ein Metzger \naus Deutschland sagt mir: «Wenn ich meine Million in der Sparkasse \nin  meinem  Dorf  habe,  dann  weiss  am  Abend  am  Stammtisch  der \nSchuhmacher nebenan, dass ich noch eine Million habe und dass ich \neigentlich für seine Liegenschaft mehr bezahlen könnte als was ich zu \nzahlen  gewillt  bin.»  Und  er  will  nicht,  dass  andere  im  Dorf  wissen, \nwas er vielleicht sonst noch an Rechnungen hat und wo er vielleicht \nnoch irgend ein Juwel gekauft hat, das vielleicht nicht gerade für sei-\nne Frau war. (Heiterkeit.)  \nHoch  geschätzt  wird  in  der  Schweiz  der  Persönlichkeitsschutz.  Die \nausländischen Kunden schätzen es sehr, dass sie hier wirklich wissen, \ndass unter höchster Strafe sein Bankier wie ein Arzt, wie ein Anwalt \neine  Schweigepflicht  hat  und  nicht  erzählt,  was  er  ihm  anvertraut. \nUnd  es  sind  oft  ganz  persönliche  Dinge,  die  uns  anvertraut  werden. \nUnd bitte nehmen Sie das zur Kenntnis: Es geht nicht um die Steuer-\nhinterziehung. Wenn die EU das wirklich so handhaben wollte, hätte \nsie  schon  lange  die  Verrechnungssteuer  einführen  können.  Die  Aus-\nländer zahlen hier in der Schweiz die Verrechnungssteuer. Sie sparen \ndamit  keine  Steuergelder.  Ich  sage  es  noch  einmal:  Es  geht  um  den \nAngriff  auf  unseren  Finanzplatz  von  allen  Seiten.  Man  will  das  Ge-\nschäft bei uns abziehen und – Urs Lauffer hat das sehr schön gesagt – \nwir  helfen  tatsächlich  noch  mit.  Und  am  Schluss  wundern  wir  uns, \nwenn  wir  das  Geschäft  verloren  haben.  Bei  uns  geht  es  bei  diesem \nThema einfach ums Existenzielle. \n \n", "p": 76}, {"t": "Regierungsrat  Ruedi  Jeker:  Ich  glaube,  wir  sind  uns  einig,  dass  der \nFinanzsektor  das  Rückgrat  der  Zürcher  Volkswirtschaft  bildet.  Wir \nsind uns auch einig, dass in der Grössenordnung eines Viertels unse-\nres Bruttoinlandproduktes auf dem Platz Zürich nicht als Wachstums- \nund  Innovationsmotor  gefährdet  werden  darf.  Wir  sind  uns  auch  ei-\nnig, dass bei den starken Verflechtungen der Wirtschaft auf dem Platz \nZürich  zur  Hälfte  die  regionale  Volkswirtschaft  direkt  und  indirekt \nvom Finanzsektor abhängig ist.  \nWir wissen auch, dass wir starke Druckversuche nicht nur auf den Fi-\nnanzplatz  Zürich,  sondern  auf  den  Finanzplatz  Schweiz  zu  erdulden \nhaben;  bis  jetzt  zum  Glück  noch  schadlos.  Und  wir  sind  uns  sicher \nauch  einig,  dass  es  darum  geht  zu  kämpfen,  dass  wir  weiterhin  gute \nRahmenbedingungen  für  die  Schweizer  Volkswirtschaft  und  damit \nauch für den Standort Zürich haben können. Es wurde auch eindrück-\nlich  dargelegt,  wie  verflochten  die  Zürcher  Volkswirtschaft  mit  der \ninternationalen  Wirtschaft  ist  und  dass  wir  uns  nicht  leichtfertig  die \neinzigen wenigen Standortvorteile aus der Hand schlagen lassen sol-\nlen.  Wir  wissen  auch,  dass  der  Bund  zuständig  ist  und  wir  wissen \nauch, dass es noch Informationen braucht, um weiterhin sachlich das \neine vom anderen unterscheiden zu können.  \nUnd in diesem Sinne und in dieser Richtung ist der Regierungsrat be-\nreit, weiterhin  Entscheidungsgrundlagen zu liefern, eine Analyse der \nVoraussetzungen  für  die  Entwicklung  des  Finanzplatzes  Zürich  zu \nschreiben  und  darin  hinein  zu  projizieren,  das  sei  ein  Versuch  wert, \nden Stellenwert des Bankkundengeheimnisses darlegen zu können. In \ndiesem  Sinne  ist  die  Regierung  bereit,  das  entsprechende  dringliche \nPostulat entgegenzunehmen und dem Kantonsrat Bericht zu erstatten.  \n \n", "p": 77}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  kommen  nun  noch  zur  Abstim-\nmung über die Einzelinitiative Mauro Tuena. Gemäss Paragraf 21 des \nInitiativgesetzes  habe  ich  festzustellen,  ob  sie  von  wenigstens  60 \nRatsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Ratspräsident Thomas Dähler: Ich beantrage Ihnen, die Einzelinitia-\ntive an den Regierungsrat zu Bericht und Antrag zu überweisen. Ein \nanderer Antrag wird nicht gestellt. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  haben  Reduzierte  Debatte  be-\nschlossen.  Eintreten  ist  gemäss Paragraf 17 des Geschäftsreglements \nobligatorisch. Wir führen zu Beginn eine Grundsatzdiskussion, dann \ngehen wir den Geschäftsbericht in der Detailberatung abschnittsweise \ndurch und schliessen mit der Schlussabstimmung ab. Sie sind mit die-\nsem Vorgehen einverstanden.  \n \n", "p": 78}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  Finanz-\nkommission:  Vor  Ihnen  liegen  der  Geschäftsbericht  und  die  Jahres-\nrechnung  der  Gebäudeversicherung  Kanton  Zürich  (GVZ)  über  das \nzweite  Jahr  in  der  neuen  Rechtsform  der  selbstständigen  öffentlich-\nrechtlichen Anstalt. Gemäss Gesetz über die Gebäudeversicherung in \nder  Fassung  vom  7.  Februar  1999  verabschiedet  der  Verwaltungsrat \nBericht  und  Rechnung  zuhanden  des  Kantonsrates,  der  die  Oberauf-\nsicht  über  die  Anstalt  ausübt  und  Geschäftsbericht  und  Jahresrech-\nnung zu genehmigen hat. Sie untersteht zudem der allgemeinen Auf-\nsichtspflicht des Regierungsrates. Diese beantragt dem Kantonsrat die \nGenehmigung  von  Geschäftsbericht  und  Jahresrechnung  2001.  Ge-\nmäss Paragraf 59 Absatz 1 des Geschäftsreglements des Kantonsrates \nübt  die  Finanzkommission  die  Aufsicht  über  die  Gebäudeversiche-\nrung aus. Eine Delegation der Finanzkommission nahm – wie bereits \nim Vorjahr – Einblick in die Protokolle des Verwaltungsrates und den \nManagement-Letter der Revisionsstelle Ernst & Young AG und stell-\nte diverse Fragen, die zur vollen Zufriedenheit beantwortet und in der \nGesamtkommission behandelt wurden.  \nIch  danke  dem  Verwaltungsratspräsidenten  und  Regierungsrat  Mar-\nkus Notter an dieser Stelle sehr herzlich für die offenen und unkom-\nplizierte Art der Kommunikation mit der Finanzkommission. \nDie Informationen und Zahlen über die Gebäudeversicherung können \nSie  dem  Geschäftsbericht  sowie  dem  Antrag  des  Regierungsrates \nKantonsrats-Nummer  172/2002  entnehmen.  Ich  möchte  mich  daher \nsehr kurz halten.  \n2001  war  ein  durchschnittliches  Jahr  bezüglich  Schadenereignisse, \njedoch ein aussergewöhnliches Jahr bezüglich der Kapitalmärkte. Die \nErfolgsrechnung weist einen Aufwandüberschuss von rund 7 Millio-\nnen Franken auf. Unter Einbezug des Kapitalertrags resultiert jedoch \nein Ertragsüberschuss von 120 Millionen Franken. Die Gesamtrendite \nauf den Kapitalanlagen betrug unter Berücksichtigung der um 96 Mil-\nlionen Franken verminderten Stillen Reserven rund minus 7 Prozent. \nDie Prämienentwicklung hängt von der Höhe der Schäden und mass-\ngeblich auch (Das Votum wird unterbrochen.) \n \n", "p": 79}, {"t": "Ratspräsident Thomas Dähler: Meine Damen und Herren, es ist nicht \nzum Aushalten in diesem Saal! Es sind fünf oder sechs Leute, die jetzt \nin normaler Zimmerlautstärke mit anderen Gespräche führen. Es geht \nso  nicht!  Wenn  Sie  diese  Gespräche  führen  wollen,  dann  gehen  Sie \nnach  draussen  ins  Foyer,  aber  machen  Sie  das  nicht  hier  drin,  bitte \nsehr! \n \n", "p": 79}, {"t": "Susanne  Bernasconi-Aeppli (FDP, Zürich): Die Prämienentwicklung \nhängt von der Höhe der Schäden und massgeblich von den Kapitaler-\nträgen,  die  das  bestehende  Versicherungsdefizit  kompensieren,  ab. \nDer  Kanton  Zürich  hat  die  tiefsten Versicherungsprämien  aller Kan-\ntone. Ohne die Kapitalerträge müssten sie jedoch um zwei Rappen er-\nhöht werden.  \nIch  möchte  an  dieser  Stelle  dem  Direktor  der  GVZ,  Bruno  Wittwer, \nund  seinen  Mitarbeiterinnen  und  Mitarbeitern  ganz  herzlich  danken \nfür ihre gute Arbeit im vergangenen Jahr und für die eingehende Ori-\nentierung der Finanzkommission. \nIm  Namen  der  Finanzkommission  beantrage  ich  Ihnen,  den  Ge-\nschäftsbericht 2001 mit der darin enthaltenen Jahresrechnung der Ge-\nbäudeversicherung des Kantons Zürich zu genehmigen.  \n \n", "p": 80}, {"t": "Ratspräsident Thomas Dähler: Es spricht noch der Verwaltungsrats-\npräsident der Gebäudeversicherung, Regierungsrat Markus Notter. \n \n", "p": 80}, {"t": "Regierungsrat  Markus  Notter:  Angesichts  der  fortgeschrittenen  Zeit \nhabe  ich  den  Ausführungen  der  Kommissionspräsidentin  Susanne \nBernasconi  nichts  hinzuzufügen.  Ich  danke  auch  bestens  für  die Zu-\nsammenarbeit und bin Ihnen dankbar, wenn Sie den Geschäftsbericht \nrasch  verabschieden.  Vielleicht  können  wir  noch  ein  nächstes  Ge-\nschäft behandeln.  \n \n", "p": 80}, {"t": " \n", "p": 80}, {"t": "", "p": 80}, {"t": " \n", "p": 81}, {"t": "12. und 13. Gebäudeversicherung Kanton Zürich \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Kantonale Gebäudeversicherung  \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Kantonale Feuerpolizei \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Kantonale Feuerwehr \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Bericht der Statthalter \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Blick über die Kantonsgrenze \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Jahresrechnung 2001 \nKeine Bemerkungen; genehmigt. \n \n", "p": 81}, {"t": "Erika  Ziltener  (SP,  Zürich):  Ich  möchte  Sie  an  dieser  Stelle  hinwei-\nsen, dass die GVZ einen sehr starken Auftritt an der EXPO.02 hat. Es \nist der Verdienst von Bruno Wittwer und seinen Mitarbeiterinnen und \nMitarbeitern. Ich kann Ihnen einen Besuch wärmstens empfehlen.  \n \n", "p": 81}, {"t": "Ratspräsident  Thomas  Dähler:  Danke  für  diesen  Werbespot.  Wir \nkommen definitiv zur Schlussabstimmung. \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "Der Kantonsrat, \n \nnach Einsichtnahme in den Geschäftsbericht 2001 der Gebäudeversi-\ncherung  des  Kantons  Zürich  und  den  Antrag  der  Finanzkommission \nvom 20. Juni 2002, \n \n", "p": 82}, {"t": "beschliesst: \n \nI.   Der  Geschäftsbericht  2001  mit  der  darin  enthaltenen  Jahres-\nrechnung  der  Gebäudeversicherung  des  Kantons  Zürich  wird  geneh-\nmigt. \n \nII.   Mitteilung an den Verwaltungsrat der Gebäudeversicherung des \nKantons Zürich und an den Regierungsrat des Kantons Zürich. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 82}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "Ratssekretär Hans Peter Frei verliest das Rücktrittsschreiben: «Nach \n16 Jahren interessanter Kantonsratstätigkeit habe ich mich entschlos-\nsen, einem jüngeren Kollegen Platz zu machen.  \nIch hatte Gelegenheit, einige wichtige Gesetzesvorlagen, die man als \nMeilensteine  bezeichnen  könnte,  wie  das  Universitäts-,  das  Fach-\nhochschulgesetz  und  schliesslich  das  Volksschulgesetz  mitzugestal-\nten.  Da  mir  Bildungsfragen  neben  der  Gesundheitspolitik  sehr  am \nHerzen  liegen,  trete  ich  nach  der  zweiten  Lesung des Bildungs-  und \nVolksschulgesetzes zurück.  \nMeinen Kolleginnen und Kollegen möchte ich für die gute Kamerad-\nschaft, die ich über die Parteigrenzen hinaus erfahren durfte, herzlich \ndanken. Mein bester Dank geht aber auch an die Verwaltung für die \nprofessionelle und angenehme Zusammenarbeit sowie an die Journa-\nlistinnen und Journalisten für die klare und oft humorvolle Berichter-\nstattung.» \n \n", "p": 83}, {"t": "Ratspräsident  Thomas  Dähler:  Klara  Reber  gehörte  unserem  Parla-\nment  seit  Mitte  September  1986  an.  Sie  vertrat  die  Freisinnig-\nDemokratische  Wählerschaft  der  zweitgrössten  Stadt  unseres  Kan-\ntons. Während ihrer beinahe 16-jährigen Zugehörigkeit zum Kantons-\nrat stellte sich Klara Reber in den Dienst von 31 Kommissionen nicht \nnur im Bildungsbereich, der ihr besonders am Herzen lag. Stellvertre-\ntend  mögen  drei  Mandate  stehen:  Zum  einen  wirkte  Klara  Reber  in \njener Kommission mit, welche 1990 das Kantonsratsgesetz einer To-\ntalrevision unterzog und das Instrument der Parlamentarischen Unter-\nsuchungskommission  schuf.  Ferner  zählt  die  Winterthurerin  zu  den \nWegbereitern des auf 1995 neu geschaffenen Sozialversicherungsge-\nrichts. Dass dieses jüngste Kind der zürcherischen Rechtspflege in der \nEulachstadt angesiedelt worden ist, hat Klara Reber wohl mit beson-\nderer  Genugtuung  erfüllt.  Schliesslich  war  die  promovierte  Juristin \nbis vor wenigen Wochen Mitglied in der Justizkommission, zu deren \nGründungsmitgliedern sie im Frühjahr 1999 gehört hatte.  \nUnsere scheidende freisinnige Kollegin verfolgte auch ausserhalb der \nRats-  und  Kommissionsarbeit  ein  breites  politisches  Spektrum.  So \nengagierte sie sich im schweizerischen Seniorinnenrat, in der schwei-\nzerischen Arbeitsgemeinschaft zur Eingliederung Behinderter und als \nOmbudsfrau einer lokalen Fernsehstation.  \nKlara  Reber,  ich  danke  Ihnen  herzlich  für  Ihren  langjährigen  enga-\ngierten Einsatz zu Gunsten unseres Kantons. Für den neuen, hoffent-\nlich  etwas  geruhsameren  Lebensabschnitt  wünsche  ich  Ihnen  Glück, \nGesundheit und persönliches Wohlergehen. \n(Applaus.) \n \n", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "Ratssekretär Hans Peter Frei verliest das Rücktrittsschreiben: «Nach \nnur  drei  Jahren  im  Kantonsrat  gebe  ich  Ihnen  meinen  Rücktritt  aus \ndem Rat per 8. Juli 2002 bekannt. \nAus beruflichen Gründen ist es mir nicht mehr möglich, weiterhin das \nAmt als Kantonsrätin zur Zufriedenheit aller Beteiligten auszuführen. \nDie Übernahme der Geschäftsleitung einer Entwicklungsorganisation \nin  Luzern  und  die  familiären  Verpflichtungen  fordern  meine  ganze \nZeit und Energie in den nächsten Jahren. \nDie drei Jahre im Kantonsrat bleiben mir in guter Erinnerung. Ich ha-\nbe  einiges  gelernt  und  konnte  auch  als  Mitglied  einer  kleinen  Partei \ngelegentlich  etwas  mitbestimmen.  Vor  allem  die  fraktionsübergrei-\nfenden Bewegungen und Aktionen haben Spass und Sinn gemacht.  \nZurück  bleibt  aber  auch  ein  gewisses  Unbehagen.  Bei  bestimmten \nGeschäften  gehörten  Gehässigkeit  und  sinnloses  politisches  Seilzie-\nhen  immer  mehr  zur  Tagesordnung.  Nicht  verantwortungsvolles  Ar-\nbeiten  an  Gemeinschaft  und  Gemeinwohl  waren  das  Ziel  unserer \nRatssitzungen, sondern Partikularinteressen und Power Play. \nIch  wünsche  dem  Rat  für  die  Zukunft  lustvolles  Debattieren  und \nWeisheit,  die  anstehenden  Aufgaben  mit  Herz  und  Verstand  zu  lö-\nsen.» \n \n", "p": 84}, {"t": "Ratspräsident Thomas Dähler: Jeanine Kosch ist zu Beginn der lau-\nfenden  Amtsdauer  in  den  Kantonsrat  gewählt  worden.  Sie  hat  als \nNachfolgerin unserer ehemaligen Präsidentin Esther Holm seither den \nSitz  der  Grünen  im  Bezirk  Horgen  inne.  Während  ihrer  gesamten \nAmtszeit  engagierte  sich  Jeanine  Kosch  in  der  Geschäftsprüfungs-\nkommission. Zu  den  besonderen Anliegen  von Jeanine  Kosch zählte \ndie  Integration  ausländischer  Mitmenschen.  Auch  gegenüber  neuen \ngesellschaftspolitischen Entwicklungen zeigt die telegene katholische \nTheologin keinerlei Berührungsängste. So setzt sie sich beispielswei-\nse mit Nachdruck für die rechtliche Besserstellung gleichgeschlechtli-\ncher Partnerschaften ein, ein Thema, das uns ja in den nächsten Wo-\nchen wohl noch vermehrt beschäftigen wird.  \nJeanine Kosch ist neuerdings auch Präsidentin der Konferenz europä-\nischer Nationalkommissionen, der Organisation Justitia et Pax. Auch \nhier  hat  sie  ausserhalb  ihrer  beruflichen  Tätigkeit  ein  gerüttelt  Mass \nan Arbeit, das sie aber mit Mut und Engagement anpackt. \nJeanine Kosch, ich danke Ihnen herzlich für Ihren beherzten, von Le-\nbensfreude geprägten Einsatz im Dienste des Kantons Zürich und sei-\nnes Parlamentes. Ihr fröhliches Wesen war ein Lichtblick hier in die-\nsem Saal. Er wird uns fehlen. Ich wünsche Ihnen gutes Gelingen für \ndie  neue  berufliche  Herausforderung  sowie  persönliches  Wohlerge-\nhen auf allen Ebenen.  \n(Applaus.) \n \n", "p": 84}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  sehen  uns  am  19.  August  2002 \num  9.15  Uhr  hier  in  diesem  Saal  wieder  und  beginnen  entgegen  der \nVorschau  mit  den  heutigen  Traktanden  7  und  8,  die  wir  heute  aus \nZeitgründen nicht mehr behandeln konnten.  \nIch wünsche Ihnen schöne Sommerferien. \n \n \n", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "  Anfrage Hans-Peter Portmann (FDP, Kilchberg) \n–  Bezirksgefängnis Dielsdorf \n  Anfrage Severin Huber (FDP, Dielsdorf) \n–  Förderung der Berufsmaturität \n  Anfrage Chantal Galladé (SP, Winterthur) \n–  Kredite des Kantons Zürich an die Flughafen AG Zürich \n  Anfrage Gabriela Winkler (FDP, Oberglatt) \n–  Verlängerung  der  Regelung  der  Pachtzinsleistung  im  Guts-\n", "p": 86}, {"t": "  Anfrage Ernst Meyer (SVP, Andelfingen) \n–  Massnahmen gegen Rabenkrähen \n  Anfrage Werner Hürlimann (SVP, Uster) \n–  Umsetzung des Zulassungsstopps für neue Arztpraxen und an-\n", "p": 86}, {"t": "  Anfrage Oskar Denzler (FDP, Winterthur) \n–  Luftverkehr: Hat der Bund die Kontrolle noch in der Hand? \n  Anfrage Bruno Dobler (SVP, Lufingen) \n \n", "p": 86}, {"t": " \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 8. Juli 2002 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  26.  August \n2002.  \nDie Protokollführerin: \nHeidi Khereddine-Baumann \n", "p": 86}]