[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Zürich  .....................................................................  Seite 14038 \n•  Erklärung von Ulrich Isler zur Oberlandau-\ntobahn (Traktandum 5 der Morgensitzung) ...........  Seite 14049 \n•  Erklärung der SVP-Fraktion zur Oberlandau-\ntobahn (Traktandum 5 der Morgensitzung) ...........  Seite 14049 \n•  Erklärung der SP-Fraktion zum Schauspielhaus \nZürich  .....................................................................  Seite 14059 \n•  Erklärung von Esther Guyer zum Postulat «An-\npassung der Schulbaurichtlinien an das ‹Schul-\nhaus der Zukunft›», KR-Nr. 153/2001 ....................  Seite 14062 \n–  Rücktrittserklärung \n•  Rücktritt von Doris Weber als Ersatzoberrichte-\nrin  ...........................................................................  Seite 14073 \n–  Neu eingereichte parlamentarische Vorstösse ........... Seite 14074 \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Thomas Dähler: Wir haben freie  Debatte beschlossen. \nEintreten  ist  gemäss  Paragraf  17  des  Geschäftsreglementes  obligato-\nrisch.  Ich  heisse  auf  der  Tribüne  den  Rektor  der  Universität,  Hans \nWeder,  herzlich  zu  diesem  Traktandum  willkommen.  Wir  führen  zu \nBeginn  eine  Grundsatzdiskussion,  dann  gehen  wir  den  Geschäftsbe-\nricht in der Detailberatung kapitelweise durch und schliessen mit der \nSchlussabstimmung.  Sind  Sie  mit  diesem  Vorgehen  einverstanden? \nDas ist der Fall.  \n \n", "p": 3}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil),  Präsidentin  der  GPK: \nGemäss Paragraf 59 Absatz 2 des Geschäftsreglementes des Kantons-\nrates  übt  die  GPK  «insbesondere  die  Aufsicht  über  die  Universität» \naus. Mit Brief vom 29. April 2002 wies uns die Geschäftsleitung die \nVorlage 3962 zu. Am 3. Oktober 2002 verabschiedete die GPK ihren \nschriftlichen Bericht über ihre Tätigkeit zuhanden des Rates.  \nIn  der  Vorlage  3962a  finden  Sie  die  Ausführungen  zu  den  drei \nSchwerpunktthemen, die dieses Jahr besonders behandelt wurden. Im \nletzten Abschnitt gingen wir den Pendenzen aus dem letztjährigen Be-\nricht nach. Wir haben uns wiederum aus Effizienz- und auch Nachhal-\ntigkeitsgründen  für  die  schriftliche  Form  der  Berichterstattung  ent-\nschieden.  Verschiedene  offene  Fragen  konnten  wir  im  Gespräch  mit \ndem Bildungsdirektor, der gleichzeitig Präsident des Universitätsrates \nist, und mit Hans Weder, Rektor der Universität, bereinigen.  \nEine  Frage  blieb  aber  offen:  Die  Leistungsvereinbarung  des  Regie-\nrungsrates  mit  der  Universität.  Die  Bildungsdirektion  stellt  sich  auf \nden  Standpunkt,  dass  sich  durch  die  Einführung  der  Globalbudgets \nund der Leistungsmotion als neue Steuerinstrumente und dem mittel-\nfristigen Planungsinstrument KEF eine Leistungsvereinbarung erübri-\nge.  Verbindlich  sei  alleine  das  vom  Kantonsrat  jährlich  gesprochene \nBudget.  Diesen  Ausführungen  kann  sich  die  GPK  nur  teilweise  an-\nschliessen. Bezüglich der Gültigkeit des Budgets haben wir keine Dif-\nferenzen, bezüglich der weiter gehenden Leistungsvereinbarung trotz-\ndem.  So  gehen  in  diesem  Punkt  die  Gespräche  weiter.  Wir  hoffen \nsehr, diese Pendenz mit dem Bildungsdirektor noch vor dem nahenden \nLegislaturende  bereinigen  zu  können.  Für  weiter  gehende  Details \nverweise ich auf unseren Bericht, Seite 3 ab Absatz 2.  \nDie letztjährige gemischte Subkommission Uni, aus  zwei FIKO- und \nzwei  GPK-Mitgliedern,  wurde  im  Frühjahr  durch  eine  reine  GPK-\nSubkommission  abgelöst.  Die  FIKO  konzentriert  sich  seither  alleine \nauf die finanzrechtlichen Belange, und wir konzentrieren uns speziell \nauf die Oberaufsicht. Ich danke den drei  Mitgliedern, aktuell Gustav \nKessler  und  Markus  Mendelin  unter  der  Federführung  von  Nancy \nBolleter-Malcom,  für  ihre  vertiefte  und  vorbereitende  Arbeit  dieser \nsehr umfassenden Aufgabe.  \nMit diesen kurzen Ergänzungen zu unserem schriftlichen Bericht bitte \nich Sie, den Jahresbericht der Universität für das Jahr 2001 zu geneh-\nmigen und damit gleichzeitig die gesamtgesellschaftlichen Leistungen \nder Universität Zürich für unseren Kanton zu würdigen. Ich danke Ih-\nnen  für  Ihre  Aufmerksamkeit  und  wünsche  der  Universität  Zürich \nweiterhin  Erfolg  als  Forschungs-  und  Lehrinstitution  im  nationalen \nund internationalen Wettbewerb der Hochschulen. \n \n", "p": 5}, {"t": "Peter  Weber  (Grüne,  Wald):  Im  Zusammenhang  mit  dem  von  der \nGPK  festgelegten  Schwerpunktthema  «Gleichgewicht  zwischen  For-\nschung, Lehre  und Dienstleistungen» möchte ich meine  Haltung  und \ndie der Fraktion noch zu Protokoll geben.  \nEs ist kaum zu glauben, dass vereinzelte Kantone ihre Beiträge an die \nUniversität mit dem Argument kürzen wollen, nur die kostengünstige-\nre  Lehre  einkaufen  zu  wollen.  Wir  unterstützen  mit  Nachdruck  die \nHaltung  der  Universitätsleitung,  dass  mit  der  Lehre,  die  eingekauft \nwird,  ein  Teil  der  Forschung  mitfinanziert  zu  werden  hat.  Es  geht \nnicht  an,  dass  an  der  Uni  eine  Shoppingcenter-Mentalität  um  sich \ngreift,  wo  einzelne  Leistungsaufträge  sozusagen  schnäppchenweise \neingekauft werden können. Es ist richtig, dass qualitativ hoch stehen-\nde  Forschungen,  Dienstleistungen    und  Weiterbildungen  unmittelbar \nauch der Lehre zugute kommen. Wer überhaupt, wenn nicht die Uni, \nsoll diese Leistungen erbringen? Die Fachhochschulen ihrerseits – das \nkann  ich  beurteilen  –  hatten  diesbezüglich  grosse  Schwierigkeiten. \nDie grüne Fraktion ist der Meinung, wenn einzelne Kantone günstiger \nals  an  der  Uni  Zürich  einkaufen  wollen,  sollen  sie  das  tun.  Nicht  so \nbei uns! Die Uni ist kein Shopville.  \n \n", "p": 5}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Die Universität hat sich sehr \nbemüht,  dass  die  Betreuungsverhältnisse  zwischen  Studierenden  und \nLehrkörper verbessert wurden. Wer mit der Universität Erfahrung hat \n– wie wir als Eltern von Studierenden –, muss dies begrüssen. Es ist \nunhaltbar, wenn Seminare, die den direkten Austausch zwischen Stu-\ndierenden und Lehrkörper ermöglichen sollen, mit 40 oder mehr Teil-\nnehmenden  durchgeführt  werden  müssen.  Direkt  oder indirekt  haben \ndie  Betreuungsverhältnisse  auch  mit  der  Studiendauer  einen  Zusam-\nmenhang. Durch die dauernde Überlastung der Lehrpersonen wird der \nAusbau des Studienprogrammes erschwert, voraussetzende Vorlesun-\ngen können  nur begrenzt angeboten werden und  so  weiter. Auch die \nPrüfungsverfahren  werden  dadurch  wenig  speditiv.  Es  muss  uns  be-\nwusst  werden,  dass  ein  Professor  oder  eine  Professorin  nicht  in  der \nLage  ist,  mehr  als  hundert  Prüfungen  abzunehmen.  Eine  klare  Leis-\ntungsvereinbarung mit der Universität wäre dienlich. Ein Leistungska-\ntalog wäre nützlich, insbesondere wenn finanzielle Mittel knapp sind.  \nDie EVP nimmt die Aussagen des Berichts zur Kenntnis und erwartet \neinen optimalen Einsatz der Mittel der Universität. \n \n", "p": 6}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Die  FDP  schliesst  sich \nim  Wesentlichen  der  GPK  an  und  bittet  Sie  ebenfalls,  den  Jahresbe-\nricht der Universität zu genehmigen. Wir möchten in unserer Beurtei-\nlung  auch  die  Entwicklungen  im  Jahre  2002  teilweise  einschliessen. \nVor geraumer Zeit hat die  FDP Kritik geübt an  der Entwicklung der \nUniversität. Es war eine sachlich motivierte Kritik, denn es liegt uns \nsehr  an  einer  starken  Universität.  Unser  Standort  und  die  Zürcher \nBürger  brauchen  eine  starke  Universität.  Inzwischen  sehen  wir  ver-\nschiedene  positive  Ansätze  zur  Veränderung.  Wir  anerkennen  auch, \ndass  die  Universität  zahlreichen  parallelen  Herausforderungen  gege-\nnübersteht. Sie hat die doppelten Maturajahrgänge zu bewältigen. Sie \nmuss  sich  im  Sinne  der  Bologna-Erklärung  massiv  in  ihrer  ganzen \nUnterrichtsstruktur verändern. Wir haben festgestellt, dass hier vieles \nin  Gang  gesetzt  worden  ist;  auch  die  Anstellungsprogramme,  die  er-\nlauben,  dass  die  Betreuungsverhältnisse  zumindest  gehalten  werden \nkönnen. Ebenfalls hat es uns gefreut, dass die Forschungsprogramme \nangelaufen sind und dass dafür die Gelder grosszügig eingesetzt wer-\nden, denn letztlich braucht die Universität weiterhin einen exzellenten \nRuf. Ebenfalls überzeugend sind die vielen Ansätze zur Koordination \nmit der ETH. Das war auch eines unserer grossen Anliegen. Wir hof-\nfen, dass wir hier  noch  weiter fortschreiten können, so dass wirklich \ndie gewünschte Universitätsmeile entsteht, die auch international Be-\ndeutung hat. Wir denken am ehesten, dass im Bereich der Nachwuchs-\nförderung nach wie vor viel Arbeit bevorsteht – auch auf relativ tiefer \nStufe,  in  der  Erfassung  der  Talente,  beispielsweise  welche  Tutorate \nerteilen  bei  den  Assistenzen,  überall,  wo  Talente  für  die  Forschung, \nwie  aber  auch  für  die  Lehre,  auftreten.  Und  es  scheint  uns  wichtig, \ndass  sie  früh  erfasst,  beurteilt  und  gefördert  werden.  Ebenfalls  sehr \nstarke  Bedürfnisse  haben  wir  noch  im  Bereich  des  Berufungsverfah-\nrens.  Insgesamt  denken  wir,  dass  viele  Prozesse  im  Gang  sind  und \ndass  ein  Grossunternehmen,  wie  die  Universität,  dafür  auch  einige \nZeit brauchen darf. Wir hoffen, dass es in diesem Stil weitergeht. \n \n", "p": 6}, {"t": "Regierungspräsident Ernst Buschor, Präsident des Universitätsrates: \nGanz kurz zu den geäusserten Stellungnahmen: Die Leistungsverein-\nbarung  war  ja  Gegenstand  der  Verwaltungsreformgesetzgebung.  Sie \nwurde  vor  allem  am  Fall  der  Mittelschulen  diskutiert.  Der  Rat  und \nauch die Kommission wollten damals die Bindung von Vereinbarung \nund  dazugehörigen  Mitteln  nicht  eingehen.  Eine  Leistungsvereinba-\nrung müsste meines Erachtens auch eine Mittelzuweisung in verbind-\nlicher mehrjähriger Form haben, ähnlich wie die Rahmenkredite, etwa \nim öffentlichen Verkehr oder diejenigen für das Opernhaus. Es müsste \nalso Bindung von beidem sein. Wir sind selbstverständlich bereit, die-\nse Fragen zu diskutieren. \nZum  Konkordat  ist  zu  sagen,  dass  dem  Konkordat  das  Prinzip  der \nGleichbehandlung zu Grunde liegt. Studierende müssen ohne Diskri-\nminierung an einem Ort studieren können. Der zahlende Kanton kann \ndas nicht direkt beeinflussen. Auch im Falle eines Numerus clausus in \nder Medizin sind wir zur Gleichbehandlung verpflichtet. Insofern be-\nsteht also die Gefahr nicht. Aber es besteht ein Druck, die Beträge et-\nwa für die medizinische Fakultät zu senken, weil hier die Abgrenzung \nzwischen Grundausbildung und Weiterbildung strittig ist.  \nIm Übrigen muss ich unterstreichen: Die Universität steht mit äusserst \nknappen Mitteln vor sehr, sehr grossen Herausforderungen. Wir wer-\nden uns Mühe geben, uns hier in diesem Umfeld als Forschungs- und \nLehruniversität, die beides optimal verbindet, zu behaupten. Das wird \nmit  den  knappen  Mitteln teilweise schwierig  sein. Wir versuchen es, \nund wir sind uns auch bewusst, dass das allenfalls Grenzen hat. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "Jahresbericht, Einführung \nUniversitätsleitung \nEvaluation \nFakultäten \nKompetenzzentren \nStände \nKommissionen \nIm Dienste der Öffentlichkeit \nAngehörige der Universität, Statistiken \nFinanzen \nDies Academicus 2001 \nChronik  \n", "p": 8}, {"t": "Persönliches \nKeine Bemerkungen; genehmigt. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Thomas Dähler: Ich wünsche dem Rektor der Universi-\ntät einen schönen Tag und der Universität alles Gute. \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Oskar Bachmann (SVP, Stäfa), Präsident der KBIK: Nach den hefti-\ngen Reaktionen auf die Verminderung der Angebotslektionen im Be-\nreiche von Handarbeit und Hauswirtschaft an der Volksschule wurde \ndas Postulat 126/2000 eingereicht mit der Forderung, dass der Regie-\nrungsrat  gebeten  wird,  ein  Konzept  zur  Umschulung  und  Weiterbil-\ndung für die Bereiche Handarbeit und Hauswirtschaft an der Pädago-\ngischen Hochschule zu entwickeln und umzusetzen. Das Konzept soll, \nsolange eine Nachfrage vorhanden ist, Angebote zur Nachqualifikati-\non  von  amtierenden  Handarbeits-  und  Hauswirtschaftslehrkräften  in \nallen  anderen  im  Lehrplan  aufgeführten  Fächern  enthalten  oder  die \nWeiterbildung zur interkantonal anerkannten Primar- und Oberstufen-\nlehrkraft  ermöglichen.  Gleichzeitig  soll  amtierenden  Primar-  und \nOberstufenlehrkräften  die  Chance  gegeben  werden,  die  Befähigung \nfür  Handarbeits-,  respektive  Hauswirtschaftsunterricht  zu  erwerben. \nDies sind die Forderungen des Postulates. \nWir können Ihnen nun mitteilen, dass dieses Konzept erstellt ist. Die \nKurse  werden  angeboten.  Das  Postulat  ist  in  diesem  Sinne  erfüllt, \nwenn  natürlich  auch  viele  Fragen  nur  zwischen  den  Zeilen  erahnt \nwerden  können  und  noch  nicht  ganz  beantwortet  und  erfüllt  sind. \nAber die in der Postulatsforderung erwähnten Punkte sind hiermit ge-\ngeben. Wir haben die ganze Angelegenheit in der Kommission so be-\nsprochen und beantragen Ihnen Zustimmung zur Abschreibung dieses \nPostulates. \n \n", "p": 9}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Die Vorlage erfüllt die wesent-\nlichsten Punkte unseres Postulates. Die Kosten für die Kurse werden \ndurch  den  Kanton  übernommen,  weil  es  sich  eindeutig  um  Umschu-\nlung handelt. Allerdings müssen die Einschreibegebühren und Spesen \nvon den Studentinnen selber getragen werden. Es fehlt auch an weite-\nren  Entlastungen,  zum  Beispiel  eine  Regelung,  damit  keine  Verluste \nbei  der  Pensionskasse  entstehen.  Die  Bildungsdirektion  begründet \ndiese Zurückhaltung im Entgegenkommen auf die Frauen, die sie hier \numschulen müssen, damit, dass der Arbeitsmarkt für H+H-Lehrkräfte \ngut  sei.  Es  gebe  heute  zu  wenig  Handarbeits-  und  Hauswirtschafts-\nlehrkräfte.  Deshalb  sei  ja  niemand  zur  Nachqualifikation  gezwungen \nund jede Frau könne mit ihrer bisherigen Ausbildung problemlos wei-\nterarbeiten. Nicht berücksichtigt wird dabei, dass die Situation schon \nin einigen Jahren völlig ändern wird, weil dann viele Klassenlehrkräf-\nte mit der neuen PH-Ausbildung die H+H selber erteilen wollen – das \nsind beliebte Fächer – und auch erteilen können. Diejenigen Lehrerin-\nnen,  die  «nur»  für  H+H  ausgebildet  sind,  werden  dann  hinten  anste-\nhen müssen. Das Postulat, welches ja diese Vorlage ausgelöst hat, hat-\nte zudem verlangt, dass das Umschulungsangebot solange aufrecht er-\nhalten  werden  muss,  wie  eine  Nachfrage  danach  besteht.  Der  Regie-\nrungsrat  will  dies  nicht  garantieren.  Auch  die  Gemeinden  sind  bis \nheute  noch  im Ungewissen, ob eine Freistellung  für  die zusätzlichen \nAusbildungen  wirklich  nicht  gewährleistet  werden  kann.  Also  auch \ndie Gemeinden müssen hier mit Kosten rechnen. \nDennoch: Das Konzept ist gut, und ein erster Lehrgang läuft jetzt an. \nDen  Leuten  an  den  Schulen,  PHZH,  am  Arbeitslehrerinnenseminar \nund  an  allen  anderen  Seminaren,  die  in  sehr  kurzer  Zeit  dieses  gute \nKonzept ausgearbeitet haben, gebührt unser Dank. Die SP-Fraktion ist \nmit  der  Abschreibung  einverstanden.  Wir  werden  die  Entwicklung \naber aufmerksam verfolgen und dranbleiben. \n \n", "p": 10}, {"t": "Brigitta  Johner  (FDP,  Urdorf):  Ein  typischer  Frauenberuf  wird  all-\nmählich  abgeschafft.  Oder  positiv:  Ein  Lehrberuf  wird  aufgewertet. \nDie  bisherigen  Handarbeits-  und  Hauswirtschaftslehrerinnen  müssen \nsich nachqualifizieren, wenn sie künftig im Schuldienst mit grösserem \nFächerkatalog tätig sein wollen. Durch das vorliegende Umschulungs- \nund Weiterbildungsangebot können sie aber ihr Berufsfeld gezielt er-\nweitern. In Zeiten des Mangels an Lehrkräften auf allen Stufen kann \nund  darf  auf  die  grosse  Unterrichtserfahrung  dieser  Lehrpersonen \nnicht verzichtet werden. So ist es gut, dass die Forderungen des vor-\nliegenden Postulates zwischenzeitlich erfüllt worden sind. Wir haben \nes  bereits  gehört:  Das  Konzept  zur  Umschulung  und  Weiterbildung \nfür  Handarbeits-  und  Hauswirtschaftslehrerinnen  ist  entwickelt  und \nentspricht  den  Richtlinien  der  Erziehungsdirektorenkonferenz.  Zwei-\ntens: Der Umschulungs- und Weiterbildungsabschluss führt zu einem \ngleichwertigen Diplom, wie dasjenige der übrigen Lehrkräfte, und ist \neidgenössisch anerkannt – also kein reines Zürcher Diplom. Und drit-\ntens ist die Umsetzung der Nachqualifikation im Gange. Die FDP be-\nantragt daher, das vorliegende Postulat abzuschreiben.  \n \n", "p": 10}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Das Interesse an den Umschu-\nlungskursen ist recht gross. Allerdings möchte etwa die Hälfte der In-\nteressentinnen kein Stufendiplom, sondern nur ein zusätzliches Fach-\ndiplom erwerben. Dies sollte im Rahmen des Weiterbildungsangebots \nan  der  Pädagogischen  Hochschule  gewährleistet  sein.  Offenbar  wer-\nden aber die Kurse für den Erwerb eines einzelnen Fachdiploms zur-\nzeit nicht angeboten, was nicht befriedigen kann. Das Konzept für die \nUmschulung ist für mich aber überzeugend. Es sieht so aus, als wür-\nden  bei  der  Ausbildung  zur  Stufenlehrkraft  keine  billigen  Kompro-\nmisse gemacht. Dies ist wichtig, damit die Qualität der Lehrerbildung \nnicht abnimmt. Ausbildungsdauer und Ausbildungsziele  sind  mit  der \nregulären  Ausbildung  zur  Stufenlehrkraft  vergleichbar. Die Umschu-\nlungskurse sind konzipiert nach den Richtlinien der Erwachsenenbil-\ndung und gut mit der Schulpraxis verbunden. Dies garantiert eine effi-\nziente Form der Ausbildung und eine fruchtbare Auseinandersetzung \nzwischen Theorie und Praxis. Die Hürden zum Erwerb des Stufendip-\nloms sind bezüglich Ausbildungsdauer und geforderten Fachkenntnis-\nsen so hoch, dass eine gute Qualität der Ausbildungsabschlüsse erwar-\ntet werden kann. Ich bin einfach froh, wenn ich noch eine Antwort hö-\nre,  was  mit  den  Lehrkräften  geschieht,  die  gerne  nur  ein  einzelnes \nFachdiplom erwerben möchten. Sonst ist die EVP sehr einverstanden \nmit dem Postulat und für Abschreiben.  \n \n", "p": 11}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Ich kann mich kurz fassen. \nDer Kommissionspräsident hat alles gesagt. Das von der Schulleitung \nder  Pädagogischen  Hochschule  verabschiedete  und  vom  Bildungsrat \ngenehmigte Konzept für die Nachqualifikation von amtierenden Han-\ndarbeits-  und  Hauswirtschaftslehrerinnen  liegt  vor.  Es  ist  ein  gutes \nKonzept. Die Betroffenen werden unter erleichterten Bedingungen zur \nPH zugelassen. Die Ausbildung kann berufsbegleitend erfolgen. Den \namtierenden Handarbeits- und Hauswirtschaftslehrerinnen wird somit \nein  längerfristiger  Verbleib  im  Lehrerberuf  ermöglicht.  Die  ersten \nAusbildungsgänge  haben  letzte  Woche  begonnen.  Ob  die  Auszubil-\ndenden  ein  Schulgeld  bezahlen,  ob  sie  für  diese  Weiterbildung  vom \nUnterricht freigestellt  werden, ist  nicht  Bestandteil  dieses Postulates. \nDas  Postulat  verlangt  lediglich  ein  Angebot  zur  Nachqualifikation. \nDiese Aufgabe ist erfüllt. Die CVP-Fraktion ist mit der Abschreibung \ndes Postulates einverstanden.  \n \n", "p": 11}, {"t": "Regierungspräsident  Ernst  Buschor:  Zum  Fachdiplom  ist  zu  sagen, \ndass  dies  ein  kantonalrechtliches  Diplom  wäre,  weil  es  ja  nicht  mit \nden schweizerischen Richtlinien übereinstimmt. Wir sind deshalb auf \ndiesem Gebiet zurückhaltend und empfehlen eigentlich eher, Auswei-\nse zu erwerben, die längerfristig tragfähig sind. Bis jetzt wurde diese \nLinie  eigentlich  auch  von  den  Personen,  die  eintreten,  im  Wesentli-\nchen  geteilt.  Es  wird  aber  kein  Problem  sein,  wenn  sie  weiterhin  im \nBereich der Handarbeit und Hauswirtschaft tätig sein wollen. Insofern \nist dieses Bedürfnis also nicht sehr vordergründig. Wir haben es des-\nhalb auch nicht prioritär behandelt.  \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Thomas Dähler: Wir haben freie Debatte beschlossen. \nDie  Schlussabstimmung  über  dieses  Geschäft  untersteht  der  Ausga-\nbenbremse gemäss Artikel 31 der Kantonsverfassung. \n \n", "p": 12}, {"t": "Eintreten \n \n", "p": 12}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  KBIK:  Die  Zürcher \nFachhochschule  ist  heute  ein  Konglomerat  von  zehn  verschiedenen \nTeilschulen, wovon vier im Zuständigkeitsbereich des Bundes liegen \n– die Technische Hochschule Rapperswil, die Hochschule Wädenswil, \nmit  denen  beiden  wir  mit  Konkordaten  verbunden  sind,  die  Zürcher \nHochschule  Winterthur,  die  Hochschule  für  Technik  und  Wirtschaft \nund  Verwaltung  –  und  sechs  Schulen  im  kantonalen  Bereich  –  die \nHochschule  für Gestaltung und Kunst in Zürich, Musik und Theater, \ndie  Hochschule  für  Angewandte  Psychologie,  die  Pädagogische \nHochschule in Zürich neu und die Heilpädagogische Hochschule. Von \ngesamtschweizerisch zirka 20'000 Studierenden sind fast die Hälfte an \ndiesen  zürcherischen  Fachhochschulen  tätig.  Diese  Schulen  sind  an \nden  zwei  Hauptzentren  Zürich  und  Winterthur  angesiedelt.  Ein  ein-\nheitlicher Campus wäre für die ganze Zürcher Fachhochschule natür-\nlich  wünschenswert,  ist  aber  nicht  realisierbar.  Hingegen  wird  eine \nKonzentration des Standortes Winterthur angestrebt.  \nIm Bericht 2001 über die Schaffung der Schweizer Fachhochschulen \nwurde  auch  die  Zürcher  Fachhochschule  einer  strengen  Peer-Review \nunterzogen. Nebst einigen erfreulichen Beurteilungen wird aber doch \nklar vermerkt, der Strategieentwicklungsprozess lasse die berechtigte \nHoffnung  zu,  die  Zürcher  Fachhochschule  könne  sich  künftig  poin-\ntierter und vor allem als die Fachhochschule in allen Leistungsberei-\nchen  unverwechselbare  Konturen  geben.  Bis  heute  ist  ihr  dies  kaum \ngelungen. Aktuell präsentiert sie sich noch als buntes Gemisch, die lo-\nse,  eher  zufällige  Verbindung  zwischen  den  Teilschulen,  zu  wenig \nnachhaltige  Kooperation  und  Synergieerfolge  zeitigt.  Die  neusten \nStrategiepläne – dazu zählt auch die heutige Vorlage – seien aber aus-\ngesprochen positiv. Sie schliesst mit der Empfehlung: Die Teilschul- \nund fächerübergreifende Zusammenarbeit bedarf der deutlichen Inten-\nsivierung. Dieser Wink mit dem Zaunpfahl kann uns nicht gleichgül-\ntig sein, wollen wir nicht eine Kostenbeteiligung des Bundes bis zirka \n30  Prozent  gefährden.  Dem  Leistungsauftrag  sowohl  in  Lehre,  Wei-\nterbildung,  angewandter Forschung und  Entwicklung und Dienstleis-\ntung  gerecht  zu  werden,  ist  heute  wohl  die  grösste  Herausforderung \nder Zürcher Fachhochschule, wie auch der anderen Fachhochschulen \nder Schweiz.  \nIn dem heute vor Ihnen liegenden Konzentrations- und Ausbauschritt \nist  die  Überführung  der  Dolmetscherschule  Zürich  nach  Winterthur \nHauptziel. Diese Schule mit ihren zirka 220 Studierenden ist in Örli-\nkon  eingemietet.  Wenn  ihr  vor  allem  die  Aufgabe  gegeben  ist,  eine \nmöglichst praxisnahe Ausbildung zu vermitteln, dann liegt die direkte \nAngliederung  an  die  Fachhochschule  Winterthur  geradezu  auf  dem \nsinnvollen Präsentierteller, kann doch die DOZ ihr Wissen, die Tech-\nnik, die Kommunikation und die angewandte Forschung und Entwick-\nlung zusammen mit den anderen Studienrichtungen zu bester Synergie \nführen. Um den heutigen Anforderungen – vor allem seitens des Bun-\ndes – gerecht zu werden, müsste die Dolmetscherschule Zürich an ih-\nrem heutigen Mietstandort tief greifende bauliche Veränderungen er-\nhalten.  Diese  Überlegungen  haben  zu  einer  Aufgabe  des  Standortes \nÖrlikon  geführt,  und  diverse  Angebote  im  Raum  Winterthur  wurden \ndazu geprüft. Dabei erwies sich die Einmietung in den geplanten und \nheute mit den Trakten A und B bereits realisierten Teil – dem so ge-\nnannten Mäander-Bau – an der Theaterstrasse als der geeignetste und \nauch kostengünstigste Standort. Dieser Teil C wird von der Vermiete-\nrin  erstellt.  Der  Kanton  Zürich  als  Mieter  übernimmt  lediglich  die \nMieterausstattung.  Die  Kosten  dafür  sowie  für  den  daraus  jährlich \nentstehenden  Mietzins  von  zirka  2,5  Millionen  ersehen  Sie  aus  der \nVorlage. Da für die Dolmetscherschule mit ihren Spezialeinrichtungen \n– Übersetzerkabinen, Technik und so weiter – eine solche Mieteraus-\nstattungsmöglichkeit  die  beste  Voraussetzung  bietet  und  zudem  die \nheute  anerkannten  neuen  Lehr-  und  Lernformen  eine  sehr  massge-\nschneiderte  Infrastruktur  erlauben,  ist  in  der  KBIK  schnell  der  Ent-\nschluss  gefallen,  dieser  Vorlage  einstimmig  zuzustimmen  und  Ihnen \ndies auch zu empfehlen.  \nSelbstverständlich haben wir die baulichen Aspekte nicht selber beur-\nteilt, sondern die KPB eingeladen, dies für uns zu beurteilen. Die KPB \nhat uns ihren Mitbericht zugestellt und empfiehlt Ihnen auch einstim-\nmig, dieser Vorlage zuzustimmen. Ich bitte Sie, dies zu tun. \n \n", "p": 14}, {"t": "Regina Bapst-Herzog (SP, Zürich): Die SP stimmt dem Kredit für den \nVermieterausbau  aus  verschiedenen  Gründen  zu:  Die  Raumsituation \nin der Zürcher Hochschule Winterthur entspricht heute noch nicht den \nAnforderungen  für  die  Zukunft.  Der  erweiterte  Auftrag  auf  Hoch-\nschulebene, Lehre, Forschung und Dienstleistungen machen eine An-\npassung der Raumsituation nötig; ebenso die steigende Zahl der Stu-\ndierenden, vor allem im Bereich Informatik und Kommunikation, vor \nallem Fachjournalismus. Das Projekt für den Vermieterausbau ist kos-\ntengünstig  für  einen  Bau  an  solch  optimaler  Verkehrslage  nahe  des \nBahnhofs. Ein Neubau an dieser Lage wäre für den Kanton nicht be-\nzahlbar.  \nZweitens  müssen  neue  und  zeitgemässe  Lernformen,  wie  auf  der \nHochschulebene  heute  sinnvoll,  endlich  umgesetzt  werden  können. \nDer  traditionelle  Klassenunterricht  soll  teilweise  vom  Unterricht  in \ngrösseren Gruppen abgelöst werden, vor allem wenn es um Grundla-\ngentheorie geht. Anderseits braucht es auch Arbeitsplätze für die Stu-\ndierenden. Das Raumprogramm, das mit dem Vermieterausbau Mäan-\nder entsteht, erfüllt diese verschiedenen Bedürfnisse.  \nDrittens  muss die  Dolmetscherschule endlich nach  Winterthur  wech-\nseln  können,  wo  sie  eine  moderne  Infrastruktur erhält.  Und viertens: \nAuch die ZHW profitiert eben von der Integration der DOZ, der Dol-\nmetscherschule  Zürich.  Sie  wird  durch  den  Bereich  «Angewandte \nLinguistik» erweitert. Durch das Zusammenwachsen von verschiede-\nnen Fachbereichen zu einer Einheit können Synergien genutzt werden. \nNeu  werden  deshalb  an  der  Zürcher  Hochschule  Winterthur  in  der \nLehre  Synergien  von  zwölf  Diplomstudiengängen  modular  genützt \nwerden können. Der Leistungsauftrag, Lehre, Forschung und Dienst-\nleistungen anzubieten, kann mit der Erweiterung durch diesen Mäan-\nder-Bau sicher besser erfüllt werden, als bis heute. Mit dem Bau des \nMäanders  –  also  dem  Vermieterausbau,  es  ist  ja  kein  eigener  Bau  – \nwird die ZHW gestärkt, und sie kann der zunehmenden Zahl der Stu-\ndierenden moderne und bedürfnisgerechte Studienplätze anbieten und \nbereitstellen.  \nWir  wollen  starke  Fachhochschulen  als  Alternative  oder  Ergänzung \nzur  Uni.  Der  Bildungsweg  über  die  Berufsmaturität  und  der  Zugang \nzu  den  Fachhochschulen  muss  jedoch  noch  attraktiver  werden.  Wir \nsagen  heute  Ja  zu  neuen  Räumen.  Diese  Räume  müssen  nun  gefüllt \nwerden mit Lehre – natürlich mit «eh» geschrieben –, mit Forschung \nund Dienstleistungen. Auch dazu sind weitere Ressourcen nötig. Die \nSP unterstützt den Aufbau der Fachhochschulen in diesem Sinn voll-\numfänglich, und wir stimmen der Vorlage 3966 zu. \n \n", "p": 15}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP-Fraktion  unter-\nstützt  den  Vermieterausbau  für  die  Zürcher  Hochschule  Winterthur \nund stimmt dem Kredit von 11,76 Millionen zu. Die Hochschule Win-\nterthur fasst die drei grossen Bereiche Technik, Wirtschaft, Sprachen \nund Kommunikation zusammen. Zurzeit sind diese Bereiche über ver-\nschiedene  Standorte  verteilt  und  verhindern  ein  Zusammenwachsen \nder  Schule.  Mit  dem  Bau,  beziehungsweise  mit  dem  Mietvertrag  für \ndie Liegenschaft Mäander, Trakt C, kann diesen Anliegen Rechnung \ngetragen  werden.  Die  Konzentration  aller  Aktivitäten  der  Zürcher \nHochschule  Winterthur  auf  einen  Standort  wird  die  Identität  der \nHochschule  stärken  und  deren  Attraktivität  steigern.  Mit  der  Schaf-\nfung  grösserer  Räume  können  in  der  Lehre  die  Synergien  genutzt  – \nund zwar die Synergien der zwölf Diplomstudiengänge –, die Grund-\nlagenfächer für einen Studiengang übergreifend gelehrt und modulare \nStudiengänge  geplant  werden.  Ich  empfehle  Ihnen  Zustimmung  zu \ndiesem Kredit. \n \n", "p": 15}, {"t": "Esther Guyer (Grüne, Zürich): Auch die Grünen stimmen dieser Vor-\nlage zu. Die Verlegung der Dolmetscherschule von Örlikon nach Win-\nterthur  macht  durchaus  Sinn,  insbesondere,  da  man  in  Örlikon  die \nSchule auch ausbauen und erneuern müsste. Es scheint, dass bei die-\nsem Neubau endlich Ernst gemacht wird – zumindest in baulichen Be-\nlangen – mit dem Übergang zu neuen Lehr- und Lernmethoden. Hör-\nsäle mit 50 oder 100 Plätzen sind sinnvoll und den modernen Unter-\nrichtsmöglichkeiten angepasst. Dass auch im Mäander wieder ein Rie-\nsenhörsaal oder ein grosser Hörsaal mit 300 Plätzen – das ist ein Vier-\ntel der Studierenden! – für Veranstaltungen gebaut werden soll, sehe \nich aber eher kritischer. Das überzeugt nicht – die Begründung schon \ngar nicht!  «Nice to have», würde ich da sagen. In der Weisung steht \ndenn  auch  nur:  «Ein  Grosshörsaal  schafft  damit  für  die  ZHW,  in  ei-\nnem weiteren Kontext aber auch für die Zürcher Fachhochschule, op-\ntimale  Rahmenbedingungen  für  ihre  Bemühungen  um  eine  herausra-\ngende  Position  in  der  Fachhochschullandschaft  Schweiz.»  Na  toll, \nwürde ich sagen! Da weiss doch jedermann sofort, wofür der Hörsaal \ngebraucht wird. Trotzdem sehen wir einen Sinn in der Vergrösserung \nund in diesem Neubau und stimmen der Vorlage zu. \n \n", "p": 16}, {"t": "Brigitta Johner (FDP, Urdorf): Mit unserem Ja zur Überführung der \nDolmetscherschule  Zürich  in  die  Hochschule  Winterthur  haben  wir \nauch  einen  Standortwechsel  der  DOZ  befürwortet.  Die  Dolmetscher-\nschule  übernimmt  den  gesamten  Sprachunterricht  an  der  Hochschule \nWinterthur. Aus bildungspolitischer Sicht ist somit klar, dass ein zent-\nraler Standort unabdingbar ist. Nur in unmittelbarer Nähe zu den an-\nderen Fachgebieten kann sie nämlich ihren Auftrag in Lehre, Weiter-\nbildung,  angewandter  Forschung  und  Entwicklung  wirkungsvoll  er-\nfüllen. Und deshalb sollen Studentinnen und Studenten der DOZ auch \nkünftig nicht weiterhin isoliert in Örlikon bleiben. Veränderte Unter-\nrichtsformen  mit  Schwergewicht  auf  eigenverantwortlichem  Lernen \nder  Studierenden  erfordern  zudem  multifunktionale  Räumlichkeiten. \nDas vorliegende Projekt berücksichtigt mit seinen unterteilbaren Hör-\nsälen  diese  Voraussetzungen  optimal  und  erfüllt  durch  die  zentrale \nLage  zudem  alle  Bedingungen  für  eine  enge,  interdisziplinäre  Zu-\nsammenarbeit. Die FDP beantragt Zustimmung zu dieser Kreditvorla-\nge. \n \n", "p": 16}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Fachhochschule  Winter-\nthur weist einen Mangel an Hörsälen auf. Der Unterricht in kleineren \nHörsälen  oder  im  Seminarbetrieb  ist  kostspieliger,  wenn  Basisvorle-\nsungen nicht in grossen Hörsälen stattfinden können. Vorgesehen sind \ndaher der Einbau eines Grosshörsaals mit 300 Plätzen, vier mittelgros-\nse Hörsäle und zwei kleinere. Der Raumbedarf für die Fachhochschu-\nle ist unbestritten, muss doch die Dolmetscherschule, die zum Winter-\nthurer  Institut  gehört,  noch  immer  in  Örlikon  Mietobjekte  belegen. \nDie  Konzentration  aller  Lehrinstitute,  die  zur  Zürcher  Hochschule \nWinterthur gehören, auf den Standort Winterthur ist für einen effizien-\nten  Lehrbetrieb  unerlässlich.  Im  Vergleich  mit  anderen  möglichen \nStandorten weist die Liegenschaft Mäander C an der Theaterstrasse in \nWinterthur  den  Vorteil  auf,  dass  sie  sich  in  unmittelbarer  Nähe  der \nanderen  Schuldepartemente  und  in  zentraler  Lage  beim  Bahnhof  be-\nfindet. Laut Angaben der Bildungsdirektion und der Schulleitung der \nZHW ist das Einmieten in die Liegenschaft Mäander C kostengünsti-\nger  als  ein  eigener  Neubau,  der  zudem  an  einem  weniger  günstigen \nStandort  realisiert  werden  müsste.  Aus  bildungspolitischer  Sicht  ist \nden noch jungen Hochschulen der Rücken zu stärken. Der beantragte \nKredit sichert den Grundbedarf der Winterthurer Hochschule und soll-\nte deshalb unbedingt bewilligt werden. Wir bitten Sie, der Vorlage zu-\nzustimmen. \n \n", "p": 17}, {"t": "Ratspräsident Thomas Dähler: Das Wort wird aus dem Rat nicht wei-\nter  gewünscht.  Der  Bildungsdirektor  verzichtet  aufs  Wort.  Es  wurde \nkein Antrag auf Nichteintreten gestellt. Damit ist Eintreten beschlos-\nsen. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 20}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Vor  anderthalb  Jahren \nhabe ich als Stiftungsrat  der Schule für Ergotherapie an einer Orien-\ntierungsveranstaltung teilgenommen, wo es um die Reorganisation der \nGesundheitsberufe  im  Kanton  Zürich  ging.  Ich  habe  mit  Erstaunen \nfestgestellt, dass keine Fachhochschule vorgesehen war. Dieses Postu-\nlat  – und das ist ganz klar, schon zu Beginn – ist keine Finanzfrage. \nDenn wenn eine Fachhochschule für Gesundheitsberufe entsteht, dann \nzahlen wir für unsere Studentinnen und Studenten sowieso. Wenn sie \nin Zürich ist, haben wir bessere Bedingungen, wenn sie anderswo ist, \nist die Situation suboptimal. Das möchte ich zeigen. \nEs  steht  auch  ausdrücklich  in  diesem  Postulat,  dass  die  Trägerschaft \noffen  ist.  Sie  kann  durchaus  auch  gemischt  oder  sogar  privat  sein. \nWesentlich  ist,  dass  wir  heute  eine  Weichenstellung  fällen,  dass  wir \neinen  Fuss  in  die  Türe  halten.  Denn  es  ist  für  mich  unverständlich, \nweshalb  wir  in  einem  derart  grossen  und  bedeutenden  Berufsgebiet \nunsere  Systematik  in  der  Berufsbildung  verlassen  wollen.  Wir  brau-\nchen gerade in den Gesundheitsberufen sehr viele tüchtige junge Leu-\nte auf allen Stufen. Wir müssen sie gewinnen, und wir müssen sie vor \nallem auch bei der Stange halten. Es ist deshalb richtig, wenn man die \nStrukturen an jene der modernen Berufsbildung annähert. Aus der Er-\nfahrung mit den anderen Berufen wissen wir aber, dass eine attraktive \nBerufslehre  noch  nicht  reicht,  sondern  dass  es  auch  eine  starke  Be-\nrufsmatura  braucht  und  darüber  hinaus  klare  Laufbahnperspektiven. \nEine  solche  Laufbahnperspektive  ist  eben  eine  mögliche  Fachhoch-\nschul-Laufbahn. Sagen wir es deutlicher: Berufe ohne diese Perspek-\ntiven haben es schwer. Sie werden häufig schon in der Phase der Be-\nrufswahl diskriminiert und haben Mühe, zu guten Kräften zu kommen.  \nDie  Regierung  möchte  diese  Grundsatzfrage  vertagen,  weil  im  Mo-\nment  zu  Recht  vieles  im  Fluss  ist.  Aber  auch  wenn  noch  nicht  alle \nProfile klar sind, so ist es ganz klar, dass – wie auch diese Profile ent-\nstehen – Zürich ein idealer Standort ist. Nur Zürich hat diese Konzent-\nration von Berufsschulen  des Gesundheitswesens  mit über 3000  jun-\ngen Leuten  in  Ausbildung. Zürich verfügt über die grösste medizini-\nsche Fakultät in der Schweiz. Wir haben eine einzigartige Konzentra-\ntion von Spitälern, Kliniken und Spezialisten. Wir haben die mögliche \nVernetzung mit vielen anderen Hochschulen in Randgebieten der Ge-\nsundheitsberufe.  Sie  treffen  auf  keinen  anderen  Standort  in  der \nSchweiz,  der  auch  nur  annähernd  so  geeignet  wäre.  Deshalb  denke \nich,  dass  wir  hier  klar  ein  Signal  setzen  müssen.  Es  stehen  alle  Zür-\ncher Gesundheitsschulen voll hinter der Idee einer Zürcher Fachhoch-\nschule, und es gibt dafür auch schon Konzepte. \nWir  können  jede  Fachhochschule  verbieten,  wenn  wir  zum  Beispiel \nAngst haben, die jungen Leute würden nicht mehr auf der Berufsebe-\nne verbleiben und es würden alle in die Fachhochschule rennen. Das \ngeschieht ja nicht! Das erleben wir jetzt schon in den anderen Berufs-\ngebieten. Aber es braucht eben die Perspektiven.  \nIch  habe  auch  schon  gehört,  in  den  Gesundheitsberufen  sei  es  viel-\nleicht  gar nicht  nötig, eine Fachhochschulstufe  zu führen. Aber auch \ndas, so denke ich, ist einigermassen bizarr, wenn man an die Komple-\nxität  eines  Schwerpunktspitals  mit  all  seinen  Organisations-,  Füh-\nrungs-,  Planungs-  und  Entwicklungsaufgaben  denkt.  Gerade  da,  so \ndenke ich, sind Praktiker mit einer vertieften Fortbildung, wie sie die \nFachhochschule  bietet,  hervorragend  geeignet,  um  an  Lösungen  mit-\nzuarbeiten.  \nNochmals:  Es  geht  hier  um  typische  Frauenberufe.  Das  ist  für  mich \nauch einer der Gründe, weshalb man nicht selbstverständlich von An-\nfang  an  in  den  Konzepten  eine  Fachhochschulstufe  geplant  hat.  Wir \nbrauchen  diese  Frauenberufe!  Wir  haben  nicht  nur  gute  Erfahrungen \nin diesem Sektor. Wir brauchen starke Gesundheitsberufe im Kanton \nZürich. Ich bitte Sie deshalb, dieses Signal zu setzen, das von der Sa-\nche her eindeutig angezeigt ist. \n \n", "p": 22}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  das \nfür  die  zukünftige  Berufsbildung  bedeutende  Postulat  aus  folgenden \nGründen: Mit dem Wechsel der Gesundheitsberufe in die Bildungsdi-\nrektion per 1. Januar 2002, mit der neuen Bundesverfassung und dem \nneuen  Berufsbildungsgesetz  auf  Bundesebene,  welches  ab  dem  Jahr \n2004  in  Kraft  treten  soll,  wird  eine  Aufwertung  des Pflegeberufs er-\nzielt.  Mit  dem  neuen  Berufsbildungsgesetz  erhält  der  Bund  auch  die \nKompetenz für die Ausbildung in den Bereichen Gesundheit, Soziales \nund  Kunst.  Es  wird  also  eine  faktische  Gleichstellung  mit  den  tech-\nnisch-handwerklichen  Berufen  angestrebt.  Es  wird  endlich  eine \nGleichstellung einer ganzen Reihe von Frauenberufen mit traditionel-\nlen Männerberufen erfolgen. Dies ist zu begrüssen. Die Idee der neuen \nBundesverordnung ist auch, dass wir in der kleinräumigen Schweiz al-\nle  Berufe  gleich  behandeln,  insbesondere  was  die  Abschlüsse,  den \nBildungszugang  und  die  Finanzierung  betrifft.  Das  bedeutet,  dass \nauch die Gesundheitsberufe in die neue Bildungssystematik der BBT-\nBerufe  integriert  werden  müssen.  Das  zukünftige  Bildungssystem \nwird organisatorisch und auch strukturell so verbessert, dass es durch \nflexible  Studien  und  Lebensbiografien  –  hier  in  diesem  Fall  die  Ge-\nsundheitsberufe  –  attraktiver  gemacht  wird.  Tatsache  ist  doch,  dass \nder  Bedarf  an  Pflegepersonal  mit  den  heutigen  Ausbildungsplätzen \nnicht  abgedeckt  werden  kann.  Dies  bedeutet,  dass  die  Pflegeberufe \ndringendst  attraktiver  werden  und  die  gleichen  Voraussetzungen  wie \nin den anderen  Berufen vorhanden sein  müssen. Die Einordnung der \nAusbildung im Bereich Krankenpflege auf Bundesebene ist heute ge-\nklärt.  Die  aktuelle  Bildungsreform  im  Gesundheitsbereich  sieht  neu \neine  Berufslehre  auf  Sekundarstufe  2  vor,  eine  soziale  Lehre  oder \nLehre für Fachangestellte Gesundheit. Mit der Schaffung dieser neuen \nAusbildungen kann man in Zukunft in den Bereichen Gesundheit und \nSoziales direkt nach der obligatorischen Schulzeit in eine Ausbildung \neinsteigen. Zwischenlösungen bis zum Alter von 18 Jahren fallen jetzt \nweg. Anschliessend besteht die Möglichkeit, sich im tertiären Sektor, \nalso in der Weiterbildung, weiterzubilden, mit Diplomabschluss oder \nmit  Berufsmatura.  Damit  eine  Besserstellung und eine  Attraktivitäts-\nsteigerung des Berufes wirklich umgesetzt werden können, ist folglich \neine Fachhochschule richtig. Damit eine Gleichberechtigung mit allen \nanderen Berufsausbildungen gewährleistet ist, muss der Ausbau einer \nFachhochschule stattfinden.  \nSo liegt es auf der Hand, das Anliegen des Postulates zu unterstützen \nund die Regierung zu beauftragen, die nötigen Vorkehrungen im Kan-\nton Zürich zu treffen, um eine Fachhochschule für die Berufe des Ge-\nsundheitswesens einzurichten. Dass diese Fachhochschule im Kanton \nZürich mit dem grössten Bedarf an qualifiziertem Pflegepersonal und \ndem  grössten  Angebot  an  Ausbildungsplätzen  angesiedelt  werden \nmuss,  ist  auch  selbstverständlich.  Ich  danke  Ihnen  für  die  Aufmerk-\nsamkeit und bitte Sie, das Postulat zu unterstützen. \n \n", "p": 23}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  EVP  setzt  sich  dafür  ein, \ndass  Frauen  und  Männer  in  Pflegeberufen  gute  Weiterbildungsmög-\nlichkeiten erhalten. Grundsätzlich begrüssen wir die Idee, für die ge-\nnannte Berufsgruppe eine Fachhochschule einzurichten. Verschiedene \nGründe sprechen aber zurzeit dagegen, dieses Projekt in den nächsten \nJahren als Zürcher Alleingang zu realisieren. Ich teile die vorsichtige \nHaltung  des  Regierungsrates  in  allen  Punkten  und  möchte  dies  mit \ndrei Argumenten begründen. \nErstens: Der Kanton Aargau musste das Angebot der Fachhochschule \nAargau  bereits  nach  zwei  Jahren  wieder  aufheben,  nachdem  sich  für \ndie ersten zwei Studiengänge im Bereich Gesundheitsberufe nur sehr \nwenige Studierende eingeschrieben hatten. Zürcher Studierende hätten \nvon diesem Angebot profitieren können, haben es aber nicht getan. \nZweitens:  In  der  deutschsprachigen  Schweiz  bestehen  zurzeit  zwei \ndreijährige Weiterbildungsmöglichkeiten für eine zusätzliche Qualifi-\nkation  bei  Berufen  des  Pflegebereichs:  Das  Weiterbildungszentrum \ndes Roten Kreuzes in Aarau und ein Institut der Universität Basel bie-\nten eine Ausbildung zum «Master in Nursing Science» an.  \nDrittens:  Es besteht längerfristig die Absicht, an der Fachhochschule \nOstschweiz  und  an  der  Berner  Fachhochschule  je  einen  Fachbereich \nGesundheit einzurichten. Für Zürich ist da kein Platz mehr, wenn ein \nNachbarkanton Standort der neuen Schule wird. \nFür  die  EVP  sind  zu  viele  Fragen  offen, die zuerst  einmal  gründlich \ngeklärt werden müssten. Zudem ist im Ausbildungssektor der Pflege-\nberufe zurzeit alles im Umbruch, was nicht ohne Folgen für die Wei-\nterbildung bleiben dürfte. Aus den genannten Gründen bitten wir Sie, \ndas Postulat abzulehnen. \n \n", "p": 24}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Wir  behandeln  hier  ein  Postulat. \nAuch wir sind mit der Antwort des Regierungsrates im Wesentlichen \neinverstanden, so wie das mein Vorredner gesagt hat. Wir können die-\nses Postulat aus diesem Grund abschreiben.  \nIch  möchte  aber  trotzdem  darauf  hinweisen,  dass  –  wie  es  auch  der \nRegierungsrat  festhält  –  grundsätzlich  ein  Handlungsbedarf  besteht. \nEs scheint mir richtig und wichtig, dass die Ausbildung in den Pflege-\nberufen  grundsätzlich  ähnlich  gestaltet  wird  auf  die  Länge,  wie  die \nanderen  Ausbildungsgänge  in  den  BIGA-Berufen,  also  dass  wir  hier \neine Angleichung erfahren in dem Sinne, dass das Rote Kreuz als fe-\nderführend zum Beispiel für die Pflegeausbildung abgelöst wird durch \nden Kanton, dass auch der Kanton sich überlegen muss, ob die diver-\nsen noch privat gestalteten Ausbildungen Zukunft haben oder ob diese \nauch  angeglichen  und  von  kantonalen  Berufsschulen  übernommen \nwerden sollen. Erst dann wird es möglich sein, hier eine durchgängige \nAusbildungsstruktur  anzubieten,  sodass  hier  eine  Fachhochschule \noder eine Hochschule für Pflegeberufe ganz grundsätzlich eingerichtet \nwerden  kann.  Und  es  scheint  mir  auch  richtig  und  wichtig,  dieses \nThema  überkantonal  und  interkantonal  zu  besprechen  und  zu  lösen. \nIch möchte aber darauf hinweisen, dass es keinen Sinn macht, das auf \ndie lange Bank zu schieben. Es ist mit Nachdruck – und es wäre schon \nseit Jahren fällig, dies zu tun – darauf hinzuwirken, dass diese Anpas-\nsung der Strukturen an die Hand genommen werden kann. Wir wissen \nja,  dass  der Umbau nur schon  bei den Pflegeberufen von DN1, DN2 \nnur ein mässiger Erfolg ist, der wieder an die Hand genommen werden \nmuss, der nochmals umgebaut werden muss, der neu gestaltet werden \nmuss. Und in dem Sinne, in diesem Zusammenhang, denke ich auch, \nist es richtig und wichtig, die Ausbildungsgänge auch für die Weiter-\nbildung  oder  für  die  weiter führende  Ausbildung  zu  überdenken  und \neben möglichst schnell, möglichst innerhalb von wenigen Jahren, ein-\nzurichten. In diesem Sinne werden wir Grünen für die Abschreibung \ndes Postulates stimmen. \n \n", "p": 25}, {"t": "Erika Ziltener (SP, Zürich): Die Krankenschwester von heute gibt es \nmorgen  nicht  mehr.  Die  Veränderungen  sind  grundlegend,  und  um \ndem zu entsprechen, gehört, dass so personalintensive Berufsgruppen, \nwie die Gesundheits- und Krankenpflege, die Physio- und Ergothera-\npie  und  die  Ernährungsberaterinnen  gegenüber  der  Wirtschaft  und \nTechnik  in  ihren  Bildungsmöglichkeiten  nicht  mehr  benachteiligt \nsind. Wenn Sie das Postulat nicht überweisen, laufen Sie Gefahr, er-\nneut  einen  Sonderstatus  für  die  Gesundheitsberufe  zu  schaffen  –  ein \nSonderstatus,  der  wesentlich  zu  den  immer  wiederkehrenden  Perso-\nnalengpässen führte. Heute haben wir bis zu 50 Prozent ausländisches \nPflegepersonal.  Doch  auch  dies  wird  zunehmend  schwieriger,  weil \nauch die Nachbarländer mehr Bedarf  haben.  Und  was passiert, wenn \nSie  bei  den  Angestellten  in  den  Gesundheitsberufen  sparen,  konnten \nSie am letzten Samstag in den Medien lesen. Die Qualität und die Si-\ncherheit  sind  nicht  mehr  gewährleistet.  In  diesem  Punkt  kann ich  si-\ncher für alle sprechen: Die Sicherheit im Spital ist uns das Wichtigste. \nDas heisst, wir brauchen eine umfassende Ausbildung. Regierungsrat \nErnst Buschor, beziehungsweise die Regierung, ist im Grundsatz ein-\nverstanden,  das  Postulat  entgegenzunehmen.  Er  argumentiert  aber \ndamit, dass das Geld nicht im KEF eingestellt sei. Jean-Jacques Bert-\nschi hat gesagt, es sei keine Finanzfrage. Und wenn doch, so könnten \nwir das Geld jetzt noch einstellen.  \nDas Zweite: Es geht ja darum, dass die Vorkehrungen getroffen wer-\nden,  dass  eine  Fachhochschule  für  Gesundheitsberufe  eingerichtet \nwerden  kann,  wenn  dies  auf  Bundesebene  entsprechend  geregelt  ist, \nalso im Jahre 2004. Es wurde noch angesprochen, dass das Scheitern \nder Fachhochschule im Kanton Aargau dagegen spreche. Diese ist in \neinem  ganz  anderen  Kontext  zu  sehen.  Ich  gehe  nicht  näher  darauf \nein,  aber  es  geht  da  vor  allem  darum,  dass  die  Fachhochschule  in  \nAarau  mehr  einen  Nachdiplomstudiengang  anbot.  Ich  bitte  Sie  sehr, \ndieses Postulat zu überweisen.  \n \n", "p": 26}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  Begründung,  die  Jean-\nJacques Bertschi zu diesem Postulat liefert, ist stichhaltig, aber leider \nnicht vollständig. So braucht es in der deutschen Schweiz wirklich ei-\nne  Fachhochschule  für  die  Berufe  des  Gesundheitswesens,  ganz  wie \nJean-Jacques Bertschi dies fordert. Diese meist typischen Frauenberu-\nfe  sind  für  unsere  Gesellschaft  überaus  wichtig.  Das  ganze  Gesund-\nheitswesen  stützt  sich  auf  sie.  Sie  müssen  wirklich  die  ihnen  zuste-\nhende Bedeutung erlangen. Aber es braucht  diese weitere Fachhoch-\nschule in der Deutschschweiz nicht unbedingt im Kanton Zürich. Der \nKanton Zürich hat schon sehr viele zentralörtliche Aufgaben zu erfül-\nlen. Diese belasten unser kantonales Budget bereits zur Genüge. Was \n– ich betone es nochmals – eine durchaus notwendige Fachhochschule \nim  Gesundheitswesen  anbelangt,  herrscht  glücklicherweise  für  den \nKanton  Zürich  kein  unbedingter  Handlungsbedarf.  Dieses  wichtige \nBedürfnis  kann  nämlich  auch  ohne  den  Kanton  Zürich  abgedeckt \nwerden.  Die  Universität  Basel  führt  ein  Institut  für  Pflegewissen-\nschaft.  Zudem  besteht  die  Absicht,  dass  die  Fachhochschule  Ost-\nschweiz  und  die  Berner  Fachhochschule  je  einen  Fachbereich  Ge-\nsundheit aufbauen. Das Projekt in St. Gallen ist leider zurzeit auf Eis \ngelegt. Es herrschen noch zu viele Unklarheiten. Aber die Diskussio-\nnen rund um dieses Projekt werden fortgeführt. Drängen wir uns nicht \nzu sehr auf! Überlassen wir andern Kantonen den Vortritt! Vielleicht \nist  dies  dann  für  die  Fachhochschule  Ostschweiz  ein  klares  Zeichen \nzur  Weiterverfolgung  ihres  Projektes  in  St.  Gallen.  Bauen  wir  keine \nKonkurrenz auf! – vor allem, wenn man bedenkt, dass der diesbezüg-\nliche aargauische Versuch bereits gescheitert ist. Denken wir überre-\ngional! Die CVP will dieses Postulat nicht überweisen. Die CVP steht \nüberzeugt hinter dieser Art zu sparen. \n \n", "p": 26}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.): Seit der Einführung des eidgenös-\nsischen  Krankenversicherungsgesetzes,  dem  KVG,  befindet  sich  das \nschweizerische Gesundheitswesen im Umbruch. Davon betroffen sind \nauch  die  Berufe  des  Gesundheitswesens,  wie  wir  heute  am  Beispiel \nder Pflege diskutieren. Die Pflegepersonen leisten eine Arbeit, die in \nden  meisten Fällen ihres Einsatzes nicht  nur  notwendig, sondern un-\nverzichtbar  ist.  Ansonsten  müssten  Angehörige  ohne  entsprechende \nFachstandards  die  Arbeit  übernehmen.  Daher  ist  der  Pflegeberuf  ein \nrelevanter  Beruf,  und  dessen  Berufsausbildung  muss  gefördert  wer-\nden.  Der  gesellschaftliche  Stellenwert  der  Pflegetätigkeit  ist  recht \nhoch, weil die Pflegenden oft als unersetzlich erlebt werden. Doch un-\nter dem Aspekt der konkreten Berufssituation ist der gesellschaftliche \nStellenwert des Pflegeberufes eher bescheiden. Denn die Tätigkeit ist \nkörperlich  streng,  oft  verbunden  mit  wenig  komfortablen  Arbeitszei-\nten  und  verbunden  mit  Handlungen,  die  für  viele  Menschen  –  ich \ndenke  hier  insbesondere  an  den  Hygienebereich  –  ungewohnt  sind. \nHinsichtlich der Berufsausbildung ist der Stellenwert für junge Men-\nschen eher wenig attraktiv. Das zeigt sich darin, dass bei einigermas-\nsen  guter  Wirtschaftslage  die  Pflegeschulen  die  Ausbildungsplätze \nnicht  besetzten  können.  Die  neue  Bildungssystematik  wird  bisherige \nHandicaps eliminieren. Ich denke hier insbesondere, in Zukunft kann \nnach  dem  neunten  Schuljahr  direkt  die  Pflegeausbildung  begonnen \nwerden. Nach Erwerb des eidgenössischen Fähigkeitszeugnisses – das \nheisst  dem  Abschluss  der  Sekundarstufe  2  –  kann  entweder  die  Be-\nrufstätigkeit  begonnen  werden  oder  es  kann  die  Ausbildung  auf  der \nTertiärstufe fortgesetzt und mit einem EU-kompatiblen Diplom abge-\nschlossen  werden.  Oder  auch nach einigen  Jahren Berufstätigkeit als \nFachangestellte Gesundheit oder in einem «fremden» Berufsfeld kann \ndie  Pflegeausbildung  auf  der  Tertiärstufe  absolviert  werden.  Oder \nnach  dem  Abschluss  einer  BMS  oder  der  Matura  kann  ebenfalls  auf \nder  Tertiärstufe  das  Pflegediplom  erworben  werden.  Diese  flexiblen \nund durchlässigen Ausbildungsmöglichkeiten werden den Zugang er-\nleichtern  und  die  Attraktivität  erhöhen.  Was  jedoch  heute  für  einen \nhohen Stellenwert eines Berufs unbedingt notwendig ist, sind geregel-\nte  Fort-  und  Weiterbildungsmöglichkeiten  mit  selbstverständlich  an-\nerkannten  höheren  Abschlüssen  –  und  auch  selbstverständlich  die \nMöglichkeit einer Fachhochschulausbildung.  \nAufgrund  dieser  in  der  Schweiz  eingeleiteten  Möglichkeiten  und \nEntwicklungen  lassen  sich  unterschiedliche  Erfahrungen  aufzeigen. \nKolleginnen und Kollegen haben es bereits erwähnt, aber ich erwähne \nes  trotzdem  nochmals:  An  der Universität  Basel wurde im  Winterse-\nmester  2000/2001  der  Studiengang  in  Pflegewissenschaft  gestartet. \nDieser  sieht  ein  dreijähriges,  praxisbezogenes  Studium  vor,  das  mit \neinem akademischen Grad abschliesst und die Möglichkeit eines Dok-\ntorates eröffnet. Aufnahmebedingungen für das Studium sind die Ma-\ntura,  ein  Pflegediplom  mit  Berufserfahrung  und  gute  Englischkennt-\nnisse. Im Jahre 1998 – auch dies wurde schon erwähnt – wurde in Aa-\nrau der Bereich Gesundheit der Fachhochschule Gesundheit und Sozi-\nale  Arbeit  mit  den  Studiengängen  Pflege  und  Therapie  eröffnet.  Die \nursprünglich  vom  Schweizerischen  Roten  Kreuz  geführte  Fachhoch-\nschule wurde im Jahre 2000 vom Kanton Aargau übernommen. Doch \nbereits  kurze  Zeit  später  entschied  sich  dieser,  die  Fachhochschule \nGesundheit  nicht  mehr  weiterzuführen  –  Hanspeter Amstutz hat dies \nschon unterstrichen. Am 12. Januar 2001 haben sieben westschweize-\nrische Kantone eine interkantonale Vereinbarung mit dem Ziel abge-\nschlossen, eine Fachhochschule Westschweiz für Gesundheit und So-\nziale Arbeit zu schaffen. Als Folge der Schliessung im Kanton Aargau \nhaben sich verschiedene Kantone und Schulen vermehrt zu überlegen \nbegonnen, ob sie in die entstandene Lücke springen sollen. Vor weni-\ngen Wochen hat nun St. Gallen – Blanca Ramer-Stäubli hat dies auch \nerwähnt  –  entschieden,  diese  Überlegungen  kühl,  beziehungsweise \naufs Eis zu stellen.  \nAufgrund  der  verschiedenen  Erkenntnisse  muss  von  übertriebenen \nErwartungen gewarnt werden. Erfahrungen anderer Länder und Beru-\nfe  mit  Fachhochschulen  dürften  nämlich  den  Schluss  nicht  ganz  ab-\nwegig erscheinen lassen, dass es einer mehrjährigen Einführungsphase \nbedarf,  bis  die  von  Jean-Jacques  Bertschi  angestellten  Überlegungen \nzur  Anreizentwicklung  Wirkung  entfalten  können.  Weiter  ist  zu  be-\nrücksichtigen,  dass  ein  Vorpreschen  des  Kantons  Zürich  der  falsche \nWeg ist – zumal auch für Experimente kein Geld zur Verfügung steht. \nDafür stehen in der Schweiz genügend Plätze zur Verfügung, die zu-\nerst  gefüllt  werden  sollen. Die SVP-Fraktion empfiehlt Ihnen, dieses \nPostulat nicht an den Regierungsrat zu überweisen. \n \n", "p": 28}, {"t": "Sebastian  Brändli  (SP,  Zürich):  Jürg  Leuthold  hat  jetzt  sehr  schön \naufgezeigt,  welches  die  Probleme  sind.  Ich  könnte  eigentlich  fast je-\nden  Buchstaben,  den  er  gesagt  hat,  unterschreiben.  Es  ist  tatsächlich \nvieles in Bewegung im Gesundheitsbereich, insbesondere auch bei der \nAusbildung. Felix Müller hat darauf hingewiesen, dass es wichtig ist, \ndass die Ausbildungssystematik im Gesundheitswesen an die Ausbil-\ndungssystematik der BIGA-Berufe angeglichen wird. Da jetzt das Ge-\nsundheitswesen  im  Ausbildungsbereich  zum  Bund  übergeht,  haben \nwir die Chance, dass das auch tatsächlich geschieht. Aber die Kantone \nsind  weiterhin  die  Anbieter  von Ausbildungen.  Und hier ist  die Ein-\nführung  einer  Fachhochschule  oder  von  Fachhochschulen  für  den \nPflegebereich  sehr  wichtig.  Soeben  hat  eine  OECD-Studie  über  das \nschweizerische  Hochschulwesen  ihren  Abschluss  gefunden.  Und  die \nExperten  haben  der  Schweiz  geraten,  die  Gesundheitsberufe  stärker \nzum  Hochschulbereich  hinzuführen.  Ja,  das  ist  tatsächlich  so,  dass \ndann die Kantone in die Pflicht kommen. Wenn wir das schaffen wol-\nlen, müssen die Kantone – und vor allem jene Kantone, die dazu fähig \nsind – diese Überlegungen machen.  \nEs ist so: Man kann sagen, im Kanton Aargau hat das nicht geklappt. \nIm Kanton Basel ist jetzt bereits ein Versuch am Laufen. Der Kanton \nBasel, an der Universität, hat sehr grosse Probleme, hierzu gute Leute \nzu rekrutieren, weil die beiden Bedingungen Matura und Ausbildung \nim Pflegeberuf kumulativ verstanden so anspruchsvoll sind, das man \nauf  längere  Zeit  kaum  jemanden  findet,  der  diese  beiden  Ausbildun-\ngen bereits absolviert hat. Es muss eine Möglichkeit geben, nach einer \nqualifizierten  Berufsausbildung  in  eine  Fachhochschule  überzutreten \nund  dort  eine  Kaderausbildung  für  den  Gesundheitsbereich  zu  ma-\nchen. Das Konzept steht wegen der fehlenden Ausbildungssystematik \nim  Gesundheitsbereich  noch  nicht  voll,  aber  potente  Kantone  –  wie \nder Kanton Zürich einer ist – müssen am Ball bleiben, müssen versu-\nchen, das Ausbildungspotenzial hier in Zürich für diese Idee fruchtbar \nzu  machen.  Von  dort  her  sehe  ich  überhaupt  keinen  Grund,  weshalb \ndieses  Postulat  nicht  überwiesen  werden  kann.  Ich  erinnere  an unser \nKantonsratsgesetz:  Ein  Postulat  ist  ein  Prüfungsauftrag.  Und  diesen \nPrüfungsauftrag möchte ich der Regierung gerne überweisen. \n \n", "p": 29}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Verschiedene  Vorredner  und \nVorrednerinnen haben jetzt in Zusammenhang mit der Forderung nach \neiner  Fachhochschule  für  Gesundheitsberufe  fast  nur  von  der  Pflege \ngeredet. Ich möchte daran erinnern, dass die Pflege zwar einen quanti-\ntativ  grossen  Anteil  der  Gesundheitsberufe  darstellt,  aber  nicht  der \neinzige  Bereich  ist,  der  Bedarf  nach  einer  Fachhochschule  hat  und \nhätte.  Zu  erwähnen  sind  zum  Beispiel  die  Physiotherapeutinnen  und \nPhysiotherapeuten,  die Ergotherapeutinnen  und -therapeuten, die Lo-\ngopädinnen  und  Logopäden,  die  Labormenschen  und  so  weiter,  die \nBedarf  nach  einer  Fachhochschule  hätten.  Eine  Fachhochschule  Ge-\nsundheit könnte in Zukunft – dies ein bisschen als Vision – durchaus \neinmal dazu da sein, einen praxisnaheren Teil des Medizinstudiums zu \nbeherbergen.  Das  Studium  der  Pflege  an  der  Uni  Basel  gegen  eine \nFachhochschule  ins  Feld  zu  führen,  erachte  ich  nicht  unbedingt  als \nganz in Ordnung. Erstens – Sebastian Brändli hat das erwähnt – sind \ndazu  unterschiedliche  Voraussetzungen  notwendig,  und  zweitens  hat \neine Fachhochschule auch einen anderen, einen praxisnaheren Auftrag \nals  die  Universität.  Ich  bitte  Sie,  dieses  Postulat  in  diesem  Sinne  zu \nunterstützen.  \n \n", "p": 30}, {"t": "Regierungspräsident Ernst Buschor: Ich könnte jetzt zu einem länge-\nren Exkurs über dieses Geschäft ausholen, das zuweilen an zu vielen \nKöchen  leidet,  und  das  schadet  ja  bekanntlich  auch  dem  Menu.  Ich \nmöchte aber nur ganz kurz – einiges wurde in den Voten ja angespro-\nchen – fünf Gründe ausführen, weshalb ich froh bin, wenn das Postu-\nlat nicht überwiesen wird und weshalb wir für dessen Ablehnung sind.  \nErstens geht es um eine Ausbildung, die zurzeit teilweise immer noch \nauf einer unklaren Vorausbildung beruht, die natürlich Voraussetzung \nfür den Eintritt ist. Weil wir teilweise immer noch über Abgrenzungs-\nprobleme  zwischen  Sanitätsdirektorenkonferenz,  Erziehungsdirekto-\nrenkonferenz,  Bundesamt  für  Berufsbildung  und  Technologie  und \ndem Schweizerischen Roten Kreuz verhandeln. Das Ganze ist insofern \nalso noch nicht reif.  \nZweitens: Die Vorbildung ist für die Konzeption eines Curriculums – \nabgesehen von gewissen Teilstudien – noch ungenügend klar und be-\ndarf noch der Vertiefung. Das muss geleistet werden. \nDrittens:  Für  ein  Curriculum  wäre  eigentlich  nach  dem  Gesetzesent-\nwurf zum neuen Berufsbildungsgesetz und auch dem Fachhochschul-\ngesetz der Bund zuständig. Der Bund hat jetzt aber faktisch entschie-\nden,  dass  er  in  den  nächsten  vier  bis  fünf  Jahren  diese Aufgaben  im \nWesentlichen nicht wahrnehmen wird, sondern dass sie damit wieder-\num bei den bestehenden Gremien bleiben. Wir werden das aber lösen \nmüssen und auch lösen. \nViertens: Auf den Fall der Fachhochschule Aargau wurde bereits hin-\ngewiesen. Es ist offenbar nicht so einfach.  \nUnd fünftens ist für mich klar, dass wir hier eine mindestens deutsch-\nschweizerische  Lösung  finden  müssen. Interessenten  sind St.  Gallen, \nbeispielsweise  auch  Graubünden,  aber  auch  wir  in  Zürich.  Auch  ich \nhabe letzte Woche wieder die Verhandlungsbereitschaft und das Inte-\nresse unseres Kantons unterstrichen. Wir sind verhandlungsbereit. Wir \nbestehen nicht darauf, dass wir diese Schule in jeder Hinsicht haben – \nvielleicht für einzelne Berufe, Christoph Schürch hat es angesprochen. \nDiese  Verhandlungsbereitschaft  muss  man  in  diesem  Rahmen  sehen. \nWir  sind  auch  so  verblieben,  dass  wir  zuerst  die  Curriculum-Fragen \npräzisieren, auch festlegen, welche Studiengänge tatsächlich betroffen \nsind und wo wir diese ansiedeln. Diese Fragen sollen – das ist die fes-\nte Meinung sowohl der Sanitäts- wie auch der Erziehungsdirektoren – \nim Frühjahr geklärt sein, sodass dann die Standortfrage für die einzel-\nnen Berufe im Detail angegangen werden kann, wie auch die Curricu-\nlum-Frage eben gelöst werden kann.  \nEin Postulat würde meines Erachtens doch ein zu bindendes Signal für \ndiese Verhandlungen setzen. Ich muss unterstreichen, dass wir bereit \nsind, uns zu engagieren. Ich sage aber gleichzeitig, dass ich nicht auf \nder Suche nach neuen Schulen bin. Das möchte ich doch auch festhal-\nten. Wir sind also bereit, dies mit unseren Kolleginnen und Kollegen \nder anderen Kantone in einer vernünftigen Form zu teilen. Deshalb er-\nsuche ich Sie, vom Postulat mit einem doch recht bindenden Auftrag \nabzusehen.  Ich werde  mich dafür einsetzen – ich bin auch in diesem \nGremium beteiligt –, dass der Entscheid im Frühjahr gefällt wird, eben \nso, dass wir eine tragfähige Lösung erreichen. Ich ersuche Sie in die-\nsem Sinne, das Postulat nicht zu überweisen. \n \n", "p": 31}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Ich  möchte  mich  nicht \nwiederholen. Ich möchte nur einen Punkt noch klären: Es wurde jetzt \nauf  verschiedene  Dinge,  die  noch  offen  sind,  aufmerksam  gemacht. \nDas ist richtig so. Aber ich möchte Ihnen auch sagen: Ich habe letzt-\nhin eine grössere Untersuchung über die Banklehre gemacht und habe \nmich  gefragt,  weshalb  diese  Banklehre  so  erfolgreich  ist.  Und  es  ist \nganz klar: Die Eltern – die Eltern! – sagen: Da hat es eine starke Be-\nrufsmatur, da hat es klare Perspektiven, da ist alles offen. Das ist eine \ngute Alternative, eine echte Alternative zur Mittelschule und der Uni-\nversität. Und da muss ich Ihnen einfach sagen: Die Berufe stehen auf \ndem  Personalmarkt  in  einer  direkten  Konkurrenz.  Und  wenn  wir  die \nBerufsbildung  ernst  nehmen,  müssen  wir  gerade  die  grossen  Berufs-\ngruppen  komplett  ausrüsten.  Und  dazu  gehört  für  mich  selbstredend \neine Fachhochschule. Das ist der Grundgedanke des Postulats. Wenn \nalles  realisiert  wird,  bin  ich  auch  glücklich, aber  ich  denke  wirklich, \nfür die Gesundheitsberufe ist es ganz tragend, dass hier vorwärts ge-\nmacht  wird.  Ich  habe  Ihnen  gesagt,  ich  denke,  vom  Standort  her  ist \nZürich nun wirklich in jeder Beziehung geeignet.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "(Unruhe im Saal.) \n \n", "p": 32}, {"t": "Ratspräsident Thomas Dähler: Der Kelch des Stichentscheides ist an \nmir vorbeigegangen. (Heiterkeit.) \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Hans Rutschmann (SVP, Rafz):  Mit grosser  Entrüstung hat die SVP-\nKantonsratsfraktion die Medienberichte von heute Morgen zur Kennt-\nnis  genommen,  wonach  der  Regierungsrat  dem  Zürcher  Schauspiel-\nhaus  eine  Defizitgarantie  in  Millionenhöhe  zugesichert  hat.  Wie \nkommt  der  Regierungsrat  dazu,  einem  der  höchst  subventionierten \nKulturinstitute  Europas,  das  durch  Missmanagement  in  finanzielle \nSchieflage  geraten  ist,  mit  weiteren  Steuermillionen  aus  der  Patsche \nzu helfen? Erste Abklärungen unsererseits haben ergeben, dass in der \nAngelegenheit  offenbar  kein  Beschluss  des  Gesamtregierungsrates \nvorliegt, was bedeutet, dass Regierungsrat Markus Notter seinen Leu-\nten in der Stadt Zürich offenbar aus eigenem Antrieb unter die Arme \ngegriffen hat. Die SVP fordert die bürgerlichen Mitglieder des Regie-\nrungsrates Rita Fuhrer, Christian Huber, Dorothee Fierz, Ruedi Jeker \nund Ernst Buschor dazu auf, die Zusage ihres Kollegen bei der nächs-\nten  Gelegenheit  zu  stornieren.  Eine  solche  Eigenmächtigkeit  bei  ei-\nnem derart brisanten Geschäft darf nicht noch sanktioniert werden. \nGewiss, man wird nun einwenden, es handle sich nicht um eine Sub-\nvention, sondern eben um eine Defizitgarantie. Das ist Augenwische-\nrei! Auch bei der Expo ging es zunächst nur um eine Defizitgarantie. \nMittlerweile hat das Abenteuer den Steuerzahler bereits über eine Mil-\nliarde  Franken  gekostet. Auch beim  Swiss-Engagement gibt  es  Opti-\nmisten,  die  immer  noch  von  einer  «Investition»  sprechen,  obwohl \n«Geschenk» weitaus passender wäre.  \nBei der Vorstellung seines Budgets für das kommende Jahr sprach der \nRegierungsrat  immer  wieder  von  einschneidenden  Sparmassnahmen, \ndie  angeblich  vorgenommen  worden  sein  sollen.  Regierungsrat  Mar-\nkus  Notters  Verhalten  straft  solche  Behauptungen  Lüge!  Es  ist  ganz \noffensichtlich,  dass  man  in  der  Direktion  von  Regierungsrat  Markus \nNotter  über  zu  viel  Geld  verfügt.  Ein  Gefängnisdirektor  verteilt  \n7  Millionen  als  Trostpflästerchen,  und  sein  Chef  unterstützt  einen \nChristoph  Marthaler,  welchem  vor  einigen  Wochen  vom  Verwal-\ntungsrat noch gekündigt worden war.  \nFür die SVP ergibt sich daraus folgende Konsequenz: Die Globalbud-\ngets der Direktion des Innern und der Justiz sind stärker zu kürzen, als \nbisher  vorgesehen.  Und  mit  ihrem  Antrag,  den  Steuerfuss  massiv  zu \nsenken,  liegt  die  SVP  offensichtlich  goldrichtig.  Alles  andere  würde \nes  Regierung  und  Verwaltung  weiterhin  erlauben,  die  Kosten  aufzu-\nblähen  und  sich über das  Parlament lustig  zu  machen,  wie beispiels-\nweise  bei  der  Behandlung  der  74  Leistungspakete.  Die  FDP  möchte \nich  einladen,  zusammen  mit  der  SVP  bei  der  Budgetdebatte  entspre-\nchend zu handeln. \n \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 36}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Anlässlich der letzten Gesund-\nheitsdebatte hier im Rat sagte Regierungsrätin Verena Diener: «Unse-\nre Jugend ist stark suchtgefährdet.» Dies kann ich nur bestätigen. Vie-\nle Jugendliche pflegen – wie manche Erwachsene – einen recht locke-\nren  Umgang  mit  den  legalen  Drogen  Alkohol  und  Tabak  sowie  mit \ndem  noch  verbotenen  Cannabis.  Wie  Testergebnisse  erschreckend \ndeutlich zeigen, erhalten heute Jugendliche unter 16 Jahren fast über-\nall  problemlos  alkoholische  Getränke.  Dies  ist  skandalös  –  umso \nmehr,  als  man  weiss,  dass  dieser  Zustand  bereits  seit  Jahren  besteht. \nBeim Cannabis sieht es kein bisschen besser aus. Aus nahe liegenden \nGründen  können  auf  dem  Cannabis-Markt  keine  Testkäufe  mit  14-\njährigen  Jugendlichen  durchgeführt  werden.  Dass  die  Jugendlichen \nheute genauso leicht an Cannabis-Produkte herankommen wie an Al-\ncopops, zeigt aber das üppige Vorhandensein dieser Stoffe unter Min-\nderjährigen  ganz  deutlich.  Die  Abgabe  von  Cannabis-  und  Alkohol-\nprodukten an Jugendliche wird in vielen Gemeinden von den Behör-\nden offenbar als Kavaliersdelikt eingestuft. Nur so ist es zu erklären, \ndass  jahrelang  nichts  geschieht, obwohl  die  gesetzlichen Grundlagen \nfür ein Eingreifen vorhanden sind. Offenbar will sich kaum eine Be-\nhörde  die  Finger  daran  verbrennen,  wenn  es  gilt,  Cannabis-\nKleindealern das Handwerk zu legen. So haben in verschiedenen Ge-\nmeinden  des  Zürcher  Oberlandes  zwielichtige  Hanfläden  junge  Er-\nwachsene  mit  Cannabis  versorgt,  und  diese  wiederum  machten  sich \ngezielt  ans  Werk,  den  Oberstufenschülerinnen  und -schülern den  be-\ngehrten Hanf weiterzuverkaufen. Ich habe Schulklassen aus der Ober-\nstufe  angetroffen,  wo  ein  grosser  Teil  der  Schülerinnen  und  Schüler \nregelmässig kiffte, weil ihnen der Hanf an jeder Ecke in der Gemeinde \nangeboten  wurde.  Obwohl  der  blühende  Kleinhandel  der  Öffentlich-\nkeit meist bekannt ist, wurde von Seiten der Behörden viel zu oft ein-\nfach weggeschaut.  \nFür die Schule sind regelmässig kiffende Jugendliche keine Bagatell-\nfälle. Man muss schon sehr blauäugig sein, um immer noch behaupten \nzu  können,  regelmässiger  Cannabiskonsum  hinterlasse  keine  Spuren \nbei  der  Leistungsbereitschaft  junger  Menschen  und  beeinflusse  ihre \ngesunde  Entwicklung  in  keiner  Weise.  Leo  Gehrig,  langjähriger  SP-\nKantonsrat  und  ehemaliger  Leiter  der  Entzugsstation  für  drogenab-\nhängige  Jugendliche,  hat  vor  einer  Banalisierung  des  Cannabiskon-\nsums  bei  Minderjährigen  eindrücklich  gewarnt.  Die  Befragung  der \nJugendlichen in der Entzugsstation habe klar gezeigt, dass sich früher \nCannabiskonsum  sehr  negativ  auf  die  Persönlichkeitsentwicklung \nausgewirkt habe. Leo Gehrig – ein unverdächtiger Zeuge, der für die \nCannabislegalisierung  eintritt  –  fordert  einen  viel  besseren  Jugend-\nschutz  und  eindeutige  Botschaften  in  der  Suchtprävention.  Die  neue \nInformationsbroschüre der Informationsstellen über legale und illega-\nle Drogen trägt diesem Ansinnen weit gehend Rechnung. Man hat of-\nfenbar  erkannt,  dass  die  bisherige  Banalisierung  des  Cannabiskon-\nsums labile Jugendliche geradezu verleitet, regelmässig Hanfprodukte \nzu  konsumieren.  Die  neue Broschüre macht sachlich und  unmissver-\nständlich auf die Gefahren jeden Drogenkonsums aufmerksam. Tabak- \nund Alkoholprävention haben dabei erste Priorität. Allmählich scheint \nsich auch die Auffassung durchzusetzen, dass mit einem Verkaufsver-\nbot von Zigaretten an Schulkinder mehr erreicht werden kann, als mit \nDutzenden  von  Appellen  zum  Nichtrauchen.  Es  ist  offensichtlich: \nWer unter Jugendlichen nicht raucht, wird kaum ein Cannabiskonsu-\nment. Bei der Prävention ist eine andere Gangart eingeschlagen wor-\nden. Bei den repressiven Massnahmen aber geht alles sehr zögerlich. \nSolange  Interventionen  von  Schulleitungen  bei  den  Behörden,  man \nsolle gegenüber Kleinhändlern, die Jugendliche mit Cannabis versor-\ngen, endlich härter vorgehen, auf taube Ohren stossen, bleibt der Ju-\ngendschutz  ungenügend.  Prävention  ist  zwar  in  erster  Linie  Lebens- \nund  Orientierungshilfe  für  junge  Menschen,  und  nicht  Repression. \nAber gegenüber der Dreistigkeit gewisser Hanfladenbesitzer und den \nmitverdienenden  Kleinhändlern  ist  entschlosseneres  Handeln  als  in \nden letzten Jahren angezeigt. Es hat sehr lange gedauert, bis einige der \nbekanntesten Hanfläden im Kanton einer genaueren Überprüfung un-\nterzogen  wurden.  Mit  der  Überweisung  des  vorliegenden  Postulats \nkönnen  wir  einen  Beitrag  zu  einem  aktiveren  Jugendschutz  leisten. \nWir bitten Sie deshalb, das Postulat zu unterstützen. \n \n", "p": 38}, {"t": "Christoph Schürch (SP, Winterthur): Die SP hat sich seit jeher gegen \ndie Prohibition, also gegen das Verbot von Genuss- und Suchtmitteln \ngestellt,  ohne  dabei  die  Gefahren  in  Bezug  auf  Jugendliche  und  Ge-\nsundheit zu bagatellisieren. Insbesondere in der Debatte um die Stan-\ndesinitiative zur Legalisierung von Cannabis, welche der Kanton Zü-\nrich,  wie  Sie  wissen,  eingereicht  hatte,  betonten  wir  immer  wieder, \ndass es einen vernünftigen und umfassenden Jugendschutz bei der Li-\nberalisierung  von  Cannabis  dringend  braucht.  Diese  Haltung  korre-\nlierte damals auch mit der Haltung des Regierungsrates. Es ist deshalb \nunverständlich, warum der Regierungsrat dieses Postulat nicht entge-\ngennehmen will.  \nGerade infolge der vom Regierungsrat beschriebenen Unsicherheit bei \nden Jugendlichen sollten sich die Fachleute etwas mehr einfallen las-\nsen,  als  im  Kanton  Kurse  zur  Suchtfreiheit  durchzuführen.  Cannabis \nkann  vernünftig  konsumiert  werden,  wie  auch  Alkohol  vernünftig \nkonsumiert werden kann. Das Verhalten der Hanfläden ist ein Produkt \nder  Prohibition.  Wir  haben  immer  gesagt:  Wenn  man  das  legalisiert, \nkann man auch Richtlinien aufstellen, an wen verkauft werden kann, \nanalog  dem  Alkoholverkaufsverbot  an  Jugendliche  unter  16  Jahren. \nDas könnte man, wenn es eben legal wäre, also wenn Cannabis legal \ngekauft werden könnte, genau gleich kontrollieren wie beim Alkohol. \nWir  bitten  Sie  deshalb,  das  Postulat  zu  unterstützen  und  dabei  nicht \ndas  Kind  mit  dem  Bade  auszuschütten  und  erneut  ein  Verbot  von \nCannabis  zu  fordern.  Im  Übrigen  ist  –  so  wie  Hanspeter  Amstutz  es \ngesagt hat – die beste Verhinderung, dass Jugendliche überhaupt Can-\nnabis  konsumieren,  die  Bemühung,  Jugendliche  vom  Rauchen  abzu-\nhalten, weil es kifft niemand – oder praktisch niemand – ohne vorher \nzu rauchen. Ich bitte Sie in diesem Sinne, das Postulat zu überweisen. \n \n", "p": 38}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich möchte die Gelegenheit \nbenützen,  Ihnen  bei  diesem  und  beim  nächsten  Traktandum  wieder \neinmal die für mich unlogische, nicht adäquate Drogenpolitik unseres \nLandes aufzuzeigen. Um Ihnen dies bildlich darzustellen, habe ich ein \nFläschchen  Schnaps  mitgenommen,  stellvertretend  für  den  Alkohol, \n(hält ein Fläschchen Schnaps hoch) eine Zigarette, stellvertretend für \nden Tabak (hält eine Zigarette hoch), und einen Joint, stellvertretend \nfür den Cannabis (hält einen Joint hoch). Keine Angst, ich rauche die-\nsen Joint nicht in diesem Hause! (Unruhe auf der rechten Ratsseite.) \n87'000  Schweizer  und  Schweizerinnen  kiffen  täglich.  Jeder  vierte \nSchweizer  Jugendliche  konsumiert  regelmässig  Cannabis.  All  diese \nPersonen  handeln  Tag  für  Tag  gegen  das  Gesetz.  Das  heisst,  eigent-\nlich sind sie Kriminelle. Ich frage Sie an: Sind sie das wirklich? Sind \ndiese Jugendliche – vielleicht gehören etliche Ihrer Söhne und Töch-\nter auch dazu – wirklich kriminell? Oder tun sie nicht einfach dassel-\nbe,  was  Sie  und  ich  auch  gelegentlich  tun,  nämlich  sich  mit  einem \nJoint, einem Glas Wein oder einer Zigarette zu beruhigen, anzuregen \noder was auch immer. Ich will damit nicht sagen, dass der übermässi-\nge Genuss von Cannabis ungefährlich ist. Aber ich will damit sagen, \ndass der übermässige Genuss aller Suchtmittel, ob Alkohol, ob Tabak, \nob Cannabis, gefährlich ist, besonders dann, wenn er bereits bei Kin-\ndern oder ganz jungen Menschen beginnt. Aus diesem Grunde ärgert \nmich  auch  die  aggressive  Werbung  der  Tabakindustrie,  die  voll  und \nganz auf die Jungen abzielt. Ich will damit auch sagen, dass wir Alko-\nhol,  Tabak  und  Hanf  nicht  unterschiedlich  behandeln  sollten.  Wir \nmüssen sie gleich behandeln! Wir dürfen nicht auf der einen Seite Al-\nkohol und Tabak gewähren und geniessen – und den Anbau von Re-\nben und Tabak sogar subventionieren, im Wissen, dass jährlich 10'000 \nMenschen  in  der  Schweiz  an  den  Folgen  des  Tabakkonsums  sterben \nund  dass  der  Alkohol  einer  der  grössten  Tragödien-Verursacher  in \nFamilien ist – und auf der anderen Seite in Hanfläden Razzien durch-\nführen und ganze Hanffelder umackern lassen und Hanfbauern verur-\nteilen und einsperren, umso mehr als noch kein Todesfall bekannt ist, \nder in direktem Zusammenhang mit Cannabis steht. Sonst könnten wir \nja  auch  das  Umgekehrte  tun,  nämlich  Alkohol  und  Tabak  unter  das \nBetäubungsmittelgesetz stellen. Dann würden die Rebbauern und die \nTabakpflanzer  zu  kriminellen  Drogenproduzenten.  Das  wollen  Sie \ndoch sicher auch nicht! Es ist also an der Zeit, dass Konsum und Han-\ndel und Anbau von Cannabis endlich legalisiert werden, damit kiffen-\nde  und  haschende  Jugendliche  nicht mehr  wie  Schwerverbrecher  be-\nhandelt werden. Es ist an der Zeit, dass wir klare Verhältnisse schaf-\nfen  und  dann  –  dann!  –  bin  auch  ich  für  einen  klaren,  griffigen  Ju-\ngendschutz,  wie  ich  ihn  beim  Tabak  mit  Hanspeter  Amstutz  zusam-\nmen  gefordert  habe.  Aber  jetzt,  wo  der  Verkauf  und  Konsum  von \nHanf zum Rauchen für alle noch verboten ist, können wir doch keinen \nsinnvollen Jugendschutz verlangen! Wir müssen zuerst klare Verhält-\nnisse schaffen, und dann bin auch ich für die Überweisung eines sol-\nchen Postulates. \n \n", "p": 40}, {"t": "Rita Bernoulli-Schürmann (FDP, Dübendorf): Die FDP-Fraktion wird \nder  Überweisung  des  Postulates  zustimmen.  Der  Regierungsrat  stellt \nin seiner Antwort fest, dass der Genuss von Cannabis gesellschaftlich \nakzeptiert sei und dass immer mehr Jugendliche davon konsumieren. \nDas  sei  unerfreulich  und  könne  nicht  hingenommen  werden.  Gleich-\nzeitig betont der Regierungsrat in seiner Antwort die unklare rechtli-\nche Situation, weil das revidierte Betäubungsmittelgesetz eine Libera-\nlisierung  der  Cannabis-Problematik  vorsehe  und  man  deshalb  schon \njetzt  von  einer  Strafverfolgung  absehe.  Es  stellt  sich  hier  die  Frage, \ninwieweit  eine  Anpassung  der  Rechtslage  an  das  gesellschaftliche \nPhänomen Cannabis vertretbar ist. Denn obwohl die Haltung der Ge-\nsellschaft  gegenüber  weichen  Drogen  pragmatischer  geworden  ist, \ndarf der missbräuchliche Konsum von Cannabis nicht banalisiert wer-\nden. Die Regierung legt den Schwerpunkt in der Antwort im Weiteren \nauf  den  gesundheitlichen  Aspekt  und  betont  ihre  Anstrengungen  zu \neiner erfolgreichen Prävention. Die Postulanten aber gehen gezielt auf \nMassnahmen  im  Bereich  des  Jugendschutzes  aus,  das  heisst  Mass-\nnahmen, die Aktivitäten entfalten im Sinne von Hilfe statt Strafe, mit \nund  für  die  Jugendlichen,  dies  vor allem im Bereich  der Schule.  Ein \nLehrer an einer öffentlichen Schule im Kanton Zürich hat bislang kei-\nne  Richtlinie,  wie  er  handeln  soll,  wenn  er  verladene  Schüler  im \nSchulzimmer  antrifft.  Jeder  reagiert  auf  seine  Weise,  schickt  den \nSchüler nach Hause oder lässt ihn einfach weiterschlafen. Eine päda-\ngogische  oder  psychologische  Hilfestellung  gibt  es  nicht.  Weitere \nBeispiele von Auffälligkeiten bei betroffenen Schülern und den Nöten \nder Lehrer enthält die Postulatsbegründung. Dieses Kernanliegen der \nPostulanten  nimmt  die  Regierung  in  ihrer  Antwort  nicht  auf.  Es  ist \ndeshalb angezeigt, das Thema wieder zurückzugeben und das Postulat \nzu überweisen. \n \n", "p": 40}, {"t": "Alfred Heer (SVP, Zürich): Die SVP wird das Postulat zur Prävention \ngegen den Cannabishandel unterstützen. Wir möchten jedoch Hanspe-\nter Amstutz darauf aufmerksam machen, dass wir uns am Begriff des \nillegalen  Cannabishandels  stören;  ich  glaube,  der  Cannabishandel  ist \nso oder so verboten, und er ist eigentlich so oder so illegal. Wir sind \nauch nicht der Meinung, Christoph Schürch, dass man den Cannabis-\nkonsum oder den Cannabishandel legalisieren soll. Und wir sind ins-\nbesondere  schockiert,  wenn Sie davon ausgehen, dass  man  Cannabis \n«vernünftig»  konsumieren  könne,  wie  Sie  das  ausdrücken.  Es  ist  ja \nauch  immer  interessant,  wenn  die  Linken  in  Bern  die  Tabaksteuern \nerhöhen  können,  dann  sagen  sie,  rauchen  sei  gesundheitsschädlich  – \nund es ist erwiesen, dass es gesundheitsschädlich ist – und das ist ja \ndann vordergründig auch Ihr Vorwand, um die Steuern so massiv zu \nerhöhen,  dass  es  sich  praktisch  schon  fast  nicht  mehr  lohnt  zu  rau-\nchen,  sondern  dass  man  ja  praktisch  gezwungen  wird,  Cannabis  zu \nrauchen, weil bekanntlicherweise dort keine Steuern erhoben werden \nund wir am Schluss die Diskrepanz haben, dass Cannabis billiger ist, \nwie eine normale Zigarre oder ein Päckchen Zigaretten. Das ist ja der \nWiderspruch in sich! Und ich muss Sie auch darauf aufmerksam ma-\nchen: Cannabis wurde nicht umsonst als illegal deklariert. Es ist eine \nEinstiegsdroge. Das ist erwiesen. Und es ist auch eine Droge, die eben \nim Fettgewebe gespeichert wird und so genannte Flashbacks auslösen \nkann.  Es  ist  also  keine  harmlose  Droge  wie  zum  Beispiel  Rauchen \noder  Alkohol,  welches  ja  ein  Einfachzucker  ist.  Wenn  man  zu  viel \ntrinkt, gut, ist das sicher nicht in Ordnung und auch sehr gesundheits-\nschädlich,  aber  ein  Glas  Rotwein  verarbeitet  der  Körper  sicherlich \nschneller, wie wenn Sie einen Joint rauchen, der dann unter Umstän-\nden noch tagelang seine Auswirkungen haben kann.  \nEs  gibt  also  gute  Gründe,  weshalb  Cannabis  verboten  wird.  Ich  will \nhier  auch  keine  medizinische  Abhandlung  machen.  Es  gibt  auch  rei-\nhenweise  Untersuchungen  bei  heroinabhängigen  Personen,  wie  sie \nzum  Heroin  gelangt  sind  und  welches  die  Einstiegsdroge  war.  Und \nauch dort ist es halt der Fall, dass es mit Marihuana begonnen hat. Sie \nhaben  sicherlich  Recht,  wenn  Sie  sagen,  Rauchen  ist  eine  Vorstufe, \nalso  Rauchen  sei  eine  Voraussetzung, um  Cannabis zu konsumieren. \nDa  haben  Sie  sicherlich  Recht,  aber  das  ist  noch  lange  kein  Grund, \nCannabis, welches ja eine Stufe weitergeht, dann zu verharmlosen. \nWir  unterstützen  in  diesem  Sinne  das  Postulat  von  Hanspeter \nAmstutz. Er hat, glaube ich, aus seiner Praxis als Lehrer sehr gut dar-\ngestellt, welche Probleme damit verbunden sind, und ich glaube auch, \nals  Reallehrer  oder  als  Oberstufenlehrer  sieht  man  eben  auch  einen \nUnterschied, wer Cannabis und Marihuana raucht und wer nicht. Das \nhat  sicherlich  starke  Auswirkungen  auf  die  schulischen  Leistungen. \nUnd das müssen Sie sich halt in Gottes Namen merken und auch aner-\nkennen.  In  diesem  Sinne  unterstützen  wir  Hanspeter  Amstutz.  Zum \nnächstfolgenden  Postulat  wird  dann  mein  Kollege  Ruedi  Bachmann \nStellung nehmen. \n \n", "p": 42}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Alfred  Heer,  ich  bin  froh,  dass \nwir uns in einem einig sind, nämlich, dass Rauchen die Einstiegsdroge \nNummer  eins  ist.  Das  haben  wir  schon  vor  Jahren  hier  drin  festge-\nstellt. Es ist nicht Cannabis die Einstiegsdroge Nummer eins, es ist der \nTabak! \nZum Zweiten, und da könnten wir uns auch noch treffen: Wir haben \nuns nie dagegen gewehrt, bei einer Legalisierung von Cannabis dafür \neine Steuer zu erheben. Im Gegenteil, wir finden dieses Anliegen ab-\nsolut berechtigt. Für Cannabis soll genauso wie für andere Genussmit-\ntel eine Abgabe erhoben werden, damit man dann auch diesen Jugend-\nschutz – und darum geht es in diesem Postulat, es geht nicht um Pro-\nhibition,  das  muss  betont  werden,  es  geht  um  Jugendschutz  –  damit \nfinanzieren kann. Auch da treffen wir uns. \nWo  wir  uns  nicht  treffen,  ist,  was  die  Gesundheitsschädigung  anbe-\nlangt.  Ich  bin  einverstanden  damit  –  und  damit  auch  die  Jugend-\nschutzmassnahmen – dass es bei Jugendlichen nicht unproblematisch \nist. Aber schauen Sie mich an! Ich habe jahrelang gekifft, (Heiterkeit \nbei  der  SVP.)  habe  zweimal  den  Swiss  Alpine  Marathon  absolviert, \nich habe zweimal den Trans Swiss Triathlon gemacht, ich bin kernge-\nsund!  \n \n", "p": 42}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  freue  mich  über  Ihre  strotzende \nGesundheit, Christoph Schürch.  \n \n", "p": 42}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Auch  ich  möchte  auf  das \nVotum  von  Alfred Heer antworten. Cannabis Rauchen  ist keine Ein-\nstiegsdroge. Ich kenne Dutzende von Jugendlichen, die Cannabis rau-\nchen und die nichts anderes rauchen, und die übrigens auch keine Zi-\ngaretten  rauchen.  Es  muss  nicht  sein,  das  Cannabis  Rauchende  auch \nZigaretten rauchen. Ich verstehe einfach nicht, warum Sie mit den so \ngenannt  legalen  Drogen  so  anders  umgehen,  wenn  Sie  doch  wissen, \ndass 10'000 Menschen jährlich an den Folgen von Tabak sterben, und \ndass  Sie  mir  keine  Zahlen  nennen  können,  wo  Cannabis  Rauchende \nirgendwie  schlimm  erkrankt  oder  gestorben  sind.  Dieser  Unterschied \nist  das,  was mich so ärgert. Und ich weiss  nicht, ob Sie in Ihrer Be-\nkanntschaft oder in Ihrer Familie nicht auch Cannabis rauchende Kin-\nder haben. Ich habe das, und ich habe auch schon Cannabis geraucht, \nund  ich  bin  wahrlich,  wie  Christoph  Schürch,  auch  noch  ziemlich \n«zwäg». \n \n", "p": 43}, {"t": "Regierungspräsident  Ernst  Buschor:  Der  Regierungsrat  wird  bei  der \nPrävention, wie wir sie heute betreiben, einstweilen bleiben. Ich weise \nauch darauf hin, dass das Betäubungsmittelgesetz auf Bundesstufe in \nRevision begriffen ist mit der Einführung des so genannten Opportu-\nnitätsprinzips,  das  natürlich  doch  weit  reichende  Auswirkungen  auf \ndie  ganze  Politik  der  Prävention  haben  wird.  Ich  möchte  auch  un-\nterstreichen  –  wie  hier  verschiedentlich  gesagt  wurde  –,  dass  das \nProblem  beim  Einstieg  in  den  Alkohol  und  Tabak  steht.  Wir  führen \nhier  Kampagnen  durch.  Wir  weisen  auch  Läden  und  Restaurants  in \nSchriften  auf  ihre  Pflichten  hin.,  Wir  sind  wirklich  besorgt, dass das \nRecht  gilt  und  die  Prävention  spielt.  Ich  sehe  im  Augenblick  keinen \nBedarf zu vermehrtem Handeln. Wir führen  das weiter und ersuchen \nSie deshalb um Ablehnung und Nichtüberweisung des Postulats. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Morgensitzung) \nUlrich  Isler  (FDP,  Seuzach):  Bei  allem  Verständnis  für  die  Minder-\nheit  –  und  ich  betone  es:  für  die  klare  Minderheit  –  bezüglich  der \nOberlandautobahn  wäre  eine  wertneutrale  Würdigung  und  eine  sich \nauf  grundsätzliche  Fragen  beschränkende  Erläuterung  sehr  angemes-\nsen  gewesen.  Die  Kommissionsmehrheit  hat  es  allerdings  –  und  das \nmuss ich zugestehen – unterlassen, den Sprecher laut Paragraf 66 des \nGeschäftsreglementes  im  Sinne  einer  erdrückenden  Mehrheit  zu \nbestimmen. Wir glauben, dass Toleranz, Grosszügigkeit und Fairness \nnicht im erlebten Sinne missbraucht werden dürfen. Wir behalten uns \nvor,  zukünftig  in  ähnlich  gelagerten  Fällen  einen  Mehrheitsvertreter \nals  Kommissionssprecher  zu  bestimmen,  der  sich auf  sachlich  politi-\nsche  Erläuterungen  beschränkt.  Wir  wollen  die  persönliche Meinung \neines Sprechers nicht verhindern und unterdrücken, aber er soll seine \nMeinungsäusserung möglicherweise erst am Ende seines Eintretensre-\nferates  kundtun.  Wir  sind  ausserordentlich  enttäuscht,  dass  dies  dem \nPräsidenten der KPB – leider ist er jetzt nicht da – nicht gelungen ist. \nWenn er sich nicht vorstellen kann, eine wertneutrale Würdigung ei-\nnes  Geschäftes  zu  geben,  sollte  er  sich  doch  vertreten  lassen.  Es  hat \ngenug  Leute  in  den  Kommissionen,  die  das  korrekt  und  wertneutral \ntun würden.  \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "der Morgensitzung) \n", "p": 44}, {"t": "", "p": 44}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Im Sinne einer Fraktions-\nerklärung der SVP möchte ich Ihnen mitteilen, dass wir die Persönli-\nche  Erklärung  von  Ulrich  Isler  voll  und  ganz  unterstützen.  Erachten \nSie  deshalb  seine  Persönliche  Erklärung  zugleich  als  Fraktionserklä-\nrung der SVP. (Grosse Unruhe im Saal.) \n \n", "p": 44}, {"t": "Ratspräsident Thomas Dähler: Das ist etwas neu für mich. \n \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Ruedi Bachmann, Winterthur, hat an der Sit-\nzung vom 17. September 2001 den Antrag auf Nichtüberweisung des \nPostulates gestellt. Der Rat hat zu entscheiden. \n \n", "p": 45}, {"t": "Ruedi Bachmann (SVP, Winterthur): Das Postulat 133/2001 verlangt \nvom Regierungsrat wirkungsvolle Massnahmen zur Verbesserung des \nJugendschutzes im Bereich des Alkoholhandels und Alkoholkonsums. \nDer  Kanton  Zürich  verfügt  im  Bereich  der  Suchtprävention  über \nsachgerechte Strukturen. Daher braucht es keine neuen Stellen für den \nJugendschutz.  In  ihrer  Begründung  sprechen  die  Postulantin  und  die \nPostulanten  von  Behörden,  die  den  Kopf  in  den  Sand  stecken.  Das \nmüssen  sie  sich  zu  Herzen  nehmen  und  die  Verkaufsstellen  auf  das \nVerbot für den Verkauf von Alkohol an Jugendliche aufmerksam ma-\nchen. Es  gibt ein Gesetz dafür. Wie am letzten Freitag der Presse zu \nentnehmen war, gibt es im Kanton Zürich rund 4000 Restaurants und \nLäden, die Alkohol verkaufen. In 392, davon 200 Restaurants, verteilt \nüber den ganzen Kanton Zürich, fanden im August und September un-\nter  der  Leitung  der  kantonalen  Suchtprävention  Alkoholtestkäufe \ndurch 13- bis 15-Jährige statt. Bei dieser Serie von Testkäufen haben \nüber  55  Prozent  der  Jugendlichen  unter  16  Jahren  Alkohol  erhalten. \nDa muss der Hebel angesetzt werden. Die Aufklärungs- und Vorbeu-\ngearbeit erst in der Pubertät ist zu spät. Sie muss im Familienkreis be-\nginnen, bevor die Jugendlichen in diesem Leistungsdruck sind. Es wä-\nre blauäugig, wenn man in diesem Bereich die Verantwortung nur an \ndie  Schule  delegieren  würde. Hier müssen wir  alle – Eltern, Vereine \nund Gesellschaft – am gleichen Strick in die gleiche Richtung ziehen. \nAus diesen genannten Gründen lehnt die SVP-Fraktion die Überwei-\nsung  dieses  Postulates  an  den  Regierungsrat  ab.  Ich  bitte  Sie,  dies \nebenfalls zu tun.  \n \n", "p": 46}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Unser Postulat verlangt ein \nMassnahmenpaket  zur  Verbesserung  des  Jugendschutzes  im  Bereich \ndes Alkoholhandels. Ist das nötig? Im Januar dieses Jahres erschien in \nunserer  Regionalzeitung  ein  kurzer  Artikel.  Ich  zitiere  daraus:  «Der \nzuständige  Kantonspolizist  hat  zwei  14-  und  15-jährige  Jugendliche \nüberführt, welche Mitte Dezember Fensterscheiben eingeschlagen und \neinen Schaden von rund 10'000 Franken verursacht haben. Laut Kan-\ntonspolizei  standen  die  ortsansässigen  Burschen  damals  unter  Alko-\nholeinfluss.»  Wie  sind  diese  Jugendlichen  zum  Alkohol  gekommen? \nVielleicht von zu Hause? Vielleicht aber selber gekauft! Die Resultate \nvon Testkäufen – wie wir es gehört haben – zeigen eine erschreckende \nBilanz. 55 Prozent der Testkäufe von alkoholischen Getränken an Ju-\ngendliche waren erfolgreich. Das heisst, junge Mädchen und Burschen \nim Alter von 13 bis 15 Jahren erhielten ohne Mühe illegal Bier, Wein, \nAlcopops  und  gebrannte  Wasser.  Die  Testkäufe,  die  in  den  letzten \nWochen  im  Kanton  Zürich  durchgeführt  wurden,  waren  durch  das \nBlaue  Kreuz  organisiert  und  wurden  mit  Jugendlichen  aus  60  Orts-\ngruppen  durchgeführt.  Die  Jugendlichen  wurden  in  Läden  und  Gast-\nstätten  gesandt,  um  die  alkoholischen  Getränke  zu  kaufen  oder  zu \nbestellen. Insgesamt wurden im ganzen Kanton 392 Testkäufe durch-\ngeführt. Dies entspricht rund 10 Prozent aller Läden und Restaurants. \nInteressant ist, dass die Erfolgsrate in der Stadt praktisch dieselbe ist \nwie auf dem Land. Der Jugendschutz greift nicht!  \nGemäss dem eidgenössischen Alkoholgesetz ist die Abgabe von Spiri-\ntuosen und von Erzeugnissen, die Spirituosen enthalten, wie zum Bei-\nspiel Alcopops, an Jugendliche unter 18 Jahre verboten. Das kantona-\nle  Gastwirtschaftsgesetz  untersagt  auch  die  Abgabe  von  Alkohol  an \nJugendliche  unter  16  Jahren.  Zwei  neue  Bestimmungen  der  Lebens-\nmittelverordnung wurden auf den 1. Mai 2002 vom Bundesrat in Kraft \ngesetzt:  Alkoholische  Getränke  dürfen  gesamtschweizerisch  nicht  an \nJugendliche unter 16 Jahren verkauft oder serviert werden. Die Geset-\nzesbestimmungen über die Alkoholabgabe an Jugendliche müssen an \nden  Verkaufsstellen  gut  sichtbar  signalisiert  werden.  Kein  Alkohol \nunter  16,  keine  Spirituosen  und  Getränke  mit  Spirituosen  unter  18! \nAuf dem Papier sind die Regeln klar. Nun müssen sie im Verkauf um-\ngesetzt werden, und hier ist der Kanton gefragt.  \nWer  die  Arbeit  der  kantonsweiten  Suchtpräventionsstellen  verfolgt, \nweiss, dass die Suchtpräventionsstellen den Jugendschutz als Schwer-\npunktthema für das Jahr 2002 aufgenommen haben. Im Juli wurde in \neiner  Medienkonferenz  die  kantonale  Kampagne  «Sucht  beginnt  im \nAlltag  –  Prävention  auch!»  vorgestellt.  Im  ganzen  Kanton  wurden \nPlakate  aufgehängt.  Mit  dieser  Kampagne  sollte  die  Bevölkerung \naufmerksam gemacht werden. Dies war und ist nötig, denn irgendwie \nist die Bevölkerung gleichgültig geworden. Sind unsere Jugendlichen \nso  wenig  wert?  Ist  Suchtmittelkonsum  unter  Jugendlichen  kein  The-\nma?  Wie  die  kantonalen  Suchtpräventionsstellen  verlangen  die \nschweizerischen  Fachstellen  für  Alkohol-  und  andere  Drogenproble-\nme geeignete, weiter gehende Massnahmen im Bereich Jugendschutz, \nregelmässige Kontrollen von Handel und Werbung, die alle Dimensi-\nonen zu sprengen scheint. Doch die Behörden könnten zu einem wirk-\nsamen  Jugendschutz  beitragen.  Sind  die  zuständigen Behörden  über-\nhaupt in der Lage, die Aufsichtspflicht wahrzunehmen? Eine weitere \nForderung betrifft die Information und Instruktion des Verkaufsperso-\nnals.  Das  neue  Gastgewerbegesetz  aus  dem  Jahre  1998  hat  die  Ge-\nmeindebehörden als zuständige Instanzen für den Jugendschutz dekla-\nriert. Bestehen wirklich Lücken im Gesetz im Bereich Jugendschutz? \nKonkrete  Massnahmen  im  Bereich  Ausbildung,  Verkauf,  Werbung, \nKontrollen  und  Sanktionen  sollen  aufgezeigt  werden.  Eine  Ausweis-\npflicht  für  Jugendliche,  die  alkoholische  Getränke  kaufen  möchten, \nmuss  selbstverständlich  sein. Schliesslich  muss sich  auch  ausweisen, \nwer  am  Skilift  oder  bei  der  Bahn  ein  Jugendbillet  erhalten  will.  Die \nGratiszeitung  «20  Minuten»  führte  letzten  Freitag  eine  Umfrage  zur \nAusweispflicht  durch.  Die  Resultate  sind  heute  erschienen  und  sind \neindeutig: 85 Prozent der Befragten sind dafür, also für eine Ausweis-\npflicht.  \nMit der Überweisung dieses Postulates können wir den Jugendschutz \nverbessern. Wir bitten Sie deshalb, das Postulat zu unterstützen. \n \n", "p": 48}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Namens  der  FDP  bitte  ich  Sie \nauch, das Postulat zu überweisen. Der zunehmende Konsum von Al-\nkohol bei Jugendlichen stellt neben anderen Suchtmitteln wie Nikotin \nund  Cannabis  in  Schule  und  der  heutigen  Freizeitkultur  ein  zuneh-\nmendes Problem dar. Speziell sei auch noch auf die neuen modischen \nAlkoholgetränke wie Poppers verwiesen. Oft wird gerade in der sen-\nsiblen  Adoleszenz  durch  Konsum  von  Genussmitteln  der  Grundstein \nfür  spätere  jahrelange  Abhängigkeiten  gelegt  –  eine  Entwicklung, \nwelche  vor  allem  beim  Alkohol  mitunter  fatale  medizinische  Folgen \nhaben kann. Die Biografie alkoholkranker Menschen – nach Definiti-\non  immerhin  zirka  5  Prozent  der  Bevölkerung  –  zeigt  oft  einen  Ein-\nstieg in diese Droge bereits in jugendlichen Jahren. Neben den abseh-\nbaren  medizinischen  Schäden  fällt  aber  vor  allem  die  soziale  Desin-\ntegration  und  das  schulische  Versagen  mit  Beeinträchtigung  berufli-\ncher Perspektiven ins Gewicht. Der Schulbetrieb an unserer Oberstufe \nist durch diese negative Entwicklung in zunehmendem Masse tangiert. \nMir ist klar, dass es für den Staat nicht leicht ist, neben Verboten und \nAufklärung wirklich griffige Massnahmen zu kreieren. Ein guter Teil \nder  Verantwortung  liegt  letztlich  in  den  Familien.  Gerade  Verkaufs-\nrestriktionen  von  Alkohol  an  Jugendliche  sind  erfahrungsgemäss \nschwierig  durchsetzbar.  Prohibition  gibt  ja  nur  zusätzlichen  Kick! \nTrotzdem  wird  es  sich  lohnen,  mit  entsprechenden  Kampagnen  und \nAufklärungsaktionen neben dem Vollzug bestehender Verbote in An-\nbetracht des zunehmenden Problems aktiv zu werden. In diesem Sinne \nnochmals: Überweisen Sie das Postulat!  \n \n", "p": 48}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  zeige  ihnen  meine  Ge-\nnussmittelmüsterchen nochmals, wenn ich sie schon bei mir habe. Das \nGenussmittel Cannabis (hält einen Joint hoch) verachten wir am meis-\nten. Es steht auf der schwarzen Liste, obschon es die Gesundheit der \nMenschen am wenigsten gefährdet. Es wird von ahnungslosen Politi-\nkerinnen  und  Politikern  immer  noch  mit  den  harten  Drogen  in  den \ngleichen Topf geworfen. Solange Cannabis verboten ist, ist es gerade-\nzu unlogisch und meines Erachtens gar nicht möglich, einen sinnvol-\nlen  Jugendschutz  einzuführen.  Mit  dem  Tabak  (hält  eine  Zigarette \nhoch) gehen Sie schon viel  grosszügiger  um.  An  seinen  Folgen ster-\nben zwar 10'000 Menschen jährlich, aber dies scheint niemanden rich-\ntig  zu  beeindrucken  –  schon  gar  nicht  die  Tabakindustrie  mit  ihrer \nscheinheiligen  Antirauch-Kampagne  einerseits  und  ihren  jugend-\nfreundlichen Plakaten anderseits. Aber diese Zahlen scheinen auch Sie \nin  diesem  Saal  nicht  zu  beeindrucken,  sonst  hätten  Sie  das  Postulat, \ndas einen griffigen Jugendschutz verlangt, nämlich unterstützt.  \nKommen wir zum Alkohol! (Hält ein Fläschchen Schnaps hoch). Da \nexistiert  zwar  tatsächlich  ein  gewisser  Jugendschutz,  indem  nämlich \ndie  Abgabe  von  alkoholischen  Getränken  in  Restaurants  und  Ver-\nkaufsläden an Jugendliche unter 16 Jahren verboten ist. Die Geschich-\nte von den Testkäufen haben Sie gehört, ich möchte sie nicht wieder-\nholen. Dieser Zustand hat tatsächlich nichts mit Jugendschutz zu tun, \nund es ist sicher an der Zeit, dass sich nicht nur der Präventionsbeauf-\ntragte, sondern eben auch die Behörden für die Einhaltung der gesetz-\nlichen  Vorschriften  einsetzen.  Alles  andere  ist  eine  Alibi-Übung!  Es \nist eine Tatsache, dass sich immer mehr Jugendliche mit Alkohol voll-\nlaufen lassen und dass der Konsum vor allem von  gesüssten Geträn-\nken  rasant  zunimmt.  Vor  diesen  Entwicklungen  dürfen  wir  wirklich \nnicht die Augen schliessen, im Bewusstsein aber, dass Verbote allein \nnichts  bringen,  dass  es  immer  mehrere  Massnahmen  braucht,  um  zu \neinem gewissen Erfolg zu kommen. Dazu gehören sicher Prävention, \nAufklärung,  Freizeitangebote  und  eben  auch  Lebensperspektiven  der \nJugendlichen.  Wir  Grüne  sind  für  einen  Jugendschutz,  und  deshalb \nwerden  viele  von  uns  das  Postulat  auch  unterstützen.  Wir  plädieren \naber  vor  allem  dafür,  dass  eben  Cannabis  endlich  entkriminalisiert \nwird und das eben alle anderen Suchtmittel gleich behandelt werden. \nIch bitte Sie, dieses Postulat zu unterstützen. \n \n", "p": 49}, {"t": "(Hoher Geräuschpegel im Saal.) \n \n", "p": 50}, {"t": "Regina Bapst-Herzog (SP, Zürich): Im Kanton Zürich gibt es ein Netz \nvon  regionalen  Suchtpräventionsstellen  und  spezialisierten  Fachstel-\nlen  für  Suchtprävention.  Eine  kantonsweite  Präventionsarbeit  ist  be-\nreits voll im Gang. Es ist für uns manchmal unklar, wie weit diese ko-\nordiniert  wird.  Die  vorhandenen  Angebote  müssten  noch  besser  ver-\nnetzt werden, um effizienter zu wirken. Und auch die Art und Weise \nder  Prävention  sollte  auf  ihre  Zweckmässigkeit  überprüft  werden. \nTrotz der intensiven Prävention ist der Alkoholkonsum bei Jugendli-\nchen  nicht  zurückgegangen.  Im  Gegenteil!  Zum  Beispiel  der  Anteil \nder 15-jährigen  Mädchen, welche regelmässig alkoholische Getränke \nkonsumieren – vor allem Alcopops – hat sich in den letzten zehn Jah-\nren verdoppelt. Gemäss einer Umfrage der Fachstelle für Alkoholfra-\ngen SFA zeichnet sich bei den Jugendlichen der Trend ab, sich häufig \nzu  betrinken.  Diese  zunehmende  Flucht  von  Jugendlichen  in  den \nRausch  ist  auch  Besorgnis  erregend,  und  sicher  ist  auch  Handlungs-\nbedarf gegeben.  \nNur, die Frage ist: Was sollen wir tun? Alkoholismus, das heisst der \nübermässige  Konsum  von  Alkohol,  ist  ein  vielschichtiges  und  kom-\nplexes Problem, wie immer, wenn es um Suchtprobleme geht. Es sind \nalle Bereiche im Leben eines Jugendlichen involviert, wie die Familie, \ndie Schule, die Freizeit und auch die Persönlichkeit des Jugendlichen. \nZur Unterstützung der Jugendlichen in ihrer oft schwierigen Zeit der \nPubertät  ist  deshalb  das  gesamte  Umfeld  gefordert.  Es  braucht  eine \nverstärkte  Jugendarbeit  in  den  Gemeinden.  Es  braucht  betreute  Frei-\nzeitangebote  für  Jugendliche.  Und  es  braucht  auch  Erziehende  und \nLehrkräfte,  die  für  die  Situation  dieser  Altersstufe  sensibilisiert  sind \nund  ein  offenes  Ohr  haben  und  eine  gute  Beziehungsebene  schaffen \nkönnen. Denn einmal pro Jahr einen Suchtpräventionstag einzuschal-\nten,  bringt  sicher  wenig.  Prävention  muss  dauernd  und  vielschichtig \nerfolgen.  Auch  Weiterbildung  in  diesem  Bereich  ist  notwendig.  Der \nJugendschutz  ist  auf  Bundes-  und  Kantonsebene  genügend  geregelt. \nDer Vollzug ist jedoch schwierig zu kontrollieren und durchzusetzen. \nVor allem beim Verkauf von alkoholischen Getränken ist es schwierig \nzu  kontrollieren.  Das  Verbot  kann  auch  sehr  gut  umgangen  werden. \nZusätzliche Massnahmen sind wahrscheinlich besser. Ich denke an die \nPreispolitik. Die Nachfrage kann über den Preis geregelt werden, denn \ndie Einstiegsgetränke – die süssen alkoholischen Getränke – sind heu-\nte viel zu billig. Sie kosten etwas mehr als ein Mineralwasser und sind \ndadurch natürlich auch attraktiv. Dies zur Preispolitik.  \nZweitens müsste auch noch im Bereich Werbung etwas getan werden. \nJedes  Präventionsprogramm  gegen  riskanten  Alkoholkonsum  verliert \nan  Glaubwürdigkeit,  wenn  anderseits  eine  Überflutung  durch  Wer-\nbung für diese Produkte zugelassen wird, wie zum Beispiel in den Ki-\nnos,  wo  sich  auch  Jugendliche  viel  aufhalten,  und  im  TV.  Also  die \nWerbung  müsste  eingeschränkt  werden.  In  diesem  Gebiet  sollte  der \nKanton Einfluss nehmen und alles, was in seiner Kompetenz liegt, un-\nternehmen in Bezug auf Werbung für alkoholische Getränke. Weiterer \nHandlungsbedarf  ist  auf  Bundesebene  nötig.  Die  Interessen  des  Ju-\ngendschutzes und der öffentlichen Gesundheit sollten wirklich Priori-\ntät  haben  vor  den  Interessen  der  Wirtschaft.  Somit  unterstützen  wir \ndas Postulat, sehen es aber nicht so eng nur im Bereich Verkaufsver-\nbot, sondern erwarten ein breites Massnahmenpaket in all diesen Be-\nreichen, die ich vorher angesprochen habe.  \n \n", "p": 51}, {"t": "Susanna Rusca Speck (SP, Zürich): Die SP fordert für suchtgefährdete \nJugendliche  Jugendschutzmassnahmen  und  Prävention.  Gefordert  ist \ndas  volle  Engagement  aller  Bezugspersonen,  auch  insbesondere  von \nEltern, Lehrerinnen, Lehrbetrieben und so weiter. Von ihrer Stellung \nher  haben  sie  die  Aufgabe,  sich  den  gefährdeten  Jugendlichen  anzu-\nnehmen.  Der  Zugang  der  Familie  ist  anzustreben,  bevor  gravierende \nSymptome  auftreten.  Eine  praxisnahe  und  hilfreiche  Aufklärung  ist \nnotwendig.  Wichtig  scheint  mir  aber,  dass  das  Thema  aufgegriffen \nwird  und  die  Auseinandersetzung  mit  dem  Jugendlichen  stattfindet. \nGesprächen  und  Konflikten  darf  nicht  aus  dem  Weg  gegangen  wer-\nden.  Grenzen  setzen  oder  gewähren  lassen  ist  eine  Erziehungsarbeit \nund  immer  ein  Schwerpunkt.  Beratung  und  Unterstützung  durch \nschulpsychologische  Dienste,  Jugendberatungsstellen  oder  Suchtprä-\nventionsstellen sollten zur Verfügung stehen. Unter anderem für Kri-\nseninterventionen  braucht  es  genügend  Kapazität,  sprich  genügend \nRessourcen.  Ja,  ich  spreche  jetzt  die  Belastungssituation  im  Bericht \nan, der in der Jugendhilfe im Moment aktuell ist. Und ich hoffe, Sie \nwerden dann in der Budgetdebatte dies auch korrigieren können. Sie \nmüssen es  auch! Es  ist ganz wichtig, damit  die  betroffenen Familien \nwirklich  frühzeitig  eine  Hilfe  bekommen  und  eine  Zusammenarbeit \nstattfindet  mit  den  verschiedenen  Interventionsstellen.  Diese  Sekun-\ndärprävention hat den Vorteil, dass die oder der Jugendliche nicht von \nder  Jugendanwaltschaft  strafrechtlich  erfasst  werden  muss.  Die  Ju-\ngendanwaltschaften  treffen  stets  erzieherische  Massnahmen,  und  ge-\nrade solche können aber auf zivilrechtlichem Wege ohne Polizeiinter-\nventionen  genauso  gut  erfolgen  und  Kosten  vermindern.  Gegen  das \nZiel,  eine  Gesellschaft  annähernd  ohne  Drogen  und  Süchte,  ist  ja \nnichts einzuwenden, gegen Warnung vor dem Rauchen, dem Trinken \nund  dem  Drogenkonsum  ebenso  nicht.  Nur  sollten  unsere  Gesetze \npragmatisch  und  in  die  Realität  eingebunden  sein.  Die  gesetzlichen \nBestimmungen  müssen  besser  eingehalten  und  kontrolliert  werden. \nDie  Zuständigen  –  also  Kanton,  Gemeindebehörden  sowie  das  Ver-\nkaufspersonal – sollen sich ihrer Verantwortung in Bezug auf die ge-\nsetzlichen  Bestimmungen  bewusst  sein  und  diese  auch  konsequent \nwahrnehmen.  Ich  bitte  Sie  deshalb,  dem  regierungsrätlichen  Antrag \nzuzustimmen. \n \n", "p": 52}, {"t": "Oskar  Bachmann  (SVP,  Stäfa):  Ich  habe  natürlich  als  ein  solcher \nSuchtmittelanbieter  ausführlich  zugehört,  was  Sie  gesagt  haben.  Es \ngibt  mir  schon  Einiges  zu  denken,  Nancy  Bolleter-Malcom.  Es  ist \ndoch so, dass  auf dem  Papier vieles klar ist.  Das Vermummungsver-\nbot, das Hausbesetzungsverbot steht. Es sind Gehörschütze für jeden \nBauhandwerker vorgeschrieben, der an einer Maschine arbeitet, nicht \naber  für  jene  in  den  Techno-Musikställen.  Dort  ist  es  nicht  vorge-\nschrieben, und auch nicht kontrolliert, der Extasy-Konsum und alles, \nwas Sie im vorangegangenen Geschäft besprochen haben, auch nicht. \nDie  Volljährigkeit  haben  wir  heruntergesetzt,  die  Mündigkeit  haben \nwir  heruntergesetzt  und  dabei  behauptet,  unsere  heutigen  Jugendli-\nchen wissen mehr mit Verantwortung umzugehen, als früher. Das ha-\nben wir in Kauf genommen, dass eben das nicht alle wussten. Wir ha-\nbens  trotzdem  durchgeführt.  Wo  kommen  die  Jugendlichen  am  ein-\nfachsten an diese Suchtmittel heran? Zu Hause! Wollen Sie den Poli-\nzeistaat  bis  zu  Hause  in  die  eigene  Wohnung  hineinführen?  So  weit \nkann es ja wahrscheinlich nicht gehen! Wo und wann lassen sich Ju-\ngendliche – der Ausdruck wurde genannt – «volllaufen»? Wohl nicht \nin  den  Restaurants,  die  wir  eigentlich  mit  dem  Gastgewerbegesetz \nschützen  wollten,  sondern  in  all  jenen  Angebotsformen,  die  Sie  ja \nwohl wissentlich damals sich vorgenommen haben, sie sollten für den \nKonsum  und  für  die  Öffentlichkeit  geöffnet  werden.  Ich  habe  nichts \ndagegen!  Sie  können  in  meinen  Betrieb  kommen,  wann  Sie  wollen. \nBis  hinunter  zur  Erstjahr-Lehrtochter  weiss  man,  wenn  Jugendliche \nZigaretten oder Alkohol kaufen wollen, dass sie einen Ausweis hinzu-\nlegen haben und zu beweisen haben, wer sie sind. Nun aber, wenn er \nden  Ausweis  seines  älteren  Bruders  mitnimmt,  ist  die  Sache  sehr \nschnell umgangen. Also so weit können wir es ja schlussendlich auch \nnicht treiben! Ich bitte Sie einfach zu differenzieren zwischen all dem, \nwas Sie jetzt unter Gastgewerbe genannt haben. Gastgewerbe hat vie-\nle, viele Angebotsformen. Und wenn Sie alle auf den gleichen Haufen \nwerfen,  dann  muss  ich  Ihnen  einfach  sagen:  Da  kann  ich  nicht  mit-\nkommen. Susanna Rusca  Speck hat  gesagt  «Grenzen setzen». Ja, wo \nbleibt  die  zivilgesellschaftliche  Verantwortung  der Eltern, von  Ihnen \nallen, den Erwachsenen, die einschreiten, auf dem Bahnhof und über-\nall,  wenn  Sie  solche  Dinge  antreffen?  Sie  drehen  den  Rücken!  Sie \ndrehen sich um! Sie sagen nichts! Aber der Vater Staat, der soll kom-\nmen und das Polizeiaufgebot stärken und sagen: Wir müssen das jetzt \nalles kontrollieren. Prävention Ja, aber Polizeistaat Nein! \n \n", "p": 53}, {"t": "Regierungspräsident  Ernst  Buschor:  Wir  setzen  uns  intensiv  für  die \nKampagne  ein,  bei  Arbeitgebern,  insbesondere  auch  bei  Läden,  aber \nauch  in  den  Schulen,  in  Informationskampagnen.  Wir  sind  uns  auch \nbewusst,  dass  der  Prävention  im  Bereich  der  11-  bis 16-Jährigen so-\nwohl bei Alkohol wie Tabak eine Schlüsselrolle zukommt, aus Grün-\nden, die wir vorhin ausgesprochen haben. Deshalb sind wir bereit, das \nPostulat zu übernehmen.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Die meistgestellte Frage an mich heute \nNachmittag lautet: «Wie lang machsch?» Ich beabsichtige, nach 17.15 \nUhr kein neues Geschäft mehr zu beginnen.  \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Die  2  Millionen  Defizitgarantie  für \ndie  Schauspielhaus  AG  stammen  aus  dem  horizontalen  Finanzaus-\ngleich, von dem ein Teil für die kulturellen Institute bestimmt ist. Die-\nse 2 Millionen haben weder mit dem Budget noch mit dem Steuerfuss \ndas geringste zu tun. Die Vorwürfe der SVP an Regierungsrat Markus \nNotter und die Drohung, seine Budgets, die sich wohl verstanden mit \nwirksamer  Strafverfolgung  und  mit  Straf-  und  Massnahmenvollzug \nund so weiter befassen, zu kürzen, ist deshalb ziemlich lächerlich. Ich \nempfehle  der  SVP,  ihrem  Generalsekretär  zu  erklären,  dass  auch  in \nZeiten  des  Wahlkampfes  seriöse  Abklärungen  der  Fakten  vor  der \nVerbreitung von unrichtigen Tatsachen richtig wären. \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Ruedi Hatt, Richterswil,  hat an  der Sitzung \nvom 17. September 2001 den Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden. \n \n", "p": 55}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich habe nicht den Antrag auf Nicht-\nüberweisung gestellt. Ich habe Diskussion verlangt. (Unruhe im Saal.) \nBei dieser Diskussion geht es jetzt groteskerweise darum, dass ich ei-\ngentlich  noch  viel  flexiblere  Schulhausbau-Richtlinien  verlange,  als \nsie  in  diesem  Postulat  verlangt  werden.  In  diesem  Postulat  wird  er-\nwähnt, dass bei den neuen Schulhaus-Richtlinien eine flexible Raum-\ngrösse  gefordert  ist.  Ich  fordere,  dass  man  Richtlinien  mit  flexiblen \nSchulhäusern erstellt. Und zwar soll man davon abkommen, dass man \neigentliche Schulhäuser bauen muss. Die Richtlinien sollten auch er-\nmöglichen, dass ich mich zum Beispiel im Stockwerkeigentum in ei-\nnem  Gebäude  einkaufen  kann  oder  dass  ich  mich  sogar  auch  für \nSchulräume  einmieten  kann.  Diese  Richtlinien  sollten  auch  ermögli-\nchen, dass man eben nicht mehr diese starren Schulhäuser mit diesem \nrelativ  hohen  Standard,  den  wir  kennen,  erstellen  muss,  sondern  es \ngibt ja nichts Schwierigeres für eine Gemeinde, als die prognostizier-\nten  Schülerinnen-  und  Schülerzahlen,  und  dann  diese  Projekte,  die \ndaraus folgen, zu realisieren.  \nIch  wäre  dafür,  dass  man  sich  beim  Schulhausbau  noch  ganz  andere \nMöglichkeiten überlegt, nämlich ob es nicht genügend wäre, wenn ein \nSchulhaus  aus  einer  Kerneinheit  bestehen  würde  und  aus  Zimmern \ndarum  herum,  die  man  auch  in  pavillonartiger  Bauweise  zu  einem \nSchulhaus  ergänzen  könnte.  Der  Kanton  Genf  hat  solche  Schulhaus-\nformen sogar schon entwickelt, und er macht damit nicht schlechte Er-\nfahrungen.  Das  Problem  der  Schulhäuser  besteht  ja  darin,  dass  eben \ndarin diese verlangte Schulzimmeranzahl relativ schwierig zu erheben \nist und dass dann nach einer gewissen Zeit diese Schulhäuser meistens \nin  den  Gemeinden  auch  wieder  nicht  mehr  am  richtigen  Ort  stehen. \nUnd  deshalb  möchte  ich  beliebt  machen,  dass  man  eben  bei  diesen \nSchulhausrichtlinien viel weiter geht, als dass man nur die Raumgrös-\nsen flexibel behandelt, sondern dass man den ganzen Schulhausbau so \nin diese Richtlinien integriert, dass er eben flexibel ist und dass man \nnicht mehr unbedingt ein Schulhaus bauen muss, wenn man das auch \nin  kombinierter  Art  und  Weise  erstellen  könnte  und  dass  es  sogar \nmöglich  wäre,  dass,  wenn  eine  Gemeinde  ein  Schulhaus  nicht  mehr \nbraucht,  es  auch  ein  Verwaltungs-  oder  ein  Bürogebäude  sein  kann. \nWir müssen nicht mehr nur so stur an diese Schulhausbauten denken, \nsondern  man  könnte  da  nicht  nur  in  der  Art  und  Weise  des  Volks-\nschulgesetzes modern werden, sondern man könnte auch den Häusern \nansehen, dass diese modern, zeitgemäss und flexibel sind. Und wenn \nwir  die  Schulzimmer  an  einem  anderen  Ort  brauchen,  dann  verlegen \nwir den Pavillon, laden ihn auf und stellen ihn anderswo hin. Das wä-\nre eigentlich der Traum meiner Schulhausrichtlinien.  \nUnd deshalb habe ich nicht plädiert für Nichtüberweisung sondern für \neine Diskussion, dass man bei diesen Richtlinien viel weiter geht, als \ndass man hier in diesem Postulat verlangt. Vielleicht ist das nicht ganz \nvorgesehen. Ich habe es trotzdem gemacht. Wenn das Umtriebe gege-\nben  hat,  möchte  ich  mich  entschuldigen.  Aber  ich  hoffe,  der  Bil-\ndungsdirektor  wird  einmal  Richtlinien  in  Auftrag  geben,  die  meinen \nAusführungen entsprechen, und darum  \n \n", "p": 56}, {"t": "empfehle ich Ihnen selbstverständlich mit Nachdruck  \nÜberweisung des Postulats, \n \ndamit die Flexibilität viel grösser ist, als von den Postulanten verlangt. \n \n", "p": 56}, {"t": "Ratspräsident Thomas Dähler: Ruedi Hatt hat seinen Ablehnungsan-\ntrag zurückgezogen. Wird der Ablehnungsantrag von jemand anderem \naufgenommen?  Das  ist  nicht  der  Fall.  Das  Postulat  ist  überwiesen. \nDas  Geschäft  geht  an  den  Regierungsrat  zur  Ausarbeitung  eines  Be-\nrichtes innert zwei Jahren.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Esther Guyer (Grüne, Zürich): Es ist doch schon so: Wenn das Pos-\ntulat diskutiert wird, so hat auch der Postulant noch Gelegenheit, Stel-\nlung zu nehmen, oder? Das hatten wir einmal beschlossen!  \nIch  möchte  schon  noch  kurz  sagen,  was  ich  mir  unter  der  Erleichte-\nrung  der  Schulbaurichtlinien  überhaupt  vorstelle.  Parallel  zur  gesell-\nschaftlichen Entwicklung haben sich die Anforderungen an die Schule \nund diese natürlich ihrerseits zu neuen Bedürfnissen geführt. Es wird \nnicht  mehr,  wie  vor  30  Jahren,  hauptsächlich  frontal  unterrichtet  – \noder  mindestens  muss  man  sagen:  Es  ist  wünschenswert.  Vielmehr \nkommt in der Schule heute ein breites Spektrum von Methoden zum \nEinsatz. Es ist dies Werkstattunterricht, computergesteuerte Lehr- und \nLernformen,  entdeckerisches  Lernen.  Das  bringt  das  Bedürfnis  nach \nflexibel gestaltbaren Räumen mit sich. Und genau da fehlt es zurzeit! \nWir  haben  eine  Richtlinie  nach  Räumen  für  68  Quadratmeter.  Das \nreicht  nicht  zum  Beispiel  bei  Team-Teaching,  was  auch  wiederum \nwünschenswert  ist,  dass  das  in  einem  Raum  stattfindet.  Wie  müssen \nwir  uns  denn  ein  «Schulhaus  der  Zukunft»  vorstellen?  Die  Räume \nmüssen  flexibel  genutzt  werden.  Das  heisst,  es  muss  auch  nach  halb \nvier  noch  möglich  sein,  Unterricht  oder  Kurse  zu  geben.  Es  muss \nmöglich  sein,  Stellwände  in  die  Räume  hinein  zu  pflanzen.  Es  muss \nmöglich  sein,  dass  Vereine  darin  etwas  machen.  Und  das  ist  zurzeit \nnicht möglich. Das heisst, der Lehrerbereich muss ausgebaut werden. \nAll das braucht neue Richtlinien. Erkenntnisse und Material sind vor-\nhanden. Und eigentlich ist der Bildungsdirektor der falsche Mann, der \nhier sitzt. Es müsste die Baudirektorin hier sitzen. Man kann zum Bei-\nspiel  den  Bericht  der  Stadt  Zürich...  (Die  Redezeit  ist  abgelaufen.)  – \nJa, danke! (Heiterkeit.)  \n \n \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 59}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Am 11. Januar 2001 hat der \nGemeinderat von Zürich ein Postulat überwiesen, das einen Deutsch-\ntest  für  Einbürgerungswillige  verlangt.  Auch  Rolf  Boder  von  den \nSchweizer Demokraten verlangt einen solchen Test auf Kantonsebene. \nAm  21.  Mai  haben  Sie  hier  in  diesem  Saal  dem  Postulat  von  Willy \nGermann zugestimmt, das minimale Deutschkenntnisse für Einbürge-\nrungswillige verlangt. Auch wenn die einen Gemeinden ein besonde-\nres  Gewicht  auf  staatsbürgerliche  Kenntnisse,  auf  Zugehörigkeit  zu \nVereinen  und  andere  Sachen,  zum  Beispiel  auf  den  Gesundheitszu-\nstand  und  den  Leumund  legen,  scheinen  die  Sprachkenntnisse  das \nKriterium  für  die  Einbürgerung  zu  sein.  Ich  habe  dem  Postulat  von \nWilly Germann damals zwar nicht zugestimmt, aber ich bin auch der \nMeinung,  dass  Kenntnisse  in  der  ortsansässigen  Sprache  ein  grosser \nVorteil sind und den Weg in die Integration wesentlich erleichtern. Es \ndarf aber auf keinen Fall das einzige Kriterium für die Einbürgerung \nsein,  und  es  darf  auf  keinen  Fall  wiederum nur  als Disziplinierungs-\ninstrument gebraucht werden. Ich befürchte, dass es dies für viele von \nIhnen  hier  in  diesem  Saal  leider  ist.  Das  sieht man Ihren  Vorstössen \nan, das sieht man an Ihren populistischen Inseraten, die Sie uns jetzt \nwiederum  in  die  Häuser  schicken.  Für  Sie  sind  Ausländerinnen  und \nAusländer  sehr  oft  Menschen  zweiter  Klasse,  die  man  zwar  gut \ngebrauchen  kann  – vor allem  für minderwertige Arbeiten –, die man \naber  möglichst  schnell  wieder  weghaben  will,  wenn  man  sie  nicht \nmehr gebrauchen kann, wenn die Ernte vorbei ist, die Touristen weg \nund die Konjunktur am Boden. Kein Land in Europa bürgert so weni-\nge Menschen ein, wie die Schweiz. Nirgends ist das Verfahren derart \nkompliziert und langwierig. Nirgends sind willkürliche und diskrimi-\nnierende  Entscheide  so  an  der  Tagesordnung,  wie  bei  uns.  Deutsch-\nkenntnisse  als  das  wichtigste  Kriterium  für  die  Einbürgerung  –  also \ngut,  wir  haben  uns  dafür  ausgesprochen.  Nun  müssen  wir  aber  auch \nalles  tun,  damit  Ausländerinnen  und  Ausländer  zu  Deutschkursen \nkommen – und zwar alle, nicht nur diejenigen mit einem ohnehin ho-\nhen  Bildungsniveau,  nicht  nur  diejenigen,  die  eine  Arbeitsstelle  und \nein  gutes  Einkommen  haben!  Nein,  es  müssen  eben  alle  sein,  auch \ndasjenige albanische «Fraueli» mit Kopftuch zuhinterst in einem Dorf, \nabgeschieden  von  der  Dorfbevölkerung  und  in  einem  Ghetto.  Auch \ndieses «Fraueli» hat das Recht, sich nach gesetzlich vorgeschriebener \nZeit einbürgern zu lassen. Auch dieses «Fraueli» soll das Recht haben, \nZugang zu Deutschkenntnissen zu haben. Und genau da liegt der Ha-\nken!  \nEs gibt zwar Schulungsmöglichkeiten und Sprachkurse in den grösse-\nren Gemeinden, aber es gibt fast keine Möglichkeiten in den kleinen \nGemeinden  – und  wenn es solche gibt, wissen die betroffenen Leute \nnichts  davon.  Auch  können  sich  diese  Leute  einen  Kurs  von  320 \nFranken  im Semester  überhaupt nicht leisten,  denn es hätten ja nicht \nnur  der  Ehemann,  sondern  auch  die  Ehefrau  über  Deutschkenntnisse \nzu verfügen. Da können Sie sich selber ausrechnen, ob zum Beispiel \neine albanische Familie, die am Existenzminimum lebt, solche Kurse \nbezahlen  kann.  Und  wenn  diese  Familien  sich  dann  vor  der  Bürger-\ngemeinde  vorstellen  und  fast  kein  Wort  Deutsch  hervorbringen,  leh-\nnen  diese  Herren  und  Damen,  diese  guten  Schweizerinnen  und \nSchweizer,  die  Einbürgerungsgesuche  ab.  Begründung:  Zu  wenig \nDeutschkenntnisse.  Sie  haben  einen  Grund  gefunden,  diese  Leute \nnicht definitiv  in unserem Land aufzunehmen, und sie sind froh dar-\nüber. Ich meine: Wenn Ihnen diese Deutschkenntnisse ein solches An-\nliegen sind, sollten sie überall angeboten werden – und zwar nicht erst \nbei  der  eventuellen  Einbürgerung,  sondern  wenn  die  Leute  in  die \nSchweiz  kommen.  Es  darf  auf  keinen  Fall  vorkommen,  dass  nur  ge-\nbildete,  reichere  und  berufstätige  Ausländerinnen  diesen  Kurs  besu-\nchen können. Wenn wir eine Einbürgerung von den Deutschkenntnis-\nsen abhängig machen, müssen alle die gleiche Chance haben.  \nEs  gibt  viele  Ideen,  wie  man  diese  Forderung  in  die  Tat  umsetzen \nkönnte,  zum  Beispiel,  dass  Mütter  mit  ihren  Kindern  in  der  Schule \nDeutsch lernen, oder dass Arbeitgeberinnen und Arbeitgeber vermehrt \nihren Arbeitern Deutschlektionen erteilen oder ermöglichen, oder dass \nin den Dörfern zum Beispiel ein pensionierter Lehrer oder eine pensi-\nonierte Lehrerin Deutsch für Ausländerinnen anbieten könnte. Ich bit-\nte  Sie:  Setzen  Sie  Ihre  hoffentlich  ehrlich  gemeinte  Forderung  nach \nDeutschkenntnissen in Taten um und ermöglichen Sie allen, die sich \neinbürgern wollen, diese Deutschkurse! \n \n", "p": 61}, {"t": "(Sehr  hoher  Geräuschpegel  im  Saal,  die  Reihen  lichten  sich  zuneh-\nmend.) \n \n", "p": 61}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP-Fraktion  ist  mit \nder  Stellungnahme  des  Regierungsrates  einverstanden.  Das  Anliegen \nder  Postulantinnen  ist  unseres  Erachtens  bereits  erfüllt.  Inzwischen \nwerden  insgesamt  genügend  Deutschkurse  für  Fremdsprachige  ange-\nboten. Für Jugendliche zwischen 15 und 19 Jahren gibt es die so ge-\nnannten Integrationskurse, die ein Jahr Vollzeitschule umfassen, vor-\nausgesetzt natürlich – und  so hoffe ich –, dass das Volk am 24. No-\nvember dieser Vorlage zustimmt. Für alle, die unsere Sprache lernen \nwollen,  gibt  es  Möglichkeiten.  Das  Angebot  an  Deutschkursen  im \nKanton  Zürich  ist  gross,  die  Kosten  für  die  Teilnehmenden  gering. \nZusätzliche Anstrengungen in diesem Bereich sind zurzeit nicht nötig. \nIch empfehle Ihnen, das Postulat nicht zu überweisen. \n \n", "p": 61}, {"t": "Alfred  Heer  (SVP,  Zürich):  Im  Namen  der  SVP  bitte  ich  Sie,  dieses \nPostulat  abzulehnen.  Es  gäbe  verschiedene  Alternativen,  um  besser \nDeutsch zu lernen. Eine erste Alternative wäre zum Beispiel das Ab-\nschrauben  der  Satellitenschüsseln,  damit  nur  noch  SF1  empfangen \nwerden kann. (Heiterkeit bei der SVP.) Das wäre eine äusserst wirk-\nsame Massnahme, um die deutsche Sprache zu lernen. Vielfach ist es \nnämlich so, Susanne Rihs-Lanz, dass sich die Leute gar nicht integrie-\nren wollen. Oder teilweise, wenn Sie die albanischen Familien anspre-\nchen, ist es eben leider auch so, dass die Männer die Frauen gar nicht \nin den Deutschkurs gehen lassen. Das müssen Sie sich vielleicht auch \neinmal  merken:  Die  kulturellen  Unterschiede.  Und  wenn  Sie  sagen, \ndass es so schwierig sei, sich in der Schweiz einzubürgern, dann ge-\nhen Sie doch nach Saudi-Arabien und versuchen es dort einmal! (Hei-\nterkeit bei der SVP.) Vielleicht geht es dort tatsächlich einfacher. Ich \nnehme es zwar nicht an.  \nIch  glaube,  wir  haben  genügend  Angebote  in  der  Schweiz,  um \nDeutsch  zu  lernen.  Also  jeder  integrationswillige  Mensch,  der  sich \neinbürgern  lassen  und  die  deutsche  Sprache  erlernen  will,  hat  genü-\ngend  Möglichkeiten,  einen  Kurs  zu  besuchen.  Und  wenn  es  tatsäch-\nlich zu teuer ist, so kann er im Vereinsleben im Dorf mitmachen oder \nkann  ins  Café  sitzen  und  mit  den  Personen,  die  dort  sind,  mit  den \nSchweizerinnen  und  Schweizern,  sprechen.  Er  kann  sich  ein  Buch \nkaufen. Also es ist wirklich nicht so schwierig, die deutsche Sprache \nin  der  Schweiz  zu  lernen,  und  es  ist  völlig  absurd,  was  Sie  fordern. \nWir erwarten auch von den Ausländerinnen und Ausländern ein biss-\nchen  mehr  Integrationswille,  und  es  liegt  sicherlich  nicht  am  Geld, \nwie Sie das stets behaupten. Besten Dank für die Ablehnung! \n \n", "p": 62}, {"t": "Johanna Tremp (SP, Zürich): Dieses Postulat wäre gar nicht auf unse-\nre  Tische  gekommen,  wenn  nicht  eben  dieses  Postulat  von  Willy \nGermann  überwiesen  worden  wäre.  Wir  waren  damals  gegen  die \nÜberweisung,  aber  wir  finden,  wer  A  sagt,  soll  jetzt  auch  B  sagen, \nsprich günstige Deutschkurs-Angebote schaffen.  \nDer Regierungsrat hat es sich mit seiner Antwort sehr leicht gemacht. \nÜber die Stellungnahme zu diesem Postulat sind wir enttäuscht. Er hat \ngerade mal einige Institutionen, die Deutschkurse anbieten, abgeklap-\npert  und  dabei  noch  ein  relativ  teures  Angebot  herausgegriffen.  Ich \nglaube allerdings, er hat da auch einen Fehler gemacht. Bei diesen 320 \nFranken und zwei Lektionen ist das ein relativ teurer Kurs. Wo befin-\nden  sich  diese Institutionen?  Doch hauptsächlich  in  der Stadt Zürich \noder  vielleicht  noch  in  grösseren  Gemeinden!  Aber  wie  steht  es  mit \neinem  Angebot  zum  Beispiel  in  den  Gemeinden  Schlieren,  Horgen, \nRüti  oder  Embrach?  Weiss  der  Regierungsrat,  was  dort  an  Deutsch-\nkursen angeboten wird? Ich behaupte: Er weiss es kaum! Als Mitglied \ndes  Beurteilungsgremiums  bezüglich  unseres  Integrationskredites \nweiss ich, wie schwer sich viele Gemeinden mit einem Deutschkurs-\nAngebot tun. Es gibt einige Gemeinden, die aber sagen, kaum in der \nLage zu sein, eine einigermassen gute Eigenfinanzierung zu machen. \nDie  Regierung  hätte  ja  wenigstens  eine  detailliertere  Übersicht  über \ndas Angebot im Kanton versprechen können – zum Beispiel im Hin-\nblick  auf  die  Bearbeitung  des  Postulates  von  Willy  Germann  –  oder \nsie hätte erwähnen können, dass im Zusammenhang mit diesem Pos-\ntulat ein Konzept erarbeitet würde oder dass zum Beispiel eine Infor-\nmations-, beziehungsweise eine Motivationskampagne gestartet werde \noder geplant würde. Die Stadt Zürich hat, soviel ich weiss, als einzige \nGemeinde  das  gesamte  Deutschkurs-Angebot  in  der  Stadt  Zürich  er-\nfasst und überprüft und passt es laufend an.  \nDeutschland ist meines Erachtens in dieser Frage beispielhaft voraus-\ngegangen. Man hat sich entschieden, den neu nach Deutschland zuge-\nzogenen  Fremdsprachigen  ein  günstiges,  den  speziellen  Lebenssitua-\ntionen angepasstes Angebot zu machen. Es wird sehr viel Geld ausge-\ngeben in Deutschland. Es gibt viele Regionen, wo eben auch vor Ein-\nbürgerungen Deutschtests gemacht werden.  Aber diesen Leuten wer-\nden auch Angebote gemacht.  \nEs gibt eben tatsächlich, Alfred Heer, verschiedene Gruppen, wie Sie \nsagen.  Und  es  ist  eben  für  die  einen  Gruppen  –  beispielsweise  bil-\ndungsungewohnte – nicht sehr einfach, in einen üblichen Deutschkurs \neinzusteigen.  Das  passiert  vielleicht  erst  nach  einigen  Jahren,  und \nmeist ist es dann zu spät. Übrigens haben wir jetzt in der Stadt Zürich \ndrei  Kurse  für  albanischsprachige  Frauen,  nur  so  nebenbei!  Ich  bitte \nden Regierungsrat, in dieser Frage etwas zu unternehmen, spätestens \nim  Hinblick  auf  das  Postulat  von  Willy  Germann.  Wir  unterstützen \ndas Postulat. \n \n", "p": 63}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Es  ist  leider  eine  Tatsache, \ndass viele Einbürgerungswillige auch nach über zwölf Jahren Aufent-\nhalt in unserem Land nur über sehr geringe Kenntnisse unserer Spra-\nche  verfügen.  Als  Präsident  der  bürgerlichen  Abteilung  eines  Ge-\nmeinderates muss ich in der Praxis leider feststellen, dass sich vor al-\nlem Frauen, die im Rahmen des Familiennachzugs in unser Land ge-\nkommen  sind,  praktisch  nicht  in  unserer  Sprache  verständigen  kön-\nnen.  Dieser  Zustand  befriedigt  nicht,  denn  –  und  darin  sind  sich  ei-\ngentlich von links bis rechts alle einig – die Sprache ist ein zentrales \nElement für die Integration. In Holland, als Beispiel, muss jeder Ein-\nwanderer zuerst ein halbes Jahr an einem Sprachkurs teilnehmen, be-\nvor  er  eine  Aufenthalts-  und  Arbeitsbewilligung  erhält.  Ich  kann  Ih-\nnen am Beispiel aus unserer Gemeinde illustrieren, dass ganz andere \nMassnahmen nötig sind, als die Sprachkurse möglichst kostenlos an-\nzubieten, wie dies im Postulat gefordert wird, damit eine grössere Be-\nreitschaft  entsteht,  die  deutsche  Sprache  zu  erlernen.  In  unserer  Ge-\nmeinde  werden  durch  qualifizierte  Lehrkräfte  Deutschkurse  für \nfremdsprachige  Frauen,  ergänzt  mit  einem  Kinderhütedienst,  zum \nPreis von 110 Franken für ein Semester angeboten. Leider – leider! – \nsind  diese  Kurse  unterbesetzt.  Diese  Tatsache  frustriert  die  Verant-\nwortlichen ausserordentlich. Dieses Beispiel zeigt, dass nicht die Kos-\nten  – wie von Ihnen ins Feld geführt wird –, sondern die mangelnde \nBereitschaft und der Wille der Betroffenen – und auch oft von deren \nEhemännern –, überhaupt Deutsch zu lernen, der Hauptgrund ist, dass \nEinbürgerungswillige nicht über bessere Deutschkenntnisse verfügen. \nAlso  hören  wir  auf,  das  Ganze  immer  an  den  Kosten  aufzuhängen! \nDas Problem sitzt viel tiefer. Es ist daher nötig, dass wir unter ande-\nrem beim Familiennachzug den Besuch eines Deutschkurses für obli-\ngatorisch  erklären.  Der  freiwillige  Besuch  eines  Sprachkurses  sollte \nfür  alle  Einwanderer  –  vor  allem  im  Interesse  von  ihnen  selber  – \nselbstverständlich  sein.  Die  Integration  in  die  Gesellschaft  und  den \nArbeitsprozess  würde  dadurch  erheblich  erleichtert  und  auch  die \nwichtige Zusammenarbeit mit der Schule vereinfacht.  \nBei der Einbürgerung sind ausreichende Kenntnisse unserer Sprache – \nnebst  anderen  Kriterien  –  Voraussetzung.  Aber  nur,  wenn  dies  alle \nEinbürgerungsbehörden  konsequent  voraussetzen,  sind  Einbürge-\nrungswillige  automatisch  motiviert,  sich  die  entsprechenden  Kennt-\nnisse anzueignen. Das Postulat enthält nicht das richtige Rezept, und \nich bitte Sie, dem ablehnenden Antrag des Regierungsrates zu folgen \nund das Postulat nicht zu überweisen. \n \n", "p": 64}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Verehrte,  wenige  Anwesende  hier \nin  diesem  Saal,  Sie  können  gerne  noch  ein  bisschen  nach  Hause  ge-\nhen. Je lichter es da drüben wird, umso mehr gefällt mir das. In unse-\nrem Postulat haben wir keine Gratiskurse verlangt, sondern wir haben \nbezahlbare Kurse verlangt. Das heisst  eben  nicht für alle gleich viel. \nEs gibt Leute, die können diese 320 Franken pro Semester bezahlen. \nEs gibt auch Leute, die können die 1200 Franken für die Integrations-\nkurse bezahlen. Es gibt aber Leute, die können das nicht. Und da sol-\nlen die Gemeinden und der Kanton eben Kostenanteile leisten. \nUnd wenn die Frauen angesprochen werden, die nicht in solche Kurse \ngehen, so hat das kulturelle Gründe. Die Frauen dürfen solche Kurse \nnicht  besuchen,  vor  allem  wenn  ein  Mann  den  Unterricht  gibt.  Da \nmuss man eben schauen, dass eine Frau unterrichtet, dass nur Frauen \ndiese Kurse besuchen, und dann willigen deren Männer ein. Das zeigt \ndas Beispiel der Stadt Zürich.  \nEs  kann  doch  nicht  sein,  dass  man  etwas  zu  einer  Bedingung  macht \nund nachher das Angebot nicht bereitstellen will – und zwar das An-\ngebot so bereitstellen, dass es für alle – für alle! – möglich ist, es zu \nnutzen.  Es  ist  doch  auch  in  unserem  Sinn,  auch  im Hinblick auf das \nneue Volksschulgesetz, dass die Eltern möglichst auch verstehen, was \ndie  Kinder  in  der  Schule  lernen,  dass  die  Eltern  ihren  Kindern  zum \nBeispiel bei den Schulaufgaben helfen können. Viele ausländische El-\ntern verstehen gar nicht, was ihre Kinder da machen sollten. Sie kön-\nnen ihnen nicht helfen. Das hat zur Folge, dass diese Kinder den Stoff \nnicht  kapieren,  Klassen  repetieren  müssen,  als  so  genannt  «dumme \nKinder» angesehen werden. Das kostet auch Geld! Ich verstehe nicht, \nwarum  man  hier  so  knauserig  ist  und  diese  paar  Franken  nicht  auf-\nwenden will, damit diese Leute die Sprache lernen und hier integriert \nwerden, auch dass die Arbeitgeber nicht mehr Interesse daran haben, \nihre Angestellten Deutsch lernen zu lassen. Ich kenne ein Beispiel von \neiner albanischen Frau, die in der Migros gearbeitet hat, aber weil sie \nzu wenig Deutsch konnte, hat man sie auf die Strasse gestellt. Da hätte \nich gefunden, wäre es am Arbeitgeber gewesen, diese Franken aufzu-\nwenden, damit diese Frau Deutsch lernen kann. Und sie konnte sich in \nGottes  Namen  diese  Deutschkurse  eben  nicht  leisten  –  Punkt!  Und \nzwar null Franken! Nicht 100 Franken, nicht 200, jeder Franken ist ihr \nzu viel! \nEs  braucht  von  allen  Seiten  Bemühungen,  von  den  Gemeinden,  vom \nKanton  und  auch  von  Arbeitgeberseite,  weil  wir  alle  profitieren  von \nLeuten, die Deutsch können. Da bin ich mit Hans Heinrich Raths völ-\nlig  einig.  Es  müsste  im  Interesse  von  uns  Schweizerinnen  und \nSchweizern sein, aber auch von den hier zugezogenen Ausländerinnen \nund  Ausländern,  dass  sie  schnellstmöglich  deutsch  lernen. Also stel-\nlen  wir  doch  das  Angebot  ganz  breit  zur  Verfügung!  Und  das  muss \nsich nicht rentieren, Hans Heinrich Raths. Solche Kurse, die Sie ange-\nsprochen haben, müssen nicht platschvoll sein. Wenn einmal auch nur \ndrei oder vier Frauen teilnehmen, ist das schon gut. Also es muss nicht \nimmer  alles  rentieren.  Machen  Sie  doch  die  Gesamtrechnung  und \nüberweisen Sie dieses harmlose Postulat. Es ist ja keine Kreditvorla-\nge, die Ihre Steuersenkung verunmöglicht. Es ist ein harmloses Postu-\nlat! \n \n", "p": 66}, {"t": "Thomas Müller (EVP, Stäfa): Ich gehe mit Yvonne Eugster-Wick ei-\nnig, dass es tatsächlich nicht auf die Anzahl der Kurse im Kanton an-\nkommt. Wichtig ist aber die regionale Verteilung. Womit ich aber in \nkeiner Weise einig gehe, ist mit der Einschätzung der Regierung und \nwie  es  jetzt  auch  schon  von  einigen  Leuten  gesagt  worden  ist,  dass \ndiese Kurse ja sowieso schon so stark subventioniert seien, dass dies \ngar kein Problem sei. \nUnd bei Hans Heinrich Raths verstehe ich nicht ganz, was das Prob-\nlem bei ihm in Pfäffikon war. Er hat ja die Basiskurse in Deutsch für \nFrauen  angesprochen.  Diese  werden  mittlerweile  an  verschiedenen \nOrten  im  Kanton  angeboten.  Ursprünglich  hiessen  die  Kurse  «Mein \nKind  lernt  Deutsch  –  ich  auch!».  Und  da  hat  man  sehr  früh  festge-\nstellt: Die Kurse wären zwar gut, aber es stimmt, die Mütter sind nicht \ngekommen. Und warum nicht? Weil man nicht gemerkt hat, dass die \nmeisten dieser Mütter noch andere, vorschulpflichtige Kinder zu Hau-\nse  haben  und  sie  dann  halt  am  Morgen  nicht  in  diese  Kurse  gehen \nkönnen.  Vielleicht  war  das  eben  ein  Problem,  das  man  unterschätzt \nhat. Von dem Moment an, wo das gelöst war – das zeigt ja das Bei-\nspiel Schwamendingen –, sind diese Frauen in die Kurse gekommen. \nHans Heinrich Raths hat gesagt, bei ihnen hätten die Kurse 110 Fran-\nken gekostet und die Leute seien trotzdem nicht gekommen. Von Stä-\nfa kann ich Ihnen genau das Gegenteil sagen. Bei uns sind die Kurse \nwesentlich teurer als 110 Franken. Und dann hat man bei Frauen, wo \nman gewusst hat, dass sie eigentlich zum Zielpublikum gehören wür-\nden,  gefragt:  Warum  kommen  sie  denn  nicht?  Jetzt  haben  wir  ihnen \ndas  Flugblatt  sogar  auf  Albanisch  übersetzt.  Warum  melden  sie  sich \nnicht  an? Und  dann haben uns diese Frauen  ihr  Haushaltsbudget  ge-\nzeigt, und da haben wir halt gesehen: Es reicht tatsächlich nicht. Diese \nFamilien  hätten  längstens  Anrecht  gehabt,  aufs  Sozialamt  zu  gehen \nund Fürsorgeleistungen zu beziehen. Sie taten es nicht. Sie haben sich \nselbst  irgendwie  durchs Leben gebracht und  halt eben auf Unterstüt-\nzung verzichtet. Aber dass es dann halt für 110 Franken, Hans Hein-\nrich Raths, allenfalls nicht mehr reicht, sollte auch Ihnen einleuchten. \nVon dem Moment an, wo wir in Stäfa eine Lösung gefunden hatten, \num auch Frauen, die sich das tatsächlich nicht leisten konnten, bis an-\nhin aber nicht bei der Fürsorge anhängig waren, trotzdem unterstützen \nzu können, waren unsere Kurse voll, und sie sind es auch heute noch. \nIch verstehe die Regierung auch nicht ganz, wenn sie diese Hochrech-\nnung macht. Zum einen spricht sie nur von einem Kurs mit zwei Wo-\nchenstunden. Es bräuchte sicher mehr. Und wenn man in einen Kurs \nmit drei Wochenstunden kommt, dann sind die Kurse von der «Busi-\nness School» zum Beispiel bereits bei 480 Franken pro Semester. Da \nkommen  wir  auf  1000  Franken  im  Jahr.  Vielleicht  ist  das  mit  einem \nRegierungsratssalär  tatsächlich  ein  Pappenstiel.  Und  wenn  man  zum \nanderen  weiss,  dass  von  den  ärmsten  Bevölkerungsschichten  –  das \nhaben Sie übrigens auch vom Statistischen Amt letzthin erhalten: Die \ntypische arme Person im Kanton Zürich ist einerseits eine Frau, zwei-\ntens ist sie unter 30 und drittens ist sie Ausländerin – wenn man das \nalso weiss und das in Rechnung stellt, dann sollte man eigentlich kei-\nne solchen Postulatsantworten geben. Ich bitte Sie zusammen mit der \nMehrheit der EVP-Fraktion, das Postulat zu überweisen. \n \n", "p": 67}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Ganz  kurz,  Thomas  Müller. \nIch habe mich klar ausgedrückt: 110 Franken mit einem Kinderhüte-\ndienst. Man hat genau dem Rechnung getragen. Und wenn Sie mir sa-\ngen wollen, 110 Franken sei eine Hürde, dann kann ich das nicht ak-\nzeptieren.  Die  Hürde  ist  die  mangelnde  Bereitschaft  und  der  Wille, \nunsere Sprache zu erlernen. Und wir müssen das ganz klar stipulieren. \nWir müssen über das den Druck aufbauen. \n \n", "p": 67}, {"t": "Thomas  Müller  (EVP,  Stäfa):  Da  muss  ich  Hans  Heinrich  Raths  sa-\ngen,  dass  Ihre  Gemeinde  und  Ihr  Angebot  sogar  fortschrittlich  sind. \nIch würde mich glücklich schätzen, wenn es im ganzen Kanton solche \nAngebote  gäbe, dass Frauen mit Kinderbetreuung  zu  einem  Kurs für \n110  Franken  kommen.  Nur  scheint  das  die  absolute  Ausnahme  zu \nsein. Die allermeisten Kurse sind wesentlich teurer. \n \n", "p": 67}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Bildungsdirektor  verzichtet  aufs \nWort. \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratssekretärin Regula Thalmann-Meyer verliest folgendes Schreiben: \n«Rücktritt als Ersatzoberrichterin von Doris Weber, Zürich. Sehr ge-\nehrte  Damen  und  Herren,  ich  gebe  hiermit  meinen  Rücktritt  als  Er-\nsatzrichterin  am  Obergericht  des  Kantons  Zürich  per  10.  Juli  2003 \nbekannt.  Ich  bitte  um  Kenntnisnahme.  Mit  freundlichen  Grüssen,  \nDoris Weber. » \n \n", "p": 68}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  bitte  die  Interfraktionelle  Konfe-\nrenz, die Ersatzwahl für Doris Weber vorzubereiten.  \n \n", "p": 68}, {"t": "", "p": 68}, {"t": "a.A.) \n−  Ausweispflicht bei der Alkoholabgabe an Jugendliche \nMotion Nancy Bolleter-Malcom (EVP, Seuzach)  \n−  Steuerliche  Behandlung  von  Einkaufsbeiträgen  in  die  2.  Säule \n", "p": 68}, {"t": "", "p": 68}]