[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nEinzelinitiative Dietrich Michael Weidmann, Zürich, \nvom 5. Oktober 2001 \nKR-Nr. 320/2001 ..........................................................  Seite 11754 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n–  Hinschiede .................................................................  Seite 11805 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11806 \n–  Rückzüge \n•  Rückzug der Motion KR-Nr. 94/2001 ...................  Seite 11807 \n•  Rückzug der Motion KR-Nr. 77/2002 ...................  Seite 11807 \n \n", "p": 3}, {"t": "Ratspräsident Martin Bornhauser: Das Wort wird nicht verlangt. Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n", "p": 3}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Linienführung der Hochrheinautobahn \nKR-Nr. 24/2002 \nSusanne  Rihs-Lanz  (Grüne,  Glattfelden) hat  am  21.  Januar  2002 fol-\ngende Anfrage eingereicht: \nWie  aus  dem  «Südkurier/Albbote»  vom  15.  Januar 2002  zu  erfahren \nwar, soll die deutsche Hochrheinautobahn nach Zürcher Verkehrspla-\nnern  von  Waldshut  aus  über  den  Kalten  Wangen  und  Hohentengen \nüber den Rhein nach Glattfelden und Bülach und weiter (via Detten-\nbergtunnel?)  nach  Winterthur  geführt  werden.  Dies  sei  wesentlich \nsinnvoller  als  die  von  Deutscher  Seite  favorisierte  Linienführung \ndurch den Klettgau in Richtung Benken/Weinland.  \nIn  diesem  Zusammenhang  bitte  ich  den  Regierungsrat,  zu  folgenden \nFragen Stellung zu nehmen:  \n1. Wie  stellt  sich  der  Regierungsrat  grundsätzlich  zur  Weiterführung \nder A 98 in der und durch die Schweiz?  \n2. Wie weit ist das Projekt Hochrheinautobahn fortgeschritten?  \n3. Ist  es  richtig,  dass  die  Zürcher  Regierung  die  Variante  Waldshut–\nTiengen  via  Glattfelden  nach  Bülach  und  weiter  nach  Winterthur \nbevorzugt?  \n4. Wie stellen sich die Verkehrsplaner den Ausbau  der Strassen zwi-\nschen  der  Umfahrungsstrasse  Glattfelden  und  der  Flughafenauto-\nbahn vor?  \n5. Wurden  die  Behörden  der  betroffenen  Gemeinden  in  die  Planung \neinbezogen, und wie wird die Bevölkerung über die baulichen Vor-\nhaben informiert? \nDer Regierungsrat antwortet auf Antrag der Baudirektion wie folgt: \nDie von Deutschland geplante Hochrheinautobahn A98 Lörrach– Au-\ntobahnkreuz  Hegau–Stockach–Lindau  (dort  Verbindung  zur  A96  in \nRichtung München) ist in einzelnen Teilen in Betrieb. Die A98 ist als \nvierstreifige  Vollautobahn  ab  Lörrach  bis  zur  Grenze  Deutschland– \nSchweiz  bei  Lottstetten  Bestandteil  des  deutschen  Bundesverkehrs-\nwegeplans.  Gebaut  sind  derzeit  jedoch  vorerst  zweistreifig  je  rund \n10 km im Raum Rheinfelden, zwischen Murg und Hauenstein und bei \nWaldshut.  Nach  den  Vorstellungen  der  deutschen  Planung  soll  die \nA98  durch  das  Zürcher  Weinland  südlich  von  Schaffhausen  geführt \nwerden. \nDen  Absichten  des  Nachbarlandes  steht  die  Strategie  Hochleistungs-\nstrassen (HLS) des Kantons Zürich entgegen, deren erste Phase abge-\nschlossen und im Juni 2000 mit der Broschüre «Hochleistungsstrassen \nim Kanton Zürich, Strategie und Elemente» veröffentlicht worden ist. \nDarin  sind  neben  den  drei  Elementen  «neue  Verbindungen,  Kapazi-\ntätsanpassungen und Begleitmassnahmen» als viertes Element «weite-\nre  Ergänzungen»  aufgeführt.  Darunter  fällt  auch  die  Verbindung  der \nA98  mit  dem  schweizerischen  Netz  über  die  A50  Umfahrung  Glatt-\nfelden zur A51 Bülach–Kloten–Dreieck Zürich Nord. Der in der An-\nfrage erwähnte Artikel aus dem «Südkurier/Albbote» vom 15. Januar \n2002 bezieht sich auf diese Grundlage. \nEine  Weiterführung  der  A98  durch das Weinland  ist  abzulehnen.  Da \ndavon auszugehen ist, dass ein Grossteil der Verkehrsbeziehungen auf \nden Grossraum Zürich einschliesslich Flughafen ausgerichtet ist, wird \nvielmehr  eine  Fortsetzung  der  Umfahrung  Glattfelden  (A50)  bevor-\nzugt.  Die  Verbindung  A50–A51  ist  im  kantonalen  Verkehrsrichtplan \nals Autobahnzusammenschluss Bülach–Glattfelden im Sinne des Aus-\nbaus  der  bestehenden  Strasse  eingetragen.  Langfristig  dient  eine  sol-\nche Verbindung der Stärkung des Wirtschaftsraums Zürich.  \nDie  ersten  drei  Elemente  des  Hochleistungsstrassennetzes  im  Raum \nFlughafen–Zürich und Winterthur werden derzeit im Rahmen der Ar-\nbeiten  zur  Strategie  HLS  mittels  Zweckmässigkeitsbeurteilungen  op-\ntimiert.  Im  Gegensatz  zu diesen  Arbeiten  sind heute  noch keine  Pla-\nnungen  zu  den  «weiteren  Ergänzungen»  im  Gange.  Analog  zur  Pro-\njektorganisation  der  laufenden  Zweckmässigkeitsbeurteilungen  wer-\nden die betroffenen Gemeinden und Planungsgruppen einbezogen, so-\nbald  in  einer  späteren  Phase  Planungsarbeiten  u. a.  für  den  Zusam-\nmenschluss mit der deutschen A98 angegangen werden.  \nDer deutschen Planung, die A98 durch das Weinland zu führen, wird \ndemnach  der  in  der  Strategie  Hochleistungsstrassen  dargestellte  An-\nsatz  gegenübergestellt.  Über  die  unterschiedlichen  Standpunkte  wer-\nden  im  gegebenen  Zeitpunkt  bilaterale  Gespräche  zwischen  der \nSchweiz und Deutschland geführt werden müssen. \n \n", "p": 7}, {"t": "Dock Midfield am Flughafen Zürich \nKR-Nr. 67/2002 \nHartmuth Attenhofer (SP, Zürich), Barbara Hunziker Wanner (Grüne, \nRümlang),  und  Kurt  Schreiber  (EVP,  Wädenswil)  sowie  Mit-\nunterzeichnende haben am 25. Februar 2002 folgende dringliche An-\nfrage eingereicht: \nDie Flughafen Zürich AG hat kürzlich einen Entscheid kommuniziert, \nwonach  das  Dock  Midfield  zurzeit  aus  Kapazitätsgründen  nicht  ge-\nbraucht  werde  und  demzufolge  mit  dessen  Eröffnung  erst  in  einem \noder zwei Jahren zu rechnen sei. \nDa  der  Kanton  Zürich  zusammen  mit  seinen  Anstalten  die  Mehrheit \nder Aktien der Flughafen Zürich AG hält, besteht ein wesentliches In-\nteresse daran, wie sich die Zukunft der 5. Ausbauetappe gestaltet. \nIn diesem Zusammenhang stellen sich folgende Fragen: \n1. Welche der nachfolgend genannten Shareholder halten welche Pro-\nzentanteile am Aktienkapital der Flughafen Zürich AG: Kanton Zü-\nrich,  Zürcher  Kantonalbank,  Beamtenversicherungskasse  und  Ge-\nbäudeversicherung? \n2. Wie  viel  von  dem  in  der  Volksabstimmung  von  1995  bewilligten \nKredit von 873 Millionen Franken ist  bereits ausgegeben  worden? \nWie und wann wird refinanziert? \n3. Welche Risikoabklärungen für die 5. Ausbauetappe nimmt der Re-\ngierungsrat vor, nachdem es sich nun zeigt, dass kurz- und  mittel-\nfristig  am  Flughafen  Zürich  keine  drei  Docks  gebraucht  werden? \nWie kann diesbezüglich die jüngste Entwicklung finanziell quanti-\nfiziert werden? \n4. Welche Massnahmen ergreift der Regierungsrat, um die Investitio-\nnen  des  Kantons  und  der  in  Frage  1  erwähnten  «Anstalten»  zu \nschützen? \n5. Wird  sich  der  Regierungsrat  dafür  einsetzen,  dass  das  Dock  Mid-\nfield  fertiggestellt, nachgerüstet und seiner ursprünglichen Bestim-\nmung zugeführt wird, damit im Gegenzug zum Beispiel der Termi-\nnal  B  einer  anderen,  rentablen  Nutzung  (Holdingsitze,  Headquar-\nters) zugeführt werden kann? Welche anderen Alternativen sieht der \nRegierungsrat, um das Leerstehen von hoch qualifizierten Räumen \nan attraktivster Lage zu verhindern? \nDer Regierungsrat antwortet auf Antrag der Volkswirtschaftsdirektion \nund der Finanzdirektion wie folgt: \nDer Kanton Zürich hielt per 31. Dezember 2001 insgesamt 49 % des \nAktienkapitals (AK) der Flughafen Zürich AG (FZAG). Hiervon ent-\nfielen wenig mehr als 33.333 % auf das Verwaltungsvermögen, 13 % \nauf das Finanzvermögen und die restlichen 2,666 % auf die Versiche-\n(Beamtenversicherungskasse, \nrungskasse \nfür  das  Staatspersonal \nBVK). Der Reservefonds der Gebäudeversicherung hält keine Aktien \nder  FZAG.  In  die  Aktienbestände  der  Zürcher  Kantonalbank  hat  der \nRegierungsrat keinen Einblick. \nVom Kredit von 873 Mio. Franken, den die Stimmberechtigten am 25. \nJuni 1995 als Anteil des Kantons Zürich an die 5. Bauetappe bewilligt \nhatten,  wurden  bis  zum  31.  Dezember  1999  insgesamt  47,272  Mio. \nFranken  beansprucht  (Rechnung  2000  des  Kantons  Zürich,  S.  322). \nVom  1.  Januar  2000,  dem  Stichtag  der  Übernahme  der  Finanzierung \nder  5.  Bauetappe  durch  die  FZAG,  bis  Ende  Oktober  2001  wurden \nkeine weiteren Mittel des kantonalen Kredites beansprucht. Der wirt-\nschaftliche Niedergang der SAirGroup und, wenn auch in deutlich ge-\nringerem Masse, die Terroranschläge in den USA vom 11. September \n2001 hatten jedoch auch einschneidende finanzielle Konsequenzen für \ndie  FZAG  als  Flughafenbetreiberin.  Das  stark  gesunkene  Passagier- \nund Bewegungsaufkommen – 2001 wurden 7,3 % weniger Passagiere \nund  5 %  weniger  Flugbewegungen  registriert  als  2000  –  führten  im \nGeschäftsjahr  2001  zu  einem  Verlust  von  36  Mio.  Franken  und  zu \nnach  unten  korrigierten  Umsatz-  und  Gewinnerwartungen  für  die \nkommenden  Jahre.  Da  im  Fusionsvertrag  zwischen  dem  Kanton  Zü-\nrich  und  der  seinerzeitigen  Flughafen-Immobilien-Gesellschaft  (FIG) \nvom  14.  Dezember  1999  (Ziffer  2.4.1)  vorgesehen  ist,  dass  der  vom \nVolk  bewilligte  Kredit  für  die  5.  Bauetappe  durch  ein  Darlehen  des \nKantons  an  die  FZAG  ersetzt  wird,  gelangte  die  Gesellschaft  im \nHerbst des vergangenen Jahres an den Kanton mit der Frage, ob eine \nKreditgewährung über 100 Mio. Franken auf kurzfristiger Basis mög-\nlich wäre. Mit Darlehensvertrag vom 15. Oktober 2001 gewährte der \nKanton der FZAG  einen kurzfristigen, festen Vorschuss über jeweils \nhöchstens  drei  Monate  (Verlängerung  möglich),  einschliesslich  einer \nRisikomarge  von  0,9 %  gegenüber  dem  entsprechenden  Refinanzie-\nrungssatz  (LIBOR,  London  Interbank  Offered  Rate)  des  Kantons. \nLetztmals  wurde  der  Vorschuss  mit  Wertstellung  4.  März  2002  um \nweitere drei Monate zu einem Zinssatz von 2,67667 % (1,77667 % + \n0,9 %)  bis  4.  Juni  2002  verlängert.  Finanzdirektion  und  FZAG  sind \nseit geraumer Zeit in Verhandlung über die Ausgestaltung der Kondi-\ntionen  für  weitere  Kredite.  Die  ursprüngliche  Absicht,  das  Kreditvo-\nlumen  durch  Grundpfandrechte  abzusichern,  kann  infolge  der  Ver-\ntragsbestimmungen bei den noch ausstehenden Anleihen der FIG bzw. \nder FZAG und dem darin festgelegten Gleichbehandlungsgebot (Ver-\nbot  der  wirtschaftlichen  Schlechterstellung  durch  Besicherung  von \nneu  emittiertem  Fremdkapital)  nicht  umgesetzt  werden.  Aus  diesem \nGrund  kann  der  Kanton  Kreditbeträge  nur  zu  Konditionen  vergeben, \ndie  sich  zusammensetzen  aus  seinen  Refinanzierungskosten,  ein-\nschliesslich  einer  marktüblichen  Risikomarge.  Über  die  Höhe  dieser \nMarge,  die  sich  –  unter  Berücksichtigung  des  öffentlichen  Interesses \ndes Kantons am Flughafen Zürich – nach der jeweiligen Laufzeit und \nden aktuellen Marktgegebenheiten richtet, können angesichts der zur-\nzeit  laufenden  Verhandlungen  keine  Aussagen  gemacht  werden.  Die \nDarlehensgewährung  des  Kantons  für die  5.  Bauetappe  ist  somit  wie \nein  herkömmlicher,  ungesicherter  Bankkredit  zu  betrachten,  womit \nder Kanton das volle Schuldnerrisiko trägt.  \nHinsichtlich  der  Aktienbeteiligung  des  Kantons  und  der  BVK  sind \nsowohl die öffentliche Hand als auch die Pensionskasse gleich wie der \nprivate Aktionär dem Marktrisiko ausgesetzt. Das Risiko potenzieller \nKursverluste  auf  Aktienbeteiligungen  bzw.  auf  den  entsprechenden \nInvestitionen kann nicht geschützt werden, es sei denn, man nimmt die \nentsprechenden  hohen  Kosten  für  die  Absicherung  dieses  Risikos  in \nKauf. Voraussetzungen für einen nachhaltigen Aufwärtstrend des Ak-\ntienkurses  der  FZAG  sind  vor  allem  ein  freundlicheres  wirtschaftli-\nches  Umfeld  im  Allgemeinen  und  eine  deutliche  Erholung  der  Luft-\nfahrtindustrie  im  Besonderen,  gepaart  mit  einer  vorausschauenden, \nverantwortungsvollen  Geschäftspolitik  der  Unternehmensführung. \nVor diesem Hintergrund ist der Entscheid des  Verwaltungsrates vom \n13. Februar 2002 zu sehen, das Dock Mitte zwar wie vorgesehen bis \nNovember 2002 fertigzustellen, mit dessen Inbetriebnahme jedoch zu-\nzuwarten, bis sich die Luftfahrt erholt und sowohl das Passagier- wie \nauch  das  Verkehrsaufkommen  die  bereitgestellten  neuen  Kapazitäten \nverlangen. Dies dürfte gemäss FZAG aus heutiger Beurteilung heraus \nin  einem  Jahr,  längstens  aber  in  zwei  Jahren,  der  Fall  sein.  Mit  dem \nHinausschieben der Inbetriebnahme des Docks Mitte können Einspa-\nrungen von bis zu zwei Mio. Franken pro Monat erzielt werden. Beim \nFingerdock B wäre das Sparpotenzial deutlich geringer. Hinzu kommt, \ndass  Flüge  nach  den  USA  seit  dem  11.  September  2001  aus  Sicher-\nheitsgründen nur an besonderen Gates abgefertigt werden dürfen, die \nam Dock Mitte nicht vorgesehen sind. Die FZAG prüft jedoch, ob das \nDock  Mitte  in  der  Zeit  zwischen  Fertigstellung  und  Inbetriebnahme \nalternativ genutzt werden könnte.  \nEs ist erneut zu unterstreichen, wie wichtig der Flughafen Zürich aus \nvolks-  und verkehrswirtschaftlicher  Sicht  für  den  Kanton  Zürich und \nweite Teile der Schweiz ist. Das Interesse an einer interkontinentalen \nLuftverkehrsdrehscheibe  in  Zürich  hat  nach  den  dramatischen  Ereig-\nnissen  vom  vergangenen  Herbst  und  den  von  Bund,  Kantonen,  Ge-\nmeinden und der Wirtschaft bewilligten Geldern für den Aufbau einer \nneuen  Schweizer  Luftfahrtgesellschaft  noch  mehr  zugenommen.  Der \nRegierungsrat  verfolgt  deshalb  die  Entwicklung  des  wirtschaftlichen \nUmfeldes im  Bereich der  Zivilluftfahrt sehr genau. Er ist  zuversicht-\nlich, dass sich dieses erholen wird und sich auch die neue Schweizer \nAirline  Swiss  erfolgreich  am  Markt  etablieren  kann, sodass  das  Ver-\nkehrsaufkommen  auch  in  Zürich  in  absehbarer  Zukunft  wieder  zu-\nnehmen wird. Die 5. Bauetappe ist nach wie vor eine ebenso notwen-\ndige  wie  wichtige  Investition  im  Hinblick  auf  einen  auch  qualitativ \nhoch  stehenden  Zürcher  Hub.  Es  ist  deshalb  aus  heutiger  Sicht  auch \nnicht angezeigt, Bauten, die dem Flugbetrieb dienen (z. B. Terminals), \nflughafenfremd zu nutzen.  \n \n", "p": 11}, {"t": "Abweisung von Notfallpatienten im Kanton Zürich \nKR-Nr. 68/2002 \nJürg Leuthold (SVP, Aeugst a. A.) und Mitunterzeichnende haben am \n25. Februar 2002 folgende dringliche Anfrage eingereicht: \nIn  Zusammenhang  mit  den  Vorkommnissen,  die  vor  einigen  Tagen \nzum  Tod  eines  Menschen  geführt  haben,  der  von  zwei  öffentlich-\nrechtlichen Spitälern des  Kantons Zürich abgewiesen worden  ist, ge-\nlangen  die  Unterzeichnenden  an  den  Regierungsrat  mit  der  Bitte  um \nBeantwortung der folgenden Fragen: \n1. Wie beurteilt der Regierungsrat das Verhalten der betreffenden Spi-\ntäler aus rechtlichen und moralischen Gesichtspunkten? \n2. Welche Konsequenzen zieht der Regierungsrat aus den Vorkomm-\nnissen, die zum Tod dieses Menschen geführt haben? \n3. Welche gesetzlichen Bestimmungen zur Aufnahmepflicht von Not-\nfällen bestehen heute, und wie werden diese kontrolliert? \n4. Welche  Rechte  haben  diesbezüglich  Menschen,  die  sich  in  einer \nmedizinischen Notlage befinden? \n5. Bestehen  mit  angrenzenden  Kantonen  bzw.  Ländern  Vereinbarun-\ngen (Rechte und Pflichten) bezüglich Aufnahme von Notfallpatien-\nten, und welche finanziellen Auswirkungen resultieren für den Kan-\nton Zürich daraus? \n6. In  welcher  Form  und  mit  welchen  Mitteln  unterstützt  der  Regie-\nrungsrat  die  Notfallorganisationen  (REGA,  Sanität,  Ärzte,  Polizei, \nFeuerwehr  usw.)  und  Spitäler  mit  Kommunikationsmöglichkeiten \nfür  die  Einweisung von  Notfallpatienten  im  Kanton  Zürich,  in  der \nSchweiz oder im benachbarten Ausland? Besteht hier allenfalls ein \ndringender Nachholbedarf? \nDer Regierungsrat antwortet auf Antrag der Gesundheitsdirektion wie \nfolgt: \nIm  Kanton  Zürich  besteht  ein  dreistufiges  Versorgungsmodell.  Die \nstationäre  Grundversorgung  findet  in  den  regionalen  Grundversor-\ngungsspitälern  statt. Für die spezialisierte  Medizin stehen im  Kanton \ndas  Stadtspital  Triemli  in  Zürich,  das  Kantonsspital  Winterthur  und \ndas  Universitätsspital  Zürich  zur  Verfügung;  Letzteres  deckt  zusätz-\nlich  auch  die  hoch  spezialisierte  Medizin  ab.  Das  spezialisierte  und \nhoch spezialisierte Angebot wird ergänzt durch die Universitätsklinik \nBalgrist,  das  Kinderspital  Zürich,  die  Klinik  Wilhelm  Schulthess  in \nZürich und weitere Einrichtungen. Auch die Notfallversorgung orien-\ntiert sich an diesem Versorgungsmodell. Gängige Fälle werden in den \nGrundversorgungsspitälern,  seltenere  und  schwierige  in  den  speziali-\nsierten  und  hoch  spezialisierten  Krankenhäusern  behandelt.  Die  Ver-\nsorgungsaufträge  werden  mit  den  Spitälern  in  Rahmen-  und  Jahres-\nkontrakten  spezifiziert.  Im  Rahmen  der  jährlichen  Kontraktverhand-\nlungen der Gesundheitsdirektion mit den Spitälern wird auch der Be-\ndarf für die Notfallversorgung festgelegt,  und es  werden die  entspre-\nchenden Mittel zur Verfügung gestellt. Jährlich werden im Kanton Zü-\nrich über 50'000 Notfälle aufgenommen und versorgt. Die Notfallsta-\ntionen  sind so organisiert, dass  sie 24  Stunden  am  Tag  während 365 \nTagen im Jahr Notfälle im Einzugsbereich versorgen bzw. bei fehlen-\nden  freien  Betten  und  belegten  Operationssälen  lebensrettende  So-\nfortmassnahmen ergreifen, die Triage durchführen und die Verlegung \nin  ein  geeignetes  anderes  Spital  mit  freien  Kapazitäten  veranlassen \nkönnen. Um die gewünschte hohe Versorgungssicherheit gewährleis-\nten  zu  können,  ist  unabhängig  von  der  jeweiligen  konkreten  Auslas-\ntung dauernd eine je nach Klinik bzw. Spital angemessene Notfallka-\npazität vorzuhalten. Diese Einsatzbereitschaft kostet den Staat bei der \nGlobalbudgetierung  jährlich  rund  65  Mio.  Franken.  Bei  einem  haus-\nhälterischen  Umgang  mit den  Staatsmitteln  lässt  es sich indessen  nie \nganz ausschliessen, dass insbesondere im hoch spezialisierten univer-\nsitären Bereich mangels freier Kapazitäten eine endgültige Aufnahme \nin einzelnen Fällen nicht möglich ist. In solchen Fällen werden Verle-\ngungen  auch  in  andere  Universitätsspitäler  teilweise  unumgänglich. \nEine Aufstockung der Notfallstationen bzw. Ausweitung der Vorhalte-\nleistungen  müsste  mit  hohen  Zusatzkosten  und  über  weite  Strecken \nnicht ausgelasteter Infrastruktur bezahlt werden. \nDie  Verpflichtung der  Kantone  zur  Bereitstellung  ausreichender  Spi-\ntalkapazitäten für ihre Bevölkerung und die Erteilung entsprechender \nLeistungsaufträge leitet sich primär aus der Krankenversicherungsge-\nsetzgebung  ab.  Dieselbe Verpflichtung ergibt sich  auch aus dem  Ge-\nsundheitsgesetz,  das  die  Spitäler  verpflichtet,  Notfälle  aufzunehmen \nbzw.  medizinisch  zu  versorgen.  Unter der  zu  versorgenden  Bevölke-\nrung  werden  Personen  mit  Wohnsitz  im  Kanton  Zürich  verstanden \nsowie Auswärtige, die auf dem Gebiet des Kantons Zürich notfallmäs-\nsig  erkranken  oder  verunfallen.  Darüber  hinaus  bestehen  vertraglich \nbegründete  Versorgungsverpflichtungen  mit  anderen  Kantonen.  Ent-\nsprechende Verträge haben der Regierungsrat und der Zürcher Stadtrat \nim  Bereich  der  Herzchirurgie  /  interventionelle  Kardiologie  mit  den \nKantonen Luzern, Uri, Schwyz, Glarus, Zug, Schaffhausen, St. Gallen \nund Graubünden geschlossen. In den Verträgen werden das Universi-\ntätsspital und das Stadtspital Triemli verpflichtet, die ausserkantonalen \nden  Zürcher  Herz-Patientinnen  und  -Patienten  gleichzustellen,  wobei \nsich die Vertragskantone ihrerseits zur  Bezahlung der  von den Kran-\nkenkassen  nicht  gedeckten  Kosten verpflichten.  Die  Preisberechnung \ngeht von einer Vollkostendeckung aus und wird in regelmässigen Ab-\nständen überprüft. Soweit die eigenen und die auf Grund vertraglicher \nVerpflichtungen  bestehenden  Versorgungsaufgaben  Raum  zur  Be-\nhandlung weiterer Patientinnen und Patienten lassen, werden an Zür-\ncher  Spitälern  auch  ausländische  Patientinnen  und  Patienten  behan-\ndelt. Notfall-Vereinbarungen mit anderen Ländern bestehen bis heute \nindessen  nicht.  Dementsprechend  hat  auch  in  dem  in  der  Presse  er-\nwähnten Todesfall vom 4. Februar 2002 keine originäre Versorgungs-\nverpflichtung  der  Zürcher  Spitäler  bestanden.  Im  Sinne  freundnach-\nbarschaftlicher,  humanitärer  Unterstützung  haben  aber  das  Kantons-\nspital Winterthur und das Universitätsspital die Aufnahme geprüft, in \nder Folge aber abschlägig beantworten müssen. Im Falle des Kantons-\nspitals  Winterthur  wurde  der  Patient  nicht  aufgenommen,  weil  das \nKSW bei schwerer akuter Hirnblutung keine ausreichende Versorgung \ngewährleisten  kann;  im  Leistungsauftrag  des  Kantonsspitals  Winter-\nthur sind solche Eingriffe ausdrücklich ausgeschlossen. Einen entspre-\nchenden Leistungsauftrag besitzt hingegen  das Universitätsspital, das \nden Patienten jedoch nicht aufnehmen konnte, weil die in Frage kom-\nmende Klinik für Neurochirurgie im fraglichen Zeitpunkt bereits voll \nbelegt war. Ein Patient aus dem eigenen Versorgungsrayon wäre unter \ndiesen  Umständen  trotzdem  zumindest  vorübergehend  aufgenommen \nworden, um die  Erstversorgung  sowie eine  möglichst komplikations-\nlose Überweisung an ein anderes Universitätsspital sicherzustellen. Im \nFalle des in Deutschland notfallmässig erkrankten deutschen Patienten \nwäre  eine  solche  vorübergehende  Versorgung  Sache  der  deutschen \nSpitäler gewesen. Auch wenn sich vorliegend sowohl das Kantonsspi-\ntal Winterthur als auch das Universitätsspital korrekt verhalten haben, \nhat die Gesundheitsdirektion die Zürcher Spitäler ersucht, bei Abwei-\nsungen  von  Notfallpatientinnen  und  -patienten  künftig  jeweils  unter \nNennung der Gründe Mitteilung zu machen, damit allfällige Engpässe \nfestgestellt werden können. \nIm  Kanton  Zürich  bestehen  unter  der  Rufnummer  144  drei  Notruf-\nzentralen: diejenige der Stadtsanität Zürich, der Flughafen Zürich AG \nsowie des Kantonsspitals Winterthur. Die Zentrale der Sanität Zürich \nwird seit 1982 mit Staatsbeiträgen unterstützt. Eine analoge Unterstüt-\nzung ist vorgesehen für die Zentrale der Flughafen Zürich AG, wäh-\nrend  die  Notrufzentrale  Winterthur  Teil  des  Kantonsspitals  ist.  Im \nRahmen des Aufbaus eines landesweiten Sicherheitsfunknetzes (Poly-\ncom) klärt eine Arbeitsgruppe die Bedürfnisse des Kantons Zürich ab. \nZielsetzung von Polycom sind unter anderem die bereichsübergreifen-\nde Funkkommunikation in den  Bereichen Rettung  und  Sicherheit  so-\nwie das Sicherstellen der verschlüsselten funktechnischen Zusammen-\narbeit  der  Behörden  und  Organisationen  für  Rettung  und  Sicherheit \n(BORS).  \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident Martin Bornhauser: Thomas Müller ist glücklicher Va-\nter  von  Zwillingen  geworden,  nämlich  von  Raphael  und  von  Tabea. \nIch wünsche ihm,  seiner Frau und seinen beiden  Kindern alles Gute. \n(Applaus.) \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Hans Rutschmann (SVP, Rafz): Namens der SVP-Fraktion schlage ich \nIhnen als Präsidenten des Kassationsgerichts, \n \n", "p": 15}, {"t": "Moritz Kuhn, Zumikon, \n", "p": 15}, {"t": " \nvor. Moritz Kuhn ist seit Mitte letzten Jahres Mitglied des Kassations-\ngerichts. Er kann auf eine eindrückliche berufliche Laufbahn zurück-\nblicken. Moritz Kuhn ist Jurist und hat seine Studien an der Universi-\ntät Zürich 1970 als Doktor der Jurisprudenz abgeschlossen. Anschlies-\nsend an sein Studium studierte er noch an der Universität Cambridge \nangelsächsisches Recht. 1972 erwarb er das Anwaltspatent. Bis 1999 \narbeitete Moritz  Kuhn  in  einer  grossen  Versicherungsgesellschaft  als \nDirektor,  Generalsekretär  und  Leiter  des  Rechts-  und  Steuerdienstes. \nIn dieser Funktion war er auch verantwortlich für die für die Firma ge-\nführten Zivilprozesse. Seit einiger Zeit ist er Partner in einer grösseren \nAnwaltskanzlei.  Während  seiner  beruflichen  Tätigkeit  bildete  er  sich \nständig  weiter.  So  absolvierte  er  unter  anderem  einen  zweijährigen \nManagementkurs an der Hochschule St. Gallen mit Studienaufenthal-\nten im Ausland. 1986 wurde Moritz Kuhn Privatdozent, und seit 1992 \nist er Titularprofessor für Privat- und Versicherungsrecht an der Uni-\nversität Zürich. Neben seiner Tätigkeit in der Privatwirtschaft und sei-\nnem Lehrauftrag an der Universität sammelte er aber auch richterliche \nErfahrung. So war Moritz Kuhn von 1993 bis 2001 als Fachrichter für \nZivilprozesse  Mitglied  des  Zürcher  Handelsgerichts.  Von  1973  bis \n1995  war  er  in  verschiedenen  Funktionen  an  einem  Divisionsgericht \ntätig. Seit dem 1. Juli 2001 ist er Mitglied des Kassationsgerichts.  \nMoritz  Kuhn  ist  also  aus  verschiedenen  Gründen  qualifiziert  für  das \nPräsidium  des  Kassationsgerichts.  Erstens  ist  er  anerkanntermassen \nein ausgewiesener Jurist. Zweitens verfügt er dank seiner früheren Tä-\ntigkeit in einem Grossunternehmen über organisatorische Fähigkeiten, \ndie  für  das  Präsidentenamt  ebenso  wichtig  sind  wie  rein  juristische \nKenntnisse.  In  diesem  Bereich  ist  das  Kassationsgericht  übrigens \ndurchaus noch verbesserungsfähig. Drittens verfügt Moritz Kuhn über \nrichterliche  Erfahrung.  Viertens  verfügt  er  als  Anwalt  ebenfalls  über \nErfahrung in der Führung von Prozessen.  \nDas  Präsidium  des  Kassationsgerichts  ist  ein  anspruchsvolles  Amt. \nMoritz  Kuhn hat in seiner bisherigen Laufbahn bewiesen, dass er  ei-\nnen überdurchschnittlichen Einsatz leisten kann. Er wird auch in sei-\nner  neuen  Funktion  einen  überdurchschnittlichen  Einsatz  leisten.  Er \nwird sich in kurzer Zeit in sein neues Amt einarbeiten.  \nEs  gehört  zu  den  parlamentarischen  Gepflogenheiten,  dass  man  ge-\ngenseitig den freiwilligen Proporz respektiert. Die SVP hat bisher an \ndiesem Grundsatz  festgehalten. Auf das Präsidium  des Kassationsge-\nrichts hat die SVP Anspruch. Wir haben einen fähigen und ausgewie-\nsenen Kandidaten nominiert.  \nIch bitte Sie, die Wahl von Moritz Kuhn zu unterstützen. \n \n", "p": 16}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Namens  der  SP-Fraktion  nominiere \nich für die Wahl des Kassationspräsidiums \n \n", "p": 16}, {"t": "Herbert Heeb. \n", "p": 16}, {"t": " \nHerbert Heeb war nach Studium und Gerichtspraxis als Rechtsanwalt \ntätig.  Er  ist  dies  seit  vielen  Jahren.  Er  vertritt  Klienten  sowohl  im \nStrafrecht,  im  Zivilrecht  als  auch  in  anderen  Rechtsgebieten.  Insbe-\nsondere ist er seit Jahren mit dem zürcherischen Prozessrecht vertraut. \nSeit  zwölf  Jahren  ist  er  Mitglied  des  Kassationsgerichts und seit  fast \neinem Jahr dessen Vizepräsident. \nHerbert Heeb ist ein hervorragender Jurist. Er ist ein erfahrener Kassa-\ntionsrichter.  Vor  allem  ist  er  eine  absolut  integre  Persönlichkeit.  Er \nwird dieses Gericht mit Umsicht, Erfahrung und sicherlich viel Orga-\nnisationstalent führen. \nEs gibt für das Kassationspräsidium entgegen den Ausführungen von \nHans Rutschmann keinen freiwilligen Proporz. Während Jahren wurde \ndas  Kassationsgerichtspräsidium  von  der  CVP  besetzt,  nachher  von \nder FDP. Es haben weder die SVP noch die SP noch irgendeine ande-\nre Partei einen Proporzanspruch auf dieses Präsidium. Mit Bezug auf \ndie Kassationsrichterwahlen haben wir den freiwilligen Proporz, näm-\nlich den Anspruch der SVP auf einen neuen Sitz, akzeptiert. Mit Be-\nzug  auf  das  Präsidium  ist  die  beste  Persönlichkeit,  der  erfahrenste \nRichter und diejenige Person zu wählen, die für dieses Amt überzeugt.  \nIch bitte Sie um Unterstützung für die Kandidatur Herbert Heeb. \n \n", "p": 17}, {"t": "Lucius Dürr (CVP, Zürich): Sie wissen es, insbesondere auch aus der \nPresse, dass wir uns intensiv mit der Wahl eines neuen Präsidenten be-\nfasst haben. Wir haben Zweifel gehabt in Bezug auf die Erfahrung von \nMoritz  Kuhn  im  Prozessrecht.  Wir  haben  deshalb  die  letzten  beiden \nWochen  intensiv  genutzt,  um  unsere  Recherchen  zu  vertiefen  und \nHearings mit den Kandidaten durchzuführen. Insbesondere haben wir \nabgeklärt, ob es Gründe gibt,  die dazu  führen müssen,  dass man  den \nfreiwilligen Proporz umstösst. \nNamens der einstimmigen Fraktion gebe ich Ihnen heute bekannt, dass \nwir zum Schluss gekommen sind, dass die Voraussetzungen, die Mo-\nritz Kuhn mitbringt, genügen, um ihn als Präsidenten des Kassations-\ngerichts zu wählen. Damit wird die CVP Moritz Kuhn einstimmig un-\nterstützen. \n \n", "p": 17}, {"t": "Thomas Heiniger (FDP, Adliswil): Seit Monaten wird das Thema dis-\nkutiert  und  seit  Wochen  das  Geschäft  hin  und  her  besprochen  und \nschliesslich  auch  wieder  verschoben.  Heute  scheint  es  abgeschlossen \nzu werden. Dafür sei Gott Dank. \nDem Geschäft ist damit da und dort die Bedeutung beigemessen wor-\nden, die der Frage von Sein oder nicht Sein, Bestehen oder Abschaf-\nfen  der  Justiz  im  Rechtsstaat  gleichzukommen  scheint.  Richtig  ist \nwohl, dass Aufgaben des Richters von einer Schwere und Grösse sind, \ndie nicht zu leichtfertigen Entscheiden bei der Wahl führen sollen. Der \nRichter hat Menschenschicksale in der Hand. Er kann unter Umstän-\nden  Existenzen  zertrümmern  oder  solche  sichern.  Das  gilt  für  jeden \nRichter,  nicht  nur  für  den  Präsidenten,  sodass  letztlich  nur  hoch  ste-\nhende Menschen zum Richter werden  sollen, nämlich solche mit Le-\nbenserfahrung, Menschenkenntnis, gefestigten Überzeugungen und in-\ntegrer Lebensführung. Das alles muss die Kandidaten für das Präsidi-\num  bereits  auszeichnen,  sonst  hätte  sich  das  Parlament  den  Vorwurf \ngefallen zu lassen, seinerzeit bei der Wahl zum Richter nicht sorgfäl-\ntig  vorgegangen  zu  sein.  Was  für  jeden  Richter  gilt,  das  trifft  insbe-\nsondere für die Mitglieder des höchsten kantonalen Gerichts zu.  \nWir haben heute also die Auswahl nur zwischen zwei Supermännern. \nDa der Schweiz, die vielerorts zwar als unerfreulich eingestufte Tatsa-\nche  eigen  ist,  dass  auch  Richter-  und  Gerichtspräsidentenwahlen  der \nparteipolitischen Einwirkung nicht entzogen  sind,  sind die Fälle  aber \nganz  selten,  in  denen  man  sich  von  diesen  parteipolitischen  Überle-\ngungen befreit oder befreien muss. Wo die Politik mitmischt – das ist \nauch  eine  Tatsache –,  verringert  sich  die  Chance  bisweilen,  dass  die \nWahl immer auf den Tüchtigsten oder Würdigsten fällt.  \nDie FDP hält aber den Wert der Justiz als Ganzes hoch. Ihr sind das \nKassationsgericht  und  das  Kassationsgerichtspräsidium  wichtig.  Sie \nverlangt  die  kompetente  Führung  eines  Gerichts.  Angesichts  der \nKompetenz und Auszeichnung, die jedem  Kassationsgerichtsmitglied \na priori zukommen, hat sich die FDP von allem Anfang an nicht gegen \ndie  Nomination  aus  den  Reihen  der  SVP  aufgelehnt.  Sie  macht  sich \nauch heute  nicht  stark dagegen. Sie  weiss,  dass  Argumente  und  Ein-\nwände gegen den SVP-Kandidaten stechen können. Sie und das ganze \nFür und Wider hier nochmals darzulegen, wäre müssig. Die FDP wird, \ngestützt  auf nüchterne  Normen  zwar,  aber  im  Vertrauen  auf  die  aus-\nserordentliche  Qualität  jedes  Mitglieds  des  Kassationsgerichts,  wäh-\nlen. Das Ergebnis kann nur gut sein. \n \n", "p": 18}, {"t": "Daniel Vischer (Grüne, Zürich): Es ist zwar richtig, dass diese Wahl \nrelativ  lange  vorbereitet  worden  ist.  Vielleicht  ist  es  tatsächlich  so, \ndass der Rat und die Fraktionen in Bezug auf den Kassationsgerichts-\npräsidenten  genauere  Überprüfungen  vornehmen  als  bei  Wahlvor-\nschlägen  von  Regierungsräten.  Das  spricht  nicht  gegen  das  Kassati-\nonsgericht.  \nWir  hatten  ein  Problem.  Marco  Jagmetti  ist  zurückgetreten.  Dieser \nRücktritt hat sich verzögert, weil die Nachfolge von ihm als Präsident \nnicht geklärt war. Dann hat man das um ein halbes Jahr verlängert. An \nsich war unbestritten, dass dieser Sitz der SVP zusteht. Die SVP wuss-\nte aber lange nicht, ob sie überhaupt einen Kandidaten hat. Dann gab \nes besonders findige Leute auch in diesem Rat, die meinten, das Beste \nsei,  wenn Kandidaten im Klüngel erkoren werden. So ist es  jetzt  he-\nrausgekommen.  Es  ist  möglich,  dass  wir  bei  der  Wahl  von  Moritz \nKuhn  ins  Kassationsgericht  zu  wenig  Überprüfungen  vorgenommen \nhaben. Es ist aber auch praktisch, dass die Interfraktionelle Konferenz \nbei der Wahl eines einfachen Mitglieds dem Vorschlag einer Fraktion \nfolgt, wenn nichts Gewichtiges dagegen spricht.  \nBei der Wahl des Präsidiums war es anders. Da gab es aus den Reihen \nverschiedener  Fraktionen  und  des  Gerichts  Einwände.  Dann  wurde \ngesagt, das Gericht habe nichts zu sagen. Das stimmt. Nur, Leute, die \nvom Gericht her jemanden kennen, sind natürlich auch berechtigt, ih-\nren  Einfluss  über  die  Fraktionen  geltend  zu  machen.  Weil  wir  diese \nEinwände ernst genommen haben, haben wir von der Interfraktionel-\nlen  Konferenz  aus –  was  wenig  geschieht –,  ein  Hearing  mit  einem \nTräger  der  Kritik  und  den  Kandidaten  durchgeführt.  Nach  diesem \nHearing gab es von mehreren Fraktionen – im Übrigen auch von der \nCVP – gewichtige  Einwände  gegen  den  Kandidaten der  SVP.  Einige \nhaben der SVP vorgeschlagen, sie solle nochmals über die Bücher, an \nsich spreche nichts dagegen – im Gegenteil –, dass sie aus ihren Rei-\nhen einen Kandidaten  stellt.  Dass dies zum Teil wegen Verschwäge-\nrung und so weiter nicht möglich war, wissen wir. Die SVP hat aber – \nwarum auch immer? – an diesem Kandidaten festgehalten.  \nWarum wollen die Grünen heute Herbert Heeb vorschlagen? Es geht \nnicht darum, ob Moritz Kuhn das Zivilprozessrecht, die entsprechen-\nden  Kommentare  und  die  StPO-Kommentare  (Strafprozessordnung) \nzu  wenig  gelesen  hat.  Jeder  einigermassen  halb  normale  Mensch  ist \nfähig, das Prozessrecht in einem  Jahr zu begreifen.  Juristerei  ist eine \nvergleichsweise banale Wissenschaft. Das bestreite ich nicht. Es geht \ndarum,  ob  dem  Kassationsgericht  eine  Person  vorsteht,  die  man  sich \nals verantwortungsvolle Leaderfigur des Gerichts vorstellen kann oder \nnicht.  Ich  habe  nach  diesem  Hearing  niemanden  gehört,  der  mir  im \nErnst gesagt hat, er oder sie könne sich Moritz Kuhn in dieser Eigen-\nschaft vorstellen. Das spricht nicht gegen das Curriculum vom Moritz \nKuhn. In der Privatwirtschaft und beim Staat wimmelt es von Perso-\nnen, die Super-Curriculae haben, die aber leider nicht fähig sind, einen \nLaden zu führen, weil ihnen ein bisschen das Feeling fehlt, führen zu \nkönnen. Da können sie tausend Seminare besuchen. Ich weiss schon, \nes  gibt  die  Listenevaluatoren,  die  in  den  Fraktionen  beliebt  sind.  Je \nmehr Publikationen desto besser, oder man schaut auf die Persönlich-\nkeit. Wir wollen jemanden, der das Gericht in den nächsten vier Jah-\nren so führt, dass es tatsächlich eine Chance hat, erhalten zu bleiben. \nAn sich ist  es  mir  nicht sympathisch, dass  der  Vorschlag  aus der  SP \nkommt;  nicht  der  SP  wegen,  sondern  wegen  der  heiklen  politischen \nGratwanderung,  die  die  kommenden  Auseinandersetzungen  um  das \nKassationsgericht  bringen  werden.  Mir  wäre  ein  SVP-Kandidat  sehr \nviel lieber gewesen, aber einer, der tatsächlich hinsteht und sagt, was \ner will. Diesen Kandidaten haben wir leider nicht.  \nDeswegen  müssen  wir  Ihnen  empfehlen,  Herbert  Heeb  zu  wählen; \nnicht, weil Moritz Kuhn eine «Flasche» ist, sondern weil er nicht ge-\neignet ist, das Amt in diesem Sinne wahrzunehmen.  \n \n", "p": 19}, {"t": "Kurt Schreiber (EVP, Wädenswil): Ich habe mit Interesse vernommen, \ndass  die  Juristerei  eigentlich  eine  banale  Angelegenheit  ist  und  dass \ndies praktisch jedermann machen kann. Ich nehme dies zur Kenntnis, \nDaniel  Vischer.  Ich  bin  aber  trotzdem  überrascht,  dass  Sie  nachher \ngleichwohl zum Ergebnis kommen, dass der Kandidat der SVP dafür \nnicht geeignet ist.  \nWir  haben  hier  einen  Kandidaten,  der  ausgewiesen  ist,  der  eine  Pro-\nfessur an der Universität hat und der Recht lehrt. Jetzt müssen wir sa-\ngen, wo irgendwo irgendwelche Mängel vorliegen. Daniel Vischer hat \ngesagt, er müsse einen Laden leiten können.  Ich habe  nicht gewusst, \ndass das Kassationsgericht ein Laden ist. Ich habe aber den Eindruck \nbekommen,  es  sei  ein  Laden.  Dann  könnte  man  vielleicht  noch  ein \nAdjektiv  davor  stellen.  Ich  verzichte  aber  darauf,  dieses  Adjektiv  zu \nerwähnen. Ich will schliesslich höflich bleiben.  \nDie  Druckversuche, die  ausgeübt  worden  sind,  sind  für  mich klar  zu \nweit  gegangen.  So  geht  es  nicht.  Wenn  wir  uns  im  Rat  erlauben,  ir-\ngendein Urteil eines hohen Gerichts des Kantons Zürich zu kritisieren, \ndann  hören  Sie  jeweils  das  Aufheulen  der  Richterpersönlichkeiten. \nWir haben vom vormaligen Kassationsgerichtspräsidenten gehört, wie \nschlecht es ist, wenn sich der Kantonsrat erdreistet, sich hier einzumi-\nschen. Ein Teil der Richter mischt sich auch ein. Das muss an dieser \nStelle mit aller Deutlichkeit gesagt werden.  \nEinen Laden führen, hat Daniel Vischer gesagt. Moritz Kuhn hat eine \nAbteilung mit etwa 25 Leuten geführt. Es galt auch dort, Entscheidun-\ngen zu treffen und nicht immer nur der liebe Chef zu sein. Er musste \nhie und da durchgreifen. Der Vergleich, den Daniel Vischer gebracht \nhat, trifft für Moritz Kuhn nicht zu.  \nIn  der  Interfraktionellen  Konferenz –  auch  ich  war  einmal  Präsident \ndieses  Gremiums –  geht  es  darum,  dass  man  sich  einigen  kann.  Es \nheisst,  man  solle  jemanden  wählen,  sofern  keine  gewichtigen  Argu-\nmente gegen diese Person sprechen. Der Anspruch der entsprechenden \nPartei sei dann ausgewiesen. Diese gewichtigen Argumente haben mir \ngefehlt. Aus diesem Grund stehe ich mit Überzeugung hinter der Kan-\ndidatur von Moritz Kuhn.  \nEs liegt mir daran, das an dieser Stelle klar zu sagen: Ich kenne Moritz \nKuhn  persönlich  aus  meiner  Jugendzeit.  Ich  war  zwischen  1961  und \n1964 mit ihm in der gleichen Pfadfinderabteilung, so wie andere Leute \nmit Moritz Kuhn zusammen studiert haben. (Heiterkeit.) Ist das denn \nso schlimm? Ich habe ihn etwa 25 Jahre später wieder kennen gelernt. \nWir haben uns periodisch gesehen. Ich will die Sache nur klar auf den \nTisch legen. Ich engagiere mich für Moritz Kuhn, weil ich ihn persön-\nlich  kenne.  Aus  diesem  Grund  empfehle  ich  seine  Kandidatur  mit \nÜberzeugung. \n \n", "p": 21}, {"t": "Ratspräsident  Martin Bornhauser:  Vorgeschlagen sind Moritz Kuhn, \nZumikon,  und  Herbert  Heeb,  Zürich.  Die  Vorschläge  werden  nicht \nvermehrt. Gemäss Paragraf 72 Ziffer 2 Wahlgesetz muss die Abstim-\nmung bei Kampfwahlen geheim durchgeführt werden. Die Tür ist zu \nschliessen. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder ................................................................ 167 \nEingegangene Stimmzettel ................................................................ 167 \nDavon leer ............................................................................................. 1 \n    1 \nDavon ungültig .................................................................................. \nMassgebende Stimmenzahl ............................................................... 165 \nAbsolutes Mehr .................................................................   83 Stimmen \nGewählt ist Moritz Kuhn mit ............................................ 101 Stimmen \nHerbert Heeb erhielt  .........................................................   59 Stimmen \n    5 Stimmen \nVereinzelte ......................................................................... \nGleich massgebende Zahl von ........................................... 165 Stimmen \n \n", "p": 21}, {"t": "Ratspräsident Martin Bornhauser: Ich gratuliere Moritz Kuhn zu sei-\nner Wahl und wünsche ihm viel Befriedigung in seinem neuen Amt. \nDie Tür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Debatte) \nEinzelinitiative Dietrich Michael Weidmann, Zürich, vom 5. Oktober \n2001 \nKR-Nr. 320/2001 \n \nDie Einzelinitiative hat folgenden Wortlaut: \n(Die  Initiative  erfolgt  in  Form  eines  Entwurfes,  der  genaue Wortlaut \nist durch den Rat auszuformulieren). \nAntrag: \nDas Wahlgesetz des Kantons Zürich hat um einen Artikel mit folgen-\ndem Inhalt ergänzt zu werden: \nAbwahlreferendum  \nAuf Verlangen einer absoluten Mehrheit aller Mitglieder des Kantons-\nrates  oder  von  20'000  stimm-  und  wahlberechtigten  Einwohnerinnen \nund Einwohnern des Kantons Zürich (wobei die Unterschriften innert \n60 Tagen zu sammeln sind) hat mit einer Ja/Nein Frage über die Ab-\nsetzung eines einzelnen, mehrerer oder sämtlicher Mitglieder des Re-\ngierungsrates  und/oder  die  Vertreterinnen  und  Vertreter  des  Kantons \nZürich  im  Ständerat  entschieden  zu  werden.  Diese  Frage  hat  innert \nvier  Wochen  nach  Zustandekommen  des  Abwahlreferendums  dem \nVolk  zur  Abstimmung  vorgelegt  zu  werden.  Die  abgewählten  Amts-\nträger  verlieren  durch  ihre  Abwahl  jeglichen  Anspruch  auf  allfällige \nAbgangsentschädigungen, Renten oder Pensionen, die ihnen ordentli-\ncherweise zustehen würden, mit Ausnahme solcher, die durch das Ar-\nbeitsrecht  und  das  OR  im  Kündigungsfalle  zwingend  vorgeschrieben \nsind.  \nBegründung: \nNach  dem  Swissair-Debakel  wird  der  Kanton  Zürich  in  der  Person \nvon Frau Vreni Spoerry von einer der Hauptschuldigen im  Ständerat \nvertreten.  Diese  Frau  trägt  zusammen  mit  den  übrigen  ehemaligen \nVerwaltungsräten der Swissair auf Grund der Verletzung ihrer Amts-\npflicht, indem sie die Geschäfte der Swissair offensichtlich nicht kon-\ntrolliert hat, wie dies ihre Arbeit und Pflicht gewesen wäre, die Haupt-\nschuld an der grössten Pleite der Schweizer Geschichte und hat hier-\ndurch  unserem  Kanton  und  unserer  Volkswirtschaft  unermesslichen \nSchaden  zugefügt.  Es  zeitigt  von  einem  Mangel  an  Einsicht  und \nRückgrat,  dass  Vreni  Spoerry  nicht  von  sich  aus  die  Konsequenzen \nzieht und ihr Amt zur Verfügung stellt. Es sei bei dieser Gelegenheit \nauch auf den Fall Peter Aliesch im Kanton Graubünden hinzuweisen, \nwo jetzt ein praktisch befugnisloser Magistrat als Titularregierungsrat \nvom Volk weiter entlöhnt werden muss. Aus diesem Grunde muss ein \nInstrument geschaffen werden, um solche Personen aus ihrem Amt zu \nentfernen. \nDie Hürde für das Zustandekommen eines Abwahlreferendums ist mit \nder absoluten Mehrheit der Stimmen aller Kantonsratsmitglieder oder \n20'000 Unterschriften innert zweier Monaten bewusst hoch angesetzt, \ndamit ein solches Abwahlreferendum nur in wirklich begründeten Fäl-\nlen Aussicht auf ein Zustandekommen hat. \nEs ist mir ein Anliegen, dass Personen, die unserem Kanton derart ge-\nschadet haben und dann nicht zurücktreten, durch ein Abwahlreferen-\ndum  abgesetzt  werden  können,  sodass  sie  nicht  noch  bis  an  ihr  Le-\nbensende mit einer grosszügigen Rente belohnt  werden.  Diese  Rege-\nlung  soll  für  die  Betroffenen  auch  ein  Anreiz  sein,  vor  der  Abstim-\nmung doch noch freiwillig aus dem Amt zu scheiden, was ihnen ihre \nRente sichern würde. \nDer  Kantonsrat  könnte  mit  der  Unterstützung  dieser  Einzelinitiative \nein Zeichen setzen. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich),  Referentin  der  Kommission \nfür soziale Sicherheit und Gesundheit (KSSG): Am 26. März 2001 hat \nder Kantonsrat diese Vorlage ein erstes Mal beraten. Sie haben dabei \nden Antrag der KSSG, welche vom Regierungsrat einen Ergänzungs-\nbericht gefordert hat, mit 77 : 57 Stimmen unterstützt. Wir haben da-\nmals  festgestellt,  dass  der  zweite  Teil  des  Postulats  Kantonsrats-\nNummer 333/1996 mit der Schaffung der kantonalen Ethikkommissi-\non  erfüllt  worden  war.  Bemängelt  wurde  jedoch,  dass  zum  eigentli-\nchen Hauptanliegen, den ethischen Beratungen, in der regierungsrätli-\nchen  Weisung  keine  Aussagen gemacht  wurden.  Es  wurde  daher  ein \nErgänzungsbericht verlangt, welcher aufzeigen sollte, welche Formen \nethischer  Beratung  vor  Ort  bereits  bestehen  und  wo  sie  noch  fehlen. \nEs  wurde  ausserdem  verlangt,  dass  der  Bericht  eine  Auflistung  hin-\nsichtlich  Aus-  und  Weiterbildung  des  Personals  in  ethischen  Fragen \nenthalten muss und dass ein Überblick über das Angebot ethischer Be-\nratungen in den Spitälern gegeben wird. Gewünscht wurde ausserdem \ndie  Abklärung  allfälliger  Folgekosten  im  Falle  der  Erfüllung  der \nGrundanliegen des Postulats.  \nIm November 2002 hat uns der Regierungsrat einen ausführlichen Er-\ngänzungsbericht vorgelegt. Die Kommission würdigte den Bericht da-\nhingehend,  dass  sie  zur  Kenntnis  nahm,  dass  einige  Verbesserungen \nan die Hand genommen worden sind. Zum Beispiel sollen in Lehrplä-\nnen von Ausbildungen verschiedene Punkte aufgenommen und damit \ndie  Voraussetzungen  geschaffen  werden,  bestehende  Lücken  zu \nschliessen.  Die  dem  Bericht  beigelegte  Tabelle  zeigt  aber  auch  auf, \ndass  vieles  in  Bewegung  ist  und  noch  einiges  getan  werden  muss. \nZum Beispiel will das Spital Triemli ein spitaleigenes Ethikforum ein-\nrichten,  eine  zentrale  Anlaufstelle  schaffen  und  für  Freiwillige  eine \nbeschränkte  finanzielle  Entschädigung  anbieten.  Das  Spital  Zimmer-\nberg betrachtet sein Angebot als ungenügend und will ein Ethikforum \nZimmerberg einrichten. Das Spital Zollikerberg bemängelt die fehlen-\nde  Bereitschaft  des  Personals,  solche  Unterstützung  zu  geben  und \nglaubt  nicht  daran,  dass  fehlende  Finanzen  ein  Problem  sind.  Ferner \nfinden  sich  Aussagen  über  fehlenden  Raum  und  fehlende  Zeit  sowie \ndie Bemerkung, dass  ohne  Qualitätsstandard  auch  über  Kosten  keine \nAussagen  gemacht  werden  können.  Ferner  wurde  aber  auch  bei  ver-\nschiedenen  Spitälern  festgehalten,  dass  kein  zusätzlicher  Handlungs-\nbedarf besteht. Über die Kostenfrage gab es sehr wenig Angaben.  \nDiese  doch  zum  Teil  eher  widersprüchlichen  Aussagen  zeigen,  dass \neiniges in der letzten Zeit bei den Fragen der Ethik in Bewegung ge-\nkommen ist und diese für viele zunehmend zum Thema werden.  \nGestatten Sie mir zum Schluss ein paar persönliche Bemerkungen. Die \nVerlängerung des Lebens dank dem fortschreitenden Wissen der Me-\ndizin wird uns alle vor neue Herausforderungen stellen. Aktuell dazu \nsei nur bemerkt, dass wir noch dieses Jahr über die Frage der Fristen-\nregelung abstimmen werden. Die Fragen der Stammzellforschung und \ndamit verbunden die Verwendung von menschlichen Embryonen, die-\njenigen  rund  um  die  Hochaltrigkeit  und  damit  das  Sterben  am  Ende \nunseres Lebens sowie die zunehmenden Fragen einer plötzlich auftre-\ntenden  schweren  Krankheit,  bei  Organtransplantationen  und  bei  An-\ngehörigen  wie  auch  bei  uns  selber  sind  Themen.  Diese  Liste  könnte \nproblemlos verlängert werden.  \nAlle diese Fragen haben aber vermehrt ethische Probleme, die aufge-\nworfen werden. Damit ist wohl auch gesagt, dass es nicht ausschliess-\nlich Sache von Pflegenden und Ärzten sein kann, dieses Problem an-\nzugehen.  Die knappen  Budgets  und die begrenzte  Zeit,  die  dem  Spi-\ntalpersonal für Zuwendungen und Gespräche mit Patienten zur Verfü-\ngung stehen, sind eine Realität, die wir nicht beschönigen dürfen. Vie-\nles,  das  zwar  auf dem  Papier  steht, kann  in der  Praxis im  Alltag  nur \nbegrenzt umgesetzt werden. Hier ist die ganze Gesellschaft gefordert, \neine bessere Kultur zu schaffen. Im Umgang mit solchen Belastungen \nbrauchen  wir  Menschen,  die  bei schwierigen  Entscheiden  zur  Verfü-\ngung stehen und anderen Menschen helfen können, solche zu tragen – \nEigenschaften also, die wir bei vielen Menschen wahrnehmen. Dafür \nist nicht ausschliesslich professionelles Spitalpersonal gefordert.  \nZum Schluss rufe ich die Versprechungen, die die Gesundheitsdirekti-\non gemacht hat, nochmals kurz in Erinnerung. Versprochen wurde der \nKommission  das  Ethikkonzept  der  Ethikkommission,  sobald  dieses \nvorliegen wird und zum zweiten, dass seitens der Gesundheitsdirekti-\non dort nachgehakt würde, wo letztlich zu viele Ausreden und zu we-\nnig  Aktivitäten  vorhanden  sind.  Der  vorliegende  Bericht  ist  für  die \nKSSG wertvoll, da dieses Thema im Zusammenhang mit der jetzt an-\nlaufenden  Beratung  des  Patientenrechtsgesetzes  von  einiger  Bedeu-\ntung ist.  \nDie KSSG erklärt sich mit dem Zusatzbericht zufrieden und beantragt \nIhnen  einstimmig  die  Abschreibung  des  Postulats  Kantonsrats-\nNummer 333/1996. \n \n", "p": 28}, {"t": "Regula  Ziegler-Leuzinger  (SP,  Winterthur):  Die  Regierung  kommt \nnach ihrer Bedürfnisabklärung zum Schluss, dass es genug Beratungs-\nstellen für ethische Fragen gäbe. Diese Ansicht teilen wir Postulanten \naus  drei  Gründen  nicht.  Erstens  werden  im  Bericht  die  Psychologen \nund  Seelsorgerinnen so dargestellt, als  übernähmen sie  an  den  Spitä-\nlern  die  Funktion  der  von  uns  geforderten  neutralen  ethischen  Bera-\ntung. Dem ist aber nicht so. Psychologen werden nicht in Ethik ausge-\nbildet.  Die  Seelsorgerinnen  sind  Angestellte  der  Landeskirchen  und \nvertreten die klassischen Ansichten ihrer Kirchen. Rat bei der Kirche \nrespektive  Seelsorgerin  zu  suchen,  ist  nicht  jedermanns  Sache.  Um-\nfragen belegen, dass das Vertrauen in die Kirche seit Jahren  schwin-\ndet.  Jugendliche  glauben  nur  noch  zu  einem  kleinen  Prozentsatz  an \nGott. Patienten von anderen Religionen werden die Seelsorge unserer \nLandeskirche kaum in Anspruch nehmen wollen. Es braucht heute ei-\nne  nicht  direktive  Anlaufstelle  für  ethische  Fragen  wie  Sterbehilfe, \npränatale  Diagnostik  und  den  späten  Schwangerschaftsabbruch  bald \nauch  im  Zusammenhang  mit  der  Präimplantatsdiagnostik.  Dies  sind \nalles Gewissensfragen, denen sich die einzelnen Personen, das Pflege-\npersonal  und  die  Hebammen  stellen  müssen.  Die  Betroffenen  sollen \nihre  Situation  einerseits  mit  einer  medizinisch  kompetenten Fachper-\nson  und  andererseits  mit  einer  in  ethischen  Fragen  kompetenten  und \nunabhängigen Person besprechen können. Das ist nicht gewährleistet. \nZum Beispiel kann sich heute eine Frau kaum frei entscheiden, ob sie \nein  nicht  zu  100  Prozent  normales  Kind  austragen  möchte.  Der  Arzt \nwird ihr aus medizinischen Gründen generell davon abraten. Dennoch \noder  gerade  darum  sollen  die  Personen  durch  eine  neutrale  ethische \nBeratung ihren eigenen, unabhängigen Entschluss fällen können. Eine \nPerson soll nicht aus einem fremdbestimmten Druck heraus zu etwas \nJa sagen, das ihr nicht entspricht.  \nZweitens: Gemäss regierungsrätlichem Bericht soll nun zwei Jahre in \ndieser Sache nichts geschehen und dann nochmals eine Abklärung er-\nfolgen;  und  dies,  obwohl  verschiedene  Spitäler,  zum  Beispiel  das \nKinderspital,  das  Waidspital,  der  Balgrist  und  weitere  Institutionen \nheute  erklären,  es  sei  ein  Defizit  an  ethischer  Beratung  vorhanden. \nDas befriedigt uns nicht. Warum diese  Frage nun wieder  einschlafen \nlassen, obwohl ein Handlungsbedarf geäussert worden ist? Für uns be-\nsteht  sowieso  ein  Handlungsbedarf  an  allen  Spitälern,  weil  die  Psy-\nchologen und Seelsorger die Bedürfnisse von vielen Leuten gar nicht \nabdecken. \nDrittens: Als das Postulat in der Gesundheitskommission besprochen \nwurde, vertröstete man uns auf das Patientenrechtsgesetz, dort könne \ndas  Anliegen  aufgenommen  werden.  Heute  liegt  dieses  Gesetz  vor. \nVom Recht auf ethische Beratung lässt sich dort aber nichts finden. Es \nwird dem Patienten und der Patientin lediglich ein Recht auf die Seel-\nsorge  eingeräumt.  Was  immer  wir  unter  Seele verstehen,  der  Begriff \nSeelsorge wird von der Kirche besetzt.  \nIch  bitte  die  Kommission  daher  eindringlich,  bei  der  Beratung  der \nVorlage 3944, Patientenrechtsgesetz, das Recht auf ethische Beratung \nim Gesetz explizit zu verankern.  \nDas Postulat ist  nur teilweise  erfüllt. Die Möglichkeiten eines Postu-\nlats sind jedoch ausgeschöpft worden. Daher wird die SP das Postulat \nabschreiben.  \n \n", "p": 29}, {"t": "Willy Haderer (SVP, Unterengstringen): Der Zusatzbericht zeigt auf, \ndass dieser, wie seinerzeit von der SVP ausgeführt, unnötig war. Die \nverlangten  Informationen  waren  bisher  weitgehend  für  uns  zugäng-\nlich.  Das breite  Angebot in  den verschiedenen  Institutionen  sowie  in \nder Arzt-  und Pflegeberufsausbildung entspricht den heutigen Anfor-\nderungen. Wir wollen in dieser Beziehung entgegen der SP keine wei-\ntere Ausdehnung. Im kommenden Patientenrechtsgesetz soll die Sen-\nsibilisierung  der  Patientinnen  und  Patienten  sowie  der  Angehörigen \nfür dieses Thema verbessert werden. Die aufgenommenen Beratungen \ndieses Gesetzes in der KSSG zeigen uns in dieser Meinung bestätigt. \nIch bitte Sie, das Postulat endlich abzuschreiben. \n \n", "p": 29}, {"t": "Silvia  Kamm  (Grüne,  Bonstetten):  Der  vorliegende  Bericht  ist  sehr \naufschlussreich. Er bestätigt das, was ich schon lange vermutet habe, \nnämlich,  dass  es  zwar  in  den  meisten  Institutionen  irgendeine  oder \nmehrere Personen gibt, die offiziell für diese so genannt ethische Be-\nratung zuständig sind – zumeist sind das Seelsorgerinnen und Seelsor-\nger oder Leute vom Sozialdienst –, dass aber daneben die Pflegenden \nund das übrige medizinische Personal in der Regel keine oder zu we-\nnig Zeit haben, um ethische Fragen à fonds zu diskutieren. Im Bericht \nsieht man, dass es einzelne Häuser gibt, die feststellen, dass ihr Ange-\nbot  nicht  reicht.  Das  Universitätsspital  Zürich  zum  Beispiel  gibt  an, \nhier Handlungsbedarf zu haben und erwähnt, fehlende Zeit und Räum-\nlichkeiten  seien  das  Hauptproblem  bei  der  Gewährleistung  von  adä-\nquater  ethischer  Beratung.  Auch  das  Spital  Zimmerberg  bezeichnet \ndas  zurzeit  bestehende  Angebot  als  ungenügend.  Im  Triemli  und  im \nKantonsspital  Winterthur  beurteilt  man  das  bestehende  Angebot  hin-\ngegen  als  genügend.  Hier  wäre  es  interessant  zu  fragen,  aus  wessen \nSicht dies genügend ist. Wer ist angefragt worden? War dies der Spi-\ntaldirektor, die Pflegedienstleitung, oder waren  es die  Chefärzte oder \ndie Patientinnen und Patienten?  \nDie  Ärztinnen  und  Ärzte  und  auch  die  Leute  aus  der  Pflege  haben \nschlicht und ergreifend zu viel um die Ohren und können sich die nö-\ntige  Zeit  für  Gespräche  oft  nicht  nehmen,  auch  wenn  sie  es  gerne \nmöchten.  Sie  spüren  zwar,  dass  die  Patientinnen  und  Patienten  oder \nauch  die  Angehörigen  überfordert  sind,  dass  sie  eigentlich  jemanden \nzum  Reden  brauchen  würden,  aber  sie  haben  keine  Zeit  dafür.  Das \nkann auch für das Personal auf die Dauer sehr frustrierend sein und zu \neinem Burnout-Syndrom führen. Wie das für die Angehörigen und die \nbetroffenen  Patientinnen  und  Patienten  ist,  davon  darf  man  gar  nicht \nreden.  \nIch erinnere mich noch gut an eine Situation, als ich selbst in der Aus-\nbildung war. Da wurde quasi zwischen Tür und Angel einer Frau von \neinem ziemlich gestressten Stationsarzt eröffnet, sie habe Krebs. Diese \nFrau  wurde dann  allein  gelassen.  Ich  war  damals  in  der  Ausbildung. \nDa in einem Spital die strengeren Hierarchien herrschen als im Mili-\ntär,  war  es  undenkbar,  dass  ich  diesen  Arzt  auffordern  konnte,  sich \nmehr Zeit für diese Frau zu nehmen oder dieses Gespräch anders an-\nzugehen,  zum  Beispiel  besser  vorzubereiten,  Angehörige  dazu  einla-\nden, einfach sich vorher zu überlegen, wie er das sagen will. Natürlich \nist mir auch klar, dass der Arzt als Überbringer einer schlechten Nach-\nricht das möglichst schnell hinter sich bringen will. Das sind keine an-\ngenehmen  Dinge,  die  man  den  Leuten  sagen  muss.  Es  ist  aber  doch \nsehr unprofessionell und sehr lieblos, wenn sich jemand so verhält.  \nWeiterbildung  für  Ärztinnen  und  Ärzte  tut  dringend  Not.  Auch  sie \nmüssen  lernen,  solche  Gespräche  richtig  vorzubereiten  und  anzuge-\nhen. Sie müssen wissen, was passieren kann, wenn man jemandem so \netwas eröffnet. Sie müssen wissen, wie sie dann mit solchen Situation \numzugehen  haben.  Das  ist  in  meinen  Augen  echte  Professionalität. \nBei der Pflege ist es längst Realität. Da werden während der Ausbil-\ndung Module wie «Spannung aushalten» oder «Begleitung in Krisen» \noder auch das Thema Tod ganz intensiv behandelt und zum Teil sogar \nmit Rollenspielen geübt. In meiner Erinnerung sind das die intensivs-\nten  Momente  meiner  Ausbildung  gewesen.  Es  ist  durchaus  vorge-\nkommen,  dass  wir  uns  am  Schluss  weinend  in  den  Armen  gelegen \nsind. Es war sehr intensiv.  \nOhne Gefühle und ohne Gefühle zuzulassen, geht es nicht. Es geht im \nganzen  Leben  nicht  ohne.  Vor  allem  im  Gesundheitsbereich  wäre  es \ndringend nötig, dass man mehr mit den Gefühlen arbeiten würde, dass \nman sie mehr zulassen könnte und auch weiss, dass sie ein Bestandteil \ndes Lebens sind. Man sollte nicht immer versuchen, alles auf die sach-\nlich-fachliche  Ebene  herunterzubrechen,  damit  man  selber  mit  einer \ngewissen Distanz dabeibleiben kann.  \nIch  hoffe,  dass  sich  dadurch,  dass  sich  die  Gesundheitsdirektion  bei \nden  verschiedenen  Häusern erkundigt hat,  wie  denn  ihr  Angebot  sei, \nein bisschen etwas geregt hat, dass die Diskussionen angelaufen sind \nund  hoffentlich  weiterlaufen,  dass  man  sich  im  einen  oder  anderen \nHaus  fragt,  was  man  denn  noch  tun oder  verbessern  könnte  und  wie \nman mit diesen Grenzfragen des Lebens besser umgehen könnte.  \nWenn  das  der  Fall  sein  sollte,  dann  hat  dieser  Zusatzbericht  seinen \nDienst  erfüllt.  Das  Postulat  kann  von  den  Grünen  aus  ruhig  abge-\nschrieben werden.  \n \n", "p": 31}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Der  Ergänzungsbericht  zum \nEthikpostulat aus dem  Jahre 1996 war nötig, da in der Vorlage 3801 \nnur ein Teil des Postulats behandelt wurde, nämlich die Forderung, ei-\nne  Ethikkommission  zu  schaffen.  Diese  Ethikkommission  wurde  ge-\nbildet und hat sich in der Zwischenzeit gut etabliert. Sie ist heute ein \nanerkanntes und wichtiges Instrument im Gesundheitswesen.  \nDer Hauptteil dieses Postulats, nämlich die Angaben über die ethische \nBeratung  an  den  anerkannten  Spitälern  und  über  den  Stand  der  ethi-\nschen Aus- und Weiterbildung des Personals fehlten. Diese Angaben \nliegen  nun  im  vorliegenden  Ergänzungsbericht  vor.  Sie  wurden  aus-\nführlich, präzis und sorgfältig aufgestellt. Dieser Überblick zeigt, dass \nEthik heutzutage im Gesundheitswesen eine wichtige Rolle spielt. Es \nist  anerkannt,  dass  physische  und  psychische  Faktoren  zusammenge-\nhören.  Das Problem  liegt nicht bei der  Anerkennung  dieses  Bereichs \nim  Gesundheitswesen,  sondern  eher  bei  den  finanziellen,  räumlichen \nund personellen Engpässen. Ich  glaube, man ist wirklich gewillt, das \nBestmögliche zu tun.  \nSeit 1996 hat sich einiges bewegt und zum Bessern gewendet. Der Be-\nreich  der  Ethik  wird  uns  bald  wieder  beschäftigen,  nämlich  im  neu \nvorliegenden  Patientenrechtsgesetz.  Zum  Beispiel  der  ganze  Bereich \nrund um das Sterben kann nicht ohne Ethik auskommen. Wir werden \nalso weiterdiskutieren. \nKurzum,  die  CVP  ist  jetzt  für  die  Abschreibung  des  Postulats  und \nfreut sich auf die Behandlung des Patientenrechtsgesetzes. \n \n", "p": 32}, {"t": "Hans Fahrni (EVP, Winterthur): Zuerst danke ich der Gesundheitsdi-\nrektion  für den  Zusatzbericht.  Ganz  im  Gegensatz zur  SVP stellt  die \nEVP mit Freude fest, dass es sich gelohnt hat, einen solchen Zusatzbe-\nricht in Auftrag zu geben. Der Bericht gibt klar und leicht verständlich \nAuskunft darüber, wie es mit der ethischen Beratung in der Praxis, das \nheisst in den Ausbildungen und Institutionen steht. Aus den Tabellen \nim Bericht geht hervor, dass ethische Fragen offenbar von der Mehr-\nzahl  der  Befragten  immer  noch  und  zum  Teil  sogar  ausschliesslich \nganz eng im Zusammenhang mit den Bereichen Religion und Psycho-\nlogie gesehen werden. Diese beiden Aspekte gehören wohl sicher da-\nzu. Unter Ethik ist aber doch viel mehr zu verstehen. Es ist aber ganz \nund gar nicht so, wie Regula Ziegler gesagt hat, dass die Seelsorgerin-\nnen  und  Seelsorger  die  Ansichten  der  Landeskirchen  vertreten.  Ers-\ntens  gibt  es  gar keine  einheitliche  Sicht dieser  Landeskirchen.  Zwei-\ntens  ist  es  in  der  Praxis  so,  dass  auf  die  Bedürfnisse  der  betroffenen \nMenschen  eingegangen  wird,  ganz  gleich  welcher  Religion  jemand \nangehört.  Eine  neutrale, wertfreie Ethik, wie sie Regula  Ziegler will, \ngibt es ganz und gar nicht.  \nDer Bericht zeigt, dass das Angebot an ethischer Beratung breit gefä-\nchert ist und dass sowohl die Pflege wie auch die Ausbildung der Ärz-\ntinnen und  Ärzte  als Thema  ernst genommen  werden.  Es  lassen  sich \nkaum  wirklich  gravierende  Lücken  oder  Mängel  in  diesem  Bericht \nfeststellen. Die Teile C und D beurteile ich als sehr positiv. Dort wird \ndargelegt, wie das Thema im Rahmen der Ausbildung behandelt wird. \nEtwas irritiert hat mich – und übrigens andere auch – das vollständige \nFehlen  von  Angaben  aus  dem  Bereich  der  Psychiatrie.  Hier  besteht \nvermutlich  noch  ein  sehr  grosser  Handlungsbedarf.  Wo  sonst  noch \nLücken im Angebot vorhanden sind, wird dies meist mit dem Hinweis \nauf fehlende finanzielle Mittel begründet. Das ist heute so Mode. Dies \ndarf  nun  aber  wirklich  nicht  sein.  Es  ist  ein  Armutszeugnis  sonder-\ngleichen, wenn Bemühungen im Bereich der ethischen Begleitung und \nBeratung  an  Finanzen  scheitern  sollen.  Es  betrifft  fast  immer  Men-\nschen in einer Not- oder Ausnahmesituation. Ihnen in dieser schwieri-\ngen Zeit beizustehen, sollte eigentlich selbstverständlich und nicht von \nfinanziellen  Mitteln  abhängig  sein.  Dieser  Meinung  ist  im  Übrigen \nauch die Ethikkommission.  \nSehr  positiv  beurteile  ich  aber,  dass  im  Bereich  der  Ausbildung  ent-\nsprechende  Punkte  in  die  Lehrpläne  aufgenommen  worden  sind.  Es \nsind damit gute Voraussetzungen geschaffen worden, die bestehenden \nLücken nun auszufüllen.  \nInsgesamt kann gesagt werden, dass es sich um einen sehr guten Zu-\nsatzbericht  handelt,  in  welchem  nicht  einfach  beschönigt  wird,  son-\ndern  in  dem  auch  Lücken  und  Mängel  offen  dargelegt  worden  sind. \nDas  Thema  wird  uns  im  Zusammenhang  mit  dem  Patientenrechtsge-\nsetz noch beschäftigen. \nDie EVP-Fraktion stimmt der Abschreibung des Postulats zu. \n \n", "p": 33}, {"t": "Jeanine  Kosch-Vernier  (Grüne,  Rüschlikon):  Wann  beginnt  das  Le-\nben? Wann endet das Leben? Was macht ein Leben noch lebenswert? \nDas sind alles fundamentale Fragen, mit denen wir uns heute im Ge-\nsundheitswesen auseinander setzen müssen. Deshalb bin  ich  froh um \ndiesen Zusatzbericht. Er war auch bitter nötig.  \nEs könnte sogar noch einen Schritt weitergehen. Heutzutage wird das \nPflegepersonal gut ausgebildet. Es hat viele Möglichkeiten, sich ethi-\nschen Fragen zu stellen und mit Fachleuten zu diskutieren. Die Ärzte \nund Ärztinnen hätten diese Möglichkeit auch. Sie nehmen diese aber \nleider  viel  weniger  wahr  als  das  Pflegepersonal.  Ebenso  sieht  es  mit \nder  Weiterbildung  der  Seelsorgerinnen  und  Seelsorger  aus.  Es  ehrt \nmich natürlich, dass man den Kirchen einen so hohen Stellenwert ein-\nräumt. Keine Kirche oder religiöse Gemeinschaft hat aber ein Mono-\npol  auf  Ethik.  Sämtliche  politischen  Systeme,  einschliesslich  derer, \ndie  sich  atheistisch  oder  weltlich  nennen,  benötigen  Grundwerte  wie \nFreiheit, Demokratie und Achtung der Menschenrechte. Deshalb ist es \ngenau in diesen entscheidenden Fragen der Menschheit wichtig, dass \nsich  auch  so  genannte  Fachleute  weiterbilden.  Diese  Weiterbildung \nder  Fachleute,  der  Theologinnen  und  Theologen  im  Spital,  ist  natür-\nlich  nicht  Sache  des  Staates.  Das  ist  mir  klar.  Dennoch  könnte  der \nStaat eine gewisse Qualität einfordern, damit kein Missbrauch betrie-\nben  wird  in  einem  Gebiet  der  Ethik,  in  dem  demnächst  alle  meinen, \nkompetent zu sein.  \nIch  bin  der  Ansicht,  dass  das  Postulat  abgeschrieben  werden  kann, \ndass wir uns aber, gerade weil noch das Transplantationsgesetz in der \nPipeline ist, nicht einfach zurücklehnen dürfen. Es ist dringend nötig, \nsich  auch  mit  anderen  Kantonen  zu  vernetzen  und  zu  schauen,  wie \ndiese ethischen Fragen im In- und Ausland angegangen werden.  \n \n", "p": 34}, {"t": "Daniel Vischer (Grüne, Zürich): Ich bin froh, dass dieses Postulat ab-\ngeschrieben  wird.  Der  Bericht  ist  sehr  ausführlich.  Er  hat  aber  ein \nProblem  nicht  gelöst,  das  das  Postulat  auch  nicht  gelöst  hat.  Es  ist \nnämlich  gar  nicht  klar,  was  mit  ethischer  Beratung  gemeint  ist.  Ich \nhabe  langsam  das  Gefühl,  dass  ein  gewisser  inflationärer  Gebrauch \ndes Begriffs Ethik kursiert. Wir haben die Ethikkommissionen. Ich bin \nselber  Mitglied  der  Spezialkommission  Psychiatrie.  Im  Grunde  ge-\nnommen  machen  diese  Ethikkommissionen  eine  Prüfung  wissen-\nschaftlicher Studien, vielleicht im weitesten Sinne unter ethischen Ge-\nsichtspunkten,  aber  nicht  im  Sinne,  was  das  Volksverständnis  von \nEthik  eigentlich impliziert.  Wir  prüfen  nicht, ob eine  Studie  sinnvoll \nist und ob sie gewissermassen dem Wohl der Allgemeinheit dient. Wir \nprüfen nur, ob sie gewisse Ausschlusskriterien erfüllt, das heisst ob sie \nnicht  willkürlich gegen das öffentliche Interesse  respektive gegen  ei-\nnen  zu  starken  Eingriff  gegen  eine  einzelne  Person  verstösst.  Hier \nwerden  zum  Teil  im  Bericht  Sachbereiche  aufgezählt  wie  Schweige-\npflicht,  Patientenrecht  et  cetera.  Das  sind  Rechte.  Rechte  und  Ethik \nsind differente Bereiche.  \nBei diesem SP-Vorstoss habe ich das Gefühl, man meine Ausbau der \nPatientenrechte und nenne das aber Ethik. Es müsste endlich Klarheit \nherrschen,  worüber  wir  eigentlich  reden,  sonst  werden  lauter  gut  ge-\nmeinte Vorstösse gemacht, die unglaublich viel Aufwand produzieren \nund bei denen nachher gar nicht viel herauskommt, weil letztlich nie-\nmandem klar ist, was präzis im Einzelnen verbessert werden soll. \n \n", "p": 34}, {"t": "Regierungsrätin  Verena  Diener:  Die  Welt  des  Gesundheitswesens \nwird immer komplexer und damit auch viel anspruchsvoller, einerseits \nfür die Institutionen, aber andererseits auch für die Individuen. Ich ha-\nbe mich heute Morgen auch wieder gefragt, es wäre spannend zu wis-\nsen,  was  Sie  eigentlich  unter  Ethik  und  ethischen  Antworten  verste-\nhen.  Mir  ist  die  Debatte  in  den  Sinn  gekommen,  die  letztes  Jahr  die \nGemüter von uns allen sehr berührt hat, nämlich die Diskussion in der \nStadt  Zürich  zum  Thema  Beihilfe  zum  Selbstmord.  Welche  Antwort \nist die ethisch Richtige? Beihilfe zum Selbstmord Ja oder Nein? Auch \nEthikspezialistinnen und -spezialisten waren sich in dieser Frage nicht \neinig. Auch sie werden eine bestimmte Frage nie mit einem abschlies-\nsenden, endgültigen und nach allen Richtungen ausgerichteten Ja oder \nNein beantworten können. Je komplexer und schwieriger die medizi-\nnischen Fragen und Möglichkeiten werden, umso gefährlicher wird es, \nwenn  wir  nach  Spezialistinnen  und  Spezialisten  rufen,  die  uns  die \nSchwierigkeit  der  Beantwortung  der  Fragen  abnehmen.  Ganz  am \nSchluss muss das Individuum selber entscheiden, was es als richtig er-\nachtet. Wir können nur Informationen bieten. Ich warne davor, die ab-\nschliessende  Antwort  nicht  im  eigenen  Ich  zu  suchen,  sondern  von  \naussen zu beziehen. Das ist viel zu gefährlich. Wenn ich sehe, was im \nganzen medizinischen Bereich in der Entwicklung steht, dann werden \nes  nicht  nur  die  Fragen  des  Entstehens  des  Lebens  und  dann  wieder \ndes  Sterbens  sein,  sondern  es  werden  die  unendlich  vielen  Möglich-\nkeiten sein, die wir in der Medizin kreieren, die uns genauso zu ethi-\nschen Fragen führen werden. Da haben wir eine ganz wichtige Eigen-\nverantwortung.  Das  kommt  auch  im  Patientenrechtsgesetz  zum  Aus-\ndruck. Dort geht es um Rechte und Pflichten. Bei den Pflichten gibt es \nprimär die Eigenverantwortung, dass man sich auch im gesunden Zu-\nstand  mit  solchen  Fragen  auseinander  setzen  muss.  Sie  können  nicht \nnur bei Seelsorgern oder Psychiaterinnen diese Fragen diskutieren. Sie \nkönnen sie auch im eigenen Freundes-, Bekannten- und Familienkreis \ndiskutieren. Wenn wir unser Leben nur noch auf Spezialistinnen und \nSpezialisten ausrichten, werden wir in Zukunft nicht mehr in der Lage \nsein, eigenverantwortlich zu handeln. Dies als Vorbemerkung. \nWir haben uns sehr bemüht, Ihnen im Ergänzungsbericht aufzulisten, \nwie heute  die ethische  Beratung im  stationären  Bereich,  nicht  ambu-\nlant in den Praxen von Ärztinnen und Ärzten, gelöst wird. Wir haben \neinen  sehr  umfassenden  Fragebogen  mit  zwölf  Hauptfragen  und  27 \nUnterfragen  erarbeitet  und  diesen  an  alle  öffentlichen  somatischen \nSpitäler und an diejenigen, die Subventionen erhalten, und auch an die \nPsychiatrie verschickt. Wir haben sie nachher in der Auswertung nicht \nmehr separat aufgeführt. Die Fragebogen gingen aber auch in die Psy-\nchiatrie.  Wir  haben  diese  Fragen  im  Speziellen  aus  den  Erfahrungen \nder Pflege geprüft. Wir haben die medizinische Fakultät und die Pati-\nentenorganisationen mit einbezogen, weil diese wieder in einer ande-\nren Form auch mit diesen Fragen konfrontiert werden. Wir haben ver-\nsucht,  die  Antworten  so  übersichtlich  wie  möglich  zusammenzufas-\nsen. Sie haben gesehen, dass viel gemacht wird, dass aber auch in ver-\nschiedenen Institutionen ein Missbehagen vorhanden ist. Diese sagen, \ndass sie eigentlich nicht zufrieden sind, so wie sie diese Dienstleistun-\ngen anbieten können, dass ihnen das Geld, die Leute und die Räume \nfehlen.  \nIch versuche immer wieder im Rahmen meiner Möglichkeiten, die ich \nin  der  Budgeterstellung  für  diese  Spitäler  habe,  auch  diesen  Fragen \nRechnung  zu  tragen.  Nur,  wir  werden  das  intensive  Ringen  um  Ein-\nsparungsmöglichkeiten  in  einigen  Monaten  wieder  sehen,  wenn  wir \ndie  Diskussionen  zum  Voranschlag vom  nächsten Jahren haben  wer-\nden. Es sind nicht nur die ökonomischen Fragen, die hier ein gewisses \nMissbehagen aufzeigen. Ich kann mir auch vorstellen, dass das medi-\nzinische Personal letztlich häufig überfordert ist von all diesen neuen \nFragen  und  dass  es  neben  der  fachlichen  Hilfestellung  nicht  einfach \nnoch rund um die Uhr auch seelsorgerisch oder ethisch tätig sein kann. \nDas ist eine Überforderung in einer solchen Tätigkeit.  \nWir  sind  versucht,  diesen  Fragen  in  Zukunft  vermehrt  Rechnung  zu \ntragen.  Ich  habe  die  Spitäler  wieder  darauf  hingewiesen,  dass  in  der \nEintrittsorientierung eigentlich der Moment ist, da man die Leute da-\nrauf aufmerksam machen kann, wo man zu welchen Fragen Hilfestel-\nlung erhält. Wir werden diese Fragen im Patientenrechtsgesetz sicher \nbreit und ausgiebig diskutieren können. Wir haben die Weiterbildung, \nund zwar nicht nur in der Pflege, sondern auch im medizinischen Be-\nreich,  wo  jetzt  vermehrt  auf  diese  Fragen  eingegangen  wird.  In  der \nPflege  ist dies  schon  länger  selbstverständlich.  Wir  erhalten  jetzt  ein \nEthikkonzept  für die  Ausbildung  im  Medizinstudium.  Im  April  2002 \nwird dieses Ethikkonzept abgeschlossen. Ich warte sehr gespannt auf \ndieses Konzept, um  zu sehen, wie  man  gedenkt, bei  den  angehenden \nMedizinerinnen und Medizinern diese Frage zu lösen. Ich werde unge-\nfähr in zwei Jahren wieder eine Umfrage in den Spitälern durchführen, \num zu schauen, wie die Situation ist. Wo sieht man dannzumal Hand-\nlungsbedarf?  Es  macht  dann  auch  Sinn,  dies  der  Öffentlichkeit  und \nIhnen bekannt zu geben.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident  Martin  Bornhauser:  Die  Kommission  für  soziale  Si-\ncherheit  und  Gesundheit  beantragt  Ihnen,  der  Änderung  der  Taxord-\nnung  der  kantonalen  Krankenhäuser  und  der  Sonderabfallabgabever-\nordnung zuzustimmen. Die Beratung erfolgte im schriftlichen Verfah-\nren. Es wurde kein anderer Antrag gestellt. Sie haben somit dem An-\ntrag des Regierungsrates zugestimmt. \n \nI.  Die Änderung vom 29. August 2001 der Taxordnung der kantona-\nlen Krankenhäuser wird genehmigt. \nII.  Die  Änderung  vom  29.  August  2001  der  Sonderabfallabgabever-\nordnung wird genehmigt. \nIII. Mitteilung an den Regierungsrat. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Jürg Leuthold (SVP, Aeugst a. A.), Präsident der Kommission für so-\nziale  Sicherheit  und  Gesundheit  (KSSG):  Der  Kantonsrat  hat  am  22. \nNovember 1999 dem Regierungsrat ein Postulat von Nancy Bolleter, \nDorothée  Fierz  sowie  Christoph  Schürch  überwiesen,  welches  die \nÜberprüfung  der  Versorgungsstrukturen  zur  Bekämpfung  und  Be-\nhandlung des Alkoholismus für den Kanton Zürich verlangte. \nDie  Vorlage  3909  beweist  wieder  einmal,  dass  Quantität  nicht  mit \nQualität gleichgesetzt werden darf, denn hinter der knapp formulierten \nWeisung verbirgt sich die umfangreiche und seriöse Abklärungs- und \nKonzeptarbeit einer breit abgestützten Arbeitsgruppe von Fachleuten. \nDer Bericht dieser Fachgruppe stand der KSSG bei ihren Beratungen \nselbstverständlich zur Verfügung und hat uns dabei sehr gute Dienste \ngeleistet. \nIch weiss, dass ich mit meiner nun folgenden Aussage keinen Primeur \nlanden  werde, sage es aber trotzdem und in  aller  Deutlichkeit: Alko-\nholismus ist eines der grössten und primären Probleme unserer Gesell-\nschaft.  Einige  Zahlen  und  Zitate  aus  dem  Bericht  der  Arbeitsgruppe \nsollen dies verdeutlichen: «In den letzten 100 Jahren hat der Gesamt-\nkonsum alkoholischer Getränke von durchschnittlich 11,8 Liter reinen \nAlkohols in den Jahren 1880 bis 1884 auf 10 Liter während der Jahre \n1991 bis 1995 und 9,2 Liter in den Jahren 1996 bis 2000 leicht abge-\nnommen.  Mit  diesem  Durchschnittskonsum  je  Einwohner  ist  die \nSchweiz aber nach wie vor ein Hochkonsumland. So werden für alko-\nholische  Getränke  täglich  zirka  20  Millionen  Franken  ausgegeben. \nZwar zeigt ein Vergleich der Daten für die Jahre 1992/93 und 1997/98 \neine  Abnahme  der  täglich  einmal  oder  mehrmals  Alkoholkonsumie-\nrenden  sowie  eine  Zunahme  der  Nichttrinkenden.  Dennoch  tranken \n1998  8  Prozent  der  Männer  und  5  Prozent  der  Frauen  gewohnheits-\nmässig risikoreich, das heisst sie tranken mehr als 20 Gramm, das sind \ndie Frauen, beziehungsweise 30 Gramm bei den Männern, reinen Al-\nkohol  pro  Tag.»  Wo  Sie  sich  selber  einstufen,  überlasse  ich  Ihnen. \n«Aufgrund  dieser  Umfragen  muss  gesamtschweizerisch  von  schät-\nzungsweise  300'000  alkoholabhängigen  oder  abhängigkeitsgefährde-\nten Personen ausgegangen werden. Bei den Männern sind 2,6 Prozent \naller  Hauptdiagnosen  in  Allgemeinspitälern  und  3,6  Prozent  aller \nPflegetage  alkoholbedingt.  Für  die  Frauen  lauten  die  entsprechenden \nZahlen 1,8 Prozent und 2,6 Prozent.» \nFür den Kanton Zürich heisst dies in Zahlen ausgedrückt: rund 50'000 \nbis 55'000 alkoholabhängige beziehungsweise abhängigkeitsgefährde-\nte  Personen.  Dies  ergibt  jährlich  rund  4250  stationäre  Entzüge  und \nBehandlungen  in  den  Akutspitälern,  gut  1200  Entzüge  und  Behand-\nlungen  in  psychiatrischen  Kliniken  und  320  Entwöhnungen  in  Alko-\nholfach- und Drogenkliniken. Die Zahl der in den  Akutspitälern  auf-\ngrund ihrer Alkoholabhängigkeit behandelten Patientinnen und Patien-\nten  beruht  auf  Schätzungen.  Ein  Problem  ist  in  diesem  Zusammen-\nhang,  dass  eine  offiziell  erfasste  Alkoholabhängigkeit  zum  Wegfall \neiner  allfällig  vorhandenen  Zusatzversicherung  führt  und  daher  von \nden Betrieben nur selten so codiert wird. Bei der ambulanten Behand-\nlung  spielt  die  niedergelassene  Ärzteschaft  die  wichtigste  Rolle,  be-\nhandelt  sie  doch  gemäss  Schätzungen  jährlich  gut  37'000  alkohol-\nabhängige Patientinnen und Patienten in der Privatpraxis. \nDer Bericht der Arbeitsgruppe enthält eine detaillierte Auflistung der \nstationären und ambulanten Behandlungsangebote im Gesundheitswe-\nsen  und  der  Versorgungsstrukturen  im  Sozialbereich,  an  welche  der \nStaat  gemäss  Paragraf  46  des  Sozialhilfegesetzes  Beiträge  leistet. \nEbenfalls  Erwähnung  finden  die  Selbsthilfeangebote,  die  in  diesem \nBereich eine wichtige Rolle spielen und das Angebot sinnvoll ergän-\nzen. In der Alkoholprävention existieren im Kanton Zürich strukturell \nund  materiell  zufriedenstellende  Gegebenheiten.  Eine  noch  stärkere \nSensibilisierung  der  Jugendlichen  muss  durch  einen  vermehrten  Ein-\nbezug der  regionalen Suchtpräventionsstellen  angestrebt  werden, und \ndie Massnahmen hinsichtlich des Jugendschutzes müssen konsequent \nangewandt und von den Gemeinden durchgesetzt werden. Hier denke \nich  insbesondere  an  das  Verbot  des  Verkaufs  von  Alkohol  an  unter \n16-Jährige. Im Bereich der Behandlung darf festgestellt werden, dass \nwir über vielfältige und ausgebaute Strukturen verfügen.  \nDer Bericht zeigt auf, dass eine Verbesserung des Ist-Zustandes nicht \nin  erster  Linie  durch  die  Schaffung  neuer  Angebote  zu  erreichen  ist, \nsondern dass die engere Vernetzung der bereits bestehenden Instituti-\nonen im Vordergrund der Bemühungen stehen muss. Wichtig ist eben-\nfalls die Verbesserung der Aus- und Weiterbildung für alle in den Be-\ntrieben  und  Fachstellen  Tätigen.  Geprüft  wird  ausserdem  die  Schaf-\nfung eines Kompetenzzentrums. In Betracht dafür käme wohl die Fo-\nrel-Klinik, welche bereits heute eine Vorreiterrolle in der Therapie des \nAlkoholismus  übernommen  hat.  Sicher  geschaffen  werden  soll  eine \nständige Arbeitsgruppe, welche sich um die Vernetzung aller Angebo-\nte untereinander bemüht. Diese Arbeitsgruppe wird innerhalb der kan-\ntonalen Drogenkommission angesiedelt. Ebenfalls geplant  ist die  fol-\ngerichtige  Umbenennung  der  kantonalen  «Drogenkommission»  in \n«Suchtmittelkommission».  \nAnlässlich  der  Kommissionsberatungen  wurden  seitens  der  Gesund-\nheitsdirektion  folgende  geplante  Massnahmen  zur  Verbesserung  der \nBehandlung und Betreuung Alkoholabhängiger erwähnt: frauenspezi-\nfisches  Angebot,  neuer  Standort  und  Konzepterweiterung  des  Thera-\npiezentrums  Hirschen,  Turbenthal,  gilt  als  konkret  geplant,  Entzugs- \nund  Motivationsstation  für  Alkohol-  und  Medikamentenabhängige  in \nder  Klinik  Rheinau  gilt  auch  als  geplant,  Qualitätssteigerung  durch \nleistungs- und qualitätsabhängige Finanzierung der Alkoholfachstellen \nist bereits in Umsetzung und als letztes das teilstationäre Angebot, das \nabgeklärt werden muss. \nDer Bericht der Arbeitsgruppe wurde durch die Mitglieder der KSSG \nunabhängig ihrer Parteizugehörigkeit als differenziert  und  umfassend \nbeurteilt und entsprechend gelobt. Einig war man sich in der Kommis-\nsion  auch  in  der  Einschätzung,  dass  das  Problem  des  zunehmenden \nAlkoholmissbrauchs bei Jugendlichen durch alle Beteiligten unbedingt \nangegangen  werden  muss.  Es  wäre  blauäugig,  wenn  man  in  diesem \nBereich die Verantwortung nur an die Schule delegieren würde. Hier \nmüssen  wir  Eltern,  Schule,  Vereine  und  die  Gesellschaft  als  Ganzes \nam gleichen Strick ziehen und in dieselbe Richtung gehen!  \nIch komme zum Schluss: Im Namen der KSSG danke ich Regierungs-\nrätin  Verena  Diener  und  der  Arbeitsgruppe  unter  der  Leitung  von \nThomas Meyer, ärztlicher Direktor der Forel-Klinik, für die fundierte \nArbeit,  die  geleistet  worden  ist.  Die  KSSG  stimmt  dem  Abschrei-\nbungsantrag des Regierungsrates einstimmig zu. \n \n", "p": 40}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Unser Postulat zur Überprü-\nfung der Versorgungsstrukturen zur Bekämpfung und Behandlung des \nAlkoholismus  wurde  1998  eingereicht.  Anstoss  dazu  war  das  in  den \nNeunzigerjahren erarbeitete Psychiatriekonzept. Es wurde bemängelt, \ndass  darin  zu  wenig  auf  die  Bedürfnisse  von  alkoholkranken  Men-\nschen eingegangen wird, obwohl Suchterkrankungen im Allgemeinen \nund  die  Alkoholabhängigkeit  im  Speziellen  den  psychiatrischen \nKrankheiten  zuzuordnen  sind.  Unter den Suchtkrankheiten hat  Alko-\nholmissbrauch  zahlenmässig  und  wirkungsmässig  die  eindeutig \nschwerwiegendsten  Folgen.  Eine  interdisziplinäre  Arbeitsgruppe  hat \ndie Anliegen unseres Postulats aufgenommen. Die umfassende Studie \nzeigt  insbesondere  auf,  welche  Strukturen  zur  Behandlung  von  alko-\nholkranken Menschen vorhanden sind. Die Problematik zur Bekämp-\nfung  von  Alkoholismus,  das  heisst  Prävention,  wurde  in  diesem  Be-\nricht nicht vertieft behandelt, ist aber weitgehend im Zusammenhang \nmit einer Parlamentarischen Initiative letztes Jahr zur Diskussion ge-\nstanden.  \nDie EVP bezweifelt die Wirkung der Prävention, insbesondere des Ju-\ngendschutzes. Jugendschutz wird nächstens in einem weiteren Postulat \nzur  Diskussion  stehen.  Der  Bericht  zeigt:  Die  Behandlung  und \nBetreuung von Personen mit Alkoholproblemen erfolgt sowohl in am-\nbulanten  als  auch  in  stationären  Einrichtungen.  Der  grösste  Teil, \nwahrscheinlich  über  zwei  Drittel  der  ambulanten  medizinischen  Be-\nhandlungen wird durch die niedergelassene Ärzteschaft gewährleistet. \nHier stellt sich die Frage, ob die Ärzte und Ärztinnen genügend vorbe-\nreitet  sind,  um  eine  geeignete  Betreuung  zu  gewährleisten.  Dabei  ist \nzuerst die Erkennung der Problematik wichtig und dann auch das Wis-\nsen um die verschiedenen Behandlungsmöglichkeiten. Die Ärzteschaft \nhat auf jeden Fall eine wichtige Stellung im Hinblick auf die Behand-\nlungsmotivation und die Triage für eine geeignete Behandlungsstrate-\ngie. Hinweise in der Literatur zeigen, dass die Probleme eines Sucht-\nverlaufs  nicht  ausreichend  erkannt  werden.  Die  Aus-  und  Weiterbil-\ndung  der  Ärzteschaft  muss  in  diesem  Bereich  überprüft  werden.  Zu-\nsätzlich werden im Kanton Zürich in weiteren ambulanten, teilstatio-\nnären und stationären Einrichtungen alkoholbelastete Personen behan-\ndelt. In der Forel-Klinik, der grössten Alkoholfachklinik der Schweiz, \nwerden Kurz- bis Langzeittherapien angeboten. Auch eine frauenspe-\nzifische Abteilung, die Klinik Hirschen, ist organisatorisch in die Kli-\nnik integriert. Zu begrüssen ist das geplante Mutter-Kind-Angebot für \nalkoholabhängige Frauen. Kürzlich wurde eine Entzugs- und Motiva-\ntionsabteilung  für  Alkohol-  und  Medikamentenabhängige  in  der  Kli-\nnik  Rheinau  eröffnet.  Ein  weiteres  spezielles  Behandlungsangebot \nexistiert in der Psychiatrischen Universitätsklinik Zürich. Die regiona-\nlen Alkoholberatungsstellen, welche in der Zürcher Fachstellenkonfe-\nrenz  zusammengeschlossen  sind,  betreuen  in  ambulanten  Angeboten \nnicht nur Personen mit Alkoholproblemen, sondern auch Angehörige. \nDie  Fachstellenkonferenz  ist  zurzeit  bemüht,  die  Qualitätssicherung \nihrer  Beratungsstellen  durch  definierte  Standards  zu  optimieren.  Zu-\nsätzlich  ist  durch  das  Blaue  Kreuz  Zürich  eine  Stelle  zur  Betreuung \nvon Kindern alkoholabhängiger Eltern eingerichtet worden. Verschie-\ndene  Selbsthilfezentren  und  -gruppen  bieten  wichtige  Nachsorgear-\nbeit. \nIm  ausführlichen  Bericht  wird  festgestellt,  dass  ein  vielseitiges  Ver-\nsorgungsangebot  vorhanden  ist.  Die  Qualität  der  Angebote  soll  ge-\nstärkt  und  weiter  entwickelt  werden.  Die  Vernetzung  der  Behand-\nlungsangebote  für  alle  Beteiligten  soll  verbessert  und  gewährleistet \nwerden.  Als  Möglichkeit  zur  Weiterentwicklung  wird  die  Schaffung \neines  überregionalen  Kompetenzzentrums  in  Betracht  gezogen.  Eine \nständige  Arbeitsgruppe  der  kantonalen  Drogenkommission,  neu  in \nSuchtmittelkommission  umbenannt,  ist  bereit,  die  Vorbeugung  und \nBehandlung im Alkoholbereich ernst zu nehmen. \nIch danke der Gesundheitsdirektion und der Arbeitsgruppe für die ge-\nleistete eindrückliche Arbeit. Die EVP wird das Postulat abschreiben.  \n \n", "p": 42}, {"t": "Käthi Furrer (SP, Dachsen): In Vertretung des abwesenden Christoph \nSchürch, der Mitunterzeichner des besagten Postulats war, nehme ich \nkurz  Stellung  zum  Bericht  über  die  Versorgungsstrukturen  zur  Be-\nkämpfung und Behandlung des Alkoholismus.  \nSie  haben  wesentliche  Einzelheiten  bereits  vom  Kommissionspräsi-\ndenten und von Nancy Bolleter gehört. Ich verzichte deshalb auf Wie-\nderholungen und fasse zusammen. \nDer  Bericht  verdient  auch aus unserer  Sicht  grosse  Anerkennung.  Er \nist umfassend und sehr differenziert, beleuchtet alle wichtigen Berei-\nche der Behandlung und Prävention von Alkoholismus.  \nEin von den Postulantinnen und dem Postulanten befürchteter geringe-\nrer  Stellenwert  bei  der  Versorgung  gegenüber  den  illegalen  Drogen \nhat sich nicht bewahrheitet. Hier wird in einem dichten Behandlungs- \nund  Betreuungsnetz  sehr  gute  Arbeit  geleistet.  Es  werden  zukunfts-\ntaugliche, neue Modelle anvisiert.  \nWir danken der Arbeitsgruppe und den Verfasserinnen und Verfassern \nsowie  der  Gesundheitsdirektion  für  den  tadellosen  Bericht  und  stim-\nmen der Abschreibung des Postulats zu.  \n \n", "p": 42}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Auch  die  FDP  stimmt  der \nAbschreibung dieses Postulats zu.  \nDer  Bericht ist sehr umfassend und zeigt einmal  mehr die vielfältige \nund komplexe Frage eines Alkohol-Präventionsproblems auf. Die Tat-\nsache,  dass  es  sich  bei  diesen  Stellen  und  Aufgaben  um  eine  Quer-\nschnittsaufgabe handelt, macht die Sache nicht transparenter. Die Tat-\nsache ferner, dass die beteiligten Institutionen und Stellen unterschied-\nliche  Strukturen  und  Traditionen  aufweisen,  macht  die  Sache  auch \nnicht leichter. Da sind die Vernetzung, die Zusammenarbeit und auch \ndie  Qualitätssicherung  die  eigentlichen  Themen  und  nicht  die  Schaf-\nfung neuer Stellen und Institutionen. Es ist sicher, dass Fortschritte er-\nzielt  worden  sind  und  dass  man  bestrebt  ist,  Leistungsaufträge  und \nQualitätsstandards bei Sucht- und Alkoholstellen einzuführen. Dies ist \ndie  hauptsächliche  Arbeit,  die  noch  geleistet  werden  soll.  Dies  wird \neine  verbesserte  Koordination  und  vor  allem  auch  im  Jugendschutz \neine Verbesserung bringen.  \nDie FDP ist mit der Abschreibung des Postulats einverstanden. \n \n", "p": 42}, {"t": "Silvia Kamm (Grüne, Bonstetten): Zuerst vier Eingangsbemerkungen. \nErstens, nicht jedes Postulat wird so ernst genommen, dass daraus ein \n49-Seiten  starker  Bericht  entsteht.  Die  Gesundheitsdirektion  und  vor \nallem  die  von  ihr  eingesetzte  interdisziplinäre  Arbeitsgruppe  haben \nhier hervorragende Arbeit geleistet. Das möchte ich gerne verdanken. \nZweitens, das hat Jürg Leuthold schon gesagt, gehört die Schweiz in \nSachen  Alkoholkonsum  zu  den  absoluten  Spitzenreitern.  Rund \n320'000 Leute gelten schweizweit als alkoholabhängig. Für den Kan-\nton Zürich sind es zirka 50'000. Durchschnittlich 9,2 Liter reinen Al-\nkohol pro Kopf oder besser gesagt pro Gurgel werden in der Schweiz \njährlich konsumiert. Das ist echt ein Wahnsinn.  \nDrittens: Die Alkoholabhängigkeit und ihre Folgeerscheinungen  stel-\nlen  in  der  Schweiz  ein  schwerwiegendes  gesundheitliches  und  auch \ngesellschaftliches Problem dar. Diese Sucht verursacht enorme Kosten \nund  ist  Grund  für  Abertausende  von  menschlichen  Tragödien,  weil \nhinter jeder alkoholabhängigen Person oft auch eine Familie steht, die \nunter dieser Sache leidet.  \nViertens  sind  die  Gründe,  weshalb  jemand  zur  Flasche  greift,  sehr \nvielfältig.  Auffallend  ist  aber,  dass  das  Trinken  für  viele  Menschen \nwie  eine  Art  Flucht  nach  innen  ist.  Die  Wenigsten  trinken,  weil  das \nBier so billig ist oder nur so zum Spass, sondern sie tun  es aus Ver-\nzweiflung, aus Überforderung, aus innerer Leere oder aus Einsamkeit. \nSie wollen sich kurzzeitig am Leben berauschen. Die meisten von uns \nhier drin werden das tolle Gefühl, das man dabei hat, aus eigener Er-\nfahrung kennen und werden wissen, wie leicht einem das Leben in so \neinem  Rausch  vorkommen  kann.  Die  meisten  hier  drin  wissen  aber \nauch,  dass  das  Leben  am  anderen  Tag  weitergeht  und  meist  noch \nschlimmer ist als am Tag zuvor.  \nDer  vorliegende  Bericht  zeigt  auf,  dass  im  Kanton  Zürich  sehr  viel \ngemacht wird, sowohl in der Prävention als auch bei der Behandlung. \nLücken  sind  im  Bereich  von  alkoholabhängigen  Frauen  mit  Kindern \naufgezeigt  worden. Bei ihnen  stellt sich oft das  Problem:  Wohin  mit \nden Kindern, wenn die Mutter in einen Entzug geht? Für viele Frauen \nbedeutet das, dass sie sich dann weigern, stationär irgendwo hinzuge-\nhen, weil sie Angst haben, dass sie dadurch ihre Kinder verlieren. Oft \nsind gerade die Kinder das Letzte, was diese Frauen noch haben und \nwas ihnen wirklich etwas bedeutet auf der Welt, was ihnen noch einen \ngewissen  Halt  gibt.  Was  es  aber  umgekehrt  für  Kinder  bedeutet,  bei \neiner alkoholabhängigen Mutter aufzuwachsen und nie zu wissen, wie \nsie das Mami antreffen, wenn sie nach Hause kommen, wie das ist für \nkleine  Kinder,  wenn  sie  schon  im  Alter  von  fünf  oder  sechs  Jahren \nVerantwortung  übernehmen  müssen  für  ihre  Mutter  statt  umgekehrt \nsich  behütet  und  beschützt  zu  wissen,  was  da  in  den  Seelen  dieser \nKinder  abgeht,  sind  Dinge,  von  denen  wir  wahrscheinlich  gar  keine \nAhnung haben. Was man heute lediglich weiss, ist, dass solche Kinder \nihrerseits wieder ein erhöhtes Risiko haben, später selber einmal von \nirgendeiner Sucht abhängig zu werden oder dass sie anfällig sind für \npsychosoziale Störungen irgendeiner Art. Es ist also nur zu begrüssen, \nwenn hier ein zusätzliches Angebot geschaffen wird. Das darf in den \nAugen  der  Grünen  ruhig  etwas  kosten.  Das  andere  kostet  auch,  ein-\nfach längerfristig. \nInsgesamt konnten wir in der Kommission feststellen, dass im Kanton \nZürich eine breite Palette von Angeboten besteht, die man noch etwas \nbesser vernetzen könnte, die aber eigentlich gut funktionieren.  \nDie  Grünen sind  deshalb  mit der  Abschreibung des Postulats  einver-\nstanden. \n \n", "p": 44}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dieser Bericht ist wirklich gut \nund umfassend. Er zeigt auch deutlich, dass im Suchtmittelbereich der \nAlkohol  das  grösste  Problem  ist.  Die  Gewichtung  der  Prävention  ist \nebenso  wichtig  wie  diejenige  der  Behandlung.  Vorbeugen  ist  besser \nals heilen und ist sicher auch humaner und billiger. Bei der damaligen \nBehandlung  der  Parlamentarischen  Initiative  Hans-Peter  Portmann \nhaben wir feststellen können, dass die Koordination zwischen den ver-\nschiedenen  Direktionen  noch  verbessert  werden  kann.  Im  Sinne  der \nEffizienz müssen die Schnittstellen überprüft werden. Besserer Über-\nblick  ist  dringend nötig. Bei mangelnder Transparenz  leidet die Wir-\nkung  all  der  vorhandenen  guten  Teile  unseres  kantonalen  Angebots. \nSpeziell möchte ich die wichtige Rolle der zum grossen Teil von den \nGemeinden finanzierten regionalen Suchtpräventionsstellen erwähnen, \ndie gerade  bei den Jugendlichen  viel bewirken  können.  Die  geplante \nSchaffung eines überregionalen Kompetenzzentrums ist trotz knappen \nRessourcen  zu  unterstützen.  Dieses  könnte  auf  längere  Sicht  Kosten \neinsparen.  Ich  erinnere  an  Vernetzung,  Schnittstellen,  Doppelspurig-\nkeiten. Anhand des vorliegenden Berichts lässt sich leicht feststellen, \ndass der Kanton Zürich ein vielseitiges Angebot an Behandlungsmög-\nlichkeiten bietet, gute Versorgungsstrukturen aber auch Selbsthilfean-\ngebote  aufweist.  Gerade  diese  Selbsthilfeangebote  sind  im  Sinne  der \nEigenverantwortung zu stärken und zu fördern. \nDie CVP schliesst sich der Abschreibung des Postulats an. \n \n", "p": 45}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Ich  darf –  das  übrigens  schon  zum \nzweiten  Mal  heute –  einen  Bericht  der  Gesundheitsdirektion  loben. \nDas  macht  Freude.  Es  handelt  sich  um  einen  differenzierten,  guten, \nsehr  umfassenden,  einfach  um  einen  wirklich  lesenswerten  Bericht. \nDas kann ich von wenigen Geschäften sagen.  \nNun  genug  des  wohlverdienten  Lobes,  dafür  noch  einige  kleine  An-\nmerkungen.  Nancy  Bolleter  ist  auf  die  Details  bereits  eingegangen. \nBesonders gefreut hat mich, dass der Bericht auch eine Wertung vor-\nnimmt und Visionen aufzeigt. Dies ist nicht selbstverständlich. Alko-\nhol ist noch immer ganz klar das Problem Nummer eins. Dies wird er-\nkannt und ernst genommen. Verbessert werden kann die Koordination \nzwischen den  verschiedenen  Fachstellen sowie  die  Aus-  und  Weiter-\nbildung des  Personals. Das Wichtigste aber für die EVP ist, dass die \nGelder für die Prävention und die beschriebenen Versorgungsstruktu-\nren auch auf die nächsten Jahre hinaus wirklich gesichert sind.  \nNancy Bolleter hat bereits gesagt, dass wir der Abschreibung zustim-\nmen werden. \n \n", "p": 45}, {"t": "Jeanine Kosch-Vernier  (Grüne, Rüschlikon):  Ich gebe meine Interes-\nsenbindung  bekannt:  Ich  arbeite  teilzeitlich  als  Beraterin  bei  der \nSuchtberatungsstelle des Blauen Kreuzes.  \nWir haben die Zahlen schon gehört. 300'000 Menschen in der Schweiz \nsind  alkoholkrank,  also  alkoholabhängig.  12'000  Schulkinder  zwi-\nschen 11 und 15 Jahren trinken täglich Alkohol. Rund 150'000 Kinder \nwachsen in Alkoholikerfamilien auf. In Europa stirbt jeder vierte jun-\nge Mann im Alter zwischen 15 und 29 Jahren an den Folgen des Al-\nkoholmissbrauchs.  Immer  öfter  erkundigen  sich  bei  unserer  Arbeits-\nstelle  auch  Arbeitgeber,  was  sie  unternehmen  können,  wenn  ein  Ar-\nbeitnehmer ein Alkoholproblem hat. Schliesslich ist ein alkoholisierter \nArbeiter  weniger  produktiv,  gefährdet  sich  und  andere,  schädigt  das \nImage des Betriebs und verursacht durch sein Verhalten einen volks-\nwirtschaftlichen Schaden. Prävention ist nötig, aber wie diese Zahlen \nzeigen, ist auch Behandlung und Sekundärprävention ein Muss. Wich-\ntig sind vor allem die Schnittstellen zwischen Prävention und Behand-\nlung. Das ist auch schon betont worden.  \nDer  Bericht  stellt  dieses  Bedürfnis  nach  Beratung  und  Behandlung \nfest und weist darauf hin, dass der Suchtproblematik nicht allein mit \npsychiatrischen Massnahmen begegnet werden kann. Es wird erkannt, \ndass im Präventionsbereich in den letzten Jahren sehr viel getan wor-\nden ist und  jetzt  ein  gewisser  Nachholbedarf im  Behandlungsbereich \ngegeben ist. Handlungsbedarf besteht vor allem für Kinder alkoholab-\nhängiger Mütter oder Väter. Sie sind besonders gefährdet, selber wie-\nder zu Alkoholikern zu werden oder andere Substanzen zu konsumie-\nren.  Langfristig  ist  hier  eine  Behandlung  auch  wieder  Prävention. \nAuch  die  Beratung  von  Migrantinnen  und  Migranten,  die  in  ihrem \nUmfeld  mit  Alkoholmissbrauch  konfrontiert  sind  oder  selber  Miss-\nbrauch betreiben, ist nötig.  Der Bedarf  ist ausgewiesen, das  Angebot \nleider  noch  sehr  dürftig.  Lücken  im  Versorgungsnetz  bestehen  auch \nbei  älteren  Personen.  Das  Ausscheiden  aus  dem  Arbeitsprozess  bei  \nbester  Gesundheit  hat  schon  manchen und  manche  zum  Glas  greifen \nlassen.  Dann  nützt  alle  Prävention  nichts  mehr,  da  ist  Beratung  ge-\nfragt.  In  den  nächsten  Jahren  nehmen  die  Zahlen  alkoholabhängiger \nMenschen  zu.  Das  zeigen  die  Statistiken.  Dies  erfordert,  ob  wir  es \nwollen oder nicht, einen Ausbau der Versorgungsstrukturen, denn Al-\nkoholmissbrauch  ist  nicht  nur  ein  menschliches,  sondern  auch  ein \nvolkswirtschaftliches Problem, zum  Beispiel  wegen  all  den ausgefal-\nlenen  Arbeitstagen.  Laut  SUVA  (Schweizerische  Unfallversiche-\nrungsanstalt) haben 5 bis 10 Prozent der arbeitenden Bevölkerung Al-\nkoholprobleme.  Das  gilt  auch  für  die  Verwaltung  und  für  alle  hier \ndrin. Denken Sie an die Kosten im Gesundheitswesen für Entzug, Ar-\nbeits- und Verkehrsunfälle oder die Kosten für die Fürsorge. Alkohol \nkostet Geld. Das fehlt dann wieder im Familienbudget.  \nAuch wenn der Bericht festhält, dass der Staat bei der Behandlung von \nPersonen mit Alkoholproblemen nicht direkt für die Sicherstellung der \nVersorgung zuständig ist, muss der Staat doch ein Interesse daran ha-\nben,  dass  die  volkswirtschaftlichen  Schäden,  die  der  Alkoholmiss-\nbrauch erzeugt, möglichst gering sind. Nachdem in den letzten Jahren \nder Prävention sehr viel Aufmerksamkeit geschenkt worden ist, ist es \nan  der  Zeit,  das  Behandlungsangebot  den  Bedürfnissen  anzupassen. \nImmerhin  werden  in  der  Schweiz  jährlich  8  Milliarden  Franken  für \nAlkohol ausgegeben.  \nDas  Postulat  verlangte  eine  Überprüfung  der  Versorgungsstrukturen. \nDies wurde gemacht. Das Postulat kann abgeschrieben werden. Nicht \nabgeschrieben  werden  kann  aber  das  Problem  der  Behandlung  alko-\nholabhängiger Frauen und Männer.  \n \n", "p": 46}, {"t": "Regierungsrätin  Verena  Diener:  Ich  möchte  mich  zuerst herzlich  für \nIhre lobenden Worte bedanken. Sie haben mir sehr gut getan. Sie wer-\nden mich sicher wieder schützen, wenn ich das nächste Mal geprügelt \nwerde.  Ich  werde  diesen  Dank  aber  auch  an  meine  Mitarbeiterinnen \nund  Mitarbeiter  weitergeben.  Ohne  engagierte  Mitarbeiterinnen  und \nMitarbeiter  und  Arbeitsgruppenmitglieder  wäre  es  nämlich  gar  nicht \nmöglich, Ihnen einen solchen Bericht zu unterbreiten.  \nIhr  Präsident  hat  den  Bericht  und  die  Problematik  so  ausgezeichnet \nzusammengefasst, dass ich nicht mehr auf den Bericht eingehe. Das ist \nüberflüssig.  Ich  werfe  nur  noch  einige  Blicke  darauf,  wie  es  weiter-\ngeht und was in der neuesten Entwicklung zu finden ist. Da ist einer-\nseits  das  neue  Angebot  in  Rheinau,  das  in  diesem  Jahr  verwirklicht \nwird.  Darauf  hat  Ihr  Präsident  schon  hingewiesen.  Es  geht  um  eine \nEntzugs-  und  Motivationsstation  für  alkohol-  und  medikamentenab-\nhängige  Männer  und  Frauen.  Ich  gehe  kurz  auf  das  Behandlungsziel \ndieses neuen Angebots ein. Einerseits geht  es ganz klar um  den Ent-\nzug. Das ist letztlich das Ziel. Es geht aber auch um eine psychische \nStabilisierung,  eine  Klärung  der  sozialen  Situation  und  dann  vor  al-\nlem,  das  ist  ganz  wichtig  für  die  Motivation,  um  die  Einleitung  des \nAnschlussprogramms.  Entzug  allein  genügt  nämlich  nicht.  Das  muss \nauch in eine Nachsorge eingebettet werden. Da haben wir eine Lücke \nerkannt und haben darum im neuen Angebot der Klinik Rheinau die-\nses spezifische Angebot kreiert. Es wird in diesem Jahr konkretisiert.  \nEin zweites wichtiges Angebot ist das frauenspezifische Angebot, das \nwir schon im Hirschen in Turbenthal haben. Dieses Angebot wird er-\nweitert. Wir suchen dort einen neuen, besseren Standort. Er kann nicht \nin  der  Forel-Klinik  sein,  weil  in  diesem  Themenbereich  die  Frauen \nnicht  mit  den  Männern  unter  dem  gleichen  Dach  sein  sollen,  sonst \nkommen die veralteten Muster gleich wieder zum Tragen. Wir suchen \neinen neuen geeigneten Standort. An diesem neuen Standort soll auch \ndie  Realisierung  der  Möglichkeit  der  Mutter-Kind-Betreuung  sein – \nein  ganz  wichtiger  Aspekt.  Silvia  Kamm  hat  schon  explizit  darauf \nhingewiesen.  \nDas Anliegen von Blanca Ramer, nämlich das überregionale Kompe-\ntenzzentrum, sind wir am Prüfen. Ich kann Ihnen noch keine Zusiche-\nrung  geben.  Wir  müssen  zuerst  prüfen,  was  der  Inhalt  wäre  und  ob \ndieser Inhalt nicht irgendwo schon abgedeckt ist und ob wir ihn dort \nvielleicht noch vertiefen könnten. Es geht eigentlich um zwei Sachen. \nDas  eine  ist  die  Triage.  Wir  haben  auch  in  der  Psychiatrie  gesehen, \ndass dieser Triage eine ganz zentrale Aufgabe zukommt. Solche Plat-\nzierungen bringen nicht die gewünschten Resultate. Die Fragen einer \nTriagestelle und der Weiterbildung der Koordination sind in Prüfung. \nDas werden zwei Aufgabengebiete für ein überregionales Kompetenz-\nzentrum sein.  \nDann haben wir – es ist wichtig, generell nochmals darauf hinzuwei-\nsen –  in  der  Umsetzung  des  Psychiatriekonzepts –  ich  habe  Sie  und \ndie  Öffentlichkeit  vor  wenigen  Wochen  über  die  neuen,  dezentralen \nAngebote informiert – auch die Möglichkeit zum Beispiel noch man-\ngelnder  Tagesstrukturen,  die  dort  eingebettet  werden  können. Ich  er-\ninnere an Horgen, Männedorf und Affoltern. Das sind dezentrale An-\ngebote im Rahmen der Umsetzung des Psychiatriekonzepts.  \nNoch  ein  Wort  zum  Jugendschutz:  Nancy  Bolleter  hat  darauf  hinge-\nwiesen. Es ist ein sehr zentrales und wichtiges Anliegen. Auch andere \nvon  Ihnen  haben  darauf  hingewiesen.  Für  das  Jahr  2002  ist  dies  das \nJahresthema  aller  Suchtpräventionsstellen,  und  zwar  der  kantonalen \nwie der regionalen. Sie haben sich gemeinsam auf ein Thema geeinigt. \nDas Thema ist Jugendschutz bei Alkohol-, Tabak- und Cannabiskon-\nsum. Sie sehen, dass diesem Anliegen auch in dieser Form Rechnung \ngetragen wird. Es ist absolut notwendig. Wenn ich sehe, wie die Kon-\nsumbereitschaft bei den Jugendlichen in diesen Bereichen wieder am \nWachsen ist, macht mir dies sehr grosse Sorgen. \nIn  diesem  Zusammenhang  hat  das  ISPMZ  (Institut  für  Sozial-  und \nPräventivmedizin Zürich) einen Bericht, der im April dieses Jahres der \nÖffentlichkeit vorgestellt wird – es ist wirklich ein Bericht mit Pilot-\ncharakter –,  über  die  Jugend  und  die  Gesundheit  der  Jugend  erstellt. \nIch  bin  selber  gespannt  auf  diesen  Bericht.  Wenn  er  erhältlich  sein \nwird, werden wir ihn sicher der KSSG zuleiten. Er wird sehr viel gute \nund wichtige Informationen enthalten. \nZum Schluss zum Anliegen, das Franziska Frey zum Thema gemacht \nhat,  nämlich  die  leistungs-  und  qualitätsabhängige  Finanzierung  der \nFachstellen für Alkoholfragen: Dieser Themenbereich ist der Direkti-\non für Soziales und Sicherheit unterstellt. Sie hat in 23 Sucht- und Al-\nkoholberatungsstellen  im  Kanton  Zürich  eine  Leistungs-  und  Quali-\ntätserfassung  gemacht,  also  das,  was  Sie  auch  in  anderen  Bereichen \ngewünscht  haben.  Sie  hat  ein  Konzept  mit  Sicherstellung  der  Bera-\ntungs-  und  Behandlungsqualität  erarbeitet.  Das  Ziel  dieses  Ganzen – \nman  ist  jetzt  mitten  in  der  Umsetzung –  ist,  dass  die  Verteilung  der \nBeiträge  des  Alkoholzehntels  und  der  kantonalen  Subventionen  auf \ndie  Grundlagen  von  Qualität  und  Quantität  der  wirklichen  Leis-\ntungserbringung  ausgerichtet  wird.  Auch  in  dieser  nicht  einfachen \nMaterie  ist  endlich  ein  markanter  Schritt  vorangegangen  worden.  Es \nwar  nicht  ganz  einfach,  bei  den  23  Beratungsstellen  das  Verständnis \nzu  finden  und  zu  wecken,  dass  die  Subventionen  nicht  einfach  flies-\nsen, sondern dass sich das Ganze auch mit Qualität und Leistung mes-\nsen  lassen  muss.  In  den  weitesten  Teilen  hat  diese  Erkenntnis  nun \nFuss gefasst. \nInsgesamt  zeigen  der  Bericht  und  auch  die  noch  eingeleiteten  Mass-\nnahmen, dass der Kanton Zürich hier ein breit gefächertes, sehr gutes \nAngebot hat.  \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.),  Präsident  der  KSSG:  Anlässlich \nder  Budgetdebatte  1998  hat  der  Kantonsrat  am  15.  Dezember  1998 \ndas  Postulat  Kantonsrats-Nummer  489/1998 beraten.  Willy  Germann \nerhob damals gemeinsam mit den inzwischen zurückgetretenen Ursula \nTalib  und  Astrid  Kugler  folgende  Forderungen:  «Der  Regierungsrat \nsoll die Mehrkosten aufzeigen, die im Kanton anfallen, weil die Kan-\ntonsapotheke  in  nur  0,3 Prozent ihres  Umsatzes  Generika  verwendet. \nDer  Regierungsrat  wird  ersucht,  einen  Weisungsweg  aufzuzeigen, \nwodurch  die  Kantonsapotheke  und  die  angegliederten  Spitäler  zu  ei-\nnem konsequenten Gebrauch von Generika angehalten werden.» Ver-\nlangt wurde ausserdem, dass die Medikamentenlisten auf dem neues-\nten  Stand  zu  führen  sind,  dass  der  Regierungsrat  Kostentransparenz \nbei der Verbuchung von bezahlten Extras wie Weiterbildung und ge-\nsponsorten  Veranstaltungen  gewährleistet,  dass  Kosteneinsparungen \nbei Arzneien durch den Parallelimport aus dem Ausland geprüft, und \ndass  Auskunft  bezüglich  Tiefstpreisen  dank  Mengenrabatten  erteilt \nwird. \nDie  KSSG  hat  Bericht  und  Antrag  des  Regierungsrates  zum  vorlie-\ngenden Postulat an ihrer Sitzung vom 15. Januar 2002 behandelt. Da-\nbei  ergaben  sich  folgende  Erkenntnisse:  Im  Jahr  2000  betrug  der \nMarktanteil der patentgeschützten Präparate 59,4 Prozente. Bei weite-\nren 28,5 Prozent des Angebotes ist zwar der Patentschutz abgelaufen, \naber es sind dazu keine Generika im Handel. Der Markt mit patentab-\ngelaufenen  Originalen,  von  denen  es  Generika  gibt,  beträgt \n9,5 Prozent.  Nur  in  diesem  sehr  eingeschränkten  Bereich  kann  die \nKantonsapotheke handeln.  \nLassen  Sie  mich  dies  anhand  zweier  Beispiele  noch  kurz  verdeutli-\nchen:  Erstens  zählen  zum  Produkte-Angebot  der  Kantonsapotheke \nrund 4700 Präparate, von denen rund 100 etwa die Hälfte der Kosten \nverursachen. Es sind dies die neuen Anti-Depressiva, welche zwar viel \nwirksamer  als  die  alten  Medikamente  sind,  deren  Preis  jedoch  drei- \nbis  fünfmal  höher  ist.  Häufig  verwendet  werden  auch  die  Produkte \ngegen Viren und Bakterien sowie immunsuppressive Präparate. Diese \nsind zur Dämpfung des Immunsystems bei Transplantationen und im \nZusammenhang  mit  Krebs  nötig.  In  diesem  Bereich  stehen  im  Mo-\nment noch keine kostengünstigen Generika zu Verfügung. Hier bleibt \nals  Sparmöglichkeit  nur  das  Mittel  der  harten  Verhandlung  mit  den \nFirmen. Hier sind also Unternehmer gefragt. \nZweitens:  Bei  den  Schmerzmitteln  spielt der  Markt,  sodass  die  Kan-\ntonsapotheke in diesem Bereich 98 Prozent mittels Generika abdecken \nkann. So liegt bei den Schmerzmitteln der Aufwand der Kantonsapo-\ntheke seit Jahren relativ konstant bei 360'000 Franken, während er bei \nden  Immunsuppressiva  im  Moment  bei  1,6  Millionen  Franken  liegt \nund  ein  dem  Fortschritt  der  Medizin  entsprechendes  stetiges  Wachs-\ntum zu verzeichnen ist. \nGespart  werden  kann  daher  in  erster  Linie  bei  der  Information  der \nÄrzteschaft  und  des  Pflegepersonals.  Ausserdem  beliefert  die  Kan-\ntonsapotheke  die  Kaderleute  in  den  Spitälern  auf  deren  Wunsch  mit \neiner monatlichen Statistik, welche Abweichung von über 10 Prozent \nbeim  Verbrauch  eines  Medikamentes  in  ihrem  Betrieb  aufzeigt.  Ge-\nwisse  Medikamente  werden  zudem  nur  gegen  Oberarztunterschrift \nausgeliefert.  \nDie KSSG hat weiter zur Kenntnis nehmen können, dass die im Pos-\ntulat geforderte Nachführung der Medikamentenliste gewährleistet ist. \nDie  von  einer  Fachkommission  ausgewählten  Medikamente  werden \ndabei  für  jedes  Spital  in  einer  Medikamentenliste  verbindlich  fest-\ngehalten. Diese Listen werden alle ein bis zwei Jahre überprüft.  \nZu den Parallelimporten: Der Nationalrat hat im März 2001 eine Än-\nderung des Kartellgesetzes, die Parallelimporte erlauben sollte, knapp \nabgelehnt. Hier sind dem Kanton also im Moment die Hände gebun-\nden, denn eine Änderung der  Rechtslage hat  auf  Bundesebene zu er-\nfolgen. \nIch komme noch auf einen letzten Punkt zu sprechen: die branchenüb-\nlichen  Vergünstigungen.  Sie  sind im  Postulat  auch  als  bezahlte  Wei-\nterbildungen und Mengenrabatte erwähnt. Am 1.  Januar 2002  ist  das \nneue  Heilmittelgesetz  in  Kraft  getreten.  Artikel  33  verbietet,  «dass \nPersonen, die Arzneimittel verschreiben oder abgeben, und Organisa-\ntionen, die solche Personen beschäftigen, geldwerte Vorteile gewährt \nwerden» dürfen. Nach dem neuen Gesetz sind einzig noch geldwerte \nVorteile  von  «bescheidenem  Wert»  sowie  «handelsübliche  und  be-\ntriebswirtschaftlich gerechtfertigte Rabatte» erlaubt.  \nDiese  Formulierungen  sind –  vorsichtig  ausgedrückt –  doch  sehr \nschwammig. Weil auch die öffentlichen Spitäler davon betroffen sind, \nhat  die  Gesundheitsdirektion  die  Vorsteherin  des  Eidgenössischen \nDepartementes  des  Inneren  im  letzten  September  ersucht,  mit  einer \nVerordnung wieder klare Verhältnisse zu schaffen. Wenn die Antwort \naus  meiner  Sicht  wiederum  unbefriedigend  ausgefallen  ist,  bitte  ich \num Verständnis, wartet man doch einmal mehr auf entsprechende Ge-\nrichtsentscheide.  \nDie Kommission hat zur Kenntnis genommen, dass seitens der kanto-\nnalen  Stellen  ernsthafte  Bemühungen  im  Sinne  des  Postulats  unter-\nnommen worden sind. Die noch offenen Punkte müssen auf Bundes-\nebene  angegangen  werden.  Der  Kanton  Zürich  verfügt  über  35  Mit-\nglieder im Nationalrat sowie über eine Ständerätin und einen Stände-\nrat. Es ist zu hoffen, dass unsere Anliegen dort auf offene Ohren stos-\nsen werden! \nDie  KSSG  stimmt  der  Abschreibung  des  Postulats  Kantonsrats-\nNummer 489/1998 einstimmig zu. \n \n", "p": 51}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  An  den  ständigen  Bestrebungen, \nvermehrt  Generika  anstelle  der  teuren  Originalpräparate  zu  verwen-\nden,  halten  wir  fest.  Alle  stehen  hinter  diesem  Grundsatz.  In  der \nKommission ist uns nun aber glaubhaft aufgezeigt worden, dass gera-\nde im Universitätsspital (USZ) und in der Kantonsapotheke zusätzlich \nnur  sehr  wenig  in  diese  Richtung  getan  werden  kann.  Mit  anderen \nWorten:  Es  wird  schon  sehr  viel  gemacht.  Bei  sehr  vielen  Medika-\nmenten besteht ein Patentschutz, das heisst dass dazu gar keine Gene-\nrika im Handel sind. Jürg Leuthold hat es bereits gesagt. Ich möchte es \nnoch einmal sagen. Der Markt mit patentabgelaufenen Originalen, von \ndenen es Generika gibt, beträgt laut Aussagen der Fachleute nur gera-\nde etwa 10 Prozent. Es ist uns im Weiteren in der Kommission aufge-\nzeigt worden, dass nur bei den Schmerzmitteln ein eigentlicher Markt \nbesteht. In diesem Markt ist das Segment, in dem die Generika bei der \nKantonsapotheke 98 Prozent betragen.  \nUnsere Anliegen werden also so weit wie nur irgend möglich bereits \numgesetzt. Dem Bericht entnehmen wir auch, dass da, wo der Patent-\nschutz nicht vorhanden ist, der freie Markt  spielt,  was nur  selten der \nFall ist, und die Kantonsapotheke bei den Anbietern Offerten einholen \nlässt.  Gewählt  wird  dann  jeweils  das  günstigste  Produkt.  Der  Spiel-\nraum ist also sehr klein. Es können kaum finanzielle Mittel eingespart \nwerden. \nWie die einstimmige KSSG wird die EVP-Fraktion der Abschreibung \nzustimmen. \n \n", "p": 52}, {"t": "Erika Ziltener (SP, Zürich): Mit Generika können die Medikamenten-\nkosten gedämpft werden. Das zeigen auch die neusten Zahl zum neu-\nen Apothekentarif. Tatsache ist, dass Generika stärker gefördert wer-\nden müssen. Immerhin liegt in der Schweiz der Verkauf erst bei zirka \n3 Prozent von den zu erwartenden 20 Prozent. Da machen leider auch \ndas USZ und  das Kantonsspital Winterthur (KSW) keine Ausnahme. \nIm  USZ  macht gemäss der  regierungsrätlichen Antwort auf eine An-\nfrage  im  Jahre  1998  die  Abgabe von  Generika  erst  zirka  0,3 Prozent \naus und im KSW zirka 2 Prozent. Natürlich ist der Absatz in der Zwi-\nschenzeit  ein  bisschen  grösserer,  er  ist  aber  immer  noch  verschwin-\ndend klein.  \nIch bezweifle nicht, dass die Kantonsapotheke im USZ beim Medika-\nmenteneinkauf  den  ganzen  Handlungsspielraum  ausschöpft.  Nur  be-\ngünstigten  die  Rahmenbedingungen  bis  anhin  die  Originalprodukte \nsehr  stark.  Mit  dem  neuen  Heilmittelgesetz,  das  seit  Januar  2002  in \nKraft  ist,  werden  nun  endlich  Generika-Hindernisse  abgebaut.  Ein \nwichtiges Anliegen war uns in diesem Zusammenhang, dass die Spitä-\nler nicht mehr das Medikament, sondern den Wirkstoff verschreiben.  \nDa ein  Zusatzbericht unserem Anliegen nichts nützen  würde und der \nBericht  an  sich  ausführlich  und  gut  ist,  stimmt  die  SP-Fraktion  der \nAbschreibung des Postulats zu. Natürlich werden wir aber die Generi-\nka-Abgabe sehr gut im Auge behalten. \n \n", "p": 53}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Wenn  es  um  Pillen  geht,  dann \npflege ich jeweils gerne kurz das Wort zu ergreifen. Die FDP-Fraktion \nstimmt der Abschreibung des Postulats zu.  \nDie  Kantonsapotheke  beliefert  als  eigenständiger  kantonaler  Betrieb \nmit Budget das USZ, das KSW sowie weitere Spitalbetriebe. Das An-\ngebot  hat sich primär  nach  den Bedürfnissen  der  Kunden,  sprich der \nSpitäler, sowie nach den Budgetvorgaben zu richten. Eine Weisungs-\nbefugnis,  welche  Produkte  die  Kunden  zu  verwenden  haben,  besteht \nnicht. Für die Spitäler selbst stellt sich das Problem, welche Medika-\nmente zu verwenden sind, etwas komplexer dar. Da die Medikamen-\ntenkosten  in  den  Tages-  oder  Fallpauschalen  enthalten  sind,  besteht \ngrundsätzlich  ein  Anreiz  zur  Verwendung  von  Generika.  Trotzdem \nliegen die entsprechenden Quoten immer noch recht tief. Dies aus fol-\ngenden  Gründen:  Mit  zunehmendem  Spezialisierungsgrad –  hier  ist \nvor allem das USZ angesprochen – stehen für die medikamentöse Be-\nhandlung  oft  nur  teure  Originalpräparate  zur  Verfügung.  Gerade  im \nFall  der  Spitzenmedizin  entstehen  horrende  Kosten.  Ich  denke  da  an \nteure Chemotherapien, Intensivmedizin oder ergänzende Transplanta-\ntionsmedikamente. Die Basismedikation, welche der Patient im Spital \nmitbringt,  lässt  sich  schon  aus  psychologischen  Gründen  nicht  ohne \nweiteres durch Generika ersetzen. Bei Neueinstellungen spricht nichts \ngegen  den  vermehrten  Einsatz  von  Nachahmerprodukten.  Generika \nverfügen oft nicht über die im Spitalbetrieb notwendigen verschiede-\nnen Anwendungsformen. Auch für Spezialapplikationen fehlen solche \noft. Da die Generika naturgemäss ältere und damit auch billigere Pro-\ndukte  ersetzen,  fallen  die  zu  erzielenden  Kosteneinsparungen  wenig \nins  Gewicht.  Jürg  Leuthold  hat  dies  am  Beispiel  der  Analgetika,  der \nSchmerzmittel, versus teure Immunsuppresiva gezeigt.  \nEin Wort zum Medikamenteneinkauf: Das neue Heilmittelgesetz ver-\nbietet  ungebührliche  Preisnachlässe,  weshalb  die  Kantonsapotheke \nwie auch die Spitäler seit diesem Jahr wohl mit Zusatzkosten rechnen \nmüssen, da die Pharmaindustrie weniger grosszügige Rabatte gewährt. \nIch  habe  diesbezüglich  kürzlich  eine  Anfrage  eingereicht,  auf  deren \nBeantwortung ich mit Interesse warte. \nZusammenfassend kann festgestellt werden, dass in den Spitälern der \nkonsequente Einsatz von Generika wie auch das Erzielen zusätzlicher \nEinsparungen nicht ganz einfach ist. Trotzdem könnten durch eine op-\ntimale  Lagerbewirtschaftung,  durch  eine  bessere  Bearbeitung  der \nSchnittstelle niedergelassene  Ärzte/Spital wie  auch durch  den  konse-\nquenten  Einsatz  von  Nachahmerprodukten  Verbesserungen  erzielt \nwerden.  Hier  wäre  wohl  die  Ärzteschaft,  vor  allem  die  Assistenten, \nnoch mehr zu sensibilisieren. In der Schweiz pflegen wir immer noch \ngerne unseren Individualismus.  Gerade im  Gesundheitswesen ist die-\nser mitunter recht kostspielig. \n \n", "p": 54}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Ich spreche auch im Namen des \neinzigen noch im Rat anwesenden Mitunterzeichners, Willy Germann.  \nDie Verwendung von Generika schon während eines Spitalaufenthalts \nist sehr wichtig. Sie hilft, die Gesundheitskosten zu senken; dies nicht \nnur  während  des  Spitalaufenthalts.  Die  meisten  Patienten  verwenden \nnämlich anschliessend dieselben Medikamente, die sie im Spital erhal-\nten haben. Sie sind diese gewohnt und haben Vertrauen dazu. Bei der \nAnhörung  des  Kantonsapothekers  in  der  KSSG  konnte  festgestellt \nwerden, dass sich das USZ und auch die übrigen von der Kantonsapo-\ntheke  belieferten  Stellen  dieser  Situation  bewusst  sind  und  dass  sie \nvon der Kantonsapotheke auch angehalten werden, wo immer möglich \nGenerika zu verwenden. Aus Sicherheitsgründen sollte aber ein Medi-\nkament  in  allen  Verabreichungsformen,  das  heisst  Tropfen,  Infusio-\nnen, Zäpfchen und Tabletten zur Verfügung stehen. Sicherheit ist ein \nwichtiges Kriterium für die Patienten.  \nBei  den  Schmerzmitteln  ist  dieses  umfassende  Angebot  gross.  So \nkönnen auf diesem Gebiet leicht Generika eingesetzt werden. Im USZ \nliegt die Anwendung von Generika auf diesem Gebiet bei 98 Prozent. \nSchmerzmittel sind aber vergleichsweise relativ günstig.  Keine  wirk-\nlich  einsetzbaren  Generika  existieren  leider  in  vielen  teuren  Berei-\nchen.  \nJedes subventionierte Spital hat mit der Kantonsapotheke eine eigene \nMedikamentenliste  zusammengestellt  –  das  USZ  und  das  KSW  eine \nsehr  umfangreiche.  Alle  berücksichtigen,  dass  aus  Verwechslungs-\ngründen alle Anwendungsformen eines Medikaments unter dem glei-\nchen Markenzeichen erhältlich sein müssen.  \nAuch die CVP ist der Meinung, dass dieses Postulat als erledigt abzu-\nschreiben ist. Ich weise aber darauf hin, dass sie die steigenden Medi-\nkamentenkosten der Spitäler auch in Zukunft im Auge behalten wird. \nDiese sind nämlich enorm und müssen wirklich beobachtet werden. \n \n", "p": 54}, {"t": "Silvia Kamm (Grüne, Bonstetten): Vor dreieinhalb Jahren hat der Kan-\ntonsrat  dieses  Postulat überwiesen.  Den  Bericht,  den  wir  jetzt  in den \nHänden halten, ist – wie soll ich das jetzt höflich sagen? – nicht gera-\nde umwerfend. Es wird seitens der Kantonsapotheke mehr oder weni-\nger offen zugegeben, dass der Anteil der Generika wirklich marginal \nist.  Dann  folgt  ein  Strauss  von  Rechtfertigungsgründen,  warum  dem \nso  ist.  Einer  dieser  Rechtfertigungsgründe  ist:  In  einem  Spitalbetrieb \nmüssen  aus  medizinischen  Gründen  sämtliche  Darreichungsformen, \nalso Ampullen, Zäpfchen, Salben, Sprays, Tabletten et cetera vorhan-\nden  sein.  Weil  die  Generika  oft  nur in  Tablettenform  erhältlich sind, \nwerden sie eben nicht angeschafft, weil es sie nur in dieser Form gibt. \nAus Gründen der Sicherheit sei dies so, erklärte uns der Kantonsapo-\ntheker in der Kommission. Es lässt sich fast jede menschliche Hand-\nlung irgendwie erklären, wenn man lange genug nach einer Erklärung \nsucht. Man findet für alles eine Begründung. Nur gibt es halt auch da \nbessere und nicht so gute Begründungen. Die Begründung des  \nKantonsapothekers gehört eindeutig zu den weniger Guten. Dabei wä-\nre  es  ganz  simpel:  Man  verwendet  dort,  wo  es  möglich,  das  Generi-\nkum,  eben  in  Tablettenform.  Wenn  jemand  diese  Tablette  nicht  ver-\nträgt  oder  zum  Beispiel  das  Produkt  als  Spritze  oder  als  Zäpfchen \nbraucht, dann weicht man auf das Originalpräparat aus.  \nAngeführt wurde auch das Argument, die Generika seien für die Spi-\ntäler gar nicht so viel billiger als die Originalpräparate, weil die Phar-\nmafirmen  der  Kantonsapotheke  die  Originalpräparate  zu  sehr  guten \nKonditionen  verkaufen  würden.  Diese  Rechnung  mag  stimmen,  aber \nnur für die Kantonsapotheke. Ich glaube, dass dies für diese Rechnung \nstimmt, dass sie unter dem Strich wirklich nicht mehr ausgeben, wenn \nsie  Originalpräparate  einkaufen,  aber  die  Welt  besteht  leider  Gottes \noder zum Glück nicht nur aus der Kantonsapotheke. Blanca Ramer hat \nes gesagt. Die Leute, die im Spital behandelt werden und sich an ein \nMedikament  gewöhnen,  gehen  irgendwann  nach  Hause,  sind  einge-\nstellt auf die teuren Originalpräparate und verlangen diese nachher bei \nihrem Hausarzt oder ihrer Hausärztin oder in der Apotheke auch wie-\nder.  Da  kann  man  ihnen  lange  erklären,  dass  dies  genau  derselbe \nWirkstoff  ist.  Das  Schächtelchen  sieht  anders  aus.  Weil  die  meisten \nMedikamente sowieso nur helfen, weil man daran glaubt, also so eine \nArt  moderner  Hokuspokus,  muss  eben  das  Schächtelchen  stimmen, \nsonst kann die Wirkung nicht eintreten, die man sich gewohnt ist. Die \nLeute sind fixiert auf die teuren Originalpräparate, wenn sie aus dem \nSpital entlassen werden.  \nDie Zahlen, die ich gefunden habe, wie viel wir für Medikamente aus-\ngeben, sind wirklich sehr hoch. Im Jahr 2000 gaben wir 3,21 Milliar-\nden Franken für Medikamente aus. Der Anteil Generika war etwa 79 \nMillionen Franken, also verschwindend klein. Wenn man das auf die \nBevölkerung umrechnet, ergibt dies 433 Franken  pro  Kopf und  Jahr. \nEs  sind  183  Millionen  Packungen  Medikamente,  die  wir  schlucken. \nZum Glück wandert ein Drittel davon wieder in den Abfall, sonst wä-\nren wir noch kränker, als wir es schon sind.  \nIm Prinzip müssten aus Sicht der Grünen zwingend überall dort Gene-\nrika  verschrieben  und  eingesetzt  werden,  wo  dies  möglich  ist.  Man \nmüsste im Grundleistungskatalog vorschreiben, dass nur Generika von \nden Kassen übernommen werden. Wer Originalpräparate möchte, soll \ndie Differenz selbst berappen. Wir sind  erstaunt, dass hier  weder die \nKrankenkassen mehr Druck machen noch das Departement Ruth Drei-\nfuss. Hier wäre ein grosses Sparpotenzial vorhanden, ohne dass es auf \nKosten der Qualität geht.  \nDie Kantonsapotheke fordern wir mit Nachdruck auf, wo immer mög-\nlich  Generika  einzusetzen  und  von  der  unsinnigen,  blöden  Regel  ab-\nzukommen, dass ein Präparat in allen Darreichungsformen vorhanden \nsein muss. Das ist wirklich unsinnig. Wir werden am Thema dranblei-\nben  und  vielleicht  noch  Vorstösse  dazu  einreichen.  Für  uns  ist  das \nThema nicht erledigt, auch wenn wir einverstanden sind, dass das Pos-\ntulat heute abgeschrieben wird. Gesundheitsdirektorin Verena Diener \nbitten  wir,  dass  sie  in  dieser  Sache ab  und  zu  einmal  beim  Kantons-\napotheker auf den Busch klopft und den Finger ein bisschen draufhält.  \n \n", "p": 56}, {"t": "Regierungsrätin  Verena  Diener:  Dieser  Postulatsbericht  zeigt  vor  al-\nlem  die  Grenzen  des  Einsatzes  von  Generika  in  Spitälern  auf.  Wenn \nwir den schrittweisen Prozess machen, sehen wir einmal die Liste der \nzugelassenen  Medikamente  vom  schweizerischen  Heilmittelinstitut. \nDies sind alles Medikamente, die zugelassen sind und auf die man von \nden Spitälern und der Ärzteschaft zurückgreifen kann. Jedes Spital hat \neine eigene Medikamentenkommission. Diese Medikamentenkommis-\nsionen der einzelnen Spitäler sind sich sehr wohl bewusst, dass sie na-\ntürlich  auch  die  ökonomischen  Interessen  eines  Spitals  berücksichti-\ngen  müssen.  Oskar  Denzler  hat  darauf  hingewiesen,  dass  bei  diesen \nSpitälern auch mit Pauschalen abgerechnet wird. Es ist von daher auch \nfür  die  Spitäler  an  sich  interessant,  kostengünstigere  Medikamente \neinzusetzen. Dann bleibt ihnen nämlich von der Tagespauschale mehr \nübrig für die übrigen Bedürfnisse im Spital. Es ist so, dass die Medi-\nkamentenkommissionen  die  Medikamente,  die  eingekauft  werden, \nsehr wohl sehr kritisch prüfen.  \nJetzt muss ich vielleicht kurz zum Votum von Silvia Kamm Stellung \nnehmen. Es ist nicht einfach nur ein Modetrend in den Spitälern, dass \nalle Darreichungsformen vom gleichen Produkt vorhanden sein sollen. \nEs ist keine Modeströmung. Es geht um die Sicherheit bei den Patien-\ntinnen und Patienten. Es geht auch um die Arbeitssicherheit des medi-\nzinischen Personals. Wir haben immer wieder Fälle, wo Medikamente \nverwechselt  worden  sind.  Dann  ist  das  Verständnis  in  der  Bevölke-\nrung und in der  Öffentlichkeit auch nicht vorhanden, dass Menschen \nunter  Stress  unter  Umständen  das  falsche  Medikament  ergreifen.  Es \ngeht auch um den Schutz des medizinischen Personals,  das,  wenn  es \nein Medikament verabreichen muss, dieses Medikament in den Spitä-\nlern  in  wirklich  allen  Darreichungsformen  hat.  Die  Schwierigkeit \nstimmt  aber,  wenn  das  Spital  ein  Originalpräparat  anwendet,  dass  es \ndann für den Hausarzt sehr schwierig wird, den Patienten oder die Pa-\ntientin darauf hinzuweisen, dass man die Präparate mit einem Generi-\nka ersetzen könnte. Es gibt noch lange nicht für alle Präparate Generi-\nka. Es gibt aber wesentlich mehr, als wir im Moment in den Spitälern \neigentlich im Einsatz haben, aber auch von der Ärzteschaft draussen.  \nInsgesamt denke ich, dass die Generika vor allem im Rahmen der Pri-\nvatarztpraxen  zum  Einsatz  kommen  sollten.  Dort  geht  es  auch  nicht \nmehr  um  alle  Darreichungsformen.  In  diesem  Bereich  wäre  der  Ein-\nsatz  der  Generika  noch  zu  verstärken,  zum  Beispiel  in  der  Beratung \nder Ärztinnen und Ärzte, die die Selbstdispensation als Möglichkeit in \nihrer Praxis haben. In diesem Zusammenhang weise ich auf die Apo-\ntheken  hin –  nicht,  um  jetzt  wieder  eine  Diskussion  um  die \nSelbstdispensation zu entfachen, das werden wir in wenigen Wochen \nhier im Rat ohnehin wieder haben –, die heute in einer neuen Abgel-\ntung  ihrer  Leistung  stehen.  Die  Apotheken  verdienen  nicht  mehr  am \nPräparat.  Damit  ist  der  Anreiz  für  die  Apotheken  vorbei,  möglichst \nteure und grosse Packungen zu verkaufen. Da die Abgeltung der Bera-\ntungsleistung in den Apotheken separat verrechnet wird, ist der Anreiz \nfür die Apotheken, Generika anzubieten, massiv gewachsen. Es zeigt \nsich, dass in der kurzen Zeit, seit diese Abgeltung geändert hat, auch \nschon markante Einsparungen erzielt worden sind. Es waren rund 3,5 \nMillionen Franken.  Das ist noch  nicht so viel,  es  könnte  aber  ausge-\nweitet werden. Die Krankenkassen rechnen mit einer Grössenordnung \nvon  100  Millionen  Franken.  Die  Krankenkassen  bezahlen  den  Apo-\ntheken  eine  Prämie,  wenn  sie  nicht  das  Origialpräparat  verkaufen, \nsondern  das  Generikapräparat.  In  diesem  Bereich  sind  die  Weichen \nrichtig gestellt. Jetzt geht es noch darum, dass die Apotheken die Ge-\nlegenheit haben, ihre Medikamente wirklich abzugeben, sprich Gene-\nrika zu empfehlen.  \nEin dritter, wichtiger Punkt: Es war natürlich ein Trauerspiel im Nati-\nonalrat, dass dort die Zulassung der Parallelimporte abgelehnt wurde. \nEs war peinlich für mich als Gesundheitsdirektorin, als Verantwortli-\nche  im  Bereich  der  Kostensteigerung,  zu  sehen,  wie  dieses  einfache \nInstrument des Parallelimports derart abgeschmettert wurde zu Guns-\nten der Lobby der Chemie. Ich erwarte, dass das eidgenössische Par-\nlament  diese  Frage  wieder  aufgreift  und  das  nächste  Mal  anders  be-\nantwortet.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 61}, {"t": "Ernst Meyer (SVP, Andelfingen): Seit Jahren ist das Parkplatzproblem \nin Winterthur ungelöst. Die Spitalregion wird immer grösser, die am-\nbulanten  Behandlungen  immer  zahlreicher,  jedoch  die  Möglichkeit \ndes Parkierens wird nicht angepasst. Nach unserem Dafürhalten wird \nsie sogar bewusst verhindert. Die Glaubwürdigkeit der Problemlösung \nmit  der  Postulatsübernahme,  die  anschliessend  erfolgt  ist,  ist  für  uns \nnicht  gewährleistet.  Ernsthafte  Lösungen  sollte  man  nicht nur  immer \ndiskutieren,  doch  mit  der  Realisierung  wird  nicht  vorwärts  gemacht. \nHeute sind es drei Kreise, die diese Problematik unbedingt einer Lö-\nsung  zuführen  wollen:  die  Bevölkerung  der  Agglomeration,  die  Be-\nvölkerung  rund  um  das  Spital  und  der  Stadtrat  von  Winterthur.  All \ndiese  Kreise  verlangen  nun  endlich  schnelle  Lösungen  dieses  Übels. \nNach  unserem  Wissen  wäre  das  Spital  schon  länger  bereit,  an  einer \nLösung der Parkmöglichkeiten  rund um den  Betrieb konstruktiv  mit-\nzuarbeiten. Das ist aber nicht so einfach, wenn unsere Regierung keine \nBereitschaft  dazu  signalisiert.  Selbst  Winterthurer  Stadtpolitiker  sind \nauf diesen Missstand aufmerksam geworden und wollen ihn beheben. \nWir danken Oskar Denzler und der FDP, dass sie sich der Parkprob-\nlematik rund um das Spital Winterthur ebenfalls endlich angenommen \nhaben.  \nWenn  Sie  Patienten  in  ambulante  Behandlungen  zum  Spital  bringen \noder  Angehörige  besuchen  möchten,  haben  Sie  meistens  keine  Mög-\nlichkeit, das Auto abzustellen, oder Sie fahren zuerst halbstundenwei-\nse  im  Quartier  herum,  was  wiederum  den  Anwohnern  riesig  Freude \nbereitet, bis endlich eine Parklücke aufgeht. Selbst für das Pflegeper-\nsonal hat es viel zu wenig Parkplätze. Das Spital ist auf das Personal \naus der Agglomeration angewiesen. Es ist aber nicht in der Lage, ihm \ndie Möglichkeit des Parkierens zur Verfügung zu stellen. Die Rückrei-\nse bei einer Spätschicht mit dem öffentlichen Verkehr ist bei weitem \nnicht in alle Regionen gewährleistet. Ich weiss von Fällen, bei denen \ndiese  Problematik  selbst  zu  Kündigungen  geführt  hat.  Heute  gehört \nhalt  nebst  der  guten  ärztlichen  Betreuung  in  einem  Spital  auch  die \nMöglichkeit des Parkierens dazu. Wenn das auch nicht alle gerne hö-\nren, entspricht es der Tatsache.  \nDer Erstunterzeichner der Motion wäre gerne hier gewesen und hätte \nsein Geschäft selbst vertreten. Weil er aber heute selber ins Spital ein-\ntreten  muss  und  es  meist  keine  Parkplätze  hat,  wenn  wir  von  der \nLandschaft  anreisen,  ist  ihm  die  Anwesenheit  im  hoch  löblichen  Rat \nheute leider nicht vergönnt.  \nWenn die Regierung uns aufzeigen kann, wie sie das Parkproblem lö-\nsen  möchte,  einen  Terminplan  vorgeben  kann,  aber  auch  Hand  und \nGewähr bietet für eine schnelle, unkomplizierte Lösung und uns sagen \nkann,  wer  den  Auftrag  für  Verhandlungen  und  die  entsprechenden \nKompetenzen hat oder erhält, wären die Motionäre bereit, die Motion \nzurückzuziehen,  insbesondere  weil  die  Geschäftsleitung  unser  Anlie-\ngen etwas spät traktandiert hat, sodass eine Lösung zusammen mit der \nVorlage des Ausbaus für das Spital nur noch sehr schlecht möglich ist. \n \n", "p": 62}, {"t": "Ordnungsantrag \nSilvia Kamm (Grüne, Bonstetten): Ich bin ein bisschen spät, ich hätte \ndies am Morgen früh machen sollen. Ich weiss es. Trotzdem beantrage \nich Ihnen, \n", "p": 62}, {"t": "dieses Geschäft mit dem folgenden gemeinsam zu behandeln. \nEs  geht  um  das  gleiche  Anliegen.  Martin  Bornhauser  möge  mir  das \nverzeihen. \n \n", "p": 62}, {"t": "Ratspräsident Martin Bornhauser: Es liegt nicht an mir, Ihnen zu ver-\nzeihen. Diese Verzeihung gibt Ihnen vielleicht dieser Rat.  \nEs wird kein anderer Antrag gestellt. Die Traktanden 9 und 10 werden \ngemeinsam behandelt. \n \n \n", "p": 62}, {"t": "Gemeinsame Behandlung mit dem folgenden Traktandum 10. \n \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "Hugo  Buchs  (SP,  Winterthur):  Es  ist  immer  das  Gleiche.  Wer  einen \nParkplatz haben müsste, der muss suchen, weil vorhandene Parkplätze \nvon  irgendwelchen  Leuten  besetzt  werden.  Es  hat  da,  wo  sie  ge-\nwünscht werden, nie genug Parkplätze. Wer stationär ins Spital muss, \nbraucht  dort  ein  Bett.  Das  Auto  kann  er  in  der  Garage  lassen,  bis  er \nwieder gesund ist. Wer ambulant ins Spital geht, ist sicher transportfä-\nhig,  vielleicht  aber  nicht  im  Stande,  selber  ein  Auto  zu  lenken.  Aus \nder Sicht von Winterthur wäre es wünschbar, dass nicht mehr, sondern \nweniger  Besucher  mit  dem  Auto  zum  Kantonsspital  kommen.  Das \nProblem  ist  nicht  die  Zahl  der  vorhandenen  Parkplätze,  sondern  der \nSuchverkehr in den umliegenden Wohnquartieren. Mit der Zumietung \ndes grossen  Parkareals  auf  dem  angrenzenden,  ehemaligen  Lokdepot \nhätte  der  Suchverkehr  unterbunden  werden  können,  und  das  Park-\nplatzangebot  wäre  luxuriös.  In  diesem  Sinn  ist  die  Idee  von  Oskar \nDenzler tatsächlich zu prüfen, allenfalls aber nicht vom Kanton.  \nBeim  Kantonsspital Winterthur hat  es schon heute  mit  490  Parkplät-\nzen  mehr  Parkplätze  als  Patienten.  Das  sind  nämlich  etwas  415  pro \nTag, inklusive Säuglinge. Sicher hat es damit ein wesentlich grösseres \nParkplatzangebot  als  etwa  das  grösste  Spital,  das  Universitätsspital \nZürich. Vom Hauptbahnhof Winterthur ist man zu Fuss in fünf Minu-\nten beim Kantonsspital. Zwei Buslinien und eine Postautolinie führen \ndirekt vor die Haustür. Die Regierung erwähnt in ihrer Stellungnahme \ndie  weitere  Anbindung  an  den  öffentlichen  Verkehr  und  die  bessere \nBewirtschaftung der vorhandenen Parkplätze. Diese Vorschläge unter-\nstützt die Sozialdemokratische Fraktion. Zusätzliche Parkplätze zu re-\nalisieren,  lehnen  wir  ab  und  damit  auch  die  Motion  von  Hansjörg \nSchmid und Ernst Meyer.  \nIch beantrage, das Postulat von Inge Stutz und Werner Schwendimann \nebenfalls  nicht  zu  überweisen.  Es  fordert  Massnahmen,  um  das  vor-\nhandene  Parkplatzangebot  neu  zu  organisieren.  Damit  könnten  wir \neinverstanden  sein.  Allerdings  fordert  auch  das  Postulat  die  Planung \nvon  weiteren  Besucherparkplätzen.  Wir  müssen  das  Postulat  deswe-\ngen auch ablehnen.  \nSie müssen sich überlegen, was die Überweisung dieser Vorstösse be-\ndeuten  würde.  Wenn  beim  Kantonsspital  mehr  Parkplätze  errichtet \nwerden sollen, dann können die Vertreter der verschiedenen Regionen \nkommen  und  mit  gutem  Recht  für  ihr  Spital  ebenfalls  weitere  Park-\nplätze  fordern.  In  Winterthur  ist  die  Situation  heute  nämlich  nicht \nschlechter als anderswo. In den Städten zahlen die Menschen deutlich \nmehr Krankenkassenprämien, in Winterthur beispielsweise 210 Fran-\nken mehr als in Dachsen. Den Städtern auch noch mehr Verkehr und \nParkplätze  zuzumuten,  ist  nicht  angebracht.  Die  gesparten  Prämien \nkönnen die Landbewohner notfalls auch mal für eine Taxifahrt einset-\nzen. Parkplätze brauchen viel Fläche, die nicht einfach vorhanden ist, \nund  sie  kosten  Geld,  das  hier  niemand  aus  dem  Fenster  werfen  will. \nKonsequenterweise  müssen  wir  darum  die  Überweisung  beider  Vor-\nstösse ablehnen. \n \n", "p": 65}, {"t": "Inge Stutz-Wanner (SVP, Marthalen): Die Entgegennahme des Postu-\nlats  durch  die  Regierung  zeigt  uns,  dass  das  Problem  der  Parkplätze \nbeim KSW erkannt worden ist. Auch der Stadtrat von Winterthur er-\nachtet die heutige Situation als prekär, denn nach den geltenden Nor-\nmen sollten für ein Spital dieser Grösse mindestens 800 Parkplätze zur \nVerfügung stehen. Im Moment können aber nur knapp 490 Parkplätze \nvon Besuchern und Angestellten benutzt werden. Die Neuorganisation \nund  die  Planung  von  weiteren  Parkplätzen,  welche  wir  in  unserem  \nPostulat fordern, dienen in erster Linie dem Patienten, den Mitarbeite-\nrinnen  und  Mitarbeitern  und  würden  zudem  auch  eine  wesentliche \nEntlastung für das ganze Quartier bringen.  \nEs  ist  für  mich  unbegreiflich,  dass  sich  einige  Vertreter  von  Winter-\nthur  vehement  gegen  diese  Verbesserungen  für  Patienten  und  deren \nAngehörige wehren. Argumente, wie die gute Erreichbarkeit mit dem \nÖV oder ein vermehrtes Verkehrsaufkommen  durch  mehr Parkplätze \nerweisen sich in dieser Situation als nicht stichhaltig. Es sind nämlich \nnicht  alle  in  der  glücklichen  Lage,  jede  halbe  oder  Viertelstunde  ein \nöffentliches Verkehrsmittel benutzen zu können, um nach Winterthur \nzu  gelangen.  Wir  im  Weinland  haben  nun  einmal  erst  ab  2004  den \nHalbstundentakt der SBB. Sie, liebe Vertreter von Winterthur, können \ndoch  Hand  bieten,  um  das  Parkplatzproblem  schnell  und  bequem  zu \nlösen, indem Sie allen in Winterthur wohnhaften Personen nahelegen, \nden Weg ins Spital mit den öffentlichen Verkehrsmitteln zurückzule-\ngen. Nur bekämen Sie dann Schwierigkeiten mit Ihren eigenen Wäh-\nlern, denn auch in Winterthur gibt es Leute, welche sich zum Beispiel \neiner  ambulanten  Behandlung  unterziehen  müssen  und  dankbar  sind, \nwenn die Anfahrtswege ihrem Zustand entsprechend einfach und be-\nquem sind.  \nZum  Argument  des  grösseren  Verkehrsaufkommens  durch  mehr \nParkplätze:  Parkplätze  bei  einem  Spital  sind  wohl  kaum  zu  verglei-\nchen mit denen eines Einkaufszentrums, Restaurants und so weiter. In \nein Einkaufszentrum  gehen Sie vermutlich  freiwillig,  ins  Spital wohl \nkaum.  Ausserdem  ist  die  steigende  Zahl  von  Personen,  welche  ihre \nAngehörigen betreuen und pflegen, eine willkommene  Unterstützung \nfür das zeitweise ausgelastete Pflegepersonal. Mit genügend Parkplät-\nzen erspart  man Kranken sowie Betreuerinnen und  Betreuern die  Er-\nschwernis  des  Suchens  und  Umparkierens  und  trägt  ausserdem  dazu \nbei, im Gesundheitswesen Kosten infolge Betreuung durch Angehöri-\nge zu sparen.  \nEindeutig  zu  weit  ging  das  Votum  von  Felix  Müller,  welches  er  bei \nder Debatte zur Dringlichkeit geäussert hat. «Wenn Sie im Weinland \nProbleme  mit  den  Parkplätzen  haben,  dann  gehen  Sie  doch  nach \nSchaffhausen.» Erstens, Felix Müller, zahlen die Gemeinden im Ein-\nzugsgebiet des KSW Beiträge, bisher um die 13,5 Millionen Franken \nan  das  Kantonsspital  in  Winterthur  und  nicht  nach  Schaffhausen. \nZweitens  gehört  das  Weinland  momentan  noch  zum  Kanton  Zürich. \nDrittens  ist  auch  das  KSW  auf  Mitarbeiterinnen  und  Mitarbeiter  an-\ngewiesen. Es können nicht alle in Schaffhausen arbeiten. Genau auch \nfür diese Arbeitsplätze wäre es von Vorteil, wenn Parkplätze zur Ver-\nfügung stehen würden. Viele der Angestellten arbeiten in den medizi-\nnischen Bereichen mit häufigen Schicht- und Wochenenddiensten. Ei-\nne  Krankenschwester  zum  Beispiel,  welche  bis  Mitternacht  arbeitet, \nist auf das Auto angewiesen. Sie ist dankbar, wenn sie ihr Fahrzeug in \nunmittelbarer  Nähe  und  in  einer  beleuchteten  Umgebung  abstellen \nkann.  \nDas Postulat kann nun wirklich nicht als Effekthascherei abgetan wer-\nden,  sondern  dessen Umsetzung  bedeutet  eine  wesentliche  Erleichte-\nrung für Patienten, deren Angehörige sowie Mitarbeiter und Mitarbei-\nterinnen  des  KSW.  Dies  hat  vermutlich  auch  der  Winterthurer  FDP-\nVertreter  gemerkt,  denn  kurz  nachdem  dieser  noch  die  Dringlichkeit \ndes Postulats torpediert hat, reichte er eine Anfrage zu diesem Thema \nein,  unter  anderem  mit  der  Frage,  ob  auch  auf  privater  Ebene  Park-\nplätze  realisiert  werden  können.  Haben  Sie,  Oskar  Denzler,  wirklich \ngeglaubt,  dass  wir  nicht  auf  diese  Idee  gekommen  sind,  auf  privater \nBasis  dieses  Problem  anzugehen?  Gespräche  mit  Spitalleitung  und \nPrivatpersonen, welche Interesse hätten, auf dem SBB-Areal ein Park-\nhaus  aufzustellen,  haben  kurz  nach  der  Einreichung  des  Postulats \nstattgefunden. Es ist nun höchste Zeit, nach der Erkenntnis des Park-\nplatzproblems miteinander Entscheidungen zu treffen. Wichtig ist, die \nbestehende Schwierigkeit zu lösen. Ob dies auf privater Ebene, durch \nden Kanton oder das Spital geschieht, ist Nebensache.  \nIch hoffe dieses Mal, leider ein Jahr später, auch auf die Unterstützung \nseitens der FDP, um gemeinsam für Patienten, Angehörige und Ange-\nstellte die bestmögliche Lösung zu erarbeiten. Ich bitte Sie nochmals \nim Sinne der Betroffenen, das Postulat zu überweisen. \n \n", "p": 66}, {"t": "Silvia Kamm (Grüne, Bonstetten): Es wird wohl niemanden sonderlich \nüberrascht, dass die Grünen sowohl die Motion als auch das Postulat \nablehnen werden. \nSchon  als  es  vor  einem  Jahr  um  die  Dringlichkeit  des  Postulats  von \nInge  Stutz gegangen ist,  haben  wir  Ihnen  die  Gründe  für  unsere  Ab-\nlehnung  dargelegt.  An  diesen  Gründen  hat  sich  nichts  geändert.  Der \nBahnhof  von  Winterthur  ist  immer  noch  nur  fünf  Minuten  entfernt \nvom  Spital.  Die  Haltestelle  der  Bus-  und  Postautolinien  sind  immer \nnoch direkt vor dem Spital. Wir sind immer noch der Meinung, dass \n500  Parkplätze  ausreichen.  Es  ist  sehr  spannend,  festzustellen,  dass \nInge  Stutz  vor  einem  Jahr  noch  gefunden  hat,  es  müssten  750  Park-\nplätze sein. Heute sind es schon 800. Da kann man gespannt sein, was \nnoch kommen wird.  \nEine fixe Anzahl von reservierten Parkplätzen zum Beispiel für Pati-\nentinnen und Patienten, die zu ambulanten Eingriffen mit dem eigenen \nAuto  ins  Kantonsspital  kommen,  wäre  doch  eine  Möglichkeit,  das \nProblem für dieses Segment zu lösen. Die meisten dieser Patientinnen \nund  Patienten  kommen  frühmorgens  für  die  Eingriffe.  Frühmorgens \nist auch die Parkplatznot noch nicht so gross, wie sie es am Nachmit-\ntag ist. Wenn es überhaupt zu wenig Parkplätze hat, ist dies während \nder  Besuchszeiten  am  Nachmittag  und  am  Abend  der  Fall.  Dies  ist \nwiederum  vor  allem  darum  so,  weil  Besucherinnen  und  Besucher  zu \nbequem  sind,  den  öffentlichen  Verkehr  zu  benutzen  und  lieber  mit \ndem eigenen «Blechbüchslein» ins Spital fahren. Es soll mir niemand \nmit  der  alten  Leier  kommen  von  den  gebrechlichen  Menschen,  die \ngehbehindert oder halb blind sind und nichts hören und darum unbe-\ndingt mit dem eigenen Auto ins Spital fahren oder chauffiert werden \nmüssen. Die meisten Besucher und Besucherinnen, die Leute im Spi-\ntal besuchen, sind jung und gesund. Sie sind durchaus in der Lage, mit \ndem öffentlichen Verkehr anzureisen. \nDie  Grünen  finden  es  deshalb  absolut  nicht  notwendig,  Bequemlich-\nkeit und Faulheit der  Menschen auch noch  mit  Steuergeldern zu  för-\ndern. Wenn die sonst so sparsame SVP das tun will, dann soll sie es. \nWenn ich mich recht erinnere, ist die SVP doch die Partei, die immer \nverkündet, man müsse die knappen Staatsmittel endlich einmal für das \nWesentliche reservieren und sämtlichen Wunschbedarf gnadenlos zu-\nrückstellen. Vielleicht stimmt etwas mit meiner Erinnerung nicht. Das \nkann  auch  sein.  Dass  die  SVP  Wasser  predigt  und  Wein  trinkt,  das \nkann doch eher nicht sein, oder vielleicht doch? \n \n", "p": 67}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Neben  den  Pillen  spreche  ich  je-\nweils auch noch zu Winterthur, ein weiteres wichtiges Thema.  \nNamens der FDP-Fraktion bitte ich Sie, das Postulat zu unterstützen. \nDie Motion lehnen wir hingegen ab. \nErnst Meyer danke ich für das «endlich» und Inge Stutz für die wohl-\nwollende  Aufnahme  und  Durchsicht  meiner  Anfrage.  Grundsätzlich \nging es mir dabei nicht darum, ihr die Show oder Lorbeeren zu steh-\nlen,  sondern  innert  nützlicher  Frist  herauszufinden,  ob  der  Kanton \nselbst  allenfalls  bereit  wäre,  eine  entsprechende  Parkplatzlösung  zu \nrealisieren. Das ist aber in der Anfrage klar verneint worden. \nParkplätze  bei  Spitälern  in  städtischen  Agglomerationen  sind  immer \nein  Problem.  Die  Güterabwägung  ist  üblicherweise  zwischen  Park-\nplatzkomfort, vor allem für auswärtige Spitalbesucher und entstehen-\ndem Mehrverkehr für die Anwohner zu treffen, wobei natürlich auch \nder Suchverkehr bei zu geringer Parkplatzzahl  berücksichtigt werden \nmuss. Kurz- bis mittelfristig benötigt das KSW zusätzlich 100 bis 150 \nParkplätze,  dies unter  anderem  deshalb,  weil bestehende  Parkflächen \nteils  im  Rahmen  des  Umbaus  teils  anderweitig  verloren  gehen  und \nentsprechender Ersatz gesucht werden muss. Einerseits kann man sich \ndurch eine flexiblere Nutzung bestehender Parkflächen eine Verbesse-\nrung  der  heutigen  Situation  versprechen,  andererseits  wird  man  aber \nnicht darum herumkommen, auch neue zu schaffen. Das SBB-Areal in \nunmittelbarer  Nähe  des  Spitals  steht  dabei  im  Vordergrund  der  Be-\ntrachtungen.  Bereits  heute  sind  hier  70  Parkplätze  eingemietet.  Eine \nErweiterung wäre eine Möglichkeit. Die SBB, welche mittelfristig ei-\nne  zusätzliche  Arealnutzung  planen,  unter  anderem  auch  mit  Wohn-\neinheiten,  zeigen  sich  für  mögliche  Lösungen  offen.  Gespräche  sind \nbereits  erfolgt.  Das  KSW  hätte  dann  die  Möglichkeit,  die  fehlenden \nPlätze zu mieten.  \nFür  die  FDP  kommen  nur  privatwirtschaftliche  Lösungen  in  Frage. \nWir sind klar der Ansicht, dass es im Moment nicht Aufgabe des Kan-\ntons  sein  kann,  ein  eigenes  Parkhaus  zu  erstellen.  Insgesamt  denke \nich, dass für das KSW eine geeignete Lösung gefunden wird, mit oder \nohne Postulat.  \n \n", "p": 68}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Der Regierungsrat ist bereit, \ndas Postulat betreffend Parkplätze beim Kantonsspital Winterthur ent-\ngegenzunehmen. Die EVP unterstützt das Anliegen als Postulat.  \nIn erster Linie erachten wir es als nötig, dass für Patientinnen und Pa-\ntienten, die während der Besuchszeit zur ambulanten Behandlung ins \nSpital  kommen  müssen,  das  Parkplatzangebot  überprüft  wird.  Auch \nfür das Pflegepersonal, das sehr spät oder sehr früh unterwegs ist, soll \ngesorgt werden.  \nIn der Antwort der Regierung werden verschiedene Möglichkeiten zur \nVerbesserung  der Zugänglichkeit des KSW genannt. Diese sollen im \nRahmen des Postulats geprüft werden. Im Übrigen soll das Parkplatz-\nangebot nicht einfach erweitert werden. Das Spital liegt fünf Minuten \nvom Bahnhof entfernt und ist zudem durch drei Buslinien bedient.  \nDie EVP unterstützt das Anliegen in Form eines Postulats. \n \n", "p": 69}, {"t": "Felix Müller (Grüne, Winterthur): Ich erlaube mir, immer wieder das \ngleiche Beispiel zu nehmen. In der Stadt Zürich ist die Parkplatzzahl \nbeim  Universitätsspital  gegen  null.  Noch  nie,  seit  ich  in  diesem  Rat \nbin, ist ein Vorstoss eingereicht worden, das Unispital Zürich hätte zu \nwenig Parkplätze. Meines Wissens gibt es andere Spitäler in der Stadt \nZürich,  die  ebenfalls  in  der  gleichen  Grössenordnung  Parkplätze  an-\nbieten. Dies ist bis heute kein Problem. Auch hier hat es Personal, das \nzu Tages- und Nachtzeiten ein- und ausgehen muss. Auch hier hat es \nNotfallpatientinnen  und  -patienten,  die,  wenn  sie  wirklich  schlecht \ndran  sind,  wahrscheinlich  nicht  selbst  mit  dem  Auto  hinfahren,  aber \nselbstverständlich  von  einer  Betreuungsperson  hingefahren  werden. \nDiese muss ihr  Fahrzeug für eine gewisse Zeit irgendwo  lassen kön-\nnen.  \nIn Winterthur ist es so, dass genau dort, wo der Notfall ist, die Park-\nplätze für die Chefärzte platziert sind. Diese kann man bestimmt nicht \nwegzügeln. Sie müssen da bleiben. Sie können höchstens provisorisch \naufgehoben  werden,  damit  in  nächster  Zeit  das  Gehbad  gebaut  und \neingerichtet werden kann. Nachher werden wieder die Chefärzte dort \nparkieren. Inge Stutz, es wäre zum Beispiel eine Möglichkeit, hier für \nNotfallpatientinnen und -patienten Parkplätze zu markieren. Personal-\nparkplätze gibt  es  wohl genug  um  das  Kantonsspital  Winterthur  her-\num. Man hat vor nicht allzu langer Zeit – es sind etwa zehn Jahre ver-\ngangen – auf der Wiese beim Personalhaus viele Parkplätze eingerich-\ntet, die kaum gebraucht werden. In der Zwischenzeit ist auf dem Areal \ndes ehemaligen Lokdepots ein grosser Stock Parkplätze hauptsächlich \nfür das Personal zugemietet worden. Ich weiss nicht, wie oft diese ge-\nbraucht werden, aber sicher auch nicht vollständig. In diesem Bereich \nist wirklich genug getan. \nInge Stutz, wenn Sie schon beklagen, dass zu wenig ÖV im Weinland \nverkehrt, dann kommen Sie in die Stadt zum Wohnen. Hier gibt es ge-\nnug  ÖV.  Es  lohnt  sich.  Die  vielen  Leute,  die  in  der  Stadt  wohnen, \nwohnen  genau  wegen  dieses  Angebots  in  der  Stadt,  damit  nicht  der \nAufwand entsteht, für jede Bewegung und jedes Angebot extra in die \nStadt  fahren  zu  müssen.  Es  ist  irgendwo  eine  gewisse  Arroganz  der \nLeute im Weinland, die das Gefühl haben, wenn sie das Angebot nicht \nvor der Haustür hätten, sie dürften wenigstens denen, die das Angebot \nin der Nähe haben und in der Stadt wohnen, die auch die entsprechen-\nden Steuern zahlen – den Steuerfuss wollen Sie auch nicht ändern und \neinen  Ausgleich  suchen –,  die  Luft  verpesten  und  die  Gefahrenherde \nvergrössern.  Hier  ist  an  sich  das  Problem.  Sie  verringern  mit  Ihrem \nAnliegen, in der Stadt mit dem Auto überall hinfahren zu können, die \nSicherheit unserer Schulkinder und die Luftsituation. Auch die Lernsi-\ntuation wird verschlechtert. Hier wollen Sie wohl kaum Hand bieten, \nnachher die entsprechenden Lärmsanierungen über den Kanton zu fi-\nnanzieren.  \nIch äussere meine Kritik zum Parkhaus, das auf dem Areal des ehema-\nligen Lokdepots geplant wird. Wenn Sie da ein Parkhaus bauen, dann \nwird der Stauraum auch entstehen müssen. Es wird auch Autos haben, \ndie  beim  Beginn  der  Besuchszeiten  nicht  gleich  ins  Parkhaus  ver-\nschwinden können. Dann stehen diese Autos auf der Lindstrasse her-\num und behindern den Bus, den Sie von Ohringen respektive vom Ro-\nsenberg her benutzen könnten. Sie können zum Beispiel, wenn Sie ein \nProblem haben, das Auto beim Spital zu parkieren, auch auf dem Are-\nal des Rosenbergs parkieren und dann den Bus nehmen. Dort gibt es \nganz  viele  Parkplätze.  Wenn  Sie  dann  das  Parkhaus  dort  bauen,  wo \nSie es wollen, dann können Sie nicht mal mehr mit dem Bus zum Spi-\ntal  fahren,  weil  der  auch  wieder  in  der  Autokolonne  aus  dem  Wein-\nland stecken bleibt.  \nIch hoffe nur, dass die Bevölkerung von Winterthur mit der Wahl ih-\nres neuen Stadtrates, der ein bisschen eine andere Ausrichtung haben \nwird, vielleicht  ihre Position  ein  bisschen  relativieren  kann.  Ich  bitte \num Ablehnung beider Vorstösse. \n \n", "p": 70}, {"t": "Willy  Germann  (CVP,  Winterthur):  Die  CVP  lehnt  die  Motion  ab. \nZum Postulat formuliere ich es so: Die CVP möchte den Regierungs-\nrat nicht daran hindern, das Postulat entgegenzunehmen.  \nIch habe da noch eine differenziertere Meinung dazu. Solange nämlich \nentsprechend dem Postulatstext die Parkplätze neu organisiert werden \nsollen,  gibt  es  keine  Probleme.  Da  würde  es  um  ein  Umlagern  von \nParkplätzen von einem Areal auf das andere gehen. Wenn es indessen \nbeinhalten  sollte,  das  Parkraumangebot  beim  Kantonsspital  Winter-\nthur  zu  erweitern,  dann  hätte  ich  erhebliche  Bedenken  dagegen.  Da \nspreche ich in persönlichem Namen, und zwar als Anwohner in nächs-\nter Nähe des Kantonsspitals.  \nSie  wissen,  Parkplatzfragen  sind  in  Winterthur  so  emotionsgeladen, \ndass sie zuweilen skurrile, mentale Turnübungen auslösen. Letzthin so \ngeschehen  bei  der  Abstimmungsvorlage,  wo  in  nächster  Nähe  eines \nParkraumüberangebots  neun  Parkplätze  aufgehoben  werden  sollten. \nAuch die Frage von Parkplätzen beim Kantonsspital ist höchst emoti-\nonsgeladen. Es geht dabei nicht um Sympathien oder Antipathien ge-\ngenüber  Besuchern  oder  dem  Personal.  Es  geht –  das  betone  ich – \nauch weniger um die Lebensqualität der Anwohner, die angeblich un-\nter Suchverkehr leiden sollen. Es gibt diesen Suchverkehr tatsächlich, \naber nur eine verschwindend kurze Zeit während der Woche. Das Ar-\ngument  Suchverkehr  als  Begründung  für  eine  Angebotssteigerung \nbeim Parkraum für den Zielverkehr ist ohnehin seit 30 Jahren ausge-\nleiert und abgegriffen. Das sollten langsam alle zur Kenntnis nehmen. \nEs geht bei dieser kontroversen Frage in erster Linie – das müssen wir \nganz  deutlich  anführen –  um  verkehrstechnische  Probleme.  Es  geht \num verkehrstechnische Folgen. Felix Müller hat dies ein wenig ange-\ntippt. Es geht durchaus um Wünsche des Personals und der Besucher \naus einer weiteren Region. Schauen wir aber einmal die andere Seite \nder Medaille einer Parkraumerweiterung an. Da müsste ich ganz klar \nsagen: Für  uns wäre es sonnenklar, wenn Parkraum geschaffen wird, \nmüsste er privat geschaffen werden. Ich stelle aber die Behauptung in \nden Raum, wer privat ein Mehrangebot schafft, könne nicht rechnen. \nZur anderen Seite der Medaille gehört dies  ausgerechnet  dann, wenn \ndas Parkraumangebot beim Kantonsspital Winterthur zu knapp ist und \ndie angrenzenden  Knoten  an ihre  Kapazitätsgrenzen  stossen.  Zur  an-\nderen  Seite  der  Medaille  gehört,  dass  das  Kantonsspital  Winterthur \nverkehrstechnisch  zum  Zentrum  Winterthurs  gehört.  Die  Verkehrs-\nströme  Richtung  Kantonsspital  belasten  mehrere  Radialachsen  und \nKnoten, die in Spitzenzeiten so belastet sind, dass der Busverkehr da-\nrunter  leidet,  also  früher  oder  später  auch  der  Busverkehr  Richtung \nKantonsspital. Zur anderen Seite der Medaille gehört, dass die einzige \nund  nächste  Schleichwegstrasse,  die  Rychenbergstrasse,  immer  mehr \nbelastet wird und nach der Meinung der Anwohner abklassiert werden \nsollte, mit dem Ergebnis allerdings, dass der Verkehr von Oberwinter-\nthur  ins  Zentrum  von  Veltheim  noch  schneller  zusammenbrechen \nwürde. Zur anderen Seite der Medaille gehört, dass das hochgejubelte \nWunderrezept namens Südumfahrung das Netz rund um das Kantons-\nspital  von  keinem  einzigen  Auto  entlasten  würde,  im  Gegenteil.  Zur \nanderen  Seite  der  Medaille  gehört  schliesslich,  dass  angesichts  der \nKapazitätslimite des Winterthurer Strassennetzes mehr Parkraum beim \nKantonsspital Winterthur automatisch weniger Parkraum in den inner-\nstädtischen Industriebrachen zulassen würde.  \nIch erhebe keinen Vorwurf an die Postulanten, aber ich appelliere vor \nallem  an  die  Winterthurer  Politikerinnen  und  Politiker,  nicht  gleich-\nzeitig über die verstopften Winterthurer Strassen zu klagen und mehr \nverkehrsauslösenden Parkraum zu fordern. \n \n", "p": 72}, {"t": "Emil Manser (SVP, Winterthur): Für mich ist es etwas erstaunlich, wie \nvor  wenigen  Wochen  in  diesem  Ratssaal  für  Leute  mit  schlechteren \nMöglichkeiten  im  Bereich  der  Mobilität  votiert  worden  ist.  Wenn  es \nheute  um  den  Besuch  von  kranken  und  verunfallten  Personen  geht, \nscheinen all diese Voten zur Heuchelei zu verkommen. \nFelix  Müller  kann  lange  das  Auto  verteufeln.  Lassen  wir  doch  den \nMitarbeitern  und  den  Bewohnern  der  Landregionen  auch  die  Mög-\nlichkeit,  ihre  Eltern,  ihre  Kinder  und  Verwandten  im  Kantonsspital \nWinterthur zu besuchen. So kann ein kleines Leid vielleicht etwas ge-\nlindert  werden  mit  einem  kurzen  Besuch,  der  heute  von  Neftenbach, \nElgg, Brütten und Embrach aus ziemlich schwierig ist, auch wenn der \nBahnhof  fünf  Minuten  neben  dem  Kantonsspital  liegt.  Es  gibt  zwei \nEnden  einer  Bahnlinie,  nicht  nur  die  neben  dem  Kantonsspital,  son-\ndern auch das andere Ende, wo es noch Schwierigkeiten gibt.  \nErlauben  Sie  doch,  dass  Leute  mit  dem  Fahrzeug  möglichst  schnell \nzum  Kantonsspital  hin-  und  wieder  wegkommen.  Bringen  Sie  politi-\nsche Argumente in anderen Diskussionen. \n \n", "p": 72}, {"t": "Regierungsrätin Verena Diener: Seit ich mich politisch engagiere, das \nist schon ein Weilchen her, erhitzen Parkplätze regelmässig die Gemü-\nter. Wenn ich Ihnen heute zugehört habe, sind die Interessen, die Sta-\ntements  und  die  Argumente  nach  wie  vor  die  selben.  Auf  der  einen \nSeite sind diejenigen, die mit dem Auto an einen Ort hinfahren wollen \nund dort auch einen Parkplatz vorfinden möchten und auf der anderen \nSeite sind diejenigen, die den Verkehr, der zu diesem Parkplatz führt, \nin seiner Auswirkung kritisch beleuchten.  \nWir hatten zwei Vorstösse, einerseits die Motion und andererseits das \nPostulat. Die Motion will die Regierung verpflichten, parallel mit der \nAusbauetappe  und  der  Unterhaltsetappe  beim  Kantonsspital  Winter-\nthur  eine  Parkplatzvorlage  vorzulegen.  Wir  sind  jetzt  mitten  in  der \nUmbau-  und  Erweiterungsphase.  Es  wäre  rein  zeitlich  nicht  mehr \nmöglich, die Motion zu erfüllen, selbst wenn man das inhaltlich möch-\nte. Die Regierung will aber auch inhaltlich keine Vorlage bringen. Wir \nhaben die Parkplatzfrage beim Kantonsspital Winterthur in regelmäs-\nsigen  Abständen  in  der  Diskussion.  Es  ist  so,  es  sind  nicht  unbe-\nschränkt Parkplätze zur Verfügung. Es ist auch nicht bestritten, dass es \nEngpässe  gibt.  Diese  Engpässe  finden  vor  allem  im  Zeitraum  zwi-\nschen 11 und 16 Uhr statt. Im Vergleich aber mit anderen Spitälern in \nstädtischen Gebieten steht das KSW nicht so schlecht da. Es gibt auf \ndem  Platz  Zürich  Spitäler,  die  wesentlich  weniger  Parkplatzmöglich-\nkeiten haben.  \nMan  hat  auch  einmal  geprüft,  wie  es  wäre,  ein  Parkhaus  zu  bauen. \nDieses  Parkhaus  kostete  den  Kanton  dannzumal  ungefähr  30  Millio-\nnen Franken. Man hat dann die Baupläne schicklich in der Schublade \nbeerdigt. Ich habe schlicht kein Geld, um ein Parkhaus zu realisieren. \nEin Parkhaus oder weitere Parkplätze auf dem Areal des Kantonsspi-\ntals Winterthur stehen für die Regierung nicht zur Diskussion. Die In-\nvestitionsmittel der Gesundheitsdirektion wurden letztes Jahr von der \nRegierung um 20 Millionen Franken jährlich gekürzt, nicht nur einma-\nlig,  sondern  wiederkehrend.  Das  heisst,  ich  habe  auch  in  der  KEF-\nPeriode pro Jahr 20 Millionen Franken weniger Investitionsmittel zur \nVerfügung.  Ich habe  eine  Unzahl  von  Baugesuchen  von  Ihren  Spitä-\nlern  aus  den  Regionen  und  den  kantonalen  Betrieben.  Es  ist  schlicht \nunmöglich,  aus  diesen  Mitteln  weitere  Parkplätze  oder  gar  ein  Park-\nhaus zu bezahlen. Darum lehnt die Regierung die Motion ab.  \nZum  Postulat  zitiere  ich  Willy  Germann.  Er  hat  gesagt,  er  wolle  die \nRegierung  nicht  daran  hindern,  das  Postulat  entgegenzunehmen.  Das \nist  eine  freundliche  Formulierung.  Egal,  ob  das  Postulat  überwiesen \nwird oder nicht, ist es so, dass das Kantonsspital Winterthur die Mög-\nlichkeit hat, bei privaten Investoren anzuklopfen und, falls es zur Rea-\nlisierung  eines  Parkhauses  auf  dem  SBB-Areal  kommt –  wohl  ver-\nmerkt  von  privater  Seite  und  nicht  vom  Kanton  her –,  dann  wird  es \ndem  KSW  möglich  sein,  dort  eine  gewisse  Anzahl  von  Parkplätzen \nzuzumieten,  allerdings –  das  halte  ich  auch  klar  fest –  werden  diese \nParkplätze  nicht  zusätzlich  vom  Kanton  subventioniert.  Parkplätze \nmüssen  selbsttragend  sein.  Da  liegt  es  am  KSW,  eine  entsprechende \nBewirtschaftung  der  Parkplätze  vorzunehmen,  dass  die  geforderte \nMiete auch den Einnahmen entspricht. Dann wird es sich zeigen – das \nist  Markt –  wie  weit  diese  Parkplätze  wirklich  einem  Bedürfnis  ent-\nsprechen.  \nIn der Zwischenzeit habe ich das KSW angewiesen, die Parkplatzbe-\nnützung besser zu regeln. Das ist auch eingetreten. Es gibt Parkplätze, \ndie frei gegeben werden, wenn sie nicht benützt werden – ein Sharing. \nDas ist etwas, das eigentlich sehr gut funktioniert. So würde ich auch \ndas  Postulat  entgegennehmen.  Ich  will  mit  der  Entgegennahme  des \nPostulats keine Illusionen wecken. Es geht nur darum zu prüfen, wie \ndas  KSW  die  Parkplatzprobleme  in  einem  allfällig  erstellten  neuen \nParkplatzangebot  berücksichtigen  kann.  Es  werden  aber  am  Schluss \nganz  sicher  nicht  800  Parkplätze  zur  Verfügung  stehen.  Die  Zahlen, \ndie  von  der  Stadt  Winterthur  einmal  erarbeitet  worden  sind,  müssen \nmit  Wunschdenken  apostrophiert  werden.  Die  Realität  wird  sich  we-\nsentlich tiefer einpendeln müssen.  \nIn diesem Sinn ist die Regierung bereit, das Postulat entgegenzuneh-\nmen, mit diesen Prämissen, die ich Ihnen jetzt bekannt gegeben habe, \nmit welchen Aspekten dieses Postulat dann geprüft wird.  \nErnst Meyer (SVP, Andelfingen): Es tönt aus allen Voten gleich. Die \nProblematik ist bekannt. Die Lösung sieht man nicht vom Kanton her, \nsondern  auf  privater  Basis.  Wir  wehren  uns  nicht  gegen  private  Lö-\nsungen, wenn sie zu Stande kommen. Uns ist es ein Anliegen, dass die \nLage  verbessert  wird,  sei  es  für  Anwohner,  Agglomeration  oder  für \ndas  Personal.  Wie  wir  schliesslich  zu  dieser  Lösung  kommen,  das \nbleibe  dahingestellt.  Die  Lage  muss  aber  verbessert  werden.  Das  ist \nauch ein Anliegen, das ich aus dem Referat von Regierungsrätin Ve-\nrena Diener gehört habe. Weil die Vorlage schon soweit fortgeschrit-\nten  ist –  das  ist  mit  normalem  Menschenverstand  absehbar –,  ziehen \nwir die Motion zurück. \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "Ratspräsident Martin Bornhauser: Ich gebe Ihnen Kenntnis vom Hin-\nschied zweier ehemaliger Mitglieder des Kantonsrates.  \nAm  26.  März  2002  ist  Josef  Landolt  im  84.  Lebensjahr  verstorben. \nDer Christdemokrat gehörte unserem Kantonsparlament von 1959 bis \n1978  an.  Als  Zolliker  repräsentierte  er  den  damaligen  Wahlkreis  V, \nder seinerzeit neben den  Zürcher Stadtkreisen 7 und 8 auch Zollikon \numfasste.  Im  Amtsjahr  1977/1978  bekleidete  Josef  Landolt  das  Amt \ndes Kantonsratspräsidenten. Der Ratsvorsitz bedeutete den krönenden \nAbschluss seines annähernd 20-jährigen Wirkens in diesem Haus. Ein \nhalbes Jahr später rückte Josef Landolt in den Nationalrat nach. Die-\nsem gehörte er während neun Jahren bis zu den  Gesamterneuerungs-\nwahlen von 1987 an.  \nJosef  Landolt  ist  am  vergangenen  Mittwoch  auf  dem  Friedhof  Zoll-\nikon-Dorf  beigesetzt  worden.  Eine  Delegation  der  Geschäftsleitung \nhat unseren ehemaligen Präsidenten auf seinem letzten Weg begleitet. \nDer  am  Grab  niedergelegte  Kranz  des  Kantonsrates  ist  äusseres  Zei-\nchen unserer Wertschätzung und Anteilnahme.  \n \nAm Karfreitag hat sich der Lebenskreis von Max Moser geschlossen. \nDer  Meilemer  Notar  und  Rechtsberater  stand  im  70.  Lebensjahr.  Er \ngehörte  der  Freisinnig-demokratischen  Kantonsratsfraktion  von  1984 \nbis 1995 an. In der Amtsdauer 1991/1995 präsidierte Max Moser die \nJustizverwaltungskommission,  das  Vorgängergremium  der  heutigen \nJustizkommission.  In  dieser  Eigenschaft  hat  er  wesentlich  zum  Auf-\nbau des jüngsten Zürcher Tribunals, dem  Sozialversicherungsgericht, \nbeigetragen. \nMax Moser hat in der vergangenen Woche auf dem Friedhof von Mei-\nlen seine letzte Ruhestätte gefunden.  \nWir gedenken der beiden Verstorbenen in Dankbarkeit für ihren Ein-\nsatz  zu  Gunsten  unseres  Kantons.  Den  Hinterbliebenen  spreche  ich \ndas herzliche Beileid des ganzen Kantonsrates aus.  \n \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": " \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "delfingen) und Mitunterzeichnende, KR-Nr. 94/2001 \n–  Personalplafonierung \n", "p": 76}, {"t": "Unterengstringen)  und  Inge  Stutz-Wanner  (SVP,  Marthalen),  KR-\nNr. 77/2002 \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \n \nZürich, 8. April 2002 \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 6. Mai 2002. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 76}]