[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Zürcher Kantonalbank (ZKB), Hermann Wei-\ngold, zum Kauf der BZ-Visionen durch die ZKB ..  Seite 13138 \n•  Erklärung der FDP-Fraktion zum Kauf der BZ-\n", "p": 3}, {"t": "Visionen durch die ZKB ........................................  Seite 13140 \n•  Erklärung der SVP-Fraktion zum Kauf der BZ-\n", "p": 4}, {"t": "Visionen durch die ZKB ........................................  Seite 13142 \n•  Erklärung der SP-Fraktion zum Kauf der BZ-\n", "p": 4}, {"t": "Visionen durch die ZKB  .......................................  Seite 13143 \n•  Erklärung der Grünen Fraktion zum Kauf der \n", "p": 4}, {"t": "BZ-Visionen durch die ZKB ..................................  Seite 13145 \n•  Erklärung der CVP-Fraktion zum Kauf der BZ-\n", "p": 4}, {"t": "Visionen durch die ZKB ........................................  Seite 13147 \n•  Erklärung der EVP-Fraktion zum Kauf der BZ-\n", "p": 4}, {"t": "Visionen durch die ZKB ........................................  Seite 13148 \n•  Persönliche Erklärung Balz Hösly zum Kauf der \n", "p": 4}, {"t": "BZ-Visionen durch die ZKB ..................................  Seite 13149 \n•  Erklärung der EVP-Fraktion zur Sicherheit in \n", "p": 4}, {"t": "den öffentlichen Verkehrsmitteln ..........................  Seite 13150 \n•  Persönliche Erklärung Rolf Boder zum Tragen \n", "p": 4}, {"t": "des T-Shirts mit Schweizer Kreuz .........................  Seite 13153 \n•  Erklärung der SVP-Fraktion zur Antwort des \nRegierungsrat betreffend Plafonierung der \nStaatsausgaben .....................................................  Seite 13154 \n \n \n–  Rücktrittserklärungen \n•  Rücktritt von Julia Gerber Rüegg, Wädenswil, \n", "p": 4}, {"t": "aus der Geschäftsprüfungskommission  ...............  Seite 13167 \n–  Pensionierung des Standesweibels ...........................  Seite 13168 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 13172 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n \n", "p": 4}, {"t": "Ratspräsident Thomas Dähler: Die Geschäftsleitung beantragt Ihnen, \ndie  heutigen  Traktanden  15,  16  und  17,  die  Einzelinitiativen  Martin \nWunderli, Paul Stopper und Daniela Oriet, gemeinsam in freier Debat-\nte zu beraten und danach getrennt die vorläufige Unterstützung festzu-\nstellen. Sie sind damit einverstanden. \nDas  Wort  wird  weiter  nicht  verlangt.  Die  Traktandenliste  ist  mit  der \noben erwähnten Änderung in der vorliegenden Form genehmigt.  \n", "p": 4}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Am 4. August 2002 hat Regula Escher, \nZürich, eine Petition betreffend Asylantenproblem zugestellt. Die Pe-\ntition  liegt  im  Rathaussekretariat  zur  Einsichtnahme  auf.  Sie  wird \ngleichzeitig der Kommission für Justiz und öffentliche Sicherheit zur \nabschliessenden Erledigung zugewiesen. \nHeute Morgen ist eine Petition des Kantonalen Gewerkschaftsbundes \nzum  Thema  «faire  Arbeitsbedingungen  im  Detailhandel»  mit  über \n6000  Unterschriften  eingereicht  worden.  Sie  kann  im  Sekretariat  des \nRathauses eingesehen werden. Die Geschäftsleitung wird diese Petiti-\non an ihrer nächsten Sitzung einer Kommission zur Erledigung zuwei-\nsen. \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Thomas  Dähler:  Verschiedene  Fraktionen  haben  zum \nTeil öffentlich angekündigt, dass sie zu den Ende Juli 2002 erfolgten \nTransaktionen  der  ZKB  Fraktionserklärungen  abgeben  wollen.  Ich \nschlage  Ihnen  vor,  dass  wir  Fraktionserklärungen  und  allfällige  per-\nsönliche  Erklärungen  zu  diesem  Thema  nach  dem  heutigen  Traktan-\ndum 7 anberaumen. \nDer  Präsident  des  Bankrates  der  Zürcher  Kantonalbank,  Hermann \nWeigold, hat darum gebeten, dem Kantonsrat persönlich die Sicht der \nKantonalbank erläutern zu können. Ich werde ihm vor den Fraktions-\nerklärungen das Wort erteilen. \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Zürcher  Zoologische  Garten  hat \nIhnen  seinen  Jahresbericht  zusammen  mit  zwei  Eintrittskarten  zuge-\nsandt.  Ich  lade  Sie  ein,  davon  Gebrauch  zu  machen  und  danke  dem \nZoo im Namen des Kantonsrates für diese nette Geste, die schon fast \nzur Tradition geworden ist.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Tages-Anzeiger  hat  in  verdan-\nkenswerter  Weise  wiederum  den  Sitzplan  des  Kantonsrates  gestaltet. \nNach dem Weggang von Wilfried Maurer beim Tages-Anzeiger fürch-\nteten  wir schon fast ein bisschen, die schöne  und nützliche  Tradition \nkönnte  verloren  gehen.  Umso  mehr  freuen  wir  uns,  dass  sich  Heinz \nGirschweiler  beim  Tages-Anzeiger  dieser  Sache  angenommen  hat. \nWir danken ihm dafür herzlich. Der Sitzplan wird Ihnen in den nächs-\nten Tagen vom Tages-Anzeiger direkt zugestellt. \n", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratssekretär Hans Peter Frei: Auszug aus dem Protokoll des Regie-\nrungsrates vom 10. Juli 2002: \n«In  Anwendung  von § 90 des Wahlgesetzes vom 4. September  1983 \nbeschliesst der Regierungsrat:  \nAls  Mitglied  des  Kantonsrates  im  Wahlkreis  XIV,  Stadt  Winterthur, \nfür  die  zurückgetretene  Klara  Reber  (Liste  Freisinnig-Demokratische \nPartei) wird als gewählt erklärt: \n \n", "p": 54}, {"t": "Markus Hutter, Geschäftsführer, \nRychenbergstrasse 169, 8400 Winterthur.» \n \nAuszug aus dem Protokoll des Regierungsrates vom 17. Juli 2002: \n«In  Anwendung  von § 90 des Wahlgesetzes vom 4. September 1983 \nbeschliesst der Regierungsrat:  \nAls  Mitglied  des  Kantonsrates im  Wahlkreis  IX,  Horgen,  für die  zu-\nrückgetretene  Jeanine  Kosch-Vernier  (Liste  Grüne  Kanton  Zürich) \nwird als gewählt erklärt: \n \n \n", "p": 54}, {"t": "Thomas Weibel, Diplomierter Forstingenieur ETH, \nZugerstrasse 112, 8810 Horgen.» \n", "p": 55}, {"t": " \n", "p": 55}, {"t": "Ratspräsident  Thomas  Dähler:  Markus  Hutter  und  Thomas  Weibel, \nder Regierungsrat hat Sie als Mitglieder des Kantonsrates für gewählt \nerklärt.  Bevor  Sie  Ihre  Tätigkeit  im  Rat  ausüben  können,  haben  Sie \ngemäss Paragraf 5 des Kantonsratsgesetzes das Amtsgelübde zu leis-\nten.  Die  Tür  wird  geschlossen.  Der  Rat,  die  Pressevertreter  und  die \nTribünenbesucher erheben sich. \n \n", "p": 55}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  das  Amtsgelübde:  «Ich  gelobe \nals  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und \ndes Kantons Zürich zu halten, die Rechte der Menschen und des Vol-\nkes  zu  schützen  und  die  Einheit  und  Würde  des  Staates  zu  wahren. \nDie Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 55}, {"t": "Ratspräsident Thomas Dähler: Herr Hutter und Herr Weibel, Sie leis-\nten das Amtsgelübde, indem Sie mir die Worte nachsprechen «Ich ge-\nlobe es».  \n \n", "p": 55}, {"t": "Markus  Hutter  (FDP,  Winterthur)  und  Thomas  Weibel  (Grüne,  Hor-\ngen): Ich gelobe es. \n \n", "p": 55}, {"t": "Ratspräsident  Thomas  Dähler:  Ich danke  Ihnen  und  heisse  Sie  herz-\nlich  willkommen.  Sie  können  Ihre  Plätze  einnehmen.  Der  Rat,  die \nMedienvertreter  und  die  Tribünenbesucher  können  sich  setzen.  Die \nTür ist zu öffnen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "Daniel Vischer (Grüne, Zürich), Präsident der Interfraktionellen Kon-\nferenz: Vorgeschlagen wird  \n", "p": 55}, {"t": "Julia Gerber Rüegg, SP, Wädenswil. \n", "p": 56}, {"t": " \n", "p": 56}, {"t": "Ratspräsident  Thomas  Dähler:  Nachdem  keine  anderen  Wahlvor-\nschläge gemacht werden, erkläre ich Julia Gerber Rüegg als Mitglied \nder Finanzkommission gewählt. Ich gratuliere ihr zur Wahl und wün-\nsche ihr in diesem Amt Befriedigung und Freude.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ratspräsident Thomas Dähler: Der Regierungsrat hat festgestellt, dass \ndie Volksinitiative mit 10'034 beglaubigten Unterschriften in der Form \neines  ausgearbeiteten  Entwurfs  zu  Stande  gekommen  ist  und  bean-\ntragt, ihm die Volksinitiative zu Bericht und Antrag zu überweisen.  \nEs wird kein anderer Antrag gestellt. Sie haben somit festgestellt, dass \ndie Volksinitiative zu Stande gekommen ist und diese antragsgemäss \ndem Regierungsrat zu Bericht und Antrag überwiesen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Redaktionslesung  zum  Teil  B, \nVolksschulgesetz,  haben  wir  bereits  am  1.  Juli  2002  erledigt.  Wir \nmüssen  nun  noch  die  Schlussabstimmung  über  die  dazugehörende \nÄnderung der  Kantonsverfassung  nachholen,  weil  gemäss  Artikel  65 \nAbsatz  3  der  Kantonsverfassung  die  zweite  Lesung  nicht  früher  als \nzwei Monate nach der ersten Lesung stattfinden soll. Nachdem wir die \nerste Lesung  am 10. Juni  2002 abgeschlossen haben,  konnten wir an \nder Sitzung vom 1. Juli 2002 nur das Bildungsgesetz und das Volks-\nschulgesetz  verabschieden.  Mit  der  Abstimmung  über  die  Änderung \nder Verfassung holen wir diese formale Restanz nach. \n \n", "p": 57}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich),  Präsident  der  Redaktionskommis-\nsion: Sie haben es soeben vom Ratspräsidenten gehört, wir haben hier \neine Formalie zu vollziehen. Das ist alles, was wir heute zu beschlies-\nsen  haben.  Um  die  Form  tatsächlich  durch  und  durch  zu  bewahren, \nbeantrage ich Ihnen  namens der Redaktionskommission Zustimmung \nzur Vorlage 3858b. \n \n", "p": 57}, {"t": " \n", "p": 57}, {"t": "", "p": 57}, {"t": "Art. 62 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "Übergangsbestimmungen zur Verfassung des eidgenössischen Standes \nZürich  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 61}, {"t": "Ruth Gurny Cassee (SP, Maur): In unserem Postulat geht es um sozi-\nalpolitisch  wichtige  Richtlinien,  nämlich  die  Richtlinien  für  die  Be-\nrechnung des betreibungsrechtlichen Existenzminimums. Das ist eine \nheikle  Sache.  Wie  viel  Geld  soll  einem  Schuldner  bleiben,  damit  er \ntrotz Pfändung einigermassen würdig leben kann? Verdienstvollerwei-\nse  hat  die  Schweizerische  Konferenz  der Betreibungs-  und  Konkurs-\nbeamten  im  Jahr  2000  solche  Richtlinien  ausgearbeitet.  Darin  sind \nverschiedene Aspekte enthalten, unter anderem die Ansätze für den so \ngenannten  Grundbedarf.  Sinnvollerweise  wird  dabei  natürlich  unter-\nschieden zwischen verschiedenen Typen von Schuldnern, zwischen al-\nlein stehenden Schuldnern und solchen, die in Haushaltsgemeinschaft \nmit erwachsenen Personen leben. Bei den allein stehenden Schuldnern \ngibt  es  zusätzlich  einen  separaten  Ansatz  für  die  allein  erziehenden \nSchuldner  mit  Unterstützungspflichten.  Für  diese  Kategorie  Schuld-\nner,  das  sind  natürlich  in  der  grossen  Mehrzahl  Frauen,  soll  ein \nGrundbetrag vom  monatlichen  Einkommen von  der  Pfändung ausge-\nschlossen  sein,  der  150  Franken  über  dem  von  allein  stehenden \nSchuldnern liegt. Genau um diese 150 «Fränklein» geht es. Sie finden \ndas wahrscheinlich nicht der Rede wert.  \nUnserem Obergericht sind diese 150 Franken zu viel. Deshalb hat es \ndiesen  zusätzlichen  Ansatz  gestrichen.  Unser  Obergericht  will  allein \nerziehende  und  allein  stehende  Schuldner  gleich  behandeln.  Ich  be-\nstreite nicht, dass es manchmal schwierig ist, gerecht zu handeln. Ich \nmeine jedoch, dass wir uns bemühen sollten, angemessen zu handeln. \nIch bestreite, dass die Streichung des Obergerichts in diesem Fall an-\ngemessen ist. Das Obergericht schreibt, es sei nicht ersichtlich, warum \neinem  allein  erziehenden  Schuldner  im  Grundbetrag  150  Franken \nmehr zugestanden werden sollen, denn die Mehrauslagen eines allein \nErziehenden, die für Hort oder Tagesmütter entstehen können, würden \nim Existenzminimum berücksichtigt. Dazu  muss  man  allerdings  wis-\nsen,  dass  diese  Mehrauslagen  nur  dann  berücksichtigt  werden,  wenn \nformelle  Belege  vorliegen,  wenn  von  der  Schuldnerin  mit  anderen \nWorten  belegt  werden  kann,  dass  sie  diese  Ausgaben  schon  vor  der \nPfändung  hatte.  Wenn  die  Betreuung  der  Kinder  beispielsweise  in-\nformell  passiert, ohne  dass da Belege vorliegen,  wenn ein Babysitter \neinmal pro Woche die Betreuung der Kinder übernimmt, dann werden \ndiese Ausgaben nicht anerkannt. Genau gleich geht es mit allen ande-\nren  Ausgaben,  die  einer allein  Erziehenden  entstehen,  weil sie –  was \nzum  Beispiel  vernünftig sein  kann –  ab  und zu  etwas  zusammen  mit \nden Kindern unternehmen will. Das liegt dann alles leider nicht drin, \nwenn die Streichung des Obergerichts beibehalten wird.  \nIch gehe davon aus, dass sich die Damen und Herren des Obergerichts \nkaum  vorstellen  können,  was  es  heisst,  mit  dem  betreibungsrechtli-\nchen Notbedarf auszukommen. Der liegt nämlich notabene noch unter \nden SKOS-Richtlinien (Schweizerische Konferenz für öffentliche So-\nzialhilfe). Ich kreide Ihnen nicht an, dass Sie sich das nicht vorstellen \nkönnen, denn uns allen geht es wohl gleich.  \nWarum verlassen wir uns aber in einer solchen Situation nicht auf den \nRat der Experten? Nicht jeder Experte ist vertrauenswürdig. Da gehe \nich gern mit Ihnen einig. Ich denke aber, dass wir in der Schweizeri-\nschen  Konferenz  der  Betreibungs-  und  Konkursbeamten  ein  unver-\ndächtiges Gremium haben. Ich kann nicht nachvollziehen, weshalb im \nreichen Kanton Zürich von diesen Empfehlungen abgewichen werden \nmuss.  \nIch  komme  zum  zweiten  Teil  unseres  Postulats,  der  Forderung,  der \nKanton  Zürich  möge  es  doch  dem  Kanton  Solothurn  gleich  tun  und \ndie Steuerschulden, die jährlich entstehen, in den Existenzgrundbedarf \neinrechnen.  Auch  davon  will  unser  Obergericht  nichts  wissen.  Das \nsei –  so  ist  die  gängige  Argumentation –  eine  Privilegierung  eines \nGläubigers, nämlich des Staates gegenüber anderen Gläubigern. Diese \nBeurteilung greift meines Erachtens zu kurz. Zum einen muss bedacht \nwerden,  dass  dem  Schuldner  während  seiner  Lohnpfändung  Steuern \naus dem  Gesamteinkommen  seines  Lohnes  berechnet  werden. Er  hat \naber aufgrund der Berechnung des Existenzgrundbedarfs schlicht kei-\nne  Möglichkeit,  diese  Steuern  dann  auch  wirklich  zu  bezahlen,  denn \ndieser Betrag ist nicht im Budget enthalten. Er kann noch so sparsam \nsein.  Er  läuft  unweigerlich  in  neue  Schulden  hinein,  und  zwar  in \nSchulden,  die  er  mit  seinem  Verhalten  nicht  beeinflussen  kann.  Der \nSchuldner hätte einzig und allein die Möglichkeit, einen tieferen Lohn \nzu  erzielen.  Das  kann  auch  wieder  nicht  im  Interesse  der  Gläubiger \nsein.  \nZum andern – das scheint mir noch interessant – führt diese Regelung \nzu einer Ungleichbehandlung zwischen quellenbesteuerten Schuldnern \nund  jenen,  die  normal  eine  Steuerrechnung  erhalten.  Die  Quellenbe-\nsteuerten haben für einmal einen Vorteil. Ihnen laufen nämlich keine \nneuen  Schulden  auf.  Für  einmal  also  ist  die  ausländische  Arbeitneh-\nmerschaft  ohne  Niederlassungsbewilligung  privilegiert.  Ich  verstehe \nnicht, warum zum Beispiel die SVP ihre schweizerische Klientel hier \nso hängen lässt.  \nDie einzig vernünftige Lösung besteht darin, das zu tun, was der Kan-\nton  Solothurn  macht.  Dort  werden die  Steuern  ins  Existenzminimum \neingerechnet.  Der  Betrag  wird  vom  Betreibungsamt  zurückbehalten \nund zur Begleichung der Steuern verwendet.  \nErlauben Sie mir zum Schluss eine Anmerkung auf der formalen Ebe-\nne. Es ist unübersehbar, dass die Antwort des Obergerichts auf unser \nPostulat von einem gewissen Ärger geprägt ist.  Das  Obergericht hält \nmit  aller  Deutlichkeit  fest,  dass  es  sich  nicht  vom  Regierungsrat  an-\nweisen  lassen  will,  seine  Richtlinien  in  Sachen  Berechnung  des \nbetreibungsrechtlichen  Existenzminimums  zu  überarbeiten.  Ich  ver-\nstehe  diesen  Ärger  gut.  Die  Regierung  ist  dazu  tatsächlich  nicht  be-\nrechtigt.  Ich  weiss  durchaus  um  die  Zuständigkeit  des  Obergerichts. \nAllerdings ist zu bedenken, dass wir beim Einreichen dieses Vorstos-\nses schlicht ein Adressierungsproblem hatten. Wir können bekanntlich \nan unsere Gerichte keine Postulate richten. Wir können gemäss Para-\ngraf 22 Absatz 2 des Kantonsratsgesetzes mit dem Mittel des Postulats \nnur  die Regierung und sonst niemanden einladen,  etwas zu veranlas-\nsen. Ich bin sehr dankbar, dass wir heute trotz dieses formalen Prob-\nlems mit dem Obergericht öffentlich die Frage des betreibungsrechtli-\nchen  Existenzminimums  diskutieren  können.  Ich  denke  allerdings, \ndass es vielleicht gut wäre, uns gelegentlich grundsätzlich über diese \nThematik zu unterhalten und darüber zu beraten, ob es nicht sinnvoll \nwäre,  dass  wir  im  Kantonsratsgesetz  die  Möglichkeit  des  Postulats \nbetreffend Fragen der Justizverwaltung an die Gerichte hätten. Damit \nritzen wir mit Sicherheit nicht an der absolut unbestrittenen Unabhän-\ngigkeit  der  Judikative.  Wir  würden  da  aber  eine  ungerechtfertigte \nLeerstelle  füllen.  Das  kann,  wie  gerade  jetzt  bei  der  Festsetzung  des \nbetreibungsrechtlichen Existenzminimums, von Relevanz sein. \nIch bitte Sie, unser Postulat zu unterstützen. Sie tun damit wiederum \nnichts Revolutionäres. Es ist eine Kleinigkeit. Sie tun einfach etwas zu \nGunsten  insbesondere  der  Kinder von  Schuldnerinnen  und  etwas  ge-\ngen  die  unausweichliche  Neuverschuldungsspirale  von  Schuldnern \naufgrund unbeeinflussbarer Steuerschulden. \n \n", "p": 61}, {"t": "Kurt  Bosshard  (SVP,  Uster):  Es  ist  allgemein  festzustellen,  dass  die \nBereitschaft,  Schulden  zu  machen,  gestiegen  ist.  Die  Zahlungsmoral \ndagegen  sinkt.  Die  Betreibungen  nehmen  zu.  Es  ist  ein  falsches  Sig-\nnal,  wenn  wir  das  betreibungsrechtliche  Existenzminimum  erhöhen. \nDie Handhabung durch die Betreibungsämter ist allgemein grosszügig \nund damit  schuldnerfreundlich.  Dazu kommt,  dass die  Ausscheidung \nvon  Kompetenzstücken  bei  Pfändungen  eher  schuldnerfreundlich  ge-\nhandhabt wird. Aus gewerblicher Sicht ist es nötig, einen angemesse-\nnen  Gläubigerschutz  zu  beachten.  Die  Schuldnerstellung  zu  stärken, \nlöst  das  Problem  nicht.  Es  würden  mehr  erfolglose  Pfändungen  und \nmehr Verlustscheine resultieren.  \nDen  Begründungen  des  Obergerichts  können  wir  uns  anschliessen. \nDie  Richtlinien  der Verwaltungskommission  des  Obergerichts  erach-\nten wir als hinreichend und angemessen. Sie sind am 23. Mai 2001 er-\nlassen worden. Das ist mein sechzigster Geburtstag. Da müssen sie gut \nsein.  \nDie  SVP-Fraktion ist  mit  der  regierungsrätlichen  Stellungnahme  ein-\nverstanden, ist aber in der Lage, eine Stellungnahme abzugeben, näm-\nlich diejenige, dass wir das Postulat ablehnen. \n \n", "p": 64}, {"t": "Ratspräsident  Thomas  Dähler:  Kurt  Bosshard,  ich  gratuliere  Ihnen \nnachträglich zum Geburtstag. \n \n", "p": 64}, {"t": "Thomas Müller (EVP, Stäfa): Lassen Sie mich dort beginnen, wo Ruth \nGurny aufgehört hat, nämlich bei der Art und Weise, wie das Oberge-\nricht in seiner Antwort auf seine alleinige Zuständigkeit hinweist. Für \nmich mutet das zumindest sehr befremdend an. Rein sachlich mag das \nObergericht Recht haben,  dass  es allein zuständig ist, nur zeigt es in \nseinen Ausführungen dann überdeutlich, dass es offensichtlich soweit \nvon  der  Realität  von  allein  erziehenden  Müttern  entrückt  ist,  dass  es \nnicht in der Lage ist, die Probleme dieser wahrzunehmen geschweige \ndenn aufzunehmen und einer Lösung zuzuführen.  \nZum Inhalt des Postulats: Leider ist es nicht so, dass alle Aufwendun-\ngen für die Kinder einfach so über den Grundbedarf hinaus angerech-\nnet werden. Nur allzu oft muss um die Bewilligung für spezielle Auf-\nwendungen  gekämpft  werden.  Was  bei  der  Unterstützung  nach  den \nSKOS-Richtlinien,  also  im  Fürsorgebereich  selbstverständlich  ist,  ist \nes bei vielen Betreibungsbeamten noch lange nicht. Ich erinnere  hier \nnur an Aufwendungen für Musikunterricht von Kindern oder auch an \nden  Besuch  von  Ferienlagern.  Hier  muss  immer  und  immer  wieder \ngekämpft werden, dass diese Kosten angerechnet werden.  \nKurt  Bosshard,  gerade  dies  würde  nicht  zu  einer  allgemeinen  Erhö-\nhung  des  betreibungsrechtlichen  Existenzminimums  führen,  sondern \nnur in ganz klar ausgewiesenen und speziellen Fällen.  \nAndererseits verkennt das Obergericht die Situation der Schuldnerin-\nnen  in  ungehöriger Weise,  wenn  es das Anliegen  der  Einberechnung \nder laufenden Steuern mit dem Hinweis auf eine unstatthafte Gläubi-\ngerprivilegierung  des  Staates  absucht.  Das  ist  der  einzige  Ausgaben-\nposten  neben  den  Krankenkassenprämien,  welcher  nicht  durch  Kon-\nsumverzicht gesenkt werden kann. Hier kann nicht einfach nur mit ei-\nner Gläubigerprivilegierung argumentiert werden. Dass es aber gerade \num  einer  Neuverschuldung  entgegenzuwirken  ganz  entscheidend  ist, \ndass diese Steuern  eingerechnet werden, darauf geht das Obergericht \nin keiner Art und Weise ein. Es spricht dafür von dem besseren Weg \neiner  Vereinheitlichung  der  Praxis  in  der  ganzen  Schweiz –  dasselbe \nObergericht,  das  einige  Zeilen  weiter  oben  davon  spricht,  dass  seine \neigenen  Kategorien  besser  wären  als  die  gesamtschweizerischen \nRichtlinien. \nDie  Mehrheit  der  EVP-Fraktion  ist  der  Meinung,  dass  die  gesamt-\nschweizerischen  Richtlinien  zweckdienlicher sind  und  dass  die  Solo-\nthurner  Lösung  viel  zukunftsgerichteter  ist,  als  was  das  Obergericht \nselbst  ausgearbeitet hat,  und bittet  Sie deshalb,  das  Postulat zu  über-\nweisen. \n", "p": 65}, {"t": "Walter Reist (SP, Zürich): Dank dem Regierungsrat haben wir auf un-\nser  Postulat  jetzt  doch  eine  Antwort  bekommen;  eine  Antwort  aller-\ndings,  die  abgesehen  vom  Inhalt auch von  der  Form  etwas  eigen  ist. \nEtwas  Spezielles  möchte  ich  hier  mit  einem  Vergleich  zu  den  drei \nwichtigen  Bedarfsrechnungen  anstellen.  Es  geht  um  die  Ergänzungs-\nleistungen zur AHV/IV. Es geht um die Berechnung in der Sozialhilfe \nund  um  das  betreibungsrechtliche  Existenzminimum.  Zu  den  Ergän-\nzungsleistungen  auf  kantonaler  Ebene  werden  wir  in  naher  Zukunft \nhier  im  Rat  bei  der  Vorlage  3956  beraten  und  auch  den  Bedarf  mit-\nbestimmen können. Bezüglich der Sozialhilfe haben wir eine Verord-\nnung  im  Sozialhilfegesetz,  den  Paragrafen  17.  Hier  im  Rat  ist  auch \nschon  etliche  Male  darüber  gesprochen  worden,  wie  die  Berechnung \nin  der  Sozialhilfe  stattfinden  soll.  Jede  dieser  drei  Berechnungsarten \n–  auch  mit  dem  betreibungsrechtlichen  Existenzminimum –  betrifft \neinige tausend Leute in diesem Kanton. Es ist daher sicher wichtig ge-\nnug, sich um solche Geschäfte kümmern zu können.  \nBezüglich  der  Richtwerte  des  betreibungsrechtlichen  Existenzmini-\nmums  gibt  es  im  Rat  aber  nichts  zu  reden.  Wir  haben  ein  Einfüh-\nrungsgesetz.  Die  Zuständigkeit  ist  ganz  klar  einzig  und  allein  beim \nObergericht. Merkwürdig ist nur, dass diese Änderung vom Mai letz-\nten  Jahres  zu  einem  guten  Teil  auf  ein  langjähriges  Begehren  der \nSchweizerischen  Konferenz  für  Sozialhilfe  entstanden  ist,  die  zum \nZiel hatte, dass die betreibungsrechtlichen Ansätze und die der Sozial-\nhilfe möglichst gleich ausgestaltet werden. Die Schweizerische Konfe-\nrenz ist aber nur ein privater Verein und hat offenbar mehr Einfluss als \ndie  Legislative  des  Kantons  Zürich.  Das  finde  ich  doch  etwas  merk-\nwürdig. Das wäre immerhin einmal zu bedenken.  \n \n", "p": 66}, {"t": "Urs Lauffer (FDP, Zürich): Ich darf Ihnen begründen, warum unsere \nFraktion dieses Postulat nicht unterstützen wird. Sie macht das nicht, \nwie Ruth Gurny in ihren einleitendem Votum suggeriert hat, weil uns \ndie  Bedeutung  von  150  Franken  für  allein  Erziehende  in  einer  wirt-\nschaftlichen  Notlage  nicht  klar  wäre.  Sie  macht  das  auch  nicht,  weil \nwir  über  die  Problematik  der  Wiederverschuldung  nicht  informiert \nwären.  \nGlauben Sie mir, in meinen dreizehn Jahren in der städtischen Fürsor-\ngebehörde habe ich durchaus Erfahrungen sammeln können, die diese \nFragen betreffen. Dennoch bin auch ich persönlich mit meiner Frakti-\non  zusammen  der Meinung,  dass  Sie hier  den  falschen  Weg wählen. \nZum einen ist das Postulat natürlich widersprüchlich. Im ersten Para-\ngrafen  fordern  Sie  eine  Angleichung  an  schweizerische  Normen,  um \ngleich  im  zweiten  dann  eine  Abweichung  von  schweizerischen  Nor-\nmen  zu  fordern.  Das  macht  keinen  Sinn.  Zum  anderen  denken  wir, \ndass das betreibungsrechtliche Minimum sich nur sehr bedingt für die \nDurchsetzung  von  sozialpolitischen  Anliegen  eignet,  auch  wenn  sie \nsehr berechtigt sein mögen. Beim betreibungsrechtlichen Minimum – \ndas hat das Obergericht in seiner Antwort sehr deutlich geschrieben – \nhandelt  es  sich  wirklich  um  das  Festlegen  eines  Grundbedarfs.  Bei \ndiesem Grundbedarf hat man darauf zu achten, möglichst wenig Aus-\nnahmen und Ungerechtigkeiten zu stipulieren. Wenn Sie die einen be-\nvorzugen, dann benachteiligen Sie zwangsmässig die anderen. Da ist \ndas betreibungsrechtliche Minimum dann immer wieder in Gefahr, in-\nterpretiert zu werden. Das ist nicht im Sinne der Sache.  \nDer  Hauptpunkt  aus  meiner  Sicht  ist,  dass  es  weniger  darum  geht, \nbeim betreibungsrechtlichen Minimum diese Veränderung zu machen, \nsondern  es  geht  darum,  in  Zusammenarbeit  zwischen  den  Betrei-\nbungsbeamten und der Fürsorge auf der anderen Seite gangbare Wege \nzu suchen, die dem Einzelnen und der Einzelnen gerecht werden. Hier \nmuss man einfach die Betreibungsbeamten in Schutz nehmen. Es mag \nvor  vielen  Jahren  so  gewesen  sein,  dass  dieser  Berufsstand  sehr  stur \ndie Reglemente umgesetzt hat. Das ist heute nicht mehr so. Aus mei-\nner  Erfahrung  in  der  Fürsorgebehörde  kann  ich  nur  bestätigen,  dass \nversucht  wird,  auch  dort  angemessene  Lösungen  zu  finden,  wo  bei-\nspielsweise das betreibungsrechtliche Minimum und jenes der SKOS-\nRichtlinien nicht übereinstimmen. Dort wird versucht, Ansätze festzu-\nlegen, die im Sinne der Klientinnen und Klienten sind.  \nAus diesen Gründen sind wir zur Auffassung gelangt, dass dieses Pos-\ntulat  keine  sinnvolle  Verbesserung  der  heutigen  Situation  darstellt. \nWir bitten Sie, es nicht zu unterstützen. \n \n", "p": 66}, {"t": "Remo  Bornatico,  Präsident  des  Obergerichts:  Erlauben  Sie  mir  vor-\nweg eine Bemerkung zur Form unserer Stellungnahme. Es ist keines-\nwegs so, dass das Obergericht verärgert gewesen ist.  Unsere Zusam-\nmenarbeit  mit  der  Direktion  der  Justiz,  die  hier  unser  Partner  ist,  ist \ngut. Es ist schon darauf hingewiesen worden, dass hier ein ganz spe-\nzieller  Fall  vorliegt.  Der  Erlass  dieses  Kreisschreibens  fällt  allein  in \ndie Zuständigkeit des Obergerichts, im Rahmen des Obergerichts dann \nin  die  Zuständigkeit  der  Verwaltungskommission.  Das  steht  so  im \nEinführungsgesetz  zum  SchKG  (Schuldbetreibungs-  und  Konkursge-\nsetz).  Darum  haben  wir  darauf  hingewiesen,  dass  es  eigentlich  eine \nZumutung wäre, wenn die Regierung das beantworten oder dazu Stel-\nlung  nehmen  müsste,  ob  das  Obergericht  in  diesem  Kreisschreiben \netwas falsch, nicht richtig oder nicht gerecht gelöst hat.  \nEntgegen  der  Postulantin  meine  ich  nicht,  dass  dieser  eine  Fall  dazu \nführen sollte, dass in Zukunft Postulate nicht bei der Regierung, son-\ndern in bestimmten Fällen direkt bei den Gerichten zur Beantwortung \neingereicht werden können. Das können Sie getrost der guten Zusam-\nmenarbeit zwischen Regierung und Gerichten überlassen. Wir werden \nden Weg auch in Zukunft gut finden.  \nIm  zu  beantwortenden  Postulat  werden  zwei  Sachen  bemängelt.  Es \nwird bemängelt,  dass  das  Obergericht –  beim  Obergericht  ist das die \nVerwaltungskommission –  in  ihrem  neuen  Kreisschreiben  über  die \nBerechnung  des  betreibungsrechtlichen  Existenzminimums  einerseits \ndie Kategorie der allein erziehenden Schuldner entgegen den Empfeh-\nlungen  der  Schweizerischen  Konferenz –  das  sind  keine  schweizeri-\nschen  Richtlinien,  sondern  nur  Empfehlungen  der  Schweizerischen \nKonferenz – nicht eingeführt hat. Zweitens habe unser Kreisschreiben \ndie laufenden Steuern nicht als abzugsberechtigte Position berücksich-\ntigt.  \nWir haben das Postulat schon schriftlich beantwortet. Ich darf auf un-\nsere  Ausführungen  in  der  schriftlichen  Antwort,  die  Ihnen  von  der \nRegierung  übermittelt  worden  ist,  verweisen.  Ich  nehme  nur  kurz  zu \neinzelnen Punkten Stellung.  \nWir  haben  die  Kategorie  der  allein  erziehenden  Schuldner  nicht  ge-\nstrichen,  wie  das  ausgeführt  worden  ist,  sondern  wir  haben  sie  nicht \neingeführt. Die Schweizerische Konferenz ist der Meinung, dass man \ndiese  Kategorie einführen und bei allein Erziehenden diesen höheren \nAbzug von 150 Franken vorsehen sollte. Es ist richtig, dass 150 Fran-\nken abstrakt gesehen nicht viel sind. Im konkreten Fall sind sie mögli-\ncherweise durchaus viel bis sehr viel. Das verkennen wir nicht. Auch \nwenn Richter vielleicht mit den grosszügigen Salären, die Sie uns be-\nwilligen,  selber  nicht  in  die  Lage  kommen,  dies  zu  erleiden,  erleben \nsie  in  vielen  familienrechtlichen  Verfahren,  wie  knapp  es  sein  kann. \nWir wissen dies durchaus zu gewichten.  Wir  sind trotzdem  der  Mei-\nnung, dass eine besondere Behandlung der allein erziehenden Schuld-\nner nicht gerechtfertigt ist und zu einer Privilegierung dieser Schuld-\nner führen würde, insbesondere im Verhältnis zu erziehenden Ehepaa-\nren.  Es  leuchtet  uns  nicht  ein,  warum  allein  erziehende  Schuldner \nbetreibungsrechtlich besser behandelt werden sollten als Ehepaare, die \nerziehen. Wir haben darauf hingewiesen, dass die besonderen Kosten, \ndie daraus entstehen, dass jemand allein erzieht, zum Beispiel Kosten \nfür  Hort  oder  Tagesmütter,  speziell  berücksichtigt  werden  können. \nDass hier Belege nötig sind, scheint uns kein Problem. Man muss halt \ndiese  Belege  haben.  Es  ist  ohnehin  problematisch  im  Rahmen  des \nbetreibungsrechtlichen  Existenzminimums  ohne  Belege  operieren  zu \nwollen. Die anderen individuellen Positionen müssen auch alle belegt \nwerden.  \nIn diesem Zusammenhang erinnere ich Sie daran, dass die Frage, wie \nungleiche Situationen gleich oder gerecht behandelt werden sollen und \nkönnen,  ohnehin  immer  eine  sehr  problematische  Frage  ist.  Das  ist \nauch eine Frage, die die Rechtsphilosophie immer intensiv beschäftigt. \nDenken Sie an die Diskussionen, die immer wieder stattfinden, wenn \nes  darum  geht,  Ehepaare  und  Konkubinatspaare  steuerlich  gleich  zu \nbehandeln. Auch hier findet man die ganz gerechte Lösung fast nicht.  \nWir sind zusammenfassend der Meinung, dass das, was hier postuliert \nwird, zu einer Privilegierung der allein erziehenden Schuldner führen \nwürde.  Deshalb  ist  das  Postulat  abzulehnen.  Was  die  Steuern  anbe-\nlangt,  sind  wir  entgegen  dem  erwähnten  Kanton  ganz  dezidiert  der \nMeinung,  dass  die  Berücksichtigung  der Steuern  zu  einer  aus  betrei-\nbungsrechtlichen  Gründen  unzulässigen  Bevorzugung  eines  Gläubi-\ngers führen würde. Es wäre aus unserer Sicht problematisch, wenn der \nKanton,  vertreten  durch  das  Obergericht,  zur  eigenen  Privilegierung \nim  Rahmen  der  Betreibungen  führen  würde.  Was  hier  berücksichtigt \nwird, muss nicht abgeliefert werden und entgeht dann anderen Gläu-\nbigern. Das muss man sich bewusst sein.  \nBei den Steuern ist daran zu erinnern, dass die Richtlinien, die wir er-\nlassen haben, nicht nur im Betreibungsverfahren verbindlich sind. Sie \nwerden  durchaus  auch  in  anderen  Verfahren  beigezogen  und  analog \nangewendet. Solche Verfahren sind heute erwähnt worden bei der Be-\nrechnung  der  Ergänzungsleistungen  und  bei  der  Sozialhilfe.  Es  gibt \nnoch  andere  wichtige  Verfahren.  Das  sind  alle  familienrechtlichen \nVerfahren. Dort werden diese Richtlinien auch angewendet. Vor allem \nim Familienrecht ist es aber dann eine Frage der Rechtsprechung, was \nnun berücksichtigt wird. Ich kann Ihnen zum Beispiel sagen, dass im \nKanton Zürich bei den familienrechtlichen Berechnungen von Unter-\nhaltsbeiträgen  im  Eheschutzverfahren  und  bei  vorsorglichen  Mass-\nnahmen  im  Scheidungsverfahren  die  Steuern  grundsätzlich  berück-\nsichtigt werden. Dort wird nicht ein Gläubiger berücksichtigt, sondern \nes wird auch überlegt, wie ein Ehepaar auskommen soll.  \nErlauben Sie mir zum Schluss eine grundsätzliche Bemerkung. Es ist \nrichtig, dass wir im Kanton Zürich mit dem neuen Kreisschreiben der \nVerwaltungskommission  die  Höhe  des  anzurechnenden  Existenzmi-\nnimums eher etwas tiefer angesetzt haben als früher im Vergleich zu \nden  anderen  Kantonen.  Wir  haben  damit  beabsichtigt,  eine  Anglei-\nchung  an  die  übrigen  Kantone  anzustreben.  Wir  sind  der  Meinung, \ndass  heute  nicht  oder  jedenfalls  nicht  mehr  davon  ausgegangen  wer-\nden muss, dass die Lebenshaltungskosten im Kanton Zürich, und zwar \nim ganzen Kanton und nicht nur in der Stadt Zürich, wesentlich höher \nsind  als  in  der  übrigen  Schweiz –  dies  umso  mehr  als  die  grösseren \nUnterschiede  ohnehin  Positionen  betreffen,  die  bei  der  Berechnung \ndes Existenzminimums individuell berücksichtigt werden und deshalb \nhier keine Rolle spielen. Wir hoffen nach wie vor, dass eine einheitli-\nche  schweizerische  Lösung  zu  Stande  kommt.  Diese  Lösung  wäre \ndann allerdings nicht die empfehlenden Richtlinien der Konferenz der \nschweizerischen Betreibungsbeamten – das ist nur eine Empfehlung –, \nsondern  diese  Lösung  müsste dann  ein  Kreisschreiben  sein,  das vom \nBundesgericht  für  die  ganze  Schweiz  erlassen  wird  und  das  für  die \nganze Schweiz verbindlich wäre. Dann gäbe es auch diese Diskussio-\nnen nicht mehr.  \nIch beantrage Ihnen auch nach der heutigen Diskussion im Namen des \nObergerichts, das Postulat abzuweisen, weil es nicht dazu führt, dass \netwas geändert wird.  \n \n", "p": 67}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratspräsident Thomas Dähler: Wir kommen nun zum angekündigten \n«Einschub»,  den  Erklärungen  der  Fraktionen  zum    Kauf  der  BZ-\nVisionen durch die Zürcher Kantonalbank. Zuerst erteile ich das Wort \nHermann Weigold, dem Präsidenten des Bankrats der Zürcher Kanto-\nnalbank. \n", "p": 70}, {"t": "Hermann Weigold, Präsident des Bankrats der Zürcher Kantonalbank \n(ZKB):  Vorerst  danke  ich  dem  Ratspräsidenten,  dass  er  mir  erlaubt, \nnamens der Zürcher Kantonalbank einige Bemerkungen zum «Ebner-\nGeschäft» vorzutragen. Es geht mir dabei nicht darum, Fraktionserklä-\nrungen zu beeinflussen oder allfällige parlamentarische Vorstösse be-\nreits im Voraus zu beantworten. Es geht mir einzig und allein darum, \ndarzutun,  was  für  ein  Geschäft  die  Zürcher  Kantonalbank  in  wessen \nInteresse getätigt hat; ein Geschäft, das übrigens vom Bankrat auf An-\ntrag  der  Geschäftsleitung  und  des  Bankpräsidiums  einstimmig  be-\nschlossen worden ist. \nWas  ist  der  Inhalt  der  Transaktion?  In  einem  Satz  zusammengefasst \nhaben wir ein nicht beeinflussbares Kreditrisiko der BZ-Gruppe in ein \nvon unseren Spezialisten sehr wohl beeinflussbares und kontrollierba-\nres Marktrisiko Aktien transferiert. \nEtwas ausführlicher heisst  das Folgendes: Die ZKB besass eine Kre-\nditposition und hat von der BZ-Gruppe unter anderem gegen Verrech-\nnung  der  ausstehenden  Kreditforderung  die  vier  Visionen  erworben. \nBei diesen Visionen handelt es sich um Beteiligungsgesellschaften in \nder Form von Aktiengesellschaften, und zwar hat die ZKB nur die von \nMartin  Ebner  gehaltenen,  nicht  an  der  Börse  kotierten  Namenaktien, \nübernommen,  währenddem  die  kotierten  Inhaberaktien  unter  etwa \n50'000  Kleinanlegern und Investoren breit  gestreut sind.  Die von der \nZKB  von  Martin  Ebner  erworbenen  Namenaktien  machen  stimm-\nrechtsmässig 50 Prozent aus, während der Vermögensanteil bei 16,67 \nProzent  bei  der  Pharma-,  der  Banken-  und  der  Stillhalter-Vision  be-\nziehungsweise bei 20 Prozent bei der Spezialitäten-Vision liegt. \nDer  Gesamtwert  der  vier  Visionen  beläuft  sich  auf  ca.  3  Milliarden \nFranken, wobei die Pharma-Vision bezüglich Grösse die Spitzenposi-\ntion hält. Alle Visionen beinhalten Beteiligungen an erstklassigen Ge-\nsellschaften wie  Glaxo, Novartis, CS, Hongkong-Shanghai-Bank  und \nso weiter. Es trifft zu, dass die Visionen auch so genannte Putoptionen \nenthalten, wobei die darauf entfallenden Verluste jedoch zu Lasten der \nfrüheren  Besitzer  der  Visionen gingen und  im  Kaufpreis  berücksich-\ntigt sind. All die Spekulationen, wonach die ZKB wegen dieser Optio-\nnen noch zu Schaden kommen werde, sind aus der Luft gegriffen.  \nIn  wessen  Interesse  liegt  die  Transaktion?  In  erster  Linie  selbstver-\nständlich im Interesse der ZKB. Wir haben wie gesagt eine gefährdete \nKreditposition bereinigen können; eine Kreditforderung, die bei weiter \nfallenden  Börsenkursen  in  Richtung  Null  gegangen  wäre,  und  zwar \nohne dass  wir  seitens  der  Bank  Einflussmöglichkeiten  gehabt  hätten. \nHeute besitzen wir Aktien von Beteiligungsgesellschaften und verwal-\nten zusätzliche Vermögen von 3 Milliarden Franken mit entsprechen-\nden Kommissions- und Gebührenerträgen. Handel, Vermögensverwal-\ntung und Risikocontrolling sind aber Kerngeschäfte unserer Bank. Wir \nsind überzeugt, diese Visionen handeln zu können.  \nIn der Folge der Immobilienkrise der Neunzigerjahre hat die ZKB den \nstrategischen  Entscheid  getroffen,  neben  dem  Hypothekar-  und  Kre-\nditgeschäft  vor  allem  das  Anlagegeschäft  gezielt  auszubauen.  Genau \nin diese Strategie passt der Kauf der Visionen. Kommt hinzu, dass die \nVisionen unsere eigene Anlagepalette mit unseren verschiedenen Stra-\ntegie- und Länderfonds optimal ergänzen. \nIn zweiter Linie bin ich überzeugt, dass auch der Kanton von diesem \nGeschäft profitiert. Einmal sind wir überzeugt, dass die ZKB ein gutes \nGeschäft gemacht hat, was sich auch bereits manifestiert. Gewinne der \nBank sind auch Gewinne des Kantons. Hinzu kommt, dass Steuersub-\nstrat in den Kanton Zürich zurückgeholt wird. Wir werden mit diesen \nVisionen hier Steuern zahlen. Und nicht zuletzt erhoffen wir uns, dass \nder  Kauf  der  Visionen  durch  die  ZKB  eine  gewisse  Beruhigung  im \nMarkt  mit  sich  bringt  mit  entsprechend  positiven  Auswirkungen  auf \nden Finanzplatz Zürich. \nSchliesslich  sind  wir  überzeugt,  dass  auch  den  Kleinaktionären  ge-\ndient ist. Sie wechseln von einer privaten Holding zu einer bestens po-\nsitionierten  Bank. Wir haben entsprechende Kundenreaktionen erhal-\nten und durften auch zahlreiche Neukunden willkommen heissen.  \nWas tun wir mit den Visionen? Im Gegensatz zu Martin Ebner wollen \nwir weder Einsitz in Verwaltungsräte nehmen noch Druck auf Firmen-\nleitungen  ausüben.  Wir  betrachten  die  Visionen  nicht  als  «Macht-\ninstrumente»,  sondern  als  reine  Anlagevehikel.  Auch  das  Gebühren-\nmodell  wird  demjenigen  der  ZKB  angeglichen.  Im  Übrigen  haben \naber  einzig  und  allein  der  Eigentümer  und  der  Vermögensverwalter \ngewechselt. \nNoch einige Bemerkungen zu oft gelesenen und gehörten Vorwürfen \nbeziehungsweise  Unterstellungen:  Immer  wieder  wird  angezweifelt, \nob  dieses  Geschäft  mit  dem  gesetzlichen  Leistungsauftrag  einer \nStaatsbank vereinbar sei: dem Leistungsauftrag, der unsere Bank ver-\npflichtet, zur  Lösung volkswirtschaftlicher und sozialer  Aufgaben im \nKanton  beizutragen.  Solches  können  wir  aber  nur,  wenn  wir  vorher \nGeld verdient haben, wozu uns das ZKB-Gesetz ja auch verpflichtet, \nindem es vorschreibt, die Bank habe einen angemessenen Gewinn zu \nerwirtschaften. Wir sind überzeugt, ein gutes Geschäft getätigt zu ha-\nben.  \nHin und wieder wurde auch mit der Staatsgarantie Angst geschürt be-\nziehungsweise  der  Vorwurf  erhoben,  die  ZKB  habe  zu  Lasten  der \nSteuerzahler  Martin Ebner unter  die  Arme  gegriffen.  Nochmals:  Wir \nhaben eine gefährdete Position unserer Bank bereinigt, die Grundlage \nfür  einträgliche  Gewinnmöglichkeiten  geschaffen  und  keineswegs \nStaatsvermögen  gefährdet  oder  gar  Steuerzahler  in  Gefahr  gebracht. \nWenn dem durch dieses Geschäft so wäre, dann müssten noch die Re-\nlationen  einigermassen  gewahrt  werden.  Die  Staatsgarantie  kommt \nbekanntlich zum Tragen, wenn die Eigenmittel nicht mehr ausreichen. \nDie gesetzlich erforderlichen Eigenmittel betragen  bei der  ZKB rund \n3,3 Milliarden Franken, die effektiv vorhandenen Eigenmittel etwa 4,3 \nMilliarden Franken, während wir mit dem Kauf der Visionen Aktien-\nwerte von einigen hundert Millionen Franken erworben haben. Diese \nRelationen  müssten auch  berücksichtigt werden,  wenn  schon mit  der \nStaatsgarantie hantiert wird. \nGestatten Sie mir zum Schluss noch folgende Bemerkung: Ich bin si-\ncher,  dass  das  Rauschen  im  Blätterwald  ein  leises  Säuseln  gewesen \nwäre, hätte nicht Martin Ebner hinter den Visionen gestanden.  \nGanz zum Schluss möchte ich hier vor der obersten Aufsichtsbehörde \nüber  unsere  Bank  unseren  Fachspezialisten  und  der  Geschäftsleitung \ndanken. Sie haben in kurzer Zeit und unter enormem Druck Hervorra-\ngendes geleistet.  \n \n", "p": 71}, {"t": "", "p": 73}, {"t": "Balz  Hösly  (FDP,  Zürich):  Die  FDP-Fraktion  nimmt  zur  Kenntnis, \ndass  die  ZKB  die  Visionen  von  der  BZ-Bank  übernommen  hat.  Die \nZKB  ist  eine  Staatsbank,  aber  auch  eine  ganz  normale  Bank.  Die \nZKB –  das  möchte  ich  ausdrücklich  zu  Beginn  sagen –  ist  eine  gute \nBank. Sie spielt eine wichtige Rolle für die Kleinsparer und die KMU \n(Kleinere  und  mittlere  Unternehmungen).  Die  ZKB  will  mit  diesem \nGeschäft ihre Position in der Vermögensverwaltung weiter ausbauen. \nOb  dies  ein  gutes  oder  ein  schlechtes  Geschäft  war,  beurteilen  wir \nnicht.  Dies  wird  die  Marktentwicklung  zeigen.  Tatsache  ist,  das  Ge-\nschäft ist ein Risiko. Es ist ein Geschäft mit derivativen Bankproduk-\nten. Solche Geschäfte können sich sehr schnell zu unkontrollierten Ri-\nsiken entwickeln.  \nIn  diesem  Geschäft  offenbart  sich  nun  einmal  mehr  das,  was  wir  ei-\ngentlich  alle  schon  wissen  und  vielleicht  noch  nicht  alle  wahrhaben \nwollen:  Die  ZKB  ist  nichts  anderes  als  eine ganz  normale  Bank  und \neine Bank im Markt, die sich den Spielregeln dieses Marktes beugen \nmuss, wenn sie überleben will – Zweckartikel hin oder her.  \nEs  ist zu fragen,  warum die ZKB dieses  Geschäft überhaupt machen \nmusste. Sie hat Kredite an Martin Ebner gegeben. Sie hat damit Kredi-\nte an eine Konkurrenzorganisation gegeben. Sie hat diese Kredite ge-\ngeben,  nachdem  diese  Konkurrenzorganisation  unter  dem  Absingen \nwüster  Steuerlieder  aus  dem  Kanton  Zürich  ausgezogen  ist.  Sie  ist \ndamit  erhebliche  Risiken  eingegangen,  wie  der  Bankpräsident  uns \nheute gesagt hat. Diese Risiken hat sie bereinigt unter Übernahme der \nVisionen,  vermutlich  weniger  grosser,  aber  immer  noch  erheblicher \nRisiken. Die  ZKB  muss sich deshalb die Frage stellen lassen, ob  die \nKredite, die sie Martin Ebner ursprünglich gewährt hat, tatsächlich mit \ndem  Zweckartikel  vereinbar  sind.  Sie  muss  sich  die  Frage  gestatten, \nwarum unkontrollierte Kreditpositionen entstanden sind. Sie muss sich \ndie Frage stellen, warum Konkurrenzorganisationen diese Risiken er-\nheblich früher erkannt haben und ausgestiegen sind.  \nDie ZKB muss sich entscheiden. Entweder will sie die Staatsbank der \nZürcher Bevölkerung und der KMU sein und erfüllt diese Aufgabe un-\nter  dem  Schutz  der  Staatsgarantie  und  unter  Einhaltung  des  Zweck-\nartikels. Oder sie ist eine internationale Bank, die auf den internationa-\nlen  Finanzplätzen  aktiv  ist  und  sich  flexibel  im  Markt  mit  all  seinen \nMöglichkeiten  bewegt.  Dann  aber  bitte  ohne  die  Garantien  des  Kan-\ntons Zürich und der Haftung all seiner Steuerzahlerinnen und -zahler.  \nDie ZKB kann aus dieser strategischen Falle nur herausfinden, wenn \ndie Politik die Realitäten des heute globalen Bankmarktes und seiner \nwettbewerbsmässigen  Zwänge  akzeptiert.  Das  hohe  Tempo  im  Fi-\nnanzmarkt und die vielen innovativen, neuen Finanzprodukte, die lau-\nfend  neu  geschaffen  werden,  zwingen  die  ZKB  zu  immer  mehr  Ge-\nschäftsarten  und  zur  Eingehung  von  neuen  Risiken,  für  welche  die \nStaatsgarantie nicht geschaffen worden ist, die mit dem Zweckartikel \nnicht  begründet  werden  können  und  die  mit  demokratischen  Mitteln \nnicht zu kontrollieren sind.  \nDass dem so ist, hat die ZKB selbst demonstriert. Zu diesem politisch \nsensiblen Geschäft, das die ganze Schweizer Bevölkerung interessier-\nte,  hat  nur  der  CEO  (Chief  Executive  Officer)  Stellung  genommen \nund dieser zu Beginn erst noch mit genau dem Gegenteil dessen, was \nder Bankpräsident heute gesagt hat. Die politisch bestellte und demo-\nkratische Führung, der Bankrat, hüllte sich lange, um nicht zu sagen, \nzu lange in Schweigen.  \nDas Risiko, das in der Übernahme der Visionen liegt, steht zudem im \nWiderspruch  zu  den  übrigen  staatlichen  Kontrollmechanismen  und \nHürden, welche für politische Geschäfte in diesem Kanton Zürich be-\nstehen. Einmalige Ausgaben, welche 3 Millionen Franken übersteigen, \nmuss dieser Rat dem fakultativen Referendum und damit den Stimm-\nbürgerinnen und -bürgern unterstellen. Aus diesem Geschäft der ZKB \nkann ein ungleich grösserer Verlust entstehen.  \nDie FDP betrachtet es als ihre politische Verantwortung, in der aktuel-\nlen Überarbeitung des ZKB-Gesetzes nicht nur die Aufsicht des Bank-\nrates,  die  corporate  governance,  zu  verbessern,  sondern  auch  die \nStaatsgarantie des Kantons und damit die Haftung seiner Steuerzahle-\nrinnen und -zahler zu diskutieren und abzuklären, ob die Staatsgaran-\ntie  allenfalls  auf  das  Einlage-,  das  Hypothekar-  und  das  Unterneh-\nmenskreditgeschäft  mit  KMU  beschränkt  wird;  beschränkt  wird  auf \ndas, wofür die Staatsgarantie wirklich geschaffen worden ist. \n \n", "p": 73}, {"t": "", "p": 75}, {"t": "Hans Rutschmann (SVP, Rafz): Der Kauf der BZ-Visionen hat in den \nletzten Tagen und Wochen zu verschiedenen Reaktionen und Diskus-\nsionen Anlass gegeben. Für die SVP ist es ein grosses Anliegen, dass \nman  zur  Kantonalbank  Sorge  trägt.  Immerhin  ist  sie  eine  Staatsbank \nund gehört uns Zürcherinnen und Zürchern.  \nFür  uns  ist  der  Kauf  dieser  Visionen  in  erster  Linie  ein  normales \nBankgeschäft. Wir sehen aufgrund der heute bekannten Fakten keinen \nGrund  für  irgendeine  Aufregung.  Die  SVP  geht  davon  aus,  dass  so-\nwohl der Bankrat wie auch die Geschäftsleitung dieses Geschäft sorg-\nfältig geprüft haben. Die SVP geht davon aus, dass es gute, sachliche \nGründe für den Kauf gab. Der Kauf der Visionen ist auch von der Per-\nson Martin Ebner zu trennen. Auch wir hatten keine Freude über sei-\nnen Auszug aus Zürich aus Steuergründen oder über seine Geschäfts-\nphilosophie.  Die  Kantonalbank  ist  jedoch  eine  Geschäftsbank  und \ndeshalb nach kaufmännischen  Grundsätzen  zu führen. Sie hat zudem \nden Auftrag, einen angemessenen Gewinn zu erwirtschaften. Das ha-\nben  wir  vorhin  vom  Bankpräsidenten  nochmals  gehört.  Bisher  sehen \nwir keine Anzeichen, dass sich der Kauf der Visionen negativ auf die \nGeschäftstätigkeit der Kantonalbank auswirken würde. Die Kantonal-\nbank  hat  ganz  offensichtlich  eine  günstige  Gelegenheit  genutzt  und \ngleichzeitig  eine  eigene  Position  bereinigen  können.  Sodann  wurde \nder Kauf korrekt abgewickelt. Er lag in der Kompetenz des Bankrates. \nÜber  das  Geschäft  wurde  unseres  Erachtens  offen  und  zeitgerecht \nkommuniziert, soweit dies bei Bankgeschäften überhaupt möglich ist.  \nSelbstverständlich  will  die  SVP  über  alle  Fragen  im  Zusammenhang \nmit dem Kauf der Visionen Klarheit. Wir werden deshalb heute über \nFragen  wie  beispielsweise  allfällige  Risiken,  die  Risikoabklärungen \nsowie die zukünftige Strategie der ZKB einen parlamentarischen Vor-\nstoss einreichen. \nWas  ganz  sicher  falsch  ist  in  Zusammenhang  mit  diesem  Geschäft, \nBalz Hösly, ist der Ruf nach einer Änderung der Strukturen im Bank-\nrat oder eine Diskussion über die Staatsgarantie oder sogar über eine \nPrivatisierung. Der Bankrat hat gerade bei diesem Geschäft bewiesen, \ndass  er  ein  komplexes  Geschäft  sorgfältig  prüfen  und  entscheiden \nkann.  In  den  vergangenen,  wirtschaftlich  schwierigen  Jahren  hat  der \nBankrat  der  Zürcher  Kantonalbank  unseres  Erachtens  besser  abge-\nschnitten  als  die  so  genannten  Profi-Verwaltungsräte  anderer  Gross-\nbanken,  Versicherungen oder Grossfirmen.  Ein  Schiffbruch  der ZKB \nist  jedenfalls  nicht  in  Sicht.  Zudem  wird  die  Zusammensetzung  des \nBankrates im Rahmen der  Kommission Fredi  Binder  ohnehin  in die-\nsem Rat diskutiert werden.  \n \n", "p": 75}, {"t": "", "p": 76}, {"t": "Dorothee Jaun (SP, Fällanden): Die Ereignisse vom Juli dieses Jahres \nzeigen  vor  allem  eines:  Die  Strategie von  Martin  Ebners BZ-Gruppe \nist gescheitert. Mittels Geldern von Kleinanlegern und Pensionskassen \nund offenbar auch mit hohen Bankkrediten hat er im letzten Jahrzehnt \nversucht,  eine  persönliche  Machtstellung  zu  erreichen,  und  zwar  nur \nzu  einem  Zweck,  nämlich  um  bei  massgebenden  Schweizer  Firmen \nseine  Strategie  des  Sharholder-Values  durchzusetzen.  Damit  hat  er \nnicht  nur  Kleinanleger  und  Pensionskassengelder  für  seine  persönli-\nchen Machtinteressen missbraucht, sondern er hat auch der schweize-\nrischen  Wirtschaft  Schaden  zugefügt,  denn  seine  Shareholder-Stra-\ntegie hat nicht zum nachhaltigen Wachstum der Schweizer Wirtschaft \ngeführt, sondern zu kurzfristigen Gewinnmaximierungen, zu fragwür-\ndigen Umstrukturierungen und zu Industrieabbau in der Schweiz. Da \ndie Beteiligungsgesellschaften nicht der Gesetzgebung über die Anla-\ngefonds unterstehen, war es möglich, dass Martin Ebner und die BZ-\nGruppe die vier Visionen während Jahren schamlos durch exorbitante \nGebühren  und  Entgelte  schröpfen  konnten.  In  den  Jahren  1992  bis \n1998  kassierte  der  BZ-Trust  allein  an  Geschäftsführungshonoraren \nvon den  Visionen 3 Milliarden  Franken, also 500  Millionen  Franken \nEntgelte pro Jahr, und 153 Millionen Franken Verwaltungsratshonora-\nre,  also  pro  Verwaltungsrat –  es  handelte  sich  ausschliesslich  um \nVerwaltungsräte aus dem Ebner-Umfeld – 2,2 Millionen Franken.  \nDass  Martin  Ebner  damit  nicht  im  Interesse  der  Kleinanleger gehan-\ndelt hat,  dürfte  auf  der  Hand  liegen.  Es  kann  deshalb  sowohl für die \nAnleger als auch für die betroffenen Schweizer Unternehmen nur ein \nVorteil  sein, dass  heute  die  ZKB  Eigentümerin  der  Namenaktien  der \nvier Beteiligungsgesellschaften ist. Allerdings hat die ZKB tatsächlich \nRechenschaft darüber abzulegen, warum  sie einem Mann wie Martin \nEbner derart hohe Kredite gewährt hat. Wir wollen auch wissen, wie \nhoch diese gewesen sind, wann sie gewährt worden sind und wie hoch \ndas ZKB-Engagement bei der BZ-Gruppe heute noch ist, das offenbar \nals gefährdet bezeichnet worden ist. Es interessiert uns auch, wie das \nRisikomanagement  der  ZKB  funktioniert.  Andere  Banken  sind  aus \nden Kreditpositionen von Martin Ebner bereits ausgestiegen.  \nDass jetzt aber seitens der FDP wieder die Privatisierung der ZKB ge-\nfordert  wird,  ist  völlig  unangemessen.  Die  ZKB  ist  seit  langem  eine \nGrossbank. Sie handelt seit langem mit Aktien und Derivaten und war \nin den letzten Jahren äusserst erfolgreich. Es ist daher überhaupt nicht \nangebracht,  dass  nun  dieses  Geschäft  von  der  FDP  zum  Anlass  ge-\nnommen  wird,  die  vom  Volk  vor  kurzem  klar  abgelehnte  Privatisie-\nrung wiederum zu fordern.  \nDie  SP  erwartet  aber  von  der  ZKB,  dass  sie  nun  den  Schutz  von \nKleinanlegern und Aktionären der Visionen ernst nimmt, eine transpa-\nrente  Geschäftspolitik  verfolgt  und  mit  Bezug  auf  die  Visionen  frei-\nwillig die Grundsätze des Anlagefondsgesetzes einhält. Die SP fordert \nauch,  dass  für  die  Visionen  rasch  neue  Verwaltungsräte  eingesetzt \nwerden und dass die Beteiligungen ihre Strategie offen legen. Der Sitz \nder Visionen soll, das hat Bankpräsident Hermann Weigold heute an-\ngekündigt, sofort nach Zürich verlegt werden. Die SP fordert von der \nZKB auch, dass sie darauf hinwirkt, dass Martin Ebner nunmehr aus \nden Verwaltungsräten von ABB und Lonza zurücktritt. Er besitzt dort \nkeine namhaften Aktienpakete mehr. Mit dem  Verkauf seiner Aktien \nund  mit dem  Misserfolg der  BZ-Gruppe  hat  er  die  Legitimation  ver-\nwirkt, an diesen Unternehmen und an der Leitung dieser Unternehmen \nmitzuwirken.  Wir  erwarten,  dass  die  ZKB  als  neue  Grossaktionärin \ndieser Firmen auf diesen Schritt hinwirkt. \n \n \n", "p": 76}, {"t": "", "p": 78}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Unsere  Fraktionserklärung  handelt \nvor allem von der ZKB und nicht von Martin Ebner. \nReichlich  vorschnell  hat  die  Mehrheit  der  politischen  Parteien  ihr  \ngrosses  Vertrauen  in  die  Organe  der  ZKB  markiert,  siehe  zum  Bei-\nspiel den Artikel im Tages-Anzeiger vom 9. August 2002. Die Grünen \nwollen  zuerst  Klarheit,  derzeit  überwiegen  die  Bedenken.  Der  Ein-\ndruck  muss  zuerst  widerlegt  werden,  die  Staatsbank  ZKB  agiere  im \nAnlagegeschäft  im  Windschatten  der  Staatsgarantie  in  einem  höchst \nrisikobeladenen Umfeld. War es überhaupt Aufgabe einer Staatsbank, \nim Umfeld des Ebner'schen Imperiums tätig zu sein? Wer Martin Eb-\nner kritisiert, muss auch die Frage stellen: Welches sind die berechtig-\nten Anliegen einer ZKB gegenüber Martin Ebner? Einige Fakten sind \nnun bekannt, vieles bleibt unklar und ungereimt.  \nDesaströs ist die Informationspolitik der ZKB, völlig unklar bleibt die \nRolle des Bankrates und in einem gewissen Sinne auch diejenige des \nPräsidiums.  Bis  heute  wurde  nicht  offen  kommuniziert.  Indessen  hat \ndie  ZKB  als  Staatsbank  immer  für  Transparenz  zu  sorgen  und  darf \nnicht einfach auf die Ausführungen von Martin Ebner verweisen, wie \ndies CEO Hans Vögeli in mehreren Interviews explizit getan hat. So-\ndann brauchte es eine ganze Woche, bis der Bankpräsident öffentlich \nStellung  nahm;  eine  Stellungnahme,  die  weiss  Gott  nicht  gleicher \nDichte war wie heute. Hermann Weigold, hätten Sie das, was Sie heu-\nte gesagt haben, nicht schon vor zwei Wochen sagen können und vor \nallem müssen? Hat Sie der Kantonsrat zum Glück doch noch dazu ge-\ndrängt, etwas Klarheit zu schaffen? Wir fragen uns auch, ob der Bank-\nrat  nurmehr  Erfüllungsgehilfe  des  CEO  ist.  Der  ZKB-Chef  pries den \nBZ-Deal als strategischen Zug. Gleichzeitig widersprach er heute ve-\nhement, es habe sich dabei um eine Rettungsaktion der BZ-Bank ge-\nhandelt. Hermann Weigold hat diese Position von Hans Vögeli in ei-\nnem gewissen Sinn drastisch relativiert.  \nIn  Anzeigen  hiess  die  ZKB  die  Aktionäre  der  Ebner  Visionen  will-\nkommen  und  erweckte  damit  den  falschen  Anschein,  die  ZKB  habe \nmit  dem  Kauf  der  Visionen  auch  Zehntausende  Kleinsparer  über-\nnommen.  Dies  ist  aber  nach  unseren  Informationen  so  gar  nicht  der \nFall. Wir wollen genauer wissen: Welches war die Rolle der ZKB im \nAbsprachenkartell  der  Gläubigerbanken?  Worauf  hat  sich  die  ZKB \nmit  Bezug  auf  den  Deal  und  mit  Bezug  auf  die  Zukunft  dabei  ver-\npflichtet?  Die  Modalitäten  des  Visionen-Deals  bleiben  nach  wie  vor \nim Dunkeln. Offiziell ist der Preis noch immer nicht bekannt. Vor al-\nlem  ist  nicht  bekannt,  wie  hoch  die  Kreditsumme  war,  mit  welcher \nsich die ZKB bei Martin Ebner damals engagiert hat. Auch wollen wir \nwissen, welche Kreditsumme derzeit noch offen steht und welche Ver-\nrechnungsgeschäfte genau getätigt worden sind.  \nFrappant ist, dass die UBS ihr Engagement von 4 Milliarden Franken \nbereits  im  September  2001  abgelöst  hat,  weil  Martin  Ebner  die  Kre-\nditverpflichtungen  nicht  mehr  erfüllen  konnte.  Warum  hat  die  ZKB \nnicht damals reagiert? Was hat der Bankrat damals diskutiert? Welche \nErwägungen  gab  es  damals,  mit  der  UBS  gleich  zu  ziehen?  Heute \nspricht Hermann Weigold von einem Risiko, das gedämpft worden ist. \nWäre es nicht am Platz gewesen, zum richtigen Zeitpunkt Risikomin-\nderungspolitik  zu  begehen?  Im  letzten  Jahr  hat  die  ZKB,  lange  Zeit \ndie  Nummer  2  im  Optionsgeschäft,  die  UBS  überholt.  Hat  sie  damit \nauch die Risiken der UBS übernommen? Welche Rückstellungen hat \ndie  ZKB bezüglich  des  Kredits und  des  neuen  Deals  vorgenommen? \nWie ist der ominöse Satz von Hans Vögeli zu verstehen, der Halbjah-\nresabschluss  würde mit  allen  Regeln  der  Kunst  erstellt,  so die  Sonn-\ntags-Zeitung vom 4. August 2002. Ist es überhaupt opportun, dass die \nStaatsbank ZKB im Windschatten der Staatsgarantie in ein derart risi-\nkobeladenes Geschäft einsteigt? Wer Martin Ebner kritisiert – das ma-\nchen  in  diesem  Saal  alle,  das  gehört  zum  courant  normal  der  classe \npolitique –, der muss auch die Frage beantworten: Ist es tunlich, dass \ndie ZKB in einem Umfeld tätig wird, die genau diese Ebner'sche Poli-\ntik in einem gewissen Sinn mittangiert und sie dabei in den Sog dieser \nPolitik  gerät?  Wir  möchten  Klarheit  über  die  künftige  strategische \nAusrichtung  der  ZKB  im  Zusammenhang  mit  dem  Anlagegeschäft \nund der eingegangenen und künftigen  Risiken.  Der  Bankrat hat  Auf-\nschluss  zu  geben  über  seine  Erwägungen  bezüglich  dieser  strategi-\nschen Ausrichtung. Zu hinterfragen ist aber auch die Handlungsfähig-\nkeit des Bankrates. Ist er nur Erfüllungsgehilfe des CEO, oder hat er \ndie  Kraft,  eigenständige  strategische  Entscheide  durchzusetzen?  Wir \nwollen  wissen,  ob  er  überhaupt  noch  rechtzeitig  konsultiert  worden \nist, um andere Weichen zu stellen, oder hatte er gar keine andere Wahl \nmehr, als einen bereits eingefädelten Deal nurmehr abzusegnen? Wir \nfragen natürlich das  Präsidium  auch:  Ist  sich  das  Präsidium  bewusst, \ndass mit dieser Optionspolitik genau jene Herren à la Balz Hösly und \nCo. Aufschwung erhalten, die nichts anderes wollen, als zum geeigne-\nten Zeitpunkt der Privatisierung der ZKB das Wort zu reden. Die ZKB \nist eine Staatsbank. Kontrollorgan ist und bleibt letztlich der Kantons-\nrat. Es braucht eine Kommission, die echte Kontrolle vornehmen kann \nund auch in die Lage versetzt wird, Berichtigungen anzubringen. Die \nFragen bleiben. Hermann Weigold, Sie haben die meisten noch nicht \nbeantwortet. Wir sind gespannt auf deren klare, ausführliche und evi-\ndente Vorlegung. \n \n", "p": 78}, {"t": "", "p": 80}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Zuerst  einige  politische  Überlegungen \nund dann zum Geschäft selbst: Die CVP-Fraktion stellt fest, dass die \nvon  Martin  Ebner  und  seinem  Umfeld  vertretene,  übersteigerte  und \nvöllig  einseitige  Shareholder-Haltung  klar  gescheitert  ist.  Es  ist  des-\nhalb bedauerlich, dass die Person Martin Ebner zum Geschäftspartner \nder ZKB geworden ist. Die CVP erwartet, dass die ZKB ihre mit der \nÜbernahme  der  BK-Visionen  erworbenen  Stimmrechte  und  anderen \nRechte  wirksam  ausübt  und  Gegensteuer  zum  übertriebenen  Share-\nholderdenken gibt.  \nZum  Geschäft  selbst:  Dieses  ist  für  die  ZKB  ein  durchaus  normales \nGeschäft, welches zu begrüssen ist, und zwar aus folgenden Gründen. \nErstens:  Die  Kompetenzregelung  für  dieses  Geschäft  ist  eingehalten \nworden. Es ist durch die operative Ebene der Bank vorbereitet und ab-\ngewickelt und durch den Bankrat als Oberaufsichtsorgan entsprechend \nden geltenden Vorschriften genehmigt worden. \nZweitens: Das Geschäft liegt in der Strategie der ZKB. Danach muss \neine zu starke Ausrichtung auf das Hypothekargeschäft verhindert und \neine verstärkte Ausrichtung auf das Anlagegeschäft anvisiert werden. \nAuch  eine  Ausweitung  der  Banktätigkeit  über  die  Kantonsgrenzen \nhinaus ist richtig. Sowohl die einseitige Ausrichtung auf die Hypothe-\nkargeschäfte  wie  auch  die  Beschränkung  auf  die  kantonale  Tätigkeit \nsind  erhebliche  Risiken, die durch  Diversifikationen  vermindert  wer-\nden sollen. Denken wir daran, dass durch  Wertberichtigungen in den \nNeunzigerjahren hunderte von Millionen Franken abgeschrieben wer-\nden mussten; ein Faktum, das heute gerne vergessen wird.  \nDrittens: Die ZKB besitzt die notwendige Fachkompetenz und Erfah-\nrung im Bereich der Anlagegeschäfte, weiss sie doch eine Reihe von \nanerkannten, ausgewiesenen Fachleuten in ihren Reihen. Die Derivat- \nund  Risikospezialisten  der  ZKB  beherrschen  seit  Jahren  solche  Auf-\ngaben als ihr Kerngeschäft. \nViertens:  Die  Chancen  aus  der  Integration  der  BK-Visionen  in  das \nZKB-Assetmanagement überwiegen die Risiken klar. Letztere sind als \nnormal einzustufen. Dank der guten Konstellation im finanziellen Be-\nreich besteht kein Grund, die Gefahr einer Staatshaftung zu befürchten \noder  gar  heraufzubeschwören.  Wenn  Probleme  entstehen  würden  \n– wofür keine Indizien bestehen –, könnte die Bank mit eigenen Mit-\nteln solche theoretischen Risiken abdecken. \nFünftens: Dass die ZKB durch das Geschäft ein verlässlicher Partner \nvon rund 50'000 Kleinaktionären wird, ist stark zu begrüssen. Es darf \ndavon ausgegangen werden, dass diese zumindest teilweise auch neue \nKunden der Bank werden. Es ist sehr wichtig, dass die ZKB als dritt-\ngrösste Schweizer Bank wächst und sich festigt, denn der Wirtschafts- \nund Finanzplatz Schweiz braucht aus Wettbewerbsgründen drei grosse \nBanken. \nSechstens:  Mit  der  Übernahme  der  BK-Visionen  erhält  der  Kanton \nZürich mittelfristig zusätzliche Steuern, denn die Verlagerung des Sit-\nzes der  Visionen  nach  Zürich  darf  als sicher  angesehen  werden.  Das \nhaben wir heute gehört. Durch diesen Umstand können auch Arbeits-\nplätze gesichert, ja ausgebaut werden. \nDie  CVP  bedauert,  dass  dieses  trotz  seiner  Grösse  normale  Geschäft \nAnlass zu  derart vielen Spekulationen und  zu Angstmacherei geführt \nhat. Damit wird der ZKB kein guter Dienst erwiesen. Die ZKB befin-\ndet sich in einem sehr guten Zustand. Es besteht kein Grund zur Sor-\nge.  \nNoch  eine  Bemerkung  in  meiner  Eigenschaft  als  Präsident  der  Auf-\nsichtskommission. Ich habe nach meiner Rückkehr aus den Ferien vor \nrund zwei Wochen umgehend sowohl mit dem CEO der Bank als auch \nmit dem gesamten Präsidium Kontakt gehabt. Ich habe mich ausführ-\nlich  mit  dem  Geschäft  befasst.  Meine  Wahrnehmungen  decken  sich \nmit  denjenigen  der  Fraktionserklärungen.  Es  besteht  kein  Grund,  ir-\ngendwie  Sorge  zu  haben.  Das  Geschäft  ist  sauber  und sicher, soweit \nGeschäfte überhaupt sicher sein können. Denken Sie daran, Geschäfte \nzu tätigen heisst immer, letztlich ein kleines Restrisiko abzudecken.  \nDie Aufsichtskommission wird sich nächste Woche an einer ordentli-\nchen Sitzung mit dem Geschäft befassen und dann ihre Meinung eben-\nfalls umfassend bilden können.  \n \n", "p": 80}, {"t": "", "p": 81}, {"t": "Kurt Schreiber (EVP, Wädenswil): Auch die EVP-Fraktion sieht kei-\nnen Grund zur Änderung der bisherigen Politik und insbesondere kei-\nnen  Grund  für  eine  irgendwelche  Anpassung  des  Zweckartikels  der \nZKB. Diese Operation hat einmal mehr aufgezeigt, dass privater Kapi-\ntalismus  insbesondere der privaten Gewinnmaximierung dient.  Wenn \naber ein Verlust entsteht, dann müssen andere den Kopf hinhalten. So \nist es auch hier passiert. Die Zürcher Kantonalbank hat diese Visionen \nübernommen und damit Sicherheit vermittelt, was sicherlich nicht als \nnegativ zu bewerten ist.  \nSelbstverständlich will auch die EVP-Fraktion zu all den Fragen, die \nhier aufgeworfen sind, eine Antwort erhalten. Ich werde nun aber da-\nrauf verzichten, all das noch einmal auszuführen, was meine Vorred-\nnerin  und  die  Vorredner  gesagt  haben.  Schliesslich  ist  auch  bei  uns \nZeit Geld. Selbstverständlich ist auch die EVP-Fraktion für Diskussi-\nonen offen, die zu einer Verbesserung führen können. Ganz klar sagt \nsie  aber  Nein  zu  einer  übereilten  Privatisierung,  wie  sie  nun  seitens \nder FDP gefordert worden ist. \n \n", "p": 81}, {"t": "", "p": 82}, {"t": "Balz  Hösly  (FDP,  Zürich): Wenn  Dorothee  Jaun  jetzt  noch  im  Saal \nwäre, würde ich ihr sagen, es sei schade, dass ihr Sonntagsmanuskript \nvorliegt  und  sie der FDP  einmal  mehr  unterstellt,  sie  wolle die  ZKB \nprivatisieren.  Ich  möchte klar  sagen: das  will  sie nicht!  Die FDP  hat \ngesagt, es gehe darum, die Staatsgarantie darauf zurückzuführen, wo-\nfür sie ursprünglich geschaffen worden ist. Das ist eben nicht der Um-\ngang mit hoch risikoreichen finanziellen Bankprodukten. \nEin  Wort  zur  SVP:  Es  waren  sehr  viele  Exponenten  der  SVP,  Hans \nRutschmann, die wesentlich den Salonkapitalismus von Martin Ebner \nbestückt  und  wacker  mitverdient  haben.  Das  können  Sie  nicht  ver-\nharmlosen. Mit dem müssen Sie jetzt leben. Das Debakel von Martin \nEbner ist das Debakel der Kahlschlagsideologie der SVP. Damit müs-\nsen Sie auch leben. \n \n", "p": 82}, {"t": "Hermann Weigold, Präsident des Bankrates: Ich gehe davon aus, dass \nnoch  parlamentarische  Vorstösse  zu  beantworten  sein  werden,  wes-\nhalb  ich  heute  nicht auf  alle  Fragen  eingehen  kann.  Trotzdem  einige \nBemerkungen zu einzelnen Erklärungen. \nBalz Hösly, Sie haben ausgeführt, das Geschäft sei ein Risiko. Selbst-\nverständlich, jedes Bankgeschäft beinhaltet Risiken. Ich habe aber er-\nläutert und zu den Optionen Stellung genommen, dass darin keine Ge-\nfahren lauern.  \nWir  haben  mit  der  BZ  Bank  Geschäfte  getätigt,  lange  bevor  Martin \nEbner  sein  Steuerdomizil  verlegt  hat.  Allein  deswegen  Beziehungen \nabzubrechen, scheint mir unverhältnismässig. Wir geschäften auch mit \nKunden, Banken und Firmen im Ausland.  \nDas Gesetz und das Geschäftsreglement, Balz Hösly, sagen ganz klar \naus, dass die ZKB als Universalbank tätig sein soll und nicht, wie Sie \njetzt einschränken wollen, als reine Hypothekar- und Kleinkreditbank.  \nHans Rutschmann, ich versichere Ihnen, dass unsere Spezialisten zu-\nsammen  mit  dem  Rechtsdienst  und  der  externen  Revisionsstelle  die \nRisiken genau ermittelt und auch eingegrenzt haben.  \nSie haben Recht, Dorothee Jaun, Beteiligungen unterstehen nicht dem \nAnlagefondsgesetz.  Es  wird  auf  gesetzgeberischer  Ebene  aber  ange-\nstrebt.  Seitens  der  ZKB  sind  wir  gerne  bereit,  möglichst  transparent \nüber  die  Visionen  zu  berichten.  Über  einzelne  Kreditpositionen  darf \nich  aber  wegen  des Bankkundengeheimnisses  keine  Auskunft  geben. \nIch  bin  nicht  bereit,  Artikel  47  des  Eidgenössischen  Bankengesetzes \nzu verletzen.  In  der Presse ist aber geschrieben worden, die Gesamt-\nkreditposition habe rund 300 Millionen Franken betragen. Sie dürfen \ndavon ausgehen, dass dies mehr oder weniger zutrifft. \nDaniel Vischer, der Bankrat hat nicht einen eingefädelten Deal abge-\nsegnet und genickt. Der Bankrat ist allein zuständig, um Beteiligungen \neinzugehen, handle es sich um Beteiligungen in x-Millionenhöhe oder \nauch  um  kleinere  Beteiligungen.  Dies  ist  ausschliesslich  Sache  des \nBankrates. Wir haben keinen eingefädelten Deal abgesegnet, sondern \nnach  langer  Diskussion  und  Abwägung  aller  Vor-  und  Nachteile  das \nGeschäft einstimmig beschlossen. Daniel Vischer, wir wollen die Eb-\nner‘sche Politik – so haben Sie sich ausgedrückt – nicht weiterführen, \nsondern  den  Visionen  eine  ZKB-konforme  Strategie  verpassen.  Da- \nrüber werden wir Sie selbstverständlich orientieren. \n \n \n", "p": 82}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "Kurt Schreiber (EVP, Wädenswil): Zur Sicherheit in den öffentlichen \nVerkehrsmitteln:  Mit  Sorge  verfolgt  die  EVP-Fraktion  die  Entwick-\nlung auf den öffentlichen Verkehrsmitteln. Kaum eine Woche vergeht, \nohne dass nicht eine Vergewaltigung, ein Raub oder sonst ein Delikt \nin einem S-Bahn-Zug verübt wird. Die Schwarzfahrerquote hat inak-\nzeptable  Ausmasse  angenommen.  Kaum  eine  Woche  vergeht,  dass \nnicht eine Eisenbahn- oder Tramkomposition in mühsamer Kleinarbeit \nvon Graffitis befreit werden muss. Das Schwarzfahren ist fast zu einer \nSeuche verkommen. Wurden früher seitens der SBB Zahlen von we-\nniger als 1 Prozent genannt, haben diese Werte heute Grössenordnun-\ngen von 5 und mehr Prozenten erreicht. Es ist eine Tatsache, dass die \nPendlerzüge  in  den Hauptverkehrszeiten  nicht  mehr  kontrolliert  wer-\nden.  Ich  erlebe  dies seit  zwei  Jahren  jeden  Tag.  Fazit:  Es  lohnt  sich, \nschwarz zu fahren. Man wird nicht erwischt. Geschieht es dann trotz-\ndem, werden die bestehenden rechtlichen Mittel ausgereizt. Allein im \nGebiet  des  Kantons  Zürich  ist  davon  auszugehen,  dass  dank  der \nSchwarzfahrerseuche zirka 30 bis 40 Millionen Franken pro Jahr ver-\nloren  gehen.  Das  ist  mehr  als  1  Steuerprozent.  Dazu  kommen  die \nVandalenschäden  am  Wagenmaterial,  die  zerkratzten  Scheiben,  die \naufgeschlitzten Polster, der Dreck, der sich innerhalb eines Tages an-\nsammelt  und  gewisse  S-Bahn-Kompositionen  zu  Abfallmulden  ver-\nkommen  lässt.  Lokomotiv-  und  Tramführer,  Buschauffeure,  Männer \nund Frauen fühlen sich unsicher, haben Angst, bei einem Defekt oder \nbei  einer  absichtlich  ausgelösten  Notbremsung  aus  ihrer  Kabine  zu \nsteigen,  weil  sie  damit  riskieren,  angepöbelt  oder  tätlich  angegriffen \nzu werden. Auch für die Behebung dieser Schäden müssen zweistelli-\nge  Millionenbeträge  aufgewendet  werden,  von  den  psychischen  Fol-\ngen für das Personal und die betroffenen Passagiere ganz zu schwei-\ngen.  \nAus diesem  Grund  fordert die  EVP-Fraktion Massnahmen  und  keine \nPflästerlipolitik à la Treffpunktwagen in der S5, zwar eine sicher gut \ngemeinte, aber wenig wirksame Massnahme. Wir fordern, dass die S-\nBahn-Züge, Trams  und Busse wesentlich häufiger  als heute begleitet \nund  kontrolliert  werden  und  dass  die  Abstellfelder  besser  gesichert \nund überwacht  werden,  damit  Sprayer  keine  Chance  haben.  Wir  for-\ndern, dass eine zentrale Meldestelle eingerichtet wird, welche bei Vor-\nfällen  sofort  mit  geeigneten  Mitteln  intervenieren  kann.  Schliesslich \nfordern  wir,  dass  moderne  Überwachungsmittel  wie  Videokameras \neingesetzt  werden  und  dass  auch  die  Strafverfolgung  effizienter  ges-\ntaltet  wird.  Ziel  muss  sein,  dass  sich  die  Fahrgäste  in  den  S-Bahn-\nZügen wieder wohl fühlen, was heute oft nicht mehr der Fall ist. Des-\nhalb  sind  Massnahmen  notwendig;  Massnahmen,  die  Geld  kosten, \naber auch Geld bringen, Schäden mindern und wieder zum guten Ruf \nvon Bahn, Tram und Bus verhelfen, auf den wir stolz waren und der \nbei uns vor wenigen Jahren noch Tatsache war.  \n \n \n", "p": 83}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil),  Präsident  der  Justizkommission \n(JUKO): Gemäss Paragraf 34 Absatz 3 des Verwaltungsrechtspflege-\ngesetzes  ist  für  die  Zugehörigkeit  eines  voll-  oder  teilamtlichen  Mit-\nglieds  des  Verwaltungsgerichts  zur  Verwaltung  oder  Geschäftsfüh-\nrung  einer  Handelsgesellschaft  oder  einer  Genossenschaft  zu  wirt-\nschaftlichen Zwecken eine Bewilligung des Kantonsrates erforderlich. \nAm 27. Februar 2002 hat Rudolf Bodmer, vollamtlicher Verwaltungs-\nrichter, beim Kantonsrat zuhanden der Justizkommission ein entspre-\nchendes  Gesuch  um  Einsitznahme  in  den  Verwaltungsrat  der  Asia \nSport Center AG eingereicht. \nDie  Justizkommission  hat das  vorliegende  Gesuch  einlässlich behan-\ndelt.  Bisher  wurden  solche  Gesuche  im  Kantonsrat  meistens  im \nschriftlichen Verfahren behandelt. Da es sich beim Gesuchsteller aber \num  ein  vollamtliches  Mitglied  des  Handelsgerichts  handelt  und  die \nÖffentlichkeit gegenwärtig unter anderem auch in Bezug auf Verwal-\ntungsratsmandate  von  Magistratspersonen  sensibel  reagiert,  war  eine \nMehrheit der Kommission der Meinung, dass bei diesem Geschäft die \nreduzierte Debatte angebracht ist. \nDie  Justizkommission  stellt  sich  bei  solchen  Gesuchen  im  Wesentli-\nchen  folgende  vier  Fragen.  Erstens:  Liegt  eine  Interessenkollision, \nwelche die Tätigkeit des Richters beeinträchtigt, vor? Zweitens: Bleibt \nangesichts  des  Mandats  in  Bezug  auf  den  Zeitaufwand  die  volle  Ar-\nbeitskraft für die richterliche Tätigkeit gewährleistet? Drittens: Ergibt \nsich aus der Zweckbestimmung oder der Tätigkeit der Gesellschaft, in \nderen Verwaltung ein Gerichtsmitglied Einsitz nehmen will, eine Un-\nvereinbarkeit, oder beeinträchtigt sie das Ansehen des Gerichts? Vier-\ntens stellt sich letztlich die Frage nach der richterlichen Unabhängig-\nkeit. Bleibt sie trotz eines solchen Mandats aufrecht erhalten? Um die-\nse Fragen zu klären, hat die Justizkommission zusätzlich zu den vor-\nhandenen Unterlagen den Präsidenten des Verwaltungsgerichts zu ei-\nnem Gespräch eingeladen.  \nLetztlich  kam  die  Kommission  zum  Schluss,  dass  alle  vier  oben  ge-\nstellten Fragen zufriedenstellend beantwortet werden können. Im We-\nsentlichen  kann  auch  darauf  hingewiesen  werden,  dass  es  sich  beim \nvorliegenden  Verwaltungsratsmandat  um  eine  wenig  lukrative  Be-\nschäftigung mit relativ geringem Zeitaufwand handelt. Folglich lagen \nkeine  Gründe  vor,  die  eine  Ablehnung  des  Gesuches  gerechtfertigt \nhätten.  \nDie Justizkommission hat deshalb an ihrer Sitzung vom 22. Mai 2002 \neinstimmig  beschlossen,  dem  Kantonsrat  zu  beantragen,  das  Gesuch \nvon  Rolf  Bodmer,  vollamtlicher  Richter  am  Verwaltungsgericht  des \nKantons Zürich, zu genehmigen. \n \n", "p": 85}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "Rolf Boder (SD, Winterthur): Namens der Schweizer Demokraten des \nKantons Zürich möchte ich im Rahmen einer persönlichen Erklärung \nmeinem  Befremden  ob  gewisser  Lehrerinnen  und  Lehrer  Ausdruck \ngeben, welche ihren Schülerinnen und Schülern das Tragen des roten \nT-Shirts mit Schweizer Kreuz verbieten wollen. Ein solches Verhalten \nvon Staatsangestellten gegenüber jungen Mitbürgerinnen und Mitbür-\ngern ist gelinde ausgedrückt eine Frechheit. Für ein Verbot der so ge-\nnannten  Schweizerleibchen  in  der  Schule  gibt  es  keinerlei  Rechts-\ngrundlagen. Die unzulässige Massnahme wird offenbar damit begrün-\ndet, dass das Tragen dieser Shirts die ausländischen Mitschüler provo-\nziert.  So  weit  sind  wir  also  schon.  Einwanderer  aus  fernen  Ländern \ntragen hier ungeniert ihre Landestracht und zeigen damit, dass sie gar \nnicht  daran  denken,  sich  anzupassen.  Stellen  Sie  sich  das  Geschrei \nvor, das einsetzen würde, wenn man moslemischen Mädchen das Tra-\ngen eines Kopftuchs verbieten würde. Mir ist sogar ein Fall bekannt, \nin dem man einem Schüler aus dem Kosovo vier Wochen lang wegen \ndes Ramadans vom Schwimmunterricht dispensiert hat, weil  er beim \nSchwimmen  versehentlich  Wasser  schlucken  könnte.  Wir  Einheimi-\nschen hingegen sollen nicht mehr offen dazu stehen, dass wir Schwei-\nzer  sind  und  einen  berechtigten  Stolz  auf  unsere  Heimat  empfinden. \nSchon den Kindern versucht man einzutrichtern, dass dieser Stolz et-\nwas Anrüchiges und Unanständiges ist.  \nWir  Schweizer  Demokraten  fordern  Bildungsdirektor  Ernst  Buschor \nauf, gegenüber der Lehrerschaft unverzüglich klar zu stellen, dass das \nTragen des Schweizerkreuzes Ausdruck der Heimatliebe und jederzeit \nerlaubt  ist.  Ganz  allgemein  wäre  es  höchste  Zeit,  der  Schweizer  Ge-\nschichte und Kultur im Unterricht wieder mehr Gewicht zu verleihen \nund den Patriotismus zu fördern statt ihn zu unterdrücken. Überall auf \nder  Welt  sind  alle  Menschen  stolz  auf  ihre  Heimat  und  ihre  Kultur. \nSeien  wir  froh,  dass  auch  immer  mehr  junge  Schweizerinnen  und \nSchweizer so empfinden und dies offen zeigen.  \n \n \n", "p": 86}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Hans  Rutschmann  (SVP,  Rafz):  Zur  Antwort  des  Regierungsrates \nbetreffend Plafonierung der Staatsausgaben: In den Sommerferien hat \nder  Regierungsrat  die  Antwort  zu  den  Postulaten  Kantonsrats-\nNummer 392/2000 und 101/2002 vorgestellt. Die Postulanten verlang-\nten einen Bericht, wie der KEF (Konsolidierter Entwicklungs- und Fi-\nnanzplan) auszugestalten wäre, wenn ab dem Budgetjahr 2002 das To-\ntal aller Ausgaben auf dem realen Niveau von 2001 eingefroren wür-\nde.  Das  zweite  Postulat  forderte  den  Regierungsrat  auf,  im  Hinblick \nauf die Voranschläge 2003 und 2004 darzulegen, wie der Aufwand bis \nins Jahr 2004 auf 10 Milliarden Franken gesenkt werden kann. Gefor-\ndert wurden in diesem Zusammenhang Massnahmen und Meilenstein-\npläne in mehreren Varianten. Gefordert wurde ebenfalls, dass der Re-\ngierungsrat die von ihm bevorzugte Variante bezeichnen soll.  \nDie  SVP-Fraktion  hat  mit  Bedauern  zur  Kenntnis  genommen,  dass \nsich der  Regierungsrat  trotz  einer  äusserst  gefährlichen  Ausgabendy-\nnamik  nicht  auf  wirksame  Massnahmen  zur  Kostensenkung  einigen \nkonnte – dies, obwohl die verfehlte Finanz- und Steuerpolitik der letz-\nten Jahre dem  Wirtschaftsstandort Zürich  bereits  erheblich geschadet \nhat. Nur noch die Kantone Genf, Jura und Waadt weisen mittlerweile \neine höhere Arbeitslosenquote auf. Zwar unterbreitet der Regierungs-\nrat  uns  erstmals  einen  Katalog  mit  so  genannten  Leistungspaketen. \nGleichzeitig bringt er aber zum Ausdruck, dass er eigentlich gar nicht \ngewillt ist, von seiner exzessiven Ausgabenpolitik abzurücken.  \nDer Regierungsrat hat mit seinem Bericht und Antrag die Aufträge des \nParlaments überhaupt nicht erfüllt, im Gegenteil. So fehlen insbeson-\ndere  die  geforderten  Varianten.  Der  Regierungsrat  beschränkte  sich \nauf  eine  Auflistung  von  74  Leistungspaketen.  Es  fehlt  auch  die  Be-\nzeichnung der vom Regierungsrat bevorzugten Variante.  \nDie  regierungsrätliche  Antwort  strotzt  vor  Arroganz  und  Häme  ge-\ngenüber  dem  Parlament.  Neben  einigen  realistischen  Einsparungen \nwerden Vorschläge aufgelistet, welche nicht nur unmöglich sind, son-\ndern das Ganze ins Lächerliche ziehen wie zum Beispiel die Schlies-\nsung  aller  Museen  und  des  Opernhauses  oder  den  Verzicht  auf  die \nVerfolgung  von  Wirtschafts-,  Drogen-  und  Gewaltdelikten.  Umge-\nkehrt findet man kaum einen ernsthaften Vorschlag, wie eine Aufgabe \neffizienter  ausgeführt  werden  könnte.  In  jeder  gut  geführten  Firma \nhätte  diese  Fragestellung  erste  Priorität.  Einsparen  heisst  auch  nicht, \nAufgaben einfach den Gemeinden zu übertragen.  \nDer  Regierungsrat  hat  einen  klaren  Auftrag  des  Parlaments  mit  teil-\nweise  absurden  Vorschlägen  zur  Kostensenkung  beantwortet.  Er \nnimmt damit nicht nur den Rat nicht ernst, er macht sich offensichtlich \nüber  das  Parlament  noch  lustig.  Dieses  Vorgehen,  diese  Haltung  der \nRegierung akzeptiert die SVP-Fraktion überhaupt nicht. Die Staatsfi-\nnanzen laufen dem Kanton Zürich aus dem Ruder.  \nWir werden selbstverständlich im Rahmen der Budgetdebatte wieder-\num  die  notwendigen  Anträge  stellen,  um  der  massiven  Aufwandent-\nwicklung  zu  begegnen  und  die  Steuern  zu  Gunsten  eines  attraktiven \nWirtschaftsstandorts Zürich senken zu können. \n", "p": 87}, {"t": "duzierte Debatte) \nEinzelinitiative  Franz  Cahannes  und  Kaspar  Bütikofer,  Zürich,  vom \n28. Februar 2002 \nKR-Nr. 89/2002 \n", "p": 89}, {"t": "", "p": 89}, {"t": "Ratspräsident Thomas Dähler: Wir haben an der Sitzung vom 27. Mai \n2002  den  Erst-  beziehungsweise  Zweitunterzeichner  der  Einzelinitia-\ntive ermächtigt, die Initiative im Rat persönlich zu begründen und an \nden Verhandlungen mit beratender Stimme teilzunehmen.  \nDie Geschäftsleitung hat die Frage der Rechtsgültigkeit dieser Einzel-\ninitiative vorgeprüft und keine  Anhaltspunkte  für eine  Ungültigkeits-\nerklärung festgestellt.  \n \nDie Einzelinitiative hat folgenden Wortlaut: \nAntrag im Sinne einer einfachen Anregung: \nDer Kanton Zürich erlässt gestützt auf Art. 359 OR ff. einen Normal-\narbeitsvertrag (NAV) für den Detailhandel mit folgendem Inhalt:  \nGeltungsbereich:  \nDer  NAV  soll  für  alle  Beschäftigten  des  Detailhandels  gelten,  und \nzwar unabhängig von der Anstellungsdauer. \nSchuldrechtliche Bestimmungen:  \nInsbesondere ist eine Paritätische Kommission vorzusehen. Sie besteht \naus  gleich  vielen  Vertreterinnen  und  Vertretern  der  Arbeitgebenden \nund Arbeitnehmenden. Die Aufgaben sind in einem separaten Regle-\nment  festzulegen.  Die  Kommission  ist  mit  Sanktionsmöglichkeiten \nauszustatten. \nNormative Bestimmungen:  \nArbeitszeit:  \nDiese beträgt inklusive Vorbereitungs- und Aufräumarbeiten zwischen \n40  und  42  Stunden  pro  Woche.  Die  Tagesarbeitszeit  darf  9  Stunden \nnicht überschreiten.  \nDie  Einsätze  sind  dem  Personal  frühzeitig  bekanntzugeben.  Den  Be-\nschäftigten ist eine Mindestzahl von wöchentlichen Arbeitsstunden zu \ngarantieren.  \nBeim  Personal  mit  fixen  Einsätzen  kann  die  monatliche  Arbeitszeit \num  maximal  plus/minus  10 %  erweitert  oder  verkürzt  werden.  Diese \nFlexibilität muss auf freiwilliger Basis die gleichwertigen Bedürfnisse \nvon Firmen und Arbeitnehmenden berücksichtigen. Die Beschäftigten \nhaben ein Mitbestimmungsrecht bei der Festlegung der wöchentlichen \nund monatlichen Arbeitspläne.  \nArbeitseinsätze nach 18.30 Uhr und an Sonntagen sind freiwillig. An-\ngestellte  dürfen  auf  ihren  Wunsch  nicht  mehr  als  zwei  Tage  in  der \nWoche  länger  als  bis  19.00  Uhr  eingesetzt  werden.  Lehrlinge  dürfen \nnicht länger als bis 18.30 Uhr eingesetzt werden.  \nArbeit  auf  Abruf  ist  nicht  gestattet,  hingegen  sind  saisonal  befristete \nAushilfen für Sonderverkäufe weiterhin zuzulassen.  \nLöhne:  \nDie Volkswirtschaftsdirektion erlässt ein verbindliches Lohnregulativ, \nwelches  regelmässig  der  Teuerungsentwicklung  anzupassen  ist.  Das \nLohnregulativ  regelt  die  Mindestlöhne,  abgestuft  nach  Ausbildungs-\nstand  und  Berufspraxis.  Der  Mindestlohn  für  Ungelernte  darf  Fr. \n3200.--,  derjenige  für  Gelernte  Fr.  3600.--  nicht  unterschreiten.  Ein \n13. Monatslohn wird verbindlich festgelegt.  \nKompensation für Abendverkauf:  \nDer  Einsatz  nach  18.30  Uhr  wird  mit  einem  Zuschlag  von  25 %  in \nForm von Freizeit oder Geld abgegolten. Die Essensentschädigung für \nAbendverkauf wird wie die Löhne im Regulativ festgesetzt und perio-\ndisch angepasst, wobei sie zu Beginn mindestens Fr. 15.-- beträgt. \nPausen:  \nDie Pausen betragen mindestens 30 und längstens 90 Minuten.  \nFreitage:  \nAlle Beschäftigten haben Anspruch auf 2 freie Tage pro Woche, wo-\nbei der zweite Tag auch in freie halbe Tage umgesetzt werden kann.  \nMutterschaft:  \nIm  Falle  von  Mutterschaft  besteht  eine  Lohnzahlungspflicht  von \n16 Wochen.  \nArbeit an Sonntagen und Ruhetagen:  \nIm  Falle  von  Sonntagsverkäufen  sind  die  Bestimmungen  des  NAV \nanalog  anzuwenden.  Dies  bezieht  sich  insbesondere  auch  auf  die \nFreiwilligkeit  und die  Zuschläge,  welche in diesem  Falle  mindestens \n50 % zu betragen haben.  \n \nBegründung:  \nDas  schweizerische  Arbeitsrecht  sieht  die  Institution  des  Normalar-\nbeitsvertrages  (NAV)  vor  und  stellt  den  Erlass  ins  Belieben  der  zu-\nständigen Behörde (Bund  oder Kanton). Der Gesetzgeber begründete \ndie  Notwendigkeit  des  Normalarbeitsvertrages  damit,  dass  in  be-\nstimmten  Branchen  tariffähige  Partner  fehlen  und  so  kein  Gesamtar-\nbeitsvertrag (GAV) zu Stande kommen kann. Für die in der Landwirt-\nschaft Beschäftigten und für Hausangestellte schreibt das Bundesrecht \nsogar einen NAV vor.  \nIm  Detailhandel  fehlen  tariffähige  Partner  auf  der  Arbeitgeberseite. \nBemühungen  der  Gewerkschaften  VHTL,  unia  und  comedia  mit  der \nArbeitgeberseite in Verhandlungen über einen GAV zu treten, schei-\nterten  alle  an  der  ablehnenden  Haltung  des  Kantonalen  Gewerbever-\nbandes, der sich als Dachverband für nicht zuständig erklärt. Dasselbe \ngilt auch für die City-Vereinigung in der Stadt Zürich. Gesamtarbeits-\nverträge sind daher nur auf Firmenebene möglich. Mit  Migros, Coop \nund Globus konnten Verträge abgeschlossen werden. Dagegen hat die \nCity-Vereinigung per 1. Januar 2002 die GAV-ähnliche Vereinbarung \nmit den Gewerkschaften gekündigt.  \nDas  schweizerische  Arbeitsgesetz  (ArG)  erfüllt  die  Funktion  eines \nRahmengesetzes  und  sieht  aus  diesem  Grund  die  Institutionen  eines \nGAV oder eines NAV vor. Das ArG kann die Arbeitsbedingungen im \nDetailhandel  nicht  hinreichend  regeln.  Im  ArG  sucht  man  vergebens \nBestimmungen über Minimallöhne, Zuschlagspflicht oder Kompensa-\ntion für Abendarbeit, Pausenregelungen, Verbot der Arbeit auf Abruf, \nFreiwilligkeit  der  Sonntagsarbeit.  Auch  die  Arbeitszeit  mit  maximal \n50 Stunden zuzüglich der Möglichkeit zu Überzeit ist nur mangelhaft \ngeregelt.  Schliesslich  wurden  mit  der  restlosen  Liberalisierung  des \nLadenöffnungsgesetzes  die  Leitplanken,  welche  die  Öffnungszeiten \nder  Arbeitszeit  setzten,  aufgehoben.  Gerade  dieser  fehlende  Schutz \ndes Verkaufspersonals macht einen NAV notwendig.  \nJüngst  kamen  die  Arbeitsinspektoren  des  Kantons  Zürich  zum  er-\nschreckenden  Befund,  dass  in  jedem  zweiten  Betrieb  Mängel  bezüg-\nlich der Sicherheit des Verkaufspersonals am Arbeitsplatz und bezüg-\nlich  der  Beachtung  der  Arbeitszeitvorschriften  bestehen  (Medienmit-\nteilung der Volkswirtschaftsdirektion vom 21. November 2001). In je-\ndem  vierten  Geschäft  mussten  sogar  schwer  wiegende  Mängel  bean-\nstandet  werden.  Und  dies  ist  nur  die  Spitze  des  Eisberges.  Den  Ge-\nwerkschaften sind weitere Mängel bekannt: Verkäuferinnen und Ver-\nkäufer  beispielsweise,  die  unter  Tag  arbeiten,  erhalten  keine  Pausen, \num  ans  Tageslicht  gehen  zu  können,  viele  werden  von  Augenleiden \ngeplagt  und  haben  mit  chronischen  Kopfschmerzen  zu  kämpfen.  Im \nKanton  Zürich besteht  im  Detailhandel ganz offensichtlich ein  ernst-\nhaftes  Problem  mit  der  Durchsetzung  der  minimalen  arbeitsrechtli-\nchen Bestimmungen. Allein der Umstand,  dass  mit  einem  NAV eine \nparitätische Kommission geschaffen wird, die mit der Einhaltung und \nDurchsetzung  der  allgemein  verbindlichen  Arbeitsbedingungen  be-\ntraut ist, rechtfertigt den NAV.  \nDer  NAV  steht  einem  GAV  in  keiner  Weise  im  Weg,  er  ebnet  viel-\nmehr  den  Weg  zu  einer  Regelung  der  Arbeitsverhältnisse  im  Detail-\nhandel unter den Sozialpartnern.  \n \n", "p": 89}, {"t": "Franz  Cahannes,  Zürich,  Erstunterzeichner  der  Einzelinitiative:  Ich \nbedanke  mich  für  die  Gelegenheit,  meine  Einzelinitiative  hier  selbst \nbegründen zu dürfen. \nDer Kantonsrat hat  in zwei  Schritten die Ladenschlussbestimmungen \numgekrempelt  und  sich  diesbezüglich  in  Volksabstimmungen  legiti-\nmieren lassen. Der erste betraf die Zentren des öffentlichen Verkehrs, \nin  denen der Sonntag  frei gegeben  wurde.  Der  zweite  wurde  mit  der \nGesamtrevision  des  Ruhetags-  und  Ladenöffnungsgesetzes  im  Jahr \n2000 bewerkstelligt. Damit können alle Läden im Kanton von Montag \nbis Freitag, 23.00 Uhr, am Samstag verlängert am Abend und in Zent-\nren  des  öffentlichen  Verkehrs  sogar  am  Sonntag  offen  halten.  Dazu \nkommen die Tankstellenshops, für die nach Strassengesetz zusätzliche \nMöglichkeiten während der ganzen Nacht bestehen.  \nDie Liberalisierung der Ladenöffnungszeiten entspricht mindestens in \nunserem  Kanton  offenbar  dem  Mehrheitswillen  der  Abstimmenden. \nInwieweit es sinnvoll und nötig ist, darüber möchte ich mich hier nicht \nauslassen.  Tatsache  ist  aber,  dass  die  Gesetzesarbeit  dieses  Rates \ndurch  zwei  Abstimmungen  legitimiert  worden  ist.  Tatsache  ist  auch, \ndass der Kantonsrat bei seiner Gesetzesarbeit zwei Gruppen entgegen-\ngekommen  ist,  nämlich  erstens  den  Warenhäusern,  Grossverteilern \nund  einem  Teil  des  Detailhandels.  Die  zweite  Gruppe  betrifft  einen \nTeil, vielleicht die Mehrheit der Konsumentinnen und Konsumenten. \nEine  dritte  Gruppe,  die  für  das  Wohlergehen  der  Geschäfte  und  der \nKonsumentinnen und Konsumenten sorgt und absolut zentral ist, wur-\nde  aber  von diesem  Rat bis  anhin  vollumfänglich  vernachlässigt  und \nfiel aus Abschied und Traktanden. Es handelt sich um das Verkaufs-\npersonal,  das  unter  erschwerten  Bedingungen  die  Dienste  an  die \nKundschaft wahrzunehmen hat. Anlässlich der kantonsrätlichen Bera-\ntung  der  Öffnungsklausel  für  die  Läden  in  Zentren  des  öffentlichen \nVerkehrs  wurde  das  Anliegen,  das  ich  Ihnen  heute  in  leicht  modifi-\nzierter Form unterbreite, mit dem Argument begraben, man wolle die \nGesetzesänderung  nicht  zusätzlich  belasten.  Als  dann  die  materielle \nBeratung  meines  Postulats  in  diesem  Haus  zur  Diskussion  stand,  ar-\ngumentierte die Mehrheit damit, dies sei Sache der Sozialpartner. Nun \ngut, Sie haben Recht, die Regelung der Arbeitsbedingungen wäre eine \nklassische  Aufgabe  der  Sozialpartner  und  gewerkschaftsseits  würden \nwir noch so liebend gerne um einen Gesamtarbeitsvertrag verhandeln. \nNur, und das ist die Krux, zu einem Gesamtarbeitsvertrag braucht es \ntariffähige Vertragsparteien. Diese  gibt  es  auf Arbeitgeberseite nicht. \nEs gab sie vor zwei Jahren nicht, und auch heute sehen wir diesbezüg-\nlich keine Fortschritte auf Arbeitgeberseite. Daher und nur aus diesem \neinzigen Grund nehmen wir quasi als Notbehelf Zuflucht zum Begeh-\nren  nach  einem  Normalarbeitsvertrag.  Ich  verzichte  an  dieser  Stelle, \nauf all die Missstände  und  Probleme des Verkaufspersonals einzuge-\nhen. Einige Schwierigkeiten haben wir in der Begründung zur Einzel-\ninitiative aufgeführt.  \nEin Punkt, den es noch zu betonen gibt: Mit den Bilateralen Verträgen \ngehen wir in Richtung Personenfreizügigkeit. Es gibt eine gestaffelte \nÖffnung. Das wird die Situation zusätzlich verschärfen. Der Kantons-\nrat wäre gut beraten, wenn er jetzt die Probleme lösen würde und nicht \nerst  dann,  wenn  aufgrund  der  flankierenden  Massnahmen  gehandelt \nwerden muss.  \nIm  Weiteren  verweise  ich  auf  den  Ihnen  heute  Morgen  überreichten \noffenen Brief und auf die breite Unterstützung unseres Anliegens, wie \nsie  durch  die  heute  mit  6500  Unterschriften  überreichte  Petition  do-\nkumentiert  wird.  4845  dieser  Unterschriften  sind  an  einem  einzigen \nTag  zusammengekommen.  Davon  wurden  492  Unterschriften  beim \nVerkaufspersonal an einem einzigen Tag gesammelt. Sie sehen, unse-\nre Forderung wird breit unterstützt und die Angelegenheit brennt dem \nVerkaufspersonal unter den Nägeln.  \nTun Sie etwas Mutiges und unterstützen Sie die Einzelinitiative. Es ist \nnämlich mitnichten so, dass diese Einzelinitiative dazu führt, dass die \nRegierung  den  Detailhandel  quasi  vergewaltigen  muss.  Vielmehr  ist \nes in einem solchen Verfahren üblich, dass die Regierung die Sozial-\npartner  zu  Gesprächen  einlädt  und  in  einem  Verhandlungsverfahren \ndas festlegt, was Recht ist. Was wir in der Einzelinitiative bereits nie-\ndergeschrieben  haben,  ist  das  absolute  Minimum  dessen,  was  heute \nauch im Detailhandel für Zürich gang und gäbe sein sollte. Es ist auch \ndeutlich unter den Werten, wie sie in den Gesamtarbeitsverträgen für \nden Detailhandel in den Kantonen Genf und Basel-Stadt bestehen. Im \nÜbrigen  entspricht  unsere  Einzelinitiative  der  Vereinbarung,  die  die \nCity-Vereinigung vor einigen Jahren für die Stadt Zürich abgeschlos-\nsen hat.  \nDie Unterstützung der Einzelinitiative bedeutet kein Rückkommen auf \ndie liberalisierten  Ladenöffnungszeiten,  wie  jetzt  von gewissen  Krei-\nsen vermutet wird. Sie macht die Liberalisierung für das Verkaufsper-\nsonal jedoch um einiges erträglicher.  \nIch hoffe auf Ihren Goodwill. Die gegen 40'000 Beschäftigten im De-\ntailhandel in unserem Kanton werden es Ihnen danken. \n \n", "p": 92}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  Die  Thematik  ist  Ihnen  mehr  als \nvertraut aus der Debatte über das revidierte Ruhetags- und Ladenöff-\nnungsgesetz, dessen Kommissionspräsidium ich einnehmen durfte.  \nIch  habe  fünf  Punkte  dazu.  Die  Thematik  ist  immer  wieder  aktuell. \nDas ist klar. Wir haben aber damals wie heute nichts versprochen. Die \nVorlage hat – das kann Ihnen Esther Guyer sicher bestätigen, sie war \ndamals  auch  dabei –  sehr  viel  mehr  Beweglichkeit  auch  für  die  Be-\ndürfnisse der Arbeitnehmerinnen und Arbeitnehmer gebracht.  \nWieso sollte der Kanton aktiv werden? Franz Cahannes meint, das sei \nnotwendig. Er sagt, die Arbeitgeber seien nicht da, um Gesprächspart-\nner zu sein. Genauso wenig sind es die Arbeitnehmer, weil ein Orga-\nnisationsgrad  von  weniger  als  zehn  Prozent  auf  beiden  Seiten,  aber \nvor allem bei der Arbeitnehmerschaft dem Kanton keinerlei Legitima-\ntion gibt, dass er  aktiv werden soll, um diese  Problemstellung zu re-\ngeln. Aus der Optik dieser Grössenordnung wäre es sicher verfehlt. Es \nwäre auch verfehlt aus der Optik der Umsetzung der Bilateralen Ver-\nträge, die höhere Minima an Organisationsgrad verlangen, dass etwas \ngeschehen muss.  \nEs ist eindeutig – Franz Cahannes hat dies gesagt – Aufgabe der Sozi-\nalpartner.  Sie  wollen zu dieser Thematik stehen, wenn es drängt.  Sie \nwerden  auch dazu stehen.  Das  wissen Sie.  Die  Initianten  wollen  alle \nBeschäftigten des Detailhandels belegen. Es gibt kaum einen Bereich, \nder  derart  viele  Teilzeitbeschäftigte  beschäftigt  wie  der  Detailhandel \nund  der  Arbeitnehmerinnen  und  -nehmern  derart  Flexibilität  geben \nkann. Es wäre völlig falsch, wenn wir mit verlangten Mindestlöhnen, \ndie höher als die Einstiegslöhne von abgeschlossenen Lehrlingen sind, \ndie  Startchancen  für  Einsteiger  in  den  Detailhandel  derart  gefährden \nwürden.  \nUnser  Land  und  unsere  Wirtschaft gehen  durch  sehr  schwierige  Zei-\nten, vor allem die Exportindustrie. Das wissen Sie, wenn nicht, dann \nsollen Sie es mit der Zeit wissen. Wir haben Gott sei Dank eine relativ \ngute  Binnenkonjunktur;  ein  Konsum,  der  noch  einigermassen  hält. \nTragen  wir  in  diesen  schwierigen  Zeiten  dem  Konsum  und  unserer \nWirtschaft  Sorge,  damit  wir  nicht  mit  Abenteuern,  wie  sie  ein  Nor-\nmalarbeitsvertrag  mit  Lohnsätzen,  wie  ihn  die  Initianten  wollen,  mit \nsich bringt, die Arbeitsplätze noch mehr gefährdet.  \nDer Standort Zürich ist nicht privilegiert. Tun wir Unseres dazu, dass \ner  nicht  noch  schlechter  da  steht,  und  unterstützen  wir  die  Initiative \nnicht vorläufig.  \n", "p": 94}, {"t": "", "p": 95}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Zuerst  gebe  ich  meiner  Ver-\nwunderung  Ausdruck,  dass  unsere  Geschäftsleitung  eine  reduzierte \nDebatte  beschliesst,  wenn  schon  ein  Initiant  im  Saal  seine  Initiative \ndarlegen kann. \nEin Normalarbeitsvertrag ist eine von einer Behörde erlassene Recht-\nsetzung, welche für einzelne Arbeiten von Arbeitsverhältnissen subsi-\ndiäres Recht schafft. Das heisst, der NAV gilt nur unter den Parteien, \nsofern  diese  nichts  Gegenteiliges  abgemacht  haben.  Ein  kantonaler \nNAV  für  den  Bereich  des  Detailhandels  ist  unnötig,  weil  praktisch \nausnahmslos  alle Arbeitsverhältnisse im  Detailhandel im Kanton Zü-\nrich bereits auf einem schriftlichen Einzel- oder Gesamtarbeitsvertrag \nberuhen,  sodass  weder  in  rechtlicher  noch  in  sozialer  Hinsicht  eine \nNotwendigkeit  eines  Erlasses  für  einen  NAV  besteht.  Der  Staat  soll \nsich nur dann in die Regelung von privaten Arbeitsverhältnissen ein-\nmischen,  wenn  diesbezüglich  eine  dringliche  Notwendigkeit  zum \nSchutz der Arbeitnehmerinnen und -nehmer besteht. Dies ist im Vor-\nliegenden nicht der Fall. Ein kantonaler NAV für den Bereich des De-\ntailhandels ist unnötig, weil mit der von der City-Vereinigung Zürich \nbereits  in  vierter  Auflage  herausgegebenen  Zürcher  Empfehlung  für \nden  Detailhandel  ein  in  der  Praxis  weit  verbreiteter  Muster-\nEinzelarbeitsvertrag existiert, welcher über die Grenzen der Stadt Zü-\nrich  und  über  den  Kreis  angeschlossener  Mitglieder  der  City-\nVereinigung  hinausgeht.  Dieser  Vertrag  setzt  einen  zeitgemässen \nStandard  für  Einzelarbeitsverträge  im  Detailhandel dar,  welcher  weit \nüber die gesetzlichen Mindestanforderungen hinausgeht.  Die  Zürcher \nEmpfehlung  für  den  Detailhandel  enthält  im  Übrigen  alle  Errungen-\nschaften  aus  der  Zürcher  Vereinbarung  über  den  Abend-  und  Sonn-\ntagsverkauf,  welche  von  der  City-Vereinigung  Zürich  und  vom  Ge-\nwerbeverband  der  Stadt  Zürich  gekündigt  werden  musste,  weil  sich \nder VHTL entgegen der Empfehlung des KV Zürichs nicht bereit er-\nklärte,  die  notwendigen  Anpassungen  an  das  neue  kantonale  Laden-\nöffnungsgesetz vorzunehmen. Es ist also Ihre Seite, Franz Cahannes, \nund nicht unsere. \nDer  NAV  kann  nicht  dazu  herbeigezogen  werden,  um  die  gesetzlich \nerlassenen  Flexibilisierungen  bezüglich  Ladenöffnungszeiten  zu  ver-\nhindern.  Die  Liberalisierung  der  Ladenöffnungszeiten  hat  überhaupt \nkeinen  Einfluss  auf  die  im  Arbeitsgesetz  festgelegten  Arbeitszeitbe-\nstimmungen.  Diese  sind  weiterhin  anwendbar  und  dürfen  nicht  ver-\nletzt werden.  \nEin  kantonaler  NAV  für  den  Bereich  des  Detailhandels  ist  unnötig, \nweil  ein  in  Form  eines  Postulats  eingereichter,  inhaltlich  praktisch \ngleich  lautender  Vorstoss,  Kantonsrats-Nummer  378/1997  vom  Kan-\ntonsrat  am  28.  September  1998  nicht  überwiesen  wurde.  Es  besteht \nheute keine Notwendigkeit einer Neubeurteilung dieser Situation. \nEin  kantonaler  NAV  für  den  Bereich  des  Detailhandels  ist  unnötig, \nweil die Gewerkschaften das Institut des NAV missbrauchen, um poli-\ntischen Druck auf den Abschluss eines Gesamtarbeitsvertrags im De-\ntailhandel  auszuüben.  Es  ist  aber  nicht  Sache  des  Staats,  sich  in  die \nBelange der Sozialpartner einzumischen.  \nDie  vorgeschlagenen  schuldrechtlichen  und  normativen  Bestimmun-\ngen des NAV sind ausserdem völlig praxisfremd und überrissen, weil \nverschiedene arbeitsgesetzliche Bestimmungen abgeändert würden. Es \nist nicht Sinn und Zweck des NAV, Bestimmungen des Obligationen-\nrechts und des Arbeitsrechts ausser Kraft zu setzen, zum Beispiel Re-\ngelung der wöchentlichen und der Tagesarbeitszeit, Pausenregelungen \net cetera.  \nDas  geforderte  Lohnregulativ,  worin  keine  Unterscheidung  zwischen \nder zwei- und der dreijährigen Berufslehre mehr gemacht wird, führt \nzu  einer  Diskriminierung  der  Absolventen  einer  dreijährigen  Lehre. \nDie \nanzupassende  Mindest-\nJahreslohnsumme von 46'800 Franken für einen zweijährigen Lehrab-\nschluss ist völlig überrissen und liegt über dem Anfangslohn für einen \nAbsolventen  einer  dreijährigen  kaufmännischen  Ausbildung,  dessen \nJahresbesoldung auf 44'000 Franken festgelegt ist.  \nMit der  Forderung nach einer Paritätischen  Kommission für  den De-\ntailhandel wird ein bürokratischer Apparat geschaffen.  \nan  die  Teuerung \nautomatisch \nDie  Begründung  des  Vorstosses  ist  grösstenteils  irreführend  oder \nschlichtweg falsch. Es trifft nicht zu, dass im Bereich des Detailhan-\ndels  auf  Seiten  der  Arbeitgeber  keine  tariffähigen  Partner  existieren. \nDie Zurückhaltung des Detailhandels zum Abschluss eines Gesamtar-\nbeitsvertrags  ist  anderweitig  begründet,  weil  sich  der  Organisations-\ngrad  der  Arbeitnehmerinnen  und  Arbeitnehmer  in  einem  sehr  tiefen \neinstelligen Prozentbereich bewegt und keine vertragsfähigen Arbeit-\nnehmerorganisationen  als  mögliche  GAV-Partner  vorhanden  sind, \nsowie  Schwierigkeiten  einer  umfassenden  und  einheitlichen  Rege-\nlung... (Die Redezeit ist abgelaufen.) \n \n", "p": 95}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Die  SP-Fraktion  be-\ngrüsst  die  Einzelinitiative  und  schliesst  sich  der  ausführlichen  Be-\ngründung  der  Initianten vollumfänglich  an.  Ich  werde deshalb meine \nAusführungen hier äusserst kurz halten. Unseres Erachtens ist es drin-\ngend  nötig,  dass  im  Kanton  Zürich  die  Arbeitnehmenden  im  Detail-\nhandel  endlich  umfassend  geschützt  werden.  Die  Fälle  von  Zweitar-\nbeitsverträgen, die vor etwas mehr als einem Jahr publik wurden, ga-\nben damals Einblick in die Situation im Detailhandel. Auch heute ist \ndie  Lage  der  Arbeitnehmenden  weiterhin  prekär.  Der  Medienmittei-\nlung  der  Volkswirtschaftsdirektion  vom  November  2001  war  zu  ent-\nnehmen, dass die kantonalen Arbeitsinspektoren in jedem vierten Be-\ntrieb des Detailhandels wie Warenhäuser, Fachgeschäfte, Kioske, Su-\npermärkte et cetera, den sie kontrollierten, schwer wiegende Mängel, \ninsbesondere  auch  Verstösse  gegen  das  Arbeitsgesetz  beanstanden \nmussten.  Hauptsächlich  folgende  Tatbestände  wurden  erwähnt:  man-\ngelnde Arbeitszeiterfassung, zu kurze Ruhezeit nach Abendverkäufen, \nkeine  oder  zu  kurze  Arbeitspausen.  Es  wurde  auch  festgestellt,  dass \ndie Verkäuferinnen und Verkäufer und sogar ihre Vorgesetzten häufig \nnicht  oder  nur  ungenügend  über  die  gesetzlichen  Arbeitszeitbestim-\nmungen informiert sind. Auch in Bezug auf die Lohnsituation besteht \nRegulierungsbedarf,  denn  im  Arbeitsgesetz  steht  darüber  gar  nichts. \nBekanntlich gehört der Detailhandel zu den Segmenten mit eher tiefen \nLöhnen.  \nDer  Medienmitteilung  des  Statistischen  Amtes  vom  Juli  2002  ist  zu \nentnehmen,  dass  rund  ein  Viertel  der  Bevölkerung  unseres  Kantons \nmit  Armut  konfrontiert  ist.  Da  ist  ein  Teil  der  Arbeitnehmenden  im \nDetailhandel sicherlich mitbetroffen. Im Detailhandel existieren zwar \neinige  Firmenverträge,  aber  das  Verkaufspersonal  aller  übrigen  Fir-\nmen hat diesen Schutz nicht.  \nAus den erwähnten Gründen ist für uns der Handlungsbedarf für eine \nRegulierung dringend. Die SP-Fraktion wird deshalb der Überweisung \nzustimmen.  \n \n", "p": 97}, {"t": "Lucius Dürr (CVP, Zürich): Ich fasse mich kurz, damit Max Kindhau-\nser genügend Zeit zum Festen hat.  \nDie Sache ist trotzdem wichtig. Ein Normalarbeitsvertrag ist für mich \nquasi  eine  Notstandsmassnahme,  dann,  wenn  wirklich  viel  zu  wenig \ngeregelt  ist  und  die  Leute  massive  Nachteile  erleiden.  Ein  solcher \nNotstand ist im Kanton Zürich schlicht nicht ersichtlich und nicht ge-\ngeben.  \nWir  stellen  fest,  dass  praktisch  immer  schriftliche  Arbeitsverträge \nvorhanden sind, dass diese in der Regel auf der Zürcher Empfehlung \nfür den Detailhandel beruhen und dass sehr viele der Arbeitgeber zu-\nsätzliche  Arbeitsbedingungen  in  diese  Einzelarbeitsverträge  einge-\nflochten haben. Hinzu kommt, dass die schweizerische Gesetzgebung \nim  Arbeitsrecht  sehr  umfassend  ist,  sei  es  im  Obligationenrecht  und \ninsbesondere  im  neuen  Arbeitsgesetz,  das  gerade  den  gewandelten \nVerhältnissen der Nacht- und Sonntagsarbeit entgegenkommt und die-\nse neuen Bedürfnisse entsprechend regelt. \nIch  sehe  nicht  ein,  weshalb  nun  ausgerechnet  der  Kanton  Zürich  in \ndiesem Bereich dieses Tabu, dass man nur bei Notstand etwas macht, \nbrechen soll. Das macht keinen Sinn.  \nIch bitte Sie, zusammen mit der Mehrheit meiner Fraktion die Einzel-\ninitiative nicht vorläufig zu unterstützen, da sie bereits einmal im Jah-\nre 1998 abgelehnt wurde. \nThomas Müller (EVP, Stäfa): Bei der Beratung des Gesetzes über die \nLiberalisierung der Ladenöffnungszeiten hat die EVP-Fraktion mehr-\nmals darauf hingewiesen, dass es die Mitarbeiterinnen und Mitarbeiter \nim Verkauf sein werden, die die Leidtragenden dieser Liberalisierung \nsein werden. Damals haben wir uns zusammen mit anderen Fraktionen \ndafür eingesetzt, dass Schutzbestimmungen im Gesetz verankert wür-\nden. Die Mehrheit dieses Rates hat sich dagegen ausgesprochen. Das \nsei  der  falsche  Ort  für  solche  Schutzbestimmungen  für  die  Mitarbei-\ntenden. \nEigentlich ist es beschämend, dass sich niemand aus diesem Rat – ich \nschliesse mich hier bewusst mit ein – zuvor dieser Sache angenommen \nhat und es einer Einzelinitiative bedurfte, dass dies heute traktandiert \nist.  \nWas  Franz  Cahannes  und  Kaspar  Bütikofer  vorlegen,  ist  eigentlich \nnichts anderes als das, was damals in der Debatte immer wieder gesagt \nwurde.  Genau  dies  würden  die  Gefahren  sein.  Die  Mitarbeitenden \nwerden auf sich allein gestellt darum kämpfen müssen, dass sie zu ih-\nren  Pausen  und  richtigen  Entschädigungen  für  Essensgutschriften \nkommen und so weiter. Heute weiss ich nicht, wo sich Thomas Isler, \nHans-Peter  Züblin  und  Lucius  Dürr  umgehört  haben.  Wenn  Sie  tat-\nsächlich  den  Eindruck  haben,  dass  beim  Verkaufspersonal  jetzt  alles \nin bester Ordnung ist, dann bitte ich Sie, doch einmal – vielleicht in-\nkognito – in die Einkaufsmeile Bahnhofstrasse zu gehen und dort mit \nVerkäuferinnen  und  Verkäufern  zu  sprechen.  Sie  werden  Missstände \nhören, die Sie übrigens bereits jetzt schriftlich dokumentiert vom Amt \nfür Wirtschaft und Arbeit dargelegt bekommen haben. Es ist längstens \nnicht alles in bester Ordnung, wie es hier dargestellt wird.  \nGanz  sauer  aufgestossen  ist  mir,  was  Thomas  Isler  zu  den  Anfangs-\nlöhnen gesagt hat. Wenn es so ist, dass heute eine gelernte Person ei-\nnen  Anfangslohn  von  unter  3200  Franken  hat  und  die  Sozialpartner \nund  insbesondere  die  Arbeitgeber  nicht  in  der  Lage  sind,  diesem \nnachzukommen, dann glaube ich, dass es tatsächlich ein Notstand ist, \nLucius Dürr. Dann muss der Staat eingreifen und hier einen Normal-\narbeitsvertrag erlassen. Es kann doch nicht sein, dass ausgelehrte Per-\nsonen nicht auf 3200 Franken Anfangslohn kommen.  \nIch  bitte  Sie,  die  Einzelinitiative  zusammen  mit  der  Mehrheit  der \nEVP-Fraktion zu unterstützen. \n \n", "p": 98}, {"t": "Daniel Vischer (Grüne, Zürich): An sich ist das Sache eines Gesamt-\narbeitsvertrages.  Ein  Gesamtarbeitsvertrag  gehört  in  die  schweizeri-\nsche Landschaft. Wenn ein so wichtiger Bereich wie der Detailhandel \narbeitgeberseits  nicht  in  der  Lage  ist,  einen  Gesamtarbeitsvertrag  zu \ngenerieren,  dann  ist  dies  ein  Armutszeugnis  für  den  Kanton  Zürich \nund seine diesbezüglichen Organisationen. Da können Sie das so lan-\nge gesund beten, wie Sie wollen, Thomas Isler und Hans-Peter Züblin. \nSo geht es natürlich nicht. Es zeigt, dass Sie Ihre eigene Szene nicht \nim Griff haben. Sie reden sonst immer über die Wichtigkeit der Sozi-\nalpartnerschaft.  Offenbar  sind  die  Verkäuferinnen  vorab  kein  wichti-\nger Teil unserer Volkswirtschaft, so man sagt, die könne man mit Ein-\nzelarbeitsverträgen abspeisen.  \nIn einem gewissen Sinn herrscht ein Notstand. Die Gewerkschaftsseite \nhat  zu  Recht  diesen  Notstand  angegangen  und  den  Vorstoss  einge-\nreicht.  Ich  wundere  mich,  mit  welcher  Freundlichkeit  das  Verkaufs-\npersonal  auf seine Situation reagiert. Im  Grunde genommen sind  wir \nKonsumentinnen  und  Konsumenten  Ausnützer  und  Ausnützerinnen \neiner  nicht  mehr  tragbaren  Situation,  weil  das  Lohngefüge  der  Ver-\nkäuferinnen und Verkäufer in einem reichen Kanton wie dem Kanton \nZürich unter jedem Hund ist. Der Normalarbeitsvertrag will das korri-\ngieren.  Heute zeigt sich,  wer  für  echte  volkswirtschaftliche  Anliegen \nist und wer nicht.  \n \n", "p": 99}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "", "p": 100}, {"t": "Hans Peter Frei: Rücktritt aus der Geschäftsprüfungskommission von \nJulia Gerber Rüegg, Wädenswil: «Für die ehrenvolle Wahl in die Fi-\nnanzkommission und das mir entgegengebrachte Vertrauen danke ich \nIhnen herzlich. Ich freue mich auf meine neue Aufgabe, und ich kann \nIhnen  versichern,  dass  ich  für  unseren  Kanton  mein  Bestes  geben \nwerde. Ich bitte Sie, als Konsequenz dieser Wahl meinen Rücktritt aus \nder Geschäftsprüfungskommission zur Kenntnis zu nehmen. \nPersönlich habe ich immer die Ansicht vertreten, dass nach sechs bis \nacht Jahren Geschäftsprüfungskommission eine Rotation sinnvoll und \nvernünftig ist. Damit kann verhindert werden, dass die mit der Ober-\naufsicht  über  eine  Direktion  betraute  Person  die  nötige  Distanz  ver-\nliert. \nAllen meinen Kolleginnen und Kollegen, die ich während meiner fast \nsiebenjährigen GPK-Tätigkeit kennen gelernt habe, möchte ich für die \ngute Zusammenarbeit herzlich danken. Es war für mich immer wieder \nein  Erlebnis,  mit  welcher  Sachlichkeit  und  Offenheit  innerhalb  der \nGeschäftsprüfungskommission  auch  heikle  Geschäfte  angegangen \nwurden,  ohne  dass  parteipolitische  Einflüsse  die  Ergebnisse  unserer \nArbeit dominieren konnten. \nMein  Dank  gilt  auch  dem  Bildungsdirektor  und  seinen  Mitarbeiten-\nden. Sie begegneten mir immer mit grosser Offenheit.» \n \n", "p": 100}, {"t": "Ratspräsident Thomas Dähler: Ich danke Julia Gerber für die geleis-\nteten Dienste in der Geschäftsprüfungskommission und bitte die Inter-\nfraktionelle Konferenz, die Ersatzwahl an die Hand zu nehmen. \n", "p": 101}, {"t": "", "p": 101}, {"t": "", "p": 101}, {"t": "Ratspräsident Thomas Dähler: Ich bitte den Standesweibel, die Tür zu \nschliessen und dann zu meiner Rechten Platz zu nehmen. \nAuf der Tribüne des Rathauses begrüsse ich eine Delegation des Ge-\nmeinderates  von  Wiesendangen,  ebenso  eine  Delegation  der  Leitung \nder  Sparkasse  Wiesendangen  sowie  unter  vielen  anderen  Gästen  die \nGattin unseres Standesweibels, Max Kindhauser. \nAm nächsten Freitag, den 23. August 2002, feiert unser Standesweibel \nseinen  65.  Geburtstag.  Seinen  Auftritt  am  Tag  danach,  dem  Zürcher \nTag an der Expo, gibt er somit so quasi als Zugabe – «ganz dä Max».  \nNach einer Lehre als Müller war Max Kindhauser von 1963 bis 1971 \nals  Aussendienstmitarbeiter  eines  Müllereibetriebs  tätig.  1971  bis \n1974 war er Grenzpolizeibeamter, und am 1. März 1974 erfolgte sein \nAmtsantritt als stellvertretender Standesweibel. Am 1. Mai 1982 wur-\nde er, als Nachfolger des im Amt verstorbenen Albert Kappeler, Stan-\ndesweibel des Eidgenössischen Standes Zürich. Er hat seither unter 14 \nverschiedenen  Präsidentinnen  und  Präsidenten  des  Regierungsrates \ngedient und 22 Präsidentinnen und Präsidenten des Kantonsrates über-\nlebt.  \nWas  die  nüchternen Zahlen  und  Daten  nicht  aussagen,  ist,  dass  Max \nKindhauser immer ein feiner Mensch war und immer noch ein feiner \nMensch  ist.  Max  Kindhauser  war  für  viele  innerhalb  und  ausserhalb \ndieses Hauses die Verkörperung des Eidgenössischen Standes Zürich \nschlechthin, das Symbol des Kantons in Fleisch und Blut. Max Kind-\nhauser war wohl der Staatsangestellte des Kantons Zürich mit der re-\ngelmässigsten Medienpräsenz, nicht seines politischen Einflusses we-\ngen,  den  er  immer  heruntergespielt  hat,  sondern  seiner  Leutseligkeit \nund seiner schmucken Kleidung wegen, besonders wenn er im Ornat \nden Regierungsrat oder den Kantonsrat an einen Anlass begleitet hat. \nMan  stelle  sich  vor,  ein  Regierungspräsident  ohne  Standesweibel \nwirkt an einem solchen Anlass wie ein Cowboy ohne Pferd.  \nVor  vielen  Jahren  wurde  in  Männedorf  eine  Kantonsratspräsidentin \nempfangen.  Am  nächsten  Tag  war  sie  zusammen  mit  dem  Standes-\nweibel und dem Regierungspräsidenten in der Neuen Zürcher Zeitung \nabgebildet.  Die  Bildlegende  lautete:  «Die  neuen  Präsidien  des  Kan-\ntonsrates  und  des  Regierungsrates,  dazwischen  ein  Standesweibel». \nEin  protokollarischer  Fauxpas,  den  Max  der  Neuen  Zürcher  Zeitung \nwohl nie ganz verziehen hat.  \nSein sprichwörtliches Pokerface bei solchen Anlässen hat er sich hart \nantrainiert. Mehr als einmal hat dieser oder jener versucht, Max beim \nStrammstehen  zum  Lachen  zu  bringen –  ohne  Erfolg.  Er  habe  dabei \nimmer seine Gedanken in eine völlig andere Richtung gelenkt, verriet \ner mir einmal, in welche Richtung sagte er allerdings nicht.  \nWer 14 Regierungsoberhäupter kommen und gehen sieht und 22 Jahre \nmit der kantonalen Politik so eng verknüpft ist, hat ein derart immen-\nses  Wissen  über  die  Innereien  dieser  kantonalen  Politik,  dass  seine \nMemoiren  wohl  reissenden  Absatz  finden  würden.  Deshalb  ranken \nsich um Max Kindhauser Legenden wie kaum um eine Person in die-\nsem  Saal.  Diese  Legenden  haben  ihm  aber  keinen  Kummer  bereitet. \nEr  hat  sie  als  Nebenerscheinungen  seines  einmaligen  und  wohl  auch \netwas  geheimnisumwobenen  Amtes  in  Demut  hingenommen  und \nduldsam  ertragen.  Die  Legende  beispielsweise,  dass  der  Standeswei-\nbel,  währenddem  in  Solothurn  die  Konferenz  der  Kantone  tagte,  die \nübrigen  Standesweibel  im  Schloss  zu  Wiesendangen  zu  einem  infor-\nmativen  Gespräch  auf  zweithöchster  Ebene  versammelte,  stimmt  of-\nfenbar  nicht,  auch  wenn  sie  vielleicht  stimmen  könnte.  Jedenfalls \npflegte  Max  Kindhauser  seine  interkantonalen  Beziehungen  gut  und \ngerne. Unvergessen bleibt zum Beispiel jene Episode – sie liegt Jahr-\nzehnte zurück –, als ein Standesweibel aus einem Innerschweizer Kan-\nton  Max  Kindhauser  sein  ganz  persönliches  Leid  klagte.  Die  \nStrasse  zu  seinem  Weiler hoch oben in den  Bergen sei  baufällig und \nkaum mehr befahrbar. Sein Kanton könne aber das Geld für die Sanie-\nrung nicht aufbringen. Kollege Max versprach Abhilfe. Und, oh Wun-\nder, ein Jahr darauf hat der Kanton Zürich aus dem Fonds für gemein-\nnützige  Zwecke  einem  anderen  Kanton  eine  Bergstrasse  saniert.  Die \nEpisode  ist  verbürgt,  sie  liegt  aber  Jahrzehnte  zurück.  Sie  fällt  also \nnicht  mehr  in  die  Kompetenz  unseres  Finanzdirektors  oder  dessen \nVorgängers.  \nMax Kindhauser war ein loyaler und treuer Diener des Staates, beson-\nders des Regierungsrates. Er war als Chef des Weibeldienstes die offi-\nziell  legitimierte  Informationsdrehscheibe  des  Kaspar-Escher-Hauses \nund die Informationsdiode zwischen den Staatsgewalten. Nie hat man \nnämlich seitens des Kantonsrates von Max auch nur im Ansatz etwas \nerfahren  über  den  gerade  aktuellen  Streit  in  der  Regierung –  falls  es \neinen solchen überhaupt je gegeben haben könnte – oder darüber, wer \nnicht mit wem im gleichen Staatswagen an den gleichen Anlass fahren \nwollte. Kindhauser schwieg wie ein Grab, wenn es um dergleichen In-\ntimitäten ging. Die Diskretion bezüglich der  Regierung war ihm  hei-\nlig – zu heilig wie uns manchmal schien. Dass  er Beobachtungen im \nUmfeld  des  Kantonsrates  ebenfalls  verschwieg,  aber  nicht  mit  der \ngleichen  Konsequenz,  ist  verständlich  und  völlig  berechtigt,  denn \nschliesslich tagt das Parlament seit 1831 öffentlich und damit hat  je-\ndermann, insbesondere der hohe Regierungsrat ein Recht zu erfahren, \nwas im Kantonsrat gerade gemunkelt wird, was der Kantonsrat so al-\nles in Erwägung zieht und welche Winkelzüge er gerade vorbereitet.  \nMax  Kindhauser  hat  in  all  den  Jahren  nach  unserer  Berechnung  die \nTür zu diesem Ratssaal etwa 50'000 Mal geöffnet, und etwa 1000 Mal \nhat  er  den  Schlüssel  gedreht,  damit  geheime  Wahlen,  Gelübdeable-\ngungen und früher, nach dem alten Geschäftsreglement, Abstimmun-\ngen unter Namensaufruf durchgeführt werden konnten. Damit er nach \nseinem Weggang vom Rathaus den Schlüssel zu diesem Saal nicht all-\nzu sehr vermissen wird, haben wir ihm eine Kopie erstellen und diese \nmit  folgender  Inschrift  versehen  lassen:  MAXIMILIANO  SEMPER \nFIDELI  A  CIVITATE  TURICENSI  PRO  MERITIS  MULTA  CUM \nGRATIA  –  dem  Standesweibel  des  Eidgenössischen  Standes  Zürich \n1981  bis  2002,  Max  Kinderhauser,  in  Dankbarkeit  gewidmet  vom \nKantonsrat.  \nMax,  ich  darf  dir  als  Zeichen  des  Dankes  und  der  Anerkennung  des \nKantonsrates für deine geleisteten Dienste und deine stete Hilfsbereit-\nschaft den Schlüssel des Rathauses überreichen, wünsche dir dazu im \nNamen des Parlaments, aber auch ganz persönlich für deinen weiteren \nLebensweg von Herzen Glück, Gesundheit und Wohlergehen. (Anhal-\ntender Applaus.) \n \n", "p": 101}, {"t": "Max  Kindhauser, Standesweibel:  Nach  31  Dienstjahren verabschiede \nich mich heute von Ihnen und meiner Tätigkeit als Standesweibel des \nKantons Zürich. Bevor ich dieses hohe Haus verlasse, möchte ich kurz \nRückblick halten und meinen Dank abstatten. Danken möchte ich dem \nRegierungs-  und  dem  Kantonsrat.  Der  Kanton  Zürich  war  für  mich \nimmer ein guter Arbeitgeber. Ich habe meine Arbeit als Standesweibel \nmit Freude, treu und ehrlich erledigt. Viele interessante Begegnungen \nund Anlässe haben sich in dieser Zeit ergeben, die  mir stets  in  guter \nErinnerung bleiben werden. Vieles hat sich in diesen Jahren aber auch \nverändert und gewandelt. So war der berufliche  Alltag vielseitig  und \nimmer wieder eine Herausforderung für mich. Ich habe in meinem Be-\nruf  Erfüllung  gefunden,  und  er  hatte  in  meinem  Leben  einen  hohen \nStellenwert.  \nWährend  meiner  Tätigkeit  als  Standesweibel  und  Stellvertreter  habe \nich  viele  Politikerinnen und  Politiker  erlebt: 32  Kantonsratspräsiden-\ntinnen  und  -präsidenten,  1783  Kantonsrätinnen  und  Kantonsräte,  21 \nRegierungsmitglieder und 2 Staatsschreiber.  \nNun gehe ich mit einem weinenden und einem lachenden Auge in den \nwohlverdienten Ruhestand. Danken möchte ich meiner Frau und mei-\nner  Familie,  die  oft  auf  meine  Anwesenheit  verzichten  mussten,  da \nviele Anlässe am Wochenende stattfanden. Meinen Dank richte ich an \nden  Staatsschreiber,  die  Mitarbeiterinnen  und  Mitarbeiter  der  Staats-\nkanzlei und des Postdienstes für die tatkräftige Unterstützung meiner \nArbeit. Ebenso danke ich den Parlamentsdiensten, insbesondere Clau-\ndio Stutz und Doris Mauchle, die mir immer treu zur Seite standen.  \nDanken möchte ich den Sekretärinnen im Vorzimmer der Regierungs-\nrätinnen  und  Regierungsräte  und  des  Staatsschreibers,  mit  denen  ich \nhäufigen Kontakt pflegte. Das gilt auch für den Chef und die Chauf-\nfeure der Staatsgarage, die mich von vielen Anlässen in all den Jahren \nunfallfrei  nach  Hause  gebracht  haben.  Meinem  Nachfolger  wünsche \nich ebenso Befriedigung in seiner Tätigkeit, wie ich sie erleben durfte.  \nNun  möchte  ich  schliessen  und  Sie  bitten:  Halten  Sie  Sorge  zum \nschönen  Kanton  Zürich,  den  ich  als  Standesweibel  immer  mit  Stolz \nund  Freude  im  In-  und  Ausland  vertreten  durfte.  Ich  wünsche  Ihnen \nallen gute Gesundheit, politisches Geschick, Glück und Gottes Segen. \n(Anhaltende stehende Ovation des ganzen Hauses.) \n \n", "p": 103}, {"t": "", "p": 104}, {"t": "", "p": 104}, {"t": "", "p": 104}, {"t": "", "p": 105}, {"t": "", "p": 105}, {"t": " \nSchluss der Sitzung: 11.45 Uhr \n \nZürich, 19. August 2002 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  16.  Septem-\nber 2002. \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 105}]