[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "und CVP zum B-Unterricht an der Primarschule ...  Seite 2102 \n  Erklärung von Robert Marty zur Umsetzung der \nVolksabstimmung über die Abschaffung der  \nHandänderungssteuer............................................  Seite 2104 \n  Erklärung von Elisabeth Derisiotis-Scherrer zur \n", "p": 1}, {"t": "Persönlichen Erklärung von Robert Marty ............  Seite 2124 \n  Erklärung von Sabine Ziegler zur Pensionierung \n", "p": 1}, {"t": "von NZZ-Rathauskorrespondent Hans Bosshard ...  Seite 2124 \n–  Neu eingereichter parlamentarischer Vorstoss ........... Seite 2126 \n \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "Ratspräsident  Ernst  Stocker:  Sie  finden  an  Ihrem  Platz  einen  Antrag \nder  Geschäftsleitung  betreffend  Feststellung  des  unbenützten  Ablaufs \nder Referendumsfrist der Vorlage 4036. Um den Beitritt auf den 1. Ja-\nnuar 2004 vollziehen zu können, muss die Regierung bis spätestens am \n10.  Dezember  2003  einen  entsprechenden  Beschluss  fassen.  In  Anbe-\ntracht dessen, dass es sich hier nur um einen formellen Feststellungsbe-\nschluss  handelt,  schlage  ich  Ihnen  vor,  dieses Geschäft zu Beginn der \nmorgigen Sitzung zu behandeln. Sie sind damit einverstanden. \n \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Debatte vom Vormittag \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  schlage  Ihnen  folgendes  Prozedere \nvor: Für die Diskussionen werde ich jeweils die einzelnen Konten auf-\nrufen. Die Reihenfolge der Worterteilung in der Detailberatung ist wie \nfolgt vorgesehen: Zuerst werde ich die Referentin oder den Referenten \nder  FIKO  aufrufen,  anschliessend  die  Referentin  oder  den  Referenten \nder  Sachkommission  sowie  die  Minderheitsantragssteller,  wenn  sie \nnicht  identisch  sind,  und  schliesslich  haben  die  übrigen Ratsmitglieder \nsowie  selbstverständlich  die Regierung das Wort. Sind Sie mit diesem \nVorgehen einverstanden? Das ist der Fall.  \nBevor  wir,  wie  angekündigt,  in  die  Gesundheitsdirektion  einsteigen, \ngebe ich das Wort Arnold Suter, Kilchberg. Er hat einige Anträge, die \nQuerschnittskonti  betreffen.  In  Absprache  mit  der Finanzdirektion und \nder FIKO möchten wir diese am Anfang behandeln. Sind Sie damit ein-\nverstanden? Auch dies ist der Fall. \n \n", "p": 3}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Ich  spreche  im  Namen  der  Gewerbe-\ngruppe des Kantonsrates zu Querschnittmassnahmen in der Sachgruppe \n«Sachaufwand». Aus Effizienzgründen beantrage ich  \n \n", "p": 3}, {"t": "bei  den  Kontoklassen  31  «Sachaufwand»  eine  lineare  Kür-\nzung über die Leistungsgruppe 4950 von gesamthaft 24 Mil-\nlionen Franken.  \n \nDas  sind  vier  Abstimmungen,  und  ich  erkläre  Ihnen,  um  welche  vier \nAbstimmungen  es  sich  handelt.  Es  betrifft  dies  die  Kontoklasse  311 \n«Mobilien,  Fahrzeuge»  und  so  weiter.  Da  beantrage  ich  eine  Kürzung \num 2,5 Millionen Franken, bei der Kontoklasse 313 «Verbrauchsmate-\nrialien»  eine  Kürzung  von  6  Millionen  Franken,  bei  der  Kontoklasse \n318 «Dienstleistungen und Honorare» eine Kürzung von 9,5 Millionen \nund bei der Kontoklasse 319 «Übriger Sachaufwand» eine Kürzung von \n6 Millionen Franken.  \nBei sämtlichen vier Kürzungsanträgen handelt es sich effektiv um keine \nKürzung,  sondern  lediglich  um  das  Einfrieren  des  Sachaufwandes  auf \ndem  Niveau  des  Voranschlages  2003.  Bei  einer  Teuerung  im  Kanton \nZürich von sage und schreibe 0,2 Prozent – 0,2 Prozent! – ist eine wei-\ntere  Erhöhung  des  Sachaufwandes  weder  gerechtfertigt  noch  begründ-\nbar.  Wie  ich  in  meinem  Eintretensreferat  festgestellt  habe,  darf  der \nStaat  nicht  weiter  wachsen.  Mehr  verlange  ich  mit  meinen  Anträgen \nnicht.  Wer  diesen  Vorschlägen  nicht  zustimmen  kann  oder  will,  hat \nausser  reinen  Lippenbekenntnissen  gar  kein  Interesse,  dass  der  Staat \nspart. Die Presse sollte deshalb dieses Mal genau hinschauen  (Unruhe \nim Saal) – genau hinschauen! – wer einem unverantwortlichen – ich be-\ntone: einem unverantwortlichen – Ausbau des Staates weiter zustimmt! \nAus diesen Gründen erwarte ich im Namen der Kantonsratsgruppe Ge-\nwerbe, dass den vier sehr moderaten Anträgen zugestimmt wird. Nur so \nkann  sichergestellt  werden,  dass  wir  unserer  jungen  Generation  eben-\nfalls eine Chance bieten und nicht nur Schulden hinterlassen. Ich appel-\nliere an Sie: Stimmen Sie diesen Anträgen zu! \n \n", "p": 3}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Wir können und wir wollen die-\nsen  Anträgen  nicht  zustimmen.  Es  war  ja  schon  länger  bekannt,  dass \nSie etwas bringen wollten. Noch am letzten Donnerstag hatten wir eine \nSitzung  der  Finanzkommission,  und  ich  hatte  im  Minimum  Post  von \nIhnen erwartet. So wie Sie dies jetzt einbringen, ist es indiskutabel und \nzu spät. Die Anträge sind nicht überprüfbar und unklar. Ich meine, dass \nes  der  Grosszügigkeit  der  Geschäftsleitung  zuzumessen  ist,  dass  wir \nüberhaupt  teure,  wertvolle  Ratszeit  für  diesen  Antrag  verschwenden. \nSie  wollen  beim  Sachaufwand  «Mobilien,  Fahrzeugen»  sparen.  Ich \nweiss,  alle  Jahre  wieder  kommen  diese  Diskussionen  um  Staatskaros-\nsen der Regierung. Und dabei vergessen Sie, dass wir auch Feuerwehr, \nSanitäts- und Polizeifahrzeuge haben – also alles Fahrzeuge für die Si-\ncherheit der Bevölkerung.  \nBeim Posten «Verbrauch» weiss ich nicht, was die Regierung damit an-\nfangen  soll.  Sie  wird  diese  Sparanträge  dann  ja  selber  auf die Global-\nbudgets  verteilen  müssen.  Wollen  Sie  zum  Beispiel  in  einem  Spital \nbeim Verbrauchsmaterial sparen? Oder was haben Sie sich da gedacht? \nEs ist erstaunlich, dass gerade von der Gewerbegruppe kommt, bei den \n«Honoraren  und  Dienstleistungen»  zu  sparen.  Da  treffen  Sie  auch  die \nvielen  freischaffenden  Leuten,  die  sich  zum  Gewerbe  zählen,  und  ich \nweiss  nicht,  ob  das  Sinn  macht.  Wenn  wir  unseren  Jungen  einen  ka-\nputtgesparten Staat überlassen, tun wir auch nichts für sie.  \nIch glaube auch gar nicht, dass dieser Antrag Ernst zu nehmen ist, sonst \nwäre  er  besser  vorbereitet.  Ich  kann  Ihnen  mitteilen,  dass  wir  in  allen \nAbstimmungen darüber Nein stimmen werden. \n \n", "p": 4}, {"t": "Ratspräsident  Ernst  Stocker:  Bevor  ich  das  Wort  weitergebe,  noch \nFolgendes zur Information: Es wäre schön, wenn das Ratspräsidium so \nviel Macht hätte, aber wir wollen diese gar nicht. Im Kantonsratsgesetz \nsteht,  dass  jede  Frau  und  jeder  Mann  in  diesem  Rat  ein  Antragsrecht \nhat.  Es  ist  kein  Zeitpunkt  festgelegt,  bis  wann  diese  Anträge  gestellt \nwerden  müssen.  Wir  haben  sie  deshalb  entgegengenommen.  Von  der \nFinanzdirektion war uns gesagt worden, dass sie zulässig seien. So viel \nzu diesen Anträgen.  \n \n", "p": 4}, {"t": "Robert  Marty  (FDP,  Affoltern  a.A.):  Für  uns  sind  die  Anträge  von \nArnold Suter nicht ganz neu, sind wir doch in der Gewerbegruppe auch \nganz marginal vertreten (Heiterkeit). Aber schon in der Gewerbegruppe \nhatten uns die Sparvorschläge von Arnold Suter überrascht, sodass wir \ndiese  damals  ablehnten.  Wir  betrachteten  sie  bereits  damals  als  Hau-\nruck-Übungen, weil wir davon ausgingen, dass der Finanzdirektor, Re-\ngierungsrat  Christian  Huber,  und  der Präsident der Finanzkommission, \nWerner  Bosshard,  ihre  Arbeit  eigentlich  getan  hätten  oder  hätten  tun \nsollen.  Wir  sind  immer  noch  dieser  Ansicht,  nämlich  dass  diese  Vor-\nschläge eine Hauruck-Übung darstellen. Wir werden uns deshalb nicht \ndamit anfreunden können, und sie werden in der FDP keine Unterstüt-\nzung finden. \n \n", "p": 5}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Ich  spreche  nicht  als  Mitglied  der \nGewerbegruppe. Aus diesem SVP-Verein bin ich nämlich ausgetreten! \n(Unruhe im Saal). Also so gehts natürlich nicht! Ich verlange hier etwas \nOrdnung. Plötzlich sind wir jetzt auf der Seite 295 und bekommen viele \nZahlen über verschiedene Kontengruppen. Das ist nicht seriös. Ich be-\nhaupte,  dass ich mit Zahlen einigermassen drauskomme. Aber die An-\nträge von Arnold Suter sind mir nicht einmal präsent. Ich bitte, diese in \nglobo abzulehnen. \n \n", "p": 5}, {"t": "Regierungspräsident  Christian  Huber:  Ich  muss  den  Ratspräsidenten \nin  einem  Punkt  etwas  berichtigen.  Ich  habe  nicht  gesagt,  dies  sei  ein \n«zulässiger Antrag». Ich habe nur gesagt, nach oberflächlicher Betrach-\ntung sei er «nicht gerade völlig unzulässig». (Grosse Heiterkeit). Mate-\nriell  wird  der  Staat  mit  24  Millionen  weder  kaputtgespart  noch  retten \nwir den Staat Zürich oder die zukünftigen Generationen, wenn wir die-\nse 24 Millionen streichen.  \nNun zum Formellen: Wir haben keinen Voranschlag mit einzelnen Kon-\nti.  Sie  setzen  für  jede  Leistungsgruppe  Globalbudgets  fest.  Innerhalb \ndieser Globalbudgets hat es Konti, die Sie nicht sehen. Wie es im Glo-\nbalbudget selber mit diesen Kontogruppen verteilt ist, sehen Sie selbst \nnicht. Hätte man diesen Antrag vor zwei Monaten eingereicht, so hätten \nwir  diese  einzelnen  Kontogruppen  auf  die  einzelnen  Leistungsgruppen \numrechnen  können  und  hätten  zum  Beispiel  gesagt,  man  müssen  im \nSpital  für  100'000  Franken  weniger  Medikamente  einkaufen  oder  halt \nkeine mehr abgeben. Bei den Fahrzeugen handelt es sich bei den meis-\nten  um  Polizeifahrzeuge,  Dienstfahrzeuge,  Sanitätsfahrzeuge  –  zum \nBeispiel  des  Universitätsspitals  –    und  so  weiter.  Ebenso  bei  den \n«Dienstleistungen und Honoraren»! Das sind zum Beispiel Honorare im \nTief-,  Hoch-  und  Strassenbau,  das  sind  unsere  externen  Projekt-\nController  und  so  weiter.  Wir  hätten  das  dann  auf  die  einzelnen  Leis-\ntungsgruppen  umlegen  und  pro  Globalbudget  sagen  können,  wie  viel \nSie hinunterfahren müssen. Irgendwie hätte man diese 24 Millionen ver-\nteilen müssen.  \nAber diese 24 Millionen jetzt über ein Sammelkonto, das nicht diesem \nZweck dient, hinunterzufahren, da weiss ich nicht so recht, wie wir das \nin der Praxis vollziehen sollen. Aber das hat ja hier noch nie gross inte-\nressiert. Das ist mir schon klar. Man müsste es umsetzen, wenn es eine \nMehrheit fände, aber das bedeutete ja rechtlich, dass Sie Globalbudgets \n–  also  Globalkredite  –  genehmigen,  aber  nur  mit  einem Vorbehalt, in-\ndem  Sie  sagen:  «Aber  der  Finanzdirektor  kommt  dann  noch  und  sagt \nIhnen, wie viel von diesen 24  Millionen Franken auf Ihr Globalbudget \numgelegt  wird.»  Das  ist  der  Grund,  weshalb  ich  nicht  gesagt  habe,  es \nsei  «rechtlich  zulässig»,  sondern  es sei «rechtlich nicht völlig unzuläs-\nsig». Dies ist eine Unterscheidung, die für Juristen klar macht, was ich \ndavon  halte.  Ich  will  dies  aber  nicht  vertiefen,  sondern  will  Ihnen  nur \nsagen: Mit diesen 24 Millionen steht und fällt der Kanton Zürich wahr-\nscheinlich  nicht,  aber  es  würde  uns  – abgesehen davon, dass es völlig \nsystemfremd  und  systemwidrig  ist  –  vor  grosse  rechtliche  und  prakti-\nsche Schwierigkeiten stellen, wie wir das den einzelnen Globalbudgets \n– sollten Sie sie denn genehmigen  – nachträglich noch umrechnen und \nquasi  aufs  Auge  drücken.  Im  Namen  des  Regierungsrates:  Wir  lehnen \ndiesen Antrag ab. \n \n", "p": 6}, {"t": "Arnold Suter (SVP, Kilchberg): Zuerst eine Antwort an die liebe Julia \nGerber (Heiterkeit). Sie haben mir sehr wahrscheinlich nicht so gut zu-\ngehört.  Bei  sämtlichen  Anträgen  –  und  da  involviere  ich  natürlich  den \nRegierungspräsidenten  selbstverständlich  auch  – handelt es sich effek-\ntiv um keine Kürzungen – um keine Kürzungen! –, sondern lediglich um \ndas Einfrieren des Sachaufwandes. Bei einer Teuerung von 0,2 Prozent \nwill mir doch hier im Saal niemand, der schon einmal selbst einen Fran-\nken  verdient  hat,  weismachen,  dass  er  das  nächste  Mal  ein  Butterbrot \nohne Schinken haben muss. Bestenfalls ist dann vielleicht an einer Ecke \nkeine Butter auf dem Brot. Das geht einfach nicht auf! 0,2 Prozent Teu-\nerung entspricht gar nichts. Ich verlange ja gar keine Kürzung! Ich ver-\nlange nur den Ist-Zustand. Mehr beim besten Willen nicht! Ich habe ge-\nsprochen. \n \n", "p": 6}, {"t": "Martin Mossdorf (FDP, Bülach): Ich trage normalerweise Hemdkragen \nGrösse 42. Damit mir der Kragen nicht platzt, werde ich in Zukunft die \nGrösse  44  tragen  (Heiterkeit).  Ich  finde  es  ganz  dicke  Post,  wenn  die \nSVP  zuerst  geschlossen  Nichteintreten  auf  das  Budget  beantragt,  und \ndann im Namen der Gewerbegruppe die FDP und die CVP für sich ein-\nschliesst und sagt: «Jetzt wollen wir einmal sehen, wo die stehen!» Also \nzuerst  lehnen  Sie  ab,  und  dann  bringen  Sie  durch  die  Hintertür  etwas \nherein, damit Sie den Sündenbock auf unsere Seite schieben können. So \nkann  es  nicht  gehen!  Ich  bitte  Sie  –  auch  die  Gewerbler  in  diesem \nRaum – nicht allen Anträgen zu folgen, und ich bitte auch um etwas Se-\nriosität. \n \n", "p": 7}, {"t": "usw. \n", "p": 7}, {"t": "", "p": 7}, {"t": " \n", "p": 7}, {"t": "Regierungspräsident Christian Huber: Entschuldigen Sie, wenn ich Ih-\nre  traute  Veranstaltung  störe.  Aber Sie können nicht über HRM-Konti \nabstimmen!  Das  können  Sie  gar  nicht.  Sie  müssen  über  dieses  Konto \n4950 abstimmen, ob Sie dort 24 Millionen verbessern wollen. So muss \ndie  Abstimmung  lauten.  HRM-Konti  können  in  diesem  Budgetprozess \nnicht zur Abstimmung gebracht werden. \n \n", "p": 7}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  möchte  ohnehin  festhalten,  dass \ndiese  Abstimmungen  unzulässig  sind.  Aber  weil  sie  ja  wahrscheinlich \nkeine  Chance  haben,  will  ich  dies  einfach  zu  Protokoll  geben.  Wir \nstimmen über Globalbudgets ab. Und wenn Sie eine Querschnittsaufga-\nbe beantragen wollen, so müssen Sie dies rechtzeitig tun, damit die Re-\ngierung dies auf die einzelnen Budgets übertragen kann. Sonst stimmen \nalle späteren Zahlen nicht mehr, wenn über Ihre Anträge so abgestimmt \nwerden könnte. Ich möchte deshalb zu Protokoll geben, dass diese Ab-\nstimmungen in dieser Form unzulässig sind. Und wenn Sie, geschätzte \nHerren von der Gewerbegruppe, nicht rechtzeitig in der Lage sind, Ihre \nAnträge  so  zu  formulieren,  dass  dieser  Rat  darüber  abstimmen  kann, \ndann hoffe ich nur, dass Sie in Ihren Unternehmen seriöser arbeiten als \nhier. \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "Christoph Schürch (SP, Winterthur): Ernst Züst, unsere Seite hat noch \ngar nie generelle, globale Anträge gestellt. Wir haben Anträge zu Glo-\nbalbudgets gestellt, und wir werden dies heute, morgen und am nächs-\nten  Montag  und  am  nächsten  Dienstag  wieder tun, so wie es vorgese-\nhen  ist.  Wir  haben  diese  Anträge  in  den  Sachkommissionen  einge-\nbracht.  Sie  wurden  von  unseren  Mitgliedern  in  der  Finanzkommission \nübernommen und ordentlich in die Finanzkommission eingebracht. Das \nwar nicht so unseriös, wie Sie es hier tun. Ich bitte auch Sie, nächstes \nJahr diesen ordentlichen Weg zu gehen.  \n \n", "p": 8}, {"t": "Ratspräsident Ernst Stocker: Wir brechen diese Debatte ab. Wir haben \nFehlinformationen erhalten oder haben Informationen falsch aufgefasst. \nWir  werden  diese  Anträge  –  wie  es  der  Finanzdirektor  soeben  gesagt \nhat – beim Konto 4950 zur Abstimmung bringen. Ich bitte für das Ver-\nsehen um Entschuldigung. \n \n \n", "p": 8}, {"t": "Konto 6000, Steuerung Gesundheitsversorgung \nRatspräsident Ernst Stocker: Die Referentin der FIKO, Regula Mäder-\nWeikart, verzichtet aufs Wort. \n \n", "p": 8}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Die  Kom-\nmission für soziale Sicherheit und Gesundheit hat die Voranschläge der \nGesundheitsdirektion und des Kantonalen Sozialamtes in fünf Sitzungen \neingehend  geprüft  und  beraten.  Gleichzeitig  hat  sich  die  Kommission \nüber  jene  Massnahmen  des  Sanierungsprogramms  04  ins  Bild  setzen \nlassen, die Auswirkungen auf die Globalbudgets des kantonalen Sozial-\namtes und der Gesundheitsdirektion haben.  \nIch  spreche  im  Folgenden  nur  noch  explizit  zum  Voranschlag der Ge-\nsundheitsdirektion.  Der  Voranschlag  der  Gesundheitsdirektion  rechnet \nbei  der  Laufenden  Rechnung  gesamthaft  mit  einem  Ertrag  von  1,23 \nMilliarden und einem Aufwand von 2,524 Milliarden Franken. Der Sal-\ndo  schliesst  mit  1,291  Milliarden  – und damit gegenüber dem Vorjahr \num  21  Millionen  Franken  besser  –  ab.  Diese  Saldoverbesserung  ist  in \nerster  Linie  auf  die  um  ein  Jahr  verschobene  Arbeitszeitreduktion  für \nOberärzte und Oberärztinnen  – womit 10 Millionen eingespart werden \nkönnen – sowie auf eine Effizienzsteigerungsvorgabe um rund 12 Milli-\nonen  Franken  an  die  Spitäler  und  Kliniken  zurückzuführen.  Die  Kom-\nmission  für  soziale  Sicherheit  und  Gesundheit  ist  sich  in  diesem  Zu-\nsammenhang  jedoch  bewusst,  dass  die  finanzielle  Entwicklung  der \nGlobalbudgets der Gesundheitsdirektion stark von den Entscheidungen \nder  Bundespolitik  im  Zusammenhang  mit  der  KVG-Revision,  der \nTaxpolitik und dem Neuen Finanzausgleich abhängt, wo in den nächs-\nten Jahren mit massiven Mehraufwendungen zu rechnen ist.  \nDie  Kommissionsmehrheit  beantragt  Ihnen  –  in  Übereinstimmung  mit \nder  Finanzkommission  –  sämtlichen  Globalbudgets der Gesundheitsdi-\nrektion  zuzustimmen.  Die  Kommissionsminderheit  beantragt  hingegen \nin  drei  Fällen  den  Verzicht  auf  eine  Massnahme  des  Sanierungspro-\ngramms 04 und stellt zudem bei den Beiträgen für die individuelle Prä-\nmienverbilligung  einen  Aufstockungsantrag.  Ich  werde  mich  bei  den \nentsprechenden Anträgen noch im Detail dazu äussern.  \n \nKeine weiteren Bemerkungen; so genehmigt. \n \n", "p": 9}, {"t": "Konto 6100, Aufsicht und Bewilligungen im Gesundheitswesen  \nAntrag  17a.  Minderheitsantrag  Walter  Reist,  Markus  Brandenber-\n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Referentin  der FIKO verzichtet aufs \nWort.  \n \n", "p": 10}, {"t": "Walter  Reist  (SP,  Zürich):  Die  Begründung  zu  diesem  Minderheitsan-\ntrag wird durch Kollege Peter Schulthess erfolgen. \n \n", "p": 10}, {"t": "Peter Schulthess (SP, Stäfa): Gestatten Sie mir vorerst eine Vorbemer-\nkung:  Das  Budget  2004  und  das  Sanierungsprogramm  04  entsprechen \nnicht  immer  dem  freien  Willen  der  Regierung.  Beide  entstanden  unter \ndem von bürgerlicher Ratsseite zu verantwortenden Spardruck und un-\nter  dem  Zwang  des  mittelfristigen  Finanzausgleichs.  Manche  Vorlage \ndürfte  deshalb  wohl  auch  seitens  des  zuständigen  Regierungsratsmit-\nglieds  nur  contre  cœur  entstanden  sein.  Vor  diesem  Hintergrund  sind \ndie  verschiedenen  Minderheitsanträge  der  SP  zur  Änderung  einzelner \nBudgetposten zu sehen. Wir kämpfen im Interesse der Bevölkerung da-\nrum, unverantwortbare Sparmassnahmen abzuwenden.  \nEine  solche  ist  in  unseren  Augen  die  Reduktion  der  Aufsicht  im  Ge-\nsundheitswesen.  Wollen  Sie  den  Konsumentinnen  und  Konsumenten \nein  erhöhtes  Risiko  auf  Erkrankung  durch  verdorbene  Nahrungsmittel, \nmangelnde  Qualitätskontrolle  und  unkontrollierte  Inhaltsdeklarationen \nvon  Lebensmitteln  zumuten?  Ist  eine Sparmassnahme im Gesundheits-\nwesen  vertretbar,  wenn  sie  zugleich  das  Risiko  höherer  Gesundheits-\nkosten  durch  die  Behandlung  vermeidbarer  Ansteckungen  und  Krank-\nheiten  in  Kauf  nimmt?  Nein,  so  darf  keine  verantwortliche  Gesund-\nheitspolitik  aussehen!  Die  Analysen  von  Lebensmitteln,  die  Kontrolle \nihrer  Inhaltsstoffe,  deren  korrekte  Deklaration,  aber  auch  die  Heilmit-\ntelkontrolle und die Kontrolltätigkeiten des Veterinäramtes haben einen \nwichtigen  prophylaktischen  Aspekt zur Verhinderung von Krankheiten \nund  Seuchen.  Eine  Minderung  dieser  Tätigkeiten  erhöht  das  Erkran-\nkungsrisiko, sodass die vermeintlichen Einsparungen rasch zum Grund \nfür Mehrkosten im Gesundheitswesen werden können, welche den ein-\ngesparten Betrag schnell einmal um ein Mehrfaches übertreffen können. \nKonsumentinnen und Konsumenten haben ein Recht auf eine einwand-\nfreie  Deklaration  und  Kontrolle  von  Lebensmitteln  und  Heilmitteln. \nInsbesondere  für  Personen  mit  allergischen  Reaktionen  auf  bestimmte \nInhaltsstoffe kann eine falsche oder nachlässige Deklaration fatale oder \ngar  lebensbedrohliche  Auswirkungen  haben.  Wer  aus der Fraktion der \nSparwütigen wird die politische Verantwortung hiefür oder für zu spät \nentdeckte  Krankheiten  bei  Tieren  und deren Folgen auf die Nahrungs-\nkette  des  Menschen  übernehmen  wollen?  Mit  Bestimmtheit  wird  man \nim Schadensfall auf das zuständige Amt verweisen und mit Häme fest-\nstellen, dass der staatliche Kontrollapparat eben zu träge, zu wenig effi-\nzient und wirksam sei und deshalb versagt habe. Damit die Lebensmit-\ntelanalysen  des  kantonalen  Labors  und  die  Kontrolltätigkeiten  der \nHeilmittelkontrolle  und  des  Veterinäramtes  in  ausreichender  Weise \nfortgesetzt  und  die  gewohnten  Standards  beibehalten  werden  können, \nbrauchen sie auch die nötigen Mittel dazu – im Interesse der Bevölke-\nrung,  welche  einen  Leistungsabbau  in  diesem  gesundheitlich  sensiblen \nBereich kaum verstehen würde. Namens der Fraktion der Sozialdemo-\nkratischen  Partei  beantrage  ich  Ihnen  den  Verzicht  auf  die  Sparmass-\nnahme  04/291  und  die  im  Budget  2004  hiefür  eingestellte  Ausgaben-\nminderung  von  0,4  Millionen  Franken.  Das  budgetierte  Defizit  ist  um \ndiesen Betrag zu erhöhen. Ich bitte um Unterstützung unseres Antrages. \n \n", "p": 11}, {"t": "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie, dem Antrag der SP nicht zu folgen. Die von der Regierung vorge-\nschlagene  Massnahme  entspricht  einer  Aufwandreduktion  –  vor  allem \nim kantonalen Labor – durch eine geringe Stellenreduktion. Dies ist oh-\nne  wesentliche  Risikoerhöhung  für  die  Konsumentinnen  und  Konsu-\nmenten möglich. Teils werden hier auch realitätsfremde und übertriebe-\nne Kontrollen wahrgenommen, wie ich kürzlich selbst am Beispiel eines \nneu  gebauten  mit  einer  Umwälzpumpe  betriebenen  Brunnens  erfahren \nhabe.  Effiziente  und  sich  auf  das  Wesentliche  beschränkende  Verwal-\ntungseinheiten,  so  wie  dies  heute  in  99  Prozent  funktionieren  dürfte, \ndienen den Kunden und ersparen Verdruss, Zeit und Geld. Im Übrigen \nkönnen wir ja – wie wir längst wissen – die Verwaltung nicht zwingen, \nmehr Geld auszugeben als sie effektiv will. \n \n", "p": 11}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  werden \nhier mit der Minderheit stimmen und ganz klar dafür eintreten, dass die-\nse Kontrollen im Minimum so bleiben wie sie sind. Es ist nicht etwa so, \ndass zu viel getan würde, auch wenn man selbstverständlich immer ein \nParadebeispiel für etwas nicht super Sinnvolles findet. Aber die Realität \nist  leider  eine  andere,  nämlich  dass  wir  immer  wieder  darauf  stossen, \ndass gefährliche Krankheiten nahen – unter anderem wegen vergifteten \noder nicht klar kontrollierten Lebensmitteln. Es ist uns ein sehr grossen \nAnliegen, dass wir gesunde Lebensmittel haben, dass wir klar deklarier-\nte  Lebensmittel  haben,  dass  wir  nicht  plötzlich  Genfood  haben,  ohne \ndass  es  deklariert  wird.  Es  ist  tatsächlich  die  allerbilligste  Prävention. \nSie sagen es selbst: Es sind nur 0,8 Millionen. Das ist die allerbilligste \nPrävention, und weit billiger als nur eine Vergiftung. Ich bitte Sie sehr, \ndiesen Sparantrag hier nicht zu unterstützen. \n \n", "p": 12}, {"t": "Blanca  Ramer  (CVP,  Urdorf):  Die  Kürzung  bei  diesem  Budgetposten \nscheint uns verantwortbar. Diese Sparmassnahme schmerzt auf den ers-\nten Blick nicht und kann vorerst einmal für das Budget 2004 unterstützt \nwerden. Falls wider Erwarten eine Notsituation entstehen sollte, müss-\nten  selbstverständlich  Gegenmassnahmen  ergriffen  werden.  Die  CVP \nlehnt  diesen  Minderheitsantrag  deshalb  ab,  behält  die  Geschehnisse \nrund um das kantonale Labor aber im Auge. \n \n", "p": 12}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Mir  scheint,  gerade  hier  wurde  das \nPferd  wieder  einmal  von  der  falschen  Seite, vom Schwanz her, aufge-\nzäumt. Zuerst wurde bestimmt, wie viel gespart werden soll, und dann, \nwie dies irgendwie zu bewerkstelligen ist. Regierungsrätin Verena Die-\nner  tut  mir ja Leid. Sie hat ehrlich gesagt: «Wir haben bei jenen Leis-\ntungen  gekürzt,  wo  wir  dies  noch  am  ehesten  verantworten  können, \nweil am wenigsten Schaden zu befürchten ist.» Es ist also schon einmal \nklar, dass Schaden entsteht.  \nUnd wo kann man sparen? Man kommt einmal mehr zum Schluss, dass \nim Bereich der Löhne noch etwas Spielraum besteht. Die EVP-Fraktion \nist  ganz  klar  gegen  den  Abbau  dieser  Stellen,  ohne  genau  zu  wissen, \nwas damit ausgelöst wird. Welche Leistungen genau werden nicht mehr \nangeboten?  Und  wo  genau  sind  noch Einsparungen oder Effizienzstei-\ngerungen  möglich?  Wir  haben  das  Gefühl,  dass  unter  dem  enormen \nSpardruck einfach irgendjemand den schwarzen Peter gezogen hat. So \ngeht es ja wirklich nicht! Ich verstehe dies keineswegs als Vorwurf ge-\ngen die Gesundheitsdirektion. Diese hat ihr Bestes getan. Einmal mehr \nsehen wir bei diesem kleinen Betrag  – nur 400'000 Franken – den Irr-\nsinn und die Auswirkung der Steuergeschenke.  \n \n", "p": 12}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Regierungsrätin  Verena  Die-\nner  ist  mir  aus  ihrer  Arbeit  als  kompetente  und  fachgerechte  Direkti-\nonsvorsteherin bekannt. Und wenn nun die Regierung im Rahmen ihres \nSanierungsprogramms  diesen  und  die  weiteren  zwei  Anträge  so  vor-\nschlägt, wie es hier im Budget enthalten ist, dann vertraue ich auch da-\nrauf, dass sie in der Lage ist, die richtigen Massnahmen zu treffen, so-\ndass  diesen  Zielen  nachgekommen  wird,  ohne  dass  Schaden  für  das \nGesundheitswesen  angerichtet  wird.  Ich  bin  absolut  und klar der Mei-\nnung, dass wir hier im Rahmen dieser Anträge der Regierung zu folgen \nhaben, und ich bitte Sie, ein Gleiches zu tun. \n \n", "p": 13}, {"t": "Regierungsrätin Verena Diener: Erlauben Sie mir, ein paar grundsätz-\nliche  Erwägungen  zu  unserem Voranschlag im Gesundheitswesen vor-\nzubringen.  Ich  werde  dafür  nachher  bei den übrigen Minderheitsanträ-\ngen das Wort nicht noch einmal ergreifen. \nWir haben vier verschiedene Minderheitsanträge. Ich schätze das Ver-\ntrauen, dass Sie in mich haben, aber ich müsste Ihnen doch zu Beden-\nken  geben,  dass  diese Sparvorgaben, die alle Direktionen von der Re-\ngierung  erhalten  haben,  nicht  spurlos  an  diesen Direktionen und deren \nLeistungen  vorbeigehen.  Das  Motto  im  Gesundheitswesen  heisst  ei-\ngentlich «mehr leisten mit weniger Geld!». Und das ist eine unkomfor-\ntable Vorgabe, die es aber im Rahmen der Kollegialität auch einzuhal-\nten  gilt.  Was  Hans  Fahrni  gesagt  hat,  stimmt:  Das  Gesundheitswesen \nhat – wie die übrigen Direktionen – eine Sparvorgabe erhalten und hat \ndann  versucht,  nach  bestem  Wissen  und  Gewissen  Kürzungen  vorzu-\nnehmen.  Aber  diese  Kürzungen  werden  für  Sie  und  Ihre  Angehörigen \nauch spürbar sein. Es hat im Gesundheitswesen nicht mehr so viel Luft \noder Speck oder wie Sie dies in den letztjährigen Debatten jeweils auch \nimmer genannt haben, dass man sich vorspiegeln könnte, dass alle diese \nKürzungen  vorgenommen  und trotzdem die genau gleichen Leistungen \nzu den genau gleichen Qualitäten erbracht werden können.  \nUnd  so  ist  es  auch  hier  beim  Kantonalen  Labor,  bei  der  Aufsicht  und \nder Bewilligung. Es werden Stellen gestrichen. Das ist schmerzlich für \ndie Betroffenen. Wir haben die entsprechenden Sozialpläne bereits aus-\ngearbeitet. Wir haben zusammen mit den Verantwortlichen des Kanto-\nnalen  Labors versucht, Bereiche zu definieren, die noch verantwortbar \nscheinen  –  wobei,  wenn  dann  etwas  passiert, weiss ich ja jetzt schon, \ndass alle schreien, nach dem Staat und der Aufsicht rufen und sich fra-\ngen werden, weshalb so etwas passieren konnte. Ich denke, die Sicher-\nheitsdecke  wird  sicher  dünner  werden.  Auf  der  anderen  Seite  glaube \nich,  dass  so  die  Lebensmittelsicherheit  im  Kanton  Zürich  doch  noch \ngewährleistet  werden  kann.  Es  geht  darum,  diese  Kontrollen  zu  straf-\nfen, Schwerpunkte zu setzen und vielleicht in gewissen Zukunftsberei-\nchen – ich denke da vor allem auch an die Gentechnologie  – ein biss-\nchen  schmaler  zu  fahren.  Das  ist  aus  der  Optik  des  Schutzes  für  die \nKonsumentinnen und Konsumenten zu bedauern, aber ich glaube, dass \nes in dieser Form verantwortbar ist, wenn ich im Kontext sehe, wie an-\ndere  Bereiche  bei  ihren  Leistungen  ebenfalls  schmerzliche  Abstriche \nmachen müssen.  \nIch  möchte  jetzt  gleich  neben  der  Aufsicht  und  Bewilligung  auch  zur \nPsychiatrie  kommen,  denn  auch  dort  haben  wir  einen  Minderheitsan-\ntrag. Im Bereiche der Psychiatrie haben wir Sparvorgaben in der Grös-\nsenordnung von ungefähr 8 Millionen Franken gemacht. Ein Teil davon \nist  die  Nicht-Einführung  der  Arbeitszeitreduktion  der  Oberärztinnen \nund  Oberärzte.  Da  gibt  es  eine  ganze  Berufsgruppe,  die eigentlich die \nAussicht hatte, im nächsten Jahr ihre Arbeitszeit reduzieren zu können. \nSie  werden  dies  nicht  tun  können!  Das  sind  die  Betroffenen. Ich habe \nVorgaben  zur  Effizienzsteigerung  in  der  Höhe  von  knapp  4  Millionen \nFranken gemacht. Effizienzsteigerung – das wissen Sie auch – geht zu \neinem  gewissen  Teil  auf  Kosten  des  Personals,  das  mehr  Leistung  er-\nbringen  muss.  Und  gleichzeitig  habe ich diverse Angebote, die wir ei-\ngentlich  für  die  Umsetzung  des  Psychiatriekonzeptes  geplant  hatten, \ngestrichen, vor allem im ambulanten Bereich wünschbare Angebote. Ich \nnenne hier nur eines als Beispiel: Die Einführung einer mobilen Equipe \nwurde gestrichen und kann jetzt nicht realisiert werden.  \nTrotzdem ist es mir aber gelungen, zwei neue Angebote im Programm \nzu behalten. Das eine ist der Psychiatriestützpunkt im Bezirk Affoltern, \nim  Spital  Affoltern  –  ein  ganz  wichtiges  Standbein  für  diese  Region. \nDieses  kann  ich  jetzt  also  trotz  dieser  Reduktionen ermöglichen. Das-\nselbe gilt zum Stützpunkt in Männedorf. Diese zwei Erweiterungen sind \nmöglich. Daneben wurde sehr vieles gestrichen, das eigentlich in Aus-\nsicht gestellt worden war. Wir haben schon – das haben Sie ja auch den \nMedien entnehmen können  – die Klinik Sonnenbühl auf Ende Jahr ge-\nschlossen. Das heisst, wir sind bereits einen ersten Schritt in die Struk-\nturbereinigung gegangen, die ebenfalls eine Vorgabe für das Sanierung-\nprogramm  04  ist.  Einerseits  ergibt  dies  Einsparungen  im  Betrieb  und \nanderseits im strukturellen Bereich.  \nIch  denke,  dass  es  in  diesem  Umfang  für  die  Psychiatrie  immer  noch \nmöglich ist, den geforderten Leistungsauftrag zu erfüllen. Es mag sein, \ndass es da und dort Wartezeiten geben wird. Es mag auch sein, dass da \nund  dort  die  Zeit  des  Personals  für  den  einzelnen  Patienten  oder  die \neinzelne  Patientin  eher  zu  knapp  bemessen  sein  wird.  Es  gab  auch  in \ndiesem Bereich keinen anderen Weg.  \nIn  der  Akutsomatik  –  das  heisst  in  den  Akutspitälern  –  waren  zwei \nVorgaben zu erfüllen: Das eine war, die Wachstumsrate, die sie in ihren \nVoranschlägen  ursprünglich  angegeben  hatten,  wieder  massiv  zusam-\nmenzustreichen. Das heisst also, das, was sie an Notwendigkeiten ein-\ngegeben  hatten,  wurde  massiv  um  16  Millionen  Franken  gestrafft.  Da \nhaben  wir  ein  Benchmark-System,  mit  dem  wir  die  Vergleiche  zwi-\nschen den Spitälern machen. Einerseits haben sie also diese 16 Millio-\nnen, die sie einsparen müssen, und auf der anderen Seite bestehen Vor-\ngaben für Effizienzsteigerung und Leistungsabbau. Das sind 12 Millio-\nnen! Und wenn man dann noch sieht, dass dies für die staatsbeitragsbe-\nrechtigten  Betriebe  natürlich  parallel  dazu  auch  die  entsprechenden \nKürzungen  der  Gemeindebudgets  beinhaltet,  sind  es  sogar  18  Millio-\nnen.  Wir  haben  also  16  Millionen  im  Benchmark,  18  Millionen in der \nEffizienzsteigerung  und  dann  noch  die  Arbeitszeitreduktion  der  Ober-\närztinnen und Oberärzte, die – genau gleich wie in der Psychiatrie – ge-\nstrichen  wurde. Insgesamt kommen wir also auf einen Kürzungsbetrag \nvon 35 Millionen für den Kanton, für die Spitäler aber auf 41 Millionen \nFranken. Und das ist eine beträchtliche Summe! \nIch habe mir von allen Betrieben eingefordert, dass sie mir melden, wie \nsie  diese  Sparvorgaben  zu  erfüllen  gedenken.  Sie  sind  von  Spital  zu \nSpital unterschiedlich. Leider gibt es auch einige Spitäler gewisser Trä-\ngerschaften, die sich geweigert haben, mir aufzuzeigen, wie sie geden-\nken, diese Sparvorgabe umzusetzen. Ich wollte diese Information nicht, \nweil ich mich in den operativen Teil einklinken will, sondern, um ihnen \nnachher mitzuteilen, was diese Sparvorgaben in den Betrieben effektiv \nauslösen. Ich bedaure, dass ich zum Beispiel von den zwei grossen Spi-\ntälern  der  Stadt  Zürich  –  Triemli  und  Waid  –  diesbezüglich  keine  In-\nformationen  erhalten  habe.  Ich  habe  alle  erhaltenen  Informationen  an-\ngeschaut,  und  es  zeigte  sich,  dass  einerseits  im  Bereich  der  EDV  ge-\nkürzt wird, bei Unterhalt und Reparaturen  – und da wissen Sie, genau \nso gut wie ich, dass diese Ausgaben nicht aufgehoben sondern nur auf-\ngeschoben sind. Ein markanter Teil wird gespart, indem Personal abge-\nbaut wird. Es gibt verschiedene Spitäler – auch Zweckverbandspitäler –\n, welche die Beförderung für ihr Personal sistiert haben. Das heisst, wir \nwerden  in  den  staatsbeitragsberechtigten  Betrieben  weniger  Beförde-\nrungen als in den kantonalen Betrieben haben. Und damit kommen wir \nwieder  in  ein  Ungleichgewicht,  nachdem  wir  über  die  neuen  Besol-\ndungsstrukturen  bei  der  Pflege  und  den  Ärzten  ein  Gleichgewicht  er-\nreicht hatten. Dieses gerät jetzt wieder in ein Ungleichgewicht. Es gibt \nauch diverse Spitäler, die mir geschrieben haben, dass sie vermehrt auf \nneue  und  innovative  Medikamente  verzichten  würden.  All  dies  wird \nauch an den Patientinnen und Patienten nicht spurlos vorbeigehen.  \nWenn  ich  in  den  KEF  schaue,  so  sehe  ich,  dass  ich  im  Jahr  2005  im \nGesundheitswesen  jährlich  wiederkehrend  70  Millionen  und  in  den \nFolgejahren sogar jährlich wiederkehrend über 90 Millionen werde spa-\nren müssen. Um überhaupt Möglichkeiten zu finden, habe ich verschie-\ndene  Arbeitsgruppen  eingesetzt,  die  sich  jetzt  vertieft  mit  bestimmten \nThemen auseinander setzen: In welchen Bereichen kann gespart werden \nund  welches  sind  die  Folgen  davon?  Ich  werde  Sie  ganz  sicher  in  der \nnächsten  Voranschlagsdiskussion  wieder  informieren,  weil  dort  die \nSparvorgaben nicht mehr den Häusern überlassen werden, sondern der \nKanton  wird  zum  Teil  gewisse  Vorgaben  machen  müssen,  wie  mit ei-\nnem Qualitätsabbau, wo mit einem Leistungsabbau diese Summen, die \nes  zu  sparen  gilt,  in  den  Spitälern  überhaupt  einzusparen  sind.  Diese \nArbeitsgruppen  haben  bis  im  März  2004  Berichte  abzuliefern.  Und \ndann werde ich mit diesen Arbeitsgruppen zusammen diese Vorschläge \nanschauen,  sie  beurteilen  und  daraufhin  dem  Regierungsrat  einen  Be-\nricht abliefern. Denn es geht auch um Verantwortung. Schon heute gibt \nes Spitäler, die mir schreiben und sagen: «Wenn es dann irgendwo Si-\ncherheitsprobleme  gibt,  so  haben  wir  nichts  damit  zu  tun.  Diese  Ver-\nantwortung  muss  der  Staat  übernehmen,  weil  uns  der  Staat  die  Mittel \nnicht mehr zur Verfügung stellt.» Und ich bin gespannt, wann wir den \nersten  Haftpflichtfall  haben  werden. Das ist eine sehr, sehr schwierige \nGratwanderung,  die  wir  heute  im  Gesundheitswesen  vornehmen  müs-\nsen.  \nInsgesamt muss ich sagen: Wenn ich in die Zukunft blicke und die Fi-\nnanzen  im  Gesundheitswesen  anschaue,  so  liegen  natürlich  weitere \nmarkante  Kostensteigerungen  vor  uns.  Das  eine sind die Sockelbeiträ-\nge, die es in Zukunft voraussichtlich zu bezahlen gilt, auch für die Pri-\nvatspitäler, die wir heute noch nicht drin haben. Das wird in der Grös-\nsenordnung von 60 Millionen Franken sein, wenn wir über die Revision \ndes  KVG  dazu  verknurrt  werden,  diese  Sockelbeiträge  auch  für  alle \nPrivatspitäler zu bezahlen. Wir werden in der Langzeit vermehrt Kosten \nübernehmen  müssen,  weil  sich  der  Bund  über  den  NFA  zum  Beispiel \naus der Spitex-Finanzierung herauslösen wird. Das wird eine markante \nVerteuerung für den Kanton. Im Moment rechne ich mit rund 20 Milli-\nonen  Franken.  Dann  haben  wir  auch  die  Prämienverbilligung.  Dort \nwerden Jahr für Jahr die Beträge des Bundes gesteigert, und wenn wir \neine 80-Prozent-Ausschöpfung haben – wie Sie sie ja auch für den Kan-\nton Zürich festgelegt haben –, so werden auch hier die Beiträge steigen, \nweil  wir  analog  zum  Bundesbeitrag  die  kantonalen  Mittel  zur  Verfü-\ngung  stellen  müssen.  In  der  KVG-Revision,  die  vom  eidgenössischen \nParlament noch nicht verabschiedet ist, gibt es eine Definition des «So-\nzialziels» in Bezug auf die Prämienverbilligung. Und wenn diese Defi-\nnition, die jetzt noch in der Diskussion steht, mehrheitsfähig wird, kann \ndas  für  den  Kanton  nochmals  zur  einer  Erhöhung  von  70  Millionen \nFranken führen. Das ist auch eine sehr schwierige Optik: Auf der einen \nSeite diese grossen Beiträge, die vom Bund gesteuert auf das Gesund-\nheitswesen  des  Kantons  Zürich  zukommen,  und  auf  der  anderen  Seite \ndieses Ringen um einzelne Millionen in den einzelnen Spitälern, wo es \nganz konkret sowohl die Patientinnen und Patienten wie auch die Ärz-\nteschaft,  das  Pflege-  und  das  therapeutische  Personal  trifft.  In  dieser \nschwierigen Situation stehen wir heute. \nIch möchte Sie bitten, die Minderheitsanträge abzulehnen, weil sie ge-\ngen die Ausrichtung der Regierung sind, die den Auftrag hat, den mit-\ntelfristigen Ausgleich zu erreichen. Damit müssen alle Direktionen un-\ngeliebte Sparpakete auf sich nehmen. Und jede Direktion ist jetzt in der \nschwierigen Lage zu schauen, wie weit diese Sparübungen verantwort-\nbar  und  wie  weit sie durchführbar sind. Ich denke, mit diesem Voran-\nschlag für das nächste Jahr sollte das Gesundheitswesen im Kanton Zü-\nrich  in  seiner  Substanz  –  in  seiner  Substanz!  –  noch  nicht  gravierend \nangetastet  werden.  Was  hingegen  die  Folgejahre  betrifft,  so  muss  ich \nIhnen  sagen,  dass  ich  hier  zuerst  die  Resultate  der  Arbeitsgruppe  ab-\nwarten und dann in der Regierung eine vertiefte Diskussion dazu führen \nwerde.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "Konto 6200, Prävention und Gesundheitsförderung \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 18}, {"t": "Konto 6300, Somatische Akutversorgung und Rehabilitation \nAntrag  18a.  Minderheitsantrag  Walter  Reist,  Markus  Brandenber-\n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Die  Kom-\nmissionsminderheit beantragt bei diesem Konto eine Saldoverschlechte-\nrung von 12 Millionen Franken. Sie verweist darauf, dass die genauen \nAuswirkungen  der  vorgesehenen  Kürzungen  nicht  im  Detail  abge-\nschätzt werden können, so wie wir dies vorhin von Regierungsrätin Ve-\nrena  Diener  gehört  haben.  Die  Kommissionsmehrheit  und  die  Finanz-\nkommission  beantragen  Ihnen,  dem  Antrag  des  Regierungsrates  zuzu-\nstimmen, denn sie sind der Meinung, dass in jedem Spital innerbetrieb-\nlich  entschieden  werden  muss,  wo  im  Einzelfall  gespart,  beziehungs-\nweise reduziert werden kann.  \nBitte  erlauben  Sie  mir  hier,  die  Rolle  zu  wechseln,  und  an  Stelle  von \nWalter  Reist  den  Minderheitsantrag  der  Kommission  als  einfaches \nRatsmitglied zu vertreten. Schon heute Morgen habe ich darauf hinge-\nwiesen,  dass  es  einerseits  dazu  führt,  dass  die  Spitäler  geradezu  dazu \ngezwungen werden, Kosten zu den Krankenkassen zu verlagern, indem \nsie zum Beispiel Untersuchungen, die normalerweise stationär gemacht \nwerden,  ambulant  machen  und  damit  die Krankenkassen mehr als bis-\nher belasten, weil der Staat ja zu 50 Prozent an den Kosten beteiligt ist; \nsobald  jemand  stationär  ist,  bei  den  Krankenkassen  eben  nicht.  Zum \nandern  –  wie  dies  bereits  von  Regierungsrätin  Verena  Diener  gesagt \nwurde  –  muss  auch  ein  Qualitäts- und Leistungsabbau befürchtet wer-\nden,  nicht  einfach,  weil  wir  das  so  in  unserem  Kopf  haben,  sondern \nweil wir bereits vor einem Jahr von den Spitaldirektorinnen und Spital-\ndirektoren  mit  einem  Brief  darauf  aufmerksam  gemacht  worden  sind, \nwas die so genannten Sparanstrengungen – ich nenne sie nicht «Sparan-\nstrengungen»,  sondern  eben  «Leistungs-  und  Qualitätsabbauanstren-\ngungen» – zur Folge haben würden. Schon damals haben die Spitalidi-\nrektorinnen und -direktoren – übrigens zum ersten Mal in der Geschich-\nte – eine Medienkonferenz veranstaltet und auf die Folgen hingewiesen. \nIn  diesem  Sinne  bitte  ich  –  eben  nicht  in  meiner  Rolle  als  Kommissi-\nonspräsident, sondern in meiner Rolle als einfaches Kantonsratsmitglied \n–,  dieser  Saldoverschlechterung  von  12  Millionen  Franken  zuzustim-\nmen.  \n \n", "p": 19}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Auch  bei  dieser  Massnahme  ist  uns \nnicht  klar,  was  wir  damit auslösen. Und wenn wir die konkreten Aus-\nwirkungen  nicht  kennen,  können  wir  diesen  Kürzungen  auch nicht zu-\nstimmen. Die Gesundheitsdirektion hat nur angedeutet, was dies bedeu-\nten könnte. Auch vorhin haben wir es von Regierungsrätin Verena Die-\nner wieder gehört. Der grösste Teil, so denke ich, müsste über die Sen-\nkung der Lohnkosten und Personalabbau aufgefangen werden. Konkret \nheisst dies in den Spitälern ja auch, EDV-Institutionen, keine Beförde-\nrungen – wie wir gehört haben – oder dass die Überstunden nicht mehr \nausbezahlt werden können. Und bereits hört man ja auch, dass sich ei-\nnige Spitäler überlegen, ob sie unter diesen Umständen die von der Ge-\nsundheitsdirektion  vorgelegten  Globalbudgets  überhaupt  noch  unter-\nschreiben sollen. Aber es kommt noch schlimmer! Weitere Sanierungs-\nmassnahmen werden folgen. Zum Beispiel ist der Abbau nicht kosten-\ndeckender  ambulanter  Leistungen  eine  Möglichkeit,  das  Überwälzen \nauf  die  Gemeinden  eine  andere;  oder  längerfristig  eventuell  sogar  die \nSchliessung einzelner Spitäler. Wenn alles so unklar ist, sind wir nicht \nbereit, hier zuzustimmen. Wir werden den Minderheitsantrag unterstüt-\nzen. \n \n", "p": 19}, {"t": "Blanca Ramer (CVP, Urdorf): Ich spreche zu den Minderheitsanträgen \nzu den Konti 6300 und 6400 gemeinsam. Diese beiden Minderheitsan-\nträge  wollen  die  entsprechenden  Positionen  im  Sanierungspaket  2004 \naufheben.  Diese beiden Positionen des Sanierungpakets unterstützt die \nCVP  aber  vorerst.  Die  Gesundheitskosten  sind  bekanntlich  in  letzter \nZeit  gewaltig  angestiegen.  Es  muss  tatsächlich  etwas  unternommen \nwerden,  um  diese  wieder  in  den  Griff  zu bekommen. Ich möchte aber \nbetonen, dass ich gesagt habe, es müsse «etwas» unternommen werden. \nzu \nund \ndiese \nlehnen \nIch  habe  nicht  gesagt,  dass  «alles»  unternommen  werden  müsse.  Es \nmuss  genau  untersucht  werden,  welche  Auswirkungen  die  jeweiligen \nSparübungen im Detail haben. Die CVP wird dies genau verfolgen und \nhilft mit, entsprechende Vorstösse einzureichen.  \nBezüglich der Einsparungen im Jahre 2004 wurde uns mehrfach versi-\nchert, dass diese noch keinen effektiven Leistungs- und Qualitätsabbau \nin  unserem  sehr  zur  Zufriedenheit  aller  gestalteten  Gesundheitswesen \nführe. Es scheint sich hier – wenigstens noch zum Teil – um ein letztes \nGesundschrumpfen  zu  handeln.  Dies  ist  durchaus  wünschenswert  und \nnötig.  Was  aber  in  den  folgenden  Jahren  passiert,  wollen  wir  genaus-\ntens analysiert haben, und wir werden dann auch – nach Einbezug unse-\nrer Basis, der Bevölkerung  – entscheiden, wie weit wir den jeweiligen \nSparmassnahmen im Gesundheitswesen folgen können. Dieses Jahr, al-\nso  für  den  Voranschlag  2004,  stimmen  wir  dem  regierungsrätlichen \nVoranschlag \nbeiden  Aufstockungs-\nMinderheitsanträge ab.  \n \n", "p": 20}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Auch  hier  bitte  ich  Sie,  den  SP-\nAntrag abzulehnen. Die vorgeschlagenen Einsparungen der GD umfas-\nsen Effizienzsteigerungsmassnahmen bei den Spitälern sowie eine Leis-\ntungsüberprüfung in gewissen Bereichen, was per se noch keinen Leis-\ntungsabbau bedeuten muss. Es gilt, auch neue Stossrichtungen zu über-\nprüfen,  indem  die  medizinischen  Massnahmen  vermehrt  auf  ihre  Evi-\ndenz hin zu überprüfen sind. Ich denke hier zum Beispiel, dass die evi-\ndenzbasierte Medizin, die eine neue «Wissenschaft» ist, diese Leistung \nbieten  kann.  Die  Saldoverbesserung  gegenüber  dem  Jahr  2003  beträgt \n37 Millionen Franken, und dies bei einem Aufwandüberschuss von 706 \nMillionen  Franken  und  Gesamtaufwendungen  von  deutlich  über  einer \nMilliarde.  Für  die  grossen  Spitäler  sind  diese  Vorgaben  möglich,  bei \nkleineren  sind  sie  teils  recht  schmerzhaft.  Letztlich  gilt  es,  sowohl die \nZusammenarbeit  zwischen  den  verschiedenen  Leistungserbringern  zu \nüberprüfen, wie auch die erbrachten medizinischen Leistungen zu opti-\nmieren. Hier liegt sicher noch etwas Luft im System. \n \n", "p": 20}, {"t": "Franziska Frey-Wettstein (FDP, Zürich): Lassen Sie mich noch einmal \neinige  grundsätzliche  Überlegungen  anstellen!  Es  ist  nun  einmal  so, \ndass wahrscheinlich das Budget 2004 von den meisten Spitälern einge-\nhalten  werden  kann.  Es  ist  aber  nicht  auszuschliessen,  dass  gewisse \nSpitäler  diese  Unterschrift  nicht  leisten  werden,  weil  sie  ganz  einfach \nnicht  daran  glauben,  das  dies  von  ihnen  her  seriös  geleistet  werden \nkann,  sondern  dass  man  hier  eben  die  Vermutung  nicht los wird, dass \nes  letztendlich  eine  Verlagerung  von  den kantonalen Aufgaben zu den \nGemeindeaufgaben  geben  wird.  Das  ist  das  eine.  Das  zweite  –  das \nwurde auch von Regierungsrätin Verena Diener gesagt  – sind die exo-\ngenen  Kosten,  die  im  Moment  wohl ungefähr bei 50 Prozent der Ver-\nteuerung  der  Ausgaben  der  Spitäler  liegen.  Diese  sind  nicht  hausge-\nmacht,  sondern  eben  von  Gerichten  und  Parlamenten  beschlossen  und \nauf die Spitäler abgewälzt worden. Man kann es auch auf der Ertrags-\nseite  formulieren.  Auch  dort  kann  man  sehen,  dass  die  Erträge,  zum \nBeispiel  die  Tarife,  seit dem Jahre 1999 nicht angehoben wurden. Zu-\ndem  hat  es  kaum  weiteren  Zuwachs  bei  den  Zusatzversicherten  gege-\nben,  die  ja  quersubventionieren  müssen.  Wir  können  auch  aufzeigen, \ndass es keinerlei Mehrkosten pro Fall gegeben hat. Es ist also nicht so, \ndass die Direktoren und Ärzte hier in den letzten Jahren einfach Luxus \nbetrieben hätten, sondern es ist ganz eindeutig so – auch Regierungsrä-\ntin Verena Diener hat es erwähnt –, dass mehr Leistungen für das glei-\nche  Geld  erbracht  werden  müssen.  Dass  dies  im  Jahr  2004  allenfalls \nnoch geleistet werden kann, wurde gesagt. Ab dem Jahr 2005 wird dies \nnicht  mehr  gehen.  Und  wenn  diese  Arbeitsgruppe  dann  ihren  Bericht \nmacht, möchte ich herzlich bitten, dieses Parlament davon in Kenntnis \nzu setzen. Denn darin steckt dann – so hoffe ich – die endlich stattfin-\ndende  Diskussion,  was  denn  getan  werden  muss,  damit  die  Gesund-\nheitskosten  diese  Spirale,  die  letztendlich  ganz  einfach  weitergehen \nwird... – selbst wenn wir im Kleinen diesen Leistungsabbau betreiben, \nwird  uns  dies  nichts  nützen,  denn  die  Errungenschaften  der  Medizin \nwerden  sich  weiter  entwickeln  und  Patienten  und Patientinnen werden \nweiter Ansprüche erheben, dass all diese Leistungen für sie eben auch \nvorhanden seien. Es ist nicht so, dass man einfach sagen kann: «Immer \nwieder  dasselbe!  Wir  wollen  keine  Zweiklassenmedizin!  Wir  wollen \nkeinen  Abbau!»  Wir  werden  einen  Abbau  in  Kauf  nehmen  müssen. \nWichtig ist, dass dieser Abbau intelligent gemacht wird und dass dieses \nParlament dann vielleicht einmal die Möglichkeit sieht, diese Diskussi-\non  sachlich  zu  führen  und  die  Emotionen  und  die  Parteipolitik  in  den \nHintergrund  stellt.  Denn  nur  so  bekommen  wir  das  Gesundheitswesen \nwieder in den Griff.  \n \n", "p": 21}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  wollen  eben \ndiesen  Abbau  –  auf  jeden  Fall  den  Teil, der die Grundversorgung und \nden Pflegebereich betrifft – nicht mittragen. Und wir sagen schon rela-\ntiv  lange:  Eigentlich  ist  dort viel eher Not, und es braucht einen guten \nAusbau im Pflegebereich und nicht etwa eine so genannte noch grösse-\nre  Effizienzsteigerung.  Gute  Qualität  heisst  für  uns,  dass  Kranken-\nschwestern oder Pfleger Zeit für Patienten und Patientinnen haben und \nsie  dann  nicht mit Medikamenten abfüllen, die letztendlich dann sogar \nteurer werden, wenn die Gesamtkosten angeschaut werden. Wo gespart \nwerden kann – und da haben Sie von Ihrer Seite bis anhin nicht mitge-\nmacht –, ist bei gewissen teuren Apparaten. Da kann tatsächlich effizi-\nenter  und  mehr  zusammengelegt  werden. Aber ich sehe, da wird dann \nder  Kopf  geschüttelt.  Da  gehts  interessanterweise  nicht.  Es  geht  inte-\nressanterweise auch nicht – ich erwähne es nochmals – bei der Embry-\nonenforschung und so weiter. Das ist das höchste der Gefühle, das er-\nreicht  werden  muss.  Aber  die  Pflege  darf  effizienter  werden  –  so  ge-\nnannt. Wir wehren uns gegen diesen Abbau. Wir unterstützen diese 12 \nMillionen  hier  nicht  zuletzt  deshalb:  Wir  möchten  klar  eine  Arbeits-\nzeitsreduktion. Wir wollen nicht von übermüdeten Ärzten oder Ärztin-\nnen operiert werden. Sie haben genau so das Recht. Es ist ja nicht ein-\nmal die 42-Stunden-Woche. Es sind immer noch 50 Stunden und mehr, \ndie sie dann hätten. Es ist alleweil mehr wie nötig, dies umzusetzen. Ich \nbitte Sie, die Minderheit mitzutragen. \n \n", "p": 22}, {"t": "Erika  Ziltener  (SP,  Zürich): Als Präsidentin der Patientenstelle Zürich \nmöchte ich Sie dringend vor dem Qualitätsabbau in den Spitälern war-\nnen.  Personalmangel  wirkt  sich  unmittelbar  auf  die  Fehlerquote  aus. \nDazu zwei Beispiele: Es ist bewiesen, dass bei Personalmangel die An-\nzahl  spitalgemachter  Infektionen  ansteigt.  Auch  die  Gefahr  von  Ver-\nwechslungen  –  beispielsweise  von Medikamenten  – steigt. Wir treffen \ndiese  Menschen  an  der  Beratungsstelle  an.  Abgesehen  vom  grossen \nmenschlichen  Leid  sind  diese  Fehler  sehr  kostenintensiv.  Das  können \nSie  mir glauben! Wie ernst die Lage ist, zeigt auch die Tatsache, dass \ndie  Spitaldirektorinnen  und  Spitaldirektoren  kürzlich  mit  einer  Medi-\nenmitteilung an die Öffentlichkeit gelangtem, um vor diesen Sparmass-\nnahmen zu warnen. Nehmen Sie diese Aufrufe doch bitte ernst! \n \n", "p": 22}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Wir  wissen,  dass  das  Personal  in \nden  Spitälern  bereits  heute  am  Anschlag  arbeitet.  Bereits  heute  ist  es \nso, dass mehr Leistungen erbracht werden, die bezahlt werden müssen, \nweil vor allem die älteren Leute im Pflegebereich immer noch etwas der \nKlosterfrauenmentalität verhaftet sind und vor allem die Ärzte als Herr-\ngötter in Weiss betrachten und selbstverständlich das machen, was der \nHerr Doktor so sagt, selbst wenn es die Freizeit beansprucht. Deshalb \nhat es mich ein wenig überrascht, als ich vorhin von einem Arzt gehört \nhabe, dass diese 12 Millionen durchaus riskiert werden könnten. Ja, es \nschaut  so  aus,  auch  wenn  ich  der  CVP  zugehört  habe,  die  es  vorerst \neinmal riskieren will. Es kommt ein Expertenbericht, und dieser wird es \ndann  schon  richten.  Dieser  Expertenbericht  wird  diese  Angelegenheit \nauf den Tisch legen. Wer weiss, ob nicht vielleicht Sie persönlich – ich \nwünsche  das  niemandem  hier  im  Saal  und  auch  sonst  niemandem  – \neinst mit höllischen Schmerzen irgendwo in einer Notfallstation warten, \nweil das Personal ganz einfach nicht vorhanden ist. Und die Leute wer-\nden dann nicht sagen: «Ja Sie, Herr Kantonsrat oder Frau Kantonsrätin, \nSie  haben  ja  das  mit  den  Personalsparmassnahmen  und  so  weiter  ge-\nmacht,  jetzt  bleiben  Sie  halt  noch  ein  wenig  positiv.»  Sie  werden \nschweigen und versuchen, das zu lösen. Und wie danken wir es ihnen? \nWir danken es ihnen, indem wir sagen, wir könnten uns diese Einspa-\nrungen  leisten.  Aus  diesem  Grunde  werde ich aus voller Überzeugung \nfür  diese  Budgetverschlechterung  stimmen.  Es  ist  mir  immer  noch  lie-\nber, ein bisschen mehr Steuern zahlen zu müssen, als damit rechnen zu \nmüssen, dass irgendwann einmal ein schwerer Fehler passieren wird. Es \nwird  dann  niemand  hier  im  Saale  schuldig  sein.  Es  wird  irgendeine \nkleine  Krankenschwester  drankommen.  Aber  eigentlich  müssten  wir \nsagen:  Wir  sind  es,  die  den  Leuten  und  Spitälern  die  Mittel  entzogen \nhaben. Und so weit sollten wir es wirklich nicht kommen lassen! \n \n", "p": 23}, {"t": "Ratspräsident Ernst Stocker: Auch dieser Minderheitsantrag untersteht \nder Ausgabenbremse.  \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Konto 6400, Psychiatrische Versorgung \nAntrag  19a.  Minderheitsantrag  Walter  Reist,  Markus  Brandenber-\n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Referentin  der  Finanzkommission \nverzichtet aufs Wort.  \n \n", "p": 24}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Beim Konto \n6400  «Psychiatrische  Versorgung»  lehnt  die  Kommissionsminderheit \nmit  der  gleichen  Begründung  wie  beim  vorhergehenden Konto die Sa-\nnierungsmassnahmen 04.199, 200 und 201 ab und beantragt daher eine \nSaldoverschlechterung von 5,15 Millionen Franken. Auch hier beantra-\ngen  Ihnen  die  Kommissionsmehrheit  und  die  Finanzkommission,  dem \nAntrag des Regierungsrates zuzustimmen. \n \n", "p": 24}, {"t": "Walter  Reist  (SP,  Zürich):  Sprecher  zu  diesem  Minderheitsantrag  ist \nMarkus Brandenberger.  \n \n", "p": 24}, {"t": "Markus  Brandenberger  (SP,  Uetikon  am  See):  Eine  Pressemitteilung \nder  Gesundheitsdirektion  brachte  anfangs  November  vorweihnächtlich \nfrohe  Botschaft:  Die  Situation  in  der  akutpsychiatrischen  Versorgung \nhat  sich  entspannt.  Belegungen  von  über  100  Prozent,  wie  sie  in  den \nletzten Jahren schon fast zum normalen Klinikalltag gehörten, sind einer \nvernünftigen Auslastung gewichen. Insiderinnen und Insidern war diese \nVeränderung  schon  seit  einigen  Monaten  bekannt,  und  man  rätselte \nüber deren Ursachen. Sicher hat die moderate Erweiterung des Angebo-\ntes an Akutbetten dazu beigetragen. Sicher hat die Einführung der Tria-\nge-Ärztinnen  und  -Ärzte  Wirkung  gezeigt.  Aber  diese  Erklärungen  al-\nlein  vermögen  das  Phänomen  nicht  zu  erklären.  Es  muss  befürchtet \nwerden,  dass  unter  zunehmendem  wirtschaftlichem  Druck psychisches \nLeiden  nicht  mehr  adäquat  erkannt  und  behandelt  wird.  Aus  der  Ent-\nspannung  bei  der  akutpsychiatrischen  stationären  Versorgung  zu \nschliessen, in der Psychiatrie stünde alles zum Besten und wir könnten \nuns  beruhigt  ein  paar  Abstriche  leisten,  halte  ich  für  gesundheitspoli-\ntisch gefährlich. Regierungsrätin Verena Diener hat auf einige Beispiele \nhingewiesen.  Vorab  aus  finanziellen  Gründen  bleiben  die  seit  Jahren \nvorgeschlagenen  mobilen  Equipen  unbeweglich.  Schnittstellen  öffnen \nsich zu Abgründen! Der Übergang von der Jugend zum Erwachsensein \nist nicht nur im jungen Leben, sondern auch in der psychiatrischen Ver-\nsorgung  sehr  problematisch.  Die  Gesundheitsdirektion  präsentiert  – \nnicht zum eigenen Vergnügen, sondern in Umsetzung eines Auftrages – \nunter  anderem  die  Sanierungsmassnahmen  199  bis  201.  Für  das  Jahr \n2004 geht es dabei um den Abbau von 33 Stellen und Einsparungen von \n5,1  Millionen.  Mit  ihrer  sukzessiven  Umsetzung  sollen  ab  dem  Jahr \n2007 zirka 100 Stellen gestrichen und jährlich rund 24 Millionen einge-\nspart werden. In Klammern angemerkt: Diese 100 Stellen beziehen sich \nlediglich auf kantonale Einrichtungen. Da auch private Leistungserbrin-\nger mitbetroffen sind, werden es vielleicht 120 oder 140 Stellen sein.  \nDer  naive Leser wird beruhigt feststellen, dass die Einsparungen 2004 \ndoch  recht  moderat  ausfallen.  Die  gewiefte  Interpretin  wird  erkennen, \ndass  sich  die  Zahlen  bereits  im  Folgejahr  verdoppeln.  Anders  ausge-\ndrückt:  Die  Massnahmen,  die  jetzt  in  Vorbereitung  sind,  werden  im \nJahr  2004  nicht  einfach  nur  zur  Hälfte  umgesetzt,  sondern  sie  werden \nab  der  zweiten  Hälfte  2004  voll  durchschlagen.  Vorgeschlagen  sind \nMassnahmen von der Überprüfung der Strukturen bis hin zur Reduktion \ndes Qualitätsstandards.  \nAuch wenn wir die Auszeichnung «bürgerlich» nicht auf der Stirne tra-\ngen,  wird  man  uns  als  SP-Fraktion  nicht  absprechen  können,  dass wir \nBürgerinnen und Bürger sind, die Verantwortung wahrnehmen und ein \nInteresse daran haben, dass unser aller gemeinsamer Staat seine Aufga-\nben  effizient  erfüllt.  Wir  haben  nichts  gegen  die  Überprüfung  von \nStrukturen oder die Straffung von Leistungsangeboten. Aber bevor wir \nuns festlegen, wollen wir – gerade auch in einem sensiblen Bereich, wie \nder  psychiatrischen  Versorgung  –  wissen,  welches  die  Auswirkungen \nsind.  In  der  Psychiatrie  werden  heute  die  Aufenthaltsdauern  gekürzt, \ndie Behandlungen schneller, die Hierarchien wieder steiler und die Be-\ntriebe  grösser.  Dies  alles  geschieht  nicht  nur  zur  Effizienzsteigerung, \nsondern hat auch mit Eigeninteressen und Macht zu tun. Wenn sich der \nandere  Bundesratskandidat  in  der  «Zürichsee-Zeitung»  zitieren  lässt, \nman müsse zur Entlastung der IV psychisch Kranke im akuten Zustand \neinfach  nach  KVG  behandeln  und  dann  versuchen,  sie  wieder  gesund \nund arbeitsfähig zu machen, so tönt das sehr bieder und ist brandgefähr-\nlich. Was auf der Strecke bleibt, ist die Geduld. «Die Psychiatrie ist die \nDisziplin  der  Geduld  und  der  Langmut»,  hat  Luc  Ciompi,  einer  der \nSchweizer  Pioniere  der  Sozialpsychiatrie  einmal  gesagt.  In  der  Ausei-\nnandersetzung mit Krankheit bringt höhere Geschwindigkeit meist kei-\nnen Zeitgewinn, sondern bloss mehr Hektik. Es versteht sich von selbst, \ndass mit dem Abbau von Stellen Zeit – und damit die Ressource für ei-\nne geduldige Begleitung – verloren geht. Dies ist Zeit für die Begleitung \nvon  Ersterkrankten,  Zeit  vor  allem  aber  auch  für  Menschen,  in  deren \nLeben die Krankheit bereits tiefe Spuren hinterlassen hat. Sie geraten – \nwenn  sie  nicht  schon  dort  sind  –  unter  die  Räder  des  Effizienzfe-\ntischismus oder unter die Räder des Mysteriums des Sparens.  \nWir anerkennen das Engagement der Gesundheitsdirektion und der Ge-\nsundheitsdirektorin  und  sind  immer  wieder  beeindruckt  von der Ernst-\nhaftigkeit  und  Professionalität,  mit  der  Probleme  angegangen  werden. \nAber  trotzdem:  Bevor  wir  nicht  wissen,  welche  Auswirkungen  diese \nMassnahmen  haben,  sind  wir  mit  dieser  Budgetposition  nicht  einver-\nstanden.  Die  SP-Fraktion  beantragt  Ihnen  –  auch  als  ein  Signal  –,  zu-\nmindest vorläufig auf die konkrete Umsetzung der Massnahmen 199 bis \n201 zu verzichten und den Saldo im Globalbudget 6400 um 5,1 Millio-\nnen zu erhöhen. Ich bitte Sie um Unterstützung des Antrags 19a. \n \n", "p": 26}, {"t": "Hans Fahrni (EVP, Winterthur): Markus Brandenberger hat es bereits \nerwähnt:  Die  Situation  im  psychiatrischen  Bereich  hat  sich  zurzeit  – \naber da denke ich kurzfristig  – entspannt. Die Anzahl psychisch ange-\nschlagener  Menschen,  die  den  ständig  steigenden  Anforderungen  der \nArbeitswelt  nicht  mehr  genügen,  nimmt  zu.  Das  ist  eine  Tatsache.  Da \nist es auch nicht erstaunlich, dass parallel dazu die Kosten steigen. Und \nin  dieser  Situation  sollen  nun  künftig  im  Bereich  der  Psychiatrie  neue \nAngebote  gestrichen,  Projekte  sistiert  und  eine  offene  IPD-Station  gar \nnicht erst aufgebaut werden. Dass sich dies längerfristig rächen wird, ist \nja  wohl  klar.  Unter  dem  grossen  Spardruck  bleibt  uns  aber  fast  gar \nnichts anderes übrig. Einmal mehr muss aber auch hier wieder das Per-\nsonal die Suppe auslöffeln. Dazu sind wir nicht bereit. Wir denken wei-\nter  und  sind  gegen  diese  längerfristig  kontraproduktiven  Massnahmen \nund Entwicklungen. Wir unterstützen den Minderheitsantrag. \n \n", "p": 26}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Ich  bitte  um  Ablehnung  des  SP-\nAntrages. Für die von der GD getroffenen Massnahmen gilt das Gleiche \nwie bei der Somatik. Die Sparmassnahmen sollten noch einigermassen \ntolerabel sein, insbesondere wenn man die hohe Zahl an Psychiatriebet-\nten  im  Vergleich  zum  nahen  Ausland  berücksichtigt.  Sparpotenziale \nlassen sich bei der Aufenthaltsverkürzung in den Kliniken, beziehungs-\nweise  der  optimalen  Zusammenarbeit  realisieren.  Insgesamt  findet  ge-\ngenüber  dem  Jahr  2003  immer  noch  ein  Anstieg  des  Aufwandüber-\nschusses  um  4  Millionen  Franken  auf  256  Millionen Franken statt. Im \nstationären  Bereich  lassen  sich  wohl  noch  gewisse  Überkapazitäten \nausmachen.  Richtigerweise  wurden  die  Schwerpunkte  –  sprich:  neue \nLeistungen  –  im  ambulanten  Bereich  kreiert.  Und  letztlich  gilt  hier \nebenfalls das Gleiche, wie ich schon bei der Somatik gesagt habe: Die \nBehandlungsprozesse,  vor  allem  in  der  stationären  Psychiatrie,  sind \nvermehrt auf Evidenz – sprich: Wirksamkeit – hin zu überprüfen. \n \n", "p": 27}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  unterstützen \ndiesen Minderheitsantrag klar, und nicht etwa – wie vorhin von Oskar \nDenzler formuliert – es sei ja noch alles tragbar. Wir haben gehört: Es \nwerden  Projekte  zurückgestellt.  Das  heisst:  Die  Umsetzung  des  doch \nauch  von  Ihrer  Seite  unterstützten  Psychiatriekonzepts  wird  zurückge-\nstellt.  Wir  haben  jetzt  gehört:  Ein  Teil  wird  jetzt  sofort  gemacht,  und \nein anderer Teil wird in den nächsten Jahren kommen, wenn dann noch \nmehr  Sparbemühungen  anstehen.  Das  heisst:  Ein  Teil  der  dezentralen \nEinheiten,  ein  Teil  der  mobilen  Arbeit,  die  umgesetzt  werden  sollte, \nwird auf den Sankt-Nimmerleins-Tag zurückgestellt werden, ausser, die \nEinsicht komme tatsächlich, dass es doch weit sinnvoller ist, genügend \nZeit  dezentral  für  Beratung  zu haben, statt wieder zurückzukehren zur \nZeit  der  Medikamentenabgabe  und  Ruhigstellung  der  Menschen.  Wir \nwollten  gemeinsam  eine  gute  Integration  auch  von  psychisch  kranken \noder benachteiligten Menschen. Das heisst: Die Umsetzung jetzt dieses \nPsychiatriekonzeptes,  und  ich  bitte  Sie  deshalb,  die Minderheit zu un-\nterstützen.  \n \n", "p": 27}, {"t": "Ratspräsident Ernst Stocker: Auch dieser Minderheitsantrag untersteht \nder Ausgabenbremse.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Konto 6500, Langzeitversorgung Gesundheitswesen \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 28}, {"t": "Konto 6700, Beiträge an Krankenkassenprämien \nAntrag  20a  (Saldo  Laufende  Rechnung).  Minderheitsantrag  Walter \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Referentin  der  Finanzkommission \nverzichtet aufs Wort.  \n \n", "p": 28}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Zu den Bei-\nträgen  an  die  individuelle  Krankenkassenverbilligung:  Die  Kommissi-\nonsmehrheit  unterstützt  den  Antrag  des  Regierungsrates  und  lehnt  die \nvon  der  Minderheit  beantragte 100-prozentige Ausschöpfung der Bun-\ndesbeiträge an die Krankenkassenprämien ab, die eine Saldoverschlech-\nterung von 61 Millionen Franken zur Folge hätte.  \n \n", "p": 28}, {"t": "Walter  Reist  (SP,  Zürich):  Zu  diesem  Minderheitsantrag  spricht  Käthi \nFurrer.  \n \n", "p": 28}, {"t": "Käthi  Furrer  (SP,  Dachsen):  Es  wird  Sie  nicht  wundern,  von  uns  zu \nhören, dass wir die Ausschöpfung der Prämienverbilligung auf 100 Pro-\nzent erhöhen wollen. Das ist eine alte Forderung der SP-Fraktion, und \nwir  stellen  sie  so  lange,  bis  sie  erfüllt  ist.  Und  wir  stellen  sie  auch  in \nZeiten  der  angespannten  Finanzlage,  nicht  aus  Trotz,  sondern  aus \nÜberzeugung.  Die  Verbilligung  der  Krankenkassenprämien  für  Men-\nschen  in  bescheidenen  Verhältnissen  ist  ein  wirksames  Mittel  zur  Be-\nkämpfung  von  Armut.  Und  je  mehr  Menschen  davon  profitieren  kön-\nnen,  umso  besser.  Unter  der  drückenden  Last  der  ständig  steigenden \nPrämien  leiden  vorwiegend  Familien  mit  Kindern  aus  den unteren und \nmittleren Einkommensschichten. Eine Aufstockung der Prämienverbilli-\ngung wird also Familien, die finanziell am Anschlag sind, entlasten und \nvor Armut schützen.  \nDie Volksinitiative «Tragbare Krankenkassenprämien für alle», die den \nRegierungsrat  verpflichtete,  mindestens  80  Prozent  der  Bundesgelder \nabzuholen, wurde, wie Sie sich sicher erinnern, vor gut zwei Jahren von \nder  Zürcher  Bevölkerung  angenommen.  Das  bedeutete  für  uns  einen \nwichtigen  Etappensieg.  Erste  Evaluationen  des  neuen  Prämienverbilli-\ngungssystems haben gezeigt, dass es auf Grund des neuen Systems kla-\nre  soziale  Verbesserungen  gegeben  hat.  Diesen  Weg  konsequent  zu \nEnde zu gehen und die Prämienverbilligung voll auszuschöpfen, ist al-\nlein schon durch die traurige Tatsache gerechtfertigt, dass die Armut in \nunserem  Kanton  noch  immer  im  Zunehmen begriffen ist. Die Zahl der \nMenschen, die arbeiten, aber nicht von ihrem Lohn leben können, steigt \nnoch immer an. Im Kanton Zürich leben 5 Prozent der Bevölkerung un-\nter  der  Armutsgrenze.  Und  ein  Mehrfaches  davon  ist  vom  Abstieg  in \ndie Armut betroffen. Diese Bedrohung hat zwar noch andere Ursachen \nund  ist  mit  einer  Massnahme  allein  nicht  zu beheben, aber die Entlas-\ntung  von  mehr  Personen  und  mehr  Familien  in  bescheidenen  Einkom-\nmensverhältnissen  bei  den  Krankenkassenprämien  ist dennoch ein we-\nsentlicher Beitrag zur Existenzsicherung.  \nDie fortgesetzte Abschaffung von Steuern in der jüngsten und mittleren \nVergangenheit – Stichworte Erbschaftssteuer und Handänderungssteuer \n–  haben  vor  allem  den  gut  Situierten  Vorteile  gebracht.  Denken  Sie \njetzt  einmal  an  die  anderen,  und  zwar  nicht  nur  an  die  Allerärmsten, \nsondern eben auch an die Familien des unteren Mittelstandes, Familien, \ndie  keinen  Spielraum haben, kaum etwas zur Seite legen können, weil \nsie praktisch den ganzen Lohn für den Lebensbedarf brauchen! Tun Sie \netwas für das soziale Gleichgewicht im Kanton Zürich und sagen Sie Ja \nzur \nKrankenkassen-\nAusschöpfung \nPrämienverbilligung! \n \n", "p": 29}, {"t": "Blanca  Ramer  (CVP,  Urdorf):  Die  CVP  unterstützt  diesen  Minder-\nheitsantrag  nicht.  Während  Jahren  haben  wir  uns  konsequent  für  eine \n70-prozentige  Ausschöpfung  eingesetzt,  aber  unsere  Vorstösse  kamen \n100-prozentigen \nder \nnicht  durch.  Deshalb  haben  wir  uns  schlussendlich  als  erreichbaren \nKompromiss  hinter  die  Volksinitiative  für  eine  mindestens  80-\nprozentige Ausschöpfung gestellt und tatkräftig mitgeholfen, dass diese \nvom Volk auch angenommen wurde. Wir stehen immer noch hinter die-\nsem  Volksentscheid,  der  ja  jetzt  auch  tatsächlich  umgesetzt  wird.  Zu-\ndem  wurde uns glaubwürdig versichert, dass diese 80-prozentige Aus-\nschöpfung  beim  jetzigen  Verteilerschlüssel  ausreicht,  sodass  alle  Be-\nrechtigten  auch  ihre  Prämienverbilligung  erhalten.  Wir  setzen  uns  erst \nfür eine weitere Erhöhung der Ausschöpfung ein, wenn gleichzeitig der \nVerteilerschlüssel  im  Sinne  einer  noch  konsequenteren  Familienpolitik \ngeändert wird. \n \n", "p": 30}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Zum  letzten  Mal  zur  Gesundheit: \nAuch hier stellen wir den Antrag auf Ablehnung des Minderheitsantra-\nges. Bereits heute erhalten im Kanton Zürich 31 Prozent der Versicher-\nten  eine  Prämienverbilligung.  Durch  noch  stärkere  Subventionierung \nmit  der  staatlichen  Giesskanne  wird  das  Problem  der  steigenden  Prä-\nmien  keinesfalls  gelöst,  im  Gegenteil  wird  vorübergehend ein Teil des \nDruckes  wegfallen,  endlich  griffige  Massnahmen  zur  Kostenoptimie-\nrung  zu  treffen.  Zudem  soll  die  Prämienverbilligung,  wie  ja  bekannt, \nkünftig  über  das  KVG  definiert  werden,  von  dem  ich  hoffe,  dass  die \nlaufende Revision doch noch zu einem befriedigenden Abschluss kom-\nmen  möge.  Die  Saldoverschlechterung  wäre  im  Übrigen  derart  gross, \ndass  bei  Annahme  das  gesamte  Budget  wie  auch  das  Sanierungspro-\ngramm  04  vorzeitig  zur  Makulatur  verkommen  und  nicht  mehr  einem \nseriösen und verantwortungsvollen Budgetierungsprozess entsprechend \nwürden. \n \n", "p": 30}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Alle  Jahre  wieder!  Zum  achten  Mal \nschon  gebe  ich  mir  Mühe,  ein  neues  Votum  zu  diesem  Thema  zu \nschreiben. Und immer wieder komme ich auf die gleichen Schlüsse. Sie \nwissen,  dass  die  EVP  in  der  Vergangenheit  immer  wieder  darauf  hin-\ngewiesen  hat,  dass  die Ausschöpfung des Bundesbeitrages an die Prä-\nmienverbilligungen  eigentlich  zu  gering  ist.  Die  Argumente  sind  ja \nweitgehend  bekannt,  und  die  Krankenkassenprämien  steigen  munter \nweiter. Es ist eine Tatsache, dass die Krankenkassenprämien sehr hoch \nsind  und  dadurch  einkommensschwache  Familien  mit  Kindern  auf  un-\nsoziale Weise belastet werden. Jene Leute, die wirklich betroffen sind, \nsollen davon profitieren und Prämienverbilligungsbeiträge erhalten kön-\nnen.  Wir  wollen  einen  angemessenen  Beitrag  ins  Budget  aufnehmen. \n«Angemessen»  heisst  für  mich  persönlich  eigentlich  100  Prozent.  Der \ngrössere  Teil  unserer  Fraktion  wird  sich  aber  mit  dem  Status  quo  von \n80  Prozent  zufrieden  geben.  Nur  eine  100-prozentige  Ausschöpfung \nwäre wirklich gerecht. Leider ist diese Forderung im Moment aber poli-\ntisch  nicht  durchsetzbar.  Das  Volk  hat  die  Ausschöpfung  von  80  Pro-\nzent beschlossen. Diesen Beitrag akzeptiert die grosse Mehrheit unserer \nFraktion und wird den Minderheitsantrag nicht unterstützen.  \n \n", "p": 31}, {"t": "Theres  Weber-Gachnang  (SVP,  Uetikon  am  See):  Es  ist  richtig:  Wir \nhaben  bald  Weihnachten.  Die  Kinder  machen  sich  ans  Schreiben  der \nWunschzettel.  Auch  unsere  linke  Ratsseite hat ihren Wunschzettel ge-\nschrieben,  nicht  eben  bescheiden,  wie  Sie  alle  feststellen  können.  61 \nMillionen werden gefordert. Das ist keine Kleinigkeit, wenn man die fi-\nnanzielle  Lage  unseres  Kantons  anschaut.  Gewisse  Anträge  kommen \njedes  Jahr  wieder,  Anträge  die  unnötig  und  übertrieben  sind,  so  wie \ndiese  100-prozentige  Ausschöpfung  der  Prämienverbilligung.  Damit \nwürden auch solche, die es wirklich nicht nötig haben, profitieren. Un-\nser Gesundheitswesen ist gut. Die Leute im Kanton Zürich sind zufrie-\nden und fühlen sich gut bis sehr gut versorgt. Die Kosten für diese Ge-\nsundheit  steigen  aber  bedenklich,  und  irgendwann  müssen  wir  etwas \nlangsamer fahren, bevor die Notbremse zum Einsatz kommt. Die Regie-\nrung  hat  die  Situation  ernst  genommen  und  mit  dem  Budget  und  dem \nSanierungsprogramm Vorschläge gemacht, wo gebremst werden könn-\nte.  Wenn  nun  die  linke  Seite nicht bremsen will, soll sie weiterfahren. \nSie muss dann aber auch die Verantwortung für die kommende Entglei-\nsung übernehmen. In diesem Sinne bitte ich Sie, auch diesen Antrag ab-\nzulehnen. \n \n", "p": 31}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Eine  Bemerkung  zum  Vo-\ntum von vorhin: Die Linken und die Grünen hätten die Steuern nicht ge-\nsenkt,  hätten  die  Handänderungssteuer  nicht  abgeschafft,  hätten  die \nErbschaftssteuern nicht abgeschafft und so weiter und so fort. Und wir \nhätten diese mühsame Diskussion von heute, morgen und nächster Wo-\nche nicht, weil das Budget sehr anders aussähe. \nUnd jetzt zu den Krankenkassenprämien: Auch wir Grüne kommen tat-\nsächlich alle Jahre wieder und hoffen, irgendwann die Einsicht dafür zu \nfinden,  dass  die  100-prozentige  Ausschöpfung  dieser  Verbilligungen \neine  der  ganz  effizienten  Massnahmen  der  Armutsbekämpfung  wäre, \nweil  es  halt  leider  so  ist  –  das  haben  Sie  gehört  –,  dass  wir  eine  Ar-\nmutszunahme haben. Es trifft vor allem die Familien mit mehreren Kin-\ndern, und auf die Krankenkasse bezogen heisst das, dass die Kranken-\nkassenprämien, so wie sie heute sind, beziehungsweise wie sie steigen, \nin jedem Familienbudget ein happiger Beitrag sind. Wir bitten Sie, den \nMinderheitsantrag zu unterstützen. \n \n", "p": 32}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Es  wurde  so  viel  gesagt.  Ich  kann \nverzichten (Heiterkeit).  \n \n", "p": 32}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  schon  wieder  einmal \ndie  Steuern  angesprochen  werden,  muss  ich  Sie  –  auch  Hans  Fahrni, \nder diese Diskussion schon acht Jahre mitmacht – daran erinnern, dass \nim Kanton Bern mit der 100-prozentigen Abschöpfung weniger Geld an \ndie Familien zurückkommt als diese für die Steuern zu bezahlen haben. \nIch spreche von den niedrigen Einkommen. Im Kanton Zürich ist es da-\ngegen  so,  dass  auch  mit  der  80-prozentigen  Abschöpfung,  wie wir sie \nbis  heute  kennen,  bereits  mehr  Geld  zurückkommt,  als  diese  Familien \nfür die Steuern zu bezahlen haben. Diese Unterschiede sollten Sie end-\nlich  einmal  zur  Kenntnis  nehmen.  Vielleicht  würden  Sie  dann  einmal \ndamit zufrieden sein, dass wir heute in unserem Kanton eine sehr gute \nAbgeltung  haben  und  diese  auch  noch  sehr  gut  verteilt  wird,  wie  der \nBericht der Regierung in den letzten zwei Jahren gezeigt hat. Die For-\nderungen,  dass  effektiv  die  unteren  Einkommen  und  die  Familien  mit \nKindern bevorzugt werden, sind heute voll erreicht. Ich danke der Re-\ngierung  dafür,  dass  sie  bei  diesen  Geldern  nicht  mit  der  Giesskanne \numgeht,  sondern  gegenüber  denjenigen,  die  es  nötig  haben.  Ich  bitte \nSie, den Minderheitsantrag abzulehnen. \n \n", "p": 32}, {"t": "Alfred Heer (SVP, Zürich): Ich möchte nur Katharina Prelicz-Huber in \neinem  Punkt,  respektive  in  zwei  Punkten  korrigieren.  Es  waren  nicht \nwir,  die  die  Handänderungs-  sowie  die  Erbschafts-  und  Schenkungs-\nsteuern  abgeschafft  haben,  sondern  das  Volk.  Es  ist  Ihnen  halt  leider \nnicht gelungen, das Volk zu überzeugen, diese Steuern nicht abzuschaf-\nfen. Sie müssen sich also in diesem Saale nicht über uns beklagen, dass \nes diese beiden Steuern nicht mehr gibt.  \n \n", "p": 33}, {"t": "Urs Lauffer (FDP, Zürich): Dieser Antrag bietet gute Gelegenheit, sich \nkurz  über  die  Verhältnismässigkeit  von  Anträgen  hüben  wie  drüben \nGedanken  zu  machen.  Dieser  Antrag,  über  den  wir  jetzt  gerade  spre-\nchen,  würde  –  das  wurde  bereits  gesagt  –  eine  massive  Verschlechte-\nrung der Finanzlage, die dauerhaft wäre, mit sich bringen. Das ist ähn-\nlich  unseriös  wie  zum  Beispiel  jene  Anträge  der  Gewerbegruppe  der \nSVP,  die  auf  der  anderen  Seite  ohne  sachliche  Begründungen  weitere \nSparmassnahmen  vorschlägt  und  selber  nicht  weiss,  wie  sie  sich  aus-\nwirken werden. Wenn ich jetzt dieser Debatte über die Gesundheit zu-\ngehört  habe,  so  konnte  man  den  Eindruck  bekommen,  wir  seien  kurz \ndavor,  das  Gesundheitswesen  in  diesem  Kanton  abzuschaffen.  Nichts \nliegt  ferner  als  das  –  und  Sie  wissen  das  alle!  Und  Ihre  Drohkulissen \nauf dieser Seite und Ihre Drohkulissen auf jener Seite, die je nach ideo-\nlogischer  Position  den  Untergang  dieses  Staatswesens  prophezeien, \nwenn wir bei den einzelnen Anträgen nicht Ihrer Meinung folgen, habe \nich  langsam  satt.  Es  geht  darum,  ein  vernünftiges  Budget  für  diesen \nKanton  zu  erarbeiten.  Ich  bedaure  sehr,  dass  man  spürt,  dass  beide \ngrossen  Parteien  diese  Bemühungen  eigentlich  schon  aufgegeben  ha-\nben. Ich hoffe immer noch, dass am Schluss die Vernunft siegt und wir \nein Budget bekommen, das auch eine Mehrheit findet. Lehnen Sie die-\nsen Antrag ab! Aber lehnen Sie auch jene Anträge ab, die ohne materi-\nelle Begründung weitere Kürzungen wollen! \n \n", "p": 33}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Zuerst  zu  Willy  Haderer:  Sie \nmüssen  nicht  der  Regierung  danken,  dass  sie  das Geld ausgibt und so \nschön verteilt, sondern Sie müssen eben auch unserer Seite danken, die \nwir diese Initiative lanciert hatten. Sie müssen auch dem Volk danken, \ndass es diese Initiative angenommen hat, damit die Regierung das Geld \nhat,  das  sie  –  so  wie  Sie  es  sagen  –  so  schön  verteilen  kann.  Und  zu \nUrs Lauffer möchte ich auch noch sagen: Wenn Sie diese Anträge von \nuns zu den Krankenkassenprämien mit diesen unseriösen Anträgen der \nSVP  am  Anfang  der  Nachmittagssitzung  vergleichen,  so  bitte  ich  Sie \num \netwas  mehr  gesundes  Augenmass.  Diese  100-Prozent-\nAusschöpfung ist ein Politikum, und zwar seit Jahren und nicht einfach, \nweil  wir  uns  das  so  aus  den  Fingern  gesogen  haben,  sondern  weil  im \nKVG von 1996 diese Möglichkeit so vorgesehen ist; auch nicht einfach, \nweil  wir  der  einzige  Kanton  wären,  der  diese  100-Prozent-\nAusschöpfung beantragen oder haben würde, sondern weil wir einer der \nwenigen Kantone sind, der diese 100-Prozent-Ausschöpfung eben noch \nnicht  hat.  Insofern  kann  man,  glaube  ich,  diese  zwei  Anträge  nicht  so \ngut miteinander vergleichen.  \n \n", "p": 34}, {"t": "Ratspräsident Ernst Stocker: Auch dieser Minderheitsantrag untersteht \nder Ausgabenbremse.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Konto 6900, Tierseuchenfonds \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 34}, {"t": "Ratspräsident Ernst Stocker: Damit haben wir die Gesundheitsdirektion \ndurchberaten  und  können  die  Gesundheitsdirektorin  mit  den  besten \nWünschen entlassen. \n \n \n", "p": 34}, {"t": "Hier werden die Beratungen unterbrochen. \n \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "Kurt Schreiber (EVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung  der  CVP  und  EVP zum B-Unterricht an der Primarschule. Ab \nAugust  2004 soll nach dem Willen des Regierungsrates die Angebots-\npflicht für den Unterricht in biblischer Geschichte an der Primarschule \nwegfallen. Es wird den Gemeinden überlassen, den B-Unterricht mit ei-\ngenen  Mitteln  allenfalls  weiterzuführen.  Ein  fröhliches  Jekami  ist  also \nangesagt, allerdings ein Jekami, das einem das Lachen im Hals stecken \nbleiben lässt. Auf der einen Seite sollen 3 Millionen Franken eingespart \nwerden. Damit wird aber bewirkt, dass die christlichen und humanisti-\nschen  Werte  unserer  abendländischen  Kultur  nicht  mehr  gepflegt  wer-\nden, weil dieser Unterricht nicht mehr vom Staat unterstützt wird. Das \nwollen  die  Kantonsratsfraktionen  der  EVP  und  der CVP nicht hinneh-\nmen. Sie rechnen damit, dass sie mit diesem Anliegen nicht alleine sind. \nBei  dieser  Gelegenheit  sei  in  Erinnerung  gerufen,  dass  unser  Bundes-\nbrief und unsere Verfassung die Einleitung «Im Namen Gottes des All-\nmächtigen»  enthalten.  Die  grosse  Mehrheit  unseres  Volkes  stellt  sich \nnach wie vor hinter diese Grundlagen. Diese Tatsache sollte auch unse-\nre  Bildungsdirektion  zur  Kenntnis  nehmen  und  bedenken,  dass  einige \nHinweise  zu  unserer  Religion  in  den Realien- und Deutschstunden nie \nund  nimmer  den  biblischen  Unterricht  ersetzen  können.  Das  ist  kein \nRettungsring, den sie uns zuwirft, bestenfalls ein Strohhalm, der den B-\nUnterricht nicht retten kann.  \nDie von der Erziehungsdirektion vorgesehene Massnahme wird bereits \nnächstes  Jahr  zu  Kündigungen  führen  und  den  Kanton  um  über  eine \nMillion  Franken  entlasten.  Beim  Budget  2004  lassen  sich  also  noch \nkeine  Einsparungen  erzielen,  da  die  Lohnrückerstattungen  an  die  Ge-\nmeinden mit einer Verzögerung erfolgen. Wir können also mit dem jet-\nzigen  Budget  keine  Weichen  für  oder  gegen  die  Angebotspflicht  beim \nB-Unterricht stellen, da für das Jahr 2004 kein Kürzungsantrag vorliegt. \nDie Entscheidung wird erst im März beim Sparpaket fallen, wenn es um \ndie  Einsparung  von  jährlich  über  3  Millionen  Franken  für  den  Kanton \ngeht.  Für  die  Schulgemeinden  und  die  Kirchen  ist  dieses  Warten  auf \nden  definitiven  Entscheid  mühsam,  da  eine  längerfristige  Planung  sehr \nerschwert  wird.  Kirche  und  Staat  sind  nun  gleichermassen  aufgerufen, \nhier einzugreifen. Die Volksabstimmung über Kirche und Staat hat klar \naufgezeigt,  dass  die  Mehrheit unserer Bevölkerung an den Werten der \nchristlich-abendländischen  Kultur  festhalten  will  und  dass  dieses  Nein \nkeinesfalls bedeutet, dass nun die Vermittlung dieses Wissens aufgeho-\nben werden soll. Ganz im Gegenteil! Auch wenn einige wenige Primar-\nlehrerinnen und Primarlehrer das B-Fach als eine eher lästige Begleiter-\nscheinung  empfinden,  heisst  dies  noch  lange  nicht,  dass  der  B-\nUnterricht nicht zeitgemäss sei. Zeitgemäss wäre es in diesem Fall, die-\nse Lehrpersonen auf ihre Pflichten hinzuweisen.  \nDie EVP-Kantonsratsfraktion hat bereits gehandelt. Sie hat mit der Mo-\ntion 284/2003 verlangt, dass der biblische Unterricht an der Volksschu-\nle  sichergestellt  werde.  CVP  und  EVP  werden  sich  dafür  einsetzen, \ndass  sie  überwiesen  und  das  Anliegen  dieser  Motion  umgesetzt  wird. \nEVP  und  CVP  erwarten  von  den  Schulbehörden  –  aber  auch  von  den \nKirchen –, dass sie mithelfen, dass der B-Unterricht seinen Platz in der \nSchule behält. Hier hat auch die Kirche Farbe zu bekennen und auch als \nPartei zu handeln. \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "Robert  Marty  (FDP,  Affoltern  am  Albis):  Weil  es  nicht  allzu  oft  vor-\nkommt,  dass  SVP und FDP sowie gar Teile der CVP uneingeschränkt \ndie  gleiche  Meinung vertreten, wende ich mich für einmal in einer ge-\nmeinsamen Sache an Sie. Ich habe das Vergnügen, die am Morgen von \nHans  Egloff  begonnene  Persönliche  Erklärung  quasi  zu  Ende  zu  den-\nken.  Hans  Egloff  hat  sich  zur  Verzögerung  der  Umsetzung  der  Ab-\nstimmung über die Abschaffung der Handänderungssteuer geäussert. Er \nhat davor gewarnt, dass aufgrund des Volksentscheides viele Verkaufs-\ngeschäfte bis zum Jahr 2005 zurückgestellt werden könnten. Nach die-\nsem  Gedanken  ist  er  von  der  Uhr  eingeholt  worden.  Gerne  hätte  er \nnoch  hinzugefügt,  dass  die  Gemeinden  trotz  der  Verzögerung  bei  der \nInkraftsetzung bereits im Jahr 2004 wegen der aufgeschobenen Liegen-\nschaftenverkäufe einen wesentlichen Teil der Handänderungssteuer ver-\nlieren  könnten.  Was  aber  stärker  ins  Gewicht  fällt,  ist,  dass  auch  die \nGrundstückgewinnsteuern  einbrechen  könnten,  wenn  weniger  Liegen-\nschaften  gehandelt  würden.  Der  zusätzliche  Ausfall  könnte  bei  den \nGemeinden erhebliche Finanzlücken verursachen. Es stellt sich also die \nFrage, ob den Gemeinden mit der bereits kommunizierten Verzögerung \nnicht  ein  Bärendienst  geleistet  wird.  Dass  die  Steuern  im  Jahre  2005 \nwegen  all  der  zurückgestellten  Verkäufe  umso  höher  ausfallen,  ist  ein \nschwacher Trost, weil zu berücksichtigen ist, dass das Hinausschieben \neines  Immobilienverkaufs  um  ein  Jahr  die  zulässigen  Abzüge  in  den \nmeisten  Fällen  erhöht.  Dies  führt  zu  einer  zusätzlichen  Reduktion  des \nSteuervolumens. Es stellt sich auch die Frage, ob die Inkraftsetzung im \nfreien  Ermessen  des  Regierungsrates  steht.  Ist  es  nicht  vielmehr  seine \nAufgabe,  den  demokratischen  Volksentscheid  rasch  umzusetzen? Dies \nwar  bei  der  seinerzeitigen  Änderung  des Erbschafts- und Schenkungs-\nsteuergesetzes  auch  möglich.  Damals  hatte  der  Regierungsrat  die \nVolksabstimmung,  welche  am  28.  November  1999  erfolgte,  mit  Be-\nschluss vom Frühjahr 2000 rückwirkend per 1. Januar 2000 in Kraft ge-\nsetzt. Weshalb eine ähnlich rasche Umsetzung bei der Handänderungs-\nsteuer nicht möglich sein soll... (Die Redezeit ist abgelaufen.) \n \n \n", "p": 36}, {"t": "Die Beratungen zu Traktandum 3 werden wieder aufgenommen. \n \n \n", "p": 37}, {"t": "Konto 1000, Regierungsrat und Staatskanzlei \nKonto 1990, Sanierungsprogramm 04 Querschnittsmassnahmen  \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 37}, {"t": "Konto 2201, Generalsekretariat JI \nKonto 2203, Zentrale Dienstleistungen JI \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "Konto 2204, Strafverfolgung Erwachsene \nAntrag  1a.  Minderheitsantrag  Rolf André Siegenthaler, Peter Good, \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Ratspräsident Ernst Stocker: Der Referent der Finanzkommission, Beat \nWalti, verzichtet aufs Wort.  \n \n", "p": 37}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Erlauben \nSie  mir  als  Präsidentin  der  Kommission  für  Justiz  und  öffentliche  Si-\ncherheit  ein  paar  einleitende  Worte.  Wir  haben  die  uns  zugewiesenen \nGlobalbudgets  in  mehreren  Sitzungen  besprochen.  Dabei  wurden  nur \nwenige  Fragen  an  die  anwesenden  Vertreter  der  Regierung  und  der \nVerwaltung  gestellt.  An  unserer  letzten  Sitzung  hatten  wir  gleichwohl \neine stattliche Anzahl von Anträgen zu behandeln, von denen nur einer \nin  der  Kommission  eine  Mehrheit fand. Bei der Direktion für Soziales \nund Sicherheit hielt die Kommissionsminderheit an ihren Anträgen nicht \nfest, bei der Direktion der Justiz und des Innern liegt Ihnen ein ganzes \nBündel  von  Minderheitsanträgen  aus  der  KJS  vor.  Die  FIKO  –  auch \nnicht eine Minderheit – unterstützt diese Anträge zwar nicht. Zu disku-\ntieren haben wir sie heute gleichwohl.  \nNun zum Antrag 1a, Strafverfolgung Erwachsene: Die Kommission be-\nantragt  Ihnen,  den  Antrag  des  Regierungsrates  zu  unterstützen.  Die \nAbweichung  gegenüber  dem Voranschlag 2003 beträgt beim Aufwand \nganze 11'000 Franken bei einem Gesamtbetrag von 77 Millionen Fran-\nken.  Die  Kommissionsminderheit  ist  der  Meinung,  in  diesem  Bereich \nkönne  ohne  weiteres  gespart  werden,  da  das  Sanierungsprogramm  04 \nhier keine Spuren hinterlassen habe. Tatsächlich hat der Regierungsrat \nbei der Strafverfolgung von Erwachsenen keine Sanierungsmassnahmen \ngeplant. Wieso? Weil der Regierungsrat in diesem Bereich insbesonde-\nre  auf  Grund  der  steigenden Geschäftszahlen kein Sparpotenzial sieht. \nDieser Meinung ist auch die Kommission. Und Sie haben heute Morgen \neinem  Nachtragskredit  für  das  laufende  Jahr  bei  der  Strafverfolgung \nErwachsener  oppositionslos  zugestimmt.  Die  Justizkommission  hat  in \nihrem kürzlich vom Rat behandelten Tätigkeitsbericht festgehalten, dass \nsich  der  Regierungsrat  der  Belastungssituation  in  diesem  Bereich  be-\nwusst sei und wohl deshalb auf Sanierungsmassnahmen verzichtet habe. \nIm Namen der Kommission bitte ich Sie, dem Antrag des Regierungsra-\ntes zu folgen. \n \n", "p": 38}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Wie richtig festgehalten wurde, \nbeantragen  wir  beim  Konto  2204,  Strafverfolgung  Erwachsene,  eine \nVerbesserung  beim  Aufwand  von  2  Millionen  ohne  Anpassung  beim \nLeistungsauftrag. Wie ebenfalls richtig gesagt wurde, wurden im Nach-\ntragskredit  zusätzliche  400'000  Franken  bewilligt,  und  im  November-\nbrief sind noch einmal 300'000 eingestellt. Wir sind der Meinung, dass \ntrotz  oder  gerade  wegen  dieser  Entwicklung  in  dem  Bereich,  der  vom \nSanierungsprogramm  04  unangetastet  geblieben  ist,  eine  marginale \nKürzung von 2 Millionen vertretbar ist. \n \n", "p": 38}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird aus dem Rat nicht weiter \ngewünscht. Auch der Justizdirektor verzichtet aufs Wort. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Konto 2205, Jugendstrafrechtspflege \nAntrag  2a.  Minderheitsantrag  Lisette  Müller,  Renate  Büchi,  Bern-\n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident Ernst Stocker: Der Referent der Finanzkommission, Beat \nWalti, verzichtet aufs Wort.  \n \n", "p": 39}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Ich spre-\nche  gleich  zu  beiden  Anträgen  2a  und  2b.  Die  Kommission  beantragt \nIhnen auch hier, den Antrag des Regierungsrates zu unterstützten. Wie \ngesagt,  liegen zwei Minderheitsanträge vor, welche auf eine Saldover-\nschlechterung  zielen.  Die  Kommission  hat  diese  beiden  Anträge enga-\ngiert  diskutiert.  Die  Belastung  bei  den  Jugendanwaltschaften  ist  auf \nGrund  der  gestiegenen Fallzahlen hoch. Die Regierung hat darauf rea-\ngiert und die zuständige Direktion ermächtigt, mit Weisungen eine Prio-\nrisierung der eingehenden Fälle anzuordnen. Wir haben das ja auch im \nRat schon einmal diskutiert.  \nBeim Vollzug von Massnahmen will die Regierung im Rahmen des Sa-\nnierungprogramms  04  mit  der  Massnahme  San04.110  mit  einem  \nrestriktiven  Kostenmanagement  Einsparungen  erzielen.  Diese  Kosten \nkönnen  nicht  in  allen  Teilen  genau  vorhergesehen  werden.  Die  Kom-\nmission unterstützt angesichts der derzeitigen Finanzlage die Regierung \nbei ihren Bemühungen um Effizienz bei der Erledigung der eingehenden \nGeschäfte und um eine sehr enge Kontrolle der im Massnahmenbereich \nanfallenden  Kosten.  Ich  bitte  Sie  im  Namen  der  Kommission,  die  Re-\ngierung  ebenfalls  zu  unterstützen  und  den  Antrag  des  Regierungsrates \nbeiden Minderheitsanträgen vorzuziehen. \n \n", "p": 40}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Die Ausgaben senken, sparen wo \nmöglich  und  der  langfristige  Ausgleich!  Das  Anliegen  ist  klar.  Beim \nkurzfristigen  Sparen  dürfen  wir  jedoch  langfristige  Mehrkosten  und \nSchäden nicht  aus den Augen verlieren. Eine Minderheit der Kommis-\nsion  beantragt,  auf  die  Kostensenkung  im  Jugendmassnahmenvollzug \nzu  verzichten.  Strafmassnahmen  sollen abschrecken und erziehen. Wir \nalle wissen, dass Erziehung nur im Jugendalter wirksam ist. Den meis-\nten  gelingt  dann  die  Straffreiheit  für  den  Rest  des  Lebens.  Wenn  wir \nhier  sparen,  wird  die  Erwachsenenkriminalität  zunehmen.  Das  wird \nneue Kosten generieren und langfristig bestimmt teurer zu stehen kom-\nmen. Zusammen mit der ganzen EVP-Fraktion bitte ich Sie, den Antrag \nzu unterstützen. \n \n", "p": 40}, {"t": "Martin Naef (SP, Zürich): Als nota bene ehemaliger Jugendanwalt und \nlangjähriger  juristischer  Sekretär  auf  einer  Jugendanwaltschaft  möchte \nich  Sie  dringend  bitten,  beide  Minderheitsanträge  betreffend  Jugend-\nstrafrechtspflege zu unterstützen.  \nZum Antrag von Lisette Müller: Es gibt eine gesetzliche Verpflichtung, \nin  gewisser  Weise  zu handeln. Es ist so, dass wenn ein Kind  oder ein \nJugendlicher ein Delikt begeht und bei der Jugendanwaltschaft deswe-\ngen verzeigt wird, dann hat der Jugendanwalt zusammen mit einer So-\nzialarbeiterin oder einem Sozialarbeiter den gesetzlichen Auftrag, eben \nzu  prüfen,  ob  eine  jugendstrafrechtliche  Massnahme  indiziert  ist.  Ge-\nlangt er zur Auffassung, dass dem so sei, so hat er die Massnahme an-\nzuordnen, beziehungsweise dem Jugendgericht eine solche zu beantra-\ngen und in der Folge eben auch zu vollziehen. Den Vollzug von Strafur-\nteilen  kann  man nicht durch die Begrenzung von Mitteln stoppen oder \ngar die Strafrechtspflege über das Budget dazu zwingen, Gesetze nicht \nanzuwenden,  sonst  müsste  man  sinnvollerweise  aufzeigen,  dass  eine \nPrognose  besteht,  dass  im  nächsten  Jahr  entweder  weniger  Straftaten \ndurch Jugendliche begangen werden oder aber diese Jugendlichen we-\nniger  Schwierigkeiten  haben  und  deshalb  weniger  Massnahmenindika-\ntionen vorhanden sind.  \nEs gibt aber neben dieser gesetzlichen auch eine gesellschaftliche Ver-\npflichtung.  Es  kann  nicht  angehen,  ausgerechnet  bei  Jugendlichen  mit \nerheblichen Schwierigkeiten vermeintlich zu sparen. Das ist einmal un-\nsozial  gegenüber  den  betroffenen  Kindern,  Jugendlichen  und  ihren  El-\ntern,  aber  eben  auch  gegenüber  potenziellen  zukünftigen  Opfern.  Bei \njugendstrafrechtlichen  Massnahmen  geht  es  nämlich  nicht  einfach  da-\nrum, die Täter irgendwie zu verhätscheln oder ihnen eine Sozialmedizin \nzu verabreichen, sondern es geht ganz konkret darum, ob jemand einen \nSchulabschluss oder eine Lehre machen kann, ob sich jemand in einem \nsehr  entscheidenden  Zeitpunkt  seiner Entwicklung Sozialtechniken an-\neignen  kann,  die  ihm  oder  ihr  ermöglichen,  ein  eigenverantwortliches \nund deliktfreies – und darum für die Öffentlichkeit eben ein kostengüns-\ntiges und sicheres – Leben zu führen. Es geht hier also um das Schick-\nsal von Menschen, und es geht auch um die öffentliche Sicherheit.  \nIch  wehre  mich  aber  auch  gegen  eine  Kostenverlagerung.  Wenn  sich \ndie Jugendanwaltschaft nicht ernsthaft mit einem jugendlichen Straftäter \nauseinander  setzt  und  geeignete  Massnahmen  trifft,  so  wird  dieser \nStraftäter  immer  wieder  Grenzen  überschreiten,  immer  wieder  Strafta-\nten produzieren, immer wieder die Justiz und andere öffentliche Stellen \nwie  Vormundschafts-,  Fürsorge-  und  Schulbehörden, Beratungsstellen, \npsychologische Dienste, im schlimmsten Fall später auch den Erwach-\nsenenstrafvollzug,  befassen,  wo  eben  auch überall gespart wird. Es  ist \nsomit auch aus Kostengründen sinnvoll, dass die Jugendanwaltschaften \nihre Arbeit so tun können, wie sie sie gesetzlich zu tun haben.  \n \n", "p": 41}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Die  Grünen  werden  diesen \nAntrag selbstverständlich unterstützen. Jugendliche  Straftäter brauchen \nnichts dringender als geeignete Massnahmen, die sie aus ihrer illegalen \nSituation wegbringen. Sie brauchen Hilfe, Unterstützung und eine Per-\nspektive,  damit  sie  wieder  den  Weg  in  ein  deliktfreies  Leben  finden. \nWir sind uns sehr wohl bewusst, dass dieser Antrag den Sparbemühun-\ngen  des  Regierungsrates  zuwiderläuft.  Als  verantwortungsvolle  Politi-\nkerinnen  sind  wir  aber  verpflichtet,  bei  Sparanträgen  dort  Nein  zu  sa-\ngen, wo sie nicht verantwortet werden können und in eine völlig falsche \nRichtung führen. Dies ist unserer Meinung nach bei diesem Kürzungs-\nvorschlag im Sanierungsprogramm 04 der Fall. Wir bitten Sie deshalb, \ndieser Aufstockung zuzustimmen. \n \n", "p": 42}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Etwas hat diese Argumentation \nder Gegenseite ja für sich. Das bewog uns auch dazu, hier keine zusätz-\nlichen Kürzungsanträge zu stellen. Wir stützen aber den Regierungsrat \nin  seiner  Ansicht,  dass  diese  Sanierungsmassnahme  aus  dem Paket 04 \ntragbar ist. Wir möchten ausserdem darauf verweisen, dass durch eine \nStärkung der Schule, beziehungsweise der Durchsetzung der Schulpfle-\nge  im  schulischen  Bereich  unter  anderem  auch  gegenüber  den  Eltern \noder anderen Erziehungsberechtigten eine präventive Wirkung entfaltet \nwerden kann, die heute leider zu wenig genutzt wird, beziehungsweise \nauf  Grund  des  Zeitgeistes  zu  wenig  geschätzt  wird.  Wir  sind  also  der \nMeinung, wir sollten diese Sanierungsmassnahme unterstützen und auf \neine  weitere  Erhöhung  verzichten.  Dies  erstreckt  sich  auf  die  beiden \nAnträge, die hier diskutiert werden. \n \n", "p": 42}, {"t": "Regierungsrat  Markus  Notter:  Ich  spreche  zu  diesem  Antrag,  aber \ngleich auch noch zum Antrag beim nächsten Globalbudget. Das sind ja \nbeides Massnahmen, die der Regierungsrat im Rahmen des Sanierungs-\nprogramms  04  beschlossen  hat, die Sie hier mit den Minderheitsanträ-\ngen nun wieder rückgängig machen wollen.  \nEs wurde hier in diesem Saale heute schon mehrfach gesagt: Sparen ist \nnie lustig! Das tut weh, auch wenn das Gewisse nicht wahrhaben wol-\nlen.  Wir  machen  nicht  sehr  viele  Dinge  von  der  Verwaltung  und  der \nRegierung her, die absolut nur unsinnig sind und auf die man verzichten \nkönnten, ohne dass Sie es merken. Deshalb ist es so: Wenn wir sparen, \ndann tut das in der Regel weh. Das ist auch in diesem Fall, aber auch in \nallen anderen Fällen, so.  \nWir haben hier zwei Massnahmen vorgeschlagen, die wir als vertretbar \nerachten.  Wir  möchten  im  Bereich  der  jugendstrafrechtlichen  Mass-\nnahmen eine Optimierung finden. Die Kommissionspräsidentin hat rich-\ntig gesagt, dass man diesen Aufwandposten nicht mathematisch errech-\nnen könne, aber dass wir hier versuchen, etwas zu optimieren und viel-\nleicht auch andere Kostenträger zu finden und so weiter, also dass wir \nhier  ein  Programm  entwickeln,  damit  diese  Kosten  möglichst  im  Griff \nbleiben.  Ob  dann  der  Aufwand  genau  dort  landen  wird,  wo  wir  ihn \nprognostizieren, wird sich noch zeigen müssen, aber die Anstrengungen \nwollen wir entsprechend unternehmen. \nÄhnliches  gilt  beim nächsten Globalbudget. Da geht es ja um das Ge-\nfängnis  in  Winterthur.  Da  habe  ich  auch  in  Ihrer  Kommission  gehört, \nwelch  blödsinnige  Massnahme  das  sei.  Man  solle  überall  sparen,  nur \nnicht beim Gefängnis Winterthur. Das haben mir auch Leute gesagt, die \nsonst  immer  vom  Sparen  reden.  Auch  hier  muss  ich  sagen: Sparen tut \nweh! Und wenn ich im Bereich des Justizvollzugs sparen will, so muss \nich  halt  die  eine  oder  andere  Anstalt  zutun,  sonst  geht  das  nicht.  Wir \nhaben das genau analysiert, und Winterthur ist jene Anstalt, die uns am \nmeisten  Sparpotenzial  bringt,  wenn  wir  sie  schliessen.  Wir  haben  mit \neiner  Kompensation  in  der  Strafanstalt  Pöschwies  die  Anzahl  der  zur \nVerfügung  stehenden  Plätze  insgesamt  nicht  reduzieren  müssen.  Das \nhat mir auch vom Bund böse Briefe eingetragen. Aber ich muss sagen, \ndass  ich  auch  diese  Massnahme  grundsätzlich  als vertretbar betrachte. \nNatürlich,  in  schöneren  Verhältnissen  würde  man  das  nicht  unbedingt \nmachen.  Aber  wir  sind  jetzt  eben  in  einer  schwierigen  Situation.  Wir \nwollen  den  mittelfristigen  Ausgleich  des  Staatshaushaltes  gemeinsam \nerreichen, und da müssen wir auch zu solchen Massnahmen bereit sein.  \nAbgesehen  davon  –  das muss ich Ihnen hier natürlich auch sagen, ob-\nwohl Sie, wie ich weiss, das nie gerne hören – geht es hier um Budget-\npositionen,  die  grundsätzlich  in  der  Kompetenz  des  Regierungsrates \nliegen. Also selbst wenn Sie uns mehr Geld bewilligen würden, würde \nder  Regierungsrat  dieses  Geld  nicht  ausgeben.  Selbst  wenn  ich  dann \nnoch wollte, würde der Regierungsrat nicht wollen. Aber ich darf auch \nnicht wollen, weil ich mich ja dafür ausgesprochen habe, dass wir dies \ngemeinsam  durchziehen. Sie können am Schluss also entscheiden, wie \nSie  wollen,  und  bewirken  damit  gar  nichts.  Aber  ich  habe  ja  in  jahre-\nlangen  Beobachtungen  Ihrer  Budgetdebatte  zur  Kenntnis  genommen, \ndass Sie in der Regel ohnehin nichts bewirken wollen, ausser Symbole \nund  Signale  zu  setzen.  Das  ist  aber  eigentlich etwas wenig. In diesem \nSinne muss ich Ihnen sagen: Lehnen Sie diese Anträge ab, die das Sa-\nnierungsprogramm in diesem Bereich, der – wie gesagt – in der Zustän-\ndigkeit des Regierungsrates liegt, rückgängig machen wollen. \n \n", "p": 43}, {"t": "Ratspräsident Ernst Stocker: Auch der Antrag 2a untersteht der Ausga-\nbenbremse. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Ernst Stocker: Wir kommen nun zur Beratung des Min-\nderheitsantrages  2b.  Die  Kommissionspräsidenten  verzichten  aufs \nWort. \n \n", "p": 44}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): «Alle Jahre wieder», werden \ndie  alteingesessenen  Kantonsrätinnen  und  Kantonsräte  denken.  Es \nstimmt:  Ich  habe  diesen  vorliegenden  Antrag  schon  mehrmals  gestellt, \nund ich kann Ihnen sagen, dass ich ihn so lange stellen werden, wie ich \nin diesem Rat sitze und so lange bis auch Sie auf der bürgerlichen Seite \neinsehen,  dass  Sparen  bei  der  Jugendstrafrechtspflege  und  bei  den \nMassnahmen  für  delinquierende  Jugendliche  Sparen  am  falschen  Ort \nist. Ich werde diesen Antrag so lange stellen, bis sich die Situation auf \nden Jugendanwaltschaften gebessert hat, die Pendenzenberge abgebaut \nsind und die Jugendanwälte nicht mehr vor allem ihre 130 Fälle verwal-\nten müssen, sondern Zeit haben für Einvernahmen und all das, was de-\nlinquierende Jugendliche eben brauchen. Wir können doch nicht immer \nbetonen,  wie  wichtig  Prävention  bei  der  Jugendkriminalität  sei,  und \ndann, wenn wir sie konkret umsetzen wollen, kein Geld freimachen.  \nMein  Antrag  ist  ein  bescheidener.  Er  verlangt  eine  Aufstockung  des \nPersonalbestandes  bei  der  Jugendstrafrechtspflege  um  eine  Jugendan-\nwaltsstelle,  was  eine  Verschlechterung  des  Budgets  um  146'000  Fran-\nken ausmachen würde. Diese bescheidene Summe Geld würde die Situ-\nation  auf  den  Jugendanwaltschaften  gewaltig  verbessern.  Ich  habe  die \nHoffnung noch nicht aufgegeben, dass Sie von der SVP, FDP und CVP \nirgendeinmal einsehen, dass Sparen bei Massnahmen für delinquierende \nJugendliche, die noch einen Sinn haben und nicht zu spät kommen, das \nDümmste ist, was wir tun können. Ich muss Ihnen sagen, dass ich be-\nreits ein Signal aus der SVP erhalten habe, und zwar von Barbara Stei-\nnemann.  Sie  hat  gesagt,  dass  sie  diese  Anträge  eigentlich  gar  nicht  so \ndaneben fände. Das hat mir eine gewisse Hoffnung gegeben. Ich möch-\nte  Sie  darum  besonders  bitten:  Haben  Sie  den  Mut,  diese  Anträge  zu \nunterstützen. \n \n", "p": 45}, {"t": "Martin Naef (SP, Zürich): Hier geht es um eine unseres Erachtens ab-\nsolut geringe, allzu zurückhaltende Aufstockung des Personalbestandes \nder  Jugendanwaltschaften,  die  wir  natürlich  gleichwohl  unterstützen. \nDie  durchschnittlichen  Fallzahlen  pro  Vollzeitstelle  eines  Jugendan-\nwalts – Sie haben es gehört – befinden sich heute weit über der Grenze \nvon 100 offenen Verfahren. Gerade bei Kindern und Jugendlichen, wo \nes  eben  ein  qualifiziertes  Beschleunigungsgebot  zu  beachten  gilt,  wo \neine  schnelle  Reaktion  auf  die  Tat  auch  pädagogisch  ausserordentlich \nwichtig ist, ist das einfach viel zu hoch. Aber anstatt den Jugendanwalt-\nschaften  das  Personal  zur  Verfügung  zu  stellen,  das  sie  braucht,  hat \nman die sowohl rechtlich wie erzieherisch sehr bedenkliche schriftliche \nVerfahrenserledigung  für  die  allermeisten  Übertretungen  eingeführt. \nDen Tätern werden, bedingt durch die Priorisierung der Fälle nach A-, \nB- und C-Fällen, unter Umständen – wenn überhaupt! – nach x Mona-\nten  Bussen  und  Verweise  heimgeschickt.  Und  von  der  Gerichtskasse \nkommt dann noch eine Rechnung hintennach für die Untersuchungskos-\nten. Das ist doch keine Jugendstrafrechtspflege! Ausserdem möchte ich \nSie dringend bitten, dem Personal, das in diesem nicht immer sehr ein-\nfachen  und  erfreulichen  Bereich  tätig  ist,  Sorge  zu  tragen.  Probleme \ngibt  es  in  diesem  Berufsalltag  auch  ohne  Druck  der  Pendenzenberge \ngenug.  \n \n", "p": 45}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Wir  werden  von  der  FDP-\nFraktion aus diesem Antrag von Susanne Rihs nicht zustimmen. Er hat \nunseres Erachtens auch nicht wirklich etwas mit Sparen zu tun. Das ist \nkein  Kürzungsantrag  und  auch  keine  Sanierungsmassnahme,  die  rück-\ngängig  gemacht  werden  soll,  sondern  es  ist  ein  Nicht-Aufstocken,  das \nhier  stattfindet.  Die  Direktion  hat  in  der  Kommission  die  Auffassung \nvertreten,  dass  diese  Nicht-Erhöhung  zumutbar  sei,  dass  ein  direk-\ntionsinterner Konsens darüber bestehe, dass bei der Jugendanwaltschaft \nkeine  Notsituation  vorliege,  dass  hingegen  aber  ein  Zwang  zur  Priori-\nsierung vorliege. Diese Nicht-Aufstockung ist unseres Erachtens durch-\naus vertretbar. Dieser Zwang zur Priorisierung ist heute halt an vielerlei \nOrten  erforderlich,  so  auch  hier.  Am  Leistungsumfang  wird  nichts  ge-\ndreht, aber die Priorisierung begrüssen wir. \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Konto 2206, Amt für Justizvollzug \nAntrag 3-1. Minderheitsantrag Rolf André Siegenthaler, Peter Good, \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Beat Walti (FDP, Erlenbach), Referent der FIKO: Ich möchte hier kurz \nStellung  nehmen,  weil  dies  einer  der  wenigen  Anträge  ist,  den  die  Fi-\nnanzkommission im Verhältnis zum Mehrheitsantrag  der Sachkommis-\nsion  sozusagen  umgekehrt  hat.  Ich  möchte  kurz  dartun,  weshalb.  Es \ngeht  ja  hier  um  die  Schliessung  des  Bezirksgefängnisses  Winterthur, \nund Regierungsrat Markus Notter hat bereits mit viel Verve für diesen \nregierungsrätlichen  Antrag  geworben.  Ich  kann  eigentlich  nur  bestäti-\ngen, dass auch wir in der Finanzkommission der Meinung waren, dass \ndie  Gefängnisplanung  unter  Sanierungsaspekten  eine  betont  operative \nAufgabe  ist,  die  bei  der  Regierung  bleiben  sollte  und  wo  wir  nicht \ndreinpfuschen  sollten.  Wir  haben  uns  auch  belehren  lassen,  dass  der \nZusammenhang  zwischen  der  bezirksanwaltschaftlichen  Tätigkeit  und \ndem Gefängnis im Bezirk Winterthur nicht so intensiv ist, dass mit der \nSchliessung Probleme entstehen würden. Die Massnahme ist zum gros-\nsen  Teil  auch  bereits  umgesetzt,  was  die  Personal-  und  Betriebsseite \nangeht.  Und  die  Korrektur,  die  Sie  hier  allenfalls  im  Sinne  des  Mehr-\nheitsantrages der KJS noch vornehmen möchten, hätte in diesem Sinne \nnicht mehr als Symbolwert. Sie würde an der Sache auch deshalb nichts \nändern, weil es eine Massnahme im Kompetenzbereich des Regierungs-\nrates  ist.  Deshalb  empfehle  ich  Ihnen,  auf  dieser  Sparlinie  des  Regie-\nrungsrates und des mehrheitlichen FIKO-Antrages zu bleiben. \n \n", "p": 47}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Beim \nAmt für Justizvollzug drehten sich – wie bereits gesagt – die intensiven \nDiskussionen  hauptsächlich  um  die  Massnahme  04.112  des  Sanie-\nrungsprogramms.  Regierungsrat  Markus  Notter  und  auch  Beat  Walti \nhaben bereits darauf hingewiesen, nämlich auf die teilweise Schliessung \ndes Bezirksgefängnisses Winterthur. Gemäss Auskunft der zuständigen \nDirektion  beträgt  die  durchschnittliche  Belegung  in  den  Zürcher  Ge-\nfängnissen derzeit 103 bis 104 Prozent. Diese Belegungszahlen und der \nderzeitige  Mangel  an  Gefängnisplätzen  machen  nach  Ansicht  der \nKommission  einen  Weiterbetrieb  des  Bezirksgefängnisses  Winterthur \nim bisherigen Umfang notwendig. Die Kommission spricht sich deshalb \nfür  eine  Saldoverschlechterung  in  der  Laufenden  Rechnung  von  1,3 \nMillionen Franken aus und will damit die mit der teilweisen Schliessung \ndes  Bezirksgefängnisses  Winterthur  angestrebte  Saldoverbesserung \nrückgängig  machen.  Dabei  ist  sich  die  Kommission  bewusst,  dass  der \nEntscheid über die Schliessung des Gefängnisses in der Kompetenz des \nRegierungsrates liegt. Sie will aber ein klares Zeichen setzen, dass man \ndiese Massnahme nicht befürwortet. \nIn engem Zusammenhang dazu steht der Antrag der Kommission, in der \nInvestitionsrechnung den Antrag des Regierungsrates zu bestätigen. Die \nDirektion  hat  uns  mitgeteilt,  im  Voranschlag  2004  seien  fälschlicher-\nweise Ausgaben im Betrag von 750'000 Franken für geplante Investiti-\nonen  im  Bezirksgefängnis  Winterthur  eingestellt,  auf  welche  bei  einer \nUmstellung auf einen Einstellbetrieb verzichtet werde. Da die Kommis-\nsion  den  Weiterbetrieb  des  Gefängnisses  mit  der  kleinstmöglichen \nMehrheit  befürwortet,  erachtet  sie  auch  die  ursprünglich  geplanten  In-\nvestitionen als notwendig. Im Namen der Kommission bitte ich Sie, un-\nseren  beiden  Anträgen  zur  Laufenden  und  zur  Investitionsrechnung  zu \nfolgen. \n \n", "p": 48}, {"t": "Ratspräsident Ernst Stocker: Sie haben es von der Präsidentin der KJS \ngehört.  Die  Anträge  3-1  und  3-2  sowie  4-1  und  4-2  stehen  in  engem \nZusammenhang.  Ich  beantrage  Ihnen  deshalb,  die  Diskussion  gemein-\nsam zu führen. Sie sind damit einverstanden. \nDas  Wort  hat  nun  der  Erstunterzeichner  des  Minderheitsantrags  3-1, \nRolf André Siegenthaler, Zürich. \n \n", "p": 48}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Habe ich das Wort zu allen An-\nträgen oder nur zum Minderheitsantrag 3-1? \n \n", "p": 48}, {"t": "Ratspräsident Ernst Stocker: Sie können machen, wie Sie wollen (Hei-\nterkeit.) \n \n", "p": 49}, {"t": "Rolf  André  Siegenthaler  (SVP,  Zürich):  Wenn  man  schon  einmal  die \ngrosse Freiheit hat, hier drin zu machen, was man will, werde ich zu al-\nlen vier Anträgen hintereinander einzeln sprechen.  \nZum ersten Minderheitsantrag zur Schliessung des Bezirksgefängnisses \nWinterthur: Wir unterstützen hier den Regierungsrat. Wir sind der Mei-\nnung,  dass  diese  Massnahme  vertretbar  und  sinnvoll  ist,  weil  das  Ge-\nfängnis  Winterthur  mit  66  Plätzen  von  der  Grösse  her  ohnehin  an  der \nunteren  Grenze  der  wirtschaftlich  zu  betreibenden  Gefängnisse  ist. \nAuch wenn die Worte von Regierungsrat Markus Notter selbstverständ-\nlich  jeden  Parlamentarier  im  Innersten  treffen,  wenn  er  hört, dass das, \nwas  er  tut,  sowieso  nichts  zur  Realität  beiträgt,  so  sind  wir  doch  der \nMeinung, dass wir ihn in dieser Beziehung unterstützen. Wie die Kom-\nmissionspräsidentin bereits gesagt hat, ist die Belegung bei 103 bis 104 \nProzent.  Der  Alarmwert  bei  den  Gefängnissen  liegt  bei  110  Prozent. \nDer Alarmwert ist somit nicht erreicht, und die Doppelbelegungen, bei-\nspielsweise in der Pöschwies, sind deshalb noch vertretbar. \nMit  der  Ablehnung  der  Veränderung  des  Voranschlages  des  Regie-\nrungsrates  geht  die  Bewilligung  der  Senkung  der  Investitionsrechnung \nHand in Hand. Es macht keinen Sinn, Investitionen zu bewilligen, wenn \ndas  Gefängnis  Winterthur  anschliessend  geschlossen wird. Es ist noch \nzu sagen, dass diese Schliessung bereits im Gang ist und dass die Um-\nlagerung und Veränderungen bei den Stellen der betroffenen 15 Mitar-\nbeitern bereits im Vollzug sind. Das Gefängnis Winterthur wird ausser-\ndem  als  so  genannter  «Einstellbetrieb»  weiter  betrieben.  Das  heisst, \ntagsüber  wird  für  den  Betrieb  der  Bezirksanwaltschaft  das  Gefängnis \nbetrieben,  am  Abend ist es leer. Wir bitten Sie also, sowohl  den Min-\nderheitsantrag zur Schliessung des Bezirksgefängnisses Winterthur wie \nauch bei der Investitionsrechnung die Streichung der Ausgaben für die \nSanierung des Gefängnisses zu unterstützen.  \nIch  schliesse noch an: Mit unserem Kürzungsantrag von 9,9 Millionen \nbeim  selben  Budget  beantragen  wir  eine  allgemeine  Verbesserung  des \nSaldos.  Wir  zielen  hier  insbesondere  auf  Senkungen  beim  psycholo-\ngisch-pädagogischen Dienst ab. Dies ist eine Verbesserung, die im Re-\ngierungsrat  und  auch  in  diesem  Ratsgebäude  schon  diskutiert  wurde. \nWir sind der Meinung, dass der PPD durchaus Kürzungen erträgt, ins-\nbesondere auch deswegen, weil hier teilweise Studien betrieben werden \n– verwiesen sei auf Frank Urbaniok –, die besser in einem universitären \nRahmen  abgehandelt  würden,  als  im  Rahmen  der  PPD.  Ich  beantrage \nalso deshalb noch in diesem Rahmen eine Verbesserung von 9,9 Milli-\nonen beim gleichen Globalbudget.  \n \n", "p": 50}, {"t": "Stefan Feldmann (SP, Uster): Ich kann es kurz machen. Die Minderheit \nin der Finanzkommission hat sich die Argumente, die die Mehrheit der \nKJS  zu  diesem  Antrag  bewogen  hatten,  genau  angeschaut  und  konnte \nsich diesen so, wie sie von der Präsidentin der KJS hier dargelegt wor-\nden sind, vollumfänglich anschliessen. Ich bitte Sie, dem Mehrheitsan-\ntrag der KJS den Vorzug zu geben. \n \n", "p": 50}, {"t": "Renate Büchi (SP, Richterswil): Auch wenn wir gar nichts zu entschei-\nden  haben  –  wie  Regierungsrat  Markus  Notter  es  ausgeführt  hat  – \nmöchten  wir  doch  etwas  zu  sagen  haben.  Die  SP-Fraktion  unterstützt \nden Antrag auf Weiterbetrieb des Bezirksgefängnisses Winterthur, ent-\ngegen  der  Planung  des  Regierungsrates,  der  das  Bezirksgefängnis  auf \neinen  so  genannten  «Einstellbetrieb»  umstellen  will.  Wir  nehmen  eine \nSaldoverschlechterung  der  Laufenden  Rechnung  in  der  Höhe  von  1,3 \nMillionen in Kauf. Die momentane Situation, wie sie auch von den Vor-\nrednern und der Vorrednerin nicht bezweifelt wird – nämlich, dass heu-\nte  eine  mehr  als  100-prozentige  Belegung  der  Zürcher  Gefängnisse \nschon Tatsache ist  –, lässt das Umfunktionieren des Bezirksgefängnis-\nses  Winterthur  in  einen Einstellbetrieb nicht zu, gerade, wenn im glei-\nchen  Atemzug  dazu  bei  der  Strafanstalt  Pöschwies  die  Zellen  doppelt \nbelegt  werden,  das  heisst  plus  60  Plätze.  Auch  dieser  Lösung  können \nwir nur im Notfall zustimmen. Das soll eine Notlösung sein, weil in en-\ngen Zellen zwei Personen einzuquartieren zu mehr Aggressionen führt. \nUnd dies führt wiederum zu einem Sicherheitsproblem.  \nDarum  macht  es  in  unseren  Augen  keinen  Sinn,  am  einen  Ort  ein Be-\nzirksgefängnis,  das  funktioniert, einzustellen und am anderen Ort dop-\npelt  zu  belegen.  Sicher  sind  grössere  Gefängnisse  günstiger  zu  betrei-\nben und ausserdem kann ja bei der Umstellung auf den Einstellbetrieb \nauch  wieder  einmal  Personal  eingespart  werden.  Darum  komme  ich \nzum  Schluss,  dass  diese  Sparmassnahme  auch  dadurch  genährt  wird, \ndass  Personal  eingespart  wird  und  auf  Sanierungen  verzichtet  werden \nkann.  Ich  frage  mich,  ob  diese  Massnahme  weitsichtig  und  zukunfts-\ntauglich  ist.  Ich  denke  Nein. Auf jeden Fall stehen diese Massnahmen \ndiametral zur Entwicklung im Bereich Strafverfolgung und Strafvollzug. \nDeshalb sind wir der Meinung, die Sparerei richte mehr Schaden an als \nsie bringe. \nUnd  noch  etwas  zu  den  Investitionen:  Weil  wir  den  Mehrheitsantrag \nunterstützen,  sind  wir  natürlich  auch  der  Meinung,  dass  die  750'000 \nFranken  für  die  Sanierungsmassnahmen  im  Bezirksgefängnis  Win-\nterthur  drinbleiben  sollten.  Deshalb  stimmen  wir  auch  diesem  Antrag \nzu.  \n \n", "p": 51}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es gehört nicht zu den Kern-\naufgaben der Grünen, dafür zu sorgen, dass im Kanton Zürich genügend \nfreie Gefängnisplätze vorhanden sind. Vielmehr erachten wir es als un-\nsere  Pflicht,  dafür  zu  sorgen  und  Voraussetzungen  zu  schaffen,  dass \neben  möglichst  wenige  Menschen  in  die  Illegalität  abdriften  und \nschliesslich im Gefängnis landen. Trotz dieser Haltung hatten wir  dem \nAntrag  für die Beibehaltung des Bezirksgefängnisses Winterthur zuge-\nstimmt.  Die  Unterstützung  des  Antrags war für uns vor allem ein Bei-\ntrag  zur  Verbesserung  der  schlechten  Gefängnissituation,  so  wie  auch \neine  Auslagerung  der  Gefängnisse  aus  dem  Kasernenareal  –  eben  nur \nder  Gefängnisse  –  eine  Lösung  des  Problems  gewesen  wäre  und  der \nBau des Bezirksgebäudes Dietikon mit seinen 66 Gefängnisplätzen eine \nist.  \nSeit  der  Abstimmung  über  das  Polizei-  und  Justizzentrum  am  30.  No-\nvember  2003  hat  sich  die  Situation  für  uns  aber  verändert.  Wir  gehen \njetzt  von  einer  ganz  anderen  Ausgangslage  aus.  Mit  dem  Polizei-  und \nJustizzentrum werden wir in den kommenden Jahren  – ich weiss, dass \nes noch lange gehen wird  – Zehntausende von Franken für Gefängnis-\nplätze  ausgeben,  die  uns  dann  in  allen  anderen  Bereichen  fehlen  wer-\nden. Die Grünen sind nicht bereit, diese Entwicklung mitzutragen. Wir \nkönnen aus der heutigen Sicht diesen Antrag auf Beibehaltung des Be-\nzirksgefängnisses Winterthur nicht mehr unterstützen. \n \n", "p": 51}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Jetzt  gibts  ein  bisschen  ein \nKontra-Referat, aber nur ein bisschen. Als Grüner muss auch ich mich \nvielleicht  nicht  in  erster  Linie  um  Gefängnisplätze  kümmern,  aber  als \nRaumplaner kümmere ich mich um die dezentralen Strukturen im Kan-\nton Zürich. Und ein Gefängnis gehört halt leider in unserer Gesellschaft \nzur staatlichen Infrastruktur. Da begreife ich schon nicht ganz, dass die \nzweitgrösste  Stadt  im  Kanton  mehr  oder  weniger  auf  ihr  Gefängnis  – \ndas  nota  bene  sehr  gut  gelegen  wäre,  nämlich  unmittelbar  neben  dem \nBezirksgericht – einfach so verzichten soll. Und dafür nimmt man mehr \nGefangenentransporte  –  nota  bene  auf  der  Strasse  – in Kauf. Das will \nmir nicht in den Kopf. Natürlich habe auch ich zur Kenntnis genommen, \ndass wir mit der Abstimmung zum PJZ eine Niederlage eingefahren ha-\nben.  Die  Konsequenz  daraus  ist  in  erster  Linie  einmal,  dass  wir  der \nMeinung  sind,  es  brauche  kein  weiteres  Gefängnis  in  Dietikon,  denn \ndas ist nun wirklich so nahe beim zukünftigen PJZ, dass wir dort keine \ndoppelten Infrastrukturen brauchen. Dies steht ganz im Gegensatz zum \nStandort  Winterthur,  der  ja  den  nordöstlichen  Kantonsteil  relativ  gut \nabdecken  könnte.  Ich  werde  jetzt  weiterhin  für  die  Beibehaltung  des \nGefängnisses in Winterthur stimmen, nicht zuletzt auch als  Protest ge-\ngen die Art und Weise, wie das ganze Geschäft eingefädelt worden ist. \nIch  finde,  es  ist  eine  ziemlich  starke  Hauruck-Übung,  auch  gegenüber \nden  Behörden  in  Winterthur.  Ich  hätte  mir  eigentlich  erwünscht,  dass \nman  in  Winterthur  früher  begrüsst  worden  wäre,  sodass  auch  in  Win-\nterthur  über  Sinn  oder  Unsinn  eines  solchen  Gefängnisses zuerst hätte \ngeredet werden können. So, wie das Verfahren jetzt abläuft, stehen wir \nja  mehr  oder  weniger  vor  vollendeten  Tatsachen,  die uns der Justizdi-\nrektor,  Regierungsrat  Markus  Notter,  einfach  so  unterbreitet.  Und  da-\ngegen protestiere ich. \n \n", "p": 52}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Herr Prä-\nsident,  ich  frage  Sie  an,  ob  ich  auch  gleich  zum  Antrag 3a, dem Min-\nderheitsantrag der SVP, Stellung nehmen soll? \n \n", "p": 52}, {"t": "Ratspräsident Ernst Stocker: Ich möchte eigentlich zuerst über die An-\nträge 3-1 und 3-2 abstimmen. \n \n", "p": 52}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  KJS:  Dann \nwerde ich das Wort später noch einmal verlangen.  \n \n", "p": 52}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \nverlangt. Auch der Justizdirektor verzichtet.  \nBei  der  kommenden  Abstimmung  untersteht  der  Antrag  3-2,  also  der \nMehrheitsantrag  der  KJS,  beziehungsweise  der  Minderheitsantrag  der \nFIKO, der Ausgabenbremse. \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident  Ernst  Stocker:  Der  obsiegende  Antrag  wird  nun  dem \nMinderheitsantrag  3a  aus  der  KJS  gegenübergestellt,  den  Rolf  André \nSiegenthaler bereits begründet hat. \n \n", "p": 53}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Noch ein \nWort  zum  Minderheitsantrag  aus  den  Reihen  der  SVP,  welcher in der \nLaufenden Rechnung eine Verbesserung von immerhin rund 10 Millio-\nnen  Franken  erreichen  will.  Die  Kommission  konnte  der  beantragten \nVerbesserung, welche insbesondere eine Leistungsreduktion beim Psy-\nchiatrisch-Psychologischen  Dienst  verlangt,  nicht  folgen,  einerseits, \nweil  in  der  Strafverfolgung  ein  akuter  Mangel  an  Gutachtern  und Per-\nsonen herrscht, die Kurzgutachten erstellen können, zum andern zielt es \nauch auf die Therapierung der sich im Strafvollzug befindlichen Straftä-\nter.  Es  ist  zwar  richtig,  dass die Schaffung einer geschlossenen Abtei-\nlung  für  die  Behandlung  von  Sexual-  und  Gewaltstraftätern  abgelehnt \nwurde. Der Kantonsrat stimmte aber im Jahr nach der Abstimmung dem \nAntrag der Regierung zu, die Mittel für das so genannte «Ambulante In-\ntensivprogramm»  AIP  in  der  Strafanstalt  Pöschwies  zu  verwenden. \nDieser  Modellversuch  wird  auch  vom  Bund  unterstützt.  Der  Personal-\nanstieg  beim  PPD  kann  also  nicht  auf  die  Pöschwies  zurückgeführt \nwerden, sondern auf die gestiegenen Bedürfnisse auch in der Betreuung \nund  in  den  Bezirksgefängnissen  und  auf  den  gestiegenen  Druck  der \nStrafverfolger nach Kurzgutachten. \n \n", "p": 53}, {"t": "Regierungsrat  Markus  Notter:  Ich  habe  mich  bemüht,  Sie  nicht  allzu \nsehr zu strapazieren. Aber hier möchte ich noch einen Satz dazu sagen: \nDieses  wäre  ein  Kahlschlag  beim  Psychiatrisch-Psychologischen \nDienst.  Dort  10  Millionen  zu  sparen  hiesse  die  Abschaffung  dieses \nDienstes.  Sie  haben  sich  die Zahlen ja wahrscheinlich im Detail ange-\nschaut. So geht es nicht! Es wurde gesagt: Wir haben in diesem Bereich \nin  den  letzten  Jahren  zusätzliche  Bedürfnisse  abzudecken  gehabt.  Wir \nhaben  aber  auch  Kosten  gespart.  Ein  grosser  Teil  der  Leute,  die  wir \nheute in den Gefängnissen ambulant behandeln können, müsste sonst in \nder Psychiatrie behandelt werden, zum Teil mit Sicherheitsdispositiven, \ndie  völlig  ungenügend  sind.  Ich  glaube  nicht,  dass  Sie  von der Antrag \nstellenden  Fraktion  wirklich  wünschen  können,  dass  wir  das  machen, \nwas Sie hier beantragen. Das wäre eine Reduktion des Sicherheitsstan-\ndards  in  diesem  Kanton,  den  ich  nicht  verantworten  könnte.  Ich  ver-\ntraue auf die Vernunft in diesem Saale und bitte Sie, diesen Antrag ab-\nzulehnen. Er wäre auch nicht in Ihrem Interesse. \n \n", "p": 54}, {"t": "Rolf  André  Siegenthaler  (SVP,  Zürich):  Noch  ein  kleiner  Nachsatz: \nDas Volk hat seinerzeit die Einrichtung einer psychiatrischen Abteilung \nin  der  Pöschwies  abgelehnt.  Tatsache  ist,  dass  heute  mit  dieser  PPD-\nBehandlung  psychiatrische  Fälle  in  diesem  Gefängnis  behandelt  wer-\nden. Es stellt sich die Frage, ob hier nicht irgendwo auch der Volkswil-\nle unterlaufen wird. \n \n", "p": 54}, {"t": "Bernhard Egg (SP, Elgg): Rolf André Siegenthaler, das kann ich nicht \nso stehen lassen. Man könnte es auch mit Gerhard Polt sagen: «Wenn \nein Nichtschwimmer ertrinkt, ist das nicht tragisch. Es ist konsequent.» \n(Heiterkeit.) Etwa so konsequent ist dieser Antrag. Dass der Psychiat-\nrisch-Psychologische Dienst, und vor allem das ambulante Intensivpro-\ngramm, das Frank Urbaniok betreibt, Ihnen und Ihrer Fraktion ein Dorn \nim Auge ist, wissen wir schon länger. Die Auseinandersetzung wurde in \nden  vergangenen  Jahren  auch  geführt.  Ich  hatte  auch  schon  das  Ver-\ngnügen, in anderen Budgetdebatten mit Kollege Alfred Heer die Klinge \nzu kreuzen. Aber ein bisschen Ernsthaftigkeit darf man doch erwarten! \nSelbst  wenn  Sie  dieses  ambulante  Intensivprogramm  von  heute  auf \nmorgen  einstellen,  sparen  Sie  doch  nie  im  Leben  auch  nur  annähernd \ndiese 10 Millionen. Seien Sie also ein wenig – nur ein wenig – ernsthaft \nund stellen Sie Anträge, die der Sache gerecht werden und nicht solche, \nwie den vorliegenden! \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  kommen  zu den nächsten Anträgen, \ndem Antrag 4-1, also dem Mehrheitsantrag der FIKO plus Minderheits-\nantrag  der  KJS,  und  dem  Antrag  4-2,  also  dem  Mehrheitsantrag  der \nSachkommission. \nRené Isler, Winterthur, verzichtet auf die Begründung des Minderheits-\nantrags. Wünscht die Präsidentin der KJS das Wort? \n \n", "p": 55}, {"t": "Regula Thalmann-Meyer (FDP, Uster), Präsidentin der KJS: Ich habe \nbereits dazu Stellung genommen. \n \n", "p": 55}, {"t": "Ratspräsident  Ernst  Stocker:  Auch  der  Referent  der  FIKO  verzichtet \naufs Wort. \n \n", "p": 55}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Ich bin mir nicht ganz sicher, ob \nwir uns diese Abstimmung nach den vorherigen Resultaten nicht schen-\nken können. \n \n", "p": 55}, {"t": "Ratspräsident Ernst Stocker: Wenn dieser Antrag nicht zurückgezogen \nwird,  müssen  wir  darüber  abstimmen.  Es  geht  um  eine  Verbesserung \nvon  750'000  Franken.  Wird  der  Antrag  aufrecht  erhalten?  Das  ist  der \nFall.  Ich  halte  deshalb  an  der  Abstimmung  fest.  Vorhin  sprachen  und \nstimmten wir ab über die Laufende Rechnung. Hier handelt es sich nun \num die Investitionsrechnung. \n \nAbstimmung \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Mit  Erstaunen  habe  ich \ndie  Aussagen  des  Kollegen  Robert  Marty  betreffend  Abschaffung  der \nHandänderungssteuer  gehört.  Sie  fordern  die  Regierung  auf,  die  Ab-\nschaffung  der  Handänderungssteuer  zügig  zu  vollziehen  und  nicht  bis \nzum Jahre 2005 zuzuwarten. Sie sagen, eine Verzögerung würde weni-\nger  Handänderungen  zur  Folge  haben  und  damit  den  Gemeinden  Er-\ntragsausfälle bei der Grundstückgewinnsteuer bringen. Wie soll ich die-\nses Votum einordnen? Sie geben vor, sich für die Gemeinden einzuset-\nzen, währenddem Sie ausschliesslich die Steuerersparnis Ihrer Klientel \nim Auge haben. Denn der Hauseigentümerverband, zu dessen Exponen-\nten  Sie  sich  ja  auch  zählen,  hat  bereits  am  Abstimmungssonntag,  also \nam letzten Sonntag nach der Abschaffung der Handänderungssteuer, öf-\nfentlich  bekanntgegeben,  dass  er  sozusagen  als  Folgeprojekt  die  Ab-\nschaffung der Grundstückgewinnsteuer auf seiner Traktandenliste habe. \nSie  gaukeln also heute vor, sich für etwas einzusetzen, das Sie bereits \nzum  Abschuss  freigegeben  haben.  Ich  hoffe,  dass  dieses  Täuschungs-\nmanöver erkannt wird und demzufolge auch erfolglos bleibt. \n \n", "p": 56}, {"t": "", "p": 56}, {"t": "Sabine Ziegler (SP, Zürich): (Stellt sich auf die Zehenspitzen.) Ich ha-\nbe das Problem, dass das Rednerpult etwas zu hoch für mich ist (Hei-\nterkeit im Saal.) \nEs handelt sich hier nicht gerade um eine Persönliche Erklärung. Es ist \nauch keine Fraktionserklärung. Es ist irgendwie so ein Zwitter zwischen \nKommissionserklärung  und  vielleicht  sogar  einer  Liebeserklärung.  Ich \nbin  nicht  ganz  sicher  (Heiterkeit.)  Aber  eben,  wäre  das  Pult  ein  biss-\nchen tiefer, würde ich nicht hier unten kriechen. Aber ich versuche mein \nBestes. \nDie «Alte Tante» von der Falkenstrasse wird Ende diesen Jahres einen \nNeffen  verlieren,  und  wir  Ratskollegen  einen  brillanten  Rathauskor-\nrespondenten.  32  Jahre  sitzt  «bd»,  also  Hans  Bosshard,  als  regelmäs-\nsiger  Gast  bei  uns  hier,  teilweise  vielleicht  sogar  als  Voyeur,  und \nschreibt akribisch, detailliert und ab und zu mit spitzer Feder gegen ir-\ngendwelche  Parteien,  aber  meist  für  Sachen  und  meist  liebevoll.  The-\nmatisch  ist  Hans  Bosshard  –  oder  der  «Bähnli-Bosshard»  –  dem  Be-\nreich des ÖV zuzuteilen. Das letzte NZZ-Focus, das Heft mit dem Titel \n«Öffentlicher  Verkehr»,  enthält  sogar  nicht  weniger  als  fünf  Artikel  – \nwenn das nicht so ist, müssen Sie mich korrigieren, aber ich habe fünf \nArtikel  darin  gesehen.  Hans  Bosshard  ist  nicht  wegzudenken  im  The-\nmenbereich der nationalen Verkehrs- oder Transportpolitik oder besser \ngesagt  der  Niederschrift  dessen  als  Medienschreiber.  Hans  Bosshard \nhat sich nicht nur mit dem alltäglichen Ratsgeschäft, nein er hat sich so-\ngar mit der Thematik wie den Erhalt von Dampfeisenbahnen oder auch \nmit  raumplanerischen  Fragen  auseinander  gesetzt.  Und  dies  natürlich \nimmer  aus  der  Sicht  eines  Lokführers.  Er  ist  also  schon  Niederschrei-\nber, aber er hat auch immer wieder die Lokposition übernommen. Hans \nBosshard ist Mitglied der so genannten «Vierten Gewalt», und mit Fe-\nder, Wissen und Netzwerk hat er viele SBB-Entscheidungen sozusagen \nwesentlich mitgeprägt. Er hat ein Netzwerk viel weiter als die 3000 Ki-\nlometer der S-Bahn unter sich. Wenn Hans Bosshard irgend etwas über \ndie SBB geschrieben hat, so sei es schon ab und zu – das habe ich ge-\nhört – den Chefetagen der SBB etwas mulmig geworden und sie seien \nnervös  geworden  und  mussten  sagen:  Was  hat  jetzt  schon  wieder  der \nHerr Bosshard geschrieben? Da haben sie teilweise wieder Sachen aus \nder Schublade genommen und sogar aufs Tapet gebracht.  \nIm  Rat  war  er  eine  angenehme  oder  fröhliche  Erscheinung.  Das  kann \nman  wohl  sagen  mit  seinem  properen  Auftritt,  weissem  Hemd, \n«Tschoopen»  und  nicht  zu  vergessen  den  goldenen  Manschettenknöp-\nfen.  Ja,  er  war  wirklich  eine  Erscheinung  mit  scharfem  Blick.  Und  er \nhat  auch  gewusst,  wie  er  mit  allen  Parteien  umgehen  konnte.  Hans \nBosshard wird uns fehlen. Ja er fehlt uns – zwar noch nicht, aber heute \nist  sein  letzter  Tag,  und  er  wird  uns  wirklich  in  Zukunft  fehlen.  Jetzt \nstellt Hans Bosshard seine Weichen neu und geht in Pension. Das ist ja \nklar. Was wäre da ein angepasstes Geschenk? Aus der Sicht der SP wä-\nre  natürlich  ein  roter  Churchill-Doppelpfeil  das  richtige  Geschenk  ge-\nwesen. Aber ich denke, es wäre zu rot, und ich denke, die Farbe wäre \nzu monoton. Hauptsächlich beim Doppelpfeil weiss man nie, in welche \nRichtung  er  fährt.  Und  Hans  Bosshard  hat  immer  gewusst,  wo  er hin-\nfährt.  Also  gut,  dann  hat  sich  die Findungskommission der KEVU zu-\nsammengesetzt  und  sich  gefragt:  Was  können  wir  diesem  Hans  Boss-\nhard schenken? Dann dachte man: Aha! In der Bahnsprache gibt es die \nAbkürzung «A» für erste Klasse, «B» für zweite Klasse, «C» für dritte \nKlasse und «D» für den Gepäckwagen. Also müssten wir für das Kür-\nzel «BD» einen Zweitklasswagen mit Gepäckwagen suchen. Dann sind \nwir losgegangen in die unterschiedlichen Eisenbahngeschäfte und muss-\nten feststellen, dass es keinen solchen «BD»-Wagen gibt. Also gut, da \nmussten wir wieder schauen. Und jetzt haben wir einen «AB»-Wagen, \nalso einen Erst- und Zweitklasswagen für Hans Bosshard gefunden, na-\ntürlich eine S-Bahn-Komposition. Ich denke, «AB» ist nicht gut für den \nGepäckwagen, sondern es ist erste und zweite Klasse. Er ist also nicht \nnur Erst- und Zweitklass-Schreiber, sondern er geht ab in die Pension, \nin neue Gefilde. Und wir wünschen Hans Bosshard von ganzem Herzen \nalles Gute und eine gute Pension (lang anhaltender Applaus). \n \n", "p": 58}, {"t": "Ratspräsident Ernst Stocker: Das Präsidium und der Rat möchten sich \nnatürlich  diesem  Dank  anschliessen.  Ich  danke  Hans  Bosshard  recht \nherzlich  für  die  langjährige  Berichterstattung  aus  diesem  Ratsaal.  In \nseiner  Bescheidenheit  hat  er  mich  gebeten,  gar  nichts  dazu  zu  sagen, \naber weil die Damen und Herren des Kantonsrates frei sind, konnte ich \nes  nicht  verhindern.  Ich  wünsche  Ihnen  alles  Gute  und  dass  Sie  uns \nmanchmal vielleicht etwas vermissen (Heiterkeit).  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}]