[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "se) \nAntrag des Regierungsrates vom 6. November 2002 \nund gleich lautender Antrag der KPB vom 4. Februar \n2003 4024 ......................................................................  Seite 16571 \n \n", "p": 3}, {"t": "gen bei der Realisation des Durchgangsbahn-\nhofs ........................................................................  Seite 16592 \n–  Jubiläum des Grossen Rates St. Gallen ....................  Seite 16531 \n–  Geburtstag von Bruno Rickenbacher ........................  Seite 16531 \n \n \n \n \n", "p": 3}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Massnahmen für Familien, welche Sozialhilfe zugute hätten und diese \nLeistung nicht beziehen \n", "p": 4}, {"t": "KR-Nr. 41/2003 \nBettina  Volland  (SP,  Zürich)  und  Chantal  Galladé,  (SP  Winterthur) \nhaben am 27. Januar 2003 folgende Anfrage eingereicht: \nKnapp  50%  der  in  Armut  lebenden  Familien  beziehen  Sozialhilfe \n(siehe Bericht zur  Lage der Familie). Über die Hälfte der Bezugsbe-\nrechtigten beziehen die ihnen zustehende Leistung nicht. Die Gründe \ndafür sind vielfältig. Dadurch leben im Kanton Zürich viele Kinder in \nArmut. Es soll alles daran gesetzt werden, dass diese Familien die ih-\nnen zustehenden Leistungen beziehen, denn es kann nicht im Interes-\nse  des  Kantons  sein,  dass  Kinder und ihre Familien in Armut  leben, \nweil  sie  ihnen  zustehende  Leistungen  nicht  beziehen.  Aus  diversen \nBerichten  und  Erhebungen  weiss  man,  dass  in  Armut  lebende  Men-\nschen schlechtere Chancen auf eine Ausbildung haben, dass sie häu-\nfiger  krank  und  suchtgefährdet  sind  und  somit  auch  wieder  Kosten \nverursachen.  Nicht  bekämpfte  Armut  ist  teurer  als  die  Bekämpfung \nvon  Armut.  Ein  ideales  Mittel  wäre  sicher,  die  Familienarmut  durch \nautomatische Ergänzungsleistungen zu bekämpfen.  \nSolange  wir  dieses  System  noch  nicht  haben,  stellen  sich  folgende \nFragen, um deren Antwort wir die Regierung ersuchen: \n1. Was unternimmt die Regierung, damit möglichst viele Familien die \nihnen zustehende Unterstützung auch beziehen? \n2.  Wo  sieht  der  Regierungsrat  die  Gründe  für  die  tiefe  Bezugsquote \nvon unter 50%? \n3. Welche möglichen Massnahmen sieht der Regierungsrat zusätzlich \nzu  den  bereits  getroffenen, damit  diese  Familien zu der  ihnen zuste-\nhenden Sozialhilfe kommen? \n4. Wäre der Regierungsrat bereit, in Zusammenarbeit mit geeigneten \nOrganisationen und Hilfswerken Massnahmen zu erarbeiten, wie die-\nse Familien besser zu den ihnen zustehenden Leistungen kommen? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Direktion für \nSoziales und Sicherheit wie folgt: \nGemäss  §1  des  Sozialhilfegesetzes  vom  14.  Juni  1981  (SHG;  LS \n851.1)  ist  die  öffentliche  Sozialhilfe  Sache  der  Gemeinden,  und  der \nStaat unterstützt sie bei dieser Aufgabe. Die Gewährleistung der per-\nsönlichen Hilfe und die Durchführung der wirtschaftlichen Hilfe ob-\nliegen den Fürsorgebehörden der Gemeinden (vgl. § 7 SHG). Zudem \ntragen  die  Gemeinden  in  den  meisten  Fällen  die  Kosten  der  wirt-\nschaftlichen Hilfe. Demnach gehört es auch zur Aufgabe der kommu-\nnalen Fürsorgebehörden, die Betroffenen über ihre Ansprüche zu in-\nformieren. Da darüber keine gesetzlichen Vorschriften bestehen, liegt \ndies weitgehend im Ermessen der Gemeinden. Über die Möglichkei-\nten  der  Sozialhilfe  können  die  kommunalen  Fürsorgebehörden  auf \nvielfältige Weise orientieren, so zum Beispiel durch allgemeine Hin-\nweise in den Publikationsorganen der Gemeinden oder auf dem Inter-\nnet oder durch konkrete Ratschläge von Gemeindeorganen an die Be-\ntroffenen.  Allerdings  bleibt  festzuhalten,  dass  die  Inanspruchnahme \nder  Sozialhilfe  freiwillig  ist  und  niemandem  aufgezwungen  werden \ndarf. \nPersonen, die für ihren eigenen Lebensunterhalt und den ihrer Famili-\nenangehörigen  mit  gleichem  Wohnsitz  nicht  hinreichend  oder  nicht \nrechtzeitig aus  eigenen Mitteln aufkommen können, haben gemäss § \n14  SHG  einen  Rechtsanspruch  auf  Sozialhilfe.  Wie  hoch  der  Anteil \nder bezugsberechtigten Familien ist, die tatsächlich Sozialhilfe bean-\nspruchen  (Bezugsquote),  wird  im  Bericht  zur  Lage  der  Familie  im \nKanton Zürich vom Oktober 2002 (Familienbericht) nicht erwähnt, da \nsich dies auf Grund der verfügbaren Daten nicht ermitteln liess (vgl. \nSeiten 18 und 19 des  Familienberichts).  Dass bei  der Sozialhilfe  die \nBezugsquote  unter  100%  liegt,  ist allgemein  bekannt. Nachdem sich \ndie Bezugsquote wie erwähnt nicht ermitteln lässt, stellt der Wert von \n50% eine reine Schätzung dar. \nDafür, dass Personen, die Anspruch auf Sozialhilfe haben, keine Leis-\ntungen beantragen, sind verschiedene Gründe denkbar. So ist es mög-\nlich,  dass  sich  solche  Personen  subjektiv  gar  nicht  arm  fühlen  oder \ndass  sie  wirtschaftlich  unabhängig  bleiben  und  ohne  staatliche  Hilfe \nleben möchten. Neben diesen persönlichen Umständen kann auch die \nmit dem Bezug von Sozialhilfe verbundene Auskunftspflicht oder die \nMöglichkeit des Rückgriffs auf Verwandte oder einer späteren Rück-\nforderung  von  Sozialhilfe  Berechtigte  davon  abhalten,  ihren  An-\nspruch auf Sozialhilfe geltend zu machen. Schliesslich dürfte die Hö-\nhe  der  Nichtbezugsquote  teilweise  auch  von  lokalen  Gegebenheiten, \nwie zum Beispiel der Grösse bzw. dem sozialen Angebot der Wohn-\ngemeinde  sowie  der  Struktur  und  der  Tätigkeit  der  Fürsorgeorgane, \nabhängen. \nDer Staat unterstützt die Informationsstelle des Zürcher Sozialwesens \nbzw.  das  von  dieser  herausgegebene  Verzeichnis  «Soziale Hilfe von \nA–Z» mit einem namhaften Beitrag. Zudem hat er sich auch an der In-\nformationsschrift  der  Sozialkonferenz  des  Kantons  Zürich  mit  dem \nTitel «In Not geraten» massgeblich beteiligt. Im Übrigen ist die Ori-\nentierung der Betroffenen Sache der Gemeinden. Mit der Sozialkonfe-\nrenz  des  Kantons  Zürich  verfügen  die  Gemeinden  über  einen  Ver-\nband,  der  vom  Kanton  unterstützt  wird  und  der  auch  gemeindeüber-\ngreifende Projekte durchführen kann. Mangels Zuständigkeit und an-\ngesichts  seiner  derzeitigen  Finanzlage  kann  der  Kanton  im  Rahmen \nder Information der Betroffenen nicht noch stärker tätig werden. \n \n", "p": 6}, {"t": " \n", "p": 6}, {"t": "Aktuelle Verbreitung der Familienarmut im Kanton Zürich \nKR-Nr. 42/2003 \nChantal  Galladé  (SP,  Winterthur)  und  Bettina  Volland  (SP,  Zürich) \nhaben am 27. Januar 2003 folgende Anfrage eingereicht: \nDer  Bericht  zur  Lage  der  Familien  im  Kanton  Zürich  stützt sich  auf \nSteuerdaten aus dem Jahr 1995 und zeichnet darum kaum ein aktuel-\nles  Bild  über  die  Verbreitung  der  Familienarmut  im  Kanton  Zürich. \nDarum wird der Regierungsrat ersucht, folgende Fragen zu beantwor-\nten: \n1.  Wie hoch ist im Kanton Zürich laut den neuesten Steuerdaten die \nZahl der von Armut betroffenen Paarfamilien mit Kindern insgesamt \nund aufgegliedert nach der Anzahl der Kinder? \n2. Wie hoch ist laut den neuesten Steuerdaten die Zahl der von Armut \nbetroffenen  Alleinerziehenden  insgesamt  und  aufgegliedert  nach  der \nAnzahl der Kinder? \n3. Wie hoch ist laut den neuesten Steuerdaten die Zahl der in Armut \naufwachsenden Kinder insgesamt? \n4.  Wie  hoch  ist  laut  den  neuesten  Steuerdaten  die  Armutsquote  bei \nPaarfamilien mit Kindern und bei Alleinerziehenden? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Direktion für \nSoziales und Sicherheit wie folgt: \nWie aus dem Bericht zur Lage der Familie im Kanton Zürich vom Ok-\ntober 2002 (Familienbericht) hervorgeht, musste auf die Staatssteuer-\nstatistik  1995  zurückgegriffen  werden,  weil  die  zurzeit  aktuellste \nStaatssteuerstatistik  1999  keine  vollständigen  Angaben  der  Gemein-\nden  zur  Kinderzahl  der  Steuerpflichtigen  enthielt.  Vielmehr  waren \ndiese Daten bei ungefähr einem Fünftel der Gemeinden unvollständig \n(vgl. Bericht Seite 12 und Fussnote 10 auf Seite 16). Dies hängt damit \nzusammen,  dass  die  Gemeindesteuerämter  die  Kinderabzüge seit  der \nRevision  der  Steuergesetzgebung  von  1999  nicht  mehr  selber festle-\ngen und diese Daten von den Gemeinden nicht mehr zwingend benö-\ntigt werden.  \nDa  die  Staatssteuerstatistik  alle  vier  Jahre  erscheint  und  weil  wegen \nder  Kontrolle,  Plausibilisierung  und  Auswertung  erfahrungsgemäss \nmit einer zeitlichen Verzögerung zwischen Erhebung und Verfügbar-\nkeit der Daten von mehr als zwei Jahren gerechnet werden muss, dürf-\nten  die  Ergebnisse  der  Staatssteuerstatistik  2003  erst  im  Jahre  2005 \nvorliegen.  Hinsichtlich  der  Kinderzahl  wird  es  dann  allerdings  zum \ngleichen Problem wie bei der Staatssteuerstatistik 1999 kommen. \nDamit handelt es sich bei den Daten aus der Staatssteuerstatistik von \n1995 um die neuesten diesbezüglichen Angaben, die zurzeit verfügbar \nsind.  Unter  Umständen  wird  es  dem  Statistischen  Amt  künftig  mög-\nlich sein, für den Kanton Zürich die entsprechenden Bundessteuerda-\nten aufzubereiten. Zudem sollten solche Fragen nach der Einführung \neiner EDV-unterstützten Veranlagung natürlicher Personen einfacher \nbeantwortet werden können. \nGleichwohl  ist  darauf  hinzuweisen,  dass  die  Daten,  auf  die  sich  der \nFamilienbericht  stützt,  nicht  veraltet  sind.  So  ergibt  denn  auch  ein \nVergleich  mit  den  Einkommensdaten  der  Schweizerischen  Arbeits-\nkräfteerhebung der Jahre 1999 bis 2001, dass sich die Einkommenssi-\ntuation  von  Familien  mit  Kindern  im  Kanton  Zürich  seit  Mitte  der \n90er-Jahre  nicht  grundlegend  verändert  hat.  Diesbezüglich  könnte \nsich  auch  aus  den  Daten  der  Volkszählung  2000  nichts  Neues  erge-\nben,  da  im  Rahmen  der  Volkszählung  keine  Angaben  zum  Einkom-\nmen erhoben worden sind. \nDemnach  können  die  in  der  Anfrage  gestellten  Fragen  nicht  anhand \nvon  neueren  Daten  beantwortet  werden.  Auf  der  Grundlage  der \nStaatssteuerstatistik  1995  sind  sie  im  Familienbericht  bereits  beant-\nwortet (vgl. Seiten 16 bis 22). \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Lastwagen-Transitverbot mit der Eröffnung der Westumfahrung  \nKR-Nr. 46/2003 \nCarmen Walker Späh (FDP, Zürich) und Willy Furter (EVP, Zürich) \nhaben am 3. Februar 2003 folgende Anfrage eingereicht: \nDer Schwerverkehr stellt eine der grössten Herausforderungen in der \nVerkehrspolitik dar. Das mögliche Ausmass einer Lastwagenhavarie, \naber auch die täglichen Immissionen des Schwerverkehrs im dicht be-\nsiedelten städtischen Raum erfordern ein aktives Handeln des Regie-\nrungsrates  im  Zusammenhang  mit  der  Realisierung  der  Westumfah-\nrung von Zürich und der laufenden Planung der flankierenden Mass-\nnahmen  in  der  Stadt  Zürich.  Die  bisherigen  Informationen  über  die \nflankierenden  Massnahmen  zur  Westumfahrung  haben  leider  klarge-\nmacht, dass die Achse Schöneichtunnel–Brunau nicht spürbar entlas-\ntet wird und deshalb auf dem Abschnitt Milchbuck–Hardbrücke keine \nverkehrsreduzierenden Massnahmen vorgesehen sind – dies, obschon \nZehntausende  von  Menschen  an  dieser  Achse  wohnen,  arbeiten  und \nzur  Schule  gehen  (Schulhaus  Waidhalde)  und  der  Schadstoffgehalt \nvon  Lastwagen  besonders  hoch  ist.  Mit  der  Eröffnung  der  Westum-\nfahrung  wird  es  möglich,  den  Lastwagen-Transit  erstmals  um  diese \ndicht  besiedelten  Quartiere  zu  führen.  Beispiele  im  Ausland  zeigen, \ndass  ein  solches  Transit-Verbot  als  reine  Verkehrslenkungsmassnah-\nme durchgesetzt werden kann, ohne dass die Lastwagenanlieferung in \nder Stadt behindert wird.  \nWir  ersuchen  deshalb  den  Regierungsrat  um  die  Beantwortung  fol-\ngender Fragen: \n1. Ist der Regierungsrat bereit, ein generelles Verbot des Lastwagen-\nTransitverkehrs  als  flankierende  Massnahme  zum  Zeitpunkt  der  Er-\nöffnung der Westumfahrung zu prüfen? \n2. Ist der Regierungsrat auch bereit, vor und nach der Eröffnung der \nWestumfahrung Verkehrszählungen auf der Westtangente in der Stadt \nZürich  durchzuführen,  aus  denen  die  Belastung  durch  LKW  hervor-\ngeht? \n3. In diesem Zusammenhang interessiert auch die Schadstoffbelastung \nauf  der  Westtangente  vor  und  nach  der  Eröffnung  der  Westumfah-\nrung. \n4. Was sind die Gründe für einen allfälligen negativen Entscheid zum \nLastwagen-Transitverbot? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Direktion für \nSoziales und Sicherheit wie folgt: \nDie Kompetenz für das in der Anfrage geforderte generelle Verbot für \nden  Lastwagentransitverkehr  auf  der  Westtangente \nin  Zürich \n(Hauptstrassen Nrn. 1 und 4 des Bundes) liegt gemäss den allgemei-\nnen  Bestimmungen  des  Strassenverkehrsgesetzes  vom 19. Dezember \n1958  (SR  741.01;  SVG)  grundsätzlich  beim  Bund.  Art.  2  SVG  er-\nmächtigt den Bundesrat, nach Anhörung des Kantons für alle oder für \neinzelne  Arten  von  Motorfahrzeugen  auf  Durchgangsstrassen  des \nBundes  Einschränkungen  einschliesslich  Fahrverboten  zu  erlassen. \nOb  der  Bund  zur  Anordnung  eines  Lastwagen-Transitverbots  bereit \nwäre,  ist  jedoch  äusserst  fraglich,  da  seine  Wirksamkeit  nur  schwer \nabschätzbar  ist  und  seine  Durchsetzung  mit  sehr  hohem  Aufwand \nverbunden wäre. \nIn erster Linie gilt es in diesem Zusammenhang zu beachten, dass der \nüberwiegende Teil des Lastwagenverkehrs auf der Westtangente sein \nZiel und/oder seine Quelle in der Stadt Zürich selbst hat. Neben dem \nallgemeinen Ziel- und Quellverkehrsaufkommen der Stadt (z.B. durch \nAnlieferung  von  Konsumgütern)  liegt  mit  dem  Güterbahnhof  Zürich \neine  Anlage  an  dieser  Achse,  die  selber  ein  namhaftes  Schwerver-\nkehrsaufkommen erzeugt. Auf dem Areal befinden sich eine Aushub-\nSammelstelle, ein Freiverlad und ein Container-Terminal. Zwar ist für \nLetzteren  ein  Ersatz  durch  den  zukünftigen  Gateway-Terminal  ge-\nplant, dessen Standort ist jedoch noch nicht bestimmt. Ob die Verle-\ngung  bis  zum  Zeitpunkt  der  Inbetriebnahme  der  Westumfahrung  er-\nfolgen  kann,  ist  derzeit  noch  offen.  Beispiele  weiterer  Anlagen,  die \nmindestens  teilweise  schwerverkehrserzeugende  Wirkung  auf  der \nWesttangente  haben,  sind  die  grossen  Verteilzentren  von  Coop  und \nMigros  sowie  der  Engrosmarkt.  Wegen  der  grossen  Bauentwicklung \nin  Zürich-West  muss  zudem  in  diesem  Stadtentwicklungsgebiet \ninskünftig  mit  einer  deutlichen  Zunahme  des  Ziel-  und  Quell-\nSchwerverkehrs gerechnet werden.  \nDie  zuverlässige  Erfassung  des Schwerverkehrsanteils  in  städtischen \nVerhältnissen ist schwierig. Auf Grund von Handzählungen mit Um-\nrechnungen  auf  das  ganze  Jahr  ist  auf  der  Westtangente  von  einem \nSchwerverkehrsanteil von rund 6–7% auszugehen. Die Zählstelle des \nBundesamtes für Strassen (ASTRA) an der Rosengartenstrasse weist \nfür  das  Jahr  2001  gemessen  am  durchschnittlichen  Tagesverkehr  ei-\nnen  Lastwagenanteil  von  5,7%  aus.  Der  Mittelwert  beim  Tagesver-\nkehr  liegt  bei  6,1%,  beim  Nachtverkehr  bei  3,7%.  Der  Anteil  des \nLastwagen-Durchgangsverkehrs  ist  hingegen  nicht  bekannt.  Mit  der \nEröffnung  der  Westumfahrung  von  Zürich  sind  zur  Erfassung  ihrer \nWirkung  umfangreiche  Verkehrserhebungen  in  Planung,  die  auch \nAuskunft über die Belastung der Westtangente durch den Schwerver-\nkehr  geben  sollen.  Das  detaillierte  Projekt  wird  jedoch  nur  durchge-\nführt, sofern die Finanzierung durch den Bund (Nationalstrassenrech-\nnung) gesichert ist, was derzeit noch nicht der Fall ist. \nMit Beschluss vom 14. November 2001 hat der Regierungsrat im Zu-\nsammenhang  mit  der  Westumfahrung  Zürich  auf  den  Zeitpunkt  der \nInbetriebnahme  ein  Konzept  für  «flankierende  Massnahmen»  vorge-\nsehen. Dieses Konzept besteht in der Stadt Zürich entlang der heuti-\ngen  Westtangente  im  Wesentlichen  aus  Anpassungen  von  Strassen-\nsignalisationen und Verkehrssteuerungen. So ist vorgesehen, die Bul-\nlinger-, die Sihlfeld- und die Weststrasse abzuklassieren und die See-\nbahnstrasse  zurückzubauen.  Mittels  Verkehrsbeeinflussungsanlagen \nsoll der Verkehrsfluss auf dem Autobahn-Umfahrungsring von Zürich \nverbessert werden. Mit diesen Massnahmen soll die Siedlungsqualität \ndurch  Entlastung  und  Aufwertung  der  heute  stark  belasteten  Sied-\nlungsräume entlang der Westtangente angehoben werden. Die Entlas-\ntungswirkung  auf  der  Westtangente  im  Bereich  von  West-  und  See-\nbahnstrasse  ist  mit  15  bis  30%  prognostiziert.  Im  Abschnitt  der  Ro-\nsengartenstrasse  ist  davon  auszugehen,  dass  wegen  des  städtischen \nZiel-  und  Quellverkehrs  die  Auswirkungen  der  Westumfahrung  mit \nunter  5%  der  heutigen  Belastung  kaum  spürbar  sein  werden.  Eine \nspürbare Verbesserung auf diesem Abschnitt der Westtangente ist auf \nGrund  der  Netzsituation  nur  durch  Schaffung  einer  Umfahrung,  wie \nzum Beispiel durch den Bau des Waidhaldentunnels, zu erwarten. \nEine Verminderung der Schadstoffbelastung hängt wesentlich von der \nverkehrlichen  Wirkung  der  Westumfahrung  insgesamt  ab,  wobei  der \nLastwagenverkehr einen überproportionalen Anteil daran haben wird. \nSollte  allerdings  der  Lastwagentransitverkehr  mittels  eines  Fahrver-\nbotes  auf  den  innerstädtischen  Streckenabschnitten  auf  den  zweiein-\nhalbmal  längeren  Umweg  über  die  Nord-  und  Westumfahrung  ge-\nzwungen  werden,  würde  insgesamt  eine  höhere  Schadstoffmenge \nausgestossen,  was  bei einer Gesamtbetrachtung gegen ein Verbot im \nSinne der Anfrage spricht. \nIm  Weiteren  ist  eine  wirksame  Überwachung  und  Kontrolle  eines \nVerbotes für den verhältnismässig geringen Transitanteil des Schwer-\nverkehrs  auf  dem  innerstädtischen  Streckenabschnitt  zwischen  der \nAutobahnverzweigung  Zürich-Ost  (Heizkraftwerk)  und  der  Auto-\nbahnverzweigung  Zürich-Süd  (Brunau)  auch  mit  grossem  personel-\nlem  und  technischem  Aufwand  kaum  möglich.  Das  Verhältnis  zwi-\nschen  Aufwand  und  Ertrag  würde  auf  Grund  der  spezifischen  Ver-\nkehrszusammensetzung  sowie  der  schwierigen  Strassenverhältnisse \näusserst ungünstig ausfallen. \nUnter  diesen  Umständen  besteht  derzeit  kein  Anlass,  zusätzliche \nMassnahmen  im  Sinne  der  Anfrage  ins  Auge  zu  fassen.  Vielmehr \nkann zur Bewältigung des Transitverkehrs auf die bereits angeordne-\nten und/oder – zusammen mit den städtischen Behörden – geplanten \nMassnahmen  im  Zusammenhang  mit  der  Eröffnung  der  Westumfah-\nrung  verwiesen  werden.  Weiterführende  Massnahmen  könnten  sich \nallenfalls aus den noch ausstehenden, vertieften Erhebungen über die \nVerkehrszusammensetzung auf der Westtangente ergeben. \n \n", "p": 11}, {"t": " \n", "p": 11}, {"t": "Sicherheit  und  Verkehrsberuhigung  auf  der  Wehntalerstrasse  zwi-\nschen Zürich-Affoltern und Regensdorf \nKR-Nr. 59/2003  \nMarcel  Burlet  (SP,  Regensdorf)  hat  am  24.  Februar  2003  folgende \nAnfrage eingereicht: \nAuf der Wehntalerstrasse zwischen Zürich-Affoltern und Regensdorf \nereignen sich immer wieder schwere Unfälle. Entlang dieser etwa 1,5 \nKilometer langen Strecke ist immer noch die höchstmögliche Ausse-\nrortsgeschwindigkeit von 80 km/h signalisiert. Auf dem Teilstück auf \nRegensdorfer  Gemeindegebiet  und  beim  Fussgängerübergang  vom \nWeiler  Altburg  zum  Katzensee  bin  ich  als  Mitglied  der  Feuerwehr \nRegensdorf in den letzten Jahren selbst wegen zwei schwere Zusam-\nmenstösse – einer mit tödlichen Folgen für eine Familie mit Kindern – \nausgerückt.  Als  Naherholungsgebiet  ist  der  Katzensee  für  Jung  und \nAlt  und  insbesondere  für  Familien  ein  beliebtes  Ausflugsziel.  Der \neinzige  Übergang  aus  Richtung  Regensdorf-Altburg  zum  Natur-\nschutzgebiet  Katzensee  birgt  grosse  Gefahren  für  die  Fussgängerin-\nnen  und  Fussgänger.  In  den  90er-Jahren  wurden  zwar  Teile  der \nWehntalerstrasse  talabwärts  neu  mit  einer  Geschwindigkeitsbe-\nschränkung  von  60  km/h  ausgeschildert,  nicht  aber  die  Strecke  mit \ndem  Übergang  vom  Katzensee  nach  dem  Regensdorfer  Ortsteil  Alt-\nburg.  \nAusserdem wird der Verkehr gemäss Prognosen der Planungsgruppe \nFurttal auf der zweispurigen Wehntalerstrasse nach der Eröffnung des \nsechsspurigen Baregg-Tunnels massiv zunehmen. So wird die Staats-\nstrasse durchs Furttal vermehrt von den Autofahrenden als Schleich-\nweg von Baden nach Zürich benutzt werden, um damit dem Stau auf \nder  Nordumfahrung  N20  vor  dem  vierspurigen  Gubristtunnel  auszu-\nweichen.  \nIch frage den Regierungsrat an: \n1.  Kennt  der  Regierungsrat  die  Sicherheitsmängel  am  Fussgänger-\nstreifen  der  Wehntalerstrasse,  der  von Altburg-Regensdorf zum Kat-\nzensee führt? \n2. Gab es früher bereits Diskussionen und Vorstösse wegen dieses ge-\nfährlichen Fussgängerübergangs? Wenn ja, welche Massnahmen wur-\nden beschlossen? \n3.  Ist  der  Regierungsrat  bereit,  die  Höchstgeschwindigkeit  auf  der \nganzen  Wehntalerstrasse,  also  auch  auf  dem  letzten  Teilstück  zwi-\nschen Zürich und Regensdorf, im Sinne der Verkehrssicherheit auf 60 \nkm/h  reduzieren  zu  lassen  oder  allenfalls  mit  einer  Verkehrsrege-\nlungsanlage  für  die  Sicherheit  der  Fussgängerinnen  und  Fussgänger \nzu sorgen? \n4. Wie werden die kantonalen Stellen die Gemeinden des Furttals bei \nihren  Bemühungen  unterstützen,  um  im  Sinne  der  Studie  der  RZU \n(Regionalplanung  Zürich  und  Umgebung  /  Planungsgruppe  Furttal \nund Tiefbauamt) verkehrsberuhigende Massnahmen zu ergreifen, da-\nmit sich der mutmassliche Mehrverkehr von 20% nach der Eröffnung \ndes  Baregg-Tunnels  bei  einem  Stau  vor  dem  Gubrist  nicht  ungehin-\ndert ins Furttal ergiessen kann? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Direktion für \nSoziales und Sicherheit wie folgt: \nDie Wehntalerstrasse in Regensdorf dient einerseits als Hauptverbin-\ndung zwischen dem Furttal und der Stadt Zürich sowie anderseits als \nZubringer zur Autobahn A1. Als Durchgangsstrasse des Bundes (HS \nNr. 17) und als kantonale Hauptverkehrsstrasse klassiert wird sie täg-\nlich von durchschnittlich 26 000 Fahrzeugen (Lastwagenanteil 7,4%) \nbefahren. Eine Häufung von Verkehrsunfällen ist nur im unmittelba-\nren Bereich der Schutzinsel bei der Einmündung Altburgstrasse fest-\nzustellen.  Auf  den  übrigen  Streckenabschnitten  dieser  stark  befahre-\nnen  Hauptstrasse  ist  das  Unfallgeschehen  eher  unbedeutend.  Auf \nGrund  der  Bestimmung  von  Art.  32  des  Strassenverkehrsgesetzes \nvom 19. Dezember 1958 (SR 761.01) ist die Geschwindigkeit auf die-\nser  Ausserortsstrecke  auf  80  km/h  beschränkt.  Während  der  unfall-\nträchtigen  Morgen-  und  Abendspitzenstunden  beträgt  die  gefahrene \nGeschwindigkeit im dichten Kolonnenverkehr knapp 60 km/h. \nDie  Probleme  beim  Fussgängerübergang  auf  der  Höhe  der  Einmün-\ndung Altburgstrasse sind der Kantonspolizei seit Jahren bekannt. Die-\nse  Örtlichkeit  wurde  auf  Grund  der  Auswertungen  der  Verkehrsun-\nfallstatistik (VUSTA) in den Jahren 1987, 1989 und 1990 als Unfall-\nschwerpunkt  erkannt.  Beruhend  auf  den  Hauptunfallursachen  wurde \nder Unfallschwerpunkt mittels Einbau einer Schutzinsel für die Fuss-\ngänger und mit dem Erlass von Linksabbiegeverboten von der Wehn-\ntaler-  in  die  Altburgstrasse  und  umgekehrt  saniert.  Die  Erfolgskon-\ntrollen  in  den  darauf  folgenden  Jahren  waren  positiv.  Bereits  in  den \nJahren  1994  und  1995  musste  die  Stelle  jedoch  wegen  zahlreicher \nAuffahrkollisionen vor dem Fussgängerstreifen wiederum als Unfall-\nschwerpunkt  registriert  werden.  Als  zusätzliche  Massnahme  wurden \ndeshalb  1996  übergrosse  Hinweissignale  «Standort  Fussgängerstrei-\nfen»  angebracht.  In  der  Folge  verlief  die  Unfallentwicklung  verhält-\nnismässig  günstig.  Ergänzend  zu  den  signaltechnischen  Sanierungs-\nmassnahmen  der  Kantonspolizei  prüfte  die  Baudirektion  im  Jahre \n2000  den  Bau  einer  Überführung  für  Fussgänger  und  Radfahrer  bei \nder  Altburgstrasse.  Die  Gemeinde  Regensdorf  stimmte  einer  derarti-\ngen baulichen  Sanierung  der Gefahrenstelle zu und stellte einen Ge-\nmeindebeitrag an die Baukosten in Aussicht. Vertreter des Amtes für \nRaumordnung  und  Vermessung  (ARV)  und  der  Fachstelle  Natur-\nschutz stellten dann aber an einer gemeinsamen Begehung bzw. Aus-\nsprache  die  Bewilligungsfähigkeit  dieses  Projektes  gemäss  der  Ver-\nordnung zum Schutze der Katzenseen in Frage und sprachen dem Pro-\njekt insbesondere die Verträglichkeit mit dem Landschaftsbild ab. In \nder Folge wurde das Projekt sistiert und nach Alternativlösungen ge-\nsucht, wobei sich bis heute keine befriedigende Lösung ergab. Die fi-\nnanzielle  Lage  des  Strassenfonds  lässt  eine  Weiterbearbeitung  der \nFrage ohne konkrete Realisierungschance nicht sinnvoll erscheinen. \nDer  mutmassliche  Mehrverkehr  als  Folge  der  Eröffnung  der  dritten \nRöhre  des  Bareggtunnels  ab  Herbst  2004  ist  wesentlich  geringer  als \ndie  in  der  Anfrage  genannten  20%.  Das  Tiefbauamt,  Planung  und \nSteuerung,  hat  dazu  detaillierte  Verkehrsuntersuchungen  durchge-\nführt.  In  den  staugefährdeten  Spitzenstunden  wird  lediglich  ein \nMehrverkehr  von  höchstens  1,5%  erwartet,  weil  die  Nordumfahrung \nbereits heute an ihrer Leistungsgrenze angelangt ist. Was den Verkehr \nauf der A1 betrifft, so hat das Tiefbauamt als kurzfristige Massnahme \nin  Koordination  mit  den  zuständigen  Stellen  des  Kantons  Aargau \nVerkehrsbeeinflussungsanlagen  (VBA)  zwischen  den  Anschlüssen \nWettingen  und  Seebach  geplant.  Das  entsprechende  Konzept  wurde \nEnde  August  2002  vom  Bundesamt  für  Strassen  genehmigt,  und  die \nDetailprojektierung  ist  derzeit  im  Gange,  wobei  allerdings  die  Bun-\ndesbeiträge noch nicht endgültig zugesichert sind. Einer der zu erwar-\ntenden  Hauptnutzen  der VBA liegt in der Verminderung  der staube-\ndingten Unfälle und der damit verbundenen Verkehrsverlagerungen. \nMit  der  Signalisation  einer  tieferen  Höchstgeschwindigkeit  kann der \nUnfallgefahr  auf  der  Wehntalerstrasse  nicht  wirksam  begegnet  wer-\nden,  liegt  doch  die  Geschwindigkeit  der  geschlossenen  Fahrzeugko-\nlonnen während der unfallträchtigen Hauptverkehrszeiten bereits heu-\nte unter 60 km/h. Eine tatsächliche Erhöhung der Verkehrssicherheit \nkönnte  nur  mit  einer  Verkehrstrennung  zwischen  dem  Fahrzeugver-\n(Fussgän-\nkehr \nger/Radfahrer/Inline-Skater) erreicht werden. In einer Studie der RZU \n(Regionalplanung Zürich und Umgebung), die in Zusammenarbeit mit \nder  Planungsgruppe  Furttal  und  dem  Tiefbauamt,  Abteilung  Staats-\nstrassen, erstellt worden ist, wird ein vierstreifiger Ausbau der Wehn-\ntalerstrasse  zwischen  dem  Anschluss  Affoltern  und  Regensdorf  vor-\ngeschlagen.  Im  Zusammenhang  mit  einem  solchen  Ausbau  wäre  es \nauch möglich, geeignete Lösungen für den Fahrrad- und Fussgänger-\nverkehr  zu  finden,  womit  dem  Anliegen  der  vorliegenden  Anfrage \nentsprochen werden könnte. \nAuf  Grund  der  vorstehenden  Ausführungen  besteht  derzeit  kein An-\nlass, die signalisierte Höchstgeschwindigkeit auf der Wehntalerstrasse \nin Regensdorf herabzusetzen.  \nLangsamverkehr \nquerenden \ndem \nund \n", "p": 15}, {"t": " \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Thomas Dähler: Unser Nachbarkanton St. Gallen feiert \nheute  den  200.  Jahrestag  der  ersten  Grossratssitzung  im  modernen \nKanton.  Am  Festakt  in  St.  Gallen  darf  Vizepräsident  Ernst  Stocker \nteilnehmen, weil er heute vor drei Wochen die Sitzung so tadellos ge-\nleitet  hat,  als  ich  im  Thurgau  an  der  Jubiläumssitzung  des  Kantons \nThurgau teilnahm.  \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident  Thomas  Dähler:  Ein  anderer  St.  Galler  feiert  heute \nauch einen Geburtstag, wenn auch noch nicht ganz den 200., nämlich \nunser Leiter der Parlamentsdienste Doktor Bruno Rickenbacher, dem \nwir an dieser Stelle ganz herzlich zum Wiegenfest gratulieren.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Thomas Dähler: Die Geschäftsleitung des Kantonsrates \nbeantragt Ihnen festzustellen, dass die Referendumsfrist für die Ände-\nrung  der  Zivilprozessordnung,  Vorlage  3876,  unbenützt  abgelaufen \nist.  \nEin anderer Antrag wird nicht gestellt. Wir halten somit im Protokoll \nfest:  Der  Kantonsrat,  gestützt  auf  Paragraf  45  des  Wahlgesetzes, hat \nfestgestellt, dass die Referendumsfrist für die Änderung der Zivilpro-\nzessordnung vom 27. Januar 2003 am 8. April 2003 unbenützt abge-\nlaufen ist.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident  Thomas  Dähler:  Gemäss  Paragraf  59  Gerichtsverfas-\nsungsgesetz  wird  von  der  Kommission  für  das  Handelswesen  ein \nDoppelvorschlag unterbreitet mit Antrag auf Wahl der erstaufgeführ-\nten Person.  \n \n", "p": 16}, {"t": "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Vorgeschlagen wird \n \n \n", "p": 17}, {"t": "Luzius Schöb, Buchs. \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Vorschlag  wird  nicht  vermehrt. \nDie  Wahl kann offen durchgeführt werden.  Ein  anderer  Antrag wird \nnicht gestellt.  \nDamit erkläre ich Luzius Schöb als Mitglied des Handelsgerichts für \ngewählt. Ich gratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident  Thomas  Dähler:  Auch  hier wird von der Kommission \nfür  das  Handelswesen  ein  Doppelvorschlag  unterbreitet  mit  Antrag \nauf Wahl der erstaufgeführten Person. \n \n", "p": 17}, {"t": "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Vorgeschlagen wird \n \n \n", "p": 17}, {"t": " \n", "p": 17}, {"t": "Ratspräsident Thomas Dähler: Dieser Vorschlag wird nicht vermehrt, \ndie Wahl kann auch hier offen durchgeführt werden. Ein anderer An-\ntrag wird nicht gestellt.  \nDamit  erkläre  ich  Ulrich  Alder  als  Mitglied  des  Handelsgerichts  für \ngewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 17}, {"t": "Ulrich Alder, Zürich. \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Geschäftsleitung  beantragt  dem \nKantonsrat,  die  Beschwerde,  soweit  auf  sie  eingetreten  wird,  abzu-\nweisen. Der Rat hat zu entscheiden. \n \n", "p": 18}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Referentin  der  Geschäftslei-\ntung:  Doktor  Ulrich  Hedinger  hat  fristgerecht  eine  Stimmrechtsbe-\nschwerde  im  Zusammenhang  mit  der  kantonalen  Volksabstimmung \nüber  die  Änderung  des  Einführungsgesetzes  zum  Schweizerischen \nZivilgesetzbuch  vom  9.  Februar  2003  eingereicht.  Er beschwert  sich \nüber  den  auf  dem  Abstimmungszettel  erwähnten  Titel,  verlangt  An-\nnullierung  der  Volksabstimmung  und  Ansetzung  einer  neuen  Volks-\nabstimmung  mit  Verwendung  eines  politisch  informativen  Titels.  Er \nbegründet seine Beschwerde sinngemäss wie folgt: \nAus  dem  erwähnten,  auf  dem  Abstimmungszettel  verwendeten  Titel \nsei  nicht  hervorgegangen,  dass  es  sich  bei  der  entsprechenden  Ab-\nstimmung  um  die  Frage  der  Abschaffung  der  Formularpflicht  im \nMietwesen  gehandelt  habe.  Da  bei  ihm  der  Beleuchtende  Bericht \nbeim Ausfüllen des Abstimmungszettels nicht mehr auffindbar gewe-\nsen  sei,  habe  er  persönlich  im  Abstimmungslokal  nur  mit  Mühe  he-\nrausfinden  können,  dass  mit  dem  Titel  auf  dem  Abstimmungszettel \ndas  im  Beleuchtenden  Bericht  zutreffend  bezeichnete  Thema  «Ab-\nschaffung  der  Formularpflicht»  gemeint  war.  Der  Beschwerdeführer \nvermutet, die Formulierung des Titels auf dem Stimmzettel folge poli-\ntischem  Kalkül. Offenbar sei dies aufgegangen, denn es hätten deut-\nlich  mehr  Stimmberechtigte  besagten  Abstimmungszettel  leer  einge-\nlegt,  als  es  bei  der  gleichzeitigen  Abstimmung  über  den  Bau  der \nGlatttalbahn der Fall gewesen sei.  \nDa  der  Beschwerdeführer  vorliegend  Unregelmässigkeiten  im  Zu-\nsammenhang  mit  der  kantonalen  Abstimmung  geltend  macht,  ist  der \nKantonsrat  zur  Behandlung  der  Beschwerde  zuständig.  Stellt  dieser \nnach  Durchführung  einer  Wahl  oder  Abstimmung  eine  Unregelmäs-\nsigkeit  fest,  so  hebt  er  sie  auf,  wenn  glaubhaft  ist,  die  Unregelmäs-\nsigkeit  könnte  das  Ergebnis  der  Wahl  oder  Abstimmung  wesentlich \nbeeinflusst haben. Vorliegend war zu prüfen, ob die vom Beschwer-\ndeführer kritisierte  Formulierung  des Stimmzettels eine Unregelmäs-\nsigkeit im Sinne der Bestimmung des Wahlgesetzes beziehungsweise \nder  Verfassung  darstellt.  Zur  Frage  der  Formulierung  von  Abstim-\nmungsfragen hat sich das Bundesgericht im Bundesgerichtsentscheid \n121.1.12  festgehalten,  ich  zitiere:  «Der  Wille  der  Stimmbürger  kann \nnamentlich  durch  eine unrichtige Fragestellung  auf  dem Stimmzettel \nverfälscht  werden.  Nach  der  bundesgerichtlichen  Rechtsprechung \ntrifft die Behörden daher bei der Formulierung der Abstimmungsfrage \neine  erhöhte  Sorgfaltspflicht,  welche  die  vom  Bundesgericht  im  Zu-\nsammenhang  mit  amtlichen  Erläuterungen  aufgestellten  Anforderun-\ngen  übersteigt.  Die  Frage  muss  klar  und  objektiv  abgefasst  werden, \ndarf weder irreführend sein noch suggestiv wirken und muss allfälli-\ngen besonderen Vorschriften des kantonalen Rechts genügen.» \nBei  einer  Gesetzesänderung  kann die Abstimmungsfrage  wohl  kaum \nneutraler  und  zurückhaltender  formuliert  sein  als  durch  den  blossen \nHinweis auf das zu ändernde Gesetz. Das ist auch der Grund dafür – \nund das hat schon etliche Diskussionen hier im Rat ausgelöst –, dass \nder  Regierungsrat  in  konstanter  Praxis  die  Abstimmungsfragen  bei \nGesetzesänderungen  in  dieser  Weise  formuliert.  Die  Vermutung  des \nBeschwerdeführers, die Abstimmungsfrage sei nur bei der fraglichen \nAbstimmung so formuliert worden, ist deshalb unzutreffend. Überdies \nist  es  nicht  nur  zulässig,  sondern  in  den  meisten  Fällen  wegen  der \nKomplexität der Zusammenhänge notwendig, den Stimmberechtigten \ndas Studium der Unterlagen zuzumuten, vor allem gerade dann, wenn \ndie Frage wie vorliegend formuliert ist.  \nZu  sagen  bleibt  noch,  dass  die  Beschwerde  auch  dann  abzuweisen \nwäre, wenn in der beanstandeten Formulierung der Abstimmungsfra-\nge  tatsächlich  ein  Verstoss  gegen  die  Stimmfreiheit  erblickt  werden \nmüsste. Das Abstimmungsresultat war nämlich eindeutig. Die Vorla-\nge wurde mit 141'727 Ja- gegen 108'957 Nein-Stimmen deutlich an-\ngenommen. Die Zahl der leer eingelegten Stimmen mit 6512 war im \nVergleich  mit  der  zweiten  am  gleichen  Wochenende  durchgeführten \nVolksabstimmung mit 4372 Leerstimmen nicht signifikant höher.  \nDie Mehrheit der Geschäftsleitung beantragt Ihnen aus diesen Erwä-\ngungen heraus, die Beschwerde abzulehnen und dem Beschwerdefüh-\nrer keine Kosten aufzuerlegen. \n \n", "p": 20}, {"t": "Die Beschwerde wird gutgeheissen. \n", "p": 20}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  zum  Eintreten  wird  nicht \ngewünscht.  \n \n", "p": 20}, {"t": " \n", "p": 20}, {"t": "", "p": 20}, {"t": "I \n", "p": 20}, {"t": "", "p": 20}, {"t": "I. \n \n", "p": 20}, {"t": "Daniel Vischer (Grüne, Zürich): Ich beantrage Ihnen, die Beschwerde \nsei gutzuheissen.  \nUlrich  Hedinger,  dereinst  auch  in  diesem  Rat,  ein  honorabler  Pfarr-\nherr, hat ein Thema aufgegriffen, das schon seit Jahren Leid erzeugt \nmit Bezug auf die Volksabstimmungen. Er mag sich – wie auch ich – \nvielleicht  an  eine  Volksabstimmung  aus  dem  Jahre  1986  erinnern. \nDamals ging es um die Verschärfung der Bedingungen des fürsorgeri-\nschen  Freiheitsentzuges.  Und  auf  dem  Wahlzettel  stand  «Änderung \nder  Einführung  des  ZGB».  Kein  Schwein  kam  draus,  was  damit  ge-\nmeint war. Und gerade das hat zu unzähligen Vorstössen geführt, die \nleider  mit  Formalistik  abgewendet  worden  sind.  Und  den  haargenau \ngleichen Fall haben wir heute wieder auf dem Tisch des Hauses. Wir \nsind mit einer Volksabstimmung konfrontiert gewesen, bei der es um \ndie Fragestellung eines Politikums ging, nämlich: Wie soll künftig die \nFormularpflicht  im  Mietwesen  behandelt  werden?  Es  ging  um deren \nAbschaffung. Die geneigte Abstimmende, der geneigte Abstimmende \nkonnten freilich auf dem Wahlzettel nicht herausfinden, welches nun \nim Einzelnen das Abstimmungsgeschäft war, das sich gerade mit die-\nser Frage beschäftigt. Es war wiederum nur ein allgemeiner Verweis \nauf eine Gesetzesänderung.  \nNun sagt die Mehrheit der Geschäftsleitung, es gehe um die unrichti-\nge Fragestellung. Die Fragestellung sei dergestalt in deren Vorliegen \nnicht unrichtig gewesen. Ich behaupte hingegen, eine nicht vorhande-\nne Fragestellung, bei der die Abstimmungsvorlage nicht identifizier-\nbar  ist,  ist  eben  auch  eine  unrichtige  Fragestellung.  Das  heisst,  die \nStimmbürgerin und der Stimmbürger haben gar nicht die Möglichkeit \nherauszufinden,  welches  Geschäft  sich  nun  mit  der  Frage  befasst, \nwenn  sie  vielleicht  wissen,  dass  auch  noch  die  Frage  der  Formular-\npflicht zur Abstimmung kommt.  \nNun  sagt  der  Regierungsrat,  «schliesslich  verfassen  wir  –  und  auch \ndie Gegner haben dort das Wort – einen Beleuchtenden Bericht. Und \nwer den Beleuchtenden Bericht nicht liest, ist selber schuld», fast wie \nbeim  Lehrer,  der  sagt,  «wer  nicht  alles  nachgelesen  hat,  ist  selber \nschuld, wenn er eine schlechte Note hat». Das ist ein bisschen schul-\nmeisterlich,  kindisch  und  behandelt  die  Stimmbürgerinnen  und \nStimmbürger wie Unmündige. Ich finde es okay, dass es Beleuchten-\nde  Berichte  gibt,  aber  ich  denke,  unser  Abstimmungswesen,  unsere \ndirekte Demokratie, ist  so  aufgebaut, dass ein normaler Mensch, der \nsich aus den Medien informiert, nicht auch noch unbedingt Wort für \nWort  einen  Beleuchtenden  Bericht  lesen  muss,  um  herauszufinden, \nwelche Frage nun mit welcher  Frage auf dem Abstimmungszettel zu \ntun hat. Beleuchtende Berichte lehren. Aber auch ohne Beleuchtende \nBerichte sollte man beim Ausfüllen ad hoc vor dem Einwerfen in den \nBriefkasten  oder  vor  dem  Gang  ins  Wahllokal  am  Sonntag  draus-\nkommen, was jetzt gemeint ist mit «Einführung in das ZGB» und auf \nwelchem Abstimmungszettelchen jetzt die Frage der Abschaffung der \nFormularpflicht ist. Und das war nicht der Fall, deswegen war es un-\nrichtig.  Deswegen  wurden  die  Stimmbürgerin  und  der  Stimmbürger \nirregeführt. Deswegen ist die Beschwerde berechtigt.  \nNun  sagt  das  Bundesgericht,  «Wir  heissen  Beschwerden  nur  gut, \nwenn  das  Abstimmungsresultat  knapp  war».  Das  war  es  in  diesem \nFall  nicht,  nicht  zuletzt  vielleicht  auch  wegen  dieser  Irreführung. \nAber wir wollen dem Bundesgericht Gelegenheit geben, dass es kor-\nrigierend  eingreift,  und  zur  Kenntnis  bringen,  dass  es  in  diesem  Rat \neine ansehnliche Zahl von Leuten gibt, die nicht meinen, es müssten \nalle  Stimmbürgerinnen  und  Stimmbürger  den  Beleuchtenden Bericht \nlesen,  bevor  sie  an  die  Urne  gehen,  die  auch  der  Meinung  sind,  ein \nAbstimmungszettel  müsse  klar  und  eindeutig  abgefasst  sein,  damit \nman drauskommt, und die auch der Meinung sind, unsere Regierung \nsei  zwar  schon  recht,  aber  sie  sollte  ein  bisschen  weniger  Formalis-\nmus betreiben oder mehr Klarheit in der Sache fördern.  \nDeswegen: Ja zu dieser Beschwerde! \n \n", "p": 22}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Im  Vorfeld  zu  dieser  Volksab-\nstimmung  anfangs  dieses  Jahres  hat  ein  öffentlicher  Diskurs  stattge-\nfunden, unterstützt von allen Medien. Dabei ging es um die Frage, ob \ndie  Formularpflicht  im  Mietwesen  abgeschafft  oder  weitergeführt \nwerden soll. In diesem Diskurs wurde nicht darüber diskutiert, ob das \nEinführungsgesetz  zum  Zivilgesetzbuch  zu  ändern  sei,  diese  Frage \nstand nicht zur Diskussion. Sondern es stand die Frage zur Diskussi-\non,  ob  die  Formularpflicht  im  Mietwesen  abgeschafft  werden  soll. \nDer Stimmbürger und die Stimmbürgerin entscheiden über ihr Ja und \nNein  letztlich  in  dem  Augenblick,  in  dem  sie  den  Kugelschreiber  in \nder  Hand  haben  und  den  Abstimmungszettel  vor  sich  sehen.  Die \nStimmbürgerinnen  und  Stimmbürger  haben  den  Abstimmungszettel \ngesehen, haben gesehen, zu was sie befragt werden, nämlich zur Än-\nderung  des  Einführungsgesetzes  zum  Zivilgesetzbuch.  Sie  haben  zu \nmemorieren versucht, ob das im öffentlichen Diskurs diskutiert wor-\nden ist, haben festgestellt, dass dies nicht der Fall war und haben dar-\num  schlüssig  angenommen,  dass  diese  Vorlage  vollkommen  un-\nbestritten ist, und deshalb ein Ja oder dann vielleicht ein Nein hinge-\nschrieben. Dabei ist es bei dieser Vorlage gerade um die umstrittenste \naller Vorlagen gegangen und der Stimmbürger muss sich heute hinters \nLicht geführt vorkommen.  \nWas sagt das Bundesgericht zu diesem Fall? Das Bundesgericht sagt \nklipp und klar, dass ein Abstimmungszettel keine unrichtigen Frage-\nstellungen  enthalten  darf,  weil  dies  den  Willen  der  Wähler  verfäl-\nschen würde. Das Bundesgericht sagt, dass bei der Formulierung der \nAbstimmungsfrage eine erhöhte Sorgfaltspflicht an den Tag zu legen \nsei. Und das Bundesgericht sagt, dass die Abstimmungsfrage klar und \nobjektiv  formuliert  sein  muss  und  dass  die  Abstimmungsfrage  nicht \nsuggestiv und nicht irreführend sein darf.  \nJetzt frage ich Sie: Gibt es etwas Unsorgfältigeres, gibt es etwas Un-\nklareres,  gibt  es  etwas  Irreführenderes  und  gibt  es  Suggestiveres  als \ndie  Frage  nach  der  Änderung  des  Einführungsgesetzes  zum  Zivilge-\nsetzbuches,  wo  doch  in  Tat  und  Wahrheit  die  Formularpflicht  im \nMietwesen  der  Inhalt  der  Frage  ist?  Hier  liegt  eine  flagrante  Verlet-\nzung der Entscheide des Bundesgerichts vor.  \nDer Kantonsrat hat heute aber nicht in eigener Sache zu richten, nicht \ndass  das falsch verstanden wird, denn die Formulierung der Abstim-\nmungsfrage auf dem Wahlzettel obliegt der Exekutive, also dem Re-\ngierungsrat.  Wenn  wir  hier  jetzt  eine  Gutheissung  der  Beschwerde \nmachen,  dann  können  wir  den  Regierungsrat  in  die  Pflicht  nehmen, \nseinen  Auftrag  auch  wirklich  wahrzunehmen  und  eine  anständige \nFrage auf dem Abstimmungszettel zu formulieren.  \nEs  ist  verschiedentlich  moniert  worden,  der  Stimmbürger  könne  ja, \nwenn  die  Abstimmungsfrage  unklar  sei,  in  der  Vorlage  nachlesen, \nwas denn wirklich gemeint ist. Das ist Arroganz der Classe politique, \nwenn  man  so  argumentiert!  Wir  verpflichten  uns  seit  Jahren  auf das \nNew  Public  Management  (NPM),  das  heisst,  die  Stimmbürgerinnen \nund  Stimmbürger  sind  unsere  Kunden.  Und  wenn  wir  wollen,  dass \nunsere  Kunden  unsere  Produkte  annehmen,  dann  müssen  wir  diesen \nKunden  einen  guten  Service  bieten.  Das,  was  bei  dieser  Abstim-\nmungsfrage auf dem Stimmzettel gestanden hat, ist kein guter Servi-\nce, und es muss sich niemand wundern, wenn immer mehr Stimmbür-\ngerinnen  und  Stimmbürger  auf  Grund  dieser  schlechten  Produkte  in \ndie Stimmabstinenz flüchten.  \n \n", "p": 23}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Ich  möchte  Sie  bitten, \nden Minderheitsantrag zu unterstützen und damit die Stimmrechtsbe-\nschwerde  gutzuheissen.  Gemäss  meiner  Erfahrung  aus  Fragen  und \nReaktionen von Stimmbürgerinnen und Stimmbürgern im Vorfeld der \nAbstimmung  und  den  bei  mir  persönlich  und  im  Mieterinnen-  und \nMieterverband eingegangenen Reaktionen  und  Rückmeldungen nach \nder  Abstimmung  ging  es  vielen Leuten – auch politisch versierten – \ngenau  so  wie  dem  Beschwerdeführer.  Sie  glaubten,  den  Abstim-\nmungszettel  mit  der  Mieterschutzvorlage  nicht  zu  haben,  oder  sie \nkonnten  dem  Titel  ohne  Abstimmungszeitung,  die  sie  in  jenem  Mo-\nment  nicht  zur Hand hatten, nicht entnehmen, ob  es  nun  ein Ja oder \nNein war, welches sie schreiben wollten, um ihren politischen Willen \nauszudrücken. Der Sinn der direkten Demokratie ist, dass die Stimm-\nberechtigten  ihren  Willen  frei  und  unverfälscht  zum  Ausdruck  brin-\ngen können. Diese setzt jedoch zumindest voraus, dass sie eine Vor-\nlage  zweifelsfrei  identifizieren  können.  Dies  wiederum  bedingt  eine \nsachliche Titelgebung, wie sie im vorliegenden Fall mit dem von mir \nin der zweiten Lesung beantragten Zusatz hätte gewährleistet werden \nkönnen,  –  also  von  diesem  Kantonsrat  hätte  gewährleistet  werden \nkönnen.  \nEigentlich ist es paradox, dass derselbe Kantonsrat, der sich letztlich \nganz  ausdrücklich  gegen  einen  objektiven  und  informativen Titel  zu \ndieser  Abstimmungsvorlage  gewehrt  und  meinen  Formulierungsvor-\nschlag in der zweiten Lesung klar abgelehnt hat, nun über die Stimm-\nrechtsbeschwerde  von  Ulrich  Hedinger  befinden  muss.  Deshalb  er-\nstaunt auch die mehrheitlich ablehnende Haltung der Geschäftsleitung \nnicht.  Den  Ausführungen  im  Antrag  der  Geschäftsleitungsmehrheit \nkann  jedoch  äusserst  wenig  abgewonnen  werden.  Dadurch,  dass  der \nAbstimmungstitel zwar nicht offensichtlich irreführend, jedoch derart \nnichtssagend  formuliert  war,  führte  er  eben  nirgendwo  hin  oder \nschliesslich doch in die Irre, nämlich in die Ratlosigkeit über den In-\nhalt dieser Vorlage, um den Abstimmungszettel dann schliesslich lie-\ngen  zu  lassen,  leer  einzulegen  oder  erst  im  Nachhinein  zu  merken, \ndass man eigentlich anders hätte abstimmen sollen. Der vom Bundes-\ngericht  postulierten  erhöhten  Sorgfaltspflicht  ist  man  damit  nicht \nnachgekommen, beziehungsweise diese wurde meines Erachtens auch \nklar  verletzt.  Dieser  Sorgfaltspflicht  nachzukommen,  wäre  insbeson-\ndere wichtig gewesen bei einem Gesetzestitel wie dem zur Diskussion \nstehenden, welcher als solcher – es wurde bereits erwähnt – ohne jeg-\nliche  Aussagekraft  ist,  das  heisst,  unter  dem  man  sich  nichts  oder \nganz  Unterschiedliches  vorstellen  kann.  Beispielsweise  kann  man \nsich  unter  Steuergesetz  (Änderung)  oder  Volksschulgesetz  (Ände-\nrung) zumindest grob vorstellen, worum es geht. Heisst es jedoch Ein-\nführungsgesetz  zum  Zivilgesetzbuch  (Änderung),  braucht  es  zwin-\ngend  eine  Zusatzinformation,  könnte  es  sich  doch  um  die  Aufgaben \nvon Verwaltungsbehörden, das Eherecht, das Entmündungsverfahren, \nSicherung des Erbganges, das Pflanzen von Bäumen und vieles mehr \n–  oder,  wie  in  unserem  Fall  –  eben  um  die  Formularpflicht  beim \nMietwechsel  handeln.  Eine  Zusatzinformation  ist  deshalb  zwingend. \nIch  habe  deshalb  damals  die  Präzisierung  des  Vorlagentitels  bean-\ntragt, leider aber ohne Erfolg.  \nDie  Geschäftsleitung  hat  nun  aber,  wie  sie  dem  Mieterinnen-  und \nMieterverband  kürzlich  auf  Anfrage  in  einem  Schreiben  mitgeteilt \nhat, Verständnis für das Anliegen von aussagekräftigen Vorlagetiteln \nund will ihre Praxis ändern. Das gibt zu Hoffnung Anlass. Im Antrag \nder  Geschäftsleitungsmehrheit  zur  vorliegenden  Stimmrechtsbe-\nschwerde merkt man allerdings noch wenig von dieser Lernfähigkeit, \nim Gegenteil. Die Geschäftsleitung spielt den Ball den Stimmberech-\ntigten zu und sagt, dass wenn diese sich unter einer Abstimmungsfra-\nge  nichts  vorstellen  könnten,  von  ihnen  erwartet  werden  dürfe,  dass \nsie  dann  erst  recht  die  Abstimmungsunterlagen  studieren  würden. \nVoilà, so einfach ist das! Kein Wunder, gehen immer weniger Leute \nan  die  Urnen!  Es  ist  gut,  dass sich nicht alle Stimmbürgerinnen  und \nStimmbürger  von  einer  derart  arroganten  Haltung  beeindrucken  las-\nsen  und  sich  für  ihre  Rechte  wehren,  wie  dies  mit  der  vorliegenden \nStimmrechtsbeschwerde getan wird.  \nIch bitte Sie deshalb, im Sinne der politischen Transparenz und im In-\nteresse  der  Stimmbürgerinnen  und  Stimmbürger  den  Minderheitsan-\ntrag gutzuheissen und die Beschwerde zu unterstützen.  \n \n", "p": 25}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster):  Elisabeth  Derisiotis  hat  dar-\nauf hingewiesen: Wir haben am 21. Februar 2002 diese Diskussion im \nRat  schon  geführt  und  den  Antrag  auf  Präzisierung  des  Titels  abge-\nlehnt.  \nHartmuth  Attenhofer,  wenn  der  Kantonsrat  beschliesst,  dann  hat  der \nRegierungsrat diesen Titel zu verwenden, das hat Regierungsrat Mar-\nkus Notter klar gesagt beim letzten Mal. Lesen Sie im Protokoll nach, \nwas Regierungsrat Markus Notter dazu gesagt hat! \nWir  haben auch in jener Sitzung am 21. Februar 2002 weiter ausge-\nführt,  dass  es  den  Parteien,  die  den  Abstimmungskampf  führen,  an-\nheimgestellt  ist,  den  Stimmbürgern  zu  sagen,  worum  es  geht.  Man \nmuss ja darauf hinweisen, dass hier das Referendum ergriffen wurde \nund der Abstimmungskampf daraufhin geführt wurde.  \nDie Geschäftsleitung ist klar der Meinung,  dass  den  Stimmbürgerin-\nnen  und  Stimmbürgern  zuzumuten  ist,  die  Abstimmungszeitung  zu \nöffnen  und  dort  nachzusehen,  wenn  sie  sich  unter  dem  Titel  nichts \nvorstellen  können.  In  den  Erläuterungen  im  Beleuchtenden  Bericht \nstand  ja  Einführungsgesetz  zum  Schweizerischen  Zivilgesetzbuch \n(EG zum ZGB; Änderung) und darunter stand der Titel «Abschaffung \nder  Formularpflicht  im  Mietwesen».  Also  mit  einem  Blick  hat  der \nStimmbürger gewusst, worum es geht.  \nDie  Geschäftsleitung  ist  daher  der  Meinung,  dass  diese  Beschwerde \nabzuweisen ist.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident Thomas Dähler: Die Stimmrechtsbeschwerde ist damit \nabgewiesen.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Thomas Dähler: Die Erwahrung der Ergebnisse betref-\nfend  den  Bau  der  Glatttalbahn  und  Strassenausbauten  im  mittleren \nGlatttal haben wir bereits am 7. April erledigt.  \n \n", "p": 26}, {"t": "Hans  Rutschmann  (SVP,  Rafz),  Präsident  des  Geschäftsleitungsaus-\n", "p": 27}, {"t": "Ratspräsident Thomas Dähler: Die Geschäftsleitung beantragt Ihnen, \ndie  Ergebnisse  der  kantonalen  Volksabstimmung  vom  9.  Februar \n2003 betreffend Änderung des Einführungsgesetzes zum Schweizeri-\nschen  Zivilgesetzbuch  zu  erwahren.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Sie haben so beschlossen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident Thomas Dähler: Zu diesem Geschäft begrüsse ich den \nVerwaltungsratspräsidenten der EKZ, Doktor Ernst Homberger.  \n \n", "p": 27}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf),  Präsident  der  Kommission  zur \nPrüfung  der  Rechnung  und  des  Geschäftsberichts  der  Elektrizitäts-\nwerke  des  Kantons  Zürich  (EKZK):  Ich  werde  mein  Referat  in  vier \nTeile  gliedern:  erstens  eine  kurze  Einleitung  zum  Geschäftsbericht, \nzweitens zur Kommissionsarbeit kommen, drittens zu den Kernpunk-\nten der Prüfung und viertens zum Resultat.  \nZum ersten, Einleitung zu Geschäftsbericht und  Rechnung: Ich habe \nnicht  vor,  heute  eine  Detailabhandlung  zu  Geschäftsbericht  und \nRechnung  vorzunehmen.  Alle  sind  entsprechend  vorbereitet  und  ha-\nben den Geschäftsbericht gelesen. Nur kurz: Insgesamt war das abge-\nlaufene Betriebsjahr wiederum ein gutes Jahr für die EKZ. Der Ener-\ngieumsatz  stieg  mit  1,3  Prozent  genau  gleich  stark  wie  im  Vorjahr. \nBezüglich Einwohner blieb jedoch der Verbrauch mit 5743 Kilowatt-\nstunden praktisch konstant. Der Gewinn, der nicht direkt als Gewinn \nin  dem  Sinne  angesehen  werden  kann,  weil  die  EKZ  ja  eine  öffent-\nlichrechtliche Anstalt ist, beträgt nach Reservenbildung 2,9 Millionen \nFranken.  Im  Vorjahr  waren  dies  4,04  Millionen  Franken.  Die  EKZ \nstehen  insgesamt  nach  wie  vor  auf  einer  gesunden  Finanzbasis  mit \nden möglicherweise auch notwendigen Reserven für die Zukunft.  \nIch komme zur Kommissionsarbeit. Die Kommission führte im abge-\nlaufenen  Geschäftsjahr  vier  Sitzungen  durch.  Im  Oktober  2002  war \ndie  Sitzung  dem  Schwerpunkt  Kommissionsarbeit  gewidmet,  unter \nBeteiligung  von  Professor Philippe Mastronardi.  Dabei  haben wir  in \nder Kommission wesentliche Punkte, das heisst Rechte und Pflichten \nder Kommission, wie die EKZ arbeiten soll oder muss, und auch mög-\nliche  Unterschiede  zu  anderen  Aufsichtskommissionen  diskutiert. \nRechte  –  dabei  ging  es  eigentlich  darum:  Was  ist  möglich?  Welche \nAuskunftsrechte hat die Kommission? Welche Fragen darf sie stellen? \nUnd  welche  Empfehlungen  kann  und  darf  sie  abgeben?  Auf  der \nPflichtseite war die Fragestellung dahingehend: Was mindestens muss \ndie  Kommission  tun,  um  ihre  Pflicht  zu  erfüllen  und  sich  nicht  dem \nVorwurf  auszusetzen,  dies  eben  nicht  getan  zu  haben?  Unterschiede \nzu  den  übrigen  Aufsichtskommissionen,  insbesondere  zur  ZKB-\nKommission  sind  nicht  vorhanden.  Damit  sind  eigentlich  die  Auf-\nsichtskommissionen  alle  gleichgestellt.  Klar  hat  sich  auch  gezeigt, \ndass die bisher geleistete Arbeit in der Kommission im Wesentlichen \ndem  entspricht,  was  notwendig  ist,  und  wir  zum  Teil  auch  unsere \nRechte  wahrgenommen  haben.  Es  hat  sich  aber  herausgestellt,  dass \nwir im einen oder anderen Bereich durchaus etwas vertiefter nachfra-\ngen dürfen, uns jedoch enge Grenzen gesetzt sind bezüglich Empfeh-\nlungen. Konkret ist es so, dass wir zwar alles fragen dürfen, sämtliche \nEinsichten geniessen können und die EKZ allenfalls das Recht haben, \nuns  einen  separaten  Bericht  zu  Unterlagen  zu  erstellen,  wenn  Kun-\ndendaten  oder  andere  geheime  Daten  vorliegen,  aber  die  Pflicht  ha-\nben,  uns  Bericht  zu  erstatten.  Wenn  es  hingegen  um  Empfehlungen \ngeht,  dann  braucht  es  eine  einstimmige  Kommission,  die  eben  dann \nsolche Empfehlungen zuhanden des Rates erstellt. Es ist aber richtig, \ndass  Minderheitspositionen  bei  der  Erfragung  ernst  genommen  wer-\nden und damit mögliche Kritik rechtzeitig eingebunden wird.  \nIn der zweiten Sitzung im November 2002 wurde die Diskussion um \ndiese Kommissionsarbeit weiter vertieft. Die Änderungen, die wir be-\nreits im Vorjahr vorgenommen haben, wurden definitiv übernommen \nund teilweise ergänzt. Dazu gehört eine Vorsitzung für Einfragen und \ndie  Formulierung  schriftlicher  Einfragen  insbesondere  zu  den  paar \nVerwaltungsratsprotokollen,  und  die  Einsichtnahme  von  mehreren \nKommissionsmitgliedern – statt nur einem – in die VR-Protokolle zur \nTeilung der Verantwortung. Zudem wurden zur besseren Aufsicht bei \nder Rechnung die Revisionsstelle und einer der Zensoren zur Bericht-\nerstattung in die Untergruppe Finanzen eingeladen, wo sie direkt Re-\nde  und  Antwort  standen.  Die  Resultate  dieser  beiden  Sitzungen,  die \neigentlich nur der Kommissionsarbeit und nicht dem Geschäftsbericht \ndienten,  wurden  in  einem  Arbeitspapier  verarbeitet,  welches  der \nKommission in Zukunft ihre Arbeit erleichtern soll.  \nDie dritte Sitzung Anfang März fand dann als Einfragesitzung zur Be-\nratung  der  Einfragen  aus  den  Verwaltungsratsprotokolleinsichten \nstatt.  Weitere  Abklärungspunkte  wurden  aufgenommen.  Bei  dieser \nSitzung  standen  auch  die  Resultate  der  Untergruppe  «Finanzen»  zur \nBuchhaltung und den Finanzen zur Verfügung.  \nDie  vierte  und  letzte  Sitzung  Mitte  März  schliesslich  diente  der  ab-\nschliessenden Behandlung des Geschäftsberichtes und der Rechnung. \nZudem  wurde  an  dieser  Sitzung  das  Arbeitspapier  der  Kommission \nzuhanden der Geschäftsleitung und der Nachfolgekommission verab-\nschiedet. Alle wesentlichen Punkte der Kommissionsarbeit sind in je-\nnem Papier enthalten, weshalb ich hier darauf verzichte, dieses noch \nnäher zu erläutern.  \nIch komme zum dritten Teil, den Kernpunkten der Prüfung. Ein erster \nPunkt  waren  die  Themenkomplexität  und  die  Zusammenhänge  zwi-\nschen  Kantonswerkevertrag,  Hexagonkooperationsvertrag  und  Ge-\nsellschaftsvertrag  sowie  die  neue  Gesetzesvorlage.  Die  Kommission \nwollte sich hier umfassend orientieren lassen über die Zusammenhän-\nge der verschiedenen Konstrukte und als Aufsichtskommission insbe-\nsondere  prüfen,  ob  diese  Verträge  alle  gesetzeskonform  seien.  Klar \nist, dass der Kantonswerkevertrag quasi in der Kompetenz der Nord-\nostschweizerischen Kraftwerke (NOK) ist und damit nicht in unserer \nKommission. Das, was unsere Kommission prüfen kann, nämlich, ob \ndie Einstimmigkeit vorhanden ist, davon konnten wir uns überzeugen \nund auch davon, dass die Gesetzmässigkeit in diesem Kantonswerke-\nvertrag,  der  1995  abgeschlossen  wurde,  erbracht  ist.  Ebenso  konnte \nder  Hexagonkooperationsvertrag  klar  als  gesetzmässig  erkannt  wer-\nden,  indem  die  einzelnen  Werke  weiterhin  völlig  selbstständig  blei-\nben,  hingegen  eine  Zusammenarbeit  oder  eine  externe  Vergabe,  ein \nOutsourcing,  jeder  Gesellschaft,  auch  den  EKZ,  offen  stehen  muss. \nUnd im Wesentlichen ist der Hexagonvertrag nichts anderes;  es  tönt \neinfach etwas grösser und ist natürlich eine Vorbereitung für das Ax-\npo-Konstrukt, welches immer noch in Arbeit ist. Letztlich ist der Ge-\nsellschaftsvertrag, die neue Vorlage, ganz klar gesetzeskonform, falls \ndieses  Gesetz  vom  Volk  angenommen  wird.  Solange  dies  nicht  der \nFall ist, muss diese Vorlage voll reversibel bleiben. Und genau diese \nReversibilität  ist  immer  noch  voll  sichergestellt.  Das  heisst,  die \nKommission  hatte  aus  Sicht  dieser  Konstrukte  keinen  Anlass,  ihre \naufsichtsrechtliche Tätigkeit weiterzuführen. In dem Sinn war das be-\nfriedigend.  \nEin zweiter Teil: Es wurde die Strategie der EKZ nach der Ablehnung \ndes EMG bis zur neuen Gesetzesvorlage, bis diese dann in Kraft sein \nkönnte,  diskutiert.  Und  es  wurde  auch  gefragt,  ob  es  eine  Strategie \ngäbe, falls diese neue Vorlage nicht angenommen würde. Hier wurde \nuns  plausibel  dargelegt,  dass  Strategien  vorhanden  sind,  diese  uns \nselbstverständlich  nicht  eins  zu  eins  auf  den  Tisch  gelegt  werden  – \ndas zu fragen ist unsere Aufgabe als Aufsichtskommission –, aber wir \nkonnten uns davon überzeugen, dass die EKZ sowohl für die Variante \nmit Gesetzesänderung als auch für eine Variante ohne Gesetzesände-\nrung sich rüstet oder gerüstet ist.  \nEin  weiterer  Punkt  war  die  Erwerbsstrategie  von  Kleinelektrizitäts-\nwerken von Gemeinden. Da ist weiterhin passive Strategie angesagt. \nDas heisst, die EKZ treten nicht aktiv auf Gemeindewerke zu, um sie \nzu  übernehmen,  sondern  wenn  Gemeindewerke  an  sie  herantreten, \ndann  offerieren  sie  einen  Preis.  Ebenso  haben  wir  uns  über  die  Zu-\nsammenarbeit, über Zukunftsperspektiven und allfälliges Konfliktpo-\ntenzial zwischen EKZ, Gemeindewerken einerseits und des Elektrizi-\ntätswerks  der  Stadt  Zürich  (EWZ)  anderseits  unterhalten.  Hier  hat \nsich gezeigt, dass die EKZ im Gespräch sind mit beiden Partnern und \ndass  hier  durchaus Probleme bestehen, welche aber wiederum nichts \nAufsichtsrechtliches nach sich ziehen, wenn sie auch durchaus politi-\nsche Brisanz haben können.  \nZur Corporate Governance: Die EKZ haben sich hier im Rahmen des \nbisherigen Gesetzes ein neues Kleid gegeben, indem mehr Ausschüs-\nse  gebildet  werden  und  die  bisherigen  Zensoren  mit  einem  zusätzli-\nchen  Mitglied zum Audit Committee aufgewertet wurden. Dies wird \nper Mitte dieses Jahres in Kraft treten, betrifft also dieses Geschäfts-\njahr nicht mehr.  Trotzdem hat die Kommission hier gewünscht, dass \nim  Geschäftsbericht  eine  höhere  Transparenz  über  Verflechtungen, \nZusammenhänge Verwaltungsräte–Direktionskader wäre. Dies wurde \nvon  den  EKZ  zugesagt.  Es  seien  vor  allem  Zeitgründe  gewesen,  die \ndiesmal  verhindert  hätten,  es  in  den  Geschäftsbericht  einfliessen  zu \nlassen. Die Kommission hat hier auf eine offene Kritik verzichtet. Sie \nmöchte  aber,  dass  die  zukünftige  Kommission  genau  diesem  Punkt \ndann beim nächsten Geschäftsbericht nochmals aufgreift.  \nEin  weiterer  Schwerpunkt  unserer Prüfung war die  Abstimmungsbe-\nteiligung der EKZ, und zwar direkt durch Gelder, aber auch indirekt \nvia  Axpo  oder  Mitgliedschaften.  Wir  haben  dies  an  zwei  Beispielen \nklar diskutiert. Beim EMG war die Antwort klar: Die EKZ haben kei-\nne direkte Beteiligung in den Abstimmungskampf investiert. Die Fe-\nderführung lag bei economie suisse. Aber die Vereinigung Schweize-\nrischer  Elektrizitätswerke  (VSE)  hat  sich  durchaus  beteiligt,  und  die \nEKZ ist ja Mitglied beim VSE. Der VSE hat Rückstellungen für Ab-\nstimmungskämpfe in unbekannter Höhe. Die Mitgliedschaft der EKZ \nkostet  jährlich  118'000  Franken.  Für  die  Kommission  bestand  aber \naus dieser Sicht keine eigene Investition und damit kein Grund, auf-\nsichtsrechtlich etwas zu unternehmen. Zweites Thema: Moratorium – \nStrom  ohne  Atom.  Hier  gab  es  ebenfalls  eine  klare  Aussage  seitens \nder  EKZ,  dass  keine  direkte  Beteiligung  durch  die  EKZ  stattfindet, \nebenso  wenig  durch  NOK  oder  Axpo,  und  dass  auch  hier  der  VSE \nkeine  eigenen  Geldmittel  einstellt,  abgesehen  vom  Bereitstellen  von \nInformationen an die Mitarbeiterinnen und Mitarbeiter. Es kam in der \nDiskussion  heraus,  dass  die  EKZ  zu  diesen  beiden  Initiativen  eine \nklare  politische  Meinung  haben,  dass  sie  aber  keine  Parole  fassen \nwerden.  Die  Federführung  bei  diesem  Abstimmungskampf  liegt  klar \nwieder bei economie suisse. Es gab keine finanzielle Beteiligung. Die \nMitarbeiter  sind  allerdings  frei,  in  ihrer  Freizeit  entsprechend  ihrer \nMeinung  Politik  zu  machen.  Auch  hier  besteht  für  die  Kommission \naufsichtsrechtlich  kein  Handlungsbedarf.  Die  politische  Wertung  ist \nnicht Sache der Aufsichtskommission.  \nBei der neuen Gesetzesvorlage werden die EKZ prüfen, wie weit sie \ndirekt  eigene  finanzielle  und  ideelle  Mittel  einsetzen  werden.  Dazu \nsind noch Abklärungen im Gang. Auch das wird ein Bestandteil sein, \nden die neue Kommission aufgreifen sollte.  \nEin  weiteres  Thema  waren  die  neuen  Bewertungs-  und  Abschrei-\nbungsmodi,  welche  die  EKZ  vorgenommen  haben.  Es  geisterte  die \nKritik  herum,  dass  diese  Einfluss  auf  die  Tarifgestaltung  hätten  und \ndie Kunden die Abschreibung mehrfach bezahlen müssten. Es konnte \nuns  ganz  klar  nachgewiesen  werden,  dass  diese Abschreibungsände-\nrungsmodi keinen Einfluss auf die Tarife haben, da die Tarife bereits \nseit  Jahren  auf  einer  internen  Kalkulation  basieren  und  die  Aufwer-\ntungen  in  der  externen  Rechnung  dargestellt  werden.  Das  heisst  ei-\ngentlich, dass die beiden Dinge miteinander direkt nichts zu tun haben \n–  Preisgestaltung  und  externe  Rechnungslegung.  Hingegen  ist  die \nAnpassung  an  eine  externe  Rechnungslegung  «state  of  the  art»,  die \nheute  sinnvoll  und  notwendig  ist.  Es  hat  sich  auch  gezeigt,  dass  im \nDurchschnitt der letzten Jahre, wenn man die interne und externe Ab-\nschreibepraxis  miteinander  vergleicht,  im  Wesentlichen  in  etwa  die \ngleichen  Abschreibewerte  resultieren.  Was  hingegen  nicht  ausge-\nschlossen werden kann und vielleicht sogar erwünscht ist: Mit dieser \nMethode könnte eine allfällige Steuerpflicht der EKZ vorteilhaft sein, \nsollten  diese  privatisiert  und  ausgegliedert  werden;  sprich:  Die  EKZ \nzahlen ein bisschen weniger Steuern, der Staat fährt etwas schlechter.  \nDiskutiert wurde im Weiteren auch die Wiederwahl derselben Revisi-\nonsstelle und die vorgenommene Submission. Die Submission erfolg-\nte  korrekt,  davon  konnten  wir  uns  überzeugen.  Hingegen  war  die \nKommission  klar  der  Auffassung,  dass  im  nächsten  Jahr  die  Revisi-\nonsstelle gewechselt werden sollte, verzichtete aber auch hier auf ei-\nnen  offiziellen  Antrag.  Daneben  wurden  auch  Fragen  zum  Personal \ngestellt und, wie jedes Jahr, zu den Mitarbeiterprämien, insbesondere \naber auch zur Pensionskasse, zum Deckungsgrad und zur Anlagestra-\ntegie.  Der  Deckungsgrad  betrug  per  Ende  des  letzten  Jahres  bei  der \nPensionskasse der Elektrizitätswerke PKE rund 90 Prozent, war also \nnicht sehr formidabel. Auf der anderen Seite stand die Frage nach der \nAnlagestrategie. Die Zielstrategie mit 50 Prozent Aktienanteil wurde \nunterschiedlich beurteilt. Aktuell sind es rund 43 Prozent.  \nZu  den  Boni-Geschichten  haben  auch  wir  wieder  die  Frage  gestellt. \nDie EKZ kennen keine Boni ausser dem obligaten Salami und einem \nGutschein.  \nIch komme zum vierten Teil, zum Resultat. Aus Sicht der Kommissi-\non ergaben sich keine Beanstandungen zum Geschäftsbericht und zur \nRechnung.  Alle  Fragen,  alle  Kritiken  konnten  übereinstimmend  und \nzur  Zufriedenheit  aufsichtsrechtlich  erklärt  werden.  Alle  Ressort-\nvertreterinnen und -vertreter waren zufrieden mit den Antworten, die \nsie  in  den  Direktgesprächen  erhalten  hatten. Ebenso  stimmte  bei der \nEinsicht  in  die  Verwaltungsratsprotokolle  deren  Inhalt  überein  mit \ndem, was man im Geschäftsbericht wiederfindet. Die Fragen konnten \nzur Zufriedenheit der Kommission beantwortet werden.  \nIch möchte an dieser Stelle meinen Dank an den Verwaltungsrat und \nan die Geschäftsleitung der EKZ, vor allem aber auch an das Personal \nrichten, welches mit  diesem Umbruch und  der  unklaren Zukunft im-\nmer noch in einer nicht einfachen Situation ist.  \nIch  möchte  aber  auch  den  Kommissionsmitgliedern  danken  für  ihre \nseriösen Abklärungen in den Ressorts und die gute Sitzungsvorberei-\ntung. Mein Dank geht hier aber ganz speziell an Karin Tschumi, wel-\nche  nicht  nur  unser  Protokoll  geführt  hat,  sondern  als  vollwertige \nKommissionssekretärin  bei  der  Erarbeitung  des  Arbeitspapiers  die \nzentrale Rolle gespielt hat. Nach vier Jahren möchte ich mich hier als \nPräsident der EKZ-Kommission speziell für die gute Zusammenarbeit \nmit den EKZ bedanken. Die Zusammenarbeit war von einem offenen \nKlima geprägt. Kritische Fragen wurden immer mit Offenheit aufge-\nnommen  und  beantwortet,  und  nur  dies  hat  uns  die  Kommissionsar-\nbeit auf diese angenehme Art und Weise ermöglicht.  \nDie  Kommission  beantragt  Ihnen  einstimmig  die  Genehmigung  der \nRechnung und des Geschäftsberichts der EKZ des Jahres 2001/2002. \nDie  Grünen  werden  der  Rechnung  und  dem  Geschäftsbericht  eben-\nfalls zustimmen.  \n \n", "p": 33}, {"t": "Sabine Ziegler (SP, Zürich): Vor einem Jahr ist die SP-Fraktion zum \nGeschäftsbericht sitzen geblieben –, sitzen geblieben aus dem Grund, \nweil  für  uns  die  politische  Wertung  im  Zusammenhang  mit  der \nVolksabstimmung zu stark war und nicht korrekt neutral. Dieses Jahr \nwird  die  SP-Fraktion  sowohl  dem  Geschäftsbericht  als  auch  der \nRechnung zustimmen.  \nZustimmung bedeutet, dass die SP-Delegation in ihrer Aufsichtstätig-\nkeit erfolgreich war; erfolgreich, weil dieser Prozess der Reflektion – \nwas ist genau die Arbeit der Aufsichtskommission? – in Zusammen-\narbeit  mit  Philippe Mastronardi erfolgreich  durchgeführt wurde. Wir \nhaben  jetzt  ein  Geschäftsreglement.  Wir  haben  jetzt  die  Breite  des \nWissens,  was  wir  tun  sollen  und  auch  können.  Es  sieht  so  aus,  dass \nwir wirklich eher die Position eines Aktionariates haben, und hier ei-\nne viel tiefere Prüfung im Bereich der Rechnung und des Geschäfts-\nberichtes  machen  sollen  und  müssen.  Zustimmung  ist  für  uns  auch \nwichtig, weil wir sehen, dass der Verwaltungsrat einsichtig geworden \nist  und  erste  Schritte  in  Richtung  der  Transparenz  gemacht  hat.  Es \nwurde neu ein Nominierungs- und Entschädigungsausschuss und neu \nein  Prüfungsausschuss  mit  Reglement  eingeführt.  Das  so  genannte \nAudit  Committee  wurde  dementsprechend  aufgenommen.  Wir  stim-\nmen auch zu, weil wir zu unseren eingebrachten Fragestellungen und \nThemen klar und wahrheitsgetreu Antwort erhalten haben.  \nEs stossen uns aber immer noch Themen negativ auf, die ein moder-\nnes,  dynamisches  Unternehmen  schon längst  genau  angeschaut  hätte \nund publik gemacht haben sollte. Es ist aber so, dass die EKZ keiner \nBörsenaufsicht  unterliegen,  kein  Börsengesetz  haben,  keinen  «Code \nof best practice» haben und sich auch in keinem Benchmark messen \nmüssen  wie  ein  börsenkotiertes  Unternehmen.  In  diesem  Sinn  wäre \nein  Wettbewerb  nötig,  um  mehr  Transparenz  im  Bereich  des  Ge-\nschäftsberichts, aber auch in der Rechnung zu haben. Wir sehen aber \ntrotzdem  Unternehmungen  und  Genossenschaften,  die  nicht  börsen-\nkotiert  sind  in  der  Schweiz  und  diesen  Schritt  doch  schon  gemacht \nhaben. Die EKZ hinken also nach. Wo heute das Wort Corporate Go-\nvernance  überall  gesprochen  wird,  sind  die  EKZ  doch  ein  bisschen \nfahrlässig  zurückhaltend,  fahrlässig  in  dem  Sinn,  dass  seit  1935  im-\nmer  noch  die  gleiche  Revisionsgesellschaft  berücksichtigt  wird.  Es \nwurde schon vor einem Jahr beanstandet, dass die enge Zusammenar-\nbeit mit PricewaterhouseCoopers AG (PWC) problematisch sei. Nach \ngegen 70 Jahren Zusammenarbeit – 70 Jahren! – kann man nicht mehr \nvon einer kompletten Neutralität sprechen. Die Revisionsgesellschaft \nund das Energieteam werden ja zum Teil eine Familie. Gerade in die-\nser  Zeit,  wo  ein  grosser  Wandel  im  Bereich  der  Energiewirtschaft \nstattfindet,  wäre  eine  kritische  und  neue  externe  Stelle  begrüssens-\nwert.  Es  wurde  im  Laufe  des  letzten  Jahres  eine  Ausschreibung  in \nForm eines  geschützten oder eines gewählten Wettbewerbs durchge-\nführt,  um  die  neue  Revisionsgesellschaft  zu  finden.  Es  war  aber  so, \ndass  die  PWC  auch  teilnahm  und  natürlich die  tiefste  Offerte  einge-\nreicht hatte. Also gut, wen erstaunt es? Die PWC wird wieder als Re-\nvisionsgesellschaft berücksichtigt. Es ist heute auch üblich, dass Zu-\nsatzaufträge – ich denke an den Bereich Beratung –, welche die Revi-\nsionsgesellschaft macht, in der Summe und in der Ausrichtung im Ge-\nschäftsbericht ausgeführt werden. Die EKZ haben dies nicht gemacht.  \nZweitens:  es  gibt  keine  VR-Spiegelung.  Der  Verwaltungsrat  ist  ein \npolitisch gebildetes Konstrukt, und die unterschiedlichen Stärken und \nSchwächen  der  einzelnen  Mitglieder  des  Verwaltungsrates  werden \nnicht  publik  gemacht.  In  anderen  Geschäftsberichten  sehen  wir  das. \nEine  Spiegelung  der  Kompetenzen  wäre  zentral.  Und  hauptsächlich \nStrategien,  wie  Schwächen  kompensiert  werden  können,  müssten \nausgewiesen  werden.  Die  Energiewirtschaft  ist  im  Wandel  und  es \nbraucht  heute  einen  starken,  selbstständigen,  strategisch  denkenden \nVerwaltungsrat, der auf den Wandel adäquat reagieren kann.  \nDrittens: Kreuzverflechtungen. Die Kreuzverflechtungen des Verwal-\ntungsrates  sind  unbekannt.  Die  Energiewirtschaft  ist  doch  ein  Wirr-\nwarr  von  Abkürzungen,  seien  dies  NOK,  Axpo,  EKZ,  CKW,  EGL, \nAxpo  Handels-  und  Vertriebsgesellschaft, Axpo Informatik  AG,  He-\nxagon, ja bald weiss man ja gar nicht mehr, um welche Unternehmun-\ngen  es  sich  dabei  handelt,  wenn  man  sich  nicht  intensiv  mit  dem \nEnergiebereich beschäftigt. Noch schwieriger wird es, wenn wir über \ndie  personellen  Verflechtungen  sprechen.  Lange  hat  man  die  perso-\nnelle  Verflechtung  vom  einen  Unternehmen  zum  anderen als  positiv \nangeschaut. Man hat gesagt, das seien kurze Entscheidungswege, das \nseien Synergien, die genutzt werden. Aber das Vertrauen in diese Art \nWirtschaft  ist  gefallen.  Wir  haben  genügend  Unternehmungen,  die \naufzeigen,  dass  solche  Kreuzverflechtungen  problematisch  sind.  Es \nwäre sinnvoll und richtig, heute auch bei den EKZ den Standard ein-\nzuhalten  und  zu  sagen,  wo  die  diversen  Verwaltungsratsmitglieder \nsonst noch verflochten sind, und natürlich auch, welche Aufträge sie \njeweils von den anderen Unternehmungen vielleicht auch aufnehmen.  \nViertens:  die  Bekanntgabe  der  VR-Entschädigungen,  die  Summen-\nlöhne  der  Geschäftsleitung  und  die  Spitzenlöhne  der  Geschäftslei-\ntung. Heute ist es Standard, dass in Geschäftsberichten von börsenko-\ntierten Unternehmungen diese Daten publik gemacht werden. Wieder \nmüssen wir erraten, wie die Lohnpyramide der EKZ aussieht, und uns \nauf  Spekulationen  einlassen.  Gute  Arbeit  darf  gut  entlöhnt  werden. \nDeshalb finden wir es relevant, die Summenlöhne, die Entschädigung \ndes  Verwaltungsrates,  aber  auch  die  Spitzenlöhne  der  Geschäftslei-\ntung  öffentlich  darzustellen.  Beim  EWZ  im  Vergleich  untersteht  der \nDirektor  dem  städtischen  Besoldungssystem  und  verdient  nach  den \nAngaben, die wir haben, deutlich weniger als die Geschäftsleitung der \nEKZ. Warum das so ist und wo die zusätzlich getragenen Risiken bei \nder Geschäftsleitung zu sehen sind, ist uns unklar, da bedarf es weite-\nren Wissens.  \nFünftens: Es fehlen die «Codes of conduct». Es wäre dringend vonnö-\nten, dass die EKZ das Verhalten hauptsächlich gegenüber den Mitar-\nbeitern  in  klar  gelebten  Verwaltungscodices  festlegt.  Es  ist  so,  dass \nsich  in  den  letzten  Jahren  die  Unternehmenssicht  deutlich  zu  einem \nDienstleister  gewandelt  hat  und  in  Zukunft  –  je  nach  Strategie,  die \ngewählt  werden  soll  und  die  politisch  akzeptiert  wird  –  noch  mehr \nVeränderungs-Prozesse  kommen.  Dies  führt  zu  hohen  Verunsiche-\nrungen in der Belegschaft, und Auswüchse – ich denke im schlimms-\nten  Fall  an  Auswüchse  wie  beispielsweise  Mobbing  –  sind  fast  un-\nausweichlich.  Vorbeugend  sind  klare  Kommunikationsstrukturen, \naber  auch  klar  definierte  Verhaltensweisen  gegenüber  den  Mitarbei-\ntern. Wir haben keinen «Code of conduct», es kann sich im Moment \nkein Mitarbeiter klar an Regelungen festhalten, falls solche Auswüch-\nse entstehen. Es ist ein zusätzlicher Mangel, dass die EKZ keine Mit-\narbeiterzufriedenheitsanalyse machen, was in dieser Zeit durchaus nö-\ntig wäre.  \nDies sind unsere wesentlichen Kritikpunkte, und ich hoffe ausdrück-\nlich, dass diese Informationen im Geschäftsbericht 2002/2003 und in \nZukunft  festgelegt  werden.  Es  ist  ja  so,  dass  ein  Geschäftsbericht \nnicht  weniger  und  nicht  mehr  als  eine  Visitenkarte  ist.  Wie  transpa-\nrent,  wahr  und  offen  der  Geschäftsbericht  ist,  zeigt  auch  auf,  wie \ntransparent, wahr und offen das Unternehmen ist. Ich hoffe – auch als \neine der Hauptaktionärinnen der EKZ –, dass wir in Zukunft mehr In-\nformationen bekommen.  \n \n", "p": 36}, {"t": "Ueli  Keller  (SP,  Zürich):  Nicht  nur,  aber  auch  gerade  nach  Wahlen \nfragt man sich zuweilen, was man denn mit einer Parlamentstätigkeit \nüberhaupt  bewirken  kann.  Wir  haben  einmal  den  Ihnen  sicher  auch \nbekannten  Alt-Kantonsrat  Werner  Sieg  gefragt,  wieso  er  sich  denn \njetzt  mit  Kommunalpolitik  zufrieden  geben  könne.  Seine  Antwort \nwar,  dass  er  dort  eben  etwas  erreichen  könne,  während  er  in  all den \nJahren  im  Kantonsrat  auch  nicht  einen  halben  Satz  in  irgendeinem \nGesetz in seinem Sinne beeinflussen konnte. Da kann ich Ihnen voll \nStolz vermelden, dass es mir geglückt ist, dieses Resultat zu übertref-\nfen.  Zwischen  Redaktionsschluss  und  «Gut  zum  Druck»  wurde  auf \nmeine Anregung ein Wort im Geschäftsbericht hinzugefügt. Es heisst \njetzt  auf  der  Seite  14  oben,  «sichere,  effiziente,  kostengünstige  und \numweltgerechte Stromversorgung im Kanton Zürich ist weiterhin das \nerklärte  Ziel  der  EKZ».  Mit  dem  nachträglich  eingefügten  Wort \n«umweltgerecht» formulieren die EKZ ihr eigenes Ziel so, wie es der \nGesetzgeber  bereits  seit  1983  mit  dem  Zweckartikel  des  EKZ-\nGesetzes  schon  vorgesehen  hat.  Dabei  hätten  es  die  EKZ  überhaupt \nnicht  nötig,  in  Bezug  auf  Umweltgerechtigkeit  ihr  Licht  unter  den \nScheffel zu stellen. Es tut sich ja was bei der Umsatzzunahme der So-\nlarstrombörse,  beim  Naturstromlabel  und  beim  Energiecontracting. \nDas Umweltmanagementsystem wird auch umgesetzt. Es könnte, soll-\nte auch mehr sein, weil wir den Ausstieg aus der Atomwirtschaft be-\nwältigen wollen.  \nAuch in Bezug auf diese Atomfrage hat die letztjährige Kritik offen-\nbar  genützt.  Auf  den  Abdruck  von  Pro-Atom-Propaganda  wurde  für \ndiesmal verzichtet, ebenso auf eine Unterstützung des Abstimmungs-\nkampfes  gegen  die  Atomausstiegsinitiativen  über  den  Mitgliederbei-\ntrag beim VSE hinaus. Erfreulich sind auch die Kooperationen in ver-\nschiedenen Bereichen, welche die EKZ pflegen – ganz freiwillig, oh-\nne gesetzlichen Zwang,  ohne Fusionen – und wie es so gemeinsame \nSynergien  nutzt, zum  Beispiel in der Informatik,  in  der  Netztechnik, \nin der Personalvorsorge.  \nEher  sparsam  aber  ist  das  Tempo  bei  der  Gewöhnung  an  die  neuen \nAnsprüche der Öffentlichkeit an Corporate Governance. Dass ein öf-\nfentlich-rechtliches  Unternehmen  mit  Information  und  Transparenz \nweniger weit zu gehen hätte als ein privates börsenkotiertes wie bei-\nspielsweise Sulzer, leuchtet mir nicht ein, zeigt doch gerade der Ge-\nschäftsbericht der ZKB zu diesem Thema einen ganzen Abschnitt mit \nausführlichen  Angaben  zu  Verwaltungsräten  und  Geschäftsleitungs-\nmitgliedern  samt  ihren  weiteren  Mandaten  und  ihren  Entschädigun-\ngen. Zur Revisionsstelle finden sich Angaben über Dauer und Kosten \ndes  Mandates  sowie  von  weiteren  Beratungsmandaten  für  den  glei-\nchen Auftraggeber. Die diesbezüglich vorgebrachten Erklärungen des \nVerwaltungsratspräsidenten wirkten eher als aus dem Stegreif entwi-\nckelt, denn nach reiflicher Überlegung entstanden.  \nAn  der  Jahresrechnung  am  auffälligsten  ist  natürlich  die  um  rund  1 \nMilliarde  Franken  vergrösserte  Bilanzsumme.  Das  ist  die  Folge  der \nOffenlegung der stillen Reserven auf dem Sachanlagevermögen nach \ndem «International financial reporting standard». Nach der letztjähri-\ngen  Aufwertungsübung  der  NOK,  die  damals  untransparent  blieb, \nmusste  man  da  natürlich  genauer  hinsehen.  Dass  der  Wert  der  EKZ \nnach  aussen  mit  einem  möglichst  korrekten  Beschaffungswert  wie-\ndergegeben wird, halte ich für richtig. Die Auswirkungen auf die Ab-\nschreibungen  sind  vernachlässigbar  und  überprüfbar  gering  –  aus \nzwei Gründen: Für die Verbesserung der Abschreibungen waren bis-\nher die Werte der internen Anlagebuchhaltung massgebend. Und die-\nse interne  Buchhaltung verändert sich durch die Aufwertung nur um \neinen Bruchteil der einen Milliarde Franken, die extern sichtbar wer-\nden. Gleichzeitig werden nach einheitlichen Standards definierte Nut-\nzungsdauern durchschnittlich länger und die Abschreibungssätze ergo \ngeringer, ziemlich genau im gleichen Verhältnis wie der Anpassungs-\nrestwert aufgewertet wurde. Aus diesen Gründen halte ich auch diese \nAufwertung  für  unproblematisch.  Ich  bedanke  mich  bestens  für  die \nausführlichen  Nachhilfestunden,  die  ich  in  diesem  Zusammenhang \nbeanspruchen durfte.  \n \n", "p": 38}, {"t": "Hans-Peter  Züblin  (SVP,  Weiningen):  Als  Kommissionsmitglied \nmöchte ich unserem Kommissionspräsidenten danken für die Erläute-\nrungen, die er heute gegeben hat. Ich möchte nicht weiter darauf ein-\ngehen, ich glaube, er hat alles Wesentliche gesagt.  \nSabine Ziegler hat mich jedoch herausgefordert, indem sie von einer \nhohen Verunsicherung in der Belegschaft gesprochen hat. Meine Da-\nmen und Herren der SP, da sind Sie sehr stark mitschuldig, dass diese \nVerunsicherung  da  ist,  denn  Sie  haben  sowohl  das  EMG,  die  eidge-\nnössische  Vorlage,  als  auch  die  kantonale Vorlage der  EKZ boykot-\ntiert, was zu dieser Verunsicherung beim Personal geführt hat.  \nDie SVP wird diesem Beschluss des Kantonsrates, der Genehmigung \ndes Geschäftsberichtes, zustimmen. \n \n", "p": 38}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau):  Sie  haben  vom  Präsidenten  der \nKommission gehört, dass die Kommission sich offenbar nach dem fi-\nnanziellen  Engagement  der  EKZ  im  Abstimmungskampf  zu  den \nAtominitiativen erkundigt hat. Sie wissen, dass diese beiden Vorlagen \nam  18.  Mai  2003  zur  Abstimmung  kommen  und  dass  dagegen  seit \nMonaten eine intensive Propaganda läuft, die auch vor gesetzwidrigen \nAktionen  nicht  zurückschreckt,  vor  unwahren  Behauptungen  ebenso \nwenig,  Aktionen,  die  ich  als  Stromkonsumentin  zwangsweise  mitfi-\nnanziere. Martin Bäumle hat gesagt, die EKZ hätten keine direkte Be-\nteiligung am Abstimmungskampf, sie sei nicht direkt finanziell betei-\nligt. Ich möchte wissen: Was heisst das? Wie sieht eine allfällige indi-\nrekte  Beteiligung  aus?  In  welcher  Höhe  bewegt  sie  sich?  Und  wie \nstellt sich die Kommission dazu, dass so etwas passiert? \nMartin Bäumle hat ebenfalls gesagt, der VSE habe kein eigenes Geld \neingesetzt ausser dem Bereitstellen von Informationen an Mitarbeiter. \nIch möchte auch da wissen, wie das zu verstehen ist. Wie sehen diese \nInformationen aus? Und was heisst das? Und als dritte Frage: Wie ist \nder  Satz  zu  verstehen,  Martin  Bäumle,  dass  sich  die  Mitarbeiter  der \nEKZ  in  ihrer  Freizeit  politisch  beteiligen  dürfen?  Ist  das  bei  diesem \nUnternehmen eine erwähnenswerte Sonderregelung oder ist das nicht \nin unserer Demokratie eine Selbstverständlichkeit?  \n \n", "p": 39}, {"t": "Gabriela Winkler (FDP, Oberglatt): Die FDP-Fraktion wird dem Ge-\nschäftsbericht der EKZ zustimmen, das vorweg. Barbara Marty Kälin, \nSie haben Ihre Fragen an Martin Bäumle gerichtet, obwohl er sie be-\nreits  beantwortet  hat.  Ich  komme  noch  einmal  auf  die  wesentlichen \nPunkte  zur  Abstimmungsfinanzierung  zurück.  Es  ist  nicht  Aufgabe \nder  Aufsichtskommission  festzustellen,  was  ein  allfälliger  Verband \nmit  einem  Verbandsmitgliedbetrag  im  Einzelnen  macht.  Wir  können \nallenfalls  den  EKZ  verbieten,  ihre  Verbandsmitgliedschaften  zu  täti-\ngen, wie sie es für richtig ansehen. Damit greifen wir allerdings weit \nüber die Kompetenzen der Aufsichtskommission hinaus, das hat Mar-\ntin Bäumle eindeutig dargelegt. Und zweitens würde dann ein Eingriff \ndurch den Kantonsrat in die operative Führung  stattfinden, der nicht \ngesetzeskonform  ist.  Es  mag  unangenehm  sein,  dass  Mitarbeiter  der \nEKZ  stimmberechtigte  Zürcherinnen  und  Zürcher  sind  oder  Schwei-\nzerinnen und Schweizer, es ist ihnen aber nichtsdestotrotz unbenom-\nmen  –  so  gut  wie  allen  Lehrerinnen  und  Lehrern  –  sich  in  Abstim-\nmungskämpfen zu äussern. Dort hat man von der SP auch nichts ge-\nhört. Ich finde es unstatthaft, hier die Debatte über den Geschäftsbe-\nricht zu einer Atomdebatte umzufunktionieren.  \n \n", "p": 39}, {"t": "Ernst  Homberger,  Verwaltungsratspräsident  der  EKZK:  Ich  möchte \nmich ganz kurz äussern zur Corporate Governance. Der Verwaltungs-\nrat  der  EKZ  hat  diese  Corporate  Governance  sehr  ernst  genommen. \nWir haben uns, sobald die Richtlinien bezüglich Corporate Governan-\nce festgelegt waren – ich habe sie bei mir – entschieden, die nötigen \nSchritte  innerhalb  unseres  EKZ-Gesetzes  und  innerhalb  der  Verord-\nnung,  die  auch  vom  Kantonsrat genehmigt werden muss,  zu  vollzie-\nhen.  Was  wir  selber  ändern  können,  ist  das  Geschäftsreglement  der \nOrgane.  Dort  haben  wir  –  wie  es  bereits  von  Martin  Bäumle  gesagt \nwurde  –  die  nötigen  Konsequenzen  gezogen.  Was  die  Transparenz \nanbelangt:  Sie hier  drinnen sind Wahlbehörde  des Verwaltungsrates. \nUnd Sie wissen, dass von den Mitgliedern des Kantonsrates ja sämtli-\nche Dokumente da sind und offen sind. Die übrigen Mitglieder wer-\nden wir im nächsten Geschäftsbericht auch so transparent darstellen, \ndass  Sie  das  haben.  Wir  haben  der  Kommission  und  Sabine  Ziegler \nauch  erklärt,  weshalb.  Unser  Abschluss  ist  der  30.  September.  Der \nVerwaltungsrat hat die Corporate Governance auf die neue Amtsdau-\ner beschlossen. Deshalb haben wir im alten Geschäftsbericht einzelne \nPunkte nicht mehr aufgenommen. Ich möchte einfach klar feststellen, \ndass das kein böser Wille ist. Und es ist auch keine Gefahr; Sie alle \nkennen  ja  die  Leute  von  ihrer  früheren  Tätigkeit  in  diesem  Rat  bes-\ntens.  \nDann zum Wettbewerb: Sabine Ziegler hat kritisiert, dass die EKZ ei-\ngentlich dem Wettbewerb unterstellt werden sollten. Niemand hat sich \nstärker für diesen Wettbewerb engagiert als die EKZ selber. Und Sa-\nbine  Ziegler  muss  sich  wahrscheinlich  auch  selber  an  der Nase neh-\nmen,  dass  es  eben  nicht  so  gekommen  ist,  wie  es  eigentlich  unser \nWunsch  gewesen  wäre,  sowohl  einerseits  mit  dem  Gesetz  über  die \nEKZ  und  andererseits  mit  dem  EMG.  Ich  glaube,  das  darf  ich  als \nVerwaltungsratspräsident  sagen,  denn  unser  Unternehmen  hat  die \nAufgaben für die Bewältigung der Zukunft frühzeitig angepackt. Wir \nsind  auf  Kurs,  sowohl  budgetmässig  als  auch  in  der  Organisation. \nUnd  wir  sind  gewappnet,  wie  auch  immer  die  Politik  entscheiden \nwird, auf dass es dem Unternehmen EKZ und damit auch dem Kanton \nin Zukunft gut gehen wird.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Ratspräsident Thomas Dähler: Die Kommission beantragt Ihnen, die \nRechnung und den Geschäftsbericht der EKZ zu genehmigen. Ein an-\nderer Antrag wurde nicht gestellt.  \n \n", "p": 40}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf),  Präsident  der  EKZ:  Ja, es ging \netwas schnell. Ich möchte doch auch noch auf zwei, drei Punkte ant-\nworten.  \nErstens: Verwaltungsratspräsident Ernst Homberger hat es bereits an-\ngetönt, der Verwaltungsrat wird in diesem Gremium gewählt, abgese-\nhen  von  zwei  Mitgliedern  der  Regierung,  die  von  der  Regierung  als \nRegierungsräte delegiert werden. In diesem Sinne haben wir es in der \nHand, in einigen Wochen die richtigen Leute zu wählen. Es ist nicht \nSache der EKZ, sondern der Geschäftsleitung, die Leute auszuwählen. \nDas tun wir!  \nZweitens zu den Kreuzverflechtungen: Im Prinzip waren keine grös-\nseren Kreuzverflechtungen vorhanden und diejenigen, die vorhanden \nwaren, waren auch transparent im Grundsatz. Sie waren aber nicht di-\nrekt  erkennbar  im  Geschäftsbericht  der  EKZ,  man  musste  noch  den \nGeschäftsbericht  der  Axpo  lesen.  Und  das  hat  die  Kommission  ge-\nstört. Es handelt sich eigentlich vor allem um eine Kreuzverflechtung \ndes Direktionspräsidenten mit der Axpo. Das ist politisch diskutabel, \nwar aber für die Aufsichtskommission kein relevanter Punkt.  \nUnd ich möchte halt jetzt trotzdem noch aus diesem Arbeitspapier ei-\nnen Bereich erwähnen, und zwar Politik und Aufsicht, um klarzustel-\nlen,  worum  es  geht  und  worum  nicht.  Im  Paragraf  2,  Zweckartikel, \nheisst  es  ja,  «Die  EKZ  versorgen  den  Kanton  wirtschaftlich,  sicher \nund  umweltgerecht  mit  elektrischer  Energie».  Unser  Arbeitspapier \nsagt  dazu:  «Hier  liegt  ein  grosser  Ermessensspielraum  für  die  EKZ. \nEntspricht zum Beispiel der Bezug von Atomenergie Paragraf 2 oder \nwird  dieser  dadurch  verletzt?  Eine  Debatte  in  der  EKZ-Kommission \ndarüber  ist  nicht  ausgeschlossen.  Der  Auftrag  einer  Geschäftsprü-\nfungskommission ist aber nicht, neue politische Entscheide zu treffen, \nsondern durchs Auge des Parlamentes zu prüfen, ob die Exekutive die \ngesetzlichen Vorgaben im Rahmen des Vertretbaren vollzieht.» Wei-\nter  heisst  es:  «Diese  Selbstbeschränkung  der  GPK  wird  gesichert \ndurch  das  Fehlen  der  Entscheidungsbefugnis.  Die  GPK  kann  keine \nMehrheitsentscheide treffen. Jedes andere Organ, das Entscheide fäl-\nlen  darf,  kann  mit  einer  Mehrheit  etwas  rechtsverbindlich  festlegen. \nEine  GPK  muss  Einstimmigkeit  erreichen,  denn  erst  dann  kann  die \nandere  Seite  (Regierungsrat,  EKZ)  überzeugt  werden.  Damit  ist  die \nEKZ-Kommission  die  letzte  Instanz,  die  sagt,  was  korrekt  ist  oder \nnicht.  Die  Machtlosigkeit  ist  die  Grundlage  der  Selbstbeschränkung. \nDamit  fallen  alle  Themen  wie  zum  Beispiel  Atomenergie  weg,  weil \neine  Einstimmigkeit  in  der  Kommission  hier  nicht  erreicht  werden \nkann. Die EKZ-Kommission muss hingegen die Geschäftspolitik der \nEKZ mit der Politik der Regierung vergleichen und allfällige Wider-\nsprüche  dazu  feststellen.  Beim  allfälligen  seltenen  Erreichen  einer \nEinstimmigkeit  in  der  Kommission  kann  dieser Kritikpunkt  über die \nüblichen parlamentarischen Instrumente eingebracht werden.» Ich ha-\nbe dies bewusst jetzt nochmals zitiert, weil ich denke, es gehört  ein-\nmal ins Protokoll. Das waren Aussagen, die wir aus den Gesprächen \nmit  Professor  Philippe  Mastronardi  klar  herausgeschält  haben,  um \nendlich die Grenzen unserer Kommissionstätigkeit aufzuzeigen.  \nZum  letzten Punkt. Es wurden Fragen aufgeworfen zum finanziellen \nEngagement  betreffend  den  18.  Mai  2003.  Persönlich  teile  ich  poli-\ntisch  die  Meinung  der  SP  und  ärgere  mich  selber  gewaltig  über  die \nKampagne der economie suisse. Aber es ist keine aufsichtsrechtliche \nFrage. Aufsichtsrechtlich mussten wir prüfen: Haben die EKZ sich di-\nrekt beteiligt oder eben indirekt? Und indirekt heisst eben: Haben sie \nPersonal zur Verfügung gestellt? Haben sie via NOK, Axpo Geld in-\nvestiert? Oder hat der VSE allenfalls Geld investiert? Und nur schon \ndass wir die Antwort erhalten haben, dass der VSE kein Geld inves-\ntiert  hatte,  wäre  nicht  im  Kompetenzbereich  der  Aufsichtskommissi-\non, weil wir Mitglied in diesem VSE sind. Und was der VSE macht, \nist nicht in der Grössenordnung der EKZ-Kommission zu beurteilen. \nDa  muss \nich  auch  Gabriela  Winkler  korrigieren.  Die  EKZ-\nKommission  könnte  nicht  etwa  die  Verbandsmitgliedschaft  im  VSE \nverbieten, auch mit Einstimmigkeit nicht. Sie könnte allenfalls, wenn \nsie einstimmig der Meinung wäre, dass diese Verbandsmitgliedschaft \nnicht  gesetzeskonform  wäre  oder  sein  könnte,  hier  eine  Empfehlung \nzuhanden des Rates abgeben. Das wäre ein Wink mit dem Zaunpfahl \nzuhanden  des  Verwaltungsrates  und  der  EKZ.  Aber  als  Aufsichts-\nkommission  eine  Mitgliedschaft  verbieten,  wäre  klar  ein  operatives \nEinschreiten; das können wir nicht.  \nNochmals  zusammengefasst:  Der  VSE  hat  in  der  Abstimmung  vom \n18.  Mai  2003  selber  keine Gelder investiert. Und  damit war auch  in \ndieser relativ lang diskutierten Frage von Einmischung eben wenig zu \nhören.  Personell  ist  selbstverständlich  das  Papier  erarbeitet  worden, \naber es entzieht sich unserer Kompetenz zu schauen, welche Prospek-\nte die VSE erarbeitet hat und wie viel diese gekostet haben, weil der \nVSE eben ein Verein ist. Dies einfach nochmals zur Klarstellung.  \nIch  bitte  Sie  aus  all  diesen  Gründen,  dem  Geschäftsbericht  und  der \nRechnung zuzustimmen.  \n \n", "p": 43}, {"t": "Ratspräsident Thomas Dähler: Das Wort wird aus dem Rat nun defi-\nnitiv  nicht  mehr  gewünscht.  Die  Kommission  beantragt  Ihnen,  die \nJahresrechnung  und  den  Geschäftsbericht  der  Elektrizitätswerke  des \nKantons  Zürich  zu genehmigen. Ein anderer Antrag  wurde nicht ge-\nstellt. Sie haben so beschlossen.  \nIch danke Doktor Ernst Homberger für sein Erscheinen und wünsche \nihm eine gute Zeit und einen schönen Tag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Thomas Dähler: Ich begrüsse zu diesem Geschäft den \nPräsidenten des Bankrates, Doktor Hermann Weigold.  \n \n", "p": 43}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Kommission  zur  Prüfung \nder  Rechnung  und  des  Geschäftsberichts  der  Zürcher  Kantonalbank \n(ZKBK):  In  den  letzten  Monaten  und  Wochen  standen  fast  aus-\nschliesslich  die  Reformdiskussionen  bezüglich  der  ZKB  im  Vorder-\ngrund  und  liessen  beinahe  vergessen,  dass  die  drittgrösste  Bank  der \nSchweiz trotz der schwierigen Situation im Finanzdienstleistungssek-\ntor im Jahre 2002 befriedigende Ergebnisse gebracht und generell er-\nfolgreich  gearbeitet  hat.  Dies  kann  nicht  genug  betont  werden,  läuft \ndoch die ZKB ob der seit langer Zeit anhaltenden Reformdiskussion \nGefahr,  fälschlicherweise  mit  Problemen  in  Verbindung  gebracht  zu \nwerden, was in keiner Weise zutrifft. Die ZKB ist sicher, arbeitet pro-\nfessionell  und  erfüllt  den  ihr  erteilten  Leistungsauftrag  vollumfäng-\nlich.  \nBevor ich Rechnung, Geschäftsbericht und Leistungsauftrag würdige, \nnoch  einige  Bemerkungen  zur  Kommissionsarbeit:  Diese  war  zwar \ngegenüber dem Vorjahr etwas weniger intensiv, da keine so genannte \nBoni-Affäre die Kommissionsarbeit beeinflusste, aber durchaus enga-\ngiert  und  sorgfältig.  Die  Aufsichtskommission  war  trotz  der  be-\nschränkten  Aufsichtsmittel  jederzeit  gewillt,  ihren  gesetzlichen  Auf-\ntrag vollumfänglich zu erfüllen. Dies hat sie zweifellos getan. Sie ist \naber der klaren Meinung, dass mit der bevorstehenden Gesetzesände-\nrung die Kommissionsarbeit konzentriert, unnötige Parallelen mit an-\nderen Aufsichtsinstanzen vermieden und die Aufsicht des Kantonsra-\ntes  als  Vertretung  der  Zürcherinnen  und  Zürcher  wesentlich  verbes-\nsert werden könnte. Kernthemen waren neben der Prüfung der Rech-\nnung  und  des  Geschäftsberichtes  unter  anderem  die  Erfüllung  des \nLeistungsauftrages,  das  Engagement  der  ZKB  bezüglich  der  Visio-\nnen, die Wachstumsstrategie der Bank, das Thema Geldwäscherei und \nSchwarzgeld, Personalfragen und natürlich auch die Reformarbeiten, \nwelche  zwar  in  einer  Spezialkommission  behandelt  wurden,  unsere \nKommission jedoch massgeblich berührten.  \nZur Rechnung und zum Geschäftsbericht: Wenn die Bankorgane sel-\nber  von  einem  befriedigenden  oder  ansprechenden  Ergebnis  berich-\nten, besteht  sicher  kein Grund, dass die Aufsichtskommission besser \ntönende  Adjektive  benützt.  Diese  Note  4,5  –  würde  man  schulische \nBegriffe  heranziehen  –  gilt  es  aber  richtig  zu  interpretieren.  Vergli-\nchen mit früheren Jahren, vor allem mit dem Rekordjahr 2000, vergli-\nchen  mit  anderen  Bankinstituten  und  unter  Berücksichtigung  der \nschwierigen  Wirtschaftslage  des  Jahres  2002  darf  sich  das  ZKB-\nErgebnis trotz einigen Negativpunkten sehen lassen. Die Kernzahlen \nmachen dies deutlich: Der Bruttogewinn konnte gegenüber dem Vor-\njahr  um  4,9  Prozent  gesteigert  werden  und  betrug  588  Millionen \nFranken. Allerdings wurde dieses positive Resultat nicht primär durch \ndie  Ertragsseite  erreicht,  sondern  beim  Geschäftsaufwand.  Dieser \nging  dank  einem  konsequenten  Kostenmanagement  um  beachtliche \n7,2 Prozent zurück. Der Grund dafür lag besonders in der Stabilisie-\nrung des Personalbestandes. Die Reduktion des Personalbestandes um \nrund  1  Prozent  darf  aber  keineswegs  als Rosskur  bezeichnet  werden \nund  basierte  auf  für  das  Personal  fairen  Lösungen.  Ein  besonderes \nAugenmerk – und das ist sehr wichtig – galt jungen Leuten. So wur-\nden  trotz  verschlechterter  Wirtschaftslage  90  frisch  ausgebildete \nZKB-Lehrlinge sowie 86 Praktikantinnen und Praktikanten fest ange-\nstellt. Auch die Lehrlingszahl wurde konstant gehalten – auch das ein \nwichtiger Punkt.  \nRückläufig auf der Ertragsseite waren das Zinsgeschäft als klassische \nErtragsstütze,  musste  doch  eine  Reduktion  von  7,7  Prozent  hinge-\nnommen werden. Nur wenig nachgegeben hat das Kommissions- und \nDienstleistungsgeschäft mit einer Abnahme von 1,5 Prozent. Dabei ist \nzu  berücksichtigen  –  und  das  ist  auch  wichtig  –,  dass  das  Kunden-\nvermögen  um  7,6  Prozent  zugenommen  hat,  was  beweist,  dass  die \nZKB als kompetente Anlagebank betrachtet wird. Deutlich erholt hat \nsich das Handelsgeschäft. Der übrige ordentliche Erfolg nahm um 71 \nMillionen Franken, um 27 Prozent, auf 52 Millionen Franken ab, was \nauf die Verluste in den Finanzanlagen zurückzuführen ist.  \nEnttäuscht wurden die Erwartungen klar beim Konzerngewinn. Nach \nAbzug  von  Abschreibungen,  Wertberichtigungen,  Rückstellungen \nund  Verlusten  beträgt  dieser  199  Millionen  Franken,  was  gegenüber \ndem Vorjahr eine Reduktion um 41 Prozent bedeutet. Der Grund da-\nfür  liegt  in  erster  Linie  in  den  Abschreibungen  auf  dem  Anlagever-\nmögen,  welches  im  letzten  Jahr  324  Millionen  Franken  betrug,  eine \nstolze Zahl! 2001, also im Jahr zuvor, waren es lediglich 90 Millionen \nFranken. Massgeblich für die hohe Abschreibungsquote war der mas-\nsive Kursrückgang der Rentenanstalt Swiss Life, welche eine Wertbe-\nrichtigung  von  180  Millionen  Franken  notwendig  machte.  Mit  dem \ntiefen  Konzerngewinn  verbunden ist die ebenfalls massiv gesunkene \nEigenkapitalrendite  von  4,6  Prozent  gegenüber  8,1  Prozent  im  Jahr \n2001.  Und  auch  die  Cost/Income-Ratio  von  81,6  Prozent  an  Stelle \nvon 68 Prozent im Vorjahr zwingt das ZKB-Management zu entspre-\nchenden  Massnahmen.  Kräftig  gewachsen,  unter  anderem  durch  den \nZufluss von Kundengeldern, ist die Bilanzsumme der ZKB. Sie betrug \nEnde letzten Jahres 80,5 Milliarden Franken gegenüber 75 Milliarden \nFranken im Vorjahr.  \nZum Leistungsauftrag: Während die Jahresrechnung umfassend durch \ndie Revisionsstelle der ZKB geprüft wird, ist die entsprechende Prü-\nfung durch unsere Kommission eine nur sehr summarische, um nicht \nzu  sagen  alibihafte.  Um  so  wichtiger  ist  hingegen  die  Prüfung  des \nLeistungsauftrages,  dessen  Erfüllung  unsere  Kommission  als einzige \nAufsichtsinstanz  prüft.  Die  ZKB  hat  sich  auch  im  vergangenen  Jahr \nintensiv bemüht, den eher allgemein gehaltenen Zweckartikel, der den \nso  genannten  Leistungsauftrag  beinhaltet,  sowohl  in  qualitativer  wie \nauch  in  quantitativer  Hinsicht  möglichst  optimal  zu  erfüllen,  wobei \nbei diesem Unterfangen immer auch ein Interessenskonflikt mitspielt, \ndenn  Leistungsauftrag  und  Rentabilität  sind  nicht  immer  kongruent, \nsondern  führen  nicht  selten  zu  einem  Dilemma.  Eine  Erfüllung  des \nLeistungsauftrags  ohne  existenzsichernde  Rendite  der  Bank ist  nicht \nmöglich. Es stellt sich auch die Frage, wie weit Quersubventionierun-\ngen sinnvoll sind. Den Leistungsauftrag kann man in so genannte ge-\nnerelle  Aufgaben, in konkrete Aufgaben  und  in  die anvisierten Ziel-\ngruppen  gliedern.  Generelle  Aufgaben  sind  die  Lösung  volkswirt-\nschaftlicher  und  sozialer  Aufgaben  im  Kanton  Zürich.  Allein  schon \ndie  Existenz  der  Bank  mit  ihren  4000  Arbeitsplätzen  ist  volkswirt-\nschaftlich  wichtig,  die  Unterstützung  umweltverträglicher  Entwick-\nlung – der Geschäftsbericht gibt hier klare Beispiele – und die Konti-\nnuität  der  Geschäftspolitik. Zu den konkreten Aufgaben gehören  die \nFörderung  des  Wohneigentums  beziehungsweise  des  preisgünstigen \nWohnungsbaus  und  die  Befriedigung  von  Anlage-  und  Finanzie-\nrungsbedürfnissen.  Zielgruppen  der  Bank  sind  auf  Grund  des  Leis-\ntungsauftrages  kleine  und  mittlere  Unternehmen,  Arbeitnehmerinnen \nund  Arbeitnehmer  sowie  die  Landwirtschaft  und  öffentlichrechtliche \nKörperschaften.  Die  Finanzierungen  an  KMU  haben  sich  beispiels-\nweise gegenüber dem Vorjahr erneut erhöht. Diese Erhöhung hält seit \n1999 unvermindert an, was die KMU-Nähe dieser Bank klar beweist. \nIn  quantitativer  Hinsicht  wurden  im  hier  diskutierten  Geschäftsjahr \n71,7 Millionen Franken an Kosten für die Erfüllung des Leistungsauf-\ntrags ausgewiesen, was gegenüber dem Vorjahr eine leichte Abnahme \num 3 Millionen Franken bedeutet. Dies entspricht 1,6 Prozent punkto \nder  Bruttoeigenkapitalrendite.  Für  das  Jahr  2003  ist  eine  Steigerung \ngeplant.  \nIch  verzichte  auf  eine  weitere  Detaillierung,  da  der  diesjährige  Ge-\nschäftsbericht  bezüglich  Informationsqualität  und  Transparenz  noch \neinmal erheblich zugenommen hat. So enthält er zusätzliche Informa-\ntionen  bezüglich  Erfüllung  des  Leistungsauftrags.  Neu  ist  auch  das \nKapitel zu Corporate Governance. Der Geschäftsbericht ist sehr über-\nsichtlich gegliedert und gut lesbar.  \nAuf  Grund  des  Gesagten  hoffe  ich  den  Beweis  erbracht  zu  haben, \ndass  unsere  Staatsbank  trotz  verschlechterter  Wirtschaftslage  erfolg-\nreich gearbeitet hat. Das Triple A von Standard and Poors ist ein Be-\nweis dafür.  \nIch  danke  den  Organen  und  allen  Mitarbeiterinnen  und  Mitarbeitern \nherzlich  für  den  grossen  Einsatz  und  das  Erreichen  vieler  gesteckter \nZiele.  Ein  besonderer  Dank  verdient  der  scheidende  Präsident  des \nBankrates,  Hermann  Weigold,  der  seit  1986  im  Bankpräsidium  die \nGeschicke  der  Bank  massgeblich  mitgeprägt  hat.  Die Aufsichtskom-\nmission hat seine Verdienste anlässlich ihres Legislaturschlussessens \neingehend gewürdigt und sein Engagement verdankt. Speziell danken \nmöchte  ich  aber  auch  meinen  Kollegen  in  der  Aufsichtskommission \nfür ihre sehr zielgerichtete, sachliche, ausserordentlich engagierte und \nkollegiale  Arbeit.  In  den  Dank  einschliessen  möchte  ich  selbstver-\nständlich  auch  Heidi  Baumann,  welche  auch  im  vergangenen  Jahr \nsehr  speditiv,  kompetent  und  zuverlässig  als  Kommissionssekretärin \ngewirkt hat. \nIch bitte Sie, die von der Aufsichtskommission einstimmig gefassten \nAnträge  zu genehmigen. Im Namen der CVP  darf  ich deren Zustim-\nmung ankündigen.  \n \n", "p": 47}, {"t": "Luc  Pillard (SP, Illnau-Effretikon):  Ich  gebe Ihnen die Meinung der \nSP-Fraktion  zur  Rechnung  und  zum  Geschäftsbericht  der  ZKB  be-\nkannt; am Anfang einige Zahlen. Das Geschäftsjahr 2002 kann nach \ndem  schlechten  2001  als  erfreulich  bezeichnet werden.  Das Gesamt-\nergebnis  ist  ansprechend,  der  Bruttogewinn  konnte  um  4,9  Prozent \ngesteigert werden und liegt bei 587 Millionen Franken. Interessant ist, \ndass  im  Gegensatz  zum  letzten  Jahr  das  Zinsengeschäft,  also  die \nwichtigste  Ertragsquelle  der  ZKB  etwas  nachliess,  nämlich  um  7,7 \nProzent,  hingegen  der  letztjährige  Einbruch  der  Kommissionen  und \ndas  Dienstleistungsgeschäft  stabilisiert  werden  konnten.  Der  Handel \nhat sich ebenfalls wieder erholt und brachte nach dem schlechten Jahr \n2001, als nur 8 Millionen Franken erwirtschaftet wurden, wieder 787 \nMillionen Franken in die Kasse. Daneben konnte sich die ZKB eines \nbeachtlichen  Zuwachses  von  Kundengeldern  um  7  Prozent  erfreuen, \nwas  sicher  mit  den  Schwierigkeiten  der  beiden  Grossbanken  zu  tun \nhat.  Die  Hypothekarausleihungen  nahmen  um  3,9  Prozent  auf  44,3 \nMilliarden  Franken  zu,  womit  die  ZKB  die  Konkurrenten  klar  über-\ntraf.  Das  Konzernergebnis  liegt  trotzdem  «nur»  bei  199  Millionen \nFranken,  was  auf  das  Engagement  bei  der  Rentenanstalt  und  Martin \nEbners Visionen zurückzuführen ist, was eine Wertkorrektur von 180 \nMillionen  Franken  bei  der  Rentenanstalt  respektive  39  Millionen \nFranken bei den Visionen nötig machte. Der Kanton Zürich erhält aus \ndem  Konzerngewinn  30  Millionen und die  Gemeinden  15 Millionen \nFranken.  \nZum Leistungsauftrag. Der Leistungsauftrag wurde grundsätzlich gut \nwahrgenommen. Neben Sponsoring und Kulturengagements, die von \nanderen  Banken  ebenfalls  betrieben  werden,  zeichnet  sich  die  ZKB \ndadurch aus, dass sie qualitative Aspekte des Leistungsauftrags stark \ngewichtet.  So  wird  weiterhin  auf  Grund  des  Leistungsauftrags  eine \nflächendeckende  Versorgung  der  Bevölkerung  gewährleistet,  denn \nüber  die  Hälfte  der  Zürcher  Bevölkerung  ist  Kunde  der  ZKB. \nDaneben wurden auch im Jahr 2002 die Anliegen kleinerer und mitt-\nlerer  Unternehmen  berücksichtigt  und  es  wurde  eine  Umweltmana-\ngement-Zertifizierung vorgenommen. Bei den quantitativen Aspekten \nist speziell auf die Vergabe von Kleinsthypotheken und -krediten hin-\nzuweisen  sowie  die  Aufrechterhaltung  eines  dichten  Filialnetzes.  Es \nkann nach 2001 wieder festgestellt werden, dass der Geschäftsbericht \n2002 gut über den Leistungsauftrag Auskunft gibt. Auch der Bericht \nzum  Leistungsauftrag  zuhanden  der  RPK  entwickelt  sich  weiter  er-\nfreulich.  \nDiverses: Die SP zeigt sich erfreut darüber, dass im Geschäftsbericht \n2002 das Kapitel Corporate Governance eingeführt wurde. In diesem \nKapitel wird übersichtlich die Konzernstruktur dargestellt. Der Bank-\nrat wie auch die Geschäftsleitung werden in personeller und struktu-\nreller  Art  beschrieben.  Damit  wird  ein  weiterer  Schritt  zur  Transpa-\nrenz in der ZKB getan. Auch hier ist nur der erste Schritt getan, weite-\nre  Schritte sollen folgen. So könnte zum Beispiel die Entschädigung \nvon Bankrat und Geschäftsleitung separat aufgeführt werden, was si-\ncher auch weitere Transparenz schaffen würde. Daneben stellt die SP-\nFraktion fest, dass der Geschäftsbericht 2002 verschiedene Zahlen zur \nPersonalpolitik ausweist und zeigt, dass  die ZKB ein  attraktiver und \nzukunftsgerichteter Arbeitgeber ist. Erschwerend im Geschäftsbericht \nist einzig, dass die relevanten Personaldaten über den ganzen Bericht \nverstreut sind und so mühsam zusammengesucht werden müssen.  \nBei der Betrachtung dieser Daten und einigen Nachfragen ist der SP-\nFraktion aufgefallen, dass der Frauenkaderanteil bei der ZKB bei 20 \nProzent liegt. Dies mag im Vergleich mit anderen Unternehmen hoch \nwirken,  reicht  aber  für  eine  aufgeschlossene  und  zukunftsgerichtete \nUnternehmung  wie  die  ZKB  nicht  aus.  Die  SP-Fraktion  fordert  die \nLeitung  der  ZKB  auf,  entsprechende  Massnahmen  einzuleiten  und \nRahmenbedingungen bereit zu stellen, damit der Frauenanteil im Ka-\nder der ZKB substanziell erhöht werden kann. Als Beispiel kann sich \ndie ZKB in diesem Fall die Politik nehmen, genauer den Kanton Zü-\nrich, der schon bald von vier Frauen und drei Männern regiert wird.  \nNoch etwas zur Gegenwart. Ende März 2003 veröffentlichte die ZKB \ndie  Zahlen  des  Geschäftsganges  des  ersten  Quartals  2003,  die  alles \nandere  als  rosig  aussehen  und  unbefriedigend  sind.  Die  «NZZ  am \nSonntag»  berichtet,  die  ZKB  plane  ein  neues  Sparprogramm  in  der \nHöhe  von  30  Millionen  Franken,  was  auch  für  das  Personal  Konse-\nquenzen  haben  wird.  Die  SP  erwartet  von  der  ZKB-Führung,  dass \nkonkrete Sparmassnahmen nicht allein auf dem Buckel der Mitarbei-\ntenden ausgetragen werden, und, wenn Mitarbeitende betroffen sind, \npersonalpolitisch  vertretbare  Lösungen  gefunden  werden  müssen. \nVielleicht  kann  uns  ja  auch  der  anwesende  Bankratspräsident  Her-\nmann Weigold dazu noch einige Ausführungen machen und die in der \nPresse erschienen Zahlen bestätigen. \nZum Antrag: Die SP-Fraktion empfiehlt den Geschäftsbericht und die \nRechnung 2002 der Zürcher Kantonalbank zur Abnahme.  \nJetzt  noch  ein  letztes  privates  Wort.  Dies  war  nun  mein  letztes  Ge-\nschäft,  das  ich  hier  im  Kantonsrat  vertreten  durfte.  Ich  möchte  mich \nan dieser Stelle bei allen Kolleginnen und Kollegen, mit denen ich ei-\nne  gute  Zusammenarbeit  in  diesem  Rat  hatte,  bedanken.  Es  war  für \nmich eine Ehre, als Vertreter der Bevölkerung des Kantons Zürich ei-\nnen Teil an unsere Demokratie beitragen  zu können. Ich kann Ihnen \nauch sagen, dass eine Abwahl nicht nur schlecht sein muss. Ich habe \nmir  inzwischen  einen  Landrover  gekauft  und  werde  mich  im  Herbst \nauf den Weg von Zürich nach Afrika machen.  \nIch wünsche Ihnen, speziell natürlich der SP-Fraktion, alles Gute und \neine erfolgreiche Zusammenarbeit in den nächsten vier Jahren.  \n \n", "p": 49}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Kommissionspräsident  Lucius \nDürr hat es ja bereits gesagt, die ZKB hat operativ ein recht gutes Jahr \nhinter sich, und wir sind froh, dass die ZKB aus operativer Tätigkeit \neinen guten Ertrag erwirtschaftet. Dass das Ergebnis durch die Betei-\nligungen stark nach unten korrigiert werden muss, schmerzt uns alle. \nDas  schmerzt  aber  auch  die  Führung  und  die  Mitarbeiter  der  Bank. \nTrotzdem  kann  sie  an  Gemeinden  und  Kanton  einen  guten  Beitrag \nüberweisen.  \nWas  im  letzten  Geschäftsjahr  der  ZKB  für  einige  Diskussionen  ge-\nsorgt  hat,  ist  die  Vorwärtsstrategie,  in  andere  Wirtschaftsräume  der \nSchweiz vorzustossen. Die Aufsichtskommission  wurde  von der Ge-\nneraldirektion  sehr  eingehend  informiert,  und  wir  konnten  uns  über-\nzeugen, dass die viel diskutierte Staatsgarantie nicht gefährdet ist, so-\nfern  die  Vorsichtsmassnahmen  auch  eingehalten  werden.  Wir  sind \naber überzeugt, dass auch in Zukunft die Zusammenarbeit mit den an-\ndern  Kantonalbanken  verstärkt werden  muss. Und  da  muss  die ZKB \nals grösste Bank ihre Führungsverantwortung wahrnehmen.  \nDer Geschäftsbericht, den uns die Bank vorgelegt hat, ist ausführlich \nund transparent. Er gibt nicht nur zahlenmässig viel Auskunft, er gibt \nauch  Auskunft  über  die  Firmenphilosophie,  Veränderungen,  Innova-\ntionen und darüber, wie mit Risiken umgegangen wird. Er sagt auch, \nwie die Geldwäscherei ZKB-intern bekämpft wird. Erstmals – und das \nist  ein  Lob  wert  –  wurden  auch  die  Organdarlehen  klar  deklariert. \nAuch wurden die Entschädigungen an ehemalige Organmitglieder of-\nfengelegt.  \nIn der Kommission haben wir uns intensiv mit dem Leistungsauftrag \nauseinandergesetzt. Wir konnten feststellen, dass sich die ZKB Mühe \ngibt, diesen zu erfüllen und darüber auch Bericht erstattet. Es ist aber \nauch  klar:  Einiges,  was  im  Bericht  ausgewiesen  ist,  muss  jede Bank \nleisten,  wenn  sie  nachhaltig  sein  will.  Ganz  speziell  froh  sind  wir, \ndass die Bank ein dichtes Filialnetz im ganzen Kanton aufrecht erhält. \nSchade nur, dass zum Teil die Kompetenzen doch sehr zentralistisch \nsind.  Ebenfalls  die  Wohnbauförderung,  Umweltmanagement  und  so \nweiter verdienen Anerkennung. Was wir von der SVP nicht ganz ver-\nstehen, ist der einseitige Einsatz der Sponsorengelder zu Gunsten der \nKulturinstitute, und es sind doch einige Millionen. Gesamthaft gese-\nhen sind wir froh, dass die ZKB bemüht ist, den Leistungsauftrag als \nBank zu leben, und dass es nicht abgetan wird, indem über eine Stif-\ntung oder einen Fonds einige Millionen verbraucht werden.  \nZum  Schluss  möchte  ich  dem  Präsidenten  und  der  Generaldirektion, \nvor  allem  aber  Doktor  Hermann  Weigold  meinen  Dank  aussprechen \nfür  die  wieder  gute  Zusammenarbeit  und  die  Bereitschaft,  offen und \numfassend  zu  informieren.  Wir  beantragen,  dem  Geschäft  zuzustim-\nmen.  \n \n", "p": 50}, {"t": "Peter  Mächler  (SVP,  Zürich):  Zum  Geschäftsbericht  der  Kantonal-\nbank will ich ein Segment herausgreifen, das in letzter Zeit vor allem \nin  Gewerbekreisen  heftig  diskutiert  wurde.  Im  Zweckartikel  sind \nkleinere  und  mittlere  Unternehmungen,  also  KMU,  als  Zielgruppen \naufgeführt. In den Jahren 2001 und 2002 wurden im Zusammenhang \nmit  Restrukturierungen  vielen  KMU-Betrieben  die  Betriebskredite \nvon den Grossbanken gekürzt oder sogar gekündigt. Diese Entscheide \nbasierten in den meisten Fällen auf verschärften Rating-Vorgaben und \nstürzten  viele  Betriebe  an  den  Rand  des  Ruins.  Im  Zusammenhang \nmit diesen Entscheiden erinnerten sich viele wieder an den Zweckar-\ntikel der Zürcher Kantonalbank. Im Glauben, dass nun die ZKB in die \nBresche springen werde, versuchten sie die Kredite über diesen Weg \nwieder zu erneuern. Leider mussten sie nun feststellen, dass die ZKB \nein ähnlich hartes Rating-System anwendet wie die Grossbanken. Un-\nsere KMU-Leute haben falsche Vorstellungen und glauben, der Leis-\ntungsauftrag  diene  der  Strukturerhaltung.  Es  handelt  sich  hier  nach \nmeiner  Auffassung  um  eine  Kommunikationsproblem  zwischen  dem \nGewerbe und der ZKB, und dies muss noch verbessert werden.  \n \n", "p": 51}, {"t": "Adrian Bergmann (SVP, Meilen): Die KMU leisten wirtschaftlich den \nbedeutendsten  Beitrag  in  unserem  Land.  Die  meisten  Arbeitsplätze \nwerden  durch  die  kleinen  und  mittleren  Unternehmen  bereitgestellt. \nDiese Strukturen helfen direkt und indirekt unserem Finanzplatz, dem \nwir ebenfalls Sorge tragen müssen. Leider geht die gegenseitige Ab-\nhängigkeit  immer  wieder  vergessen.  Obwohl  das  Gewerbe  immer \nwieder  zum  Finanzplatz  steht,  sind  es  vor  allem  KMU,  die  bei  der \nGeldmengensteuerung durch die Nationalbank als letztes Glied in der \nKette  oft  zu  kurz  kommen.  Der  Gewerbetreibende  oder  das  KMU \nkann nicht direkt zur Notenbank gehen und Geld zum gegenwärtigen \nSatz  von  0,11  Prozent  aufnehmen.  Er  ist  auf  eine  Bank  angewiesen. \nFür die Banken sind aber oft diese kleinen Kunden nicht interessant. \nMan  finanziert  natürlich  lieber  eine  Grossübernahme  im  Milliarden-\nbereich – das ist dann ein einziges Geschäft – an Stelle Tausender von \nkleinen  Krediten  à  100'000  Franken  oder  1  Million  Franken,  die  es \nbraucht, um auf eine Milliarde zu kommen.  \nViele  Gewerbetreibende  konnten  nicht  verstehen,  dass  sie  auch  von \nder ZKB in die Zange genommen wurden – Peter Mächler hat dies be-\nreits  angesprochen  –,  während  gleichzeitig  Milliardenengagements \nbei der BZ-Bank, der Rentenanstalt oder im Bereich der vermeintlich \ngewinnträchtigen neuen Technologie eingegangen worden sind. Zum \nTeil – und ich sage zum Teil – ist hier die ZKB glücklicherweise mit \neinem  blauen  Auge  davon  gekommen.  Wenn  heute  im  Zinsdifferen-\nzengeschäft gute Margen in einem für das Gewerbe sehr schwierigen \nUmfeld  eingefahren  werden,  dann  zeugt  das  von  zu  wenig  Konkur-\nrenz.  Das  heisst,  es  braucht  unbedingt  eine  ZKB,  aber  sie  muss  die \nWeitergabe der Liquidität, welche die Notenbank den Banken gegen-\nwärtig  fast  zum  Nulltarif  übergibt,  verantwortungsvoll  weitervermit-\nteln. Manche Grossbank wäre heute froh, sie hätte statt dieser Milli-\nardenengagements im Ausland, die heute abgeschrieben werden müs-\nsen,  in  Schweizer  KMU  oder  Schweizer  Hypotheken  investiert.  Bei \nden KMU war das Gewinnpotenzial wohl kleiner, aber das Geld wäre, \nverteilt  auf Tausende  von kleinen Krediten,  mit weniger Risiken be-\nhaftet gewesen.  \nAufgefallen ist mir im Geschäftsbericht die Zunahme beim Derivate-\nbestand,  der  beim  Wiederbeschaffungswert  von  zirka  2,3  Milliarden \nFranken  auf  über  5  Milliarden  Franken  zugenommen  hat.  Ist  man \nnach  der  Immobilienhausse,  der  Aktienhausse  auch  bei  der  Bond-\nhausse  aufgesprungen?  Im  Geschäftsbericht  wird  nämlich  vor  allem \nder Derivatebestand im Zinsbereich ausgewiesen. Frage an Hermann \nWeigold: Muss bei dieser Position mit grösseren Verlusten gerechnet \nwerden,  falls  die  Zinsen  tief  bleiben?  Denn  dem  Geschäftsbericht \nkann man entnehmen, dass die Mehrheit nicht mit so stark sinkenden \nZinsen gerechnet habe. Hat man die Zinsrisiken wirklich im Griff? \nGenerell hoffe ich, dass die ZKB zu Gepflogenheiten und Tugenden \nwie  zum  Beispiel  zu  einer  gewissen  Bescheidenheit  Sorge  trägt  und \nauch  in  der  Zukunft  pflegt.  Die  KMU  brauchen  Konkurrenz  bei  der \nLiquiditätsbeschaffung,  und  damit  die  ZKB.  Die  ZKB  braucht  die \nKMU.  Ich  hoffe,  sie  erinnert  sich  immer  wieder  daran  und  vergisst \ndas nie.  \n \n", "p": 52}, {"t": "Hermann  Weigold,  Bankratspräsident  der  ZKB:  Vorerst  möchte  ich \nder kantonsrätlichen Kommission für die geleistete Arbeit danken und \nSie meinerseits bitten, den gestellten Anträgen zuzustimmen.  \nZum  Geschäftsverlauf  wurde  von  Lucius  Dürr  und  Luc  Pillard  das \nWesentliche  gesagt.  Ich  erspare  Ihnen  hierzu  weitere  Ausführungen. \nLucius Dürr, wir akzeptieren die Note 4,5.  \nLuc  Pillard,  Sie  haben  richtigerweise  erwähnt,  dass  der  Frauenanteil \nbei  20  Prozent  im  Kaderbereich  liegt.  Wir  versuchen  dem  mit  ver-\nschiedensten  Massnahmen  entgegenzuwirken,  mit  Teilzeitbeschäfti-\ngungsmodellen – etwa 800 Personen arbeiten Teilzeit in unserer Bank \n–,  mit  Kinderkrippenplätzen  und  weiteren  Förderungsmassnahmen. \nWir  geben  uns  Mühe.  Ich  kann  Sie  auch  versichern,  dass  die  Spar-\nmassnahmen,  die  Sie  erwähnt  haben,  nicht einseitig auf  dem  Buckel \nder Angestellten, und immer in Absprache mit dem Personalverband \ndurchgezogen werden.  \nHansjörg  Schmid,  Sie  haben  die  einseitige  Verteilung  von  Sponso-\nringgeldern zu Gunsten der Kultur «gerügt». Ich muss Ihnen einfach \nsagen, unter den Begriff Kultur fällt eben sehr viel. Auch die Unter-\nstützung sportlicher Anlässe zählen wir darunter. Dann ist ein grösse-\nrer Betrag im Zusammenhang mit dem Ausbau des Zürcher Zoos aus-\ngegeben worden.  \nPeter Mächler und Adrian Bergmann, Sie haben die Politik der Bank \ngegenüber  den  KMU  angesprochen.  Sie  wissen,  dass  ja  hierzu  eine \nInterpellation  pendent  ist  und  in  diesem  Rat  noch  diskutiert  werden \nwird. Ich möchte dieser Diskussion nicht vorgreifen, gestatten Sie mir \naber  doch  einen  kleinen  Hinweis.  Die  Anzahl  KMU  mit  Krediten: \nMitte 2002 über 12'300, 9 Prozent mehr als Ende 1999, – also nicht \neinfach ein paar Milliardenkredite und die Kleinen vernachlässigen.  \nDas  bewilligte  Kreditvolumen  für  KMU  wiederum  per  Mitte  2002: \n21,8 Milliarden Franken, – 9,2 Prozent mehr als Ende 1999. Die be-\nanspruchten Kredit betragen 18,5 Milliarden Franken.  \nIch  kann  Sie  auch  versichern,  dass  in  den  letzten  eineinhalb  Jahren \ndurchschnittlich  vier  von  fünf  geprüften  Kreditgesuchen  zugelassen \noder  gutgeheissen  wurden.  Dass  auch  die  kleinen  und  mittleren  Fir-\nmen «geratet» werden, ist richtig, ist aber auch so vorgeschrieben. \nZu den  Wiederbeschaffungswerten  bei den  Derivaten: Die negativen \nund  positiven  heben  sich  mehr  oder  weniger  auf,  und  ich  kann  Sie \nversichern, die Zinsrisiken haben wir im Griff.  \nGestatten Sie mir eine Bemerkung zum Ausblick. Sie haben der Pres-\nse entnehmen können, dass das erste Quartal des laufenden Jahres zu \nkeinen  Freudensprüngen  Anlass  gibt.  Und  dennoch  erwarten  wir, \nnicht  zuletzt  dank  der  bereits  seit  längerem  eingeleiteten  Sparmass-\nnahmen ein gegenüber dem letzten Jahr besseres Jahresergebnis.  \nGestatten Sie mir noch eine persönliche Bemerkung. Vor bald 17 Jah-\nren  haben  Sie  beziehungsweise  Ihr  Rat  mich  ins  Bankpräsidium  ge-\nwählt. Ich bin Ihnen dankbar, dass Sie mir dadurch ermöglicht haben, \nzusammen  mit  meinen  Kolleginnen  und  Kollegen  im  Bankrat,  zu-\nsammen  mit  den  Mitgliedern  der  Generaldirektion  und  sämtlichen \nMitarbeiterinnen und Mitarbeitern der Bank die Geschicke mitzuges-\ntalten. Die ZKB hat sich in all diesen Jahren von einer «kleinen Hy-\npothekarbank»  zu  einer  grossen  Universalbank  entwickelt,  und  dies \nalles recht erfolgreich und ohne grössere Rückschläge.  \nGestatten  Sie  mir  aber noch eine andere Bemerkung. Es wird immer \nwieder behauptet, bei Bankrat und Bankpräsidium handle es sich um \nein  politisches  Aufsichtsorgan.  Auch  wenn  diese  Auffassung  unter \nanderem vom Präsidenten einer grösseren politischen Partei vertreten \nwird, ist es noch lange nicht richtig. Politische Aufsichtsorgane sind \nder Kantonsrat und die eigens dafür noch geschaffene kantonsrätliche \nKommission.  Der  Bankrat  hingegen  entspricht  dem  Verwaltungsrat \neiner  Aktiengesellschaft,  ist  analog  den  obligationenrechtlichen  Be-\nstimmungen organisiert, hat unter anderem die genau gleichen Aufga-\nben, die Artikel 716a des Obligationenrechts dem Verwaltungsrat ei-\nner privatrechtlichen Aktiengesellschaft überträgt und wird bei Fehl-\nverhalten auch entsprechend zur Rechenschaft und zur Verantwortung \ngezogen.  Und  auch  wenn  die  Mitglieder  des  Bankrates  durch  den \nKantonsrat gewählt werden, wird der Bankrat dadurch noch nicht zum \npolitischen  Aufsichtsorgan.  Denken  wir  daran,  vor  noch  nicht  allzu \nlanger Zeit hat der Kantonsrat auch die Direktoren der Kantonalbank \ngewählt, und es wird wohl niemand behaupten, dass diese ihre eigene \npolitische Ansicht wahren.  \nIch durfte im Auftrag der Zürcher Kantonalbank in zahlreichen Gre-\nmien mitwirken, im Verwaltungsrat der Pfandbriefzentrale, Präsident \n«Sparen  3»,  Verwaltungsrat  der  Zürcher  Immobilien-Aktiengesell-\nschaft, und auch das habe ich nicht als Mitglied einer politischen Auf-\nsichtsbehörde  getan.  Doktor  Kurt  Hauri,  der  Präsident  der  Eid-\ngenössischen Bankenkommission, hat in einem Referat mit dem Titel \n«Umgang  mit  Risiken  durch  Bankräte»,  gehalten  im  letzten  Herbst, \nbezüglich den Anforderungen  an einen  Bankrat unter anderem wört-\nlich gesagt: «Auch seine fachtechnischen Kenntnisse von den einzel-\nnen  Geschäftsbereichen der  Bank  über die Möglichkeiten  und  Gren-\nzen  der Informatik bis zur Rechnungslegung werden unentbehrlich.» \nIch ersuche Sie, bei der Bestellung des Bankrates diese Worte zu be-\nherzigen, zum Wohle unserer Bank, der ZKB, der ich persönlich für \ndie Zukunft Erfolg wünsche.  \n \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "", "p": 55}, {"t": "Ratspräsident Thomas Dähler: Die Kommission beantragt Ihnen, die \nRechnung  und  den  Geschäftsbericht  der  Zürcher  Kantonalbank  für \ndas  Jahr  2002  zu  genehmigen.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \nSie haben so beschlossen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ueli Keller (SP, Zürich), Präsident der Kommission für Planung und \nBau (KPB): Die Vorgeschichte kennen Sie. Am 28. Oktober 2002 hat \neine Mehrheit des Kantonsrates das dringliche Postulat Hans-Heinrich \nHeusser, Ulrich Isler und Peter F. Bielmann überwiesen, mit dem der \nRegierungsrat beauftragt wurde, auf der Grundlage des mit der Vorla-\nge  3926  präsentierten  erweiterten  generellen  Projektes  das  Ausfüh-\nrungsprojekt  mit  Umweltverträglichkeitsbericht  voranzutreiben  und \nsich  für  die  Aufnahme  der  Zürcher  Oberlandautobahn  in  den  Sach-\nplan Strasse  des Bundes einzusetzen. Die damalige Debatte war ja – \nmein  Votum  inklusive  –  ziemlich  ausführlich,  daher  kann  ich  mich \nheute  kürzer  fassen,  umso  mehr,  als  ich  von  der  Kommissionsmehr-\nheit aufgefordert worden bin, mich nicht mit einem fulminanten Vor-\ntrag für die Vorlage einzusetzen.  \nDie  Kommission  hat  mit  der  Vorkenntnis  aus  den  Beratungen  der \nVorlage 3926 diese Vorlage in rekordverdächtigem Tempo, in weni-\nger als einer Sitzung, behandelt und stellt Ihnen den Antrag, dem Re-\ngierungsrat zu folgen. Einstimmig beantragen wir Ihnen, das dringli-\nche  Postulat  250/2002  als  erledigt  abzuschreiben,  unter  besonderer \nWürdigung  der  unerhört  kurzen  Zeit  zwischen  dem  Kantonsratsbe-\nschluss vom 28. Oktober 2002 und der Erledigung durch den Regie-\nrungsrat am 6. November des gleichen Jahres.  \nWeniger  einstimmig,  gestützt  auf  die  bekannten  Argumentationen, \nbeantragt  Ihnen  die  Mehrheit  der  Kommission  für  Planung  und  Bau \neinem Objektkredit von 9 Millionen Franken zuzustimmen. Die Min-\nderheit der Kommission lehnt diesen Kredit ab. Die Mehrheit will mit \ndiesem  Geld  alle  möglichen  Vorbereitungsarbeiten  treffen,  damit \nmöglichst  bald  einem  jahrzehntealten  automobilen  Missstand  abge-\nholfen werden kann. Ich stelle mir diesen Missstand höllisch vor, in-\nfernalisch. So wie in Dantes «purgatorio» werden arme kleine Sünder \nim zehn Kilometer langen Stau aufs grässlichste gequält und die An-\nwohnerinnen und Anwohner leiden diese von Lärm und Gestank be-\ngleiteten  Höllenqualen  mit.  Damit die Zustände  paradiesisch  werden \nkönnen,  fehlt  leider  im  Kanton  Zürich  das  nötige  Kleingeld  für  den \nBau der Oberlandautobahn. Deshalb soll der Bund für die erheblichen \nAuflagen gewonnen werden. Der Bund, der ja sonst auch immer unser \nBestes will, nämlich den von den Zürcherinnen und Zürchern bezahl-\nten  Benzinzoll.  Weil  aber  absehbar ist, dass die lieben Miteidgenos-\nsen Dringenderes vorhaben, als den Zürchern den Weg aus der Hölle \nzum  Himmel  zu  finanzieren,  und  höchstens  ein  «Billett  einfach» ins \nPfefferland  spenden  würden,  braucht  es  eine  zürcherische  Anstren-\ngung, eine Vorleistung in Form dieses Objektkredites. Dieser erlaubt \nes, alle möglichen Vorarbeiten zu erbringen, damit ein entscheidungs-\nreifes,  ausführungsbereites  Projekt  vorliegt  für  den  Moment,  in  dem \nBundesbern  möglicherweise  im  Unklaren  sein  sollte,  wie  es  bei  der \nUmsetzung des Sachplans Strasse die Prioritäten zu setzen hat. Um es \nmit den Fachtermini der Ökologie zu formulieren: Mit dem künftigen \nBau der Oberlandautobahn würden wertvolle Lebensräume der auto-\nmobilen  Spezies  besser  miteinander  vernetzt  und  so  der  natürliche \nAusbreitungsdrang  und  die  Durchmischung  bisher  isoliert  lebender \nPopulationen im Oberland stark gefördert.  \nNatürlich konnten bei der speditiven Erledigung der Kommissionsar-\nbeit  nicht  alle  offenen Fragen gestellt und beantwortet werden. Weil \naber die Meinungen ohnehin gemacht waren, erübrigten sich weitere \nSitzungen. Die Mehrheit der Kommission für Planung und Bau bean-\ntragt  Ihnen,  dem  unveränderten  Dispositiv  der  Vorlage  4024  zuzu-\nstimmen und den Kredit auch mit einem Freipass auszustatten, der ihn \ngegen alle Kreditkürzungen schützt.  \n \n", "p": 57}, {"t": "Ulrich  Isler  (FDP,  Seuzach):  Es  besteht  kein  Zweifel  darüber,  dass \ndie vor 50 Jahren – ich wiederhole, vor 50 Jahren – geplante Natio-\nnalstrasse  als  Nord–Süd-Verbindung  internationale  Bedeutung  hat. \nLeute, die diesen Kredit für das Ausführungsprojekt mit Umweltver-\nträglichkeitsprüfung  hintertreiben,  handeln  verantwortungslos  und \nzwingen  die  betroffene  Bevölkerung  in  den  Dörfern  des  Zürcher \nOberlandes  weiterhin  Unfälle,  Lärm,  Dreck  und  Gestank  zu  dulden. \nDieser  Leidensdruck,  den  einige  in  diesem  Saal  weiterhin  aufbauen \nwollen, dieser Leidensdruck wird niemanden zum Umsteigen auf den \nöffentlichen Verkehr bewegen. Einmal mehr weise ich Sie darauf hin, \ndass der Kanton Zürich respektive seine Wirtschaft jährlich 1 Milliar-\nde  Franken  an  Benzinzöllen  nach  Bern  abliefert.  Und  in  den  letzten \nJahren waren es lächerliche 170 Millionen Franken – allerdings muss \nich  korrigieren,  im  letzten  Jahr  waren  es  etwa  400  Millionen  –,  die \nvon dieser Milliarde in den Kanton Zürich zurückgeflossen sind. Wir \nerwarten und wir fordern deshalb, dass unser Verkehrsminister Moritz \nLeuenberger in Bern und die Bundesversammlung diese Autobahnlü-\ncke in den Sachplan  Strasse  des Bundes  definitiv aufnehmen. Damit \nwäre  dereinst  die  Finanzierung  gesichert,  der  betroffenen  Bevölke-\nrung  geholfen  und  einer  zwar  teuren,  aber  sehr  umweltverträglichen \nStrasse zum Durchbruch verholfen.  \nAlle Betroffenen in der erdrückenden Kommissionsmehrheit und der \ngesamten FDP-Fraktion sind dankbar, wenn Sie dieser Kreditvorlage \nzustimmen,  das dringliche Postulat abschreiben und damit ein klares \nund eindeutiges Signal nach Bern übermitteln.  \n \n", "p": 57}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Das  Zürcher  Volk  darf  über  das  1-\nMilliarden-Projekt  Oberlandautobahn nicht  an  der  Urne entscheiden, \ndas haben Sie am 28. Oktober 2002 entschieden. Da können wir nur \nsagen «schade!». Schade, denn wir hätten den Souverän und Steuer-\nzahler gerne befragt, nach welchen Prioritäten unsere und seine Steu-\nergelder  ausgegeben  werden  sollen.  Wir  hätten  uns  sehr  gerne  der \nDiskussion  gestellt,  welche  Kosten  dem  bescheidenen  Nutzen  der \nOberlandautobahn  gegenüber  stehen,  diesem  bescheidenen  Nutzen, \nden  diese  neue  Autobahn  der  geplagten  Bevölkerung  von  Wetzikon \nbringt. Wir vermuten nämlich, dass die dortige Bevölkerung sich völ-\nlig  falsche  Hoffnungen  zu  dieser  so  genannten  Lückenschliessung \nmacht.  Sie  verspricht  sich  mit  Sicherheit  viel  mehr  als  nur  eine  be-\nscheidene  Entlastung  von  ein  paar  Hundert  Einwohnern  im  Aathal \nund  in  Unterwetzikon  in  einer  sehr  fernen  Zukunft,  während  in  den \nnächsten zehn bis zwanzig Jahren nichts passieren wird. Könnte diese \nBevölkerung schon heute Bilder sehen vom Zustand nach der Eröff-\nnung  der  Oberlandautobahn,  würde  sie  mit  Sicherheit  Sturm  laufen \ngegen dieses Projekt.  \nWir hätten auch sehr gerne der Bevölkerung im Zentrum des Kantons \nZürich  und  in  der  Agglomeration  längs  den  Autobahnen  die  Folgen \ndieser so genannten Lückenschliessung aufgezeigt: Wie etwa das wei-\ntere Vordringen des vierspurigen Autobahnnetzes in bisher noch länd-\nliche  Räume  der  Ostschweiz  und  der  Innerschweiz  diese  Regionen \nverändert,  in  denen  wir  uns  heute  gerne  erholen,  aber  auch  welche \nBelastungen  diese  neuen  Pendlerströme,  die  von  dort  her  ausgelöst \nwerden,  in  der  engeren  Agglomeration  darstellen;  wie  der  Lärm  an \nden  Autobahnen  in  der  Agglomeration  zunehmen  wird  und  wie  die \nStaus  zunehmen  werden  –  denken  Sie  nur  gerade  an  das  Stück  um \nBrüttisellen!  \nDie Entscheidung über alle diese sehr wichtigen auch nationalen Fra-\ngen  hat  die  Mehrheit  des  Kantonsrates  im  letzten  Herbst  also  dem \nZürcher Volk  aus der Hand geschlagen. Und sowohl die bürgerliche \nMehrheit  als auch die Regierung wollten damals sofort  mit der  Kre-\nditvorlage  beginnen.  Die  SP  musste  mit  dem  Bundesgericht  drohen, \ndamit  dieses Parlament über die 9 Millionen  Franken überhaupt dis-\nkutieren kann und damit via Referendum allenfalls das Volk angeru-\nfen werden kann. Und so können wir uns heute weiteren neuen Fra-\ngen zuwenden, wenn es nur noch um diese 9 Millionen Franken geht. \nIst es sinnvoll, angesichts drastischer Sparprogramme, die uns in den \nnächsten drei Jahren bevorstehen, 9 Millionen Franken für ein Papier \nauszugeben,  das  die  nächsten  mindestens  zehn  Jahre  in  kantonalen \nund eidgenössischen Amtsschubladen ruhen wird? Wäre es nicht viel \ngescheiter, Sofortlösungen anzupacken, die wir auf kantonaler Ebene \nbeschliessen könnten und die der Bevölkerung von Wetzikon und Aa-\nthal Entlastung bringen könnten? Wäre es nicht viel gescheiter, solche \nAlternativen auszuarbeiten?  \nDie SP wird sich weiterhin für eine Strassenbaupolitik einsetzen, die \nauf  die  Verbetonierung  weiterer  Landstriche  verzichtet  zu  Gunsten \neines Ausbaus des öffentlichen Verkehrs. Dieser muss unbedingt wei-\ntergeführt werden, und wir erwarten von der Regierung, dass sie sich \nauch in Bern entsprechend hartnäckig einsetzt. Es muss aber auch da-\nfür  gesorgt  werden,  dass  dem  Grundsatz  der  Raumplanung,  nämlich \nSiedlungsentwicklung entlang der ÖV-Achsen wieder vermehrt nach-\ngelebt wird. So wie es heute läuft, nämlich Siedlungsentwicklung ent-\nlang  den  neuen  Autobahnteilstücken,  so  werden  laufend  neue  Prob-\nleme  in  der  Verkehrspolitik  geschaffen.  Wir  können  allenfalls  Orts-\numfahrungen,  wie  ja  die  Umfahrung  Wetzikon,  diese  Autobahn,  der \nBevölkerung  verkauft  wird,  auch  akzeptieren  in  einzelnen  Fällen. \nUnd  dann  muss  zwingend  der  Strassenraum  in  den  Dorfzentren,  der \nfrei  wird  vom  Durchgangsverkehr,  der  Bevölkerung  als  Lebensraum \nzurückgegeben  werden.  Bei  diesem  Projekt  kann  davon  überhaupt \nkeine  Rede  sein.  Weiterhin  werden  nach  allen  Prognosen  weit  über \n10'000 Autos pro Tag durch Unterwetzikon fahren. Diese Strasse wird \neine Schneise und eine starke Belastung für die Bevölkerung bleiben, \nauch wenn dereinst in der nächsten Generation die Umfahrungsstrasse \ngebaut sein wird.  \nDie SP-Fraktion wird trotz all dieser Fragen, trotz all unserer Beden-\nken das Referendum nicht ergreifen. Auch die Umweltorganisationen \nwerden das voraussichtlich nicht tun. Die Zustimmung zu den 9 Mil-\nlionen Franken könnte ja sehr leicht interpretiert werden als Zustim-\nmung zu diesem masslosen Milliardenprojekt, denn auf dem Abstim-\nmungszettel  würde  mindestens  das  Wort  Umweltverträglichkeitsbe-\nricht  oder  Umweltverträglichkeit  erscheinen  und  viele  Leute  hätten \ndas Gefühl, etwas für die Umwelt zu tun, wenn diese Prüfung stattfin-\ndet. Wir entziehen uns diesem trickreichen Spiel mit den Volksrech-\nten  unter  weiterhin  andauerndem  Protest,  dass  das  Zürcher  Volk  zu \ndieser Autobahn nichts zu sagen hat.  \nHeute  lehnen  wir  deshalb  diesen  Projektierungskredit  mit  Überzeu-\ngung ab und danken all jenen im Rat, die es angesichts der herrschen-\nden Strassenbaueuphorie noch wagen, sich diesem Trend entgegen zu \nstellen.  \n \n", "p": 59}, {"t": "Willy Furter (EVP, Zürich): Es ist sicher richtig, dass ein Kreditent-\nscheid  zum  Ausführungsprojekt  der  Oberlandautobahn  heute  gefällt \nwird,  damit  es  möglich  wird,  Strassenbauarbeiten  in  der  Jahreszeit \nauszuführen, in der es in unserem Land möglich ist. Eine weitere Ver-\nzögerung ist nicht sinnvoll. Es ist heute schon fraglich, ob die Arbei-\nten  rechtzeitig  begonnen  werden  können.  Die  Kommission  Planung \nund Bau hat an ihrer Sitzung vom 7. Januar 2003 lange darüber disku-\ntiert,  ob  im  budgetlosen  Zustand  ein  Ausführungskredit  beschlossen \nwerden  kann.  Finanzdirektor  Christian  Huber  hat  in  einem  Brief  an \ndie Direktionen Folgendes festgehalten: «Bis zum Vorliegen des vom \nKantonsrat  genehmigten  Voranschlages  2003  ist  grundsätzlich  auf \nsämtliche  Ausgaben  oder  das  Eingehen  neuer  Verpflichtungen  ohne \nVorbehalt der Genehmigung des Voranschlages durch den Kantonsrat \nzu  verzichten,  sofern  sie  für  eine  ordentliche  Verwaltungstätigkeit \nnicht  dringend  sind.»  Auf  Grund  dieser  Sachlage  hatte  damals  die \nKommission  Planung  und  Bau  beschlossen,  vorläufig  nicht  auf  die \nVorlage 4024 einzutreten. Die Geschäftsleitung des Kantonsrates hat \ndann aber die KPB angewiesen, doch über die vorliegende Kreditvor-\nlage zu beraten. Das erfolgte an der Sitzung vom 7. Februar 2003, so \ndass wir heute im Kantonsrat über den Objektkredit befinden können.  \nIch  empfehle  Ihnen  Eintreten  einerseits  und  kann  Ihnen  gleichzeitig \nmitteilen, dass die grosse Mehrheit der EVP-Fraktion dem Objektkre-\ndit von 9 Millionen Franken zustimmen wird.  \n \n", "p": 60}, {"t": "Felix Müller (Grüne, Winterthur): Die bürgerlichen Parteien haben im \nZusammenhang  mit  der  Oberlandautobahn  ganz  eindeutig  falsch  ge-\npokert.  Nach  den  letzten  Wahlen  haben  sie  eine  Motion eingereicht, \ndie die Ausarbeitung eines Ausführungsprojektes und eines Kreditan-\ntrages  verlangte. Und sie  haben nachher  bemerkt, dass  diese  Motion \nam  Schluss  1  Milliarde  Franken  an  Kredit  auslöst  und  dass  es  nicht \nmöglich ist, über einen Kantonsratsbeschluss einfach so Bundesgelder \nin der entsprechenden Höhe frei zu bekommen. Das hat ja dann zum \nRückzugsgefecht  geführt,  –  dazu,  dass  man  diese  Vorlage  begraben \nhat.  Als  kleines  Trostpflästerchen  wollen  sie  nun  noch  9  Millionen \nFranken  ausgeben,  um  zu  zeigen,  dass sie stark  sind, dass  hier  noch \netwas geschehen und weiter geplant werden soll. Aber die Realität ist \ndoch  die:  Jede  Strasse,  die  sie  erst  in  fünf  oder  zehn  Jahren  bauen, \nwas ja eher der Fall sein wird, wird dannzumal unter anderen Voraus-\nsetzungen,  mit  anderen  Kriterien,  mit  anderen  Vorbedingungen  ge-\nbaut  und  selbstverständlich  auch  mit  anderen  Vorbedingungen  ge-\nplant werden müssen. Somit ist es eigentlich klar, dass genau diejeni-\ngen, die immer vom Sparen erzählen, die den Staat aushungern wol-\nlen, plötzlich Geld haben für etwas, das nur dem eigenen  Ego dient, \nnämlich  der Tatsache, dass  sie nicht zugeben  wollen, dass sie falsch \ngepokert haben. Diese 9 Millionen Franken sind zum Fenster hinaus-\ngeworfenes Geld, denn jetzt diese Strasse weiter zu planen und Geld \ndafür  auszugeben  zu  einem  Zeitpunkt,  in  dem  man  überhaupt  nicht \nweiss, wann und wie diese Strasse je zur Ausführung kommen soll, ist \nfalsch.  \nEs ist gesagt worden und es ist klar: Die Grünen sind auch aus grund-\nsätzlichen Überlegungen gegen diese Oberlandautobahn, gegen dieses \nTeilstück.  Diese  Überlegungen  werden  sich  in  den  nächsten  Jahren \nwahrscheinlich  verstärken  und  erhärten,  nämlich  die  Tatsache,  dass \nwenn man den Verkehr noch schneller und  noch  direkter  in das Ge-\nbiet Zürich-Ost, in das Gebiet Zürich-Aubrugg führt, dann einfach der \nStaubereich  in  dieser  Region  grösser  wird,  –  in  einem  Gebiet,  das \nheute schon täglich Stauszenarien kennt. Von daher macht es keinen \nSinn, diese 9 Millionen Franken zu bewilligen.  \nIch bitte Sie, den Kredit abzulehnen und diese Vorlage abzuschreiben. \n \n", "p": 61}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Mit der Vorlage 4024 soll \nein Kredit von 9 Millionen Franken bewilligt werden, damit das Pro-\njekt  für  die  Lückenschliessung  der  Oberlandautobahn  zwischen  dem \nAnschluss Uster-Ost und dem Kreisel Betzholz (Hinwil) weiter bear-\nbeitet werden kann und soll. Dass diese Lücke jetzt geschlossen wer-\nden  muss,  ist  eigentlich  allen  klar  ausser  denjenigen,  die  sich  aus \nideologischen  oder  aus  wirtschaftsfeindlichen  Überlegungen  gegen \njegliche Problemlösung beim motorisierten Individualverkehr stellen. \nDie Verkehrszahlen auf der Strecke zwischen beiden Autobahnenden, \nalso  auf  der  Aathalachse,  nähern  sich  immer  mehr  der  Anzahl  von \n30'000 Fahrzeugen pro Tag; dies auf einer zweispurigen Strasse. Mit \nder  Eröffnung  des  Teilstückes  zwischen  Jona  und  Schmerikon  im \nHerbst dieses Jahres wird sich die Verkehrszunahme noch einmal ver-\nstärken. Der heute zur Diskussion stehende Abschnitt zwischen Uster \nund  Betzholz  bildet  nach  dieser  Eröffnung  in  Jona  noch  die  einzige \nLücke  in  der  Autobahn  zwischen Brüttisellen und  Reichenburg. An-\nders  ausgedrückt  werden  die  Fahrzeuglenker  diese  einzige  Lücke  in \nder direkten Autobahnverbindung zwischen der A1 im Raum Zürich-\nNord und Glatttal und der A3 im Raum Glarnerland–Bündnerland in \nKauf  nehmen  oder  nach  Schleichwegen  als  Alternativen  zur  Haupt-\nachse  suchen.  Die  Tatsache, dass diese Strasse  auf  Sankt-Galler  Ge-\nbiet nun demnächst eröffnet wird, während wir im Zürcher Oberland \nnoch  nicht  einmal  mit  dem  Bau  begonnen  haben,  hat  in  der  Tat \nschildbürgerhafte  Züge.  Vor  Jahren  wurde  bei  uns  immer  damit  ar-\ngumentiert,  dass  der  Bau  der  Oberlandautobahn  überhaupt  keinen \nSinn  mache,  da  die  Strasse  ausserhalb  Rüti  auf  Sankt-Galler  Gebiet \nim Nichts ende. Heute stehen wir kurz vor der Eröffnung der Sankt-\nGaller Strecke, währenddem wir hier heute wieder beraten, ob wir nun \nendlich mit der Planung etwas weiterfahren oder etwas bremsen wol-\nlen.  \nDie bald 30'000 Fahrzeuge pro Tag auf dieser Hauptachse sind denn \nauch nur die halbe Wahrheit, denn von Zürich her kommend beginnen \ndie  Fahrzeuge  spätestens  bei  der  Ausfahrt  Uster-Nord  die  Autobahn \nvorzeitig  zu verlassen und auf Ausweichrouten der Aathalachse aus-\nzuweichen.  Mit  jedem  zusätzlichen  Blinklicht,  das  im  Raum  Wetz-\nikon  und Hinwil installiert wird, verstärkt sich der Ausweichverkehr \nzusätzlich und in unerträglichem Ausmass.  \nBezüglich  Aufnahme  der  ganzen  Autobahn  in  den  Sachplan  Strasse \ndes  Bundes  dürfen  wir  feststellen,  dass  diese  Bemühungen  noch  nie \nso  weit  fortgeschritten  waren,  wie  sie  heute  sind.  So  anerkennt  der \nBund heute, dass vor allem in den Agglomerationen wie dem Gross-\nraum Zürich, aber auch in den Gebieten um Luzern oder in der Regi-\non Genf–Lausanne klarer Handlungsbedarf bezüglich Strassenbau be-\nsteht.  Die  ganze  Verbindung  von  Brüttisellen  bis  Reichenburg  ist \ndenn  auch  heute  folgerichtig  im  Vernehmlassungsentwurf  für  den \nSachplan Strasse enthalten. Schon auf Grund der heutigen Belastung \nist ja die Anerkennung als Nationalstrasse mehr als nur gerechtfertigt. \nDadurch würde diese Finanzierung zur Bundessache, wie das ja auch \nbei  anderen  aktuellen  Neubauabschnitten  wie  der Westumfahrung in \nZürich  oder  der  A4  im  Knonaueramt  richtigerweise  und  selbstver-\nständlich ebenfalls der Fall ist.  \nZum Argument, dass der Kanton Zürich diese Strasse bestellen, aber \nnicht bezahlen wolle, vertrete ich die These, dass genau das Gegenteil \nrichtig  ist.  Aus  dem  Kanton  Zürich  fliesst  nur  schon  aus  Treibstoff-\nzöllen rund 1 Milliarde Franken pro Jahr – Ulrich Isler hat das vorhin \nschon  gesagt  –  in  die  Bundeskasse  beziehungsweise  in  deren  Natio-\nnalstrassenfonds. Davon werden in den  nächsten Jahren  300 bis 400 \nMillionen  Franken  pro Jahr in unseren Kanton investiert; früher wa-\nren  es  während  vielen  Jahren  nur  etwa  150  Millionen  Franken  pro \nJahr.  Richtig  ist  daher  das  Argument,  dass  die  Finanzierung  dieser \nLückenschliessung im Oberland aus dem Kanton Zürich schon längst \nund mehrfach finanziert wurde.  \nWarum soll denn der Kanton Zürich das Projekt heute weiter voran-\ntreiben, wo doch die Strasse zur Bundessache werden soll? Die Ant-\nwort  ist  ganz klar die, dass wir nicht noch unnötig weitere Zeit  ver-\nstreichen lassen wollen. Die Erarbeitung des Detailprojektes mit dem \nUmweltverträglichkeitsbericht  sowie  den  entsprechenden  Einwen-\ndungsverfahren benötigen sehr viel Zeit, für meine persönlichen Beg-\nriffe  ganz  eindeutig  und  unmissverständlich  zu  viel  Zeit.  Daher  soll \nparallel zum Aufnahmeverfahren in den Sachplan Strasse des Bundes \ndie  weitere  Projektierung  durch  den  Kanton  Zürich  weitergeführt \nwerden.  Andere  bedeutende  Strassenbauten  in  der  Schweiz  lieferten \nden  Beweis  bereits  mehrfach,  dass  diejenigen  Strassen,  die  jeweils \nzuerst gebaut werden, die für eine Bauausführung reif sind, während \ndie anderen keine Chance haben, realisiert zu werden.  \nZum  Zeitplan:  Ich  muss  Ihnen  attestieren,  mit  allen  Möglichkeiten, \ndie Sie ausschöpfen werden, wird es Ihnen gelingen, diese Strasse zu \nverzögern, aber verhindern werden Sie sie nie können. Aber Sie kön-\nnen nicht den anderen in die Schuhe schieben, dass es ein Problem ist, \nwenn wir die Strasse später bauen können.  \nZusammengefasst: Die SVP-Fraktion stimmt dem Objektkredit für die \nAusarbeitung des Ausführungsprojektes mit dem Umweltverträglich-\nkeitsbericht zum Bau der Oberländer Autobahn A53, Abschnitt Uster-\nOst  bis  Betzholz  (Hinwil)  zu.  Mit  dieser  Zustimmung  verbindet  die \nSVP die klare Erwartung an den Regierungsrat, alles zu unternehmen, \ndamit ein Baubeginn innert nützlicher Frist möglich wird.  \nDiese  Vorlage  geht  ja  auf  das  dringliche  Postulat  250/2002  zurück, \ndas  ich  zusammen  mit  den  weiteren  KPB-Mitgliedern  Ulrich  Isler, \nFDP, und Peter Bielmann, CVP, eingereicht habe. Die Idee war, dass \ndieser Vorstoss von je einem Vertreter aller befürwortenden Parteien \ngetragen wird. Lassen Sie mich hier deutlich und klar sagen, dass da-\nher als Unterzeichner eigentlich auch das KPB-Mitglied Willy Furter \nvon der EVP dazugehört hätte. Aus formalen Gründen können jedoch \nnur drei Kantonsräte als Unterzeichner auftreten. Es ist mir jedoch ein \ngrosses Anliegen, hier anzuerkennen, dass auch Willy Furter die Be-\nmühungen  um  die  Lückenschliessung  immer  sehr  konstruktiv  unter-\nstützt hat, so auch dieses dringende Postulat.  \nDie SVP stimmt auch dem Teil B dieser Vorlage, also der Abschrei-\nbung  des  Postulates  250/2002  zu.  Setzen  wir  heute  ein  Zeichen  zu \nGunsten  einer  Lösung  dieser  bald  Jahrzehnte  vertrödelten  Verkehrs-\nmisere im Zürcher Oberland.  \n \n", "p": 64}, {"t": "Peter F. Bielmann (CVP; Zürich): Bereits anlässlich der Beratung un-\nseres dringlichen Postulates habe ich es gesagt: Es gibt in diesem Rat \nMitglieder,  die  sich  selber  als  Oberlandautobahn-Geschädigte  be-\nzeichnen.  Dementsprechend  viele  Zusatzschlaufen  hat  dieses  Vorha-\nben  deshalb  auch  durchlaufen.  Wie  sich  unsere  Standesvertreter  im \nNational-  und  Ständerat  bei  der  endgültigen  Beratung  und  Vergabe \nder  Bundesgelder  für  den  Kanton  Zürich  einsetzen  werden,  können \nwir nicht beeinflussen. Ein Zeichen setzen können wir aber.  \nFür  den  Kanton  Zürich  ist  es  wichtig,  dass  wir  bei  den  nationalen \nStrassenbauprojekten nicht den Schwarzen Peter der Nachbarkantone \nübernehmen müssen. Im Aargau wird mit Hochdruck am Ausbau der \nNationalstrassen gearbeitet. Im Kanton Sankt Gallen ist das National-\nstrassennetz  an  die  Kantonsgrenze  zu  Zürich  beinahe  vollendet. \nNochmals, im Wissen darum, dass der Kanton Zürich ohne die Bun-\ndesgelder  diese Strasse nie wird finanzieren  können, müssen wir ein \nunmissverständliches Signal aussenden, dass  wir hier eine Autobahn \nund keine Ortsumfahrung als Ost-West-Transitroute wollen.  \nEin  baureifes  Projekt  ist  in  diesem  Fall  die  einzige  und  beste  Mög-\nlichkeit. Ich bitte Sie deshalb, dieser Vorlage zuzustimmen.  \n \n", "p": 64}, {"t": "Gerhard Fischer (EVP, Bäretswil): Ich möchte nur auf ein paar Punk-\nte hinweisen, die vorher genannt wurden. Es wird immer wieder mo-\nniert, dass es hier um eine Autobahn ginge, um ein neues Stück Auto-\nbahn.  Das  stimmt  einfach  nicht.  Es  geht  lediglich  um  eine  Lü-\nckenschliessung. Und wir haben es schon gehört vorhin, die Lücken-\nschliessung,  das  Stück,  das  geschlossen  werden  muss,  ist  wirklich \nsehr klein geworden. Das Oberland will nun grossmehrheitlich diese \nLückenschliessung, davon bin ich überzeugt und das wird auch immer \nwieder klar gesagt. Und wir stehen echt im Zugzwang, darauf wurde \nauch  hingewiesen.  Im  Herbst  wird  das  Stück  im Sanktgallerland ge-\nschlossen  und  von  Hinwil  bis  Uster  ist  die  einzige  Lücke  in  diesem \ngrossen Stück. Wir stehen also unter Zugzwang, und es kann auf kei-\nnen  Fall  von  einer  Euphorie,  von  einer  Strassen-  oder  Autobahneu-\nphorie gesprochen werden. Das ist daneben.  \nIch muss einfach einmal mehr sagen, die Umfahrung – wir haben ver-\nschiedene Projekte schon gesehen und gehört – ist keine Lösung und \nzudem  sehr,  sehr  teuer.  Man  muss endlich aufhören  mit diesen Vor-\nschlägen, die wirklich nicht das bringen, was sie müssten. Ich bin zu-\nletzt derjenige, der neue Autobahnen bauen will. Daher begrüsse ich \nes auch, dass in diesem Projekt 400'000 Franken für die Prüfung der \nUmweltverträglichkeit eingesetzt werden. Das ist für mich sehr wich-\ntig,  das  ist  für  viele  Oberländer  sehr  wichtig.  Ich  muss  da  einfach \neinmal mehr sagen: Die Regierung hat sich da wirklich sehr viel Mü-\nhe genommen. Schon bisher hat sie die Autobahn in diesem sehr emp-\nfindlichen  Gebiet  des  Ambitzgirieds  so  weit  verschoben,  dass  das \nRied nicht mehr tangiert wird. Wir erwarten, dass die Umweltanliegen \nweiterhin eine hohe Beachtung bekommen und dass man darauf ein-\ngeht und dass auch die Bedürfnisse der Bevölkerung so gut wie mög-\nlich berücksichtigt werden.  \n \n", "p": 65}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Ich  wiederhole  es  hier  drin \nnoch  einmal:  Die  Lückenschliessung  der  A53  zwischen  Uster  und \nHinwil  muss  in  absehbarer  Zeit  realisiert  werden.  Die  Mehrheit  der \nKPB  will  mit  der  Bewilligung  des  Kredites  dem  Regierungsrat  er-\nmöglichen, das Projekt weiter zu bearbeiten, damit das Autobahnteil-\nstück auch innert nützlicher Frist gebaut werden kann. Durch die Er-\nöffnung  der  Autobahn  T8  von  Schmerikon  nach  Jona  wird  der  Ver-\nkehrsdruck im Oberland weiter zunehmen. Mit rund 35'000 Fahrzeu-\ngen  pro  Tag  erfüllt  die  A53  die  Anforderungen  für  eine  Strasse  mit \nnationaler Bedeutung. Nachdem die A53 inzwischen in einem ersten \nEntwurf des Sachplans Strasse des Bundes enthalten ist, kann von ei-\nner  definitiven  Aufnahme  ausgegangen  werden.  Es  kann  daher  nach \nheutiger  Regelung  mit  einer  80-prozentigen  Finanzierung  durch  den \nBund  gerechnet  werden.  Nach  der  Neugestaltung  des  Finanzaus-\ngleichs sogar mit 100 Prozent. Es ist darum dringend notwendig, dass \ndem  Bund  baldmöglichst  ein  ausgereiftes  Projekt  vorgelegt  werden \nkann.  Nur  mit  einer  beförderlichen  Behandlung  des  Projektes  kann \ndas ambitiöse Ziel des dringlichen Postulates – Baubeginn 2006 – er-\nreicht werden.  \nDie linke Ratsseite lade ich ein, dieses notwendige Strassenprojekt so \nzu unterstützen, wie Sie es beim Durchgangsbahnhof und beim letzten \nÖV-Projekt  der  Glatttalbahn  auch  getan  haben.  Sie  können  jetzt  be-\nweisen,  dass  sie  beide  Verkehrsträger,  Strasse  und  Schiene,  auch \ngleichwertig behandeln, indem Sie diesem Kredit zustimmen. Was die \nbisherige Verhinderungspolitik der SP und der Grünen beim Strassen-\nbau  bewirkt,  können  Sie  tagtäglich  an  kilometerlangen  Staus  an  un-\nzähligen  Orten  des  Kantons  Zürich  und  speziell  im  Raum  Uster-\nWetzikon  beobachten.  Die  volkswirtschaftlichen  Schäden  als  Folge \nder  Staustunden  sind  nicht  zu  unterschätzen.  Es  sollte  ja  eigentlich \nauch im Interesse der linken Ratsseite liegen, diese Schäden zu redu-\nzieren. Die Mobilität wird weiter zunehmen, die Wahl des Verkehrs-\nmittels  muss  dem  Verkehrsteilnehmer  freigestellt  bleiben.  Die  ver-\nsuchte  Umerziehung  aller  zu  ÖV-Benützern  wird  nur  zu  längeren \nStaubildungen auf den Strassen führen. Die ersten Projektierungen für \ndie Oberlandautobahn reichen, wie das bereits erwähnt wurde, bis ins \nEnde der Fünfzigerjahre zurück. Es wäre nun endlich an der Zeit, den \nmutigen Schritt zu tun und die Lücke in der A53 zu schliessen.  \nIch bitte Sie, dem Kredit von 9 Millionen Franken zuzustimmen und \ndas dringliche Postulat abzuschreiben.  \n \n", "p": 66}, {"t": "Ratspräsident Thomas Dähler: Ich gebe das Wort nun Barbara Marty \nKälin. Es wird für sie eine der letzten Gelegenheiten sein, sich hier zu \ndiesem Thema zu äussern.  \n \n", "p": 66}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau):  Lassen  Sie  mich  meine Interes-\nsenbindung offenlegen. Seit 25 Jahren lebe ich mit meiner Familie im \nZürcher  Oberland.  Seit  ebenso  langer  Zeit  bin  ich  mit  diesem  Auto-\nbahnprojekt  konfrontiert.  Aufgewachsen  bin  ich  in  Feuerthalen,  der \nnördlichsten Gemeinde des Kantons, direkt am Rhein, und politisiert \nhat  mich  vor  mehr  als  dreissig  Jahren  eine  Strasse,  die  E70,  die  auf \nBaumwipfelhöhe das Naherholungs- und Naturschutzgebietes meiner \nJugend hätte traversieren sollen.  \nHeute  geht  es  um  das  Naherholungs-  und  Naturschutzgebiet  meiner \neigenen Kinder. Und heute bin ich hier als Vertreterin der Oberländer \nBevölkerung, die kein Bedürfnis hat, eine internationale Transitachse \nzu sein, die wenig Lust verspürt, den Stauraum für die 40-Tönner der \nSan-Bernardino-Route zu stellen und die ihr Naherholungs-  und Na-\nturschutzgebiet  behalten  und  unversehrt  den  Kindern  weitergeben \nwill. Heute stehe ich hier als eine Vertreterin der Oberländer Bevölke-\nrung,  die  lieber  den  Spatz  in  der  Hand  hat  als  die  Taube  auf  dem \nDach, und die Verkehrsprobleme lösen und nicht einfach auf eine an-\ndere Ebene verschieben will. Und ich bin hier als Vertreterin der Be-\nvölkerung, die auch in Zukunft im Oberland leben, zu Hause sein und \nnicht bloss hindurch fahren will.  \nVor  25  Jahren  haben  wir  das  Projekt  in  der  Landschaft  ausgesteckt, \nunter  tatkräftiger  Mithilfe  der  ortsansässigen  Bauern,  die  ihr  Land \nverlieren  werden.  Die  Bevölkerung  war  entsetzt  ob  der  geplanten \nStrasse, Gossau hat in der Folge die Initiative «Demokratie auch bei \nder  Oberlandautobahn»  angenommen.  Klar,  dass  man  da  mitreden \nwollte.  Das  Projekt  hat  sich  im  Laufe  der  Jahre  verändert.  Man  hat \nimmer  wieder  über  die  Linienführung  diskutiert,  und  der Kantonsrat \nhat  sich  an  unzähligen  Sitzungen  mit  dieser  Strasse  beschäftigt,  Sie \nkönnen das auf Hunderten von Protokollseiten nachlesen. Die Linien-\nführung  gemäss  Gesamtplan  78  hat  der  Bundesrat  nicht  akzeptiert. \nDas war ein weiser Entscheid der damaligen FDP-Bundesrätin Elisa-\nbeth  Kopp.  Aber  die  Argumente  in  diesem  Saal  haben  sich  in  den \nletzten zwölf Jahren kaum verändert und die Linienführung im besie-\ndelten  Gebiet  zwischen  Wetzikon  und  Gossau  ist  ebenfalls  im  We-\nsentlichen  die  gleiche  geblieben.  Der  Regierungsrat  schreibt  in  den \nUnterlagen  zur  aktuellen  Variante  lapidar,  dass  –  ich  zitiere  –  «als \nFolge  der  Anschlüsse  und  der  allgemeinen  Verkehrszunahme  der \nVerkehrsdruck auf dem Strassennetz innerhalb des Siedlungsgebietes \nvon Wetzikon gleich bleibt oder noch verstärkt wird. Und systembe-\ndingt  wird  sich  auf  den  Zubringerstrassen  zur  Oberlandstrasse  mehr \nVerkehr  einstellen  und  im  Einflussgebiet  die  Kilometerleistung  an-\nsteigen  (zusätzliche  Attraktivitätssteigerung  für  den  Strassenver-\nkehr)». Diese Zubringerstrassen führen durch die Oberländer Dörfer; \nverständlich, dass Sie deren Mitsprache aushebeln wollen.  \nAber  ich  bin  auch  hier  als  Vertreterin  der  Zürcher  Bevölkerung,  die \nein  Recht  hat  auf  demokratische  Mitbestimmung.  Diese  Demokratie \nfürchten  Sie.  Nur  aus  diesem  Grund  –  und  nur  aus  diesem  Grund  – \nwollen  Sie  die  Oberlandautobahn  dem  Bund  übergeben.  Nun,  ich \nwerde sie dorthin begleiten.  \nLassen  Sie  mich  am  Schluss  auf  den  Anfang  zurückkommen:  Auch \ndie E70 wurde bis heute nicht gebaut.  \n \n", "p": 67}, {"t": "Annelies Schneider-Schatz (SVP, Bäretswil): Ich sitze nun schon lan-\nge  im Rat und  habe manches  mitgeliefert an  den  Protokollseiten zur \nOberlandstrasse.  Heute  bin  ich  es  müde,  den  fundamentalistischen \nVoten von Ruedi Lais, Felix Müller und Barbara Marty Kälin immer \nwieder das Gleiche zu entgegnen. Nicht nur unsere Argumente, son-\ndern auch Ihre Argumente sind gleich geblieben. Wer Recht hat, wird \nsich zeigen. Aber heute möchte ich der Baudirektorin Dorothée Fierz \nals  überzeugte Oberländerin, die das schöne Oberland sehr liebt und \nauch erhalten möchte, für die Vorlage 4024 ein Kränzchen winden.  \nAm 28. Oktober 2002 überwies der Rat das dringlich erklärte Postulat \nvon  Hans-Heinrich  Heusser  und  Mitunterzeichnern,  das  sinngemäss \ndiesen Objektkredit verlangte, und bereits am 6. November 2002 ver-\nabschiedete  der  Regierungsrat  die  Vorlage  zuhanden  dieses  Rates. \nDas  nenne  ich  Effizienz!  Vielen  Dank  aus  dem  verkehrsgeplagten \nZürcher Oberland!  \nFast einen Tag genau ein halbes Jahr benötigen dann aber die parla-\nmentarischen  Mühlen  bis  zum  heutigen  Tag,  an  dem  die  Beratung \nstattfinden kann. Für diese Leistung gibt es höchstens einen Dornen-\nkranz, aber die Rosen dazu können Sie sich mit einem klaren Ja dazu-\ngewinnen.  \nWeite Kreise im Oberland hoffen heute auf einen positiven Entscheid \nzum Objektkredit von 9 Millionen Franken für die Ausarbeitung des \nAusführungsprojektes  samt  Umweltverträglichkeitsbericht  zum  Bau \nder  dringenden  Lückenschliessung  der  Oberlandstrasse.  Es  ist  unbe-\ndingt  nötig,  dass  die  planerischen  Arbeiten  unverzüglich  fortgesetzt \nwerden  können,  damit  wir  in  diesem  Bereich  bereit  sind,  wenn  die \nFragen rund um die Finanzierung geklärt sind. Die weiteren Verfah-\nren sind ja so zeitraubend, dass wir nicht jetzt schon mit Bummeln an-\nfangen  können.  Geben  Sie  mit  Ihrer  Zustimmung  zum  Kredit  dem \nOberland die Chance, einen Schritt weiter zu kommen auf dem Weg \nzur Lösung seiner Verkehrsproblematik. Ich danke Ihnen für Ihr Ja.  \n \n", "p": 68}, {"t": "Hans  Heinrich  Raths (SVP, Pfäffikon): Ich bitte  Sie,  dem  vorliegen-\nden  Objektkredit  zuzustimmen,  denn  die  Lückenschliessung  der \nOberlandstrasse  ist  dringend  und  längst  überfällig.  Die  Bevölkerung \nder  ganzen  Region wartet seit Jahrzehnten  darauf, dass  das fehlende \nStrassenstück,  das  von  nationaler  Bedeutung  ist,  endlich  realisiert \nwird. Es ist wichtig, dass der Kanton die Arbeiten am Projekt vorerst \nauf  eigene  Kosten  vorantreibt.  So  signalisieren  wir  gegenüber  dem \nBund auch klar den Willen an einer Lösung in der Frage der Lücken-\nschliessung der Oberlandautobahn. Die bevorstehende Eröffnung der \nT8  auf  Sankt-Galler  Gebiet  wird  den  Druck  auf  die  Regionen  links \nund rechts der bereits heute sehr stark belasteten Aathalstrasse noch-\nmals erhöhen. Für den Verkehr mit einem hohen Anteil an nationalem \nund  internationalem  Transitschwerverkehr  ist  eine  durchgehende \nVerbindung  zwischen  Uster-Ost  und  dem  Betzholz  ohne  Verzug  zu \nrealisieren. Das geplante Strassenstück ist auch unbedingt in das Na-\ntionalstrassennetz aufzunehmen. Ich gehe davon aus, dass sich abge-\nsehen  von  Barbara  Marty  Kälin  alle  Stände-  und  Nationalräte  des \nKantons Zürich dafür mit aller Kraft einsetzen werden. Es ist zu wün-\nschen, dass sich die kantonalen Vertreter in Bern für dieses Problem \neinsetzen.  \nDie anderen  Kantone machen es uns vor,  wie sie dies ausgezeichnet \nmachen.  Sankt  Gallen  ist  ein  Beispiel,  wie  man  koordiniert  und  ge-\nmeinsam eine Lösung erarbeiten kann. Im Interesse der Lebensquali-\ntät, der Verkehrssicherheit  und  der Wirtschaft der ganzen Region ist \nes  notwendig,  dass  die  Arbeiten  am  Projekt  wie  beantragt  weiterge-\nführt werden. Machen wir heute diesen wichtigen Schritt! \nAus diesen Gründen bitte ich Sie, dem vorliegenden Objektkredit zu-\nzustimmen.  \n \n", "p": 69}, {"t": "Felix Müller (Grüne, Winterthur): Um auf die SVP-Voten zu reagie-\nren,  möchte  ich  einfach  darauf  hinweisen,  dass  es  im  Moment  nicht \ndarum geht, eine Strasse zu bauen oder nicht, sondern es geht darum, \nob man jetzt noch mehr Geld in eine Projektierung stecken soll, von \nder  man  nicht  weiss,  ob  das  Projekt  eventuell  umgesetzt  wird,  und \nfalls ja, in welcher Form. Von daher, denke ich, wäre es wichtig und \nrichtig in der heutigen Zeit, dieses Geld eben zu sparen und nicht aus-\nzugeben. Und betreffend der Gleichwertigkeit von Strasse und Schie-\nne: Es sind ja genau die Grünen, die sich für die Gleichwertigkeit ein-\nsetzen.  Es  ist  ja  so,  dass  der  Modalsplitt  zwischen  Strassenverkehr \nund öffentlichem Verkehr respektive motorisiertem Individualverkehr \nund  öffentlichem  Verkehr  sich  in  den  letzten  Jahrzehnten  massiv  zu \nLasten des ÖV verschoben oder zu Gunsten des MIV verschoben hat. \nDieses  Gleichgewicht  wieder  herzustellen,  ist  unsere  Aufgabe,  wäre \nalso nicht nur die Aufgabe der Grünen, sondern die Aufgabe der Poli-\ntik. Und es geht nicht an, den Grünen und der SP Verhinderungspoli-\ntik vorzuwerfen. In den Parlamenten des Kantons und des Bundes ha-\nben diese beiden Parteien – und insbesondere die Grünen – noch nie \ndie Mehrheit gehabt. Sie haben noch nie eine Verhinderung durchset-\nzen  können.  Es  ist  Ihre  eigene  Politik,  die  zu  dem  geführt  hat,  was \nman heute real vorfindet. Und die Tatsache ist doch die: Seit 50 Jah-\nren  oder  mindestens  seit  40  Jahren  wird  massiv  in  den  Strassenbau \ninvestiert, werden die Strassenflächen massiv ausgebaut. Was ist das \nErgebnis?  Wir  haben  mehr  Stau,  wir  haben  mehr  Verkehrsprobleme \nals vor vierzig Jahren, bevor man mit dem Ausbau begonnen hat. Ihr \nRezept  ist  immer  noch  das  gleiche:  Noch  mehr  Autobahnen,  noch \nmehr Ausbau, damit man noch mehr Stau hat, damit man noch mehr \nausbauen kann. Dieses Rezept hat sich überlebt. Wir sind ein Jahrtau-\nsend  weiter,  und  ich  bitte  Sie,  endlich  einzusehen,  dass  immer  noch \nmehr Strassenbau nicht die Lösung des Verkehrsproblems darstellt.  \n \n", "p": 70}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Das  Kurioseste,  was  ich heute in \ndieser  Diskussion  gehört  habe,  kam  von  der  EVP.  Gerhard  Fischer, \nBäretswil,  hat  behauptet,  es  würde  ja  gar  keine  Autobahnen  gebaut, \nsondern  es  würde  hier  nur  eine  Lücke  gebaut.  (Heiterkeit.)  Da muss \nich  aber  sagen:  Wenn  Sie  eine  Zahnlücke  schliessen  müssen,  dann \nsetzt man einen Zahn ein, und nicht eine Lücke. Das ist bei einer Au-\ntobahnlücke genau dasselbe. Wenn eine Autobahnlücke besteht, dann \nmuss man eine Autobahn bauen, damit diese Lücke geschlossen wird. \nAlso diese Ausrede von der EVP ist doch ein bisschen an den Haaren \nherbeigezogen.  \nIch  habe  mich  ein  bisschen  gewundert  über  die  Freisinnigen,  über-\nhaupt über die Bürgerlichen aus dem Zürcher Unterland. Die haben ja \nschon  mehrmals  in  diesem  Rat  Krokodilstränen  vergossen,  wenn  es \ndarum ging in der Diskussion, ob dereinst einmal bei einer Pistenver-\nlegung  am  Flughafen  draussen  ein  Moor  verlegt  werden  müsste.  Da \nhaben  Sie  aufbegehrt  und  gesagt,  «das  kommt  nicht  in  Frage,  die \nMoore  sind  eidgenössisch  geschützt,  da  werden  wir  uns  wehren». \nAber bei der Autobahn im Zürcher Oberland, die ebenfalls ein Moor \ntangiert, da wehren sich die Damen und Herren Bürgerlichen aus dem \nZürcher  Unterland nicht. Kunststück,  das ist ja auch  nicht ihr Wahl-\nkreis! \nZum Schluss noch das «cetero censeo» von mir: Ich stelle mit Befrie-\ndigung  fest,  dass  die  Regierung  mit  dieser  Vorlage  für  die  Ober-\nlandautobahn sehr schnell gearbeitet hat. Nachdem der Beschluss im \nRat gefallen ist, hat sie innerhalb von zwei Wochen diese Vorlage in \ndie Kommission gebracht. Sie hat also bewiesen, dass sie schnell ar-\nbeiten  kann.  Hingegen  bei  der  Einhausung  der  Autobahn  in  Schwa-\nmendingen  warten  wir  seit  Jahren  auf  eine  Vorlage.  Offenbar  ist  es \ndem Regierungsrat und dem Kantonsrat viel wichtiger, etwas für die \nAutofahrer zu tun, als für die von Strassenlärm geplagten Anwohner.  \n \n", "p": 71}, {"t": "Jörg Kündig (FDP, Gossau): Ich nutze natürlich auch gerne die Ge-\nlegenheit zu meinem möglicherweise letzten Votum – hier in diesem \nRaum  wenigstens.  Ich  möchte  auch  die  Gelegenheit  nutzen,  einen \nKontrapunkt  zu  Barbara  Marty  Kälin  zu  setzen,  da  möglicherweise \nder Eindruck hätte entstehen können, dass die Gossauer Bevölkerung \nkein  Interesse  an  dieser  Lückenschliessung  hat.  Es  ist  sehr  wohl  so, \ndass  die  Gossauerinnen  und  Gossauer  diese  Lückenschliessung  wol-\nlen. Und Ruedi Lais, es ist schon so, dass nicht nur Aathal und Wetz-\nikon von diesem Problem Verkehr betroffen sind, sondern die ganze \nRegion,  beginnend  in  Pfäffikon  über  Hinwil,  Rüti  und  eben  auch \nGossau.  10'000  Fahrzeuge  oder  25'000  Fahrzeuge  sind  sehr  wohl \nspürbar; das macht für die Bevölkerung, die darunter leidet, einen we-\nsentlichen Unterschied aus.  \nDieser Objektkredit ist wichtig und soll verhindern, dass weitere Zeit \nverloren  geht,  bis  endlich  einmal  diese  Lückenschliessung  vorge-\nnommen  werden  kann.  Genau  so  wichtig  wie  dieser  Objektkredit  ist \naber auch, dass die Baudirektion ein Gesamtkonzept angeht. Und ich \nkann  Ihnen,  den  Freunden  des  öffentlichen  Verkehrs  auf  der  linken \nRatsseite sagen, dass selbst die Zubringerdienste der Busbetriebe zum \nBahnhof  Wetzikon  durch  das  Problem  mit  dem  Verkehr  gefährdet \nsind. Es müssen Stauräume ausgeschieden werden, weil die Fahrzeu-\nge  nicht  bis  zum  Bahnhof  kommen.  Und  so  gesehen  ist  es  entschei-\ndend  für  das  Zürcher  Oberland,  dass  nicht  nur  die  Kredite  für  diese \nLückenschliessung  gesprochen  werden,  sondern  dass  auch  ein  Ge-\nsamtverkehrskonzept vorgelegt wird, das alle Nachbargemeinden die-\nser  neuralgischen  Punkte  –  dieser  Achse  von  Hinwil  nach  Aathal, \nnach Uster – betrifft. \nZum  Schluss  also  nochmals:  Die  Gossauerinnen  und  Gossauer  sind \nIhnen dankbar, wenn Sie  endlich alles dafür unternehmen, damit die \nLücke  geschlossen  wird.  Und  denken  wir  daran,  nur  die  Lücken-\nschliessung allein genügt nicht, sondern ein Gesamtkonzept ist nötig. \nUnd auch hier wären wir jetzt schon dankbar, wenn die nötigen Mittel \nbereitgestellt würden.  \n \n", "p": 71}, {"t": "Roland  Munz  (SP,  Zürich):  Es  ist  tatsächlich  so,  auch  Linke  stehen \nnicht gerne im Stau. Hier anerkennen wir, dass diese Lücke im Ober-\nland  geschlossen  werden  könnte,  würden  die  Mittel  dazu  zur  Verfü-\ngung stehen. Auch wir kommen gerne zügig voran. Wir kennen aber \nden  Spardruck,  dem  Bund  und  Kanton  unterliegen.  Und  das  heisst, \nwir müssen Prioritäten setzen. Unsere Prioritäten sind ganz klar: Neu-\nbauten  können  wir  uns  auf  Grund  dieses  Spardruckes  ganz  einfach \nnur dann leisten, wenn andere Projekte erledigt sind, und zwar andere \nprioritär zu behandelnde Projekte, die bereits bestehende Strassenbau-\nten wieder in einen Zustand zurückführen, der den gesetzlichen Lärm-\nschutzerfordernissen  genügen  kann.  Ein  Beispiel  hat  Kollega  Hart-\nmuth Attenhofer bereits erwähnt, die Autobahneinhausung in Schwa-\nmendingen,  wo  ein  Vielfaches  des  Verkehrsaufkommens  vom  Ober-\nland  über  ein  Mehrfaches  der  dort  betroffenen  Bevölkerung  herein-\nbricht und so ziemlich alle Grenzwerte täglich bricht. Dort sind Prio-\nritäten zu setzen und nicht beim Neubau von neuen Autobahnen, die \ndann  wiederum  neue  Grenzwertüberschreitungen  und  neue  Sanie-\nrungsfälle mit sich ziehen.  \nDie Leute von der SVP haben auch gesagt, wir könnten die Strassen \nverzögern,  aber  wir  könnten  sie  sicher  nicht  verhindern.  Ja,  liebe \nSVP, es sind ja nicht wir, die das alles verhindern und verzögern wol-\nlen. Wir kommen wie gesagt auch gerne zügig voran. Aber es ist Ihre \nSeite,  die  derart  die  Sparschraube  anzieht,  dass  wir  eben  Prioritäten \nsetzen  müssen  und  uns  nicht  einfach  alles  erlauben  und  leisten kön-\nnen, was wir vielleicht auch noch gerne ausgäben. Wenn Sie Kanton \nund Bund derart unter Spardruck setzen, dass nicht einmal das Dring-\nlichste erledigt werden kann, dann sind wir nicht bereit, neue Bauten \nzu  realisieren, die dann wiederum Folgekosten auslösen, die wir uns \nnicht leisten können, weil Ihre Seite die Sparschraube zu sehr anzieht, \nso  dass  wir  nicht  einmal  gesetzlich  nötige  Sanierungen  ausführen \nkönnen.  \nDeshalb lehnen Sie bitte diese Vorlage auch ab! \n \n", "p": 72}, {"t": "Ueli  Keller  (SP,  Zürich),  Präsident  der  KPB:  Ich  möchte  noch  auf \nzwei  Argumente  eingehen,  die  in  der  Debatte  gefallen  sind  und  die \nungenau bis falsch sind. Kollega Willy Furter hat behauptet, es beste-\nhe  ein  Zeitdruck,  weil  auf  Grund  der  guten  Witterungsverhältnisse \njetzt  dringend  mit  den  Arbeiten  begonnen  werden  müsse.  Soviel  ich \nweiss,  werden  die  Ingenieure,  die  mit  diesen  Projektierungsarbeiten \nbeauftragt  werden,  diese  Arbeit  in  ihren  Büros  erledigen  und  nicht \ndraussen  auf  dem  Felde.  Von  daher  sehe  ich diesen Zeitdruck  nicht. \nEs ist heute noch nicht bekannt, wann der Baubeginn ist, und es wird \nvermutlich noch einige Male regnen und wieder die Sonne scheinen, \nbis es so weit sein wird. \nVerschiedene Redner haben gesagt, die Strasse im Kanton Sankt Gal-\nlen, die T8, würde unendlich viel Verkehr dann an die Kantonsgrenze \nbringen. Von dieser Strasse T8 müsste man noch einmal genau sagen, \ndass  es  sich  nicht  um  eine  Autobahn handelt, sondern um  eine  drei-\nspurige  Autostrasse.  Und  es  gibt  meines  Wissens  noch  niemanden, \nder irgendwo verlangt hat, diese Strasse müsste auf vier Spuren aus-\ngebaut werden.  \n \n", "p": 73}, {"t": "Regierungsrätin  Dorothée  Fierz:  Es  ist  ja  wahrlich  nicht  das  erste \nMal, dass wir hier über die Oberlandautobahn diskutieren. Aber auch \nich komme nicht darum herum, diesem Bauprojekt jenen Stellenwert \nzuzuteilen,  der  ihm  auch  gehört.  Die  Oberlandautobahn  ist  nicht  ein \nBauwerk  ausschliesslich zu Gunsten des  Zürcher Oberlandes. Sie ist \nauch  kein  Bauwerk  ausschliesslich  zu  Gunsten  des  Kantons  Zürich, \nsondern liegt im nationalen Interesse. Wir haben ein Nationalstrassen-\nsystem,  das  auf  dem  Netzgedanken  aufgebaut  ist.  Und  dieses  Natio-\nnalstrassennetz entfaltet nur seine volle Wirkung, wenn auch alle Lü-\ncken  geschlossen  sind.  Abgeleitet  von  dieser  Philosophie  haben  wir \nden  gemeinsamen  Konsens  zwischen  dem  Kanton  Zürich  und  dem \nBund, dass dieses Strassenstück – diese zehn Kilometer zwischen Us-\nter  und  Betzholz  – eben  geschlossen  werden muss  und in  den Sach-\nplan Strassen aufgenommen werden soll.  Das heisst, wir stützen uns \nheute nicht auf eine neue Planung ab, sondern wir basieren auf einer \nPlanung,  die  in  die  Fünfzigerjahre  zurückgeht.  Das  hat  Ulrich  Isler \nschön dargelegt, und er hat auch aufgezeigt, dass zwei wichtige Teil-\nprojekte seit 20 oder 30 Jahren dem Verkehr übergeben sind und nur \ndas Mittelstück noch fehlt. Das ist der Grund, weshalb der Bund mit \nuns kooperiert und auch befürwortet, dass diese Oberlandautobahn in \nden Sachplan Strasse aufgenommen wird.  \nDie  Linienführung  wurde  1978  festgelegt.  Wir haben  heute  das  Jahr \n2003, und man kann sich wirklich die Frage stellen, «weshalb dauerte \nes  so  lange,  bis  wir  überhaupt  ein  generelles  Projekt  hatten?».  Die \nvielen Jahre wurden jedoch sinnvoll genutzt, denn die erste Planungs-\nphase  beanspruchte  eine  unglaublich  grosse  Landwirtschaftsfläche \nund schenkte den Gebieten wie der Drumlinlandschaft oder dem Am-\nbitzgiried  nicht  genügend  Beachtung.  Der  Kantonsrat  hat  im  Jahre \n1995  bei  der  Festlegung  des  Richtplans  Verkehr  die  heutige  Linien-\nführung «Mitte+» festgelegt. Auf Grund dieser Linienführung wurde \ndann das generelle Projekt erarbeitet. Es gibt nun kreditrechtliche As-\npekte, die wir politisch genau beleuchten müssen. Aber ich muss Ueli \nKeller ganz klar widersprechen, wenn er sagt, wir würden die Zustän-\ndigkeit  nur  dem  Bund  zuordnen,  weil  dem  Kanton  Zürich  das  Geld \nfehle. Das stimmt so nicht. Es gibt nämlich eine klare Zuständigkeits-\nordnung beim Bau von Nationalstrassen. Und da ist der Bund zustän-\ndig bei der Festlegung des Projektes und er ist zuständig für die Be-\nwilligung des Kredites. So stimmt es nicht, dass wir hier einen gros-\nsen Baukredit dem demokratischen Mitspracherecht des Kantons Zü-\nrich  entziehen  wollen,  sondern  wir  respektieren  die  Zuständigkeits-\nordnung  im  Nationalstrassenbau  zwischen  dem  Kanton  und  dem \nBund.  \nRichtig  ist,  dass  normalerweise  die  Kosten  für  ein  Ausführungspro-\njekt  im  Objektkredit  enthalten  sind  und  nicht  als  eine  gebundene \nAusgabe bewertet  werden können. Die 9 Millionen Franken,  die wir \nIhnen  jetzt  mit  dieser  Vorlage  beantragen,  beantragen  wir  Ihnen  als \nreferendumsfähigen  Kreditantrag  aus  eigenem  Antrieb  und  nicht  auf \nDruck der Sozialdemokratischen Fraktion, die gemäss Ueli Keller mit \neinem  Bundesgerichtsentscheid  gedroht  hat.  Der  Regierungsrat  hat \neine eigenständige Lagebeurteilung vorgenommen und dem Kantons-\nrat  entsprechend  Antrag  gestellt.  Dass  sich  der  Bund  im  Moment \nnicht  an  diesen  9  Millionen  Franken  beteiligt,  ist  selbstverständlich, \nda  der  Sachplan Strasse noch nicht festgelegt ist und er aus präjudi-\nziellen  Gründen  hier  seine  Kostenbeteiligung  von  80  Prozent  nicht \nübernehmen kann. Die Absprachen mit dem Bund sind aber so erhär-\ntet,  dass  wir  davon  ausgehen  können,  dass  das  Oberlandautobahn-\nstück,  diese  zehn  Kilometer,  dann  eben  im  Sachplan  Strasse  aufge-\nnommen  werden  und  so  eine  Mitfinanzierung  des  Bundes  über  den \nganzen Kredit sichergestellt ist.  \nWie geht es nun weiter? Wenn heute dieser Kreditantrag über das Par-\nlament  beschlossen  wird,  dann  ist  es  ein  referendumsfähiger  Be-\nschluss.  Sollte  das  Referendum  ergriffen  werden,  ist  die  Volksab-\nstimmung  noch  im  Laufe  des  Jahres  2003  möglich.  Dann  beginnen \nwir  mit der  Projektierung, das heisst, wir müssen eine Ingenieursub-\nmission  vornehmen.  Die  Projektauflage  sollte  bis  Ende  2004  abge-\nschlossen  sein.  Es  folgten  dann  die  Behandlung  der  Einsprachen  in \nProjektfestsetzungs- und Plangenehmigungsverfahren. Das würde uns \nim  Jahr  2005  beschäftigen,  so  dass  es  wohl  ein  ambitiöser  Zeitplan \nist,  aber  nicht  ganz  unrealistisch,  wenn  mit  dem  Baubeginn  im  Jahr \n2006 gerechnet werden kann.  \nIn  Beachtung  aller  Interessen  tut  der  Kanton  Zürich  gut  daran,  das \nAusführungsprojekt jetzt erarbeiten zu lassen, den Kredit dazu jetzt zu \nsprechen. Dann können wir die Zeit sinnvoll nutzen, bis der Sachplan \nStrasse festgesetzt wird. Und wir können einen Beitrag dazu leisten, \ndass ein wichtiges Stück im Nationalstrassennetz endlich geschlossen \nwird und nicht noch einmal während Jahrzehnten erdauert, diskutiert \nund beraten wird, ohne wirklich eine Lösung auf dem Tisch zu haben. \nWir haben jetzt eine Lösung, eine sorgfältige, rücksichtsvolle Linien-\nführung, und ich glaube, der Zeitpunkt ist gegeben, um hier Weichen \nzu stellen.  \nIch  bitte  Sie  im  Namen  der  Regierung,  diesem  Kreditantrag  von  9 \nMillionen Franken zuzustimmen.  \n \n", "p": 75}, {"t": "Barbara  Marty  Kälin  (SP,  Gossau):  (Unmutsbezeugungen  auf  der \nrechten  Ratsseite)  Ich  weiss,  dass  Sie  keine  Freude  haben,  aber  die \nFrau Baudirektorin Dorothée Fierz hat nun drei Dinge gesagt, die ein-\nfach nicht wahr sind und die so nicht im Saal stehen bleiben können.  \nDer Kantonsrat hat die Linienführung 1978 festgelegt, das ist richtig. \nAber  der  Bundesrat  hat  diese  Linienführung  1985  nicht  genehmigt \nund  es  gibt  bis  heute  keinen  Entscheid  des  Kantonsrates,  den  der \nBundesrat genehmigt hätte. Das ist richtig.  \nZweitens: Wir reden nicht von einer Nationalstrasse, wir reden nicht \nvom  Teil  des  Nationalstrassennetzes,  sondern  wir  reden  von  einer \nkantonalen  Hochleistungsstrasse  und  von  nichts  anderem.  Wenn  es \neine  Nationalstrasse  wäre,  dann  wären  nämlich  weder  der  Zürcher \nKantonsrat  noch  die  Zürcher  Regierung  noch  das  Zürcher  Volk  zu-\nständig, den Kredit zu sprechen.  \nUnd drittens: Den entsprechenden Netzbeschluss über eine Aufnahme \nin  den  Sachplan  Strasse  –  da  besteht  allenfalls  Konsens  zwischen \nTiefbauamt des Kantons Zürich und «Strassenbauamt» des Bundes –, \naber  den  Netzbeschluss  wird  das  nationale  Parlament  frühestens  im \nJahr 2006 eventuell fällen. \n \n", "p": 75}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  nehmen  zur  Kenntnis,  dass  Bar-\nbara Marty Kälin drei Dinge anders wahrgenommen hat als die Baudi-\nrektorin Dorothée Fierz.  \n \n", "p": 76}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 76}, {"t": " \n", "p": 76}, {"t": "", "p": 76}, {"t": " \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Abschreibung eines Vorstosses \nPostulat  KR-Nr.  250/2002  betreffend  weitere  Projektierungs-  und \nVorbereitungsarbeiten für die Lückenschliessung der Oberlandstras-\nse A53 Uster-Ost bis Kreisel Betzholz/Hinwil  \n \n", "p": 77}, {"t": "Ratspräsident  Thomas  Dähler:  Die  vorberatende  Kommission  bean-\ntragt Ihnen die Abschreibung des dringlichen Postulates.  \nEin anderer Antrag wird nicht gestellt.  \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": " \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  «Durchfahren  und  nicht  brem-\nist  das  Motto  der  Fraktionserklärung  der  EVP-\nsen!»  Das \nKantonsratsfraktion zu möglichen Verzögerungen bei der Realisation \ndes Durchgangsbahnhofs. Mit Beunruhigung nimmt die Kantonsrats-\nfraktion  der  EVP  zur  Kenntnis,  dass  offensichtlich  von  Seiten  des \nBundes  Bestrebungen  laufen,  auf  den  Bau  des  Zürcher  Durchgangs-\nbahnhofs  Löwenstrasse zu verzichten, damit die  Bundesfinanzen  ge-\nschont werden können.  \nWenn es sich auch nur um Möglichkeiten und Abklärungen oder gar \num Drohgebärden handelt, sind diese Zeichen sehr ernst zu nehmen. \nOffensichtlich gibt es in Bern Leute, die finden, der Zürcher Bevölke-\nrung  könne  ein  Flügelbahnhof  nach  wie  vor  zugemutet  werden.  So \nkommen die knappen Bundesfinanzen gerade recht. \nLassen Sie mich in aller Deutlichkeit festhalten: Die Bevölkerung des \nKantons Zürich hat mit über 80 Prozent der Stimmen Ja zum Durch-\ngangsbahnhof  Löwenstrasse  gesagt.  Der  Kanton  Zürich  greift  tief  in \ndie  Tasche,  um  dieses  Vorhaben  realisieren  zu  helfen.  Der  Kanton \nZürich ist einer der wenigen, wenn nicht gar der einzige Kanton in der \nSchweiz, welcher Milliardenbeträge in die Förderung des öffentlichen \nVerkehrs  eingesetzt  hat.  Es  geht  deshalb  nicht  an,  dass  der  Bund \nmeint,  er  könne  seine  Finanzen  auf dem Buckel  des Kantons Zürich \nsanieren; dies mit einem Vorhaben notabene, das der ganzen Schweiz \nzugute kommt, mit einem Vorhaben auch, dass der Wirtschaft wichti-\nge  Impulse  vermittelt  und  mithilft,  die  gegenwärtige  wirtschaftlich \nkritische Lage zu verbessern.  \nDie  EVP-Kantonsratsfraktion  bittet  deshalb  den  Regierungsrat,  sich \nmit aller Vehemenz beim Bundesrat dafür einzusetzen, dass diese un-\nglückselige Idee nicht weiter verfolgt wird.  \n", "p": 78}]