[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "schaffung der Handänderungssteuer .....................  Seite 2029 \n \n \n", "p": 2}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Sperrung Westtangente  \n", "p": 2}, {"t": "KR-Nr. 266/2003 \nCarmen  Walker  Späh  (FDP,  Zürich)  hat  am  8.  September  2003  fol-\ngende Anfrage eingereicht: \nAm  vergangenen  Wochenende  vom  6./7.  September  2003  wurde  die \nWesttangente  zwischen  Bullingerplatz  und  Bucheggplatz  für  18  Stun-\nden gesperrt und als Festraum genutzt. \nBei der Westtangente handelt es sich um eine Strasse von überkommu-\nnaler Bedeutung. Sie fällt daher grundsätzlich in den Zuständigkeitsbe-\nreich des Kantons. \nGestützt  darauf  ersuche  ich  den  Regierungsrat  um  die  Beantwortung \nfolgender Fragen: \n1.  Hat  der  Regierungsrat  oder  eine  Direktion  der  Sperrung  der  West-\ntangente vom 6. und 7. September 2003 zugestimmt, bzw. wann wurde \nsie bewilligt? \n2. Was waren die Gründe für dieses Vorgehen?  \n3. Welches sind die massgebenden Rechtsgrundlagen, bzw. wo sind die \nBewilligungskompetenzen zwischen Stadt und Kanton geregelt? \n \n", "p": 2}, {"t": "Vorübergehende  Verkehrsanordnungen  während  der  Veranstaltung \n«Festtangente» \nKR-Nr. 276/2003 \nUeli Keller (SP, Zürich) hat am 15. September 2003 folgende Anfrage \neingereicht: \nDie  äusserst  zurückhaltenden  Auskünfte  des  zuständigen Offiziers der \nKantonspolizei  ergeben  kein klares Bild über die getroffenen vorüber-\ngehenden  Verkehrsanordnungen  während  der  Veranstaltung  «Festtan-\ngente» vom 6./7. September 2003. \n1.  Welche  Massnahmen  zur  grossräumigen  Umfahrung  der  Stadt  Zü-\nrich hat die Kantonspolizei auf Autobahnen und Autostrassen im Kan-\nton Zürich bis zu deren Ende im Hardturm, Sihlhölzli und an der Was-\nserwerkstrasse  sowie  auf  den  übrigen  Staatsstrassen  ausserhalb  der \nStadt Zürich getroffen? \n2. Wo und wann wurden «mobile Wechselständer» aufgestellt? \n3.  Mit  welchen  Informationen,  Verkehrssignalisationstafeln,  Wegwei-\nsern usw. waren diese «mobilen Wechselständer» versehen? \n4. Weshalb wurde die – offenbar in Zusammenarbeit mit der Stadt Zü-\nrich  –  geplante  Beschilderung  von  weiträumigen  Umfahrungsrouten \nausserhalb der Stadt Zürich nicht ausgeführt? \n5. Noch am Mittwoch vor der Veranstaltung erteilte die Kantonspolizei \ndie schriftlich vorliegenden, widersprüchlichen Auskünfte: «… auf den \nUmwegrouten zur Sperrung der Westtangente seien keine zusätzlichen \nSignalisationen notwendig. Zählungen am letzten Wochenende würden \ndarauf schliessen, dass der Verkehrsfluss gewährleistet sei …»  \nsowie \n«…  ist  im  Übrigen  nichts  davon  bekannt,  dass  auf  eine  Signalisation \nauf Kantonsgebiet verzichtet werden soll.» Was gilt jetzt? \n6.  Was  für  Zahlenmaterial  über  Menge,  Herkunft  und  Ziel  des  Ver-\nkehrs steht dem Regierungsrat zur Verfügung, um die Wirksamkeit der \nin  seiner  Zuständigkeit  getroffenen  Massnahmen  wie  Signalisationen, \nVerkehrsbeeinflussung durch Medieninformationen usw. zu beurteilen? \n7.  Welche  Massnahmen  wurden 1997 anlässlich des 25-jährigen Jubi-\nläums  des  Provisoriums  Westtangente  getroffen,  als  derselbe  Stras-\nsenabschnitt während 25 Stunden gesperrt wurde? \n \nDie  Antwort  des  Regierungsrates  auf  die  beiden  Anfragen  lautet  auf \nAntrag der Direktion für Soziales und Sicherheit wie folgt:  \nDer Vollzug des Signalisationsrechtes des Bundes wird in der Kantona-\nlen  Signalisationsverordnung  vom  21.  November  2001 (LS 741.2) ge-\nregelt. Grundsätzlich obliegt der Vollzug der Direktion für Soziales und \nSicherheit, wobei für die Städte Zürich und Winterthur die besonderen \nBestimmungen der §§ 27–30 gelten. Danach liegt die Zuständigkeit für \ndauernde und vorübergehende Verkehrsanordnungen auf den Gebieten \nder beiden Städte – ausgenommen Autobahnen und Autostrassen – bei \nden städtischen Behörden. Diese haben allerdings die Zustimmung der \nDirektion  für  Soziales  und  Sicherheit  einzuholen,  bevor  Verkehrsan-\nordnungen  verfügt  werden,  die  den Verkehr auf den Durchgangsstras-\nsen ausserhalb des Stadtgebietes beeinflussen können, da gemäss § 32 \nder genannten Verordnung die Direktion für Soziales und Sicherheit die \nAufsicht über die Verkehrsanordnungen im ganzen Kanton ausübt. Die \nDirektion  für  Soziales  und  Sicherheit  greift  indessen  nur  sehr  zurück-\nhaltend in die Entscheidungen der kommunalen Behörden ein. \nDie  Westtangente  ist  im  kantonalen  Verkehrsplan  als  Hauptverkehrs-\nstrasse klassiert. Die Strassenverbindung weist je nach Abschnitt einen \ndurchschnittlichen  Tagesverkehr  (DTV)  von  50‘000  bis  65‘000  Fahr-\nzeugen  auf.  In  erster  Linie  wird  auf  dieser  Strasse  Verkehr  abgewi-\nckelt, der sein Ziel und/oder seine Quelle in der Stadt Zürich selbst hat. \nNeben  diesem  allgemeinen  Ziel-  und  Quellverkehrsaufkommen  dient \ndie Westtangente auch als Verbindung zwischen der A1 in Zürich Nord \nund der A3 in Zürich Brunau, wobei der Anteil dieses Durchgangsver-\nkehrs  laut  kantonalem  Verkehrsmodell mit 6 Prozent (DTV)  – bzw. 9 \nProzent für Spitzenstunden – gering ist. \nZwecks  Durchführung  einer  Festveranstaltung  beabsichtigte  die  IG \nWesttangentePlus, die Westtangente zwischen dem Bucheggtunnel und \nder Bullingerstrasse am Wochenende des 6./7. September 2003 für den \nallgemeinen  Verkehr  sperren  zu  lassen.  Anfang  Juli  2003  erging  eine \nEinladung  des  Polizeidepartementes  der  Stadt  Zürich  an die Direktion \nfür Soziales und Sicherheit für eine Sitzung im Zusammenhang mit der \ngeplanten Sperrung der Westtangente. Gleichzeitig wurde die Kantons-\npolizei  von  der  Stadtpolizei  in  gleichem  Sinne informiert und zu einer \nBesprechung  aufgefordert.  Die  genannten  kantonalen  Behörden  ver-\nlangten jedoch vorab ein von der Stadt Zürich erarbeitetes bzw. geprüf-\ntes Konzept zur Durchleitung des Verkehrs während der Zeit der Sper-\nrung.  In der Folge entwarf die Stadt nach einer Besprechung der Ver-\ntreter  der  Stadtpolizei  mit  Sachbearbeitern  der  Verkehrstechnischen \nAbteilung  der  Kantonspolizei  einen  Massnahmenkatalog  zur  Vermei-\ndung  des  Verkehrszusammenbruchs.  Dieser  enthielt  die  Verbreitung \nvon  Verkehrsmeldungen  im  Radio  und  das  Aufstellen  von  mobilen \nStauwarnanlagen  auf  den  Einfallachsen  A1  und  A3.  Als  wünschbar \nwurde  zudem  das  Aufstellen  von besonderen «Informationstafeln» be-\nsprochen, die auf den in die Stadt Zürich führenden Einfallsachsen auf \ndie erschwerte Stadtdurchfahrt hätten hinweisen sollen. Da die Polizei \nselber  nicht  über  derartige  Tafeln  verfügt,  wurde  erwogen,  solche  be-\nsonders  anfertigen  zu  lassen  und  den  Veranstaltern  im  Rahmen  der \nstädtischen Bewilligungsverfügung die Kosten dieses Sonderaufwandes \naufzuerlegen, wozu es aber in der Folge nicht kam. Auf den Autobah-\nnen  um  Zürich  bestehen  keine  programmierbaren  Verkehrsbeeinflus-\nsungsanlagen  mit  so  genannten  Wechselsignalen  und  Wechseltextan-\nzeigen, die eine kurzfristige und wirkungsvolle Umlagerung des Durch-\ngangsverkehrs ermöglichen würden. Eine Anpassung der fest installier-\nten Überkopfwegweisungen auf den Autobahnen A1 und A3 wäre nur \nmit unverhältnismässigem technischem und personellem Aufwand mög-\nlich gewesen. \nMit  Schreiben  vom  28.  Juli  2003  informierte  das  Polizeidepartement \nder  Stadt  Zürich  die  Direktion  für  Soziales  und  Sicherheit  über  das \nVerkehrskonzept  der  Stadtpolizei  zur  vorgesehenen  Sperrung  der \nWesttangente am 6./7. September 2003 in Zürich. Die Verkehrstechni-\nsche Abteilung der Kantonspolizei prüfte das Konzept. Die vorgesehe-\nnen  Vorkehrungen  wurden  unter  anderem  auch  auf  Grund  der  Erfah-\nrungen  aus  der  letzten  Sperrung  der Westtangente im Jahr 1997 beur-\nteilt. Die Kantonspolizei erhob gegen das Konzept der Stadtpolizei kei-\nne Einwände. Den Entscheid über die Sperrung der Westtangente fällte \nder Stadtrat am 20.August 2003.Am 28.August 2003 erteilte das Poli-\nzeidepartement  der  IG  Westtangente  Plus  die  Veranstaltungsbewilli-\ngung und verfügte die fragliche Sperrung der Westtangente. \nIn  Hinblick  auf  die  Sperrung  installierte  die  Kantonspolizei  vor  dem \nWochenende  des  6./7.  September  2003  vier  mobile  Stauwarnanlagen \nauf  den  Autobahnen  rund  um  Zürich  (A1  vor  dem  Limmattalerkreuz, \nA1 zwischen Zürich Nord und Zürich Ost, A1 vor der Ausfahrt Walli-\nsellen  sowie  A3  vor  der  Ausfahrt  Zürich  Wollishofen).  Ausserdem \nwurden an den Veranstaltungstagen die vorgesehenen Radiomeldungen \nverbreitet. \nWährend der Dauer der Veranstaltung kam es auf dem Gebiet der Stadt \nZürich  zu  starken  Verkehrsbehinderungen.  Bezüglich  der  in  die  Stadt \nhinein führenden Autobahnen ergab sich ein unterschiedliches Bild: Auf \nder  Nordumfahrung  war  der  Verkehr  nur  leicht  behindert,  und  die \nStauwarnungen  auf  der  A1  mussten  zu  keiner  Zeit  aktiviert  werden. \nDagegen  war  auf  der  Autobahn  A3  von Chur her Richtung Zürich für \nlängere Zeit ein Rückstau vom Autobahnende über die Sihlhochstrasse \nbis  zurück  zum  Anschluss  Brunau  festzustellen,  und  die  Durchfahrts-\nzeiten zwischen der A3 bei der Brunau und der A1 beim Hardturm oder \nLetten betrugen in den Abendstunden des 6. September 2003 rund zwei \nStunden.  Offensichtlich  erbrachten  die  im  innerstädtischen  Verkehrs-\nkonzept vorgesehenen Umleitungsrouten für den von Chur her in Rich-\ntung Zürich Nord fliessenden Verkehr weniger Leistung als erwartet. \nRückblickend betrachtet lässt sich nicht sagen, mit welchen anderen In-\nformations-  oder  Steuerungsmassnahmen  der  Stau  am  Autobahnende \nBrunau hätte vermieden werden können. Am Autobahnende A3 fehlt es \nan  tauglichen  Ausweichrouten,  die  den  Verkehrsfluss  aufrechterhalten \nund  nicht  zu  einer  weiteren,  unerwünschten  Verkehrsüberlastung  der \nQuartiere  Wollishofen  und  Enge  führen  würden.  Zudem  wurden  am \nVeranstaltungstag die regelmässigen Verkehrsmeldungen von den Ver-\nkehrsteilnehmern  offensichtlich  zu  wenig  beachtet.  Die  Direktion  für \nSoziales  und  Sicherheit  hat  vorliegend  ihre  Aufsichtspflicht  wahrge-\nnommen und die Vorlage von Massnahmen zur Vermeidung eines Ver-\nkehrszusammenbruches verlangt und geprüft. Wie im Nachhinein fest-\ngestellt  werden  muss,  wurde  die  Tauglichkeit  der  vorgeschlagenen \nMassnahmen  bezüglich  des  Verkehrs  von  der  A3  Richtung  Zürich \nNord überschätzt. \nIn  Anbetracht  der  festgestellten  Verkehrsbehinderung  am  Autobahn-\nende A3, die direkt auf die Sperrung der Westtangente zurückzuführen \nist  und  die  auch  unter  Einsatz  weiterer  –  zurzeit  nicht  zur  Verfügung \nstehender  –  Mittel  wohl  kaum  gänzlich  hätte  verhindert  werden  kön-\nnen, ist eine Wiederholung der Westtangentensperrung für die Zukunft \nin Frage zu stellen.  Das Verkehrsaufkommen auf den Einfallsachsen in \ndie Stadt Zürich ist heute auch an den Wochenenden derart hoch, dass \nsolche  Unterbrechungen  des  Verkehrsflusses  zu  erheblichen  Behinde-\nrungen führen müssen, was wiederum von der Bevölkerung nicht mehr \nverstanden  wird  und  was  ohne  Not  wohl  nicht  mehr  hingenommen \nwerden kann. \n \n", "p": 3}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Ernst  Stocker:  Mit  Schreiben  vom  26.  November  2003 \nteilt der Regierungsrat mit, dass er die Verordnung zum Ruhetags- und \nLadenöffnungsgesetz, Vorlage 4027 vom 18. Dezember 2002, zurück-\nzieht  und  einen  geänderten  Antrag  einbringen  wird.  Wir  nehmen  dies \nzuhanden des Protokolls zur Kenntnis.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident Ernst Stocker: Im Folgenden kann ich Sie über den Ein-\ngang  einer  Petition  informieren.  Der  Lehrerinnen-  und  Lehrerverein \nWinterthur hat am letzten Montag eine Petition betreffend Verzicht auf \nvorgesehene Sparmassnahmen im Bildungsbereich eingereicht. Die Pe-\ntition  ist  von  rund  53'000  Personen  unterschrieben.  Sie  liegt  im  Rat-\nhaussekretariat  zur  Einsichtnahme  auf  und  wird  der  Kommission  für \nBildung und Kultur zur abschliessenden Beantwortung überwiesen.  \nIm Weiteren sind folgende Petitionen betreffend Verzicht auf Sparmas-\nsnahmen  im  Bildungsbereich  im  Zusammenhang  mit  den  Sanierungs-\nmassnahmen  04  eingegangen:  Die  Schule  Richterswil/Samstagern  hat \ngeschrieben,  das  Sekundarschulhaus  «Hatzenbühl»  in  Nürensdorf,  die \nPrimarschulpflege  Kleinandelfingen,  das  Schulhaus  «Rümelbach»  in \nRümlang, die Elterngruppe Primarschulhaus Otelfingen und das Schul-\nhaus «Breiti» in Oetwil am See.  \nDie Geschäftsleitung hat beschlossen, die Eingaben als Petitionen ent-\ngegenzunehmen.  Diese Petitionen sind ebenfalls im Rathaussekretariat \nzur  Einsichtnahme  aufgelegt  und  werden  der  Kommission  für  Bildung \nund Kultur zur abschliessenden Beantwortung überwiesen.  \n \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Die  Finanzkommission  hat  die  Vorlage  4121  über  die  dritte \nSerie  Nachtragskredite  am  13.  November  2003  in  erster  und  am  20. \nNovember  2003  in  zweiter  Lesung  behandelt.  Beantragt  werden  rund \n24 Millionen Franken in der Laufenden Rechnung.  \nDer  erste  Nachtragskredit  betrifft  Globalbudget  2204,  Strafverfolgung \nErwachsene, mit einem Nachtragskredit von 435'000 Franken, entspre-\nchend 0,7 Prozent dieses Globalbudgets. Man könnte nun argumentie-\nren,  das  liege  innerhalb  der  Budgetgenauigkeit  und  sollte  in  einem  so \ngrossen Globalbudget eigentlich Platz finden. Offensichtlich ist aber so \neng  budgetiert  worden,  dass  dem  nicht  so  ist.  Ein  Verschleppen  der \nStrafuntersuchung SAirGroup, mit dem dieser Nachtragskredit begrün-\ndet wird, ist inakzeptabel. \nDer zweite Nachtragskredit betrifft Globalbudget 2232, Fachstelle Op-\nferhilfe, mit einem Nachtragskredit von 500'000 Franken, entsprechend \n6,7 Prozent dieses Globalbudgets. Es handelt sich um gebundene Aus-\ngaben,  auf  deren  Erhalt  die  Empfänger  einen  gesetzlichen  Anspruch \nhaben  und  über  deren Auszahlung somit kein Ermessensspielraum be-\nsteht.  \nDer dritte Nachtragskredit betrifft Globalbudget 2330, Kantonales So-\nzialamt, mit einem Nachtragskredit von 20 Millionen Franken, entspre-\nchend  2,55  Prozent  dieses  Globalbudgets.  Auch  hier  ist  anzumerken, \ndass die Empfänger einen gesetzlichen Anspruch haben.  \nDer vierte Nachtragskredit betrifft Globalbudget 2550, Finanzdirektion, \nmit  einem  Nachtragskredit  von  3,3  Millionen  Franken,  entsprechend \n16,3 Prozent dieses Globalbudgets. Die Begründung ist ebenso lapidar \nwie  klassisch  für  EDV-Vorhaben,  ich  zitiere:  «Die  Einführung  von \nPALAS  war  mit  sehr  viel  mehr  Aufwand  verbunden  als  ursprünglich \ngeplant.»  Die  Finanzkommission  hat  davon  Kenntnis  genommen,  dass \ndie Sachkommission dazu noch Anhörungen vornehmen will.  \nInsgesamt  hat  uns  die  Regierung  im  laufenden  Jahr  Nachtragskredite \nvon 59 Millionen Franken beantragt. Gemäss einer der Finanzkommis-\nsion  abgegebenen  bis  1987  zurückreichenden  Tabelle  handelt  es  sich \ndabei  um  den  kleinsten  Betrag.  Finanzdirektor  Christian  Huber  hat  in \nder  Finanzkommission  gesagt,  das  sei  auf  einen  Kulturwandel  in  der \nVerwaltung zurückzuführen. Möge er Recht haben und möge sich das \nin den Folgejahren so bewahrheiten!  \nDie Finanzkommission beantragt Ihnen einstimmig, die mit der Vorlage \n4121 beantragten Nachtragskredite zu bewilligen.  \n \n", "p": 9}, {"t": " \n", "p": 10}, {"t": "Positionen 1, 2, 3 und 4 \nKeine Bemerkungen; genehmigt. \n \n", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident  Ernst  Stocker:  Eintreten  auf  die  Vorlage  ist  obligato-\nrisch.  \nIch schlage Ihnen folgenden Ablauf der Budgetdebatte vor: Zuerst füh-\nren  wir  gemeinsam  die  Grundsatzdebatte  über  den  Voranschlag  und \nden KEF. Nach der Grundsatzdebatte betrachte ich den KEF vom Kan-\ntonsrat als zur Kenntnis genommen und damit als Traktandum erledigt. \nDann  führen  wir  die  Detailberatung  des  Budgets  durch.  Es  folgt  am \nSchluss  die  «Elefantenrunde»  und  schliesslich  –  ich  weiss  noch  nicht \nwann – die Schlussabstimmung.  \nSie sind mit diesem Ablauf einverstanden.  \nZur Detailberatung habe ich noch folgende Hinweise: Wir haben es am \nletzten  Montag  angekündigt,  als  erste  Direktion  in  der  Detailberatung \nwird die Gesundheitsdirektion behandelt. Vorgesehen ist auch auf mor-\ngen  Abend,  16.30  Uhr,  den  Abschnitt  «Rechtspflege»  zu  beraten,  da \ndie Gerichtspräsidenten eingeladen sind. Ich mache Sie noch ausdrück-\nlich auf Artikel 31 Ziffer 6 der Kantonsverfassung aufmerksam. Diese \nBestimmung  sagt,  dass  einzelne  Voranschlagskredite,  welche  Mehr-\nausgaben  und  Saldoverschlechterungen  gegenüber  dem  Entwurf  des \nRegierungsrates zur Folge haben, der Ausgabenbremse unterstellt sind, \nalso mindestens 91 Stimmen auf sich vereinigen müssen.  \nZusätzliche Anträge bitte ich Sie auf den Budgetformularen, die vorne \nauf dem Tisch aufgelegt sind, schriftlich und dreifach einzureichen und \nauf dem Ratssekretariat abzugeben; möglichst frühzeitig, wenn es geht, \naber wir sind flexibel.  \nGleichzeitig möchte ich nochmals zur Klarheit den Hinweis betreffend \nRedezeiten machen: In der Eintretensdebatte hat der Kommissionsprä-\nsident zwanzig Minuten Zeitbudget, Fraktionssprecher haben zehn Mi-\nnuten,  Minderheitsantragstellerinnen  und  -steller  zehn  Minuten  und \nRatsmitglieder fünf Minuten. In der Detailberatung haben Minderheits-\nantragsvertreterinnen  und  -vertreter  zehn  Minuten,  alle  anderen  fünf \nMinuten.  \n \n", "p": 11}, {"t": "Eintretensdebatte \n \n", "p": 12}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO): Am 18. September hat Finanzdirektor Christian Huber der Fi-\nnanzkommission  und  den  Sachkommissionspräsidien  den  Konsolidier-\nten  Entwicklungs-  und  Finanzplan 2004 bis 2007, genannt KEF 2004, \nund die Vorlage 4103, den Entwurf des Regierungsrates für einen Vor-\nanschlag 2004 präsentiert. \nIch gehe zuerst kurz auf den KEF 2004 ein. Auf Seiten 7 bis 9 sind un-\nter  dem  Titel  «Legislaturschwerpunkt  Finanzpolitik»  die  strategischen \nZiele derselben aufgeführt: Erstens durch Anpassung der Aufwandent-\nwicklung  an  die  Ertragssituation  den  mittelfristigen  Ausgleich  des \nStaatshaushaltes  gewährleisten,  zweitens  Verschuldung  um  höchstens \n25 Prozent anwachsen lassen und drittens einnahmenseitig weitere Er-\ntragsausfälle (Steuern und Gebühren) vermeiden. \nDiese  drei  strategischen  Ziele  lassen  eine  Politik  der  gleichmässigen \nVerteilung  der  zu  schluckenden  Kröten  erkennen.  Allerdings  ist  Drei \neine ungerade Zahl und unser eigentlich bürgerlich zusammengesetzter \nRegierungsrat hat hier meiner  Meinung nach den linken Positionen ei-\nnen  2:1-Sieg  zugestanden.  Ich  verzichte  darauf,  hier  weiter  auf  den \nKEF einzugehen, hat ihn doch der Kantonsrat ohnehin nur zur Kenntnis \nnehmen. \nDen am 18. September 2003 Anwesenden wurde gezeigt, wie sich der \nStaatshaushalt  in  der  Periode  2004  bis  2007  entwickeln  würde,  wenn \nden Ende 2002 bekannten Tatsachen einfach der Lauf gelassen würde. \nDiese  Tatsachen  waren  ein  Staatssteuerfuss  von  100  Prozent  und  ein \nstolzes, auf ungebremstem Anspruchsdenken fussendes Wachstum des \nAufwands, wie es noch den KEF vom 11. September 2002 prägte. Der \nmittelfristige  Ausgleich  der  Laufenden  Rechnung  wäre  in  der  Periode \n2000 bis 2007 um runde 2,6 Milliarden Franken verfehlt worden. Rich-\ntigerweise hat der Regierungsrat auf die veränderten Rahmenbedingun-\ngen reagiert und das Sanierungsprogramm 2004 angeschoben. Seine für \n2004  wirksamen  Massnahmen  sind  im  jetzt  zu  behandelnden  Voran-\nschlag 2004 bereits enthalten.  \nWie hat sich nun dieser Voranschlag 2004 gegenüber dem Voranschlag \n2003 entwickelt?  \nAufwandseitige  Belastungen  sind:  Der  Personalaufwand,  wobei  im \nEntwurf  des  Regierungsrates  für  Teuerungsausgleich  0,5  Prozent  und \nfür  Beförderungen  0,8  Prozent  eingestellt  sind,  die  Sozialplankosten \ndes Sanierungsprogramms 04, die Beiträge an die Sozialversicherungen \ndes Bundes sowie für Zusatz- und Ergänzungsleistungen zur AHV und \nIV,  die  Erhöhung  der  Beiträge  an  Krankenkassenprämien  sowie  die \nPrämienübernahme für immer zahlreichere Sozialhilfeempfänger. \nDem  stehen  aufwandseitig  die  folgenden  Entlastungen  gegenüber:  der \nMinderaufwand  Spitäler  wegen  um  8  Prozent niedrigerer Staatsbeiträ-\nge, der Wegfall von Sondereffekten im Jahr 2003, die Verbesserungen \nim Personalaufwand wegen des Sanierungsprogramms 04. \nErtragsseitige  Veränderungen  sind:  die  erhofften  Mehrerträge  aus \nStaats- und Quellensteuern, die höheren Rückerstattungen des Zürcher \nVerkehrsverbundes, der Mehrertrag der kantonalen Spitäler, der Weg-\nfall des 2003 budgetierten Buchgewinns aus dem Verkauf der Liegen-\nschaften des Fluglärmfonds. \nAls  ich  gestern diese Differenzbegründung im Protokoll vom 18. Sep-\ntember  2003  nachlas,  konnte  ich  mir  allerdings  ein  Schmunzeln  nicht \nverkneifen. Nirgends wechselt die finanzielle Wetterlage so schnell wie \nbeim  Flughafen.  Gemäss  Flughafengesetz  hätte  er  die  Liegenschaften \ndes Fluglärmfonds kaufen sollen. 2003 wollte er das aber definitiv nicht \nmehr  und  erreichte  dazu  im  Herbst  das  Einverständnis  der Regierung. \nBekannt  ist  weiter,  dass  der  Flughafen  vom  Kanton  ein  Darlehen  von \n300 Millionen Franken hat, entsprechende Zinseinnahmen sind im Vor-\nanschlagsentwurf  vom  18.  September  2003  eingestellt.  Im  Nachtrag \nvom  5.  November  2003  wird  dann  davon  ausgegangen,  das  Darlehen \nwerde  vorzeitig  zurückbezahlt,  es  sei  mit  einem  entsprechenden  Zins-\nausfall  zu  rechnen.  Am  20.  November  2003  gibt  dann  Finanzdirektor \nChristian Huber in der Finanzkommission bekannt, das Darlehen werde \nnun doch nicht vorzeitig zurückbezahlt. \nNun  zurück  zum  Voranschlag  2004  und  zum  Antrag  der  Finanzkom-\nmission.  Der  Entwurf  des  Regierungsrates  sah  einen  Aufwandüber-\nschuss von 203 Millionen Franken bei einem Aufwand von 10'353 Mil-\nlionen Franken und einem Ertrag von 10'149 Millionen Franken und In-\nvestitionen von 826 Millionen Franken vor. Unter Berücksichtigung der \nNachträge  und  nach  der  Beratung  durch  die  Sachkommissionen  war \ndieser Entwurf nur unwesentlich verändert. \nMehrheiten haben nur ganz wenige Anträge gefunden. Einige Anträge, \nwelche  Aufwandsteigerungen  beantragen,  brauchen  zudem  ein qualifi-\nziertes  Mehr im Rat, das kaum zu Stande kommen dürfte. Ich fordere \ndeshalb  alle  Rednerinnen  und  Redner  in  der  Detailberatung  dazu  auf, \nsich  kurz  zu  fassen.  Ihre  Kolleginnen  und  Kollegen  sind  ihnen  dafür \ndankbar  und  wir  alle  leisten  erst  noch  einen  Sparbeitrag,  wenn  wir \ndurch Verzicht auf endlose, letztlich aber doch wirkungslose Diskussi-\nonen  nicht  alle  acht  für  die  Voranschlagsberatung  vorgesehenen  Sit-\nzungen benötigen. \nDie Finanzkommission hat noch die folgenden Anträge eingebracht: \nZum Konto 4950, Verrechnete Zinsen und nicht zugeordnete Sammel-\npositionen:  eine  Aufwandminderung  von  50,4  Millionen  Franken,  was \neine Saldoverbesserung in gleicher Höhe bewirkt.  \nZum  Konto  4970,  Sanierungsprogramm  Personalmassnahmen:  eine \nAufwandminderung von 10 Millionen Franken.  \nKollege  Züst  wird  diese  Anträge  in  der  Detailberatung  erklären  und \nvertreten.  \nEine  Mehrheit  der  Finanzkommission  beantragt  Ihnen,  den  Voran-\nschlag gemäss Vorlage 4103a vom 20. November 2003 zu genehmigen. \nSie  erachtet  es  als  unerlässlich,  dass  im  Dezember  2003  ein  Voran-\nschlag 2004 festgesetzt wird, damit anschliessend über das Sanierungs-\nprogramm  04  im  Einklang  mit  den  Vorgaben  des  Voranschlages  be-\nschlossen  werden  kann.  Eine  Minderheit  lehnt  die  Vorlage  4103a  ab, \nweil sie diese in sozialer, ökologischer und personalpolitischer Hinsicht \nfür unausgewogen hält. \nZum  Schluss  möchte  ich  noch  einen  mehrfachen  Dank  aussprechen: \nerstens Finanzdirektor Christian Huber und seinen Mitarbeiterinnen und \nMitarbeitern für die Unterstützung auch bei der Ausarbeitung von An-\nträgen,  welche  von  der  Regierung  abgelehnt  werden,  zweitens  den \nSachkommissionen  für  die  kritische  Sichtung  des  Voranschlagsent-\nwurfs,  drittens  meinen  Kommissionsmitgliedern  für  die  konstruktive \nZusammenarbeit in den Sitzungen und viertens der Kommissionssekre-\ntärin  Evi  Didierjean  für  die  sachkundige  Begleitung und die terminge-\nrechte Herstellung der umfangreichen Unterlagen. \n \n", "p": 12}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.): Die SVP gelangt mit dem Antrag an \nSie,  \n", "p": 15}, {"t": "den  Voranschlag  zur  Überarbeitung  zurückzuweisen, \nverbunden  mit  dem  Auftrag  an  den  Regierungsrat,  den \nAufwand um 350 Millionen Franken zu senken.  \nWieso dies? Selbst der notorisch optimistische Regierungsrat hat mitt-\nlerweile  erkannt,  dass  die  Dynamik  des  Ausgabenwachstums  in  den \nletzten  Jahren  ein  bedrohliches  und nicht weiter verantwortbares Aus-\nmass angenommen hat. Der Kanton Zürich hat über seine Verhältnisse \ngelebt  und  sieht  sich  nun  konfrontiert  mit  den  Folgen  des  Nicht-\nNeinsagen-Könnens. Dass wir in diesem Haus im Februar des nächsten \nJahres ein erstes und vermutlich schon bald ein zweites Sanierungspro-\ngramm  in  Angriff  nehmen  müssen,  ist  die  direkte  Folge  einer  unge-\nbremsten  Geldverschleuderung  durch  Regierung  und  Parlament.  Um \nüber  50  Prozent  wurde  der  Aufwand  seit  1990  gesteigert.  Allein  der \nPersonalaufwand erfuhr seit 1999 eine Steigerung um 25 Prozent. Na-\ntürlich  sind  dafür  auch  Gerichtsurteile  verantwortlich,  doch  mag  dies \nallenfalls  als  Begründung,  keinesfalls  jedoch  als  Entschuldigung  die-\nnen.  Entweder  begrüsst  und  unterstützt  der  Regierungsrat  diese  Ent-\nwicklung  oder er hat ganz einfach die Kontrolle auch über den Perso-\nnalbereich  verloren.  Wir  haben  heute  mit  einem  Finanzproblem  zu \nkämpfen, weil wir zu viel ausgegeben haben und nicht, weil wir zu we-\nnig eingenommen haben, oder – wie es jemand in diesem Haus behaup-\ntet  –  weil  der  Steuerzahler,  der  heute  über  46  Prozent  mehr  abliefern \nmuss als dies 1990 der Fall war, zu wenig geschröpft werde. \nKennen Sie ein Unternehmen, das solche Zuwachsraten zu verzeichnen \nhat?  Oder  wer  hier  im  Saal  kann  von  sich  behaupten,  dass  sein  Lohn \nseit  1990  fast  um  die  Hälfte  gestiegen  ist?  Und  zweifelt  hier  drin  tat-\nsächlich  noch  jemand  an  der  Tatsache,  dass  unsere  Steuerzahler,  In-\ndustrie und Gewerbe unter den enormen Belastungen ächzen und drin-\ngend eine Entlastung suchen? \nBlenden  wir  ein  Jahr  zurück.  Die  SVP  sah  sich  damals  wie  schon  in \nden  drei  vorangegangenen  Jahren  gezwungen,  den  Voranschlag  abzu-\nlehnen, weil sie die Verantwortung für diese verfehlte Ausgabenpolitik \nnicht  übernehmen  wollte  und  auch  nicht  übernehmen  konnte.  Als  wir \nvor einem Jahr mit der Forderung antraten, den Steuerfuss für die Jahre \n2003 bis 2007 um 17 Prozentpunkte zu senken, ging ein Aufschrei der \nEmpörung  durch  die  linken  Parteien.  Dies  sei  unrealistisch.  Solche \nSteuersenkungen könnten nicht vorgenommen werden. 17 Prozent we-\nniger  Steuern  bedeuten  für  den  Kanton  Zürich  ein  Steuerausfall  von \nzirka 650 Millionen Franken; Geld, das bei den Bürgern bleibt und oh-\nne diesen Umweg über den Staat ausgegeben werden könnte. Demge-\ngenüber  hat  der  Zürcher  Kantonsrat allein für das Jahr 2002 den Auf-\nwand  gegenüber  2001  um  800  Millionen  Franken erhöht. Das  ist eine \nSteigerung  um  21  Steuerprozente.  Dies  war  offenbar  nicht  unrealis-\ntisch,  obwohl  die  meisten  Ausgaben  in  den  kommenden  Jahren  regel-\nmässig wiederkehren werden. Für das zu Ende gehende Jahr 2003 be-\nantragte  der  Regierungsrat  erneut  einen  Mehraufwand  von  knapp  500 \nMillionen Franken oder – anders gesagt – 13 Steuerprozenten. Deshalb \nmusste die SVP auch das Budget 2003 ablehnen und wir behalten uns \nausdrücklich  vor,  diesen  Voranschlag,  den  wir  heute  in  Angriff  neh-\nmen, abzulehnen. Auf dem Weg zu gesunden Staatsfinanzen wäre dies \nsogar von Nutzen, denn ohne ein vom Kantonsrat genehmigtes Budget \ndarf die Regierung gemäss Gesetz nur die für die Verwaltungstätigkeit \nunerlässlichen  Ausgaben  tätigen  und  Kulturfreunde  wie  zum  Beispiel \nRegierungsrat Markus Notter dürften es dann plötzlich weniger einfach \nhaben, sich ihre Hobbys, denen sie gar den Stellenwert von Grundnah-\nrungsmitteln einräumen, von Steuerzahlern mitfinanzieren zu lassen.  \nDie SVP wird nur einer aufwandseitigen Haushaltsanierung Hand bie-\nten.  Im  Voranschlag  2004  wurde  das  Aufwandwachstum  zwar  ge-\nbremst,  doch  wurden  bisher  lediglich  einige  Abstriche  an  einer  zu \ngrosszügigen  Finanzplanung  vorgenommen.  Von  Sparen  oder  Kos-\ntensenkung kann vorderhand schlichtweg keine Rede sein. Der Regie-\nrungsrat  setzt  noch  immer  auf  eine  Erhöhung  der  Einnahmen,  was  für \ndie SVP nicht in Frage kommt. Wir fordern einen zumindest ausgegli-\nchenen  Saldo  der  Laufenden  Rechnung,  wobei  die vom Regierungsrat \ndurch  verschleppte  Inkraftsetzung  der  Steuergesetzänderung  höheren \nEinnahmen nicht zu berücksichtigen sind. Der Aufwand ist deshalb ge-\ngenüber dem regierungsrätlichen Voranschlag 2004 um mindestens 350 \nMillionen Franken zu reduzieren.  \nGestatten Sie mir zum Schluss noch ein Wort an die Kollegen von FDP \nund  CVP,  die  leider  zusammen  mit  den  Sozialdemokraten  für  das  fi-\nnanzielle Debakel des Kantons Zürich verantwortlich sind: (Heiterkeit) \nGeben Sie sich bloss nicht der Illusion hin, die SVP sei froh über das \nSanierungspaket  des  Regierungsrates!  Glauben  Sie  ja  nicht,  es  mache \nuns  Spass  und  Freude,  Hangzulagen  zu  streichen,  Handarbeitsstunden \nabzubauen,  den  Bibelunterricht  aufzuheben  und  Schulklassen  zu  ver-\ngrössern. Wir sind heute gezwungen, all dies zu tun, weil die FDP hier \nin der von ihrem ehemaligen Fraktionspräsidenten ausgerufenen «Koa-\nlition  der  Vernunft»  mit den Sozialdemokraten gemeinsame Sache ge-\nmacht hat und sie dabei ihren Auftrag und die Grundsätze bürgerlicher \nPolitik  vergessen  hat.  Die  Aufwandsteigerungen  der  letzten  Jahre  wa-\nren nur mit Unterstützung der FDP möglich. Die SVP ist heute bereit, \nHand zu bieten und den angerichteten Schaden, so weit dies überhaupt \nnoch  möglich ist, zu beheben. Unsere Hilfsbereitschaft hat aber Gren-\nzen  und  wir  erwarten  in  der  bevorstehenden  Detailberatung  des  Bud-\ngets  eine  funktionierende  Zusammenarbeit,  wenn  es  darum  geht,  den \nAufwand zu senken. Vor allem die CVP wird es nicht ganz einfach ha-\nben,  denn  wer  sich  in  die  Mitte  begibt,  dem  wird  früher  oder  später \nzwangsläufig  die  Rolle  des  Mehrheitsbeschaffers  zufallen.  Sie  haben \ndiese Rolle gesucht, nun müssen Sie sich auch entscheiden.  \n \n", "p": 15}, {"t": "Dorothee Jaun (SP, Fällanden): Vor einem Jahr haben Sie, geschätzte \nSVP und FDP, nachdem man im Laufe von zehn Jahren die Steuern in-\nklusive  Abschaffung  der  Erbschaftssteuer  um  15  Steuerprozente  ge-\nsenkt hat, weitere 5 Prozent dazugegeben und diesen Kanton Zürich in \nechte Schwierigkeiten gebracht. Dies führte zu diesem Sparbudget, das \nheute vor uns liegt, welches einschneidende Kürzungen in Bildung, Ge-\nsundheit,  sozialer  Sicherheit  und  bei  den  landwirtschaftlichen  Zulagen \nvorsieht. Die Aufwandquote dieses Budgets, also die Quote des effek-\ntiven  Aufwands  in  Prozenten  des  Volkseinkommens,  ist  deshalb  im \nVergleich zum Jahr 2002 gesunken, nämlich von 11,9 Prozent auf 11,5 \nProzent.  \nWelche Schlüsse ziehen nun die verschiedenen Parteien aus dieser Tat-\nsache?  Die  SVP  wird  den  Voranschlag  zurückweisen,  weil  zu  wenig \nLeistungen abgebaut worden sind. 350 Millionen Franken will sie we-\nniger ausgeben, aber welche Leistungen gestrichen werden sollen, sagt \nsie  nicht.  Die  Finanzkommissionsmitglieder  haben  Anträge  von  insge-\nsamt  47,2  Millionen  Franken  gestellt,  also  ein  Abbaupotenzial  gefun-\nden. Von diesen 47,2 Millionen Franken wollen sie aber 11 Millionen \nFranken sofort wieder ausgeben, nämlich für Strassen.  \nMeine  Damen  und  Herren  von  der  SVP,  diesen  Schwindel  haben  Sie \nuns nun schon mehrmals vorgesetzt. Es glaubt Ihnen niemand mehr. Sie \nbehaupten immer, die Ausgaben könnten in dreistelliger Millionenhöhe \ngekürzt werden und noch nie haben Sie es gewagt, dem Volk zu sagen, \nwelche  Leistungen  Sie  noch  abbauen  wollen.  Sie  senken  die  Steuern, \ndamit  der  Kanton  Zürich  zu  wenig  Geld  für  seine  Aufgaben  hat.  Und \nwas  ist  Ihre  Antwort?  Sie  wollen  noch  mehr  Abbau,  Sie  wissen  aber \nselbst nicht, wo. Oder Sie wollen nicht dazu stehen, also: «Voranschlag \nzurück an die Regierung, Verantwortung weg!». Aufrechte Politikerin-\nnen und Politiker stellen nicht nur Forderungen auf, sondern haben den \nMut,  ihren  Wählerinnen  und  Wählern  auch  zu  sagen,  welche  Konse-\nquenzen  diese  Forderungen  haben.  Wer  in  einem  Kanton,  der  wegen \nseiner  tiefen Steuern die reichsten Leute aus der ganzen Welt anzieht, \ndie Steuern immer noch mehr senken will, der hat seinen Wählerinnen \nund Wählern auch zu sagen, dass es ihnen an den Kragen geht und wo. \nSie  haben  zu  verantworten,  dass  die  Bergbauern  keine  Hangzulagen, \nkeine  Familienzulagen  mehr  erhalten,  dass  Schulklassen  vergrössert \nwerden,  dass  in  den  Spitälern  ein  Qualitätsabbau stattfindet. Jetzt for-\ndern Sie den Abbau weiterer Leistungen. Dann seien Sie wenigstens so \nehrlich und sagen Sie, welche Leistungen Sie zusätzlich abbauen wol-\nlen, und schieben Sie die Verantwortung nicht an die Regierung ab! \nUnd  was  macht  die  liebe  FDP?  In  ihren  Verlautbarungen  äussert  sie \nscheinheilig,  sie  setze  sich  ein  für  eine  Bildungspolitik, die unsere Ju-\ngend  optimal  auf  die  Herausforderungen  im  Berufs-  und  Privatleben \nvorbereite.  In  der  heutigen  angespannten  Finanzlage  sei es aber leider \nnicht mehr möglich, alles zu bekommen. Und wer hat diese angespann-\nte  Finanzlage  verursacht?  Sie  sind  es,  die  vor  einem  Jahr  aus  lauter \nAngst  vor  den  Verhöhnungen  eines  Christoph  Blocher  das  gesunde \nAugenmass  verloren  haben  und  auch  vor  masslosen  Steuersenkungen \nnicht  zurückgeschreckt  sind. Sie glaubten damit ihre Wählerschaft be-\nhalten zu können; die Quittung haben Sie erhalten. Sie könnten in die-\nser  Budgetdebatte  beweisen,  dass  Sie  sich  ernsthaft  für  die  Bildung \neinsetzen. Wir und viele andere hoffen darauf und bitten Sie darum.  \nWas will die SP anders und warum? Wir wollen weder  – was Sie uns \nunterstellen  –  Gelder  verschwenden  noch  die  Steuern  ins  Unermessli-\nche  erhöhen.  Wir  wollen  einen  gesunden  Staatshaushalt  mit  genügend \nEigenkapital, damit nicht noch weitere Schulden gemacht werden müs-\nsen. Wir wollen, dass Einwohnerinnen und Einwohner gute öffentliche \nLeistungen  erhalten,  eine  optimale  Pflege  in  den  Spitälern,  hervorra-\ngende  Bildung,  Existenz  sichernde  Sozialleistungen  und  eine  Umwelt, \nder  Sorge  getragen  wird.  Und  wir  wollen  eine  Finanzpolitik  des  Kan-\ntons,  welche  das  Wirtschaftswachstum  nicht  bremst,  sondern  fördert. \nUm  diese  Ziele  erreichen  zu  können,  ist  es  richtig,  mittelfristig  die \nSteuer- und Aufwandquote stabil zu halten. Aber es ist falsch, in Zeiten \nstagnierenden  Wirtschaftswachstums  Steuern  und  Staatsausgaben  zu \nsenken und dadurch die Nachfrage zu reduzieren, denn wir haben – und \ndarin sind sich die Experten einig – in der Schweiz heute ein Nachfra-\ngeproblem.  Werden  in  solchen  Zeiten  auch  noch  die  Staatsausgaben \ngekürzt, Anschaffungen hinausgeschoben, Löhne reduziert, Staatsange-\nstellte entlassen, Investitionen nicht getätigt, wird die Nachfrage weiter \nreduziert und das Wirtschaftswachstum gestoppt. Das wollen wir nicht!  \nWir  verlangen,  dass  die  schlimmsten  Kürzungen  der  Regierung  rück-\ngängig  gemacht  werden,  denn  was  Sie  mit  Ihrem  letztjährigen Steuer-\nbeschluss  verursacht  haben,  schadet  nicht  nur  den  betroffenen  Schü-\nlern,  den  betroffenen  Patienten,  den  betroffenen  Bauern,  den  betroffe-\nnen  Beihilfeempfängerinnen  und  -empfängern,  sondern  es  schadet  der \nWirtschaft und dem ganzen Kanton.  \nDie  Chefideologen  der  SVP  und  in  ihrem  Gefolge  die  Politikerinnen \nund  Politiker  der  FDP  behaupten  unverdrossen,  das  grösste  Problem \nder schweizerischen Wirtschaft seien die zu hohen Steuern. Damit die \nWirtschaft wieder wachse, müsse nur die Steuerquote gesenkt werden. \nUnd  98  Prozent  der  FDP-Politiker  wiederholen  diese  Aussage  brav, \nwie eine kürzliche «Cash»-Umfrage bei den Nationalrätinnen und Nati-\nonalräten  dieser  Partei  zeigte;  eigentlich  muss  ich  sagen,  es  ist  nicht \nbrav, sondern schlicht unkritisch, uninformiert.  \nDurch  stete  Wiederholung  wird  diese  Aussage  aber  nicht  richtiger, \ndenn harte Zahlen widerlegen sie. Gemäss einer Studie der OECD liegt \ndie  Schweiz \nim  Zeitraum  1993  bis  2002  punkto  Wirt-\nschaft/Wirtschaftswachstum am Schwanz der industrialisierten Länder, \nobwohl sie die tiefste Steuerquote all dieser Länder hat. An der Wachs-\ntumsspitze  steht  Österreich  mit  einem  viermal  höheren  Wirtschafts-\nwachstum, nämlich 45 Prozent; die Schweiz hatte 11 Prozent in diesen \nzehn Jahren. Die Steuerquote Österreichs ist aber anderthalbmal höher \nals  diejenige  der  Schweiz,  nämlich  45  Prozent.  Dänemark  mit  einer \nSteuerquote  von  49 Prozent hat ein Wirtschaftswachstum von 28 Pro-\nzent, Schweden eines über 50 Prozent. Alle anderen Länder haben ein \nhöheres  Wirtschaftswachstum,  obwohl  sie  eine  hohe  Steuerquote  ha-\nben. Es ist an der Zeit, dass Sie diese harten Fakten endlich zur Kennt-\nnis  nehmen  und  nicht  mehr  eine  Finanzpolitik  machen,  deren  einziges \nZiel Steuersenkungen sind.  \nEine  ganzheitliche  Sicht  der  Rolle  des  Staates  erfordert  von  diesem \nParlament, dass es sich für den Erhalt von guten Leistungen in diesem \nKanton einsetzt und nicht durch ein Abbaubudget den wirtschaftlichen \nAufschwung abwürgt.  \nWir  werden  uns  dafür  einsetzen,  dass  bei  der  Bildung,  beim  Umwelt-\nschutz  und  im  Gesundheitswesen  kein  Leistungsabbau stattfindet. Wir \nwerden uns dafür einsetzen, dass die Angestellten dieses Kantons nicht \ndie  einzigen  sein  werden,  die  im  nächsten  Jahr  ihre  Leistungen  nicht \ndurch  Lohnerhöhungen  belohnt  bekommen.  Und  wir  werden  mit  aller \nKraft dafür kämpfen, dass nicht die Ärmsten in diesem Kanton – AHV- \nund IV-Rentnerinnen und  -Rentner ohne genügende Renten, Sozialhil-\nfeempfänger,  Suchtkranke  –  die  Zeche  für  die  Finanzpolitik  Ihrer bei-\nden Parteien bezahlen müssen.  \n \n", "p": 17}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  Unsere  Fraktion  steht  geschlossen \nhinter  dem  Budget  der  Mehrheit  der  Finanzkommission.  Sie  erweitert \ndie  regierungsrätliche  Vorlage  minimal und in dem Sinn ist nur dieses \ngenehmigte  bürgerliche  Budget  Basis  und  Ausgangspunkt  der  regie-\nrungsrätlichen Sparmassnahmen. Und nur so ist das langfristige Ziel ei-\nnes  gesunden  Staatshaushaltes  mit  einer  tendenziell  sinkenden  Staats-\nquote erreichbar.  \nWer Nein sagt zum Budget, sagt Nein zu den Sanierungsmassnahmen, \nauch  wenn  der  Regierungsrat  das  am  vergangenen  Dienstag  in  seinen \nAusführungen nicht ganz so gesehen hat. Er schleicht sich aus der Ver-\nantwortung. Entsprechend dürfen wir keine Forderungen aufstellen, die \nunerfüllbar sind.  \nDer  KEF  wird  mit  dieser  Debatte  zur  Kenntnis  genommen.  In diesem \nSinne ist die Verbindung zu den Sanierungsmassnahmen meines Erach-\ntens klar gegeben. Die Vorgaben der Vorjahre – Dorothee Jaun hat ei-\nne  davon  genannt,  die  massvolle  Steuersenkung,  die  überhaupt  nicht \naus  Angst  vor  irgend  jemandem,  sondern  aus  lauter  Sorge  um  den \nStandort Zürich und den Standort Schweiz – und die Ausgabenbremse, \ndie das Volk klar genehmigt hat, sind Leitplanken, die wir und der Re-\ngierungsrat  zu  berücksichtigen  haben,  an  die  wir uns zu halten haben. \nDie Regierung hat dies lange nicht so tun wollen, aber mit diesem Vor-\nanschlag hat sie es nun endlich getan; dafür sind wir ihr dankbar. Seit \nJahren  kämpfen  wir  darum,  dass  sie  sich  Gedanken  macht  über  die \nStruktur und die Möglichkeiten einer Sanierung unseres Staatshaushal-\ntes.  Endlich  kommt  sie  mit  einem  Paket,  das  in  vier  Jahren  rund  2,6 \nMilliarden Franken massvolle Korrekturen bringt und in diesem Budget \n300 bis 400 Millionen Franken, je nach Stand der Dinge.  \nDie  Kritik  am  Budget  und  an  den  Sanierungsmassnahmen  ist  völlig \nübertrieben, geradezu lächerlich angeheizt durch gewisse Missinforma-\ntionen und mediales Trommelfeuer. In den meisten Fällen sind es ja gar \nkeine  Sparmassnahmen.  Dorothee  Jaun  spricht  von  einschneidenden \nKürzungen. Wenn blosse Beschränkung, das heisst Verhinderung eines \nweiteren  Anstiegs  grundsätzlich  das  Hauptelement des Sanierungspro-\ngramms 04 ist, dann kann man hier bei Gott nicht von Kürzungen spre-\nchen; ich verweise Sie auf die Ausführungen von Thomas Ribi am ver-\ngangenen Samstag in der «Neuen Zürcher Zeitung», die richtig waren.  \nImpulse  –  und  da  haben  wir  diametral  entgegengesetzte  Meinungen, \ngeschätzte Damen und Herren von der SP – Impulse gibt man nicht, in-\ndem  man  die  Staatsquote  erhöht.  Das  haben  sogar  Ihre  Vertreter  im \nBankrat  der  Nationalbank  gemerkt,  wo  ich  auch  sitzen  darf.  Impulse \ngibt man nur und Wachstum bringt man nur, indem man entlastet, ent-\nschlackt und ein minimales Lean-Management auch in unserem Staat – \nim Staate Zürich – bringt.  \nDie  SVP  mit  weiteren  350-Millionen-Forderungen  zur  Streichung  und \ndie  SP  mit  der  Forderung,  100  Millionen  Franken  zuzulegen, sind mit \n34 beziehungsweise 29,5 Prozent in diesem Rat omnipräsent vertreten. \nDiese beiden Pole müssen ein Budget erreichen und nicht wir Kleinen, \ndie Sie immer als Schwarze Peter hinstellen.  (Unruhe im Saal.) Diese \nbeiden  Pole müssen in Konkordanz versuchen, diesem Stand Zürich  – \nund  das ist ihre verdammte Pflicht und Schuldigkeit und die erste und \ndie  vornehmste  Aufgabe  dieses  Parlamentes  –  dem  Stand  Zürich  ein \nBudget zu geben, damit er weiterfahren kann. Sie müssen, Sie! Wir alle \nauch müssen natürlich unsere Pflicht tun. Eine Rückweisung bringt gar \nnichts,  im  Gegenteil.  Es  macht  die  Sache  für  alle  in  den  kommenden \nMonaten  noch  viel  schwieriger.  Politik  ist  eine  Sache  des Vertrauens, \nob  Sie  das  wahrhaben  wollen  oder  nicht.  Es  ist  kein  Pokerspiel,  wo \nman den Einsatz einfach mal erhöhen kann, je nach Lust und Laune und \nnach der Krawatte des Gegners oder wie auch immer.  \nDie Finanzkommission hat unseres Erachtens gut gearbeitet, jedenfalls \ndie Mehrheit der Finanzkommission. Wir wundern uns etwas, dass die \nSVP  nicht  hinter  ihren  Vertretern  in  der  Finanzkommission  steht.  Ich \npersönlich würde es mir verbeten, dass meine Partei mich derart kurz-\nfristig in den Senkel stellt, nachdem ich für die Partei in der Kommissi-\non intensiv gearbeitet habe. Jedenfalls stehen wir hinter dem KEF. Wir \nstehen  hinter  dem  Antrag  der  Mehrheit  der  Finanzkommission  und \nwenn wir dieses Mal kein Budget bringen, dann ist es von den grossen \nbeiden  Polen  eine  Bankrotterklärung  zur  Demokratie.  Und  eigentlich \nsollten Sie dann – das können wir leider nicht – Neuwahlen ausschrei-\nben oder jedenfalls zurücktreten. Sie erfüllen Ihre Pflicht nicht und das \ndürfen  Sie  nicht  tun.  Da  werden  Sie  Ihren  Wählerinnen  und  Wählern, \ndie nämlich wollen, dass Sie Ihre Aufgabe erfüllen, nicht gerecht.  \nIch  bitte  Sie,  dem  mehrheitlichen Antrag der Finanzkommission zuzu-\nstimmen und damit Ihre Pflicht zu tun.  \n \n", "p": 20}, {"t": "Thomas  Weibel  (Grüne,  Horgen):  Eine  Rückweisung  des  Budgets  an \nden  Regierungsrat  mit  dem  Auftrag,  weitere  350  Millionen  Franken \neinzusparen,  wie  das  die  SVP-Fraktion  verlangt,  ist  ein  Schildbürger-\nstreich. Der Bogen ist bereits jetzt überspannt. Die Zitrone ist weit ge-\nhend ausgepresst. Bereits das vorgelegte Budget können wir nicht mit-\nverantworten.  Weitere  Kürzungen  wären  eine  Dummheit  und  zeugen \nvon  Ignoranz  gegenüber  wirtschaftlichen  und  ökonomischen  Zusam-\nmenhängen.  Dass  die  SVP  sogar  einen  budgetlosen  Zustand  Positives \nabzugewinnen  vermag,  ist  unsäglich.  Ich  erinnere  daran,  weshalb  aus \nihrer  Sicht  Sparen  notwendig  geworden  ist.  Ursachen  sind  die  bereits \nangesprochene  Ausgabenbremse  und  die  wiederholten  Steuersenkun-\ngen,  Geschenke  an  die  Reichen  unter  dem  Motto  «wer  hat,  dem  wird \nnoch  mehr  gegeben».  Die  jüngsten  Beispiele  –  Dorothee  Jaun  hat  sie \nerwähnt  –  sind  die  Senkung  des  Steuerfusses  vor  einem  Jahr  und  die \nAbschaffung  der  Handänderungssteuer  am  letzten  Abstimmungswo-\nchenende.  \nErlauben Sie mir eine persönliche Einschätzung: Das Sparpaket 04 be-\ntrachte  ich  als  Panikmache.  Der  Kanton  ist  ja  immer  noch  ein  Netto-\nschuldner. Zudem wurden die Erträge jahrelang zurückhaltend prognos-\ntiziert  und  beim  Rechnungsabschluss  regelmässig  übertroffen.  Wer \nsagt,  dass  man  von  dieser  Praxis  abgekommen  ist?  Auf  eine  weitere \nnicht  berauschende Konjunkturprognose wird prophylaktisch mit einer \nVollbremsung  reagiert.  Aber  Prognosen  sind  ja  bekanntlich  nicht  sehr \nzuverlässig.  In  Anbetracht  der  Vermögenssituation  ist  der  Handlungs-\nbedarf  nicht  ausgewiesen,  zumindest  wäre  weiteres  Zuwarten  ange-\nzeigt.  \nAuch  die  Finanzminister  der  EU  haben  Deutschland  und  Frankreich \nRecht  gegeben  und  festgehalten,  dass  es  unsinnig  ist,  in  der  heutigen \nWirtschaftslage die staatlichen Leistungen übermässig zu drosseln. Die \nöffentliche  Hand  sollte  sich  antizyklisch  verhalten  und  nicht  gerade \ndann  zaudern,  wenn  die  Kauflust  der  Haushalte  und  die  Investitions-\nkraft der Firmen schlecht ist. Jetzt ist es notwendig, positive Zeichen zu \nsetzen. Das Sparbudget mit seinem Leistungsabbau ist ein falsches Sig-\nnal. Die sich abzeichnende wirtschaftliche Erholung wird im Keime er-\nstickt;  das  wollen  wir  nicht.  Im  Budget  wird  die  Opfersymmetrie  als \nMehrheiten schaffender Kompromiss dargestellt. Sie berücksichtigt je-\ndoch nicht, dass ein Mix von reversiblen – damit meine ich Kürzungen \n– und irreversiblen Massnahmen – das sind Leistungen, die total abge-\nschafft werden – vorgelegt wird. Bei Kürzungen gehen auch wir davon \naus,  dass  sie  später  wieder  erhöht  werden  und  die  Ausgaben  entspre-\nchend  ansteigen  können.  Wenn  jedoch  Leistungen  definitiv  abgebaut \nwerden, ist die Entscheidungsfindung sehr sorgfältig vorzunehmen. Die \nWiedereinführung ist eine wesentlich höhere Hürde als das Erhöhen ei-\nnes bestehenden Budgetpostens.  \nEs wäre an der Zeit, Mut für echte politische Zeichen zu finden; nicht \nRasenmäherkürzungen,  sondern  Schwergewichtsbildungen  wären  not-\nwendig.  Dass  aus  unserer  Sicht  bei  Strassenbau  und  Zivilschutz  noch \nSparpotenzial  besteht,  ist  bekannt.  Andererseits  setzen  wir  uns  dafür \nein, dass in den Bereichen Bildung, Umwelt, Soziales und Gesundheit \nweniger gespart wird. Thomas Isler, hier werden tatsächlich einschnei-\ndende Massnahmen geplant; ich erinnere an die Reduktion des Lektio-\nnenfaktors  bei  den  Mittelschulen  oder  an  die  Erhöhung  der  Klassen-\ngrössen. Wenn bei Bildung und Umwelt zu stark und am falschen Ort \ngespart  wird,  werden  spätere  Schadensbegrenzung  und  das  Wieder-\ngutmachen wesentlich teurer zu stehen kommen als die heutige Einspa-\nrung.  Zu  schnell  sind  funktionierende  Umweltsysteme,  aber  auch  be-\nstehende  Bildungsangebote  für  immer  zerstört.  Wir  dürfen  hier  nicht \nkurzfristig  handeln.  Hier  darf  kein  Kahlschlag  stattfinden,  denn  dies \nkönnen wir gegenüber den anderen Generationen, den Jungen wie den \nAlten, nicht verantworten.  \nDas  Unterbinden  des  Stufenanstiegs  und  des  Teuerungsausgleichs  der \nLöhne  als  Querschnittsmassnahme  ist  verantwortungslos.  Seit  Jahren \nwird den Angestellten des Kantons Effizienzsteigerung abverlangt und \nauch  erreicht.  Diese  Leistungen  werden  jedoch  nicht  belohnt,  im  Ge-\ngenteil. Einmal mehr wird auf dem Buckel der Angestellten gespart. In \nder  Privatwirtschaft  ist  man  sich  bewusst,  dass  motivierte  Mitarbeite-\nrinnen und Mitarbeiter das grösste Kapital sind. Gerade mit einer Null-\nrunde  werden  sie  jedoch  demotiviert.  Entsprechend  ist  ein  Leistungs-\neinbruch nicht ausgeschlossen.  \nWir diskutieren das Budget mit vorweggenommenen Massnahmen des \nSanierungspaketes  04.  Der  Regierungsrat  hat  dieses  Paket  als  Ganzes \ngeschnürt. Dabei besteht die grosse Unsicherheit über den Ausgang der \nweiteren  Verhandlungen  im  Februar  2004.  Wir  befürchten,  dass  mit \ndem  Budget  Puzzlesteine  beschlossen  werden,  welche  nicht  mehr  ins \nspätere Gesamtbild passen könnten.  \nDennoch treten wir auf das Budget ein und werden uns wie erwähnt für \nVerbesserungen in unseren Kernbereichen Umwelt, Bildung und Sozia-\nles einsetzen. Wir sind auch zuversichtlich, dass wir in Einzelfragen die \nnotwendige  Unterstützung  von  vernünftigen  Ratskolleginnen  und  -\nkollegen  aus  der  FDP  und  allenfalls  sogar  aus der SVP erlangen kön-\nnen.  \n \n", "p": 22}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Budgetdebatten  haben  etwas  Irreales  an \nsich,  kreieren  Scheinwelten.  Auch  heute  stehen  wir  wieder  vor  einer \nScheinwelt,  kreieren  virtuelle  Möglichkeiten.  Der  eine  Pol  des  Parla-\nmentes will 350 Millionen Franken einsparen, obwohl es ihm nicht ge-\nlungen ist, entsprechende Anträge zu formulieren. Der andere Pol will \nErhöhungen von rund 100 Millionen Franken, ist aber ausser Stande zu \nsagen,  woher  diese  zusätzlichen  Mittel  kommen  sollen.  Würde  es  nur \nbei  diesen  unerfüllbaren  Wünschen  bleiben,  wäre  die  Sache  halb  so \nschlimm.  Nach  gewalteter  Debatte  und  der  Abschmetterung  praktisch \naller Anträge beider Pole käme ein Budget in etwa im Umfang der Re-\ngierungsanträge zu Stande. Leider muss ich den Konjunktiv verwenden, \ndenn die SVP will das Budget bekanntlich zurückweisen oder letztlich \nablehnen. Die SP ist zwar für eine Detailberatung zu haben, behält sich \naber offenbar eine Ablehnung vor. Bei dieser Ausgangslage haben wir \nwiederum  auf  Anhieb  kein  Budget,  selbst  wenn  FDP,  CVP,  EVP  ge-\nschlossen sowie ein Teil der Grünen vielleicht für ein Budget stimmen \nwürden.  \nSo geht es nicht! Es kann doch nicht sein, dass SVP und SP die Mehr-\nheit  in  der  Regierung  haben,  aber  nicht  gewillt  sind,  den  Vorschlägen \nihrer Regierungsvertreter zu folgen. Die CVP wiederum – nicht mehr in \nder  Regierungsverantwortung  –  soll  nun  gute  Miene  zum  bösen  Spiel \nmachen  und dem Budget zum Durchbruch verhelfen? Die Versuchung \nliegt nahe, auch einmal Nein zu sagen, denn offenbar – die Wahlerfolge \nzeigen es klar – kann man damit Stimmen gewinnen.  \nWir werden dieser Versuchung nicht erliegen. Wir werden entscheiden, \nJürg  Leuthold,  mitentscheiden,  Mehrheiten  bilden.  Wir  haben  ein  Ge-\nlübde  abgelegt,  für  den  Kanton  Zürich  einzustehen.  Wir  haben  immer \neine pragmatische, lösungsorientierte Politik betrieben. Diese hat aller-\ndings  Grenzen.  Sollte  das Budget wiederum abgelehnt werden, stehen \nwir für Feuerwehrübungen nicht mehr zur Verfügung. Wir werden we-\nder an so genannten «Katzenseegesprächen» noch an anderen Strafauf-\ngaben teilnehmen. Die Verantwortung läge dann ausschliesslich bei den \nablehnenden Ratsmitgliedern. Das Ziel der CVP ist es – ganz im Sinne \ndes  Pragmatismus  –,  den  Mittelweg  zwischen  finanziellen  Staatsinte-\nressen und den Bedürfnissen einzelner Bevölkerungsgruppen zu finden.  \nDie  Balance  zwischen  ausgeglichenem  Budget  und  bedarfsgerechten \nstaatlichen  Leistungen  ist  möglich,  wenn  alle  Beteiligten  zu  akzeptab-\nlen  Einschränkungen  bereit  sind.  Was  heisst  das  konkret?  In  Anbe-\ntracht  der  Ausgangslage  –  kleines  Wirtschaftswachstum,  wenig  Teue-\nrung, weniger Eigenkapital, höhere Verschuldung, ein Sanierungspaket \n– müssen die Lösungen primär und vorerst im Bereich der Ausgaben zu \nfinden  sein.  Mehreinnahmen  in grösserem Umfang sind nicht in Sicht. \nSteuererhöhungen  wären  unserer  Meinung  nach  nicht  das  richtige  Re-\nzept. Wir behalten uns aber vor, im Jahr 2006 eine Teilrückgängigma-\nchung  der  letztjährigen  Steuerreduktion  vorzunehmen,  wenn  andere \nvertretbare Wege nicht zu einem ausgeglichenen Haushalt führen. Aus-\ngaben  sind  also  zu  plafonieren.  Bei  der  Plafonierung  ist  aber  nicht  an \nder  Front  zu  sparen–  etwa  im  Bildungsbereich  –,  sondern  in  der  Ver-\nwaltung.  Der  Weg,  den  die  Regierung  aufzeigt,  ist  grundsätzlich  rich-\ntig.  Wir  werden  einzelne  Akzente  anders  setzen,  sie  sind  jedoch  ge-\nsamthaft gesehen Ausgaben mindernd. \nZwei Punkte sind mir wichtig. Erstens: der Personalbereich. Es ist das \nRecht  der  Regierung,  Lohnanpassungen  selber  zu  beschliessen.  Aller-\ndings sind wir der Meinung, dass der Weg, weiterhin im Giesskannen-\nprinzip Teuerungsanpassungen vorzunehmen, falsch ist. Die Privatwirt-\nschaft  zeigt  es  vor,  Löhne  sind  leistungsorientiert  vorzunehmen.  Wir \nersuchen  deshalb  die  Regierung,  noch  einmal  zu  überprüfen,  ob  es \nnicht möglich wäre, eine Beschränkung auf die beabsichtigten 0,8 Pro-\nzent  leistungsorientierte  Lohnerhöhungen  und  Beförderungen  vorzu-\nnehmen. Damit könnte man 19 Millionen Franken einsparen. Ich weiss, \nes ist spät, aber vielleicht wäre es möglich. Spätestens 2005 muss der \nautomatische Teuerungsausgleich ein Ende finden.  \nEin  zweiter  Bereich  ist  der  Bildungsbereich.  Uns  ist  es  wichtig,  dass \nman  hier  die  Akzente  anders  setzt.  Die  Rückgängigmachung  der  Re-\nduktion  der Handarbeitslektionen ist richtig. Weite Teile der Bevölke-\nrung, aber auch der Lehrerschaft sind der dezidierten Meinung, dass die \nHandarbeit  nach  wie  vor  einen  wichtigen  Stellenwert  im  Bildungsbe-\nreich  besitzt.  Diesen Wünschen ist Rechnung zu tragen. Ebenso ist es \ngerechtfertigt,  den  Lektionenfaktor  bei  den  Mittelschulen  auf  2,0 fest-\nzulegen  und  damit  das Sanierungsprogramm in diesem Punkt zu redu-\nzieren. Die Mittelschulen tragen gesamthaft viel zur Sanierung bei. \nKeine  Konzessionen  werden  wir  im  Sozialbereich  machen.  Es  kommt \nbeispielsweise nicht in Frage, den Grundbedarf II zu senken.  \nIch  komme  zum  Schluss.  Die  CVP  steht,  wie  eingangs  erwähnt,  ge-\nschlossen  zum  Budget.  Wir  wollen  einen  handlungsfähigen  Kanton. \nDiese  Handlungsfähigkeit  wird  erhöht,  wenn  im  ersten  Quartal  des \nneuen Jahres auch das Sanierungskonzept angenommen und umgesetzt \nwird, auch dazu steht die CVP. Wir fordern deshalb alle Ratsmitglieder \nnoch einmal auf, diesen einzigen gangbaren Weg mit uns zu gehen, auf \nihre chancenlosen Anträge zu verzichten und dem Budget zum Durch-\nbruch zu verhelfen. \n \n", "p": 24}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Es  ist  wie  bei  einem  Gewitter.  Es \nhat sich angekündigt, nämlich bereits schon vor einem Jahr, als Finanz-\ndirektor  Christian  Huber  vor  dem  Unwetter  eindringlich  gewarnt  hat. \nAber  anstatt  das  Heu  ins  Trockene  zu  bringen,  hat  man  auf  dem Feld \nfröhlich weiter «gheuet» und einige Haufen mehr aufgeschichtet, in der \nHoffnung, der Regen werde dann schon ausbleiben. Jetzt haben wir den \nSalat beziehungsweise das Unwetter. Und jetzt geht es darum zu retten, \nwas noch zu retten ist. Aber eben, wir haben damals den Steuerfuss re-\nduziert, nur um das Budget zu retten. Heute würden uns 200 Millionen \nFranken mehr zur Verfügung stehen. Aber auch dann müssten die Aus-\ngaben gut überlegt werden.  \nJetzt  geht  es  nicht  mehr  ums  Überlegen,  jetzt geht es ums Überleben, \nund zwar deshalb, weil die Aufträge des Staates ausbleiben – davon ist \ndas  Gewerbe  betroffen  –  und  weil  andererseits  viele  Mitarbeiterinnen \nund  Mitarbeiter  damit  rechnen  müssen,  ihre  Stelle  zu  verlieren.  Ich \nkann  es  plakativ  sagen:  All  dies  haben  wir  der  SVP  und  der  FDP  zu \nverdanken  und  ich  möchte  all  diejenigen,  welche  uns  Briefe  geschrie-\nben und Zeichnungen geschickt haben, eigentlich ermuntern und fragen, \nweshalb sie nicht bei jenen Leuten interveniert haben.  \nWir stecken also in einer für alle Beteiligten äusserst unerfreulichen Si-\ntuation und es geht nun darum, das Beste herauszuholen. Nur zweifeln \nwir  daran,  ob  dazu  überhaupt  der  Wille  vorhanden  ist.  Wir  werden \nnicht für Rückweisung stimmen und wir unterstützen grundsätzlich die \nHaltung der Regierung. Die Regierung ist verpflichtet, dem Kantonsrat \nVorschläge für einen mittelfristigen Ausgleich der Laufenden Rechnung \nzu unterbreiten. Wir müssen uns zumindest minimal zusammenraufen – \nund  raufen  tut  immer  ein  bisschen  weh  –,  um  den  Regierungsrat  und \nmit  ihm  den  Kanton  Zürich  handlungsfähig  zu  halten.  Hier  meine  ich, \nlieber  Jürg  Leuthold,  glaube  ich  tatsächlich,  dass  mit  dieser  Rosskur \nvon  350  Millionen  Franken  der  Kanton  nicht  am Leben erhalten, son-\ndern  kurz  und  bündig  ganz  einfach  noch  ein  bisschen  totgeschlagen \nwird.  \nSo ist es für uns  klar, dass beispielsweise Kürzungen bei Ergänzungs-\nleistungen  nicht  verantwortbar  sind.  Für  die  EVP  gilt  im  Grundsatz, \ndass  wir  sozial  verantwortungsvoll  handeln  müssen  und  nicht  einfach \nLasten  herumschieben  wollen,  dass  wir  ferner  ökologisch  nachhaltig \nbeschliessen  und  nicht  den  nächsten  Generationen  unsere  Lasten  auf-\nbürden  dürfen  und  dass  wir  schliesslich  wirtschaftlich  bewusst  ent-\nscheiden  wollen,  um  den  sozialen  Frieden  zwischen Arbeitgebern und \nArbeitnehmern  zu  sichern.  Das  ist  eine  Trumpfkarte,  die  mindestens \ndem «Trumpf Nell» oder sogar dem «Trumpf Buur» gleichkommt.  \nAus diesem Grund können wir auch die Steuerfussreduktion vor einem \nJahr  nicht  als  massvoll  bezeichnen.  Die  Steuerprognose  für  die  kom-\nmenden Jahre zeigt nämlich auf, dass die Zukunft alles andere als rosig \naussieht.  Und  dazu  kommt  noch,  dass  der  Neue  Finanzausgleich  des \nBundes  noch  nicht  kompensiert  ist.  Ein weiterer Engpass ist also vor-\nprogrammiert und da frage ich mich nun wirklich – ich habe es vorhin \ngesagt –, wo dann noch 350 Millionen Franken eingespart werden sol-\nlen. Das kann man wirklich als schlechten Witz bezeichnen.  \nEine harte Nuss ist eine allfällige Reduktion des Personals, ich habe es \nvorhin  schon  angetönt.  Selbstverständlich  entlasten  wir  damit  die \nRechnung  des  Staatsbetriebes;  in  der  Privatwirtschaft  geht  es  ähnlich. \nAber damit belasten wir nachher wiederum den Staat, nämlich mit den \nArbeitslosenleistungen  und,  wenn  es  noch  schlimmer  kommt,  mit  den \nSozialleistungen.  Und  was  Sie  damit  bei  diesen  Leuten,  die  arbeiten \nwollen,  anrichten!  Bitte  überlegen  Sie  sich  das  gut.  Sicherlich  haben \nSie auch in Ihrem Umfeld Leute, die davon betroffen sind und darunter \nzu leiden haben. Deshalb ist auch eine Nullrunde im Besoldungsbereich \nnicht zumutbar. Das sind Massnahmen, die schmerzhaft sind und dem \nPersonal nicht zugemutet werden können, denn es hat seine Leistungen \nzu  Gunsten  der  Staatsfinanzen  durch  den  Verzicht  auf  den  Stufenan-\nstieg bereits erbracht. Und es hat bereits einmal eine Reallohnsenkung \nauf sich genommen, murrend und knurrend zwar, aber immerhin haben \nwir das damals durchgezogen. Deshalb kann der Kantonsrat ganz gene-\nrell allfällige Lohnmassnahmen gar nicht beschliessen, denn die Lohn-\ngestaltung liegt in der Kompetenz des Regierungsrates und es war da-\nmals der Regierungsrat, der diese Lohnkürzungen beantragt hat. Ich er-\ninnere in diesem Zusammenhang an einen Antrag aus der EVP aus dem \nJahr 1993, in dem gefordert wurde, dass der Kantonsrat doch die Löh-\nne  zu  genehmigen  hätte.  Man  hat  damals  diesen  Vorschlag  von  links \nbis  rechts  mit  dem  Hinweis  abgelehnt,  dass  dies  ein  endloses  Palaver \nabsetzen  würde.  Offensichtlich  haben  die  Zeiten,  nicht  aber  die \nRechtsgrundlagen  geändert.  Ein  Palaver  wird  möglicherweise  jetzt \nstattfinden,  nur  weil  die  Mehrheit  es  vielleicht  so  will.  Ich  hoffe,  es \nkommt nicht so weit. Es wäre dann im Übrigen aber interessant zu se-\nhen,  ob irgend jemand gegen den Beschluss des Kantonsrates Rechts-\nmittel  ergreifen  würde.  Möglicherweise  wäre  diese  Erfahrung  einmal \nlehrreich,  damit  wir  dann  alle  merken  würden,  dass  eben  die  Gesetze \nfür uns alle – unabhängig der Parteizugehörigkeit – gelten.  \nZusammenfassend kann ich Ihnen sagen, dass die EVP auf das Budget \neintreten  wird  und  damit  ihre  Bereitschaft  aufzeigt,  nach  konsensfähi-\ngen  Lösungen  zu  suchen.  In  dieser  Suchaktion  gilt  es  aber,  soziale, \nökologische und wirtschaftliche Gegebenheiten ganzheitlich zu beurtei-\nlen  und  mittel-  und  langfristige  Perspektiven  vor  kurzfristiges  Denken \nzu  stellen. Dazu gehört auch, dass der Staat eben Einnahmen braucht, \ndamit er seine Aufgaben erfüllen kann.  \nDie  EVP  wird  deshalb  bei  allen  Anträgen  ein  Abwägen  unter  diesen \nAspekten  für  ihren  Entscheid  stellen.  Wir  sind  der  Ansicht,  dass  die \nvorgesehenen  Kompensationsmassnahmen  nicht  durch  kurzfristige  an-\nderweitige Streichaktionen, deren Auswirkungen oft nicht bekannt sind, \nzu beschliessen sind, sondern auch durch gezielte Einnahmensteigerun-\ngen. Wenn diese chancenlos sind, wird für die EVP auch das Sparpro-\ngramm 2004 chancenlos sein.  \nNun, man hat ja vorhin auch von Debakel gesprochen und sich gefragt, \n«ja wer ist denn dafür verantwortlich?». Selbstverständlich sehe ich nun \nSchuldzuweisungen  von  links  und  von  rechts  und  von  rechts  und  von \nlinks kommen. Ich glaube, es wäre gut, wir würden damit aufhören und \ndanach  trachten,  ein  Budget  zu  finden,  welches  allen  einigermassen \nentgegenkommt.  \nDie EVP-Kantonsratsfraktion wird in diesem Sinne handeln. \n \n", "p": 26}, {"t": "Ratspräsident Ernst Stocker: Die Fraktionssprecher haben gesprochen \nund  wir  fahren  weiter  in  der  Debatte.  Ich  möchte  Ihnen  noch  eine er-\nfreuliche Mitteilung machen. Wir haben – was selten vorkommt – eine \nPräsenz von 179 Ratsmitgliedern. Ich hoffe, das hält an über die ganze \nDebatte.  \n \n", "p": 29}, {"t": "Arnold Suter (SVP, Kilchberg): Ich lebe nach dem Grundsatz, «wo ein \nWille ist, ist auch ein Weg». An diesem Willen fehlt es mehrheitlich in \ndiesem  Parlament  und  in  der  Regierung.  Oder  wie  erklären  Sie  dem \nBürger, der Bürgerin, dass der Staat seit 1999 seinen Aufwand um 1,6 \nMilliarden  Franken  oder  19 Prozent gesteigert hat oder beim Personal \ngar 23 Prozent? \nTatsächlich nehmen die Einflüsse der Politik insbesondere auf ihre Sub-\njekte,  nämlich  die  Wirtschaft  und  die  Gesellschaft,  zu.  Der  Staat  ist \npausenlos am Werk. Um mehr Einfluss auf das Ganze zu nehmen, alles \nNeue zu regeln, alles zu verbieten und dabei immer mehr Geld aus un-\nseren Portemonnaies zu nehmen oder Schulden zu machen. Es ist des-\nhalb  eine  Mär,  wenn  von  linker  Seite  und  von  Teilen  der  Presse  be-\nhauptet wird, es seien in den letzten Jahren von bürgerlicher Seite im-\nmer wieder Steuergeschenke gemacht worden. Tatsache ist, dass trotz \nso  genannter  Steuersenkungen  die  Staats-  und  Steuerquote  gestiegen \nist. Der Ruf nach Deregulierung, nach weniger Gesetzen, Vorschriften, \nSteuern und Gebühren ist heute jedenfalls auf nicht sozialistischer Seite \nschon  fast  zum  Gemeinplatz  geworden.  Doch  wie  ein  Ozeandampfer \nbleibt der Staat träge auf seinem Kurs. Mehr als das, er entwickelt zu-\ngleich  eine  kraftvolle,  unheimliche  Dynamik.  Als  KMU-Unternehmer \nweiss ich, dass es dem Staat nur gut geht, wenn es unserer Wirtschaft \ngut  geht.  Und  an  weiten  Orten  ist  unternehmerisches  Denken  gefragt. \nNur  frage  ich  mich  langsam,  wo  dieses  Denken  in  Politik  und  Staat \nbleibt. In einer Zeit mit Umsatzschwund, Preis- und Margendruck, Er-\ntragsrückgängen,  Liquiditätsengpässen,  Kurzarbeit  und  Personalabbau \nist  ein  schlanker  Staat  gefragt  und  nicht  der,  der  sich  ständig  immer \nmehr aufbläht.  \nIm raschen wirtschaftlichen Wandel haben die KMU eine ganz beson-\ndere Bedeutung. Bekanntlich arbeiten ja 85 Prozent der Werktätigen in \ndiesen  Betrieben.  Jedoch  müssen  wir  jetzt  und  in  Zukunft  vermehrt \nSorge dazu tragen, dass unsere Wirtschaft auch in Zukunft konkurrenz-\nfähig  bleibt  und  wir  damit  die  nötigen Arbeitsplätze erhalten, ja sogar \nwieder aufbauen können. Das ist soziale Verantwortung!  \nDie administrative Belastung vor allem der Kleinbetriebe hat ein unver-\nhältnismässiges Ausmass angenommen. Anstatt dass sich Unternehmer \nauf  die  Erwirtschaftung  eines  Produktes  und  die  Erbringung  einer \nDienstleistung konzentrieren können, behindert uns der Staat am Lauf-\nmeter. Heute muss jeder, der etwas unternehmen will, sich erst einmal \ndurch ein Gestrüpp von Vorschriften durcharbeiten, in dem er sich nur \nnoch mit Hilfe von Fachberatern zurechtfindet. Politik, hat jemand ein-\nmal  gesagt,  sei  die  Kunst,  das  Mögliche  unmöglich  zu  machen.  Das \nwird immer wieder bestätigt. Dazu braucht es in Zukunft vermehrt Frei-\nräume für unsere Wirtschaft, für unsere Unternehmen und Gewerbebe-\ntriebe.  Weniger  Bürokratie,  raschere  Bewilligungsverfahren,  weniger \nGebühren und Abgaben! Die Wirtschaft und das Gewerbe schaffen Ar-\nbeitsplätze  und  liefern  dem  Staat  Steuern  und  Abgaben.  Sie  erlauben \nüberhaupt, dass sich der Staat und die Verwaltung finanzieren. Dieses \nVerhältnis zwischen Wirtschaft und Staat hat sich in den letzten Jahren \nnegativ verändert. Der Staat ist überproportional gewachsen, so dass er \nsich bald nicht mehr finanzieren lässt. Es ist deshalb höchste Zeit, dass \nauch der Staat seine Aufgabe wahrnimmt und wieder auf ein gesundes \nMass  schrumpft.  Unser  Wohlfahrtsstaat  hat  im  letzten  Jahrzehnt  der \nWirtschaft und dem Bürger so viele Mittel entzogen, dass ein Wachs-\ntum  der  Wirtschaft  gar  nicht  mehr  möglich  war.  Das  ist  die  Realität! \nDas  einzige,  was  gewachsen  ist,  ist  der  Staat. In diesem Sinne ...(Die \nRedezeit ist abgelaufen.) \n \n", "p": 29}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Langfristig  zeichnet  sich  ab, \ndass  die  Nachhaltigkeit  in  allen  Politikfeldern  immer  wichtiger  wird. \nDas steht in den Legislaturzielen und ist in der Tat richtig. Der Voran-\nschlag 04 jedoch ist gekennzeichnet von den Spargelüsten der bürgerli-\nchen Parlamentsseite und lässt die Aussage der Regierung zur Makula-\ntur verkommen. Was Sie, SVP, im Begriffe sind mit Hilfe von FDP und \nTeilen  der  CVP  durchzusetzen,  ist  natürlich  in  einem  gewissen  Sinne \nauch  nachhaltig.  Nachhaltiger  Raubbau  auf  dem  Buckel  der  kommen-\nden Generationen. Mit Ihrer Ausbeute wollen Sie dann die Brieftaschen \nder Reichen – wiederum gewissermassen nachhaltig – stopfen.  \nDer  Regierungsrat  hält  am  strategischen  Ziel  fest.  Attraktiver Lebens-\nraum  ist  zu  erhalten  und  natürliche  Ressourcen  sind  zu  schonen.  Was \naber budgetiert dieselbe Regierung? Leistungsabbau im Umweltschutz, \nReduktion  Naturschutzprojekte,  Reduktion  Gewässerunterhalt  und \nUmweltbeobachtung.  Auch  da:  alles  nachhaltig!  Nachhaltig  schädlich \nfür die kommenden Generationen! \nDie SP politisiert für einen Kanton mit Zukunft, für die Jungen und für \nwirksamen Umweltschutz. Im Bildungsbereich lässt die Regierung un-\nsere Jungen und ihre Lehrkräfte im handwerklichen und gestalterischen \nBereich im Regen stehen. Alles Zukunftsgerichtete in den öffentlichen \nSchulen schliesslich will die SVP niederreissen, die Reformen seien zu \nsistieren.  Die  Reichen  vom  Zürichberg  und  der  Goldküste  brauchen \nkeine  zukunftstaugliche  Volks-  und  Mittelschule  und günstige Weiter-\nbildung.  Mit  den  gesparten  Steuerfranken  schicken  sie  ihre  Kinder \nproblemlos  in  die  Schulen  und  internationalen  Universitäten  der  Rei-\nchen. \nEine solche Politik trägt die SP nicht mit. Die SP budgetiert für ein ho-\nhes  und  ausgewogenes  Bildungsniveau  der  breiten  Bevölkerung  und \ndamit  für  einen  Wirtschaftsstandort  mit  Zukunft.  Keinen  Durchblick \nhaben  die  für  den  Spardruck  verantwortlichen  Bürgerlichen,  wenn  sie \nder Reduktion der Qualitätsstandards im Gesundheitswesen zustimmen. \nTrifft es die Spitalangestellten mit noch höheren Belastungen? Trifft es \nPatientinnen  und  Patienten,  die  schlecht  versichert  sind?  Niemand \nweiss es heute so genau. Die SP befürchtet Schlimmes. Wir bekämpfen \ndeshalb mit unseren Anträgen das drohende Zweiklassensystem im Ge-\nsundheitswesen und setzen uns einmal mehr für die volle Ausschöpfung \nder Prämienverbilligung ein. Ganz klar ist, die in ihrer Wirkung geset-\nzeswidrigen  Querschnittsanträge  der  SVP  zur  Lohnnullrunde  unter \nUmgehung  von  Sozialplanverpflichtungen  sind  für  uns  indiskutabel, \nebenso der Abbau von 1200 Stellen in der Verwaltung. Den Angriff auf \nden Sozialstaat werden wir dann bei den Gesetzesänderungen im Feb-\nruar 2004 zu parieren wissen. Ein erstes Gefecht liefern wir Ihnen aber \njetzt  schon,  wenn  die  SVP  ihren  Antrag  auf  Streichung  des  Grundbe-\ndarfs II bei den SKOS-Richtlinien als Versuchsballon steigen lässt.  \nDie SP will den sozialen Frieden in diesem Kanton stärken und sie will \neine Gesellschaft ohne Armut. Das ist nicht utopisch in einem Kanton, \nin dem 5 Prozent der Reichsten über knapp 60 Prozent oder 110 Milli-\narden Franken des Vermögens verfügen. Die Reichen müssen nur ihren \ngerechtfertigten  Beitrag  an  das  Gemeinwohl  leisten.  In  diesem  Sinn \nwünschen  wir  diesem  Parlament  Budgetentscheide,  die  geprägt  sind \nvon  Einsicht,  ökologischer  Vernunft  und  sozialer  Gerechtigkeit.  Wir \nzählen dabei auf die CVP und auf die SVP; mit Herrliberg müssen wir \nja nicht diskutieren. Sollte uns dies aber nicht gelingen, so wird dieses \nBudget – so Leid es mir tut – nicht unser Budget sein. (Die Redezeit ist \nabgelaufen.) \n \n", "p": 31}, {"t": "Regula Mäder-Weikart (CVP, Opfikon): Wir waren nicht dabei, als die \nRegierung das neue Budget beraten hat. Wir wissen nicht, wie stark die \nVerwaltung  um die einzelnen Posten gerungen hat. Das Ergebnis liegt \nvor  und  unsere  Kommissionen  haben  sich  in  die  Zahlen  eingearbeitet. \nIch danke allen, die sich bemüht haben, diese kritisch zu hinterfragen.  \nDie CVP ist, wie bereits gesagt, wie im vergangenen Jahr der Meinung, \ndass  das  vorliegende  Budget  mit  kleinen  Änderungen  verabschiedet \nwerden kann. Es ist ihr wichtig, dass nach wie vor Errungenschaften in \nder  Bildung,  im  sozialen  und  medizinischen  Bereich  erhalten  werden \nkönnen,  auch  wenn  da  und  dort  Sparmassnahmen  ergriffen  werden \nmüssen.  Bildung  ist  ein  zentrales  Gut  unserer  Bevölkerung,  da  wir  ja \nkeine  Bodenschätze  besitzen  wie  andere  Staaten.  In  allen  Bereichen \nhaben wir die Folgen des Rotstiftes erkennen können. Was nützten uns \nall die Entlastungen in den Betrieben, zum Beispiel in Banken und an-\ndernorts,  die  dadurch  wieder  gute  schwarze  Zahlen  schreiben,  deren \nAngestellte  aber  vermehrt  den  Gang  zum  Sozialamt  machen  müssen, \nweil die gut qualifizierten Menschen keine Arbeit mehr finden, nicht in \nerster  Linie,  damit  sie  ihre  Steuern bezahlen können, sondern weil sie \num  die  Existenz  der  Familien  kämpfen. Trotzdem, lassen Sie mich ei-\nnen  Appell  an  alle  richten!  Private  und  öffentliche  Investitionen  und \nKonsum  allein  können  uns  aus  der  Krise  holen,  denn  –  und  das  frage \nich  mich  tatsächlich  –  kann  man  sich  auch  zu  Tode  sparen?  Und  was \nbleibt dann? Spartote? Bleiben wir alle auf der Strecke? Geht es uns al-\nlen  immer  schlechter?  Fallen  wir  in  eine  grässliche  Abwärtsspirale,  in \neine kantonale, ja nationale Depression? Auf dem Tisch und in unseren \nKöpfen ist bereits die Vorlage 4104, das Sanierungsprogramm, dessen \nAuswirkungen noch drastischer sind und die wir gründlich hinterfragen \nmüssen.  Da  die  gesamte  Regierung  nun  mit  Globalbudgets  arbeitet, \nträgt  sie  eine  sehr  grosse  Verantwortung,  wo,  wann  und  wie  sie  das \nGeld einsetzt. Der Kantonsrat kann die einzelnen Positionen kaum be-\neinflussen, es sei denn als Willensäusserung oder über Leistungsmotio-\nnen. Wir verlangen daher, dass die Steuern, die wir alle bezahlen, ver-\nnünftig und sparsam eingesetzt werden zum Wohle einer Mehrheit der \nBevölkerung.  Das  Ergebnis  werden  wir  sicher  in  den  nächsten  Jahren \ngründlich hinterfragen, sind es doch zwei Jahre, in denen wir von Wah-\nlen verschont arbeiten können.  \nIch appelliere an alle im Saal Anwesenden: Lassen Sie uns das Budget \nverabschieden, damit effizient weitergearbeitet werden kann! \n \n", "p": 32}, {"t": "Die Eintretensdebatte wird unterbrochen.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "Hans Egloff (SVP, Aesch b. Birmensdorf): Erlauben Sie mir eine kurze \nBemerkung  zum  Thema  Handänderungssteuer,  das  heute  Morgen  be-\nreits  mehrmals  angesprochen  worden  ist.  Anlässlich  der letzten Medi-\nenkonferenz des Regierungsrates war davon die Rede, dass die Inkraft-\nsetzung voraussichtlich auf den 1. Januar 2005 vorgesehen sei; dies mit \nder  Begründung,  die  Erträge  der  Gemeinden  müssten  gewissermassen \ngerettet werden beziehungsweise die Gemeinden hätten die Einnahmen \nfür 2004 bereits budgetiert.  \nVorab einen Hinweis: Die Erträge aus der Handänderungssteuer bewe-\ngen sich regelmässig in einer Grössenordnung, bei der man von Budge-\ntungenauigkeit  spricht.  Und  es  ist  wohl  eher  Zufall,  wenn  die  Abwei-\nchung  der  Rechnung  vom  Budget  kleiner  ist  als  die  Position  «Erträge \naus  Handänderungssteuer».  Schliesslich  war  in  Gemeinden,  die  letzte \nWoche  ihre  Gemeindeversammlungen  durchgeführt  haben,  die  Han-\ndänderungssteuer nicht einmal ein Thema.  \nWie  ich  auf  Grund  bereits  zahlreicher  Anfragen  weiss,  warten  viele \nLeute,  die  den  Verkauf  oder  Erwerb  einer  Liegenschaft  ins  Auge  ge-\nfasst haben, auf die Bekanntgabe der Inkraftsetzung. Wer keinen zwin-\ngenden Grund hat, eine Liegenschaft so schnell wie möglich zu veräus-\nsern  oder  zu  kaufen,  schiebt  den  Entscheid  darüber  hinaus.  Massge-\nbend  für  die  Steuer  ist  bekanntlich  das  Datum  der  Eigentumsübertra-\ngung.  Beurkundet  werden  kann  ja  durchaus  bereits  im  Jahr  2004.  Im-\nmerhin  macht die Ersparnis bei einem Kaufpreis von 500'000 Franken \nfür Käufer und Verkäufer 7500 Franken aus. Werden nächstes Jahr we-\nsentlich weniger Liegenschaftsverkäufe getätigt, verlieren die Gemein-\nden einen Grossteil der Handänderungssteuern – der Verzögerung zum \nTrotz – schon 2004. Was aber stärker ist, ...(Die Redezeit ist abgelau-\nfen.) \n \n", "p": 33}, {"t": "Die Eintretensdebatte wird fortgesetzt.  \n \n", "p": 34}, {"t": "Ratspräsident  Ernst  Stocker:  Es  wird  bald  einmal  passieren,  dass  Sie \nauch  nach  der  Pause  sprechen,  und  dann  wären  Sie  froh  um  die  Auf-\nmerksamkeit. (Der Geräuschpegel im Saal ist beträchtlich.) \n \n", "p": 34}, {"t": "Erika Ziltener (SP, Zürich): Mit einer guten Personalpolitik können wir \nals Kanton ein verantwortungsbewusster Arbeitgeber bleiben, zum so-\nzialen  Frieden  beitragen,  unsere  Mitarbeiterinnen  und  Mitarbeiter  vor \nArbeitsplatzverlust  bewahren,  die  Kaufkraft  stärken  und  damit  der \nWirtschaft Impulse geben, die Gesundheit, Zufriedenheit und Motivati-\non  der  Mitarbeiterinnen  und  Mitarbeiter  fördern.  Das  alles  setzt  die \nbürgerliche Finanzpolitik aufs Spiel. Die Auswirkungen der Politik der \nleeren Kasse zeigt sich an allen Ecken und Enden.  \nWir haben es gehört, 1230 Stellen werden in den kommenden vier Jah-\nren abgebaut. Das Sparbudget liegt auf dem Tisch. Begründet wird die \nSparwut mit den Aufwandsteigerungen, die insbesondere beim Personal \nins Unendliche wachsen. Dieses Jahr beträgt die Personalaufwandstei-\ngerung im Vergleich zum Voranschlag 2003 rund 61 Millionen Franken \noder  1,6  Prozent.  Die  Aufwandsteigerung  ist  insbesondere  auf  die \nMassnahmen  des  Regierungsrates,  die  Sozialplankosten  des  Sanie-\nrungsprogramms 04 sowie zusätzliche Stellen in der Bildungsdirektion \nund im Amt für Wirtschaft und Arbeit im Bereich Arbeitsmarkt zurück-\nzuführen.  Letzteres  auf  Grund  der steigenden Zahl von Stellensuchen-\nden.  Dass  beim  geplanten  Stellenabbau  diese  Budgetposition  auch \nzünftig zur Aufwandsteigerung beiträgt – ebenso wie die Sozialleistun-\ngen – ist klar. Erfahrungsgemäss wird das insbesondere die SVP, aber \nauch  die  FDP  bald  vergessen  haben  und  die  selbstverschuldete  Auf-\nwandsteigerung beim Personal beklagen.  \nDie  Aufwandsteigerung  beim  Personal  in  den  letzten  Jahren  gründet \nvor  allem  in  ausserordentlichen  Massnahmen  wie  Neueinreihung  und \nNachzahlungen der Berufe im Gesundheitswesen, Kantonalisierung der \nregionalen Arbeitsvermittlungszentren und Ausgliederung der Lehrkräf-\nteausbildung. Das Personal bezahlte all die Jahre die Zeche der bürger-\nlichen  Sparpolitik.  Erinnern  wir  uns  an  die  Neunzigerjahre,  an  die  3-\nprozentige  Lohnreduktion,  als  kein  Stufenanstieg  gewährt  oder  die \nTeuerung  nicht  voll  ausgerichtet  und  auch  für  die  Beförderungen  nur \nreduzierte Beträge eingesetzt wurden. Auch dieses Jahr leistet das Per-\nsonal  seinen  Teil.  Es  gibt  keinen  Stufenanstieg.  SVP  und  FDP  gehen \nnoch  weiter  und  fordern eine Nullrunde: Streichung der Teuerung und \nkein Geld für Beförderungen. Der Mehrheitsantrag der FIKO liegt vor \nund wird noch zu diskutieren geben.  \nBeim  Personal  sparen  heisst  auch,  auf  notwendige  Kaufkraft  verzich-\nten. Steuersenkungen machen bei den mittleren und tiefen Einkommen \nwenig aus, es profitieren nur die Reichen. Wenn wir die Steuern um 5 \nProzent senken, macht dies bei einem Einkommen von 50'000 Franken \nzirka 130 Franken pro Jahr aus. Bei 120'000 Franken Einkommen spa-\nren  Sie  zirka  400  Franken  und  schliesslich  bei  250'000  Franken  kom-\nmen Sie auf 1200 Franken pro Jahr. Kommt dazu, dass die tieferen und \nmittleren  Einkommen  ausgegeben  werden,  während  die  hohen  Ein-\nkommen eher auf der hohen Kante zu liegen kommen. Bis hin zum Mit-\ntelstand kann von den Steuersenkungen nicht viel profitiert werden. Die \nVerweigerung von Stufenanstieg, Teuerung oder Beförderung hingegen \nschadet dem Mittelstand, den tieferen Einkommen  und schliesslich der \nWirtschaft.  So  werden  mit  dem  vorliegenden  Budget  60  Millionen \nFranken  an  Kaufkraft  entzogen.  Zudem  nimmt  die  Streichung  der  Be-\nvölkerung die berufliche Perspektive. Die Gefahr, dass dem Kanton die \nguten Leute davonlaufen, ist gross. Wir aber brauchen hoch qualifizier-\ntes Personal. Mit einer fairen und längerfristig wirksamen Personalpoli-\ntik  müssen  wir  dafür  sorgen,  dass  dieses  hoch  qualifizierte  Personal \ndem Kanton Zürich erhalten bleibt.  \n \n", "p": 34}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Die  FDP  hat  nach  den  Vorberatungen \nzum Voranschlag 2004 zwei Seelen in ihrer Brust. Einerseits begrüssen \nwir die Erkenntnis des Regierungsrates, dass die finanzpolitische Lage \ndes Kantons Zürich ernst ist und er entsprechend handelt. Entsprechend \numfangreich ist auch das Massnahmenpaket, das uns – unter verschie-\ndenen  Titeln – vorgeschlagen wird und das sich nun erstmals im Vor-\nanschlag 04 niederschlägt. Andererseits sind wir nicht erfreut, dass ein \nGrossteil der Sanierung über einnahmenseitige Massnahmen stattfinden \nsoll,  über  den  Aufschub  von  Steuererleichterungen,  die  bereits  be-\nschlossen sind, et cetera.  \nEinnahmenseitig  ist  der  Voranschlag  2004  ohnehin  nicht  besonders \nkonservativ  budgetiert,  also  nicht  wie  in  anderen  Jahren.  Wir  können \nuns  nicht  darauf  verlassen,  dass  dann  die  Rechnung  auf  jeden Fall et-\nwas  netter  aussehen  wird  und  wir  uns  dafür  in  irgendeinem  Frühling \neinmal über diesen Voranschlag werden freuen können. Die Annahmen \nzum  Wirtschaftswachstum,  die  Nachsteuererträge  und  andere  Punkte \nsind  relativ  forsch  budgetiert;  uns  könnte  hier  bald die Realität einho-\nlen, \noder  \n-programms  notwendig  machen  würde.  Die  Ausgaben  sind  nach  wie \nvor nicht unter Kontrolle, müssen wir feststellen, sondern allenfalls das \nAusgabenwachstum; nur dieses ist vorerst gebremst.  \nWas  fehlt,  sind  strukturelle  Massnahmen,  die  die  Kostenbasis  der \nStaatstätigkeit nachhaltig – ich brauche dieses Wort auch, sehr verehrte \nDamen und Herren zur Linken – nachhaltig günstig beeinflussen könn-\nten.  Gerade  im  KEF  fehlen  mir  solche  Anhaltspunkte.  Er  zeigt  keine \nAnhaltspunkte  für  strukturelle  Kostensenkungsmassnahmen.  Entspre-\nchend  schmal  wird  auch  der  Grat  des  Sanierungspfades  sein,  den  der \nRegierungsrat  in  den  nächsten  Jahren  beschreiten  will,  um  die  mittel-\nfristige  Sanierung  sicherzustellen.  So  rechnet  man  beispielsweise  be-\nreits mit Mehreinnahmen auf Grund der Erhöhung des Staatssteuerfus-\nses,  wiederum  eine  einnahmenseitige  Massnahme,  die  weh  tut.  Aller-\ndings ist der KEF ja ohnehin eine rollende Planung und ich bin geneigt \nzu  sagen:  zum  Glück!  Er  dispensiert  uns  nämlich  –  einmal  erlassen  – \nnicht  davon,  uns  immer  wieder  auch  mit  vorbehaltloser  Offenheit  ge-\ngenüber zukünftigen Entwicklungen zu öffnen und die Lage neu zu be-\ndes  Sanierungspaketes \neine  Nachbesserung \ndie \nurteilen. Daran ändert sich auch nichts, wenn das Sanierungsprogramm \nallenfalls  erfolgreich  beraten  und  beschlossen  sein  sollte  im  Frühjahr \nund schon gar nicht, wenn wir im Dezember 2003 oder allenfalls später \neinen Voranschlag 2004 beschliessen.  \nIm Zusammenhang mit dem KEF offenbart sich einmal mehr, dass die-\nses  Instrument  für  das  Parlament  und  seine  Kommissionen  ein  unbe-\nfriedigendes Instrument ist. So wie es heute daherkommt, vom Format \nund von unserer Rolle her, gleicht es eher einem Telefonbuch. Sie kön-\nnen ihn nämlich nur zur Kenntnis nehmen und darin blättern. Ich hätte \ngerne mehr Einflussnahme auf die Schwerpunkte in der Finanzplanung, \nwenn uns schon im Sanierungspaket, das in diesen schwierigen Zeiten \njetzt auf uns zukommt, durch die Schuldenbremse vielfältig die Hände \ngebunden sind. Dann halte ich es für angemessen, dass wir auch etwas \nmitreden können, wenn es um die Schwerpunktbildung geht. Damit ist \naber der KEF für mich zur Kenntnis genommen und abgehandelt.  \nZurück zum Budget: Wir halten den regierungsrätlichen Antrag für un-\ngenügend.  Sicher  ist  er  ungenügend,  wenn  das  Sanierungsziel  ohne \nSteuererhöhungen in Reichweite bleiben soll. Und wir setzen uns des-\nhalb  dafür  ein,  dass  die  Querschnittmassnahmen,  die  wir  in  der FIKO \nerarbeitet  haben, auch noch aufgenommen werden. Dieser Sparbeitrag \nvon 60 Millionen Franken ist substanziell, auch wenn Sie nicht in Be-\ngeisterung  ausbrechen,  liebe  Kolleginnen  und  Kollegen  von  der  SVP. \nEr  ist  ein wichtiger Sparbeitrag auf diesem Sanierungsweg. Die Quer-\nschnittsmassnahme beim Personal lässt sich angesichts des wirtschaftli-\nchen  Umfeldes  und  der  Verhältnisse  in  der  Privatwirtschaft  meiner \nMeinung  nach  auch  rechtfertigen  dieses  Jahr.  Es  soll  allerdings  nicht \nein Ziel sein oder die Gestaltungsgrundsätze setzen für die Personalpo-\nlitik  der  Zukunft.  Dort  soll  sich  der  Regierungsrat  den  Spielraum  im \nRahmen einer vernünftigen Lohnsummenentwicklung erhalten.  \nEine Rückweisung wäre kontraproduktiv, ein Budget im nächsten Früh-\njahr  könnte  auf  keinen  Fall  mehr  Sparpotenzial  erschliessen,  als  dies \nder  vorliegende  Voranschlagsentwurf  der  FIKO  tut.  Wir  empfehlen \nIhnen deshalb, diesem Voranschlagsentwurf möglichst unverändert zu-\nzustimmen.  \nZum Schluss noch eine Bemerkungen zum so genannten antizyklischen \nVerhalten,  das  immer  wieder  gerne  bemüht  wird.  Als  Methode  für \nstaatliche  Finanzplanung  halte  ich  dieses  für  völlig  untauglich,  weil  in \nbesseren Zeiten automatisch die Begehrlichkeiten auftauchen. Faktisch \nallerdings machen wir genau das, was Sie fordern, nämlich antizyklisch \nhandeln ... (Die Redezeit ist abgelaufen.) \n \n", "p": 36}, {"t": "Urs  Hany  (CVP, Niederhasli): Einmal mehr sind wir verpflichtet  – o-\nder wären wir verpflichtet und ich betone verpflichtet –, das vorliegen-\nde Budget der Regierung zu beraten und vor allem auch zu verabschie-\nden.  Rückweisungsanträge  und  allfällige  Budgetablehnung  können \nwohl  nicht  Aufgabe  eines  verantwortungsbewussten  Parlamentes  sein. \nNoch  haben  wir  in  unserem  Kanton,  in  unserem  Land  kein  Regie-\nrungsoppositionssystem mit den allfälligen entsprechenden Auswirkun-\ngen  auf  die  Zusammensetzung  der  Regierung.  Unser  Konkordanzsys-\ntem  verlangt  von  uns  Parlamentarierinnen  und  Parlamentariern  immer \nKompromisse, die letztendlich zu einer Lösung, zu einem Budget füh-\nren müssen.  \nBei  einer  Ablehnung  des  Voranschlags  überlassen  wir  der  Regierung \ndie Aufgabengestaltung des Haushaltes im Rahmen des Vorjahres. Wir \nwürden  uns  aus  der  Verantwortung  verabschieden, unsere Verantwor-\ntung  nicht  wahrnehmen.  Die  zunehmende  Polarisierung  zwischen  den \ngrossen  Parteien  links  und rechts bereitet mir in zunehmendem Masse \nSorgen  für  die  Zukunft  unseres  Landes,  unseres  Kantons.  Extreme \nStandpunkte links wie rechts sind nicht mehr dazu da, den Kompromiss \nzum Wohl des Volkes zu finden, sondern wollen durch diese polarisie-\nrenden Kräfte umgesetzt werden.  \nDie Regierung legt uns ein Budget vor, das zum heutigen Zeitpunkt für \ndas nächste Jahr das einzig richtige ist. Gleichzeitig haben wir ein Sa-\nnierungsprogramm  für  die  nächsten  vier  Jahre  vorliegend,  das  zu  Be-\nginn  des  nächsten Jahres beraten werden soll; ein Vorgehen, das Sinn \nmacht und vernünftig ist, aber nur wenn wir letztendlich ein Budget 04 \nverabschieden.  Ohne  Budget  macht  die  Beratung  des  Sanierungspro-\ngramms keinen Sinn, wären die polarisierenden Kräfte erst recht nicht \nzu  unumgänglichen,  notwendigen  Kompromissen  bereit.  Das  vorlie-\ngende  Budget  ist  für  mich  deshalb  die  Voraussetzung  und  der  Beginn \nder kommenden Haushaltsanierungsdebatte. Konsequenterweise werde \nich  keinem  Abänderungsantrag  zum  Budget  2004  –  weder  einer  Ver-\nschlechterung noch Verbesserung  – zustimmen. Am Ende der Budget-\ndebatte  werde  ich  aber  einem  Budget  zustimmen müssen, da ich nach \nmeinem  Verständnis  von  politischer  Verantwortung  dazu  verpflichtet \nbin.  Wie  weit  diese  politische  Verantwortung  bei  den  polarisierenden \nKräften heute und in den nächsten Tagen vorhanden ist, wird sich zei-\ngen. Ich habe meine Zweifel, hier in Zürich und auch in Bern.  \nIch bitte Sie aber trotzdem: Nehmen Sie Ihre Verantwortung als Volks-\nvertreterinnen und Volksvertreter wahr und verabschieden Sie letztend-\nlich ein Budget für das kommende Jahr! \n \n", "p": 38}, {"t": "Peter Good (SVP, Bauma): Wie Sie gehört haben, verlangt die SVP die \nRückweisung des Budgets, verbunden mit dem Auftrag, es sei um 350 \nMillionen  Franken  zu  verbessern.  Falls  dieser  Antrag nicht mehrheits-\nfähig  sein  sollte,  werden  wir  unsere  Forderung  trotzdem  im  Auge  be-\nhalten  und  wie  folgt  vorgehen:  Nach  der  Durchberatung  des  Budgets \nwerden  wir  feststellen,  in  welchem  Umfang  wir  Verbesserungen  er-\nreicht haben, wenn es denn überhaupt zu Verbesserungen kommt. Die \nDifferenz  zwischen  dem  Erreichten  und  unserer  Zielgrösse  von  350 \nMillionen  Franken  werden  wir  in  Form  von  Pauschalkürzungen  zur \nVerbesserung  beantragen,  und  zwar  in  den  Positionen  Sachaufwand \nund  Personalaufwand.  Wie  hoch  der  Verbesserungsbedarf  dannzumal \ntatsächlich ist, wird nach der Durchberatung festzustellen sein.  \nDer Sach- und Personalaufwand des kantonalen Haushaltes ist mit rund \n5 Milliarden Franken budgetiert. Nehmen wir einmal den schlechtesten \nund damit verantwortungslosesten Fall an, nämlich, dass dieser Rat das \nvorliegende  Budget  um  keinen  Franken  zu  verbessern  bereit  ist.  Das \nheisst, dass wir aus Sicht der SVP nach wie vor einen Verbesserungs-\nbedarf von 350 Millionen Franken haben. Dies bedeutete Kürzungen in \nden  genannten  zwei  Sachgruppen  von  rund  7  Prozent.  In  Anbetracht \nder  exorbitanten  Aufwandsteigerung  von  rund  1,6  Milliarden  Franken \nwährend  der  letzten  Legislaturperiode,  beziehungsweise  einer  Steige-\nrung gegenüber der Rechnung 1999 um rund 25 Prozent im Personalbe-\nreich und einer Steigerung im Sachaufwand um rund 8 Prozent, ist un-\nsere Forderung wahrlich nicht besonders ambitiös, sondern darf als zu-\nrückhaltend  taxiert  werden.  Nachdem  die  genannten  möglichen  Kür-\nzungen  ausschliesslich  im  Personal-  und  Sachaufwand  vorgenommen \nwürden,  wäre  damit  sichergestellt,  dass  andere  Ebenen  wie  die  Ge-\nmeinden kaum davon betroffen würden.  \nWer  die  Forderung  der  SVP  nach  einer  Budgetverbesserung  um  350 \nMillionen  Franken  als  unseriös,  als  illusorisch  oder  schlicht  als  nicht \nmachbar  bezeichnet,  der  sagt  dies  entweder  wider  besseren  Wissens, \nweil  er  wahrscheinlich  in  irgendeiner  Weise  vom  Staat  profitiert  und \ndeshalb in Kauf nimmt, dass unsere Nachfahren dereinst ein Erbe anzu-\ntreten  haben,  welches  von  niemandem  freiwillig  angetreten  würde. \nKurz und schlecht: Dem liegt das eigene Hemd näher als das Wohler-\ngehen  unseres Kantons und seiner Bevölkerung, oder aber er ist gren-\nzenlos blauäugig und naiv. Jeder hier im Saal, der auch nur einigermas-\nsen begriffen hat, wie dieser Kanton und seine Verwaltung funktionie-\nren,  weiss  doch  genau,  dass  die  viel  zitierte  Zitrone  bei  weitem  nicht \nausgepresst ist. Jeder, der mit einigermassen offenen Augen und Ohren \ndurch  den  politischen  Alltag  geht,  muss  doch  merken,  dass  dieses \nBudget nach wie vor viel Luft beinhaltet.  \nTragisch  allerdings  finde  ich,  dass  wer  diesem  Budget  zustimmt,  aus \nder Vergangenheit offensichtlich nichts gelernt hat. Das Sanierungspro-\ngramm  04  lässt  grüssen.  Das  Ergebnis  jahrelangen  Lebens  über  die \nVerhältnisse  wird  in  der  Notwendigkeit  des  Sanierungsprogramms  04 \nmanifest.  Die  SVP  warnte  immer  wieder  vor  dieser  nun  eingetretenen \nSituation.  Die  Mehrheit  dieses  Rates  hat  unsere  Voraussagen  nicht \nernst genommen und in den Wind geschlagen.  \nNehmen  Sie  doch  heute  endlich  Ihren  Auftrag  für  einen  haushälteri-\nschen  Umgang  mit  öffentlichen  Geldern,  die Sie notabene ja nur treu-\nhänderisch  verwalten,  ernst  und  stimmen  Sie  unserem  Rückweisungs-\nantrag zu! \n \n", "p": 39}, {"t": "Stefan Feldmann (SP, Uster): Wir haben in dieser Debatte jetzt gehört, \ndass es um die Finanzen des Kantons Zürich nicht gut bestellt sei. Wir \nhaben gehört, dass gespart werden müsse. Wir haben gehört, dass der \nHaushalt dringend einer Sanierung bedürfe. Doch werden mit dem vor-\nliegenden  Budget,  werden  mit  dem  Sanierungsprogramm  04,  welches \nseine Spuren bereits in diesem Budget hinterlässt, wirklich die Staatsfi-\nnanzen des Kantons Zürich saniert? Werden wirklich angebliche struk-\nturelle Haushaltsprobleme behoben?  \nWohl  kaum.  In  Tat  und  Wahrheit  geht  es  um  etwas  anderes.  Werfen \nwir einmal einen Blick in den Konsolidierten Entwicklungs- und Finan-\nzierungsplan  vom  September  2002  beziehungsweise  September  2003. \nZwischen diesen beiden KEF liegt – Sie erinnern sich – ein zentraler fi-\nnanzpolitischer Entscheid, der den Vergleich der Zahlen dieser beiden \nKEF  interessant  macht.  Vergangenen  Dezember  hat  die  damals  noch \nbürgerliche  Mehrheit  von  FDP  und SVP  – wider jede finanzpolitische \nVernunft  und  gegen  den  Willen  der  Regierung  –  eine  5-prozentige \nSteuerfusssenkung beschlossen. Die Folge davon war, dass der mittel-\nfristige  Ausgleich  der  Laufenden  Rechnung  nicht  mehr  gegeben  war \nund der Regierungsrat ein Sanierungsprogramm auflegen musste. Doch \nnun zu den Zahlen in den beiden KEF: Nehmen wir beispielsweise das \nEigenkapital.  Der  letztjährige  KEF  sah  für  2004  ein  Eigenkapital  von \n1,27  Milliarden  Franken  vor,  der diesjährige KEF ein praktisch gleich \ngrosses von 1,03 Milliarden Franken. Ende 2006 hätte das Eigenkapital \nohne  Steuerfusssenkung  705  Millionen  Franken  betragen,  was  fast \ngleich hoch ist wie die 781 Millionen Franken nach Steuerfusssenkung \nund  nach  Sanierungsmassnahmen.  Der  Vergleich  macht  deutlich:  Der \nKanton Zürich würde ohne Steuerfusssenkungen und ohne Sanierungs-\nprogramm Ende 2006 praktisch gleich gut dastehen wie nach der Steu-\nerfusssenkung  und  nach  Umsetzung  der  deswegen  notwendig  gewor-\ndenen Sanierungsmassnahmen. Oder nehmen wir die Saldi der Laufen-\nden Rechnung: Für das kommende Jahr sah der letztjährige KEF einen \nAufwandüberschuss von 198 Millionen Franken vor, der neue KEF ei-\nnen  praktisch  gleich  hohen  von  203  Millionen  Franken.  Oder  nehmen \nwir das Jahr 2005: Da sah der letztjährige KEF ohne Steuerfusssenkung \nund  ohne  Sanierungsmassnahmen  einen  Aufwandüberschuss  von  353 \nMillionen  Franken  vor,  der  diesjährige  KEF  nach  Steuerfusssenkung \nund nach Umsetzung der Sanierungsmassnahmen einen wiederum prak-\ntisch  gleich  hohen  von  365  Millionen  Franken.  Mit  anderen  Worten: \nMit  den  Sanierungsmassnahmen  wird  in  den  kommenden  Jahren  nur \njener Betrag wieder eingespart, welchen der Kanton durch die letztjäh-\nrige  Steuerfusssenkung  verloren  hat.  Oder  etwas  anders  ausgedrückt: \nDie Schulden von heute sind die Steuerfusssenkungen von gestern.  \nUnter  welchem  Blickwinkel  man  den Finanzhaushalt des Kantons Zü-\nrich auch immer anschaut, ob man nun der Meinung ist, dass der Kan-\nton  Zürich  ein  strukturelles  Haushaltsproblem  hat  oder  nicht,  eines \nkann man mit Bestimmtheit nicht sagen: dass nämlich das vom Regie-\nrungsrat  aufgelegte  Sanierungsprogramm  den  Haushalt  des  Kantons \nZürich saniert. Denn wir werden Ende 2006 trotz Sanierungsprogramm \nfinanziell ziemlich genau an jenem Ort stehen, an dem wir auch stehen \nwürden,  wenn  wir  die  Steuern  nicht  gesenkt  und  kein  Sanierungspro-\ngramm  umgesetzt  hätten.  Und  deshalb  handelt  es  sich  beim  Sanie-\nrungsprogramm  eben  nicht  um  ein  Sanierungsprogramm,  sondern  um \nein  «Steuersenkungs-Gegenfinanzierungsprogramm».  Und  es  handelt \nsich  nicht  um  ein  Sparprogramm, \nsondern  um  ein  Leis-\ntungsabbauprogramm,  denn  gespart ist nichts, abgebaut wird sehr vie-\nles. Und nicht zuletzt handelt es sich um ein Umverteilungsprogramm, \ndenn  von  der  Steuerfusssenkung  haben  vor  allem  die  Wohlhabenden \nprofitiert,  während  von  Leistungsabbau  die  Unter-  und  vor  allem  die \nMittelschicht betroffen sein wird. \nSie  werden  es  der  Sozialdemokratischen  Fraktion  nicht  verargen  kön-\nnen,  dass  sie  eine  solche  Politik  nicht  mittragen  will,  nicht  mittragen \nkann. Es gibt in diesem Rat Fraktionen, welche die Steuerfusssenkung \nwollten,  die  diesen  Leistungsabbau  wollten,  die  diese  Umverteilung \nwollten. Es ist an diesen Fraktionen, Kollege Thomas Isler, einen Vor-\nanschlag unter diesen Prämissen zu beschliessen. Mit uns – meine Vor-\nrednerinnen haben es bereits ausgeführt – ist ein Budget nur dann mög-\nlich,  wenn  diese  Prämissen  geändert  werden,  wenn  der  Voranschlag \ndes Regierungsrates  – von demjenigen der Finanzkommission ganz zu \nschweigen  –  in  massgeblichen  Punkten  im Sinne unserer Minderheits-\nanträge verbessert wird. Ich bitte Sie, diesen zuzustimmen.  \n \n", "p": 40}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Für uns Grüne ist klar, dass \nauch  staatliche  Leistungen  fortlaufend  überprüft werden müssen, nicht \nzuletzt deshalb, weil wir dem Staat ständig neue Aufgaben überbürden, \nalte aber irgendwann vielleicht sogar überflüssig werden. Gerade in der \nGesundheits-  und  in  der  Sozialdirektion  wurde  das  laufend  gemacht, \nweil  in  diesen  beiden  Bereichen  stets  neue  Aufgaben  anfallen.  In  der \nWissenschaft, in der Medizin sind wir froh, dass immer mehr lindernde \nMedikamente  auf  den  Markt  kommen,  dass  teilweise  sogar Krankhei-\nten geheilt werden können. Bekanntlich kostet das. Es ist dann ein Wi-\ndersinn,  wenn  einerseits  diese  Spitzenmedizin  gewünscht wird, ander-\nseits bei der Pflege gespart wird. Alle sind wir froh, dass wir älter wer-\nden – es ist nicht zuletzt ein Verdienst der Medizin  –, aber das kostet \nauch.  Im  Sozialbereich  steigen,  gerade  in  der  Rezession,  die  Kosten. \nALV, IV, Sozialhilfe, aber auch Arztkosten steigen, weil mehr Bezüge-\nrinnen  und  Bezüger  da sind, mehr Benützerinnen und Benützer in den \nEinrichtungen,  in  der  Soziokultur  von  Einsatzplätzen  für  Arbeitslose. \nDas  heisst, während der Rezession, wenn die Einnahmen sinken, stei-\ngen  sie  im  Sozialbereich  und  teilweise  auch  im  Gesundheitsbereich, \nweil mehr Leistungen nötig sind, und das immer mit den Zielen, die in \nunserer  Bundesverfassung  ziemlich  am  Anfang  stehen:  der  Erhalt  des \nsozialen  Friedens,  die  Bekämpfung  der  Armut  und  die  Teilhabe  aller \nMenschen an der Wohlfahrt dieses Staates.  \nSoziale  Angebote  sind  ja  bekanntlich  geschaffen  für  Krisen,  und  logi-\nscherweise  steigen in Krisenzeiten die Aufgaben für diese Leistungen. \nDer Abbau ist fatal. Wir haben das beste Beispiel in England. Während \nder Zeit von Margaret Thatcher wurden Sozialleistungen massiv abge-\nbaut,  ähnlich  unserem  Sparpaket,  und  noch  weit  mehr.  Und  was  war \ndie Folge? Die weit höheren Kosten, die sie heute haben. Sie gestehen \nsich  heute  die  Fehler  ein,  die  sie  gemacht  haben.  Sie  mussten  massiv \nausbauen bei Gefängnissen, im Justiz- und im Polizeibereich. Sie bauen \nheute  die  damals  zerstörten  Strukturen  wieder  auf  und  benötigen  weit \nmehr Geld dazu. Das wollen wir klar nicht.  \nDer  Kanton  ist  nicht  derart  schlecht  dran,  dass  wir  bestehende,  gut \nfunktionierende Strukturen abbauen. Wir wollen eine gute Leistung im \nMedizinbereich. Man kann in Bereichen der Spitzenmedizin oder viel-\nleicht auch in der Embryonenforschung genauer schauen  – da wäre al-\nleweil  Sparpotenzial  vorhanden,  das  Sie  dann  nicht  mittragen  –,  aber \nnicht in der Pflege. \nBesonders stossend ist: Man wollte bei den Reichsten die oberste Steu-\nerprogression streichen. Und jetzt kommt die SVP mit dem Antrag, bei \nden  Allerärmsten  genau  diese  zwei-,  dreihundert  «Fränkli» pro Monat \nzu  streichen,  die  es  ermöglichen,  einmal  eine  Zigarette  zu  rauchen, \neinmal ins Kino oder einmal in die Beiz mit Freundinnen und Freunden \nzu gehen – das Minimum an gesellschaftlicher Teilhabe. Diese Umver-\nteilung zu Gunsten der Reichsten lehnen wir klar ab und sagen Nein zu \nweiteren Sparmassnahmen im Sozial- und Gesundheitsbereich.  \n \n", "p": 42}, {"t": "Hansueli  Züllig  (SVP,  Zürich):  Einmal  mehr  starten  wir  heute  eine \nBudgetdebatte, welche auf wenige Hoffnungsträger gebaut ist. Wir alle \nhier drin wissen ganz genau, die Regierung und Sie, meine Damen und \nHerren  aller  Parteien,  wir  alle  wissen,  dass  wir  in  äusserst  schlechten \nZeiten  stecken,  dass  unser  Finanzhaushalt  –  dies  nicht  nur  im  Kanton \nZürich, sondern auch im Bund und in vielen Gemeinden  – stark ange-\nschlagen  ist.  Eine  Verbesserung  der  Situation  ist  nur  schwer  auszu-\nmachen,  auch  wenn  wir  zurzeit  im  Kanton  Zürich  ein  Sanierungspro-\ngramm vorliegen haben. Mit grösster Sorge verfolgen wir die Entwick-\nlung  der  Finanzen  unseres  Kantons.  Ich  sage  bewusst  «wir»,  weil  ich \nder festen Überzeugung bin, dass alle hier drin den Ernst der Lage er-\nkannt haben. Nur geben Sie dies in der Öffentlichkeit nicht zu und spie-\nlen die Situation laufend herunter.  \nDer  Voranschlag  für  das  kommende  Jahr  zeigt  einmal  mehr ganz klar \nauf,  dass  die  Ursache  für  die  finanziellen  Probleme  auf  der Aufwand-\nseite,  das  heisst  auf  der  Kostenseite  der  letzten  Jahre  zu  suchen  sind. \nDas  immer  noch  über  mehrere  Jahre  hinweg  ungebremste  Ausgaben-\nwachstum trägt die Schuld an dieser katastrophalen Situation. Zwar hö-\nren  wir  immer  wieder  von  der  Regierung,  dass  übergeordnetes  Recht \ndiese  Kostenzunahme  verursacht,  Gerichtsentscheide  zu  akzeptieren \nsind, Ausgaben im Bildungs- und Sozialbereich nicht einfach zurückge-\nstellt  werden  können  und  Versprechen  an  das  Personal  eingehalten \nwerden müssen et cetera, et cetera.  \nEs ist ja nicht neu, dass über Jahre die Ausgaben wesentlich mehr ge-\nstiegen  sind  als  die  Einnahmen.  Die  Kosten  und  damit  die  Staats-\ntätigkeit  nehmen  bei  uns  im  Kanton  Zürich  explosionsartig  zu.  In  den \nletzten Jahren sind glücklicherweise die Steuererträge reichlich geflos-\nsen,  so  dass  trotz  der  Aufwandsteigerung  noch  Überschüsse  resultier-\nten.  Das  ausgewiesene  Eigenkapital  konnte  zwar  in  den  vergangenen \nJahren erhöht werden, und zwar auf 1,72 Milliarden Franken, wird aber \n– dies gemäss KEF – massiv auf 670 Millionen Franken abgebaut wer-\nden.  Dazu  kommt  aber  die  Tatsache,  dass  nicht  bilanzierte  Verpflich-\ntungen  in  der  Grössenordnung  von  731  Millionen  Franken  vorhanden \nsind; ich erinnere Sie da an die Positionen wie die Sondermülldeponie \nKölliken, die Rückstellungen für Ruhegehälter, Nachzahlungen für Pa-\ntientenkosten,  Lohnfragen  et  cetera.  Aber  auch  Risiken,  die  wir  nicht \ngenau beziffern können, lauern im Hintergrund. So möchte ich lediglich \ndie Unterdeckung der BVK sowie die grossen Risiken beim Flughafen, \nkonkret bei der Swiss und der Unique, erwähnen.  \nSeit Jahren haben wir von der SVP vor einer weiteren Aufblähung des \nöffentlichen  Haushaltes  gewarnt.  Wir  haben  immer  wieder  gefordert, \ndass der Defizitwirtschaft Einhalt geboten wird und Exzesse korrigiert \nwerden  müssen.  Seit  1999  stellt  die  SVP  immer  wieder  konsequent, \nbeharrlich, aber auch begründet Forderungen auf, welche zur Verbesse-\nrung des Staatshaushaltes geführt hätten. Ich erinnere nur kurz und aus-\nzugsweise  an  diverse  Reduktionen  des  budgetierten  Aufwandes,  Sen-\nkung  der  Staatsquote,  Plafonierung  von  Staatsausgaben  aus  früheren \nJahren,  Plafonierung  von  Gesamtlohnsummen,  Senkung  von  Steuern, \nAbgaben  und  Gebühren.  In  den  kommenden  Jahren  werden  die  Steu-\nererträge  auf  Grund  der  schlechten  konjunkturellen  Lage  jedoch  we-\nsentlich  weniger  sprudeln.  Für  den  Staatshaushalt heisst das, wir wer-\nden  in  den  nächsten  Jahren  nur  noch  Defizite  produzieren.  Dies  führt \ndazu,  dass  die  Verschuldung  weiter  in  einem  nicht  mehr  vertretbaren \nAusmass steigt.  \nIch  betone  es  immer  wieder:  Die  Wirtschaft  muss  wachsen  und  nicht \nder Staat! Je länger Sie mit einem konsequenten und knallharten Sparen \nwarten, desto schmerzlicher, brutaler und sozial unverträglicher werden \ndie  Massnahmen  künftig  sein,  Massnahmen,  die  an  unserer  Bevölke-\nrung nicht mehr so einfach und spurlos vorübergehen werden.  \nZum  Schluss  möchte  ich Sie an dieser Stelle nur noch daran erinnern, \ndass  wir  in  der  Vergangenheit  schon  mehrmals  in  diesem  Rat  davon \ngesprochen haben, dass wir eines Tages für unser Personal nicht mehr \nbezahlen  können  und  es  zu  grossen  Lohneinbussen  und  Entlassungen \nkommen  wird.  Dies  will  auch  die  SVP  verhindern,  das  bedingt  aber, \ndass Sie unsere Sparvorschläge breit unterstützen.  \n \n", "p": 43}, {"t": "Esther Guyer (Grüne, Zürich): Die Regierung legt uns mit dem Sanie-\nrungspaket oder -programm ihre Prognose und die Massnahmen für den \nmittelfristigen  Ausgleich  des  Finanzhaushaltes  vor.  Das  ganze  Budget \n2004 und die einschneidenden Massnahmen des Sparprogramms beru-\nhen also auf Annahmen und Schätzungen des Regierungsrates über die \nzukünftige Entwicklung der Wirtschaft und natürlich der Steuererträge. \nWir alle wissen aber, dass Prognosen eine eher heikle Sache sind und \nes alles andere als sicher ist, dass sie sich dereinst tatsächlich in dieser \nRichtung bewahrheiten.  \nDie  Grünen  beurteilen  die  ganze  Situation  doch  etwas  anders  als  die \nSVP  mit  ihrer  Horrorrhetorik,  wie  wir  das  heute  von  verschiedenen \nExponenten hören. Die Sparmassnahmen aber werden sofort wirksam, \ndas  heisst  mit  andern  Worten,  auf  Grund  von  Prognosen  wird  in  der \nBildung gespart. Damit schädigen wir direkt die gescheiteste Investiti-\non  in  die  Zukunft  dieses  Kantons  und  auch  dieses  Landes.  Natürlich \nkann man jetzt locker sagen, dass wir der Schule nicht ernsthaft scha-\nden,  wenn  der  durchschnittliche  Klassenbestand  um  einen  Schüler \nsteigt  oder wenn zwei «Handsgi»-Stunden abgebaut werden. Das mag \nvielleicht  sogar  sein,  aber  mit  Sicherheit  nützen  diese  Massnahmen \nnichts.  Gravierend  sind  die  Sparmassnahmen,  weil  wir  die  grossen \nProbleme der Schule noch nicht bewältigt haben. Ich nenne davon nur \neines der dringendsten Probleme, nämlich die fehlende oder mangelhaf-\nte  Integration  bildungsferner  Schichten,  und  damit  meine  ich  natürlich \nsowohl  Schweizer  Kinder  wie  auch  Ausländer.  Dieser  Umstand  scha-\ndet  aber  der  ganzen  Gesellschaft  und  damit  insbesondere  auch  der \nWirtschaft.  \nBei dieser Ausgangslage können wir nicht mit der «Rasenmäherlogik» \nBildungsangebote  streichen,  seien  dies  nun  die  Handarbeitsstunden, \nUnterricht in biblischer Geschichte oder Stütz- und Fördermassnahmen. \nDa gehört natürlich auch der Lektionenfaktor bei den Mittelschulen da-\nzu.  Zunächst  haben  wir  in  einem  ersten  Schritt  die  Probleme  unserer \nSchule  zu lösen, das heisst, wir müssen vor allem die längst überfälli-\ngen  Anpassungen  an  den  gesellschaftlichen  Wandel  beschliessen;  ich \nnenne  hier  Blockzeiten  und  die  Schulleitungen.  Erst  dann  können  wir \nuns in einem zweiten Schritt eingehend darüber unterhalten, was für ei-\nne  Bildung  die  Schule  anbieten  soll.  Und  erst  wenn  klar  ist,  welche \nBildung  wir  der  zukünftigen  Generation  angedeihen  lassen  wollen, \nkönnen  wir  allfälligen  Änderungen  in  der  Lektionentafel  zustimmen. \nAlles andere ist nichts als fahrlässiges Flickwerk. Die unheiligen Geis-\nter,  die  wir  da  mit  Steuersenkungen und der Ausgabenbremse gerufen \nhaben,  erkennen  wir  aus  den  Kürzungsanträgen  sofort.  So  möchte  die \nSVP jetzt die Sparrunde benützen, um ihre Bildungspolitik, mit der sie \nja eigentlich im Kantonsrat gescheitert ist, mit dem Budget durchzuset-\nzen. Das heisst, die Teilautonomen Schulen, QUIMS, Englisch  – alles \nwird gestrichen. Jede Weiterentwicklung der Schule wird unterbunden. \nDie  Lehrer  haben  dann  endlich  Ruhe,  aber  den  Schülern  nützt  das \nnichts.  Die  Politik  schadet  den  Kindern,  sie  schadet  der  Schule  und \ndamit letztendlich auch uns allen.  \nWir  werden  das  nicht  unterstützen,  die  Anträge  dazu  liegen  auf  dem \nTisch. Wenn sie mehrheitlich unterstützt werden, muss man sich wieder \ndarüber  unterhalten,  was  mit  dem  Budget passiert, sonst muss man es \nablehnen.  \n \n", "p": 45}, {"t": "Ernst  Züst  (SVP,  Horgen):  Der  Zeitpunkt  ist  langsam  gekommen,  um \neine  Zwischenbilanz  zu  ziehen.  Ich  muss  Ihnen  sagen:  Das,  was  ich \ngestern für heute gedacht habe – wo die Positionsbezüge wären –, ent-\nspricht  nicht  meinen  Vorstellungen.  Ich  möchte  zur  Sache und zu den \nParteien  etwas  bekanntgeben,  dann  eine  Schlussfolgerung  ziehen  und \nIhnen für den Rest des Tages noch einige Empfehlungen auf den Weg \ngeben. \nZur  Sache:  Der  Zürcher  Finanzhaushalt  ist  in  Schieflage.  Fast  jeder \nzweite Ausgabenfranken wird direkt oder indirekt durch den Personal-\naufwand  verursacht. Es ist deshalb besonders tragisch, dass die Börse \nein  grosses  Loch  in  die  staatliche  Pensionskasse  gerissen  hat.  Dieses \nLoch  ist  wieder  durch  höhere  Beiträge  zu  decken  –  wirtschaftliche \nSachverhalte. Die Schieflage des Finanzhaushaltes kann noch kritischer \nwerden, weil das Steuersubstrat in Folge der schwachen Wirtschaft la-\nbil ist. Schauen Sie einmal die Steuereinbrüche bei den Gemeinden auf \ndem  Land  an.  Ich  kann  mir  nicht  vorstellen,  dass  diese  Decke  nicht \nauch noch teilweise einbrechen wird beim Kanton. \nDer Regierungsrat hat jetzt endlich den Sanierungsprozess in Gang ge-\nsetzt.  Die  Finanzkommission  hat  mit  einer  Nullrunde  bei  den  Löhnen \neinen  zusätzlichen  Pflock  eingeschlagen.  Weitere  Kürzungsanträge \nwerden noch folgen, wie wir von Arnold Suter gehört haben; diese sind \nin einer kantonsrätlichen Gewerbegruppe erarbeitet worden.  \nZu den Parteien: Die SP wählt einfach den Weg des geringsten Wider-\nstandes und nimmt eine zusätzliche Verschuldung in Kauf. Das ist eine \nfahrlässige  Haltung,  von  der  Finanzpolitik  her  gesehen.  Die  Position \nder  SVP  kennen  Sie:  Nur  ein  Ja  zum  Budget,  wenn  das  von  der  Fi-\nnanzkommission  tolerierte  Defizit  noch  weiter  reduziert  wird.  Eine \nkleine Hoffnung habe ich noch, dass FDP und Teile der CVP noch ein \nbürgerliches Budget anstreben. Verbrennen wir nicht Brücken, auf de-\nnen wir noch laufen müssen! \nZum  zweiten  Punkt:  Welche  Schlussfolgerung  können  wir  aus  dieser \nAusgangslage ziehen? Das Budget des Kantons Zürich droht auf einer \nGratwanderung  erneut  abzustürzen,  wenn  sich  die  Seilschaften  nicht \nbewegen oder weitere Fehltritte machen. Sie müssen sich deshalb heute \nentscheiden,  ob  Sie  ein  akzeptables  Budget  anstreben  oder  einen  Ab-\nsturz verursachen wollen.  \nZu den Empfehlungen. Als Mitglied der Finanzkommission nun bereits \nim fünften Jahr im Amt möchte ich Ihnen folgende Empfehlung auf den \nWeg geben: Folgen Sie der Spur der Finanzkommission – sie kennt den \nWeg –, verhelfen Sie den Anträgen der kantonsrätlichen Gewerbegrup-\npe zum Durchbruch! Die SVP macht sicher mit, der Erfolg, aber auch \nder  Misserfolg  der  kantonsrätlichen  Budget-Seilschaft  hängt  jetzt  von \nder FDP und der CVP ab. Unterstützen Sie die Stossrichtung des regie-\nrungsrätlichen  Sanierungsprogramms,  reichen  Sie  Leistungsmotionen \nein. Und noch zum Schluss: Es wäre ein Armutszeugnis für die Zürcher \nVerwaltungsreform,  wenn  wir  jetzt  kein  Budget  verabschieden  könn-\nten, und zwar auf Anhieb.  \nLegen  Sie  einen  bürgerlichen  Voranschlag  für  das  Jahr  2004  fest  und \nfassen Sie wieder Vertrauen in die Zürcher Staatsfinanzen! \n \n", "p": 46}, {"t": "Willy Haderer (SVP, Unterengstringen): Erst die getätigten Steuersen-\nkungen führten zum Sanierungsprogramm der Regierung. Dazu gehören \ndie  Steuervorlagen  ebenso  wie  die  5-  und  3-prozentigen  Steuerfussre-\nduktionen,  die  dieser  Rat  beschlossen  hat,  aber  auch  die  Abschaffung \nder Erbschaftssteuer und für die Zukunft auch die Handänderungssteu-\ner. Dieses Geld wäre von uns ebenfalls noch locker aufgebraucht wor-\nden.  Zumindest  wurde  das  Ziel  erreicht,  dass  wir  noch  ein  stärkeres \nAufgabenwachstum zu verzeichnen haben.  \nBesonders  schädlich  sind  für  unsere  Wirtschaft  das  überproportionale \nWachstum  des  Staates,  Ausgabensteigerungen  insbesondere  in  der \nVerwaltung selber, aber auch übermässig im Sozial- und Gesundheits-\nbereich und – weil man sich zersplittert hat – in absolut überbordender \nWeise im Bildungswesen, und dies – das will ich klar und deutlich sa-\ngen  –  ohne  dass  diese  zusätzlichen  Gelder  eine  qualitative  Mehrleis-\ntung eingebracht hätten. Menge macht auch hier noch keineswegs Qua-\nlität aus.  \nDer Glaube der Linken, nur durch Ausdehnung des Mitteleinsatzes die \nnötigen  Leistungen  des  Staates  aufrechterhalten  zu  können,  ist  falsch. \nEs ist insbesondere falsch, weil dieser Mitteleinsatz nicht für leistungs-\nsteigernde  Strukturveränderungen  eingesetzt  wurde,  sondern  verfehlte \nund  verkrustete  Strukturen  stärkte.  Es  wurde  nichts  anderes  erreicht, \nals  dass  mehr  Geld  für  die  staatliche  Verwaltung  eingesetzt  wurde. \nDem  Bürger,  den  Gewerblern  und  der  gesamten  Wirtschaft  aber  wur-\nden  ihre  eigenen  Anteile  an  Innovation  und  Konsum  geschmälert. \nDurch Einsparungen im Sinne der FIKO, aber auch der Gewerbegruppe \nist der Budgetvorschlag der Regierung zu straffen und damit ein erster \nSchritt zur Sanierung zu vollziehen.  \nNoch eine Ergänzung:  \n", "p": 48}, {"t": "Ich  ziehe  meinen  Antrag  8a  zur  Verbesserung  des  Bud-\ngets  mit  der  Reduktion  der  SKOS-Richtlinien  auch  im \nNamen  meiner  Kolleginnen  und  Kollegen  der  KSSG  und \nder Gewerbegruppe zurück.  \nDies  aus  folgenden  Gründen:  Nebst  der  Verbesserung  dieses  Budgets \nhaben wir im Frühjahr 2004 noch ein viel wichtigeres Geschäft im Sin-\nne  der  Sanierung  des  Staatshaushaltes  zu  behandeln.  Das  Sanierungs-\nprogramm  stellt  eine  sehr  heikle  und  labile  Standortbestimmung  dar. \nSchaffen  wir  es  nicht,  uns  als  Parlament  gesamthaft  hinter  dieses  Re-\ngierungsprojekt zu stellen, trägt das Parlament allein die Schuld an ei-\nner  sich  noch  verschärfenden  Finanzlage  des  Kantons.  Ich  will diesen \nVerhandlungen nicht vorgreifen und meine Kollegen in unseren bürger-\nlichen Partnerfraktionen nicht heute schon in der Frage des Sanierungs-\nprogramms  in  Nöte  bringen.  Diese  Entscheide  sind  in  den  Fraktionen \nzu finden.  \nIch  bitte  Sie,  die  Anträge  der  Finanzkommission  und  der  Gewerbe-\ngruppe zur Verbesserung des Budgets zu unterstützen. Lehnen Sie alle \nAnträge, die zur Verschlechterung des Budgets führen, ab. Sie schaffen \ndamit Voraussetzungen für eine mögliche Genehmigung des Budgets.  \n \n", "p": 48}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  wollte  eigentlich  nicht  sprechen, \naber  Hansueli  Züllig  hat  mich  doch  bewogen,  hier  auch  noch  einige \nBemerkungen  zu  machen.  Im  Gegensatz  zu  ihm  liebe  ich  unser  Land, \nliebe  ich  den  Kanton  Zürich.  Es  ist  so  wie  mit  einer  Familie:  Man \nspricht  ja  nicht  nur  negativ,  wenn  man  etwas  gerne  hat,  sondern  man \nspricht  auch  einmal  etwas  Positives.  Von  Ihnen,  Hansueli  Züllig,  und \nder SVP höre ich nur noch, wie schlecht es uns geht.  \nFünf Punkte möchte ich Ihnen sagen. Erstens, dass es uns sehr gut geht \nin der Schweiz, dass wir ein sehr reiches Land sind, dass wir einen ho-\nhen  Wohlstand  haben,  dass  wir  gute  Verkehrsverbindungen  haben, \ndass  unsere  Bildung einen hohen Qualitätsstandard hat, dass die Öko-\nlogie ernst genommen wird und dass wir nach wie vor sehr tiefe Steu-\nern haben – über ganz Europa gesehen – und dass Millionäre zuhauf in \ndie  Schweiz  kommen,  um  hier  ihre  Steuern  zahlen  zu  dürfen.  Das  ist \ndas Positive, und Sie sprechen immer so, wie wenn wir vor dem Bank-\nrott wären, wie wenn es uns schlecht ginge.  \nZweitens: Sie sind schuld, dass wir jetzt ein Finanzproblem haben und \neine Verschuldung auf uns zukommt, indem Sie diesem Staat die Gel-\nder  entziehen,  um  diese  Leistungen  auch  wirklich  umzusetzen.  Und, \nArnold  Suter,  Sie  sollten  so  gelegentlich  Ihre  Regierungsräte  von  der \nSVP zurückziehen. Es macht nämlich keinen Unterschied, ob Sie in der \nOpposition  sind  oder  ob  Sie  in  der  Regierung  vertreten  sind,  Sie  be-\nnehmen sich als Parlamentarier so, wie wenn Sie keine Regierungsräte \nhätten.  Dann  machen  Sie  das  doch!  Für  uns  ist  das  hier  kein  grosser \nUnterschied.  Wenn  Sie  aber  noch  das  wirtschaftliche  Denken  zitieren \nund dann vergessen, die Familie Hugo Erb oder Marc Rich oder Martin \nEbner  zu  erwähnen,  die  auch  wirtschaftlich  gedacht  haben,  sich  aber \nauf Kosten des Staates nur selber bereichern, dann muss ich  Ihnen sa-\ngen, auf solches wirtschaftliches Denken verzichte ich eigentlich gerne.  \nIch  will  Ihnen  sagen,  dass  wir  hier  nicht  einen  Sozialstaat  schützen \nwollen,  sondern  wir  wollen  einen  Staat  mit  sozialen  Grundgedanken \nschützen. Und diesen sozialen Grundgedanken brauchen wir, wenn wir \nden sozialen Frieden hier in der Schweiz sichern wollen. Wenn wir die \nökologische Nachhaltigkeit auch in Zukunft fördern und wenn wir un-\nser Personal anständig angestellt lassen wollen. Aber auch die Bildung \nwollen  wir  nicht  abbauen,  wir  wollen  den  Qualitätsstandard  erhalten; \neine Bildungsoffensive ist gefragt und nicht ein Bildungsabbau, den Sie \nletztlich provozieren durch Ihr Verhalten.  \nWenn  Sie  dann  aber  auch  noch  mit  der  Staatsquote  dem  Franz  Jäger \naus  Sankt  Gallen  nacheifern,  der  die  Ökonomie  dazu  verwendet,  sich \npersönlich  zu  profilieren  und  damit  seinen  Erwerb  sichern  will,  dann \nmuss ich Ihnen sagen, verkennen Sie die Fakten letztlich gänzlich.  \nZum  Schluss:  Wenn  die  SVP  mit  Ihrer  Haltung  hier  gewinnen  sollte, \ndann ist das nicht unser Budget. Dann müssen Sie aber Ihren KMU er-\nklären, dass Sie letztlich diese Situation provoziert haben. Auch wenn \nwir dann ablehnen sollten, weil Sie nirgendwo Konzessionen eingehen, \ndann müssen Sie das verantworten. Sie haben das provoziert. Sie kön-\nnen  dann  nicht  einfach  sagen,  die  Linke  ist  schuld  oder  die  Mitte  ist \nschuld. Wir wollen kein bürgerliches Budget, aber wir wollen ein bür-\ngernahes Budget.  \n \n", "p": 49}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  gleich  dem  Peter  Rein-\nhard, dem Herrn Besserwisser, antworten: Die Wirtschaft muss wach-\nsen und nicht der Staat!  \nDas ist mein Anliegen. Fraktionschefin Dorothee Jaun hat versucht uns \nzu erklären, dass es Staaten gibt, die ein grosses Wachstum haben und \nhohe  Steuern.  Dieser  Zusammenhang,  Dorothee  Jaun,  ist  falsch.  Sie \nsollten  einmal  –  das  ist  eine  gedankliche  Fehlkonstruktion  –  in  ein \nvolkswirtschaftliches Kolloquium gehen. Selbstverständlich ist es wich-\ntig zu wissen, warum wir eigentlich kein Wirtschaftswachstum haben in \nden letzten Jahren. Und wenn man das richtig analysiert, dann sind es \nim Grunde genommen drei Gründe: Das Erste ist, dass leider nach dem \nImmobilienboom  unsere  Schweizerische  Nationalbank  anfangs  der \nNeunzigerjahre unter Markus Lusser Kreditrestriktionen eingeführt hat. \nDiese sind weitergezogen worden und haben unsere Wirtschaft, vor al-\nlem die KMU, sehr stark gebremst. Und jetzt sind noch die Grossban-\nken in die Bresche gesprungen. Die fördern nur gerade Biotechnologien \nund weiss nicht was, aber gewerbliche Betriebe leiden darunter. Klein-\nunternehmen,  mittlere  Unternehmen  leiden  sehr  stark  darunter  –  das \nmüssen wir wissen –, daher das fehlende Wachstum. Das ist das eine. \nDas  Zweite  ist,  dass  wir  in  der  Schweiz  sehr  hohe  Löhne haben. Das \nkann  man  an  den  Lehrerlöhnen  zeigen.  Wir  haben  nicht  nur  die  best-\nverdienenden Lehrer in Europa, ich denke gar, in der ganzen Welt. Das \nmag  ich  denen  gönnen.  Holen  Sie  einmal  Lehrer  aus  Niederösterreich \noder aus den neuen Bundesländern in Deutschland! Da sehen Sie einen \nUnterschied von bis zu 40 Prozent, auch was die  Kaufkraft anbelangt. \nAlso  haben  wir  an  sich  eine  relativ  geringe  Wertschöpfung  in  diesem \nBereich.  \nUnd  nun  haben  wir  noch  ein  ganz  anderes  Problem,  das  leider  immer \nwieder  verschwiegen  wird:  Wir  haben  sehr  hohe  Ausgaben  für  das \nAsylwesen – nichts dagegen für die richtigen Asylanten, aber dort, wo \nes  Missbrauch  gibt.  Der  Bund  gibt  dafür  eine  Milliarde  Franken  aus, \ndie  Kantone  nochmals  eine  Milliarde  Franken  und  jetzt  frage  ich  Sie, \nwas  haben  wir  denn  da  für  eine  Wertschöpfung?  Und  da,  würde  ich \nmeinen,  müsste  gerade  Dorothee  Jaun  einmal  in  ein  volkswirtschaftli-\nches  Kollegium  gehen  und  sich  dort  erklären  lassen,  was  das  heisst, \nwenn  wir  eine  Milliarde  Franken  fürs  Asylwesen  verteilen,  wenn  die \nHälfte  auch  genügen  würde,  oder wenn das in die Produktion, in Pro-\nduktionsapparate investiert würde. Das würde etwas bringen. Das sind \ndie wichtigsten Punkte.  \nUnd nun kann man doch sagen, ich bin ganz für die Bildung, weil ich \nBildungsfachmann  bin.  Die  Bildungspolitiker,  die  wir  hier  haben  und \ndie nichts davon verstehen, wollen nur Geld ausgeben. Ich möchte hier \nbetonen:  Gute  Bildung  heisst  nicht  allein  mehr  Geld.  Man  kann  auch \nmit  weniger  Geld,  Esther  Guyer,  eine  gute  Schule  machen,  lernen Sie \ndas mal! Werden Sie einsichtig! Die Schüler müssen nämlich das, was \nsie lernen, auch umsetzen und anwenden können. Und wenn mir da ein \nMittelschüler mailt, die Schule sei langweilig, er müsse immer nur pau-\nken,  sie  sollten  viel  mehr  Exkursionen  machen,  dann  lassen  sich  die \nSchüler bedienen. Nein, büffeln müssen sie, die müssen das lernen! Die \nsollen sich in diesem Leben bewähren können. Und was nützt die gan-\nze Bildungseuphorie, wenn diese rauskommen aus der Schule und dann \n220 Milliarden Franken Schulden haben, die sie abzahlen müssen. Und \nsie haben keine Stelle, weil die Wirtschaft am Boden liegt. Wir müssen \nden  Spiess  umdrehen,  wir  müssen  die  Wirtschaft  fördern,  das  andere \nfolgt dann von selbst. Das andere ist einfach eine Platitüde, «jetzt müs-\nsen  wir  die  Bildung  fördern».  Wir  haben  eine  sehr gute Bildung, aber \nman  muss  sie  nur  richtig  anwenden  und  umsetzen.  Das  könnte  man \nauch mit weniger Geld.  \nAber bei der Wirtschaft, da müssen wir dazu beitragen, dass sie wach-\nsen kann, dann haben wir auch bald gesunde Finanzen.  \n \n", "p": 50}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Dass  die  SVP  das \nBudget zurückweist, ist nicht weiter erstaunlich. Die SVP-Fraktion ver-\nfügt nämlich über viele Arbeitskräfte, aber anscheinend über wenig Ar-\nbeitswillen. Es wäre mit Arbeit verbunden, sich inhaltlich mit der Mate-\nrie  des  Budgets  auseinanderzusetzen,  also  beschränkt  man  sich  auf \nSparfloskeln und Schuldzuweisungen. So werden etliche Anträge ohne \neigentliche  Begründung  gestellt,  ohne  saubere  Analyse  der  Wirkung \ndes  Antrages.  Oft  steht  als  Begründung  lapidar  «der  Aufwand  ist  zu \nsenken».  Was  damit  bezweckt  wird,  geht  nicht  daraus  hervor,  nach \ndem  Motto  «Spare,  egal,  was  es  kostet».  Es  scheint,  als  ob  die  Ta-\nschenrechner der SVP falsch programmiert wären. Die Posten im Rah-\nmen  des  Budgets  und  des  Sanierungsprogramms  bestehen.  Der  Sach-\nverhalt  ist  uns  allen  klar,  es  gibt  keinen  Grund  für  Rückweisung.  Es \ngeht  nun  darum,  einen  Weg  zur  Lösung  zu  suchen.  Den  müssen  wir \nhier  alle  beschreiten,  dem  müssen  wir  uns  stellen.  Ich  plädiere  dafür, \ndie  Verantwortung,  von  der  die  SVP  immer  spricht,  hier  im  Saal  zu \nübernehmen.  \nWeisen Sie das Budget bitte nicht zurück! \n \n", "p": 52}, {"t": "Matthias  Hauser  (SVP, Hüntwangen): Ich spreche zu Ihnen als direkt \nBetroffener, ich bin noch einigermassen jung und trage die Folgen.  \nIm KEF vom September 2002 ist eine Prognose gemacht worden – ja-\nwohl eine Prognose, aber niemand geht bei einer Gewitterprognose auf \neine  Bergwanderung  –  eine  Prognose,  die  sich  inzwischen  im  KEF \n2004 noch verschlechtert hat, auch wenn man das Sanierungsprogramm \nwegzählt  und  auch  wenn  man  die  Steuerfusssenkung  2003  nicht  ein-\nrechnet.  \nDie schlechte Prognose hat sich verschlechtert. Sie sah damals so aus: \nFür  das  Jahr  2008  null  Eigenkapital,  aufgebraucht,  bei  einem  Bilanz-\nfehlbetrag  von  152  Millionen  Franken  und  13,6  Milliarden  Franken \nFremdkapital;  also  nur  noch  Schulden  für  den  Kanton  Zürich,  denen \nkein Rappen Vermögen gegenübersteht, und das zusätzlich bei Defizi-\nten der Laufenden Rechnung, die dannzumal zu 100 Prozent die Schul-\nden vergrössern, bei gestiegener Steuerquote – also trotz höheren Steu-\nern – und bei gestiegener Staatsquote. Das heisst, wir hätten 13,6 Mil-\nliarden  Franken  Schulden,  kein  Vermögen  trotz  höherer  Steuern.  Das \nist nur eine Prognose.  \nDiese Schulden und die jährlichen Defizite sind – das wissen Sie genau \n–  nicht  einfach  auf  Steuerausfälle  wegen  Steuerfusssenkungen  oder \nSteuerabschaffung  zurückzuführen.  Nein,  die  Ausgaben  unseres  Kan-\ntons  sind  gewachsen  und  gleichzeitig  –  auch  das  wissen  Sie  –  ist  der \nMotor unseres Kantons, die Wirtschaft, geschrumpft. Mit mehr Karos-\nserie und weniger Motor kann man nicht über hohe Berge fahren.  \nWas passiert, falls es nach der Budgetdebatte so weitergeht wie bisher? \nEntweder  werden  ein grosser, ein riesiger Anteil der Steuereinnahmen \nvom Kanton für Schuldzinsen gebraucht und steht für keine dann noch \nkonsumierbaren  Leistungen  zur  Verfügung.  Das  heisst,  künftige  Ar-\nbeitnehmer bezahlen, was wir heute tun, da weiterhin Defizite geplant \nsind. Sie bezahlen heutigen Konsum mit Zinsen auf ewig. Das geht nur \nmit massiv höheren Steuern – Folgen für den Wirtschaftsstandort? Ar-\nbeitsplätze? – oder einem Leistungsabbau, der rigoroser ist als heute im \nSanierungsprogramm  vorgesehen.  Ein  Schrecken  ohne  Ende  oder  der \nStaat  beginnt  zu  säumen,  Unterhalt  und  Infrastruktur  zu  vernachlässi-\ngen.  Beides  führt  zu  Wohlstandseinbussen,  zu  Qualitätsabbau.  Beides \ngeht auf Kosten der Jungen und auf Kosten der Freiheit. Nicht nur der \nStaat ist gebunden, wenn er Zinsen bezahlen muss, diese Gebundenheit \ngibt  er  an  uns  Bürgerinnen  und  Bürger  weiter.  Wer  höhere  Steuern, \nGebühren, Abgaben zahlt, ist weniger frei zu entscheiden, was er oder \nsie  wirklich  mit  dem  Geld  tun  will.  Wer  mit  seinen  Steuern  staatliche \nLeistungen finanzieren muss, braucht für diese Leistungen keine unmit-\ntelbare  Verantwortung  mehr  zu  tragen.  Wir  rasseln  in  das  System \n«Schweden» und Schweden wurde in den letzten Jahren ärmer und är-\nmer  verglichen  mit  andern Ländern. Schulden sind ein Korsett, Schul-\nden  und  Steuern  sind  ein  Korsett.  Unfrei  kann  nicht  unsere  Zukunft \nsein! \nDie  Regierung  muss  nicht  nur  wegen  des  Finanzhaushaltsgesetzes, \nsondern primär wegen der Lage sanieren. Das ist Verantwortung, Ver-\nantwortung,  die  zu  Gunsten  der  Zukunft heute auch der Rat wahrneh-\nmen  sollte,  auch  die  linke  Ratsseite.  Torpedieren  Sie  nicht  die  Sanie-\nrung ohne Kompensation oder mit Motorabwürgen, sprich Steuererhö-\nhung! Beurteilen Sie die einzelnen Massnahmen nicht mit dem Mikro-\nblick  –  die  Massnahme  sinnvoll  oder  schmerzhaft,  das  ist  der  Mikro-\nblick –, sondern beurteilen Sie die Massnahme mit dem Makroblick. Ist \nder Schmerz vertretbar in dieser Finanzlage? Die SVP und andere libe-\nrale Bürgerliche wollen den Jungen einen Staat mit weniger Schulden, \nmit  ausgeglichenem  Haushalt,  mit  starkem  Motor  hinterlassen.  Alles \nandere wäre verantwortungslos. Wir nehmen ab. Wo das Fett abgebaut \nwird,  darüber  können  wir  diskutieren,  aber  –  die  SVP  hat den Antrag \ndazu gestellt – lieber mehr als weniger Kilos; so sind wir fit für die Zu-\nkunft.  \n \n", "p": 52}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Die  Platte  der  Steuerbelastung  hat \nlangsam einen Riss, nur die SVP merkt das nicht. Die OECD ermittelt \npro  Land  jedes  Jahr  die Steuerbelastung für  die juristischen Personen. \nFür  die  Schweiz  gilt  jeweils  die  Stadt  Zürich  als  Präferenz.  Mitte  der \nSiebzigerjahre betrug die maximale Steuerbelastung für eine Aktienge-\nsellschaft in Zürich rund 36 Prozent – direkte Bundessteuer inbegriffen \nwohlverstanden  –  des  Gewinnes  vor  Steuer.  Für  das  Jahr  2003  liegt \ndiese  Belastung  bei  einer  maximalen  Ertragsintensität  in  Zürich  bei \n24,1  Prozent,  immer  noch  vom  Gewinn  vor  Steuer.  Nach  Einführung \ndes einheitlichen Steuersatzes von 8 Prozent – das haben wir in diesem \nRat beschlossen und das war richtig so – wird diese Belastung voraus-\nsichtlich bei 22 Prozent liegen. Fazit: Innerhalb von 25 Jahren ging die \nBelastung  für  guten  Gewinn  erzielende  Unternehmen,  also  juristische \nPersonen, von 36 auf 24 beziehungsweise 22 Prozent zurück.  \nEs  ist  richtig  so,  ich  habe  diese  Massnahmen  auch  immer  unterstützt. \nUnsere Wirtschaft braucht das. Aber was da gemacht wird, immer den \nTeufel an die Wand malen, das mag ich nicht mehr hören. Das ist auch \nin  unserer  Verantwortung,  auch  über  Gutes  zu sprechen. Es gibt viele \nJournalisten, die nur nach Schlagzeilen suchen. Dem Volk müssen wir \nden wahren Sachverhalt zeigen und nicht einfach «Märli» erzählen. Ich \ndenke auch an die letzte Steuergesetzrevision. Von der CVP-Seite ha-\nben  wir  den  Antrag  gestellt,  bei  den  Progressionsstufen  9, 10, 11 und \n12 Prozent diese ein bisschen steuerzahlerfreundlich zu gestalten. Wer \nwar dagegen? Natürlich die SVP, und zwar nur mit einem Ziel: den lie-\nben  Christoph  Blocher,  der  sich  natürlich  in  der  Stufe  13  befindet,  zu \nschonen und ein bisschen zu entlasten. Der Rat hat richtig entschieden, \ndafür bin ich sehr dankbar.  \nZu  den  Personalrichtlinien:  Die  heute  noch  geltenden  Personalrichtli-\nnien  waren  an  und  für  sich  die  Krönung  der  Ära  Jakob  Stucki,  des \nehemaligen Finanzdirektors der SVP. Man hat damals gesagt, es sei gut \nso,  und  es  kann nicht einfach so sein, dass heute alles so schlecht ist; \nda wehre ich mich dagegen. Liebe SVP-Fraktion, sagen Sie lieber kon-\nkret,  wo  Sie  etwas  sparen  wollen,  und  nicht  einfach  da  2  Millionen \nFranken  und  dort  5  Millionen  Franken  und  so  weiter.  Wir  hören  Sie, \nSie  sind  sehr  stark  engagiert in der Verwaltung und in der Regierung, \nund da erwarte ich konkrete Vorschläge. Das andere ist wirklich Kas-\nperlitheater. Die SVP kürzt die Einnahmen und jammert dann über die \nAusgaben.  Minuseinnahmen  und  Mehrausgaben  des  Staates,  das  geht \neinfach  nicht  auf.  Die  Löcher  in  den  Pensionskassen  haben  auch  ihre \nNachteile bei den Steuereinnahmen. Es tut mir Leid natürlich dort, wo \nSanierungsbeiträge  seitens  der  Arbeitnehmer  verlangt  werden.  Diese \nführen  natürlich  zu  niedrigen  steuerbaren  Nettolöhnen.  Also  auch  der \nStaat bringt da indirekt ein Opfer. Und so meine ich, wenn ein Unter-\nnehmen leider nichts verdient, bezahlt es auch keine Steuern.  \nIn dem Sinn bin ich stark für Eintreten, bin ich entschieden gegen eine \nRückweisung. Ich rechne mit Ihrer Mehrheit.  \n \n", "p": 54}, {"t": "Lukas Briner (FDP, Uster): Gleich zu Beginn dieser wunderbaren De-\nbatte haben Jürg Leuthold und Dorothee Jaun sich anstecken lassen von \ndiesem  schönen  Adventskranz  und  haben  liebenswürdige  christliche \nWorte  unter  anderem  auch  über  die  FDP  gefunden.  Da  hat  eine  linke \nKerze  geleuchtet,  es  hat  eine  rechte  Kerze  geleuchtet,  es  ist  richtig \nStimmung  aufgekommen  (Heiterkeit).  Diese  Voten  möchte  ich  noch \nkurz  verdanken  und  stellvertretend  für  alle  anderen  Votantinnen  und \nVotanten  etwas  zu  Jürg  Leuthold  und  Dorothee  Jaun  und  Ihnen  allen \nsagen. Es sind – die Legende wird nicht besser – nicht die Regierungen \nund  die  Koalitionen  der  Vernunft  oder  Unvernunft,  welche  zu  diesem \nAusgabenwachstum  der  letzten  Jahre  beigetragen  haben,  sondern  es \nsind  ganz  unangenehme  Tatsachen,  auf  die  wir  geringen  Einfluss  hat-\nten, wenn wir ehrlich sind. Es war eine Mischung der demografischen \nEntwicklung,  die  sich  bei  den  Sozialausgaben  ausgewirkt  hat,  Abwäl-\nzungen  durch  den  Bund  in  nicht  geringem  Ausmass,  nicht  zuletzt  im \nGesundheitsbereich,  verschiedene  unangenehme  Gerichtsentscheide, \naber  auch  notwendige  Investitionen,  nicht  zuletzt  im Verkehrsbereich; \nso viel zu Jürg Leuthold.  \nUnd  jetzt  zu Dorothee Jaun: Das war aber eine wirklich statische Be-\ntrachtung, wenn Sie Steuern in anderen Staaten in Verbindung bringen \nmit  deren  Wachstum,  denn  das  Wachstum  ist  ja  ein  dynamischer  Be-\ngriff  und  deshalb  kommt  es  auf  den Trend an. Und der Trend bei uns \nwar nun einmal in letzter Zeit einfach schlecht. Deshalb haben wir ver-\nloren gegenüber anderen Ländern. Damit könnte man leben, wenn wir, \nnachdem wir schon relativ an Steuervorteilen verloren haben, bei ande-\nren  Faktoren  dazu  gewonnen  hätten,  zum  Beispiel,  wenn  bei  uns  die \nKosten  gesunken  wären;  das  Gegenteil  war  der  Fall.  Oder  wenn  die \nVerkehrsanbindung  Zürich  besser  geworden  wäre,  insbesondere  im \nLuftverkehr; das Gegenteil ist der Fall, nicht zuletzt dank Ihrer Politik.  \nWirtschaft  und  Gewerbe  brauchen  verlässliche  und  planbare  Verhält-\nnisse.  Sie müssen wissen, was auf sie zukommt, auch im Investitions-\nbereich. Mit einer Hauruck-Methode à la SVP, welche einfach auf der \nAusgabenseite streicht, ohne zu schauen, was das dann bewirkt bei den \nstaatlichen Leistungen, ist es nicht getan. Das Budget ist weder zurück-\nzuweisen  noch  abzulehnen,  Zürcherinnen  und  Zürcher  erwarten  nicht \nnur das Weihnachtsfest, sondern auch ein Budget.  \n \n", "p": 55}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Der Blick auf das vorliegende Budget \nzeigt  deutlich,  welche  Steuerungswirkung  durch  die  Finanzpolitik  ent-\nfaltet  werden  soll:  gezielter  Abbau  von  Aktivitäten  in  den  Bereichen \nBildung  und  Umwelt.  Dem  steht  hier  unsere  Auffassung  gegenüber, \ndass wir den gesellschaftlichen Auftrag haben, eine verantwortungsvol-\nle  Daseinsvorsorge  zu  gestalten.  Deshalb kann dieses Budget so nicht \nakzeptiert werden, es bedarf einiger wesentlicher Korrekturen. Ich be-\nschränke  mich  hier  auf  einige  Stichworte  primär  zu  den  KEVU-\nGeschäften.  \nKonkret werden wir uns einsetzen, dass weiterhin Mittel zur Verfügung \ngestellt werden für die Vollzugsunterstützung im Umweltschutz und für \ndie Tätigkeiten des AWEL, des Amtes für Abfall, Wasser, Energie und \nLuft.  Ich  nenne  hier  die  Bereiche  Altlasten,  Wasserbau  und  Umwelt-\nmonitoring. Des Weiteren werden wir uns dezidiert gegen die Kürzun-\ngen im Naturschutzbereich wenden, beispielsweise gegen die Kürzung \nder  Naturschutzbewirtschaftungsbeiträge  für  Landwirte.  Damit  würde \nman ausgerechnet diejenigen Bauern vor den Kopf stossen, die die öko-\nlogische Aufwertung der Landschaft heute mittragen. Und wie schon in \nder  letzten  Sitzung  besprochen, ist es unverständlich, dass bei den In-\nvestitionen in die Verkehrsinfrastruktur ausgerechnet dort gespart wird, \nwo  der  umweltschonende  Langsamverkehr  profitieren  würde,  bei  den \nRadwegen.  Ebenso  unverständlich  ist,  dass  die  Energiekredite  des \nBundes  nicht  vollständig  abgeholt  werden.  Mit  1,2  Millionen  Franken \nEigenaufwand  könnte  der  Kanton  einen  Bundesbeitrag  von  rund  einer \nzusätzlichen  Million  abschöpfen,  ein  Anreizsystem  nach  dem  Motto \n«wer wagt, gewinnt».  \nIn diesem Sinne werden wir die einschlägigen Anträge unterstützen. Sie \nführen  insgesamt  zu  einem  absolut  unerheblichen  Mehraufwand.  Ich \ngehe davon aus, dass wir ein Budget brauchen. Das Budget ist aber nur \ndann akzeptierbar, wenn wir mit den genannten Korrekturen die Kern-\nanliegen grüner und nachhaltiger Politik wieder genügend unterstützen. \n \n", "p": 56}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Ich  spreche  im  Folgenden  nicht \nals Kommissionspräsident.  \nPolitik  sei,  das  Mögliche  unmöglich  zu  machen,  sagte  vorhin  Arnold \nSuter,  Sie haben richtig gehört. Das Umgekehrte ist richtig, aber eben \nso  macht  die  SVP  unmögliche  Politik.  Sie  verdreht  nicht  nur  Zitate, \nsondern  auch  Fakten.  Sie  polemisiert  fernab  aller  Realitäten.  Dies \nmacht  sie  nicht  nur  mit  dem  Diktat  aus  Herrliberg  und  Meilen,  nein, \nauch aus Aeugst am Albis und aus Küsnacht. Die SVP redet von Auf-\nwandsteigerungen  im  Staatshaushalt,  aber  Arnold Suter wusste auf ei-\nnem  SVP-Podium  nicht  einmal,  woher  denn  diese  Aufwandsteigerun-\ngen  kommen.  Er  wusste  nicht,  dass  mehrere  Dutzend  Millionen  Fran-\nken Aufwandsteigerungen exogene Ursachen haben. Ich nenne exemp-\nlarisch zwei dieser exogenen Faktoren, Lukas Briner hat es vorhin auch \nangetönt. Die exogenen Faktoren im Gesundheitsbereich sind zum Bei-\nspiel  die  Sockelbeiträge  an  Privat-  und  Halbprivatversicherte,  eine \nMassnahme, die wir hier drin eigentlich alle unterstützen, die so richtig \nund  gerecht  ist;  aber  sie  kostet  den  Kanton  pro  Jahr  durchschnittlich \nüber 100 Millionen Franken. Oder die Anpassung der Löhne der Pfle-\ngenden  wurde  von  einem  Gericht  so  bestimmt  und  kostet  den  Kanton \npro Jahr 70 Millionen Franken. Das sind nur zwei Beispiele von exoge-\nnen Faktoren, die den Aufwand und eben nicht den Saldo beeinflussen.  \nEs  wird  von  der  Regierung  vorgeschlagen,  die  Kosten  im  Gesund-\nheitswesen  nochmals  einzuschränken,  die  Globalbudgets  der  Betriebe \nzu  kürzen,  obwohl  niemand  hier  drin  und  niemand  aus  den  Betrieben \nsagen kann, was das für Konsequenzen auf die Leistungen und auf die \nQualität hat.  \nWir  werden  im  Rahmen  dieser  Budgetdebatte  Anträge  stellten,  dass \ndiese  Globalbudgetkürzungen  nicht  durchgeführt  werden,  weil  wir \nnämlich nicht wollen, dass die Betriebe noch mehr Leute aus dem stati-\nonären  Bereich  in  den  ambulanten  Bereich  verschieben  müssen,  was \neine Kostenfolge bei den Krankenversicherungen, bei der Krankenkas-\nse nach sich zieht, und da sind wir hier drin ja auch wieder einer Mei-\nnung,  dass  es  nicht  so  weitergehen  kann,  dass  die  Krankenkassenprä-\nmien  sich  weiter  nach  oben  entwickeln.  Eine  Ursache  davon  ist,  dass \nsich die Kantone im Gesundheitsbereich immer mehr entlasten zu Las-\nten  der  Krankenkassen,  nicht  zuletzt  dann  auch  zu  Lasten  der  Grund-\nversicherten.  \n \n", "p": 57}, {"t": "Alfred Heer (SVP, Zürich):  Ich bin Lukas Briner dankbar, dass er uns \nbestätigt hat – und auch der SP –, dass uns das Licht schon aufgegan-\ngen  ist.  Wir  erwarten  dann  am  nächsten Montag, dass auch das FDP-\nLichtlein hier vorne auf dem Adventskranz brennen wird.  \nEsther Guyer, Sie haben erwähnt, wir hätten eine Horrorrhetorik ange-\nwandt.  Ich  glaube,  unsere  Voten  waren  sehr  sachlich  und  begründet. \nIch glaube eher, dass der Horror in unserem Kanton die Aufwandstei-\ngerung der vergangenen Jahre ist.  \nBezüglich  des  Personals  muss  man  zwar  Verständnis  haben,  dass  es \närgerlich ist, wenn man nicht mehr Lohn bekommt oder wenn die Teue-\nrung nicht voll ausgeglichen wird. Tatsache ist aber, dass der Personal-\naufwand seit 1999 um 23 Prozent gestiegen ist. Das heisst, durch diese \nwundersame  Stellenvermehrung  in  den  vergangenen  fünf  Jahren  ver-\nunmöglichen Sie eben, dem Personal diese Teuerungsausgleiche zuzu-\ngestehen,  wenn  Sie  sich  halt  darauf  konzentrieren,  Stellen  beim  Staat \nzu schaffen. Sie können nicht beides, Stellen schaffen und Superlöhne \nbezahlen, das geht einfach nicht auf.  \nSie reden auch immer vom Sparprogramm, wenn Sie vom Sanierungs-\nprogramm  reden.  Tatsache  ist  aber  –  und  das  wissen  Sie  selber  und \nauch  die  Journalisten  machen  diese  Verwechslung  gerne,  dass  sie  im-\nmer  vom  Sparen  reden  –  Tatsache  ist  aber,  dass  mit dem Sanierungs-\nprogramm  nicht  gespart  wird.  Es  wird  einfach  eine  fiktive  Aufwand-\nsteigerung  ein  bisschen  reduziert.  Tatsache  ist,  dass  gemäss  KEF  der \nAufwand weiter gesteigert wird; von Sparen kann also keine Rede sein. \nJeder  hier  drin  kann  doch  selber  beurteilen,  ob  er  heute  eine  bessere \noder  eine  schlechtere  Leistung  vom  Staat  erhält.  Wir  haben  den  Auf-\nwand in den vergangenen Jahren jährlich um rund 1,7 Milliarden Fran-\nken  gesteigert.  Aber  haben  wir  deswegen  die  besseren  öffentlichen \nVerkehrsmittel, obwohl noch nie so viel Geld dorthin geflossen ist? Ist \ndie  Bildung  bei  uns  super?  Gemäss  PISA-Studie  ist  sie  es  nicht.  Die \nSVP verlangt vom Staat nichts anderes, als dass er gleichwertige oder \nbessere Leistungen zu tieferen Kosten produziert, und das ist möglich. \nMan muss es eben nur wollen, aber der Wille ist nicht da. Und Sie het-\nzen ganze Bevölkerungsteile und ganze Personalverbände auf mit Ihrer \nSparhysterie  und  Ihren  Umkehrungen  und  Verdrehungen  von  Tatsa-\nchen! Nehmen Sie zur Kenntnis, dass der Aufwand weiterhin gesteigert \nwird und dass nach wie vor genügend Geld für den Kanton Zürich zur \nVerfügung steht! \n \n", "p": 58}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Es  wurde  zu  diesem  Budget  wahr-\nscheinlich schon alles gesagt, aber noch nicht von jedem.  (Heiterkeit). \nIch  möchte  mich  deshalb  nicht  auf  die  Budgetdebatte  beschränken, \nsondern einfach auf die Aussage, dass die SVP hofft, dass endlich wie-\nder  einmal  ein  bürgerliches  Budget  zu  Stande  kommt.  Ich  möchte  da \neinfach sagen, es sind nicht die SVP oder die Gewerbegruppe, die das \nWort  «bürgerlich»  prägen,  sondern  es  ist  die  Bürgerschaft,  das  Wohl \nder  Bürgerschaft.  Das verstehe ich  unter «bürgerlich». Es ist nicht die \nSVP,  die  bürgerlich  zu  definieren  versucht.  Ich  höre  jetzt  schon  seit \nüber  zehn  Jahren  von  dieser  Seite  in  der  Budgetdebatte  die  gleiche \nPlatte,  wahrscheinlich  hat  sich  auch  Finanzdirektor  Christian  Huber \nschon  daran  gewöhnt.  Die  SVP  hat  bezüglich  der  Budgetdebatte  das \nPulver wahrlich nicht erfunden, aber sie schiesst permanent damit.  \n \n", "p": 59}, {"t": "Willy  Germann  (CVP,  Winterthur):  Einige  Voten  rechts  und links ha-\nben mich provoziert. Ich gehe nicht auf das Votum von Theo Toggwei-\nler ein. Immerhin weiss ich jetzt, dass ich als Lehrkraft zu den wahren \nAbzockern gehöre. Ernst Züst hat von klaren Positionsbezügen gespro-\nchen. Ernst Züst, mir kommt diese Budgetdebatte nicht zum ersten Mal \nvor,  als  ob  da  finanzpolitische  Duftmarken  gesetzt  würden,  als  ob  fi-\nnanzpolitische  Reviere  abgesteckt  würden;  vor  einer  Woche  war  es \nbeim Strassenbauprogramm. Die SVP tut in ihrem Revier so, als ob im \nBudget noch viel Luft drin läge. Die SP tut in ihrem Revier so  – auch \nbezüglich Sanierungsprogramm –, als ob es keine Ausgabenbremse gä-\nbe,  keinen  Sparzwang,  den  immerhin  das  Volk  einmal  so  gesetzt  hat. \nAls  ob  Steuersenkungen  sofort  korrigiert  werden  könnten.  Beide  Pole \ntun so, als ob es grossen finanzpolitischen Spielraum gäbe. Beide über-\nsehen aber, dass der Spielraum leider sehr klein geworden ist, dass wir \nuns alle im gleichen Revier bewegen. Der Spielraum ist beschränkt, das \nRevier  ist  beschränkt  einerseits  durch  gebremste  Massnahmen  –  und \nhier wurden Fehler gemacht; es wurden Fehler gemacht mit den Steuer-\nsenkungen, aber auch mit der Erbschaftssteuer, die immerhin das Volk \nabgeschafft hat. Das erweist sich je länger je mehr als Fehler.  \nAndererseits  ist  der  Spielraum  beschränkt  worden  durch  gebundene  \nAusgaben  und  durch  Volksentscheide.  Und  das  möchte  ich  mit  aller \nDeutlichkeit  der  SVP  wieder  einmal  unter  die  Nase  reiben:  Auch  Sie \nwaren bei Gesetzen, die gebundene Ausgaben verursacht haben, betei-\nligt. Auch Sie müssen akzeptieren, dass es Verträge gibt. Mich stört es, \nwie jetzt da Kölliken zitiert wird. Meinen Sie, Hansueli Züllig, wir hät-\nten Freude, dass wir da Millionen um Millionen buchstäblich verlochen \nmüssen in Kölliken? Niemand hier drin hat Freude, aber das ist gebun-\nden.  Oder  akzeptieren  Sie,  dass  es  gebundene  Ausgaben  gibt  vom \nBund  her?  Kaum  jemand  ausser Lukas Briner hat vom Neuen Finanz-\nausgleich gesprochen. Das sind gebundene Ausgaben, die niemand hier \nim Rat will. Das Sanierungsprogramm des Bundes – es geht da immer-\nhin  schon  um  zwei  Programme  –  gibt  nachher  gebundene  Ausgaben, \ndie  dem  Kanton  auferlegt  werden.  Oder  das  Steuerpaket  des  Bundes, \nan dem wir auch nicht nur Freude haben, verursacht gebundene Ausga-\nben.  Diese  Ausgaben  hat  Stefan  Feldmann  in  seiner  Rechnung  nicht \neinbezogen.  \nIch  glaube,  wenn  wir  in  die  Zukunft  schauen,  müssen  wir  zuallererst \nKosten vermeiden, Ursachen bekämpfen. In der Umweltpolitik müssten \nwir bei der Raumplanung endlich einmal Fehler vermeiden, die bis jetzt \nbegangen wurden. Ich denke aber auch, wir müssen endlich dafür sor-\ngen, dass die Wirtschaft wachsen kann; das wurde angetönt. Aber wie \nwird investiert, wann wird investiert? Ich glaube, die wichtigsten Fak-\ntoren sind folgende: Es muss erstens ein berechenbarer Staat sein, eine \nfunktionierende  Verwaltung.  Zweitens:  Die  Infrastruktur  muss  intakt \nsein. Wenn wir den Staat zu Tode sparen, dann riskieren wir Investiti-\nonsbremsen. Und ich glaube  – zum Schluss darf ich das sagen – auch \neine  Bildung,  eine  gute  Bildung  ist  wichtig.  Und  jetzt  sage  ich  ganz \nbewusst: Ich sehe durchaus in der Bildung auch Sparpotenzial. Ich rei-\nbe  Ihnen  das  nicht unter die Nase, es ist nicht unbedingt das, was die \nRegierung vorschlägt. Aber etwas, glaube ich, müssen wir immer auch \nakzeptieren:  Bei  Bildungsreformen müssten wir mehr auch die Kosten \nim Auge behalten. Reformen ohne Mehrkosten gibt es nicht.  \n \n", "p": 59}, {"t": "Dorothee Jaun (SP, Fällanden): Einige Voten bedürfen einer ganz kur-\nzen Replik. \nPeter Good, ich bin weder grenzenlos blauäugig noch bin ich naiv und \nich bin auch nicht beim Staat angestellt. Und trotzdem glaube ich Ihren \nWorten nicht, wenn Sie von exorbitanter Ausgabensteigerung sprechen. \nIch glaube Ihnen auch nicht, Hansueli Züllig, wenn Sie von der Aufblä-\nhung  des  Staates  sprechen.  Und  Ihre  Aussage,  Matthias  Hauser,  über \ndie stets steigende Staatsquote glaube ich auch nicht. Und wissen Sie, \nwarum ich es nicht glaube? Weil ich nämlich Zahlen lesen und interpre-\ntieren kann. Sie können, wenn Sie wollen, diese Aufstellung nachher in \nKopie  beziehen.  Es  ist  eine  Aufstellung  der  Staatsquote  und  der  Auf-\nwandquote und der Steuerquote des Kantons Zürich in den letzten Jah-\nren.  Sowohl  die  Staatsquote  als  auch  die  Aufwandquote  sind  relativ \nstabil.  Aber  weil  es  sich  um  Prozentsätze  des  Volkseinkommens  han-\ndelt,  sind  sie  in  Zeiten  der  Rezession  etwas  höher.  Wir  hatten  in  den \nNeunzigerjahren  Staatsquoten  von  13  Prozent,  währenddem  sie  heute \num die 12 Prozent liegt, und wir hatten auch Aufwandquoten, die über \n12,8  Prozent  waren  in  den  Neunzigerjahren  und  jetzt  sind  wir  wieder \nbei 11,5 Prozent. Aber insgesamt ist beides stabil. Und Sie hätten diese \nZahlen Ihren Unterlagen entnehmen können – die Regierung veröffent-\nlicht sie nämlich –, wenn Sie dies nur hätten tun wollen.  \n \n", "p": 61}, {"t": "Regierungspräsident Christian Huber: Ich werde mich zu vier Punkten \näussern, nämlich erstens: die Entwicklung der finanziellen Lage seit der \nPlanung im Sommer 2002; zweitens: die Frage, die auch hier mehrfach \naufgeworfen  wurde,  der  Notwendigkeit  eines  Sanierungsprogramms; \ndrittens:  die  bedeutenden  Entwicklungen  im  Finanzhaushalt  bis  2007 \nund  viertens:  Wie  beurteilt  der  Regierungsrat  den  Voranschlag  2004 \nund  einzelne  Ihrer  Änderungsanträge  sowie  den  Zusammenhang  mit \nden Sanierungsmassnahmen? \nZur  Entwicklung  der  finanziellen  Lage  seit  der  Planung  im  Sommer \n2002: \nIm September 2002 hat der Regierungsrat den letztjährigen KEF 2002 \nbis  2006  festgelegt.  In  dieser  Planung  wurde  der  mittelfristige  Aus-\ngleich  der  Laufenden  Rechnung  1999  bis  2006  noch  knapp  erreicht. \nDies  war  aber  einzig  und  allein  den  hohen  Ertragsüberschüssen  der \nvergangenen  Jahre  1999  bis  2002  zu  verdanken.  Mit  andern  Worten: \nDie fetten Jahre der Vergangenheit glichen die mageren Jahre der Zu-\nkunft  aus, denn jedes der Planjahre 2003 bis 2006 wies schon damals \nAufwandüberschüsse auf. Sie kumulierten sich für die gesamte Planpe-\nriode  auf  1  Milliarde  Franken.  Der  Finanzierungsfehlbetrag  und  damit \ndie Erhöhung der Verschuldung belief sich in der gleichen Periode auf \n2  Milliarden  Franken,  davon  rund  1  Milliarde  Franken  wegen  der  ku-\nmulierten  Defizite  der  Laufenden  Rechnung  und  1  Milliarde  Franken \nwegen  der  steigenden  Investitionsausgaben.  Nur  zwei  Monate  später \nmusste  der  Regierungsrat  mit  dem  letztjährigen  Novemberbrief  die \nSteuererträge nach unten anpassen, weil die massgeblichen Banken und \nPrognose-Institute  das  Wirtschaftswachstum  laufend  zurücknahmen. \nDamit  war  der  mittelfristige  Ausgleich  1999  bis  2006  nicht  mehr  ge-\nwährleistet.  Für  den  Zeitraum  2000  bis  2007  musste  sogar  mit  einem \nkumulierten  Aufwandüberschuss  in  der  Laufenden  Rechnung  von  1,6 \nMilliarden  Franken  gerechnet  werden,  weil  zusätzlich  der  hohe  Er-\ntragsüberschuss  1999  aus  der  Berechnung  des  mittelfristigen  Aus-\ngleichs herausfiel. Bereits zu diesem Zeitpunkt löste der Regierungsrat \ndas für 2004 geplante Sanierungsprogramm aus.  \nDiese  finanzielle  Lage  des  Staatshaushaltes  war  dem  Kantonsrat  be-\nwusst,  als  er  nochmals  einen  Monat  später  beschloss,  den  Steuerfuss \nvon 105 Prozent auf 100 Prozent der einfachen Staatssteuer zu senken. \nDadurch  erhöhte  sich  der  kumulierte  Aufwandüberschuss  in  der  Lau-\nfenden  Rechnung  2000  bis  2007  von  1,6  auf  2,7  Milliarden  Franken. \nOhne  Sanierungsmassnahmen  hätten  wir  damit  für  die  Jahre  2003  bis \n2007  mit  einem  kumulierten  Defizit  von  3,4  Milliarden  Franken  rech-\nnen müssen. Was hätte das für das Eigenkapital bedeutet? Das Eigen-\nkapital wäre vollständig aufgebraucht worden und – noch schlimmer – \nes hätte ein Bilanzfehlbetrag von 1,7 Milliarden Franken resultiert.  \nIch habe damit die Entwicklung der finanziellen Lage seit der Planung \nim Sommer 2002 aufgezeichnet und komme zur Frage der Notwendig-\nkeit eines Sanierungsprogramms.  \nEs ist auf der linken Ratsseite behauptet worden, die Steuerfussreduk-\ntion  des  Kantonsrates  habe  den  Kanton  zum  Sanierungsfall  gemacht \nund  damit  sei  das  Sanierungsprogramm  04  geradezu  mutwillig  ausge-\nlöst worden. Oder wie auf einem Flugblatt des VPOD behauptet wird, \nich  zitiere:  «Steuergeschenke  werden  an  die  Reichen  verteilt  und  hin-\nterher verkünden rechtsbürgerliche Politiker mit unschuldiger Miene, es \nmüsse nun gespart werden.» Ähnliches haben wir ja heute auch gehört.  \nDas  ist  in  dieser  Form  nicht  richtig.  Erstens  ist  ja  ausgerechnet  die \nStreichung der höchsten Progressionsstufe unter dem Jubel der Ratslin-\nken in diesem Saal an der mangelnden bürgerlichen Präsenz haarscharf \ngescheitert.  Und  zweitens  habe  ich  Ihnen  aufgezeigt,  dass  der  mittel-\nfristige Haushaltsausgleich schon vor der Festsetzung des Steuerfusses \ndurch  Sie  nicht  mehr  gegeben  war.  Und  ich  habe  Ihnen  ebenfalls  be-\nreits  dargelegt,  dass  der  Regierungsrat  das  Sanierungsprogramm  04 \nschon vor der Steuerfussreduktion durch den Kantonsrat ausgelöst hat. \nRichtig ist aber, dass wenn die Sanierungsmassnahmen auch auf jeden \nFall  unumgänglich  waren,  die  Steuerfussreduktion  den  Sanierungsbe-\ndarf ganz deutlich verschärft hat. Mit dem Sanierungsprogramm 04 will \nder Regierungsrat in erster Linie den mittelfristigen Ausgleich der Lau-\nfenden  Rechnung  2000  bis  2007  erreichen.  Das  Sanierungsprogramm \n04  entlastet  die Laufende Rechnung bis 2007 um insgesamt 2,5 Milli-\narden Franken und erfüllt das Ziel knapp. Das Sanierungsprogramm 04 \nhat aber nicht nur den mittelfristigen Ausgleich zum Ziel. Es hilft auch, \nden  nicht  konjunkturbedingten  Teil  der  Defizite  zu  beseitigen.  Ohne \nSanierungsprogramm  04  müsste  im  Planjahr  2007  ein  Aufwandüber-\nschuss  in  der  Laufenden  Rechnung  von  rund  800  Millionen  Franken \nausgewiesen werden. Das ist keine solide Grundlage für eine zukünfti-\nge  Finanzpolitik.  Mit  dem  Sanierungsprogramm  kann  das  Ergebnis \n2007  nachhaltig  um  900  Millionen  Franken  verbessert  werden.  Von \ndiesen Verbesserungen fallen 650 Millionen Franken auf der Aufwand-\nseite an. Drei Viertel der aufwandseitigen Verbesserungen werden mit \nEinzelmassnahmen  erreicht,  ein  Viertel  mit  Querschnittmassnahmen \nvor allem zu Lasten des Personals. Die Sanierungsmassnahmen betref-\nfen  die  Leistungen  aller  Direktionen  des  Regierungsrates  und  der \nStaatskanzlei und kaum ein Geschäftsbereich ist davon ausgenommen. \nMan wird dem Sanierungsprogramm selbstverständlich vorwerfen, dass \nauch  Ertragssteigerungen  vorgesehen  sind.  Und  man  wird  verlangen, \ndass die gesamte Haushaltsanierung über Aufwandsenkungen zu erfol-\ngen hat. Der Regierungsrat ist überzeugt, dass Einschnitte in die Leis-\ntungen  –  über  die  vorgesehenen  Sanierungsmassnahmen  hinaus  –  die \nStandortqualität  des  Kantons  Zürich  viel  schlimmer  beeinträchtigen \nwürden  als  ertragsseitige  Massnahmen.  Wir  werden  diese  Diskussion \nanfangs des nächsten Jahres noch ausführlich führen. \nJedenfalls trägt die Ertragsseite mit einer Verbesserung von 260 Milli-\nonen Franken dazu bei, dass 2007 ein bescheidener Ertragsüberschuss \nausgewiesen  werden  kann.  Gut  ein  Viertel  dieser Ertragsverbesserung \nberuht  auf  einer  optimistischeren  Einschätzung  des  Wirtschaftswachs-\ntums, als dies in der früheren Planung der Fall war. Der Regierungsrat \nerachtet  das  Sanierungsprogramm  04  zwar  als  schmerzhaft,  aber  aus-\ngewogen  und  realisierbar.  Die  Umsetzung  der Sanierungsmassnahmen \nist die grosse Herausforderung. Sie muss vollständig – ich betone voll-\nständig  –  gelingen,  wenn  wir  unseren  Staatshaushalt  in  Ordnung  brin-\ngen wollen.  \nIch habe Ihnen im ersten Punkt die Entwicklung der finanziellen Lage \nseit der Planung im Sommer 2002 aufgezeichnet, im zweiten Punkt die \nFrage  der Notwendigkeit eines Sanierungsprogramms beantwortet und \nkomme jetzt zu den bedeutenden Entwicklungen im Finanzhaushalt bis \n2007.  \nDank  den  Sanierungsmassnahmen  werden  die  für  2004  und  2005  ge-\nplanten Aufwandüberschüsse in der Laufenden Rechnung erheblich re-\nduziert. 2006 und 2007 erwarten wir wieder bescheidene Ertragsüber-\nschüsse.  Die  Neugestaltung  des  Bundesfinanzausgleichs  NFA  er-\nschwert die Vergleichbarkeit von 2007 mit anderen Jahren. Ich verglei-\nche  deshalb  im  Folgenden  2006  mit  2003.  Die  Aufwandsteigerung \n2003  bis  2006  beträgt  jährlich  durchschnittlich  weniger  als  1  Prozent \nund liegt damit unter der prognostizierten Teuerung. Der Aufwand wird \nalso  nicht  gekürzt,  sondern  die  Aufwandsteigerung  wird  verlangsamt \nund  bis  2006  real  auf  dem Niveau des Voranschlags 2003 stabilisiert. \nAb 2007 erhöht sich der Aufwand wieder wegen der Auswirkungen der \nNeugestaltung  des  Finanzausgleichs.  Aufwandsteigerungen  über  die \nTeuerung hinaus verzeichnen wir lediglich bei den Abschreibungen und \nden  Staatsbeiträgen.  Das  Wachstum  der  Staatsbeiträge  erklärt  sich  zu \n80 Prozent durch Beiträge, deren Höhe vom Regierungsrat nicht beein-\nflusst  werden  kann,  nämlich  höhere  Beiträge  an  die  Verbilligung  für \nKrankenkassenprämien,  für  die  Sozialversicherungen  des  Bundes,  für \nSockelbeiträge  an  Privatspitäler  für  Zusatzversicherte,  für  Zusatzleis-\ntungen  an  die  AHV  sowie  die  öffentliche  Arbeitsvermittlung  und  ar-\nbeitsmarktliche Massnahmen. Wer da noch von Kahlschlag im Kanton \nZürich, von der Gefährdung des sozialen Friedens und vom finanziellen \nAushungern des Kantons und der rücksichtslosen Zerstörung des Sozi-\nalstaates  spricht,  der  nimmt  die  finanzpolitische  Wirklichkeit  nicht \nwahr.  \nDer  Aufwand  für  Abschreibungen  nimmt  wegen  des  stark  steigenden \nInvestitionsvolumens  zu.  Die  geplanten  Nettoinvestitionen  2004  bis \n2007 liegen durchschnittlich rund 120 Millionen Franken pro Jahr über \ndem Niveau des Voranschlags 2003. Die deutliche Zunahme ist vor al-\nlem die Folge von Grossprojekten mit dem Ziel, die Standortattraktivi-\ntät und die Konkurrenzfähigkeit des Wirtschaftsraums Zürich zu erhö-\nhen.  Zu  erwähnen  sind  die  Investitionen  in  den  Verkehr  –  wie  die \nStadtbahn  Glatttal  mit  Anpassungen  im  Strassennetz  und  der  Durch-\ngangsbahnhof Löwenstrasse – sowie Investitionen in die Bildungs- und \nin  die  Spitalinfrastruktur.  Im  selben  Zeitraum  steigt  der  Ertrag  um  3 \nProzent  pro  Jahr.  Dieses  Ertragswachstum  ist  fast  allein  auf  die  Ent-\nwicklung  der Steuererträge zurückzuführen. Dabei rechnen wir mit ei-\nnem  markanten  Konjunkturaufschwung  und  ab  2005  mit  einem  kon-\nstant  hohen  Wirtschaftswachstum.  Das  Sanierungsprogramm  04  sieht \nzudem eine Steuerfusserhöhung ab 2006 vor. Neben den Steuererträgen \nwachsen nur noch die Beiträge des Bundes und der Gemeinden im Ge-\nsundheitsbereich und die Beiträge der Gemeinden für die ersten beiden \nJahre  des  Langgymnasiums.  Alle  übrigen  Erträge  stagnieren  oder  sin-\nken.  \nTrotz  Sanierungsprogramm  sinkt  das  Eigenkapital  von  1,7  Milliarden \nFranken Ende 2002 bis Ende 2007 auf weniger als 900 Millionen Fran-\nken.  Im  gleichen  Zeitraum  steigt  die  Verschuldung  wegen  der  Auf-\nwandüberschüsse  der  Laufenden  Rechnung  und  des  stark  steigenden \nInvestitionsvolumens  auf  6,8  Milliarden  Franken.  Auch  diese  beiden \nEntwicklungen  machen  deutlich,  dass  die  vollständige  Umsetzung  des \nSanierungsprogramms  ein  Muss  ist;  es  kann  nicht  darauf  verzichtet \nwerden,  umso  mehr,  als  der  Konsolidierte  Entwicklungs-  und  Finanz-\nplan  mit  einigen  Unsicherheiten  und  Unwägbarkeiten  behaftet  ist.  Die \naktuellen Wirtschaftsprognosen für die Jahre 2003 und 2004 liegen tie-\nfer als im KEF angenommen, auch wenn in jüngster Zeit – wenigstens \nfür  2004  –  wieder  optimistischere  Beurteilungen  zu  vernehmen  sind. \nUnd ob die im Voranschlag 2003 budgetierten Staatssteuererträge voll-\numfänglich  erreicht  werden,  ist  zurzeit  noch  ungewiss.  Insbesondere \ndie  Nachträge  der Staatssteuern werden tiefer ausfallen als budgetiert. \nDiese Entwicklungen könnten dazu führen, dass weniger Steuererträge \nanfallen als im KEF geplant.  \nIch  habe  ja  im  Vorfeld  der  letzten  Budgetdebatte  den  Vorwurf  entge-\ngennehmen müssen, der Regierungsrat habe die Steuerertragsprognose \nim Novemberbrief nur deshalb nach unten korrigiert, um dem Kantons-\nrat mit einem taktischen Manöver – wie Sie es damals formuliert haben \n– die Freude am Steuersenken zu nehmen. Wie es sich zurzeit abzeich-\nnet, erfolgte die Korrektur im Novemberbrief 2002 zu Recht. Falls der \nSouverän  entgegen der Empfehlung des Regierungsrates und entgegen \nübrigens auch Ihrer Empfehlung die Wiedereinführung des Seniorenab-\nzugs beschliessen sollte, ist mit weiteren Steuerausfällen zu rechnen.  \nDie Finanzierung der NFA-Belastung ab 2007 ist noch nicht gesichert. \nEs  ist  zum  jetzigen  Zeitpunkt  unklar,  ob  dem  NFA  überhaupt  zuge-\nstimmt wird, wann er in Kraft tritt und mit welcher Belastung der Kan-\nton  Zürich  schlussendlich  zu  rechnen  hat.  Der  Regierungsrat  hat  mit \ndem Sanierungsprogramm ab 2006 lediglich eine Erhöhung des Steuer-\nfusses  von  100  auf  103  Prozent  beantragt.  Für  die  Finanzierung  der \nNFA-Belastung wären nach heutigem Wissensstand ab 2007 weitere 8 \nSteuerprozente  nötig.  Die  Auswirkungen \naus  dem  Entlas-\ntungsprogramm  2003  des  Bundes  sind  im  KEF  noch  nicht  eingestellt. \nSie  werden  von  den  Direktionen  auf  20  bis  30 Millionen Franken pro \nJahr eingeschätzt. Dabei können die Auswirkungen in der Bildung, dem \ngewichtigsten Bereich, noch gar nicht abgeschätzt werden. Mit dem vor \nkurzem angekündigten zweiten Entlastungsprogramm des Bundes wer-\nden weitere Belastungen auf die Kantone zukommen.  \nIch  fasse  die  bedeutenden  Entwicklungen  im  KEF  2004  bis  2007  zu-\nsammen: Zur Erhöhung der Attraktivität des Wirtschafts- und Lebens-\nraums  Zürich  sind  hohe  Investitionsaufgaben  geplant.  Die  Laufende \nRechnung  kann  dank  den  Sanierungsmassnahmen  stabilisiert  werden. \nSie  ist  aber  mit  Risiken  verbunden,  und  zwar  bezüglich  der  Steuerer-\nträge und der Bundespolitik. Diese mittelfristigen Entwicklungen müs-\nsen  Sie  bei  Ihrem  Entscheid  über  den  Voranschlag 2004 im Auge be-\nhalten.  Sie können den Voranschlag 2004 nicht isoliert davon beurtei-\nlen.  \nIm ersten Punkt habe ich Ihnen die Entwicklung der finanziellen Lage \nseit  der  Planung  im  Sommer  2002  aufgezeigt,  im  zweiten  Punkt  be-\ngründete ich Ihnen die Notwendigkeit des Sanierungsprogramms 04, im \ndritten  Punkt  legte  ich  Ihnen  die  bedeutenden  Entwicklungen  im  Fi-\nnanzhaushalt  bis  2007  dar  und  komme  jetzt  im  vierten  und  letzten \nPunkt zur Frage, wie der Regierungsrat den Voranschlag 2004, einzel-\nne Ihrer Änderungsanträge sowie den Zusammenhang zwischen Voran-\nschlag und Sanierungsmassnahmen beurteilt.  \nWer  von  Ihnen  hier  nicht  gerade  seine  erste  Budgetdebatte  erleben \ndarf, hat die Erfahrung gemacht oder sollte sie zumindest gemacht ha-\nben – ob er dann die Lehren daraus gezogen hat, ist wieder etwas ande-\nres, aber er sollte die Erfahrung gemacht haben –, dass der Budgetpro-\nzess für grundlegende Korrekturen nicht geeignet ist. Der Regierungs-\nrat  hat  deshalb  die  gründliche  Überprüfung  der  Staatsaufgaben  im \nRahmen des Sanierungsprogramms 04 vorgenommen. Die unausweich-\nlichen finanzpolitischen Korrekturen folgen in Etappen über die gesam-\nte  Planperiode  2004  bis  2007.  Die  Sanierungsmassnahmen  entlasten \naber bereits 2004 die Laufende Rechnung um rund 300 Millionen Fran-\nken.  Ohne  Sanierungsprogramm  würde  das  Defizit  der  Laufenden \nRechnung im Voranschlag 2004 nicht 200 Millionen Franken, sondern \nrund  500  Millionen  Franken  betragen. Der im Voranschlag 2004 bud-\ngetierte  Aufwandüberschuss  entspricht  der  letztjährigen  Planung  für \n2004. Im Vergleich zum KEF des Vorjahres haben niedrigere Steuerer-\nträge den Voranschlag um rund 300 Millionen Franken verschlechtert, \ndoch  ist  diese  Verschlechterung  durch  die  Sanierungsmassnahmen  im \ngleichen  Umfang  wieder  kompensiert  worden.  Ich  spreche  nicht  von \nSteuerertragsausfällen  infolge  der  Steuerfusssenkung,  sondern  von \nniedrigeren Steuererträgen.  \nEin  ausgeglichener  Voranschlag  2004  ist  zwar  erstrebenswert,  kann \naber  nicht  Selbstzweck  sein. In wirtschaftlich schwierigeren Zeiten ist \nein Defizit aus konjunkturpolitischen Gründen zulässig. Es ist vor allem \ndann zulässig, wenn gleichzeitig Massnahmen zur mittelfristigen Besei-\ntigung des strukturellen Defizits ergriffen werden. Weitere kurzfristige \nVerbesserungen  auf  der  Aufwand-  oder  Ertragsseite  beeinflussen  den \nwirtschaftlichen Aufschwung negativ. Es wird unter anderem gefordert, \ndass im Jahr 2004 der Seniorenabzug wieder eingeführt und die Steuer-\nerleichterungen  für  natürliche  Personen  sofort  gewährt  werden  sollen. \nDas daraus resultierende Budgetdefizit von 340 Millionen Franken soll \nanschliessend  auf  Null  reduziert  werden.  Das  ist  mit  Verlaub  weder \nkonsequent noch logisch. Wenn Sie überzeugt sind, dass Steuererleich-\nterungen mittelfristig die Steuererträge erhöhen, dann sind solche Steu-\nererleichterungen  als  Vorinvestition  zu  betrachten.  Vorinvestitionen \nrechtfertigen  vorübergehend  Aufwandüberschüsse.  Diese  vorüberge-\nhenden  Aufwandüberschüsse  sind  durch  Eigenkapital  gedeckt.  Wozu \ndenn, frage ich Sie, wozu denn bilden wir sonst in guten Zeiten Eigen-\nkapital?  Eine  weitere  Aufwandsenkung  von  350  Millionen  Franken  in \neinem  Budget,  in  welchem  bereits  das  erste  Sanierungsjahr  umgesetzt \nist,  ist  nur  durch  einen  Leistungsabbau  und  durch  einen  Leistungsver-\nzicht möglich, der Zürich als wirtschaftlichen Standort im internationa-\nlen  Wettbewerb  schlicht  und  einfach  unattraktiv  macht.  Der  Regie-\nrungsrat weist sofortige Steuererleichterungen aber auch darum zurück, \nweil weder der Verzicht auf den Seniorenabzug, über den das Volk ja \nzuerst noch abstimmen muss, noch die Verschiebung der Steuererleich-\nterung für natürliche Personen die Standortattraktivität überhaupt beein-\nflussen. Den einzigen Teil der Steuergesetzrevision, der die Attraktivi-\ntät  des  Standortes  Zürich  wirklich  erhöht  hätte,  die  oberste  Progressi-\nonsstufe nämlich, haben Sie ja herausgekippt.  \nZwei  Anträge  der  Finanzkommission  betreffen  die  Personalpolitik. \nZum  Ersten  beantragt  die  Finanzkommission  die  für  den  Sozialplan \nvorgesehenen Gelder seien um 10 Millionen Franken auf 16 Millionen \nFranken  zu  kürzen.  Die  Sozialplankosten  bei  Entlassungen  sind  weit \ngehend, bezüglich Leistungen an die BVK sogar vollständig, durch Er-\nlasse  bestimmt,  welche  die  regierungsrätliche  Kompetenz  übersteigen. \nDie Kosten für das Jahr 2004 hängen deshalb einzig von der Höhe des \ntatsächlichen Stellenabbaus, von den Arbeitsmarktchancen und von der \nAlters-  und  Dienstaltersstruktur  der  zu  entlassenden  Mitarbeiter  ab. \nFalls der gekürzte Kredit nicht reicht, werden wir einen Nachtragskre-\ndit  anfordern.  Ich  will  Ihnen  die  Freude  ja  nicht  verderben,  aber  fak-\ntisch  ist  es  gar  nicht  so  wichtig,  wie  Sie  über  diesen Antrag entschei-\nden.  Der  Regierungsrat  will  Personal  abbauen  und  er muss dazu auch \nEntlassungen aussprechen, dabei aber – bei aller Härte – ein fairer Ar-\nbeitgeber sein.  \nZum Zweiten beantragt die Finanzkommission, dass das Staatspersonal \nim Jahr 2004 weder einen Teuerungsausgleich noch Beförderungen er-\nhält.  Gemäss  Personalgesetz  entscheidet  der  Regierungsrat  in  eigener \nKompetenz über die Gewährung des Teuerungsausgleichs und über die \nBeförderungen. Der Regierungsrat hält an dieser Kompetenz fest und er \nwill Eingriffe in seine längerfristige Planung der Lohnentwicklung ver-\nmeiden.  \nÜber  den  Teuerungsausgleich  brauchen  wir  hier  nicht  zu  streiten.  Die \nJahresteuerung beträgt 0,0 Prozent, ein Teuerungsausgleich muss nicht \nausgerichtet werden und ich werde dem Regierungsrat an der nächsten \nRegierungsratssitzung  einen  entsprechenden  Antrag  stellen.  Damit \nwerden  vom  Kürzungsantrag  der  Finanzkommission  im  Personalauf-\nwand rund 23 Millionen Franken realisiert.  \nHingegen wird der Regierungsrat die vorgesehenen 0,8 Prozent für Be-\nförderungen  ausrichten.  Die  Beförderungen  sind  die  einzige  noch  ver-\nbleibende  leistungsorientierte  Komponente  unseres  Lohnsystems.  Auf \nLeistungsträger sind wir in Zeiten knapper Ressourcen noch stärker an-\ngewiesen. Ihren Einsatz müssen wir uns erhalten, denn gut ausgebildete \nund leistungsstarke jüngere Mitarbeitende sind auch heute auf dem Ar-\nbeitsmarkt  begehrt  und  umworben.  Mit  einer  Nullrunde  2004  bei  den \nBeförderungen  wäre  klar,  dass  jüngere  Mitarbeitende  beim  Kanton \nauch in Zukunft nicht damit rechnen können, dass sich das Gehalt ent-\nsprechend ihren Leistungen und entsprechend ihrem Erfahrungsgewinn \nverbessert. Vergessen Sie nicht, dass mit dem Sanierungsprogramm im \ngesamten Planungszeitraum der Stufenanstieg ohnehin gestrichen ist.  \nVerschiedene  Minderheitsanträge  wollen  einzelne  Sanierungsmass-\nnahmen  rückgängig  machen.  Sie  treiben  damit  ein  gefährliches  Spiel, \ndas  einen  Dominoeffekt  auslösen  könnte.  Eine  Annahme  einzelner \nMinderheitsanträge  gefährdet  die  Zustimmung  zu  anderen  Sanierungs-\nmassnahmen.  Auch  bleibt  die  Frage  offen,  wie  die  beantragten  Ver-\nschlechterungen  kompensiert  werden  müssen,  denn  der  Sanierungsbe-\ndarf bleibt sich gleich.  \nDamit  komme  ich  zum  letzten  Punkt,  dem  Zusammenhang  zwischen \ndem Voranschlag 2004 und dem Sanierungsprogramm 04.  \nWas sind die Konsequenzen für das Sanierungsprogramm 04, wenn Sie \nkeinen  Voranschlag  festlegen?  Ohne  festgelegten  Voranschlag  könnte \nder Regierungsrat vorerst nur die für die Verwaltungstätigkeit unerläss-\nlichen  Ausgaben  vornehmen.  Im  vorliegenden  Entwurf  des  Voran-\nschlags  sind  Sanierungsmassnahmen  eingestellt,  die  den  Aufwand  um \n160  Millionen  Franken  vermindern.  Die  meisten  dieser  Massnahmen \nsind  in  der  Kompetenz  des  Regierungsrates.  Wenn  Sie  den  Voran-\nschlag  nicht  festlegen,  hätte  dies  keinen  Einfluss  auf  diese  Massnah-\nmen.  Ausgaben  im  Kompetenzbereich  des  Regierungsrates,  auf  die  er \nverzichten will, sind sicher keine unerlässlichen Ausgaben. Und umge-\nkehrt: Was geblieben ist, beurteilt der Regierungsrat als weitest gehend \nunerlässlich. Der Regierungsrat kann diese Sanierungsmassnahmen un-\nabhängig  von  der  Festlegung  eines  Voranschlags realisieren, denn das \nBudget  ermächtigt  den  Regierungsrat,  die  vom  Parlament  bewilligten \nAusgaben zu tätigen, verpflichtet ihn rechtlich aber nicht dazu. Der Re-\ngierungsrat ist indessen gesetzlich zum Haushaltsausgleich verpflichtet. \nDie Umsetzung dieser Massnahmen ist also unabhängig von der Festle-\ngung eines Voranschlags möglich.  \nAber im Voranschlag 2004 sind auch Sanierungsmassnahmen mit Ver-\nbesserungen  von  insgesamt  rund  24  Millionen  Franken eingestellt, die \neine  Änderung  der  rechtlichen  Grundlagen  durch  den  Kantonsrat  be-\ndingen.  Sie  werden  diese  Massnahmen  mit  der  Vorlage  zum  Sanie-\nrungsprogramm  04  im  kommenden  Jahr  diskutieren.  Bei  einem  Ent-\nscheid  gegen  diese  Sanierungsmassnahmen  würde  sich  die  Rechnung \n2004  entsprechend  verschlechtern.  Der  ausfallende  Sanierungsbeitrag \nmüsste  innerhalb  dieser  Vorlage  in  den  kommenden  Jahren  kompen-\nsiert werden. Ich muss einmal mehr darauf hinweisen, dass der Voran-\nschlag nicht das geeignete Instrument ist, um den Finanzhaushalt zu sa-\nnieren.  Der  Regierungsrat  und  der  Kantonsrat  werden  diese  Aufgabe \ngemeinsam  mit  dem  Sanierungsprogramm  04  anpacken.  Mit  der  An-\nnahme des Budgets machen Sie den Weg frei für die nachfolgende, un-\ngleich  schwierigere  Beratung  des  Sanierungsprogramms  04.  Ich  sehe \nschwarz  für  dieses  Sanierungsprogramm  04,  wenn  Sie  nicht  einmal  in \nder Lage sind, einen relativ einfachen Voranschlag festzusetzen.  \nIch  bitte  Sie  deshalb,  den  Voranschlag  2004,  wie  vom  Regierungsrat \nvorgeschlagen, festzulegen und sich damit zu einer soliden und verläss-\nlichen Finanzpolitik zu bekennen.  \n \n", "p": 61}, {"t": "Ratspräsident  Ernst  Stocker:  Damit  ist  die  Grundsatzdebatte  erledigt \nund  der  Konsolidierte  Entwicklungs-  und  Finanzierungsplan  2004  bis \n2007 ist vom Kantonsrat zur Kenntnis genommen.  \n \nDas Geschäft 4 ist erledigt.  \n \n", "p": 70}, {"t": "Ratspräsident Ernst Stocker: Jürg Leuthold (SVP, Aeugst a.A.) hat den \nAntrag gestellt, das Budget zurückzuweisen.  \n \n", "p": 70}, {"t": "", "p": 71}, {"t": "", "p": 71}]