["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Thomas  Dähler:  Wir  haben  ein  kleines  protokollari-\nsches  Problem  zu  lösen:  Es  gibt  einen  Regierungsratsbeschluss,  wo-\nnach am 5. Mai – und das ist heute – am Europatag an allen öffentli-\nchen  Gebäuden  eine  Europafahne  zu  flattern  habe,  so  auch  am  Rat-\nhaus des eidgenössischen Standes Zürich. Es ist aber auch der Brauch, \ndass  jeweils  im  Rathaus,  wenn  eine  öffentliche  Sitzung  im  Innern \nstattfindet, aussen eine Zürcher Fahne flattert. Ich habe nun angeord-\nnet, die Zürcher Fahne einzuziehen und nur die Europafahne flattern \nzu lassen (Applaus auf der linken, Unmut auf der rechten Ratsseite.)  \nIch begründe Ihnen dies: Zwei Fahnen am gleichen Mast sind nur in \nder  Hochseeschifffahrt  zulässig.  Sonst  ist  es  ein  heraldischer  Blöd-\nsinn. Es handelt sich bei dieser Europafahne, die aussen flattert, nicht \num die Fahne der EU, sondern um die Fahne des Europarates, wo die \nSchweiz seit vielen Jahren Mitglied ist. Also ist dies zulässig.  \n \n \n \n", "", "", "", "Ratspräsident Thomas Dähler: Wir haben freie Debatte beschlossen. \nDie  Schlussabstimmung  über  den  Teil  A  untersteht  der  Ausgaben-\nbremse nach Artikel 31 der Kantonsverfassung. Das wird aber erst in \nder  Redaktionslesung  zum  Tragen  kommen,  also  noch  nicht  heute, \nsondern erst in ein paar Wochen. \nWir führen eine gemeinsame Eintretensdebatte zu den Teilen A und B \ndurch.  Die  Abstimmung  über  die  Richtplanänderung  erfolgt  jedoch \nerst nach der Schlussabstimmung über die Gesetzesvorlage, also frü-\nhestens in vier Wochen. \n \n", "Eintreten \n \n", "Marco Ruggli (SP, Zürich), Präsident der KJS: Erlauben Sie mir eine \npersönliche  Vorbemerkung:  Von  Beruf  bin  ich  nicht  Bezirksanwalt, \nwie es heute im «Tages Anzeiger» steht, sondern Bezirksrichter. Be-\nzirksanwalt war ich früher einmal. Wenn die Zeitung mit der Berufs-\nbezeichnung suggerieren will, dass ich persönlich von einem Polizei- \nund  Justizzentrum  profitieren  würde,  so  ist  dies  falsch.  Die  einzige \npositive Auswirkung, wenn Polizei- und Bezirksanwaltschaften unter \ndem gleichen  Dach besser  zusammenarbeiten  würden, wäre für mich \nals Richter noch mehr Arbeit. Aber dafür bin ich ja da. \nDas neue Polizei- und Justizzentrum ist ein grosser Brocken. Er wird \nnur in Einzelschritten verdaubar sein. Der Rat wird sich damit – heu-\ntiges  Eintreten  vorausgesetzt  –  noch  mehrmals  beschäftigen  müssen, \nvor allem wenn es um die konkreten Teilkredite geht. Heute ist vorerst \neinmal der Grundsatzentscheid angesagt. Es stellen sich dabei folgen-\nde Fragen: Wollen wir eine Auslagerung der Kantonspolizei und der \nJustiz  aus  den  beiden  Kasernen  und  aus  weiteren  35  Liegenschaften \nder Stadt Zürich? Und  wollen  wir sie an einem gemeinsamen, neuen \nStandort  zusammenziehen,  nämlich  auf  dem  Areal  Güterbahnhof  in \nZürich 4? Soll der Kanton zu diesem Zweck das Areal «Im Halte» von \n63'000 Quadratmetern von den SBB erwerben? Wollen wir der Baudi-\nrektion den Entscheid über die Entlassung allfälliger schützenswerter \nBauten auf dem Areal aus dem Denkmalschutz anheim stellen? Wol-\nlen  wir  die  entsprechende  Änderung  des  kantonalen  Richtplans  be-\nschliessen? Ist uns der erste Jahrhundertbau des Kantons im 21. Jahr-\nhundert  einen  Rahmenkredit  von  rund  500  Millionen  Franken  wert, \nwobei  allein  110  Millionen  Franken  für  den  Landkauf  aufzubringen \nsind? \nUm all diese Fragen heute beantworten zu können, müssen wir uns ein \ngerütteltes  Mass  an  Abstraktionsvermögen  und  Weitsicht  abverlan-\ngen, aber auch den Willen, für die künftigen Generationen etwas tun \nzu  wollen.  Ich  wiederhole:  Es  geht  hier  und  jetzt  erst  um  den  Ent-\nscheid über das Grundsätzliche samt dem Rahmenkredit und nicht um \neinen  Baukredit.  Unser  heutiger  Entscheid  ist  deshalb  auf  der  Basis \neiner  blossen  Vorprojektstudie  zu  fällen,  also  ohne  ein  konkretes \nBauprojekt. Aber so viel Abstraktionsvermögen sollte zumutbar sein. \nEs kommt dazu, dass wir es hier mit einem Planungshorizont von 10 \nbis  20  Jahren  zu  tun  haben.  Das  heisst,  dass  das  PJZ  im  allerbesten \nFall  im  Jahre  2011  bezugsbereit  wäre,  realistisch  gesehen  wohl  ein \npaar Jahre später. Der letzte «Blätz» Land kann von den SBB ohnehin \nerst gegen das Jahr 2020 erworben werden. Bis dann sind wir fast alle \nim AHV-Alter, sofern das Rentenalter nicht noch drastisch heraufge-\nsetzt  wird.  Jedenfalls werden wir dann gescheiter sein und die dann-\nzumaligen  gesellschaftlichen  Verhältnisse  und  Bedürfnisse  kennen. \nHeute  können  wir  sie  nur  vorausahnen.  Wir  werden  aber  vielleicht \nrückblickend stolz sein auf unseren heutigen Grundsatzentscheid, der \nein so grosses Vorhaben erst möglich machte. \nDie Vorlage des Regierungsrats datiert vom 30. Januar letzten Jahres. \nDie Vorgeschichte kennen Sie. Die Regierung hat die Form eines Ge-\nsetzes  gewählt,  da  sich  diese  Vorgehensweise  bei  hoch  komplexen \nVorhaben, die eine Kette von Entscheidungen auslösen, bewährt hat. \nEine Gesetzesvorlage bringt für den Kantonsrat den Vorteil, dass der \nGrundsatzentscheid losgelöst von den späteren konkreten Beschlüssen \nstattfinden  kann.  Es  hätte  sicherlich  wenig  Sinn  gemacht,  wenn  die \nRegierung bei einem so grossen Vorhaben, das auch zeitlich gespreizt \nist, bereits mit einem konkreten Bauprojekt aufgewartet hätte. Der Ar-\nchitekturwettbewerb findet also erst statt, wenn der Rat dem Vorhaben \ngrundsätzlich zugestimmt hat.  \nWie Sie unter dem Titel B der Vorlage sehen, erfordert die Festlegung \ndes Standorts auch eine Teilrevision des kantonalen Richtplans. Heute \ngeht  es  deshalb  auch  um  das  Eintreten  auf  diese  Richtplanänderung. \nWie der Ratspräsident es bereits erläutert hat, wird heute – nach einem \nallfälligen  Eintretensentscheid  –  aber  nicht  auch  über  diesen  Teil  B \ndebattiert.  Dies  geschieht  dann  im  Zusammenhang  mit  der  zweiten \nLesung des PJZ-Gesetzes. \nDie umsichtige Vorgehensweise der Regierung mittels Vorlage eines \nGesetzes stiess bei der zuständigen Sachkommission auf Zustimmung. \nDie  Kommission  für  Justiz  und  öffentliche  Sicherheit  bekundete  mit \neinstimmigem Eintreten auf die Vorlage keine Mühe und hat sich als-\ndann mit dem Geschäft in sieben Sitzungen befasst. Sie hat verschie-\ndene  Experten von Stadt und Kanton angehört. Sie hat sich auch die \nVorzüge des Standortes, der gewählt wurde, vor Ort erklären und zei-\ngen lassen. Überdies hat sich die KJS durch die mitberichtende Kom-\nmission für Planung und Bau im Zusammenhang mit der Richtplanän-\nderung kompetent unterstützen lassen. Ich möchte an dieser Stelle al-\nlen Beteiligten aus beiden Kommissionen, aus der Regierung und der \nVerwaltung, von der Stadt Zürich und von dritter Seite herzlich dan-\nken für die konstruktive Zusammenarbeit. Der Dank geht auch an die \nKommissionssekretärin Marion Wyss und ihre Kollegin von der mit-\nberichtenden Kommission.  \nUnd so hat die zuständige Kommission nach gewalteter Vorberatung \n– einzig gegen die Stimmen der  SVP und der Grünen, die allerdings \naus  unterschiedlichen  Gründen  gegen  das  Vorhaben  votieren  –  das \nProjekt  mehrheitlich  für  bedarfsnotwendig  und  zukunftsweisend  er-\nachtet. Die Kommission hat im gewählten Standort am Güterbahnhof \nin Zürich-Aussersihl vergleichsweise nicht nur das Optimum, sondern \ngeradezu eine einmalige Chance erblickt. Die Kommission empfiehlt \nIhnen also Eintreten auf die Vorlage.  \nEs  seien  an  dieser  Stelle  kurz  die  wichtigsten  Überlegungen,  die  zu \ndieser Auffassung geführt haben, wiedergegeben. \nZum  Vorteil  1  für  ein  Polizei-  und  Justizzentrum:  Zurzeit  verteilen \nsich die Büros der Kantonspolizei und der Bezirks- und Staatsanwalt-\nschaft  in  der  Stadt  Zürich  auf  36  Einzelstandorte,  wovon  30  private \nMietliegenschaften  betroffen  sind.  Mit  dem  Zusammenzug  all  dieser \nDienststellen in ein gemeinsames Zentrum können erhebliche räumli-\nche  Synergien  erzielt  werden.  So  stehen  etwa  die  Einvernahmeinfra-\nstruktur, die Dienstleistungspools, die Schulungs- und Verpflegungs-\nmöglichkeiten  sowie  die  Konferenz-  und  Archivräume  allen  im glei-\nchen Masse zur Verfügung. Auch kann mit dem neuen PJZ die für den \nVerlauf  des  angebrochenen  Jahrhunderts  prognostizierte  Steigerung \ndes Personalbestandes bei der Polizei um etwa 25 Prozent und bei den \nStrafverfolgungsbehörden  um  vermutlich  gegen  10  Prozent  baulich \naufgefangen  werden.  Ohne  PJZ  müssten  die  zusätzlichen  Räumlich-\nkeiten durch Kauf oder Zumietung von Fremdliegenschaften bereitge-\nstellt werden. \nDer  zweite  gewichtige  Vorteil  eines  Polizei-  und  Justizzentrums  in \nZürich:  Wir  sind  im  Kanton  seit  Jahren  am  Limit  mit  der Anzahl an \nGefängnisplätzen. Dies hängt damit zusammen, dass unsere veralteten \nund unrentablen kleineren Gefängnisse bald alle geschlossen sind. Ich \nerwähne  die  Gefängnisse  Wila,  Andelfingen,  Bülach,  Uster,  Alt-\nPfäffikon,  Hinwil.  Mittelfristig  sind  auch  die  Gefängnisse  Meilen, \nHorgen  und  Urdorf  in  Frage  gestellt.  Der  Gesamtbedarf  an  Gefäng-\nnisplätzen kann heute nur noch unter Zuhilfenahme von diversen Pro-\nvisorien  gedeckt  werden.  Das  ist  natürlich  kein  Zustand,  und  daran \nwird  leider  auch  das  neu  konzipierte  Bezirksgefängnis  in  Dietikon \nnicht  viel  ändern.  Das  im  Polizei-  und  Justizzentrum  vorgesehene \nneue  Polizeigefängnis  und  das  zweite  Bezirksgefängnis  Zürich  wer-\nden es erlauben, die Provisorien abzubauen, insbesondere das auf dem \nKasernenareal  und  das  im  Spazierhof  des  alten  Bezirksgefängnisses \nZürich.  \nEin dritter gewichtiger Vorteil spricht für das PJZ: Mit der Konzentra-\ntion  der  genannten  Behörden  auf  dem  Güterbahnhof  können  zwei \nFliegen mit einem Streich erlegt werden. Zum einen bleibt das mitten \nin der Stadt Zürich gelegene Areal des Güterbahnhofs in öffentlicher, \nbeziehungsweise  in  öffentlich  kontrollierter  Hand.  Dies  erlaubt  eine \nstädtebaulich  sorgfältige  und  interessante  Überbauung.  Solches  ist \nnicht  nur  dem  Regierungsrat  und  der  Kommission  wichtig,  sondern \nwird  ausdrücklich  auch  vom  Stadtrat  der  Stadt  Zürich  befürwortet. \nZum andern wird das Areal der jetzigen Polizeikaserne und der frühe-\nren Militärkaserne endlich frei für neue Nutzungen und Zielsetzungen \nim Dienste der Allgemeinheit. Welch doppelte Chance für eine Stadt \nwie Zürich!  \nSicher beinhaltet das Polizei- und Justizzentrum auch problematische \nAspekte.  Diese  will  ich  nicht  verschweigen.  Zum  einen  werden  die \nArt der Nutzung und die damit verbundenen Sicherheitsüberlegungen \nkeine  eigentliche  Integration  der  Quartierbevölkerung  in  die  Baute \nermöglichen – vom allenfalls möglichen Wohnungsbau auf dem Areal \nvielleicht  einmal  abgesehen.  Dabei  wäre  der  dortigen  Bevölkerung \nmehr Erholungs- und Kommunikationsraum sehr zu gönnen. Man be-\ndenke aber, dass auf der anderen Seite die Freigabe der beiden Kaser-\nnen für den Kreis 4 eine grosse Chance darstellt, die zur allgemeinen \nSteigerung  der  Lebensqualität  in  Aussersihl  und  in  der  ganzen  Stadt \nbeitragen dürfte. Dies macht gewisse Nachteile der Baute für die Be-\nvölkerung erträglicher.  \nDer zweite kritische Punkt: Die heutigen Anschlüsse ans Strassennetz \nbeim  Knoten  Seebahnstrasse/Hohlstrasse  und  unter  der  Hardbrücke \nstehen für die Erschliessung des Polizei- und Justizzentrums im Vor-\ndergrund. Dieser Knoten ist aber auf Grund seiner starken Belastung \nschon heute ein Schlüsselknoten im Netz. Berechnungen zeigen, dass \ndie  Leistungsfähigkeit  erreicht  ist.  Mit  dem  geplanten  Ausbau  des \nTramnetzes  auf  der  Hohlstrasse  kann  aber  einiges  aufgefangen  wer-\nden.  Das  Erreichen  der  Vorgaben  des  Umweltschutzgesetzes  wird \nzwar schwierig, aber nicht unmöglich. Was Wunder, dass die einzige \nEinwendung gegen das grosse Projekt von Seiten des VCS gekommen \nist. Der VCS sieht mit dem PJZ und den dort geplanten tausend Park-\nplätzen die Luftreinhalte- und Lärmschutzverordnung gefährdet... \n \n", "Zwischenruf von Gabriele Petri (Grüne, Zürich): Sie sind nicht legi-\ntimiert, private Einwender bekannt zu geben! \n \n", "Marco  Ruggli  (SP,  Zürich),  Präsident  der  KJS:  ...Gerechterweise \nmuss  hier  angeführt  werden,  dass mit  dem  Mehrverkehr  um das  PJZ \neine erhebliche Reduktion der Gefangenentransporte auf dem ganzen \nStadtgebiet  und  insbesondere  im  Kreis  4  einhergehen.  Für  die  Um-\nweltbilanz  sollte  also  der  Verkehr  auf  der  Hohlstrasse  nicht  isoliert \nbetrachtet  werden.  Die  vorberatende  Kommission  ist  zuversichtlich, \ndass auch in der unmittelbaren Umgebung des PJZ mit flankierenden \nMassnahmen  und  der  neuen  Tramlinie  eine  umweltverträgliche  Lö-\nsung gefunden werden kann, die letztlich auch die Kritiker befriedigt.  \nUnd  so  kann  ich  Ihnen  abschliessend  namens  der  vorberatenden \nKommission Eintreten auf die Vorlage beantragen sowie auch die an-\nschliessende Verabschiedung des Gesetzes mit dem von der Kommis-\nsion  leicht  gestutzten  Kostenrahmen.  Auf  Letzteres  wird  in  der  De-\ntaildebatte noch zurückzukommen sein. \n \n", "Alfred Heer (SVP, Zürich): Die SVP hat die Vorlage 3941 gut durch-\nleuchtet  und  Pro  und  Kontra  genauestes  abgewogen.  Wir  sind  der \nÜberzeugung, dass die Vorlage abgelehnt werden muss.  \nEs  ist  wohl  eine  unbestrittene  Tatsache,  dass  die  Sicherheit  zu  den \nKernaufgaben  des  Staates  gehört.  Auch  wir  sind  der  Meinung,  dass \ndie  notwendigen  Investitionen  in  diesem  Bereiche  getätigt  werden \nmüssen. Trotzdem gilt es auch hier, Mass zu halten und nicht dem Gi-\ngantismus  zu  verfallen.  Es  ist  durchaus  nicht  übertrieben,  davon  zu \nsprechen, dass die kantonale Verwaltung mit der grossen Kelle ange-\nrührt hat. Die Planung stammt denn auch noch aus einer Zeit, als die \nSteuereinnahmen  munter  sprudelten,  was  heute  aber  nicht  mehr  der \nFall ist. Das  Projekt  des Polizei-  und Justizzentrums mit Totalkosten \nvon  über  500  Millionen  Franken  ist  eine  Investition,  welche  logi-\nscherweise jährliche Folgekosten nach sich ziehen wird, die nie mehr \neingespart  werden  können,  da  es  sich  hierbei  dann  um  so  genannte \ngebundene  Ausgaben  handeln  wird,  also  Abschreibungen.  Auf  den \nSeiten 19 und 20 der Weisung sehen Sie denn auch, in welchem Um-\nfang  sich  diese  Folgekosten  entwickeln.  Auch  wenn  wir  diese  Dritt-\nmittel  berücksichtigen  und  in  Abzug  bringen,  sprechen  wir  immer \nnoch von Folgekosten in der Höhe von rund 50 Millionen Franken.  \nDas  Projekt  Justiz-  und  Vollzugszentrum  wurde  uns  denn  auch  als \n«Befreiungsschlag  Kasernenareal»  verkauft.  Es  ist  klar,  dass  ein  ge-\nwünschter Nebeneffekt des teuren Neubaus die Befreiung des Kaser-\nnenareals  sein  wird.  Bedenken  Sie  aber,  dass  die  Kaserne auch nach \nder so genannten Befreiung noch stehen wird. Und auch dort müssen \nweitere  Millionen  investiert  werden,  sei  dies  durch  Renovation  oder \nAbbruch.  Zu  den  Kosten  von  rund  500  Millionen  müssen  Sie  also  – \nwenn  Sie  ehrlich  sind  –  auch  noch  die  Kosten  für  den  Unterhalt  re-\nspektive  den  Abbruch  der  Kaserne  dazuzählen.  Bedenken  Sie  auch, \ndass mit Weisung 3693 aus dem Jahre 1999 die ganze Unterbringung \nder Kapo und der Bezirksanwaltschaft noch rund 88 Millionen gekos-\ntet hätte. Auch wenn man diese Zahlen nicht eins zu eins vergleichen \nkann, da ja beim neuen Projekt noch Landerwerb hinzukommt und ein \nTeil beim alten Projekt als gebundene Ausgaben deklariert war, wel-\nche  dazuzuzählen  wären,  ist  das  heutige  Projekt  immer  noch  massiv \nteurer. \nDamit  es  auch  den  Kasernenbefreiern  klar  ist:  Die  SVP  stellt  sich \nnicht  gegen  eine  Befreiung  des  Kasernenareals  für  eine  andere  Nut-\nzung.  Wir  sind  durchaus  der  Meinung,  dass  dieses  Areal  anders  ge-\nnutzt werden kann. Wir weigern uns aber, mehr als eine halbe Milliar-\nde Franken auszugeben, ohne dass wir überhaupt wissen, was mit dem \nKasernenareal  passieren  wird.  Wir  verlangen  vom  Regierungsrat  bei \nAblehnung dieses Projektes im Rat oder an der Urne ein klares Kon-\nzept für eine Realisierung eines PJZ mit realistischen Zahlen und vor \nallem auch ein Konzept zusammen mit der Stadt Zürich betreffend des \nKasernenareals und der allfälligen Folgekosten für den Kanton Zürich \nin diesem Zusammenhang. Wir sind nicht bereit, dieses Projekt so zu \nunterstützen und nachträglich bei der Kaserne nochmals weitere Mil-\nlionen für einen Um- oder Neubau zu finanzieren.  \nAls  Quartiervertreter  möchte  ich  noch  anmerken,  dass  sich  auch  der \nüberparteiliche  Quartierverein  gegen  das  neue  PJZ  stellt.  Obwohl \nauch  der  Quartierverein  eine  Freilegung  der  Kaserne  begrüsst,  hat \nauch er gemerkt, dass das PJZ keine Aufwertung des Quartiers im Be-\nreich  des  Güterbahnhofs  bringt.  Es  wird  denn  auch  befürchtet,  dass \nwenn  die  Umfahrungen  um  die  Stadt  Zürich  fertig  gestellt  sind,  die \nSeebahnstrasse nicht rückklassiert wird, da diese als Zubringer für das \nPJZ dienen muss. Der Kreis 4, aber auch die Stadt Zürich – zu denken \nist da auch an die Institute der Hochschulen in den Kreisen 6 und 7 – \nsind bereits übersät mit so genannten öffentlichen Einrichtungen, wel-\nche wertvollen Wohn- und Lebensraum belegen, wohlgemerkt an Or-\nten,  wo  es  tatsächlich  möglich  wäre,  gute  Steuerzahler  anzulocken \nund Steuersubstrat für die Stadt und den Kanton zu generieren.  \nMit dem Bau des PJZ-Güterbahnhof läuft der Kanton Zürich in ein fi-\nnanzielles Abenteuer, welches nicht finanzierbar ist. Die SVP verlangt \nvon der Zürcher Regierung ein Projekt für ein PJZ, welches bezahlbar \nund  finanzierbar  ist.  Sind  die  Kosten  dafür  in  einem  finanzierbaren \nRahmen,  könnte  die  SVP  sogar  dann  zustimmen,  wenn  das  Problem \nKasernenareal  noch  nicht  gelöst  wäre.  Besser  wäre  allerdings,  wenn \nmit einem neuen Projekt zwei Fliegen auf einen Streich erledigt wür-\nden, damit endlich Klarheit herrscht, wie hoch die Totalkosten für ein \nneues Projekt PJZ und ein neues Projekt Kaserne sind. Die SVP wird \nsich  dem  Eintreten  nicht  widersetzen,  wird  aber  in  der  Schlussab-\nstimmung den Betrag – auch den reduzierten Betrag der Kommission \n–  ablehnen.  Wir  bitten  Sie  und  alle  verantwortlichen  Kräfte,  diesen \nKredit  nicht  zu  bewilligen,  wie  schon  gesagt,  aus  finanzpolitischer \nSicht, aber auch aus Sicht der Siedlungspolitik.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Vor vier Jahren hat die neue \nBaudirektorin, Regierungsrätin Dorothée Fierz, die Sache rund um die \nLeidensgeschichte Kasernenareal an die Hand genommen. Und daraus \nist jetzt dieses Gesetz und die Idee des Standortes Güterbahnhof ent-\nstanden. Ich muss sagen: Sie hat wirklich keine Mühe gescheut, aber \nauch keine Mittel, um zuerst die betreffenden Kommissionen und jetzt \nSie  hier  in  diesem  Saal  vom  Projekt  zu  überzeugen.  Die  Mitglieder \nunserer  Kommission  wurden  mit  umfangreichen  Dokumenten  belie-\nfert. Gewichtige Bücher über das Vorprojekt wurden uns abgegeben. \nVerschiedenste Fachleute versuchten, uns von der Notwendigkeit der \nZusammenlegung  von  Polizei  und  Justiz  zu  überzeugen.  All  das  hat \ndenn auch bei der Mehrheit Wirkung gezeigt, nicht aber bei den Grü-\nnen.  \nWir sind der Meinung, dass man viel zu früh auf den Zug Güterbahn-\nhof aufgesprungen ist. Man wollte nur noch dieses Projekt. Wir hätten \nerwartet, dass man wenigstens einen anderen Standort und eine Versi-\non Teilauslagerung noch näher überprüft und sie mit der Version Gü-\nterbahnhof für alle transparent vergleicht. Ich hätte erwartet, dass man \nauch  nach  bestehenden  Bauten  –  zum  Beispiel  auf  dem  Flughafen-\nareal, wo es deren etliche gibt – Ausschau gehalten hätte. Die Varian-\nte Güterbahnhof ist verlockend, weil sie jegliche Wünsche offen lässt \nund  weil  sie  weiteren  Vergrösserungen  nicht  im  Wege  steht.  Sie  ist \ndie absolute Luxusvariante, die man jetzt einfach will. \nFür uns Grüne ist es klar, dass die Situation mit dem Provisorium Po-\nlizeigefängnis gelöst werden muss und dass wir zu wenig Gefängnis-\nplätze  haben.  Deshalb  stimmen  wir  ja  auch  dem  Bezirksgefängnis \nDietikon zu, welches viel früher realisiert werden kann. Wo wir nicht \nzustimmen  können,  ist  dort,  wo  es  um  ein  Projekt  geht,  welches  zu \nüberrissen ist und das wir nicht bezahlen können.  \nBeim  mittel-  bis  langfristigen  Raumbedarf  ist  man  von  gewaltigen \nPersonalaufstockungen  ausgegangen.  Der  Personalbestand  bei  der \nKantonspolizei  soll  um  286  Stellen  oder  um  25  Prozent  gesteigert \nwerden. Bei den Strafverfolgungsorganen rechnet man mit einem Zu-\nwachs von 10 Prozent. Im Vergleich zu heute sollen in Zukunft drei-\nmal mehr Aspiranten ausgebildet werden. Diese Zahlen belegen, dass \nman sehr grosszügig gerechnet hat. Wenn man aber weiss, dass heute \nzum  Beispiel  im  Bereich  der  Strafverfolgung  für  Jugendliche  aus  fi-\nnanziellen Gründen keine einzige Stelle möglich ist – auch wenn die \nPendenzenberge  noch  so  hoch  und  die  Jugendanwälte  noch  so  über-\nfordert sind –, dann bekommt man es schon mit der Wut zu tun ange-\nsichts der 540 Millionen Franken. Und man kann sich schwer vorstel-\nlen, dass sich der Zeitgeist und die Finanzen dereinst so drastisch ver-\nändern werden. Und bei der ganzen Frage um Raum und Personalbe-\ndarf stellt sich die berechtigte Frage, wo denn da die viel gepriesenen \nSynergien hingekommen sind.  \nDie  Grünen  sind  aber  auch  bezüglich  Standort  nicht  glücklich,  weil \ndas  Güterbahnhofareal  in  einem  lufthygienischen  Sanierungsgebiet \nliegt und weil die dort lebenden Menschen auf keinen Fall noch mehr \nbelastet werden dürfen. Auch sind wir alles andere als überzeugt, dass \nein so klotziger Justiz- und Polizeipalast ein Quartier noch aufwerten \nsoll,  wie  das  von  Fachleuten  behauptet  wird.  Da  könnten  sich  die \nGrünen wahrlich andere Sachen vorstellen, die ein lärm- und emissi-\nonsgeplagtes Quartier wirklich aufwerten könnten. Wir denken da an \neine Mischnutzung von Wohnen, Arbeit und Freiflächen oder von der \nNutzung der Shedhallen durch Handwerker oder Künstler.  \nDie Grünen lehnen die Vorlage ab. Wir sind gegen den Bau eines Jus-\ntiz- und Polizeizentrums, vor allem am Güterbahnhof. Das Areal ist zu \ngross und deshalb zu teuer. Wir brauchen kein so grosses Stück Land \nfür  110  Millionen  Franken,  von  dem  wir  eigentlich  nur  60  Prozent \nbrauchen. Die Frage stellt sich: Was geschieht mit dem Rest, den wir \nan  Dritte  vermieten?  Und  welche  zusätzlichen  Verkehrsbelastungen \nverursachen  diese?  Den  Kredit  von  490  Millionen  Franken  können \nwir  uns  schlicht  und  einfach  nicht  leisten.  Für  die  Grünen  sind  die \nZeiten, wo mit grossen Kellen angerichtet wird, endgültig vorbei. Wir \nhaben genügend Beweise, wo solcher Grössenwahn in ein schlimmes \nDebakel ausgeartet ist. Wir Grünen haben andere Visionen, als über-\ndimensionierte,  luxuriöse  Bauten  auf  zu  grossen  Flächen  zu  realisie-\nren, die wir mit unseren gebeutelten Finanzen nicht bezahlen können. \nKommen wir zurück in die Realität! Lehnen wir dieses auf Wunsch-\nbedarf basierende Projekt ab und wenden wir uns etwas Bescheidene-\nrem zu! Sonst tut es dann das Stimmvolk.  \n \n", "Johanna Tremp (SP, Zürich): Die Fraktion der Sozialdemokratischen \nPartei  unterstützt  die  Vorlage  aus ganz  verschiedenen Gründen.  Ein-\nmal  überzeugt  uns  die  Vorgehensweise  des  Kantons.  Er  hat  gemäss \nunserer  Ansicht  nach  der  ganzen  zwanzig-,  ja  fast  dreissigjährigen \nGeschichte  mit dem Kasernenareal eine besonnene Planung eingelei-\ntet.  Er  hat  sich  nach  den  gescheiterten  Volksabstimmungen  im  Zu-\nsammenhang  mit  einer  neuen  Nutzung  des  Kasernenareals  entschie-\nden,  die  Kantonspolizei  mit  Polizeigefängnis  aus  dem  Kasernenareal \nauszulagern und für die Polizei und die Strafverfolgungsbehörden ei-\nne zukunftsgerichtete – ich möchte betonen: eine zukunftsgerichtete! \n– und eine entwicklungsfähige – das möchte ich vor allem gegenüber \nden Grünen betonen: eine entwicklungsfähige! – Lösung anzustreben. \nIn  einer  ersten  Phase  hat  er  deshalb  eine  Arbeitsgruppe  konstituiert \nund 25 Standorte evaluiert. Danach blieben noch fünf Standorte übrig, \ndie  einer  Machbarkeitsstudie  unterzogen  wurden.  Dabei  spielte  die \nArealgrösse,  die  Erreichbarkeit,  vor  allem  aber  auch  die  Sicherheit \nund  die Schwierigkeiten bei der  städtebaulichen Umsetzung eine be-\ndeutende Rolle. Dann hat der Kanton aber auch die Zusammenarbeit \nmit  der  Stadt  Zürich  gesucht.  Die  Kommission  konnte  sich  davon \nüberzeugen, dass der Baudirektion von Anfang an zusammen mit den \nNutzerdirektionen  und  der  Stadt  Zürich  an  einem  runden  Tisch  auf \nGrund einer Auslegeordnung bis zum Abschluss des Projektes eine er-\nfolgreiche  Zusammenarbeit  gelang.  Es  ist  uns  wichtig  zu  betonen, \ndass eben gerade auch die Stadt Zürich die Vorlage voll und ganz un-\nterstützt.  \nMit dem allfälligen Erwerb des Areals Güterbahnhof ist es dem Kan-\nton auch gelungen, die zentralen Abteilungen der Kantonspolizei, der \nPolizei-  und  Bezirksgefängnisse  sowie  eine  Filiale  der  Oberstaatsan-\nwaltschaft,  die  Spezialanwaltschaft,  die  Zwangsmassnahmenrichter \nund den ständigen Transportdiensten zusammenzuführen. Diese räum-\nliche  An-  und  Zuordnung  ist  optimal.  Durch  das  Zusammenführen \nvon  Kantonspolizei  und  Strafverfolgungsorganen  werden  wichtige \nSynergien genutzt. Und das müssen Sie auch sehen: Durch den Weg-\nfall  vieler  Gefangenentransporte,  die  jetzt  notwendig  sind,  wird  dem \nSicherheitsaspekt  gross  Rechnung  getragen.  Dazu  würden  über  30 \nLiegenschaften, in denen heute die verschiedenen Abteilungen arbei-\nten und die zum Teil an attraktiver, zentraler Lage sind – Alfred Heer! \n–  frei  und  könnten  neuen  Nutzungen  zugeführt  werden.  Denken  wir \nnur  an  das  Kasernenareal!  An  einer  der  zentralsten  Lagen  der  Stadt \nZürich  wird  ein  riesiger  Platz  frei  für  die  Möglichkeiten,  die  dieser \nStadt ein neues, urbanes Gesicht verleihen könnten.  \nDie Grünen werden diese Vorlage ja aus verschiedenen Gründen ab-\nlehnen,  nämlich  zum  Beispiel weil  sie das durch das zukünftige PJZ \nmögliche  Verkehrsaufkommen  verunmöglichen  wollen.  Wir  meinen: \nDer  Standort  Güterbahnhof  hat  so  viele  Vorteile,  dass  wir uns vehe-\nment  dafür  einsetzen  wollen.  Wir  lösen  Verkehrsprobleme  nicht,  in-\ndem  wir  neue  Bauten  verhindern.  Aber  wenn  wir  Teile  der  Verwal-\ntung  an  solch zentraler Lage haben werden,  bedeutet dies auch, dass \nwir  wieder  mitentscheiden  und  miteingreifen  können  beim  Bau  sol-\ncher Gebäude.  \nHingegen sind wir davon überzeugt, dass das Quartier durch das PJZ \nauch an Attraktivität gewinnt. Es werden über 1500 Personen dort ar-\nbeiten, und diese werden sich dort auch aufhalten und verpflegen wol-\nlen.  Der  Einwand  der  Grünen  in  der  Kommission,  dass  das  Quartier \neher Grünflächen brauche als ein PJZ, mag ja gut und zum Teil auch \nrichtig gemeint sein. Aber er ist kurz denkend. Zum einen werden wir \nhier im Kantonsrat nie beeinflussen können, wem die SBB das Areal \nverkaufen. Jetzt können wir etwas dazu sagen. Und wir werden auch \ngefragt, wenn es um neue Teilprojekte geht. Wir entscheiden ja heute \nüber einen Rahmenkredit. Je nach Möglichkeit der Segmentierung des \nBauprojekts  werden  verschiedene  Objektkredite  beantragt,  über  die \ndas  Parlament  dann  wieder  entscheiden  kann.  Wir  wollen  doch  jetzt \nein  gutes  Projekt  auf  diesem  Areal  beeinflussen  und  diese  Chance \nnicht ungenutzt lassen.  \nZum  anderen  ist  eine  Grünfläche  auf  diesem  Areal  nicht  sinnvoll. \nSinnvoller ist es, das ganze Quartier einzubeziehen. Und dazu hat uns \nder  Stadtbaumeister  Franz  Eberhard  überzeugende  Entwicklungspro-\njekte aufgezeigt, die das Gebiet bis zum Bahnhof Altstetten mit einbe-\nziehen.  Oder  wollen  denn  die  Grünen  etwa  eine  mögliche  und  neue \nNutzung des Kasernenareals verhindern? Es scheint fast so. Und das \nist aus unserer Sicht in keiner Art und Weise zu verstehen.  \nDie SVP hat ja auch angekündigt, die Vorlage nicht zu unterstützen. \nSie will das Projekt unter anderem verhindern, weil sie zuerst wissen \nwill, was auf dem Kasernenareal geplant werden soll. Dem ist zu wi-\ndersprechen. Denn bis eine Neunutzung des Kasernenareals spruchreif \nwird, wird es noch einige Jahre dauern. Möglicherweise sind bis dann \nbereits  wieder  andere  Nutzungen  sinnvoll,  als  bis  heute  in  Aussicht \ngestellt.  Die  Regierung  wird  dannzumal  zusammen  mit  dem  Stadtrat \nvon Zürich nach neuen Nutzungen suchen. Das wissen wir. Und dann \nwerden  wir  wiederum  mitentscheiden  –  der  Kantonsrat  und  der  Ge-\nmeinderat von Zürich.  \nDie  SP-Fraktion  stimmt  dem  auf  490  Millionen  gekürzten  Rahmen-\nkredit  für  das  PJZ  zu.  Dasselbe  gilt  für  die  Teilrevision  des  Richt-\nplans. Wir bitten Sie, dies ebenfalls zu tun. \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich kann Ihnen gleich am Anfang \nmitteilen,  dass  die  EVP-Fraktion  dem  Rahmenkredit  grossmehrheit-\nlich zustimmen wird. Zu reden gab zwar der Standort und die Proble-\nme mit der verkehrsmässigen Erschliessung. Hier müssen sicher gute \nund  gangbare  Lösungen  gesucht  werden,  die  sich  aber  bereits  ab-\nzeichnen. Wir sind der Überzeugung, dass nach den vielen Standort-\nabklärungen der mutige Schritt der Realisierung auf dem Areal Güter-\nbahnhof in Zürich-Aussersihl richtig ist und gewagt werden soll. \nBesonders begrüsst wird auch, dass das Kasernenareal ganz von die-\nsem Vorhaben befreit wird. In diesem Sinne kann man eben doch von \neinem  Befreiungsschlag  sprechen,  denn  die  schwierige  oder  gar  un-\nmögliche Realisierung auf dem Kasernenareal ist nun nicht mehr nö-\ntig. Und dadurch eröffnen sich wirklich gute Möglichkeiten, das Areal \nso zu gestalten, dass die Nachteile des neuen Standorts des Justizzent-\nrums dort bei weitem aufgehoben werden und für die Stadt das Ganze \nattraktiv wird.  \nEs ist dringend und ein ausgewiesenes Bedürfnis, dass im neuen Zent-\nrum  die  funktionalen  Verbindungen  –  unter  anderem  zwischen  den \nSpezialstaatsanwaltschaften  und  anderseits  unter  den  entsprechenden \nSpezialabteilungen  der  Kriminalpolizei  –  möglich  werden.  Bei  den \nVisitationsbesuchen  der  Justizkommission  bei  den  Strafverfolgungs-\nbehörden wurde immer wieder auf das bemühende Problem der gros-\nsen  räumlichen  Verzettelung  und  den  damit  verbundenen  Synergie- \nund  Effizienzverlusten  glaubhaft  hingewiesen.  Dieses  Problem  wird \nbehoben. Auch der ständige Transportdienst der Justiz kann durch die \nneue räumliche Zusammenfassung – auch in finanzieller Hinsicht und \nerst recht in Bezug auf die Sicherheit und Effizienz – stark verbessert \nund optimiert werden. \n \n", "Robert Marty (FDP, Affoltern am Albis): Dem «Tagi» von heute kann \nentnommen  werden,  welche  Gründe  gegen  das  Projekt  sprechen.  Es \nsind vier Argumente, die von der SVP und den Grünen in den Vorder-\ngrund  gestellt  werden.  So  wird  moniert,  dass  die  Vorlage  keine  Lö-\nsung  für  das  Kasernenareal  bringe.  Dies  ist  korrekt.  Darüber  muss \naber heute nicht entschieden werden, wird das Areal doch frühestens \nim Jahre 2020 frei werden. Es wird moniert, dass eine andere städte-\nbauliche Nutzung des Güterbahnhofs einen höheren Mehrwert schaf-\nfe. Dies ist möglich. Darüber muss aber heute nicht entschieden wer-\nden, weil es nicht Sache des Kantonsrates ist, die städtebauliche Nut-\nzung des Areals Güterbahnhof zu prüfen oder zu optimieren. Es wird \nmoniert, die Polizei gehöre auf die Strasse und nicht in einen Palast. \nDiese Feststellung ist nicht grundsätzlich falsch, sie greift aber in Be-\nzug auf die geplanten Bauteile für den Kommandobereich, die Kripo, \ndas  Polizeigefängnis,  die  Spezialstaatsanwaltschaften  oder  das  Be-\nzirksgefängnis  2  zu  kurz.  Ich  gehe  davon  aus,  dass  die  Gegner  der \nVorlage kein Gefängnis auf der Strasse wollen und auch die Spezial-\nstaatsanwälte  nicht  als  Strassenarbeiter  sehen  möchten.  Es  wird \nschliesslich von den Grünen moniert, dass eine zentrale Lösung nichts \nbringe und beim heutigen Zustand mit 36 Standorten geblieben  wer-\nden  solle.  Diese  Haltung  darf  man  haben,  insbesondere  wenn  man, \nwie die Grünen, jedem grösserem Bauvorhaben per se opponiert.  \nAber was spricht – zumindest aus Sicht der FDP – denn für die Vorla-\nge?  In  erster  Linie  geht  es  heute  darum,  einige  Grundsatzentscheide \nfür eine zukunftsgerichtete Lösung zu treffen. Diese Entscheide kön-\nnen  nicht  erneut  aufgeschoben  oder  vertagt  werden.  Kein  Unterneh-\nmen  kann  sich  dauernd  vor  Grundsatzentscheiden  drücken.  Für  die \nRegierung und den Kantonsrat gilt dasselbe. Es stellen sich jene Fra-\ngen, welche unser Kommissionspräsident, Marco Ruggli, bereits präg-\nnant  gestellt  hat,  nämlich: Sollen Polizei und  Strafverfolgungsbehör-\nden zentral an einem Ort in der Stadt Zürich zusammengezogen wer-\nden? Die FDP meint Ja, weil die bisherige Lösung nicht mehr effizient \nund zeitgerecht ist. Soll das Kasernenareal als Standort für die Unter-\nbringung  von  Polizei  und  Gefängnis  aufgegeben  werden?  Die  FDP \nmeint  Ja,  weil  eine  Lösung  auf  dem  Kasernenareal  sowohl  vor  dem \nVolk wie im Kantonsrat mehr als einmal gescheitert ist. Ich erinnere \nan die Volksabstimmung vom 6. Dezember 1987 und den Nichteintre-\ntensentscheid  dieses  Rates  vom  26.  April  1999  zu  zwei  Kreditvorla-\ngen,  welche  den  Um-  und  Ausbau  der  Kaserne  für  Polizeiaufgaben \nzum  Gegenstand  hatten.  Soll  bei  Auslagerung  von  Polizei  und  Ge-\nfängnis  aus  der  Kaserne  das  Areal  der  SBB  am  Güterbahnhof  gesi-\nchert, beziehungsweise erworben werden? Das ist die dritte Frage. Die \nFDP  meint  Ja,  weil  sich dieses Areal im  Rahmen  eines Auswahlver-\nfahrens unter nicht weniger als 25 Standorten als das geeignetste he-\nrausgestellt hat. Es verwundert mich, wenn heute Susanne Rihs-Lanz \nvon  Standorten  am  Flughafen  oder  von  weiteren  Standorten  spricht, \ndie noch zu prüfen wären. Der Standort Güterbahnhof kommt für uns \ndeshalb in  Frage, weil er zentral liegt, weil der gesamte Raumbedarf \ndarauf erstellt, beziehungsweise untergebracht werden kann, weil das \nAreal  noch  Reserven  aufweist  und  Handlungsspielraum  für  die  Zeit \nnach  dem  Jahre  2020.  Und  dieses  ist  das  Jahr  der  Fertigstellung  der \nzweiten Bauetappe. Wir sind auch für diesen Standort, weil die beiden \ngeplanten  Gefängnisse gegen die Geleise und damit weg von Wohn-\nbaugebieten erstellt werden können, aber auch weil der Preis für das \nganze Grundstück stimmt.  \nVieles  spricht  also  für  die  Vorlage.  Dagegen  sprechen  letztlich  nur \nnoch  die  Kosten.  Über  Geld  lässt  sich  selbstverständlich  immer  und \nlange diskutieren. Ich halte daher nur zwei, drei Beträge fest: Für die \ngesamte Vorlage werden heute noch Kosten von 490 Millionen bean-\ntragt.  Wofür  sind  diese  490  Millionen?  110  Millionen  sind  für  den \nLanderwerb  eingesetzt.  Davon  sind  50  Millionen  als  «vorsorglicher \nLanderwerb» bezeichnet. Der direkte Mittelbedarf für das PJZ beträgt \nalso effektiv 440 Millionen. Zudem werden gebundene Ausgaben von \n50  Millionen  für  den  Ersatz,  beziehungsweise  den  Erwerb  einer \nEinsatzzentrale in die Vorlage aufgenommen. Diese Mittel werden al-\nso früher oder später eh als gebunden ausgegeben. Der effektive Auf-\nwand  für  den  Neubau  und  die  Landbeschaffung  reduziert  sich  somit \nauf  390  Millionen  Franken.  Als  Unternehmer  bin  ich  der  Meinung, \ndass diese 390 Millionen als Investition in eine Immobilie absolut ver-\ntretbar sind und der Kanton Zürich sie sich leisten kann. Die 390 Mil-\nlionen entsprechen gerademal 4 Prozenten des gesamten Investitions-\nvolumens  des  Kantons  Zürich  in  den  kommenden  17  Jahren  bis  zur \nFertigstellung  dieses  Projektes.  Der  Berechnung  lege  ich  ein  durch-\nschnittliches  jährliches  Investitionsvolumen  von  750  Millionen  zu \nGrunde. Diese 4 Prozent für eine effizientere Polizei- und Strafverfol-\ngungsarbeit sind sinnvoll und vertretbar. Es ist eine massvolle Investi-\ntion im staatlichen Kernbereich der öffentlichen Sicherheit. Die FDP-\nFraktion  hat  sich diesen Überlegungen  problemlos  anschliessen  kön-\nnen und wird der Vorlage deshalb zustimmen. \n \n", "Peter F. Bielmann (CVP, Zürich): Die Anfrage 46/2003 von Carmen \nWalker Späh und Willy Furter, ob der Regierungsrat bereit sei, im Zu-\nsammenhang  mit  der  Eröffnung  der  Westtangente  ein  Transitverbot \nfür Lastwagen auf der Achse Milchbuck–Hardbrücke einzuführen, be-\nantwortet  der Regierungsrat wie folgt: «In erster Linie gilt es in die-\nsem  Zusammenhang  zu  beachten,  dass  der  überwiegende  Teil  des \nLastwagenverkehrs auf der  Westtangente sein Ziel oder seine Quelle \nin  der  Stadt  Zürich  hat.  Neben  dem allgemeinen  Ziel-  und Quellver-\nkehrsaufkommen der Stadt... » – und jetzt kommts! – «...liegt mit dem \nGüterbahnhof eine Anlage an dieser Achse, die  selber  ein namhaftes \nSchwerverkehrsaufkommen  erzeugt.»  Als  Stadtzürcher  muss  ich  Ih-\nnen sagen, dass ich das Argumentarium des Regierungsrates in diesem \nFall nur  schwer nachvollziehen kann. Einerseits will der Kanton Zü-\nrich auf dem Areal des Güterbahnhofs für 490 Millionen Franken ein \nPolizei- und Justizzentrum bauen, und eine andere Abteilung rechtfer-\ntigt  ihre  Überlegung  und ihr Handeln mit  einer Infrastruktur,  welche \ndiesem Bauvorhaben weichen soll.  \nNun heben wir aber das Positive hervor! Dieses Vorhaben ermöglicht \n– und der Kommissionspräsident hat darauf hingewiesen – vielfältige \nOptimierungen bei der Polizei und der Justiz. Ebenfalls gilt es zu be-\nrücksichtigen, dass nicht anzunehmen ist, dass die provisorische Bau-\nbewilligung, welche den Betrieb des Polizeigefängnisses auf dem Ge-\nlände der Kaserne Zürich ermöglicht, noch mehrfach verlängert wird. \nDies setzt den Kanton in Zugzwang.  \nUnter  diesen  Vorzeichen  wird  die  CVP  für  Eintreten  und  für  dieses \nProjekt stimmen. Wir erwarten jedoch eine städtebaulich verträgliche \nLösung  und  eine  ganzheitliche  Betrachtungsweise,  insbesondere  was \ndie Umnutzung des Kasernenareals und die verkehrstechnischen Fra-\ngen betrifft.  \n \n", "Ratspräsident  Thomas  Dähler:  Damit  haben  die  Fraktionssprechen-\nden ihre Voten abgegeben. \n \n", "Gabriele  Petri  (Grüne,  Zürich):  Diese  Vorlage  trägt  schon  beinahe \nmonarchische  Züge.  König  Notter!  Wollten  wir  einst  lediglich  das \nKasernenareal  einer  breiteren  Öffentlichkeit  zugänglich  machen  und \nfür  die  darin  befindlichen  Polizeieinheiten  einen  Ersatzstandort  su-\nchen – sie hören gut: Ersatzstandort! –, so ist dies heute offenbar nur \nnoch zum Höchstpreis von 540 Millionen Franken zu haben in Form \neines zentralen – oder eher zentralistischen – Polizei- und Justizpalas-\ntes. Ein guter Deal! Wahrlich ein guter Deal! Das war schon zu Zeiten \nvon Martial so Sitte oder eher Unsitte. «Quisquis magna debit, voluit \nsibi magna remitti – wer grosse Geschenke gab, wollte, dass ihm wie-\nderum grosse gemacht werden», so Martial.  \nAber  beim  vorliegenden  Deal  stimmen  doch  ganz  offensichtlich  die \nDimensionen  nicht.  Das  ist  doch  nicht  mehr  nur  ein  Ersatzstandort! \nFür  einen  Ersatzstandort  oder  mehrere  Ersatzstandorte  –  darüber \nmüssten  wir  uns,  glaube  ich,  nicht  streiten  –  stehen  genügend  leere \nBüroflächen zu Verfügung, notabene in nächster Nachbarschaft. Und \nErsatz  für  die  Gefängnisse  kann  ebenfalls  gefunden  oder  geschaffen \nwerden. Doch was Sie uns hier angesichts der von Ihnen prophezeiten \nSparrunden  präsentieren,  ist  doch  eine  bare  Unverfrorenheit.  Seiten-\nlang jagen sich die Argumente, warum welcher Standort zu klein, zu \ngross, zu schlecht erreichbar, politisch heikel sei und so weiter und so \nweiter.  Ja  warum  denn?  Weil  Sie  die  Grundlagen  für  das  Raumpro-\ngramm – also für die Standortevaluation – so gewählt haben, dass für \nSie nur eine gleichzeitige Zusammenlegung von Polizei und Justiz in \neinem  gigantischen  zentralen  Neubau  zur  Debatte  steht  –  und  nicht \nmehr  nur  ein  Ersatzstandort.  So  liegt  die  Sache!  Und  wo  denn?  Wo \nfindet sich genügend Fläche – aber vor allem auch ein williger Land-\nverkäufer?  Bei  den  Schweizerischen  Bundesbahnen  SBB!  Und  wo \nfindet  sich  eine  willfährige  Stadtregierung,  die  eine  sorgfältige  und \nquartierverträgliche  Stadtentwicklung  und  den  Denkmalschutz  der \nGebäude  vorbehaltlos  –  vorbehaltlos!  –  der  Dynamik  der  rot-blauen \nKoalition  zu  opfern  bereit  ist?  (Heiterkeit  bei  der  SVP.)  Beim  rot-\nblauen Stadtrat  von Zürich! Hier Dorothee Fierz und Markus Notter, \nda Kathrin Martelli, Martin Waser, Andres Türler, Martin Vollenwy-\nder und natürlich Elmar Ledergerber! Das nennt sich dann «Kompro-\nmiss», verwandt mit dem Wort «kompromittieren».  \nDer von Ihnen gekürte Standort auf dem Areal des Güterbahnhofes ist \naber  das  letzte  grosse  Entwicklungsgebiet  im  Kreis  4.  Der  Kreis 4  – \narg  gebeutelt  durch  Verkehr,  Milieu  und  Szene,  unterversorgt  mit \nGrün-  und  Freiflächen – hat hier beim Güterbahnhof ein grosses Po-\ntenzial  für  neue,  stadt-  und  quartierverträgliche  Nutzungen.  Ihr  Poli-\nzei-  und  Justizpalast  –  man  kann  auch  sagen  Klotz  –  verunmöglicht \naber diese wertvolle und dringend notwendige kleinräumige Entwick-\nlung im Kreis 4 und lässt in gewohnter Kultur der Gleichgültigkeit die \nBedürfnisse  der  Wohnbevölkerung  völlig  ausser  Acht.  Jahrelang  be-\nmühen  wir  uns  um  eine  bessere  Wohnqualität  im  Kreis  4,  vor  allem \nauch beim Verkehr. Und just dieser Polizei- und Justizpalast gefährdet \ndie  flankierenden  Massnahmen  zur  Westumfahrung  im  Kreis  4,  die \ndereinst den Verkehr nur noch über die Seebahn-/Hohlstrasse im Ge-\ngenverkehr führen wollen – also entlang der Bahn beim Güterbahnhof \n–,  um  die  mitten  durchs  Quartier  führende  Bullinger-  und  Sihl-\nfeldstrasse  beruhigen  zu  können.  Doch  gerade  das  geplante  Polizei- \nund  Justizzentrum  und  seine  satten  tausend  Parkplätze  und  der  ent-\nsprechende  Mehrverkehr  lassen  die  Planer  schon  wieder  vorauseilen \nund schon heute – schon heute! – am besagten Ort eine dritte zusätzli-\nche  Fahrspur  planen  für  den  erwarteten  Mehrverkehr  –  nachzulesen \nim Bauentscheid 1329/01. Das ist ein Hohn! Wieder wird die verspro-\nchene Entlastung durch die Westumfahrung nicht gewährt – nicht ge-\nwährt wie in Wollishofen, wie im Kreis 6, im Kreis 10 und wo auch \nimmer; nicht gewährt, ja sogar durch die Regierung und ihr selbstherr-\nliches Denkmal verunmöglicht. So! Und da gibt es nur eines: «Princi-\npis obstate – wehret den Anfängen!» Das war Ovid, und für die Regie-\nrung vielleicht ein wenig Cicero: «Omittite ista – lasst das bitte!» \nP.S.,  Post  scriptum:  Alfred  Heer  ist  weg,  aber  ich  würde  mich  wun-\ndern,  wenn  die  SVP  unser  grünes  Behördenreferendum  nicht  unter-\nstützen würde, «gälled»! \n \n", "Hans-Peter  Portmann  (FDP,  Kilchberg):  Es  scheint  sich  in  meiner \nzweitletzten Kantonsratssitzung für mich ein Kreis zu schliessen. Ei-\nnes meiner letzten Anliegen und Geschäfte – Sie werden damit dann \nauch  eine  Motion  von  mir  abschreiben  –  kommt  hier  noch  auf  den \nTisch des Hauses. Und ich muss Ihnen sagen: Schon bald ein bisschen \nnostalgisch,  aber  das  scheint  ja  auch  Hartmuth  Attenhofer  so  zu  ge-\nhen. Denn wer sich ein bisschen mit der ganzen Kasernenproblematik \nin der Stadt Zürich befasst hat, der hat auch viel Nostalgie erlebt. Wir \nstellen heute nur die Weichen für zwei Grundsatzentscheidungen und \nnicht für weitere Details.  \nDer erste Grundsatz ist der folgende: Dass wir endlich unter diese Mi-\nsère, die wir in Justiz und Polizei von den räumlichen Gegebenheiten \nher  haben,  einen  Schlussstrich  ziehen,  dass  wir  hier  endlich  die  not-\nwendigen Synergien in einem neuen Zentrum nutzen können und dass \nwir hier endlich – und auch das ist ein finanzpolitischer Betrachtungs-\npunkt – auch Geld einsparen können. Ich erinnere daran – wir haben \ndies  immer  wieder  gesagt:  Wenn  man  alleine  die  Fremdmieten,  die \nwir  heute bezahlen, kapitalisiert, dann  kommen  wir  in  einen mehrfa-\nchen dreistelligen Millionenbetrag, den wir hier mit einer Investition \neinsparen können.  \nDer  zweite  Grundsatzentscheid  –  und  das  ist  ja  wohl  dieser,  der  mir \nimmer sehr am Herzen gelegen ist: Dass endlich dieses Kasernenareal \nentflochten und von Optionen befreit wird, die wir haben und wo wir \nnie – aber auch gar nie! – in der Stadt Zürich zu einer Lösung kom-\nmen, wenn wir hier nicht die Polizei und die Justiz auslagern werden. \nDa  können  wir  nochmals  30  Jahre  machen,  und  wir  werden  weder \nStadtregierung noch Stadtbevölkerung hinter eine Lösung bringen, wo \nwir eine Kombination zwischen Gefängnis, Polizei und Kasernenareal \nin  einem  urbanen  und  für  diese  Stadt  Zürich  sehr  wichtigen  Gebiet \nhaben.  \nDarum ist es für mich klar: Die Argumente von Kosten und von  der \nFinanzlage, die ich sehr wohl höre, sind aber heute am falschen Platz. \nHeute  sind  die  Grundsätze  zu  fällen:  Weg  aus  dem  Kasernenareal! \nHeute  sind  die  Grundsätze  zu  fällen:  Zusammenführung  von  Polizei \nund Justiz. Und über Kosten – wir sprechen hier letztendlich nur von \neinem  Rahmenkredit  –  auch  unter  neuen  Voraussetzungen,  ob  jetzt \nmit mehr oder weniger Personal in der Sicherheit, muss zu einem spä-\nteren Zeitpunkt und kann auch zu einem späteren Zeitpunkt noch ent-\nschieden  werden.  Das  ist  ein  Projekt.  Das  ist  noch  nicht  der  Baube-\nginn. Und das ist noch nicht der Endbetrag. Deshalb bitte ich Sie sehr: \nFühren Sie endlich vom Kanton aus diesen Befreiungsschlag, den un-\nsere Baudirektorin damals als frisch gewählte Regierungsrätin ausge-\nlöst  hat!  Geben  Sie  endlich  diesem  Befreiungsschlag  eine  Chance! \nUnd  geben  Sie  dieser  Stadt  Zürich  mit  den  heutigen  Grundsatzent-\nscheiden dieses Kasernenareal so zurück, damit man dort urban etwas \ngestalten kann, das für die Stadtentwicklung sehr wertvoll sein wird. \n \n", "Sabine Ziegler (SP, Zürich): Wir haben auch eine andere grüne oder \nwohnqualitative  Meinung  in  diesem  Rat.  Und  diese  qualitative  Mei-\nnung  stammt  von  der  SP.  Zuvor  haben  die  Grünen  das  so  genannte \n«Notter  bashing»  gemacht.  Wir  haben  Wohnqualität  à  la  «nymphea \nviridis»  –  der  grünen  Nymphe  –  gehört.  Wir  haben  endlich  gehört, \ndass  es  auch  problematisch  ist  um  den  Verkehr.  Und  darum  will  ich \nsprechen.  \nEs ist zu begrüssen und wir danken, dass auch das Thema Verkehr in \nder  Vorlage  zu  einem  solch  frühen  Zeitpunkt  ernst  genommen  wird \nund zu einem solch frühen Zeitpunkt auch mit einem Grossprojekt der \nöffentlichen Hand wahrgenommen wird und auch aktiv etwas gemacht \nwird. Es ist so, dass das Planungsbüro Ernst, Basler und Partner, das \nich  sehr  schätze,  mit  seriösen  Abklärungen  einen  massiven  Zuwachs \ndes Berufs- und Betriebsverkehrs prognostiziert. Es soll eine Verdrei-\nfachung  des  Verkehrsflusses  im  Bereich  Hohlstrasse–Seebahnstrasse \nerfolgen. In den Abendspitzenstunden macht dies konkret auch nicht \nnur 200 Fahrten aus, wie es heute ist, nein, sogar gegen 700 Fahrten \nsind prognostiziert. Dies ist erschreckend, und es muss etwas gemacht \nwerden.  \nEs  ist  jedoch so  – und das müssen wir auch  in der Gesamtschau an-\nschauen  –,  dass  gegen  36  Standorte  aufgehoben  werden  und  hier \nschwerpunktmässig  im  Kreis  4.  Diese  Standorte  kennen  schon  heute \nden  regelmässigen  Betriebstransport  oder  den  so  genannten  Gefäng-\nnistransport. Diese Fahrten sind unvermeidbar. Es ist klar, dass diese \nFahrten schon heute viel sind und sogar in Zukunft mehr werden. Ha-\nben  wir  alle  diese  Funktionen  sozusagen  unter  einem Dach,  dann ist \nwiederum prognostiziert, dass eine Gesamtabnahme der so genannten \nGefangenentransporte zwischen 20 und 30 Prozent erfolgen wird. Wir \nhaben insgesamt also eine Entlastung der lufthygienischen Probleme.  \nEin  weiterer  Punkt  –  und  da  werde  ich  der  «fée  verte»  gern  zuspre-\nchen – sind die zurzeit noch sehr schwachen flankierenden Massnah-\nmen West. Sie sind aber geplant,  und  hier braucht  es kritische Stim-\nmen  bis  zum  Bau  des  Gebäudes,  dass  diese  flankierenden  Massnah-\nmen eingehalten werden. Die SP ist schon immer an vorderster Front \nbei  diesem  Thema  gewesen  und  wird  dies  auch  weiterhin  tun.  Als \nwichtigste  Massnahme  –  ich  denke  auch  als  erfreuliche  Massnahme \nfür dieses Gebiet – wird die Abklassierung der Weststrasse sein. Es ist \nauch ein bisschen scheinheilig. Lesen wir von der Baudirektion, dass \nes in der Verkehrsdiskussion eine gute Verkehrsverbindung im öffent-\nlichen  Verkehr  haben  wird.  Wir  sprechen  schon  von  unserer  tollen \nTramlinie 1, vom Ersatz der Buslinien 31, 33 und so weiter. Aber ge-\nrade diese Gefangenenfahrten können wir ja nicht auf den öffentlichen \nVerkehr legen. Es ist schon so, dass sich die VBZ in der letzten Zeit \nals innovativ gezeigt und sogar neue Produkte – ich denke hier an das \nSperrguttram  –  eingeführt  haben  oder  sogar  thematische  Tramlinien \nzum Thema Kultur, zum Thema Naturschutz einlenken. Aber ich mei-\nne, aus Menschenrechtsgründen ist es noch nicht Zeit, der Einführung \neines so genannten Gefangenentrams, das am Tag diese so genannten \nGefangenentransporte  macht  und  am  Abend  –  ich  denke  zu  mitter-\nnächtlicher Stunde – Lesungen von Krimis – ich denke hier an Patri-\ncia Highsmith oder Agatha Christie oder sogar vielleicht den hausei-\ngenen Philipp Maloney. Das dürfen wir nicht zulassen!  \nAlso: Wir werden ein Problem im Verkehr haben. Und das heisst, dass \nwir hier und heute auch streng die flankierenden Massnahmen einset-\nzen und begleiten müssen. Aber von der SP her ist es klar ein Güte-\nvorteil, dass wir endlich diese 36 Standort aufheben, dass wir endlich \ndas  Kasernenareal  freilegen,  dass wir endlich diesem sehr  problema-\ntisch gebeutelten Quartier Kreis 4 eine Chance geben, sich urban, gut \nund  schlau  zu  entwickeln,  will  also  heissen,  mit  einem  Ja  zu  dieser \nVorlage eine Chance zu geben für diesen sehr problematischen Kreis \n4, der dringend einen Aufschwung braucht.  \n \n", "Luzius Rüegg (SVP, Zürich): Die in den Jahren 1873 bis 1875 gebaute \nMilitärkaserne  hat  laut  Protokollen  eine  mangelhafte  Fundation.  Seit \ndem Jahre 1970 beschränkte sich deshalb der Unterhalt der Bauten im \nHinblick auf künftige Projekte auf das Notwendigste. Am 12. August \n1981 setzte der Regierungsrat die Kaserne als Objekte von kantonaler \nBedeutung fest. Die gesamte Anlage ist daher im Sinne von Paragraf \n204 PBG – soweit nicht andere, höher zu gewichtende Interessen ent-\ngegenstehen  –  ungeschmälert  zu  erhalten.  Auf  Grund  von  Paragraf \n204  des  Planungs-  und  Baugesetzes  kann  ein  Denkmalschutzobjekt \nabgebrochen werden, wenn die Abwägung ergibt, dass das entgegen-\nstehende  andere  öffentliche  Interesse  das  Interesse  an  der  Erhaltung \nüberwiegt. Auch  die  Gebäulichkeiten des  Güterbahnhofes  stehen un-\nter  Denkmalschutz  und  müssten  für  den  Neubau  aus  dem  Denkmal-\nschutz  entlassen  werden.  Aus  diesen  Gründen  steht  also  nichts  mehr \nim Wege, das neue Polizei- und Justizzentrum am alten Standort Ka-\nsernenareal zu erstellen. Allein der Kaufpreis für das Grundstück Gü-\nterbahnhof würde auf 110 Millionen zu stehen kommen. Am 26. April \n1999 beschloss der Kantonsrat, auf die Vorlage 3693 für den Umbau \nund die Erweiterung der Militärkaserne Zürich mit einem Objektkredit \nvon  85 bis 88  Millionen nicht einzutreten.  Nur vier Jahre  später soll \ndas neue Projekt 490 Millionen kosten, also sechs Mal höhere Kosten. \nOb  da  der  Souverän  Ja  sagt?  Dies  ergäbe  jährliche  Folgekosten  von \nrund 50 Millionen. Dazu kommt noch, dass ein erster Teil des Güter-\nbahnhofareals erst ab dem Jahre 2007 und der zweite Teil erst ab dem \nJahre 2020 von den SBB freigegeben würden.  \nFür  die  Grünen  der  Stadt  Zürich  ist  der  Standort  Güterbahnhof  ver-\nkehrsbedingt ungünstig. Für die CVP der Stadt Zürich soll der Stand-\nort  Güterbahnhof  für  Firmen,  die  Geleiseanschluss  brauchen,  bevor-\nzugt  werden.  Aus  zeitlichen,  Standort-,  Planungs-  und  finanziellen \nGründen werden wir von der SVP dem alten Standort Polizei- und Mi-\nlitärkaserne den Vorrang geben und das Projekt 3941a ablehnen, auch \nwenn die Schlussabstimmung erst in der zweiten Lesung erfolgt. \n \n", "Thomas  Müller  (EVP,  Stäfa):  Ich  vertrete  den  Standpunkt  der \nkleinstmöglichen  Minderheit  der  EVP-Fraktion,  also  mit  anderen \nWorten die Position meiner Wenigkeit (Heiterkeit). Auch ich begrüsse \nzwar, dass die Regierung einen Befreiungsschlag in der Kasernenfra-\nge versucht hat, bin aber gleichzeitig der Überzeugung, dass das, was \nsie  uns  hier  als  einzig  valable Lösung  präsentiert,  nur  eine  mögliche \nunter vielen anderen Optionen darstellt. Zwar befürworte auch ich ei-\nne  örtliche  Zusammenführung  zumindest  von  Teilen  der  Polizei  und \nder  Untersuchungsbehörden,  weil  dies  tatsächlich  Abläufe  vereinfa-\nchen  kann  und  auch  Transportwege  verkürzen  würde.  Die  integrale \nZentralisation  der  gesamten  Polizei  und  der  gesamten  Staatsanwalt-\nschaft unter einem Dach erachte ich jedoch nicht nur als unnötig, son-\ndern  gar  als  unerwünscht.  Dass  aber  auch  noch  die  Polizeischule  in \ndiesen  Justizpalast  integriert  werden  soll,  ist  schlicht  unverständlich. \nIch bin überzeugt, dass das Milizsystem bei der Ausbildung auch dann \nbeibehalten werden könnte, wenn die Schule an einem anderen Stand-\nort angesiedelt würde.  \nDie  von  der  SVP  ins  Zentrum  gerückte  Kostenfrage  ist  für  mich  se-\nkundär, wenn ich auch den optimistischen Berechnungen der drei in-\nvolvierten  Direktionen,  die  meinen,  dass  sowohl  Amortisation  als \nauch  wiederkehrende  Kosten  nur  unwesentlich  über  den  heutigen \nAufwendungen liegen, eher skeptisch gegenüberstehe. Viel wichtiger \nist für mich aber der Umstand, dass bei einem nur wenig reduzierten \nRaumprogramm,  eben  zum  Beispiel  dem  Verzicht  auf  die  Klassen-\nzimmer für die Polizeischule oder auch dem Verzicht auf das Hallen-\nbad – ich habe mich gefreut, dass mittlerweile die Kommissionsmehr-\nheit  auch  darauf  eingeschwenkt  ist  und  nicht  mehr  zwingend  daran \nfesthält  –  oder  auch  dem  Verzicht  auf  nur  wenige  Dutzend  Büroar-\nbeitsplätze, durchaus ein anderer Standort in Konkurrenz mit dem Gü-\nterbahnhofareal  hätte  treten  können.  So  sind  nämlich  in  einer frühen \nVorprojektphase  die  Standorte  Giesshübel  SZU  und  die  Üetli-\nbergstrasse 113 nur wegen zu geringer Fläche ausgeschieden, obwohl \nsie in sämtlichen anderen Kriterien mindestens ebenso gut qualifiziert \nworden  sind  wie  das  nun  gewählte  Areal.  Zum  Güterbahnhofareal \nmuss  immerhin  noch  festgehalten  werden,  dass  es  laut  Aussage  des \nKantonsbaumeisters deutlich zu gross ist. Und es ist auch dann noch \nzu gross, wenn man selbst die Entwicklungen bis ins Jahr 2050 – Sie \nhören richtig: 2050 – berücksichtigt. Insofern kann ich nicht ganz ver-\nstehen, wie man hier von einer städtebaulich einmaligen Möglichkeit \nspricht  und  sich  dann  aber  diese Möglichkeit  mit  einem  Projekt  ver-\nbaut, das man bei der eben angesprochenen Reduktion an einem ande-\nren  Ort  hätte  realisieren  können.  Die  Standortfrage  ist  für  mich  des-\nhalb entscheidend, weil Aussersihl bis heute alles andere als ein privi-\nlegiertes Quartier ist. Deshalb bin ich der Meinung, dass dieses heute \nschon äusserst belastete Quartier etwas anderes verdient hat als einen \ngigantistischen Bau der kantonalen Verwaltung.  \nMan spricht – ich habe es eben gesagt – von einer einmaligen städte-\nbaulichen Chance. Ich teile diese Einschätzung, geht es doch hier um \nein Areal von über 60'000 Quadratmetern. Und wenn man sich diese \nChance  jetzt  vergibt  mit  einem  Verwaltungsbau,  der  problemlos  an \neinem anderen Ort realisiert werden könnte, dann erachte ich dies als \nverantwortungslos – einerseits weil es unnötig ist, dieses tolle Gelän-\nde auf diese Weise zu nutzen, anderseits ist es all jenen Menschen ge-\ngenüber unverantwortbar, die bis heute in diesem Quartier ausharren. \nUnd  noch  unverantwortlicher  ist  es  all  jenen kommenden  Generatio-\nnen gegenüber, die einmal dort wohnen werden. \nDass  das  Kasernenareal  endlich  der  Bevölkerung  wieder  als  Erho-\nlungsraum zurückgegeben werden kann, begrüsse ich. Dass man aber \nzu  diesem  Zweck  in  einem  noch  belasteteren  Quartier  die  einmalige \nChance  zur  Schaffung  von  Grünflächen  zu  eben  diesem  Zweck  auf \nGenerationen  hinaus  verhindert,  ist  unakzeptabel,  gerade  weil  Alter-\nnativen bestehen würden.  Ich empfehle Ihnen daher, die Vorlage ab-\nzulehnen und so den Weg freizumachen für eine echte Evaluation al-\nternativer Standorte für ein redimensioniertes Projekt.  \n \n", "Roland  Munz  (SP,  Zürich):  Das  Polizei-  und  Justizzentrum  existiert \nheute bereits. Seine Räume verteilen sich auf 36 Einzelstandorte, vor-\nnehmlich im Zürcher Stadtkreis 4. Es ist wohl sicher so, dass das neue \nPJZ  einen  Teil  der  Verkehrsreduktion  infolge  der  bereits  angespro-\nchenen  Neugestaltung  durch  die  Westumfahrung  wieder  kassieren \nwürde. Dafür fallen aber zahlreiche Fahrten zwischen diesen 36 heute \nbestehenden  Einzelstandorten  weg.  Und  diese  wegfallenden  Fahrten \nentlasten das Quartier ganz deutlich. Das PJZ unter einem Dach statt \nwie  heute  verzettelt  generiert  insgesamt  weniger  Verkehr,  als  es  das \n«PJZ  Kreis  4»,  wie  wir  es  heute  kennen,  mit  sich  bringt.  Es  ist  ein \nökologischer Unsinn, wenn ein Untersuchungshäftling für jedes Ver-\nhör mit einem Motorfahrzeug von seiner Zelle zur Untersuchungsbe-\nhörde  und  danach  wieder  zurück  überführt  werden  muss.  Darum  ge-\nhören  die  verschiedenen  Organe  von  Polizei  und  Justiz,  die  in  ihrer \ntäglichen Arbeit zusammenarbeiten, auch unter ein Dach. \nTrotz  intensiver  Evaluation  konnte  eben  gerade  kein  geeigneterer \nStandort von ausreichender Grösse gefunden werden. Und hier ist es \nja auch wichtig, dass wir wirklich in die Zukunft schauen – eben auch \nüber  das  Jahr  2050  hinaus  –  und  dass  wir  uns  nicht  die  Räume  ver-\nschliessen, die uns danach für allfällige Erweiterungen fehlen würden. \nSusanne  Rihs-Lanz  hätte  erwartet,  dass  nicht  nur  das  Güterbahnhof-\nareal  zur  Standortevaluation  herangezogen  worden  wäre.  Hier  ist  sie \nja ganz offensichtlich ungenügend informiert. Seit dem Jahre 1999 hat \nnämlich  eine  extra  eingesetzte  Arbeitsgruppe  zu  diesem  Zweck  25 \nStandorte  geprüft.  Entferntere  mögliche  Standorte  wurden  nicht  zu-\nletzt aus ökologischen Gründen verworfen. Ein Bezirksgefängnis des \nBezirks Zürich gehört nämlich auch in diesen Bezirk, eben in Zürich. \nUnd hier sollen die motorisierten Personentransporte auf ein absolutes \nMinimum  reduziert  werden  und  die  zurückzulegenden Fahrkilometer \nmöglichst  tief  zu  halten  sein.  Auch  dies  ist  ein  ganz  wesentlicher \nGrund, weshalb das neue PJZ eben zusammengehört.  \nDer Einwand, dass das betroffene Quartier eher Grünraum als Knäste \nbrauche,  ist  zwar  sicher  richtig.  Er  funktioniert bezüglich des  Güter-\nbahnhofareals  aber  schlicht  und  einfach  nicht.  Kauft  der  Kanton  das \nAreal  nämlich  nicht,  so  verkaufen  die  SBB  das  Land  einfach  an  je-\nmand anders. Es ist ja nicht so, dass wir  zu den  SBB gegangen sind \nund um das Areal gebettelt hätten. Nein, es ist eine Chance, dass die \nSBB  das  Areal  verkaufen  wollen  und  wir  jetzt  zugreifen  könnten. \nDass  dort statt eines PJZ eine Parklandschaft angelegt  würde, glaubt \nunter diesen Voraussetzungen nun wirklich niemand. Es ist viel eher \nso, dass statt eines PJZ eben ein Industriebetrieb an diese Stelle käme. \nUnd  dass  dieser  Industriebetrieb  dann  weniger  Verkehr  generieren \nwird oder städtebaulich viel schöner wäre, wage ich hier ernsthaft zu \nbezweifeln.  Hingegen  ist  es  für  das  Quartier  ein  grosser  Gewinn, \nwenn  das  Kasernenareal  endlich  frei  und  eben  als  Erholungsgebiet \ngewonnen  werden  könnte.  Und  die  übrigen  Standorte  –  insgesamt \nsind  es  ja  36  Einzelstandorte  –  würden  frei,  beispielsweise  auch  für \ngewerbliche  Nutzung,  Quartierzentren  und  kleinräumige,  kleinge-\nwerbliche Standorte. Daher würde das Quartier mit all diesen Gewin-\nnen  insgesamt  besser  fahren,  als  wenn  wir  am  heutigen  verzettelten \n«PJZ Kreis 4» festhalten.  \nIn der Ausführung erwarten wir dann selbstverständlich, dass sich die \nausführenden  Stellen  nur  auf  das  Notwendige  beschränken und eben \nauch vielleicht daran denken, dass man auch bei einem PJZ etwas spa-\nren könnte. Vielleicht gilt es dann tatsächlich zu überdenken, ob hier \nTurnhallen wirklich absolut notwendig sind. Wir möchten aber etwas \nGutes  für  das  Quartier  und  ersuchen  Sie  deshalb,  diesem  PJZ  zuzu-\nstimmen, damit viele Räume für viel bessere Nutzungen frei werden. \n \n", "Willy  Germann  (CVP,  Winterthur):  Mein  Votum  ist  eigentlich  ein \nProlog zum Traktandum 16 «Neunutzung des Kasernenareals». Wenn \nman  die  Materialien  auf  Seite  26  der  regierungsrätlichen  Weisung \nliest, muss man jetzt sicherheitshalber betonen: Wer A sagt, sagt nicht \nautomatisch auch B. Wer ein neues Polizei- und Justizzentrum befür-\nwortet – und zwar an diesem vorgeschlagenen Standort –, befürwortet \nnicht automatisch das Vorgehen und die Vorstellungen der Regierung \nbei der Neunutzung des Kasernenareals. Ich sage mit viel Unbehagen \nund  einigen  Bedenken  Ja  zum  Gesetz  und  zur  Richtplanänderung. \nAber  ich  finde  das  Vorgehen der  Regierung bei der Neunutzung des \nKasernenareals völlig falsch. Das Kasernenareal ist nach den Liegen-\nschaften,  die  wir  um  den  Flughafen  herum  verschachert  haben,  das \nstrategisch wichtigste Areal, das noch im Besitz des Kantons ist, und \nzwar ein Areal mit enormen Neunutzungsmöglichkeiten. Soll nun der \nKantonsrat  zuwarten, die Hände in den  Schoss  legen  und  der Regie-\nrung  blind  vertrauen,  sie  werde  es  dann  bei  der  Neunutzung  schon \nrichtig  machen?  Sollen  im  Elfenbeinturm  der  Verwaltung  und  einer \nArbeitsgruppe  Ideen  entwickelt  werden,  die  der  Kantonsrat  dannzu-\nmal brav schlucken soll? Hausbackene Ideen, die niemandem wehtun, \ndie es dann allen recht machen sollen? Ein städtebaulicher Wurg oder \ndann eine städtebaulich langweilige Lösung?  \nZu Recht hat die SVP die Unklarheit, was mit dem Kasernenareal ge-\nschehen solle, moniert. Dies sei stossend. Nur habe ich vor Jahren ge-\nnau  davor  gewarnt,  man  dürfe  keine  Katzen  im  Sack verkaufen.  Da-\nmals  schwieg die SVP. Oder glauben Sie, das  Volk werde einem gi-\ngantischen Projekt, einem Objektkredit, dannzumal zustimmen, wenn \nnoch  völlig  offen  ist,  was  mit  dem  alten  Areal passieren  soll? Wenn \nsogar noch offen ist, ob ein Abbruch möglich ist oder nicht? Eine der \nKatzen wurde mittlerweile definiert. Es ist zwar eher ein undefinierba-\nres  Plüschtier  mit  schönem  Namen.  Aber  dieses  Plüschtier  im  Sack \nder  Regierung  präjudiziert  genau  eine  Salaminutzung  auf  dem  alten \nAreal,  eine  Scheibennutzung.  Man  fängt  irgendwo  an,  ohne  ein  Ge-\nsamtkonzept  zu  haben.  Dieses  undefinierbare  Plüschtier  heisst \n«Transkulturlabor». Es ist ungefähr der zehnte Nutzungsvorschlag für \ndieses  Kasernenareal  –  ein  Vorschlag  mehr  im  tödlichen  Nutzungs-\nkampf. Ich sage «tödlich» darum, weil ein solcher Nutzungskampf nur \nVerlierer  schafft.  Die  Summe  aller  Verlierer  provoziert  dann  eben \nwahrscheinlich  eine  Ablehnung  sowohl  eines  Objektkredites  für  den \nGüterbahnhof als auch eines dannzumal notwendigen Kredites für ei-\nne Neunutzung.  \nWas  es  braucht,  ist  ein  zweiter  Befreiungsschlag.  Und  ich  sage  dies \nzum x-ten Mal hier im Rat. Es ist aber jetzt ein Befreiungsschlag nötig \nvon  aussen,  nicht  mehr  von  innen  von  Regierungsrätin  Dorothée \nFierz. Es braucht frischen Wind von aussen, damit kühne Vorschläge \nauf  den  Tisch  kommen,  auch  kühne  städtebauliche  Vorschläge.  Es \nbraucht  in  dieser  Situation  möglichst  bald  einen  internationalen \nIdeenwettbewerb. Ich werde, wie gesagt, aber bei Traktandum 16 dar-\nauf zurückkommen. Ich gehe aber davon aus, dass heute dieses Trak-\ntandum nicht mehr behandelt werden kann. \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich möchte Ihnen nur mittei-\nlen, dass wir den Antrag stellen, \n \n", "auf das Gesetz nicht einzutreten. \n \n", "Hartmuth Attenhofer (SP, Zürich): Nachdem Willy Germann jetzt be-\nreits  beim  Traktandum  16  angelangt  ist,  möchte  ich  auf  Traktandum \n10  zurückkommen.  Ich  kann  mich  dem,  was  Hans-Peter  Portmann \nvorhin  gesagt  hat,  für  einmal  voll  und  ganz  anschliessen.  Wir  haben \nwirklich zu Beginn der Legislatur mit der Baudirektorin, Regierungs-\nrätin Dorothée Fierz, einen wunderbaren Schlag durch den gordischen \nKnoten  erfahren.  Regierungsrätin  Dorothée  Fierz  hat  es  fertig  ge-\nbracht,  den  Kantonsrat  und  die  Regierung  endlich  aus  ihrer  25-\njährigen  Blockade  herauszuführen.  Und  da  ist  es  doch  wirklich  sehr \nschade, wenn wir jetzt hier rechtsum kehrt machen und wieder in die-\nse Sackgasse hineinfahren.  \nDass die SVP zu allem immer nur Nein sagt, ist ja nichts Neues. Sie \nhat das Ja-Sagen ja längstens verlernt. Dass aber die Grünen hier nun \nder SVP auf  den Leim kriechen (lauter Widerspruch aus der grünen \nFraktion), ist doch schon etwas erstaunlich. Wahrscheinlich vertreten \ndie  Grünen  die  Meinung,  dass  dereinst  beim  Güterbahnhof  kleine \nWogeno-Häuschen  mit  Geraniumkistchen  davor  aufgestellt  werden \nkönnten,... \n \n", "Zwischenruf von Peider Filli (AL, Zürich): Das ist die Vorstellung der \nSP! \n \n", "Zwischenruf von Gabriele Petri (Grüne, Zürich): Wir sind keine Ge-\nnossenschafter! \n \n", "Hartmuth  Attenhofer  (SP,  Zürich):  ...aber  da  muss  ich  Ihnen  sagen: \nDa irren Sie sich ganz gewaltig, denn am Güterbahnhof werden keine \nkleinen  Reiheneinfamilienhäuschen  entstehen,  sondern  am  Güter-\nbahnhof  könnte  ein  grosser  Konsumpalast  entstehen.  Und  Sie  haben \njetzt  die  Wahl,  hier  die  Alternative  festzulegen.  Wenn  ich  Ihnen  in \ndieser Debatte so lange zuhöre, dann bekomme ich noch das Gefühl, \ndass sich das Lindengrün der GP langsam immer mehr dem Flaschen-\ngrün der SVP nähert (Heiterkeit). \n \n", "Willy  Furter  (EVP,  Zürich):  Mit  diesem  Gesetz  für  ein  Polizei-  und \nJustizzentrum  soll  einerseits  die  Grundlage  für  den  Bau  dieses Zent-\nrums  geschaffen  werden,  andererseits  soll  der  Richtplan  so  geändert \nwerden,  dass  auf  dem  nicht  mehr  gebrauchten  Güterbahnhofareal  in \nZürich-Aussersihl diese Neunutzung möglich wird. In der Kommissi-\non  Hochbaudepartement  und  Stadtentwicklung  des  Zürcher  Gemein-\nderates  wurde  das Projekt ebenfalls diskutiert. Es wurden tatsächlich \nviele verschiedene Standorte geprüft. Es wurde bereits gesagt: Es wa-\nren mehr als 20 verschiedene Standorte, die in die Evaluation einbe-\nzogen  wurden.  Nur  gerade  fünf  wurden  in  die  engere  Wahl  aufge-\nnommen. Man hat auch die Auslagerung an den Stadtrand von Zürich \ndiskutiert,  ja  sogar  über  den  Stadtrand  hinaus.  Viele  der  vorgeschla-\ngenen Standorte sind wegen zu geringer Fläche ausgeschieden. Ande-\nre kommen wegen der Lage nicht in Frage. Der Standort Güterbahn-\nhof hat gegenüber allen anderen Standorten wesentliche Vorteile und \nvor allem viel weniger Nachteile.  \nDie örtliche Zusammenführung von Polizei und Untersuchungsbehör-\nden  kann  tatsächlich  Abläufe  vereinfachen  und  Transportwege  ver-\nkürzen. Die heutige dezentrale Unterbringung mit zum Teil aufwändi-\ngen Transporten ist nicht ideal. Die Verlegung aus dem Kasernenareal \nin das ehemalige Güterbahnhofareal hat einen ganz wesentlichen Vor-\nteil:  Das  gesamte  Kasernenareal  kann  endlich  einer  neuen  Nutzung \nzugeführt  werden.  Das  bringt  eine  klare  Aufwertung  für  den  Stadt-\nkreis 4. Dies ist eine einmalige Chance für den arg gebeutelten Stadt-\nkreis  4.  Ich  empfehle  Ihnen  mit  der  grossen  Mehrheit  der  EVP-\nFraktion  einerseits  Eintreten  auf  die  Vorlage  und  andererseits,  der \nVorlage zuzustimmen. \n \n", "Felix Müller (Grüne, Winterthur): Es braucht für die Grünen genauso \nwenig die SVP zur Erarbeitung ihres Standpunktes wie für die SP die \nSVP notwendig ist, wenn es um Bankpräsidien geht. Wir haben unse-\nren  Standpunkt  selbst  erarbeitet  und  sind  der  Meinung,  dass  dieses \nProjekt,  diese Absicht so nicht nötig ist. Wir  brauchen diese Zusam-\nmenfassung,  auch  wenn  sie  allenfalls  aus  betrieblichen  Gründen \nwünschbar  wäre,  auf  diese  Weise  und  zu  diesen  Kosten  nicht.  Von \nuns  aus  gesehen  ist  es  nicht  notwendig,  dass  man  behauptet,  nur  für \neine halbe Milliarde Franken sei es möglich, ein Kasernenareal frei zu \nbekommen. Dieser Konnex scheint uns nicht legitim. Man kann diese \nLösung auch anders erreichen. Der Standort ist aus raumplanerischen \nGründen  fragwürdig.  Wir  haben  in  den  Kommissionen  mit  der  Stadt \nZürich gesprochen. Es wurde zwar nicht gesagt, es sei absolut unmög-\nlich, aber wenn man genau hinsieht und zwischen den Zeilen interpre-\ntiert, was gesagt wurde, dann ist es klar: Der Standort ist im Bereich \nder Alarmwerte, der Standort ist vom überbordenden Verkehr umzin-\ngelt.  Es  ist  eigentlich  ein  Sanierungsgebiet,  in  dem  man  nicht  noch \nmehr Verkehr auslösen sollte, bevor nicht gesagt wird, wie der beste-\nhende Verkehr wirklich nachhaltig eingedämmt werden kann. Zudem: \nAuch wenn man behauptet, es gäbe dann dadurch, dass die Ämter zu-\nsammengelegt sind, etwas weniger Verkehr, ist es ja klar, dass dieses \nGebiet neuen Verkehr erzeugt.  \nDas ist das Eine. Und das Zweite ist, dass die Gebäude und die Räu-\nme, die die Verwaltung zu Gunsten des Einzugs in ein Polizeizentrum \nverlässt, auch bestehen bleiben. Sie sind zum Teil auch im Besitz des \nKantons. Für diese Gebäude müssen wieder Nutzungen gesucht wer-\nden. Sie müssen renoviert und umgebaut werden. Das hat auch wieder \nKostenfolgen in x-stelliger Millionenhöhe zur Folge, und den Verkehr \nwird es zu diesen Gebäuden auch weiterhin auslösen. Also von daher \ngesehen ist es aus unserer Sicht schwierig zu verstehen, dass man in \neiner Zeit, in der man das Geld nicht einfach zum Fenster rauswerfen \nkann,  ein  solches  Projekt  überhaupt plant,  zumal  in  der  Stadt  Zürich \neinige Areale, also einige Gebäude, brach liegen. Ich könnte mir vor-\nstellen, dass ein Teil der Nutzungen, die in einem solchen Polizeizent-\nrum eingebaut werden sollen, auch in einem leer stehenden Börsenge-\nbäude eingebaut werden können, oder es gibt – das werden zwar nicht \nalle meiner Fraktionskolleginnen und -kollegen gerne hören – ein Pro-\njekt für ein neues Stadion im Hardturm. Da sucht man auch noch Nut-\nzungen dazu. Man könnte sich ja auch vorstellen, einen Teil der Nut-\nzung dort einzubauen, anstatt für jede Nutzung ein eigenes Projekt zu \nerarbeiten.  \nUnd zudem ist es noch fragwürdig, ein Polizei- und Justizzentrum un-\nter dem Argument der Zusammenfassung der Nutzungen und der Ver-\nbesserung der Synergie zu erarbeiten, wenn dann 10 Kilometer weiter \nweg – nämlich in Dietikon – ein zweites Polizei- und Justizzentrum – \nzwar  nur  auf  Bezirksebene  –  gebaut  werden  soll.  Eigentlich  müsste \nman  dann sagen: Wenn schon, dann alles zusammen. Der Kanton ist \nnicht  so  riesig,  als  dass  man  für  jeden  Standort  ein  eigenes  Zentrum \nhaben  soll  und  muss  in  unserer  kleinräumigen  Bezirksstruktur.  Wir \nhaben uns dazu entschieden, eher das Bezirksgebäude in Dietikon zu \nbewilligen  und  die  Strukturen  in  der  Stadt  Zürich  zu  belassen.  Aber \ndas Ansinnen,  das Kasernenareal frei zu bekommen, bleibt unabhän-\ngig von dieser Vorlage bestehen. \n \n", "Regierungsrätin  Dorothée  Fierz:  Es  wird  offensichtlich  schon  bald \nzur Tradition, dass an der letzten Kantonsratssitzung einer Legislatur \nmit  Baudirektionsgeschäften  Geschichte  geschrieben  wird  über  das \nKasernenareal.  Ziemlich  genau  vor  vier  Jahren  hat  mein  Vorgänger, \nalt Regierungsrat Hans Hofmann, hier im Rat die Vorlage für ein neu-\nes  Polizeigefängnis  präsentiert,  und  vom  Parlament  wurde  Nichtein-\ntreten auf die 85-Millionen-Vorlage beschlossen. Ich höre noch seine \nWorte,  als wären sie  gestern  gewesen:  «Ich überlasse  meinem Nach-\nfolger einen Scherbenhaufen.» Wir haben uns aber aufgerafft und die-\nsen Scherbenhaufen zusammengewischt. Wir haben einen Neuanfang \ngesucht, und ich bin davon überzeugt, dass wir Ihnen mit der Vorlage \n3941 eine sinnvolle Alternative, einen echten Neustart der ganzen Ka-\nsernenarealfrage,  der  ganzen  Frage  der  Unterbringung  von  Polizei- \nund  Justizorganen  und  der  effizienten  Auftragserfüllung  dieser  Gre-\nmien  präsentieren.  Wir  präsentieren  Ihnen  eine  Alternative,  die  wir \neng mit Vertreterinnen und Vertretern der Stadt zusammen erarbeitet \nhaben. Es ist eine einvernehmliche Lösung aller Nutzer. Und deshalb \nist es eine Lösung, die Eintreten und Zustimmung verdient.  \nWenn wir die Vorlage 3941 beurteilen, so ist es ganz wichtig, dass wir \nin der Begrifflichkeit sauber bleiben. Ein Rahmenkredit, den wir heute \nbeurteilen, ist noch kein Baukredit! Und ein Testprojekt ist eben auch \nnoch  kein  Ausführungsprojekt!  Nun  müssen  wir  uns  klar  sein,  wel-\nchen Stellenwert denn ein Testprojekt hat. Dieses sagt nicht mehr und \nnicht weniger aus, als dass es technisch, funktionell und wirtschaftlich \nan  diesem  Standort  überhaupt  machbar  ist.  Es  macht  Aussagen  über \ndie städtebauliche Verträglichkeit und über die denkmalpflegerischen \nAspekte. Und genau dieses Testprojekt kann zum heutigen Zeitpunkt \neben  nicht  als  «Prunkbau»  oder «Luxusbau» betitelt  werden, weil es \nnoch kein Architekturprojekt ist. Ein Testprojekt ist nicht mehr als die \nsolide  Grundlage,  damit  ein  Rahmenkredit  erarbeitet  werden  kann. \nUnd  der  Rahmenkredit  ist  dann  die  Grundlage,  um  überhaupt  Pla-\nnungsaufgaben in Angriff nehmen zu können. Wer nun heute von ei-\nnem «klotzigen Justiz- und Polizeipalast» spricht und wer heute eine \nbescheidenere  Vorlage  verlangt,  hat  den  Stellenwert  eines  Testpro-\njekts  nicht  richtig  eingeordnet.  Ich  bitte  Sie,  dem  Regierungsrat  nun \nZeit und Raum geben, ein zweistufiges Wettbewerbsverfahren durch-\nzuführen  und  Ihnen  so  die  wichtigen,  aussagekräftigen  Entschei-\ndungsgrundlagen  zur  Verfügung  stellen  zu  können.  Das  zweistufige \nWettbewerbsverfahren  wollen  wir  wählen,  damit  wir  gute  Aussagen \nzu städtebaulichen Aspekten haben und dann auch einen Architektur-\nwettbewerb durchführen können. Wenn Sie heute Eintreten beschlies-\nsen und den Rahmenkredit bewilligen, so haben wir die Möglichkeit, \nein  konkretes  Projekt  auszuarbeiten  und  Ihnen  dann  als  Entschei-\ndungsgremium  zeitgerecht  die  adäquate  Lösung  vorzuschlagen,  ein \nmodulares  Vorgehen  mit  einzelnen  Kreditanträgen,  je  nachdem,  was \nzu welcher Zeit unser Staat hier verlangt.  \nEs  ist  falsch,  wenn  Luzius  Rüegg  argumentiert,  wir  hätten  innerhalb \nvon  vier  Jahren  eine  Versechsfachung  des  Kreditantrages  erreicht. \nWir haben ein völlig anderes Konzept! Wir führen Polizei- und Justiz-\norgane  zusammen.  Wir  erstellen  nicht  nur  ein  Polizeigefängnis,  son-\ndern auch ein Bezirksgefängnis. Und da ist es nicht korrekt zu sagen, \ndasselbe Projekt sei innerhalb von vier Jahren um das Sechsfache ver-\nteuert worden.  \nNun müssen wir uns natürlich auch mit der Frage auseinander setzen, \nwas geschieht, wenn Sie diesen Rahmenkredit ablehnen. Es ist falsch \nzu meinen, die SBB würden auf den Kanton warten, bis wir irgendei-\nne mehrheitsfähige Lösung hätten und dann gewillt wären, den Kauf-\nvertrag  zu  vollziehen.  Wenn  dieser  Rahmenkredit  abgelehnt  wird, \nwird der Kaufvertrag nicht vollzogen, und dann geschieht genau das, \nwas  Roland  Munz  in  seinem  Votum  hier  so  glasklar  dargelegt  hat: \nDann kommen irgendwelche Käufer zum Zuge, die nur darauf warten, \nbis dieses Areal Güterbahnhof käuflich zu erwerben ist. Denn für die \nSBB  ist  der  Entscheid  gefallen:  Sie  desinvestieren,  sie  trennen  sich \nvon diesem Areal. Wir sind nur Käufer in Position eins. Und darauf, \nwas  dann  sonst  geschieht,  haben  wir  gar  keine  Einflussmöglichkeit. \nAlso  auch  wenn  uns  Susanne  Rihs-Lanz  schmackhaft  machen  will, \ndas Quartier würde an Stelle des Polizei- und Justizgefängnisses eine \nandere  Nutzung  verdienen,  so  haben  wir  keinen  Einfluss,  Susanne \nRihs-Lanz,  auf  eine  alternative  Nutzung,  wenn  es  nicht  das  Polizei- \nund Justizgefängnis ist.  \nEs  ist  auch  eine  Illusion  zu  glauben,  dass  dieser  Verwaltungsbau  an \nirgendeinem  anderen  Standort  realisiert  werden  könnte.  Wir  haben \nsehr  gründlich  25  Standorte  evaluiert.  Diese  25  Standorte  haben  wir \nmit der Stadt Zürich als Grundeigentümerin zusammengetragen. Und \nnachdem wir uns für eine Vollauslagerung entschieden haben, hat die-\nser  Standort  auf  dem  Güterbahnhof  die  beste  Bilanz  ausgewiesen. \nDeshalb  hat  der  Regierungsrat  auch  an  diesem  Standort  ein Testpro-\njekt erarbeiten lassen. Die Aussage, wir seien zu früh auf den Güter-\nbahnhof  aufgesprungen,  ist  falsch.  Es  ist  eine  Führungsaufgabe  der \nRegierung,  Susanne  Rihs-Lanz,  sorgfältig  Grundlagen  zu  erarbeiten, \neinen  Entscheid  zu  fällen,  ein  Projekt  zu  erarbeiten  –  hier  nur  ein \nTestprojekt – und dann dem Kantonsrat Antrag zu stellen. Wir können \nes uns nicht leisten, an zwei oder drei Standorten Testprojekte auf die-\nses  Niveau  zu bringen, wie wir es jetzt mit  dem Güterbahnhof getan \nhaben. Die Entscheidungsgrundlagen sind ausführlich, das haben Sie \nin einem anderen Satz denn auch honoriert. Aber die Erarbeitungskos-\nten können wir uns nur mit einem Testprojekt leisten. \nNun  sind immer wieder die Fragen im  Raum: Braucht  es  denn über-\nhaupt  eine  Zusammenlegung  von  Polizei  und  Justiz?  Können  Syner-\ngien generiert werden? Ist es richtig und notwendig, dass die Polizei \nwirklich  an  einem  zentralen  Standort  ihr  Geviert  und  ihre  Gebäude \nhat? Dazu wird die Sicherheitsdirektorin, Regierungsrätin Rita Fuhrer, \nals zuständige Direktionsvorsteherin noch Stellung nehmen. Ich den-\nke, sie wird auch auf die Alternative eingehen, die Susanne Rihs-Lanz \nvorgeschlagen hat, nämlich dass man zum Beispiel in Kloten ein Poli-\nzei- und Justizzentrum in Betrieb nehmen könnte. \nNun der letzte Punkt: die Kostenreduktion. Der Regierungsrat hat Ih-\nnen  einen  Rahmenkredit  von  über  500  Millionen  Franken  beantragt. \nDie vorberatende Kommission hat diesen Kredit als Rahmenkredit auf \n490 Millionen reduziert. Die Regierung ist bereit, diesem reduzierten \nRahmenkredit  zuzustimmen,  natürlich  unter  der  Voraussetzung,  dass \nweder  von Seiten der Nutzer noch von  Vergabe-  oder Behördenseite \ndie Anforderungen erhöht oder verändert werden.  \nZusammengefasst  gibt es  aus Sicht der  Regierung  vier  Hauptgründe, \nmit  der  Zustimmung  zur  Vorlage  3941  wirklich  einen  zukunftswei-\nsenden  Entscheid  zu  fällen:  Erstens  ist  es  die  Tatsache,  dass  wir  im \nKanton und in der Stadt Zürich seit über 20 Jahren nach einer Lösung \nrund um das Kasernenareal ringen, mehrfach gescheitert sind und nun \neinen neuen Lösungsansatz auf dem Tisch haben. Zweitens ist es un-\nbestritten  eine  weitsichtige,  langfristige  Investition  in  die  öffentliche \nSicherheit. Drittens ist es eine einmalige städtebauliche Chance. Und \nviertens müssen wir uns bewusst sein, dass es keine einzige auch nur \nnahezu  gleichwertige  Standortalternative  gibt.  In  diesem  Sinne  bitte \nich  Sie  im  Namen  der  Regierung,  auf  die  Voralge  3941  einzutreten \nund  in  der  zweiten  Lesung  dann  dem  Rahmenkreditantrag  von  490 \nMillionen auch zuzustimmen. \n \n", "Regierungsrätin Rita Fuhrer: Ich halte mich kurz und sage zwei, drei \nWorte  zum  Standort  am  Güterbahnhof  und  zur  Zusammenarbeit  der \nKantonspolizei mit der Justiz. Es ist tatsächlich so, dass der Standort \nGüterbahnhof  nachweislich  der  beste  von  zahlreichen  geprüften \nStandorten ist, für die Kantonspolizei, aber auch für die Justiz und vor \nallem auch für die geplanten Gefängnisse – nicht nur für das Bezirks-\ngefängnis,  sondern  ganz  vorwiegend  auch  für  das  Polizeigefängnis. \nWir  wollen  betrieblich  möglichst  reibungslose  Abläufe  garantieren. \nDiese  würden  so  ermöglicht.  Ein  «benchmark»  von  einem  externen \nGutachter  hat  die  Kantonspolizei  Zürich  im  Vergleich  zu  den  Kan-\ntonspolizeien Aargau, Basel-Stadt, Baselland, aber auch im Vergleich \nzu den Polizeien in Wien, Stuttgart und Hamburg, bereits als schlank \nbezeichnet.  Wir  möchten  noch  effizienter  arbeiten, um  so  nicht  auch \nGelder  zu  verwenden,  ohne  dass  sie  dringend  notwendig  sind  oder \nohne dass sie nicht wirklich zielgerichtet eingesetzt werden, das heisst \nmöglichst  für  die  Sicherheit  der  Bürgerinnen  und  Bürger,  und  zwar \nspürbar.  \nWir möchten also auch Synergien nutzen. Von den diversen geprüften \nVarianten  ist  der  Güterbahnhof  deshalb  die  beste  Lösung,  weil  die \nLage  generell  zentral  ist.  Sie  ist  zentral  für  die  Stadt  Zürich.  Sie  ist \naber  auch  zentral  für  den  ganzen  Kanton  Zürich,  der  halt  in  Gottes \nNamen  geteilt  ist  durch  den  wunderschönen  See,  der  uns  ja  auch  so \nviel Gutes bringt. Die Kriminalpolizei arbeitet mit der Stadtpolizei zu-\nsammen. Die beiden Kriminalpolizeien – diejenige für die Grundver-\nsorgung der Stadt und diejenige für die Grundversorgung des Kantons \nund für die Spezialisierungen – arbeiten eng zusammen. Deshalb soll \nder Standort in der Stadt Zürich sein. Aber auch der Ordnungsdienst \nist  darauf  angewiesen,  in  der  Planung  wie  auch  im  Einsatz  eng  zu-\nsammenarbeiten zu können. Wir haben zahlreiche Polizeimitarbeiten-\nde im Einsatz gehabt bei grossen Demonstrationen, beispielsweise bei \nWEF- oder 1.-Mai-Demonstrationen. Und dabei ist es notwendig, die \nLeute und das Material zentral in der Stadt Zürich zu haben. Dafür ist \nauch  die  Stadtpolizei  dankbar.  Und  wir  arbeiten  eng  zusammen  mit \nder  Justiz,  mit  den  Untersuchungsbehörden,  die  in  der  Stadt  Zürich \nsind, mit Untersuchungsrichtern wie auch mit dem Gefängnis. Wir ar-\nbeiten auf Grund von Polizei XXI eng zusammen mit der Bundespoli-\nzei. Sie wissen, dass der Bund in Zürich einen dezentralen Dienst ein-\nrichten wird. Er wird ihn in der Stadt Zürich einrichten und nicht etwa \nausserhalb.  Und  er wird mit  der Kantonspolizei eng zusammenarbei-\nten müssen, weil die direkten Gesprächspartner Bund–Kanton tatsäch-\nlich  in der  Verbrechensbekämpfung sehr, sehr  wichtig sind.  Sie  wis-\nsen, gerade in der Wirtschaftskriminalität, in der organisierten Krimi-\nnalität, in der Drogenkriminalität, wo der Bund stark mitarbeitet, weil \ndiese  immer  grenzüberschreitend  sind,  sind  wir  auf  schnelle,  kurze \nAbläufe angewiesen. \nIch  möchte  Ihnen  nicht  viel  über  die  Zufahrt  für  die  Besucher,  die \nÖffnung auch der Kantonspolizei hierfür und die Erschliessung für die \nMitarbeiter erklären. Ich denke, das ist klar. Aber das Polizeigefäng-\nnis ist mir noch ein wichtiges Anliegen. Wir haben jedes Jahr 10'000 \nEintritte  ins Polizeigefängnis. Die Stadtpolizei hat kein eigenes Poli-\nzeigefängnis.  Sie  ist  also  auf  dasjenige,  das  wir  zu  erstellen  haben, \nangewiesen. Wir haben jetzt nur ein Provisorium. Es ist – auch aus Si-\ncherheitsgründen  –  dringend  notwendig,  nun  endlich  ein  definitives \nPolizeigefängnis zu erstellen. Jede einzelne dieser 10'000 eintretenden \nPersonen wird diverse Male transportiert. Man hat es hier im Kantons-\nrat bereits einige Male erwähnt: Befragung und Einvernahme bei den \nUntersuchungsbehörden  sollen  möglichst  rasch  erfolgen,  aus  sicher-\nheitstechnischen Gründen aber auch möglichst eng beieinander liegen. \nIch möchte Sie deshalb sehr bitten, diesen zentralen Standort zu beja-\nhen, indem Sie auf die Vorlage eintreten. Natürlich könnte es an ande-\nren  Orten  noch  Gebäude  geben.  Man  könnte  sich  ja  vorstellen,  dass \nirgendwann  der  Flughafen  nicht  mehr  als  Flughafen  gebraucht  wird \nund man dann dort eine Polizei einrichten könnte. Aber die Kantons-\npolizei  kann  sich  nicht  irgendwo  dezentral  einrichten.  Sie  ist  auf  ra-\nsche,  effiziente  Zusammenarbeit  angewiesen.  Trotz  der  heutigen \nKommunikationsmittel  lässt  sich  die  direkte  Zusammenarbeit  unter \nden Personen und den Mitarbeitenden, zwischen Justiz und Kantons-\npolizei,  zwischen  Bund  und  Kantonspolizei  und  insbesondere  auch \nzwischen der Stadtpolizei und der Kantonspolizei durch nichts ande-\nres ersetzen. Ich bitte Sie deshalb um Zustimmung. \n \n", "Ratspräsident Thomas Dähler: Susanne Rihs-Lanz hat den Antrag ge-\nstellt, auf die Vorlage 3941a nicht einzutreten. \n \n", "", "", "", "A. Gesetz für ein Polizei- und Justizzentrum Zürich \n \n", "Ratspräsident Thomas Dähler: Ich schlage Ihnen paragrafenweise Be-\nratung vor. Sind Sie damit einverstanden? Das ist der Fall. \n \n", "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "§§ 1 bis 6 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident Thomas Dähler: Damit ist das Gesetz materiell durch-\nberaten. Es geht an die Redaktionskommission. Die Redaktionslesung \nfindet in zirka vier Wochen statt. \n \n", "B. Teilrevision des kantonalen Richtplans (Plan der öffentlichen Bau-\nten und Anlagen) \n \n", "Ratspräsident Thomas Dähler: Ich schlage Ihnen abschnittsweise Be-\nratung vor. Sie sind damit einverstanden.  \n \n", "", "", "", "", "", "Ratspräsident Thomas Dähler: Wir haben  freie  Debatte  beschlossen. \nWir  behandeln nach der Eintretensdebatte zuerst Teil B der Vorlage. \nBei  Zustimmung  zum Gesetz wird die Motion 241/1998 automatisch \nabgeschrieben.  \n \n", "Eintreten \n \n", "Ueli  Keller (SP, Zürich), Präsident der KPB: Mit dieser Vorlage er-\nfüllt  der  Regierungsrat  pflichtschuldigst  den  Auftrag,  eine  Gesetzes-\nänderung  vorzulegen,  wie  sie  mit  der  Überweisung  der  Motion  von \nVilmar  Krähenbühl  und  Hans  Frei  am  27.  September  1999  verlangt \nwurde.  Speziell  an  dieser  Vorlage  ist,  dass  der  Regierungsrat  seinen \neigenen  Vorschlag  sogleich  wieder  zur  Ablehnung  empfiehlt, so wie \ndas  auch  die  Mehrheit  der  Kommission  Planung  und  Bau  tut.  Ein-\nstimmig ist die Kommission betreffend der Abschreibung des erledig-\nten Vorstosses.  \nWorum  geht  es?  Die  Motionäre  verlangen,  den  Paragrafen  211  des \nPlanungs- und Baugesetzes dahin gehend zu ändern, dass die Zustän-\ndigkeiten für Schutzmassnahmen für Objekte gemäss den üblichen Fi-\nnanzkompetenzen für einmalige und wiederkehrend Auslagen geregelt \nwerden. Die Absicht dahinter ist, dass nicht wie bisher alle Aufgaben \naus dem Natur- und Heimatschutzfonds und dem Denkmalpflegefonds \nals gebundene Ausgaben angesehen würden. Das heisst, dass sie neu \ndem  fakultativen  Referendum  unterstehen  würden,  wohl  in  der  An-\nnahme,  das  Kantonsrat  und  Volk  gegebenenfalls  weniger  ausgaben-\nfreudig wären als der Regierungsrat und die zuständige Direktion.  \nUm  abzuschätzen,  welche  Auswirkungen  die  heute  zur  Debatte  ste-\nhende Gesetzesänderung haben könnte, hat sich die Kommission über \ndie  in  den  letzten  Jahren  von  dieser  Veränderung  betroffenen  Ge-\nschäfte  dokumentieren  lassen.  An  grösseren  Brocken,  die einen Um-\nfang von 3 Millionen Franken überstiegen, sind da Beiträge an Reno-\nvationen  von  Schutzobjekten  zu erwähnen, wie zum Beispiel Gyren-\nbad  in  Turbenthal,  altes  Schloss  Teufen,  die  Villen  Bleuler  und  Pa-\ntumbah  in  Zürich,  die  Lokremise  in  Uster  und  ein  Gasometer  in \nSchlieren.  Dazu  ist  anzumerken,  dass  diese  Renovationsbeiträge \nzwingend auf Grund von Schutzverträgen mit den Eigentümern zu er-\nfolgen  hatten.  Und  wenn  es  die  Meinung  wäre,  dass  Kantonsrat  und \nVolk  auf  die  Höhe  dieser  Beiträge  einwirken  sollten,  so  liesse  sich \ndies mit der Motionsforderung allein nicht erreichen. Zusätzlich müss-\nte  auch  die  Kompetenz  der  Verwaltung  zum  Abschluss  von  Schutz-\nverträgen eingeschränkt werden.  \nAn  weiteren  grossen  Brocken  aufzuführen  sind  Investitionen  für \nLandkäufe  und  Entschädigungen.  Beispielsweise  mussten  die  Eigen-\ntümer der Villa Schönbühl in Zürich auf Grund eines Bundesgerichts-\nurteils für die Folgen der Unterschutzstellung entschädigt werden. Die \nVilla Schulthessgut auf der Halbinsel Au wurde freihändig erworben. \nBei der Ungewissheit der Dauer und der Unberechenbarkeit des poli-\ntischen Prozesses wäre es kaum möglich gewesen, hätte aber trotzdem \nzu  Entschädigungszahlungen  geführt.  Gelegentlich  muss  bei  der \nDurchführung  von  Meliorationen  Land  durch  den  Kanton  übernom-\nmen werden, letztmals im Jahre 1993 in Uster. Diese Landzuteilungen \nkönnen zwar gerichtlich angefochten werden, aber nicht nachträglich \ndem  Kantonsrat  zur  Genehmigung  vorgelegt  werden.  Die  Ausbezah-\nlung von Beiträgen an Bewirtschafter von Schutzgebieten von jährlich \n6 bis 7 Millionen Franken erreicht im Einzelfall nicht die Grenze des \nfakultativen Referendums von 300'000 Franken. \nSoweit  die  Aufzählung  der  von  einer  allfälligen  Gesetzesänderung \nkonkret betroffenen Beispiele. Abstrakter formuliert geht es um die im \nParagrafen  205  des  PBG  geregelten  Massnahmearten,  nämlich  die \nFestlegung von Kern- und Freihaltezonen, den Erlass von Schutzver-\nordnungen – wie zum Beispiel am Greifensee und am Pfäffikersee –, \nes geht um die Verfügung von Unterschutzstellungen, den Abschluss \nvon Schutzverträgen und von Dienstbarkeitsverträgen.  \nDer Regierungsrat – und mit ihm die Mehrheit der Kommission – ist \nder  Meinung,  dass  die  Umsetzung  der  Motion  abzulehnen  sei,  weil \ndamit  das  Gewaltenteilungsprinzip  verletzt  würde,  weil  die  Umset-\nzung  rechtlich  kompliziert  wäre  und  die  Abläufe  zeitlich  verzögert \nwürden, weil die Erfüllung des gesetzlichen Auftrages des Natur- und \nHeimatschutzes  erschwert  würde,  weil  die  Interessen  der  bau-  und \nverkaufswilligen  Eigentümer  massiv  beeinträchtigt  würden  und  weil \ndie bisherige einheitliche Rechtspraxis nicht mehr gewährleistet wäre \nsowie weil ein deutlich grösserer administrativer Aufwand verursacht \nwürde.  \nAbgesehen von diesen praktischen Schwierigkeiten bei der allfälligen \nUmsetzung  dieser  Gesetzesänderung  geht  es  um  die  politische  Ein-\nschätzung,  ob  die  Umsetzung  der  gesetzlichen  Aufträge  im  Natur-, \nHeimat-  und  Denkmalschutzbereich  durch  die  Verwaltung  und  den \nRegierungsrat den Absichten des Gesetzgebers entspricht. Die Motio-\nnäre gehen offenbar davon aus, dass es eine Diskrepanz gebe, die es \nzu vermeiden gelte, was erst noch zu Einsparungen führen könnte. Ob \ndiese Einschätzung zutrifft, wage ich mit Blick auf die Resultate ver-\nschiedener Volksentscheide in diesem Zusammenhang zu bezweifeln. \nEs  könnte  sogar  umgekehrt  sein.  Für  die  Mehrheit  der  Kommission \nPlanung und Bau beantrage ich Ihnen, die Motion 241/1998 als erle-\ndigt  abzuschreiben  und  die  vorgeschlagene  Änderung  des  Planungs- \nund Baugesetzes ebenfalls abzulehnen.  \n \n", "Ruedi Lais (SP, Wallisellen): Die von der damaligen rechten Mehrheit \nbestellte  PBG-Änderung  ist  nicht  zweckmässig.  Das  hat  Ihnen  der \nKPB-Präsident  bereits  ausgeführt,  ich  muss  es  nicht  wiederholen. \nWenn  der  Regierungsrat  unter  Schutz  stellt  und  der  Kantonsrat  das \ndazu  notwendige  Geld  verweigert,  schaffen  wir  ganz  bewusst  eine \nVollzugskrise. Das wollen wir nicht. Vor wenigen Wochen haben wir \ndie Trennung von strategischen und operativen Geschäften als wichti-\nge  Errungenschaft  von  NPM  im  Allgemeinen  und  unserer  zürcheri-\nschen  Parlamentsreform  im  Besonderen  gewertet.  Da  steht  der  Ein-\ngriff des Parlaments in Verwaltungsentscheide – und das sind Unter-\nschutzstellungen  und  nachfolgende  Massnahmen  –  ganz  eindeutig \nquer in der Landschaft. Die SP schliesst sich in dieser Beurteilung der \nHaltung des Regierungsrates an. \nDoch es geht der SVP ja um etwas ganz anderes als darum, administ-\nrative  exekutive  Kompetenzen  hier  in  diesen  Ratssaal  zu  verlagern. \nSie will die drohende, von ihr allerdings sehr offen herbeigesehnte Fi-\nnanzkrise  nutzen,  um  ideelle  Staatsziele  zu  demontieren.  Natur-  und \nHeimatschutz,  Denkmalpflege,  Archäologie  sollen  allenfalls  von  pri-\nvaten Mäzenen finanziert werden. Für diese Ideologie entsteht Heimat \nallenfalls  durch  Verwendung  des  Begriffs  als  Kampfparole  in \nAbstimmungs-  und  Wahlkämpfen.  Die  gleiche  Ideologie  schaut  an-\ndernorts zu, wie Museen geplündert werden und konzentriert sich auf \ndie flüssigen Kapitalien. \nFür uns hingegen umfasst Heimat nicht zuletzt das Natur- und Kultur-\nerbe, dessen Schutz zu den vordringlichsten Aufgaben der Regierung \ngehört. Wir lassen nicht zu, dass diese Werte einfach so entsorgt wer-\nden. In der Kommission lag uns die Liste von wenigen Projekten, die \nüberhaupt unter diesen allenfalls geänderten PBG-Artikel fallen wür-\nden, vor, die Ueli Keller bereits erwähnt hat. Es ist eine jämmerliche, \neine  magere  Ausbeute,  und  die  FDP  hat  denn  auch  verdankenswert-\nerweise  die  Sinnlosigkeit  dieses  Vorhabens  eingesehen.  Leider  will \naber die SVP auch hier wieder ihre Kampfbereitschaft gegenüber kul-\nturellen Aktivitäten des Staates beweisen.  \nWir  sind  überzeugt,  dass  nicht  nur  die  vom  Regierungsrat  zitierten \nstaatsrechtlichen und praktischen Gründe gegen die Motion und gegen \ndie PBG-Änderung sprechen. Wir sind überzeugt, dass auch das Zür-\ncher  Volk  einen  sogar  noch  verstärkten  Kampf,  eine  verstärkte  Auf-\nmerksamkeit gegenüber unserem Kulturgut unterstützt und sich dem-\nentsprechend einen Staat, einen Regierungsrat und auch ein Parlament \nwünscht, das in  diesem Bereich  aktiv bleiben kann und sich nicht in \nRechtsstreitigkeiten  verheddert.  Die  SP-Fraktion  bittet  Sie  deshalb, \ndiese  untaugliche  Gesetzesänderung  abzulehnen  und  die  Motion  ab-\nzuschreiben. \n \n", "Hans Frei (SVP, Regensdorf): Der Kommissionspräsident hat ausge-\nführt, dass es schon eine spezielle Vorlage ist, die der Regierungsrat \ngleich wieder ablehnen werde. Ganz speziell und ausserordentlich ist, \ndass der Regierungsrat noch diese Woche vor die Medien treten und \nzum Sanierungsprogramm 04 einige Ausführungen machen wird. Und \ndann  wird  uns  bekannt  gemacht  werden,  dass  es  keine  Tabus  mehr \ngebe, dass alle Ausgabenpositionen beurteilt würden, und dazu gehört \nauch  dieses  Gebiet  der  Unterschutzstellungen,  die  wir  hier  in  dieser \nVorlage ansprechen.  \nDer  Erlass  dieser Schutzmassnahmen sei  in der Baudirektion oder in \nder Volkswirtschaftsdirektion unbestritten. Dies soll auch so bleiben. \nAber Einfluss genommen und nicht haltbar ist, dass die Kostenfolgen \nhier  auch  so  unbesprochen  dieser  Verwaltung,  beziehungsweise  der \nDirektionen, überteilt oder zugewiesen werden. Hier soll eine Neube-\nurteilung  vorgenommen  werden und  dieser Aufgabenbereich  zurück-\ngeführt werden in diesen Rat oder letztlich dem Stimmvolk wieder un-\nterbreitet  werden  können.  Der  Vorstoss  zielt,  wie  gesagt,  darauf  ab, \ndass hier bei grossen Projekten, die über 3 Millionen kosten und Steu-\nergelder auslösen, wieder das Finanzreferendum greifen soll und letzt-\nlich  die  Möglichkeit besteht, den Stimmbürger über die Bereitschaft, \neinen solchen Aufwand zu betätigen, anzufragen.  \nIch erwähne drei Beispiele. Eines, das zehn Jahre zurückliegt: auf der \nHalbinsel  Au  das  Schulthessgut.  Das  hat  schlussendlich  Kosten  von \nrund 11,5 Millionen Franken ausgelöst. Das waren damals die Inves-\ntitionskosten.  Über  die  Folgekosten  erfahren  wir  wenig  aus  diesem \nObjekt.  Ein  zweites  ist  die  Villa  Schönbühl  in  Zürich.  Diese  wurde \nunter  Schutz  gestellt,  ohne  sich  über  die  finanziellen  Konsequenzen \nRechenschaft abzulegen. Vier Jahre später hat das Bundesgericht ge-\nurteilt, und den Kanton zu 22,6 Millionen Entschädigungen verpflich-\ntet. Und ein jüngstes Beispiel ist die Unterschutzstellung eines Indust-\nriezeugen, des Gasometers in Schlieren, der letztlich auch 4,5 Millio-\nnen Kosten nach sich zieht, rein für den Unterhalt und abgesehen von \nweiteren  Folgekosten.  Ich  frage  Sie  an:  Können  wir  uns  in  Zukunft \nwirklich in jedem Punkt solche Unterschutzstellungen in diesem Um-\nfang leisten? Sind das Kernaufgaben des Staates? Ich mache hier den \nVorbehalt, dass in dieser Zeit, die uns bevorsteht, auch hier eine diffe-\nrenzierte Haltung eingenommen werden muss. \nDie Regierung schreibt in ihrer Antwort, dass sie da eine Systemwid-\nrigkeit  ortet. Ich sage Ihnen: Das kann nicht sein! Wenn schlussend-\nlich  die  finanziellen  Folgen  die  Steuermittel  absorbieren,  das  Parla-\nment wieder dazu Stellung nimmt und letztlich auch der Stimmbürger \nseine Meinung dazu einbringen kann, so ist das keine Systemwidrig-\nkeit, sondern es ist ein Zeichen der Zeit, das hier wieder wahrgenom-\nmen  werden  muss.  Wenn  man  weiter  liest,  dass  diese  Gesetzesände-\nrung  diametral  zur  bestehenden  Gesetzesänderung  steht,  so  höre  ich \nschon in dieser Debatte, die im Zusammenhang mit der Sanierung auf \nuns  zukommt,  das  ganz  klare  Postulat,  dass  wir  die  gesetzlichen \nGrundlagen ändern müssen. Und genau in diesem Punkt machen wir \nes. Wir wollen die gesetzliche Grundlage ändern, um hier etwas wie-\nder zu korrigieren, damit wir wieder Einfluss nehmen können.  \nEs  wird  auch  beklagt,  dass  der  flexible  Handlungsspielraum  einge-\nschränkt  werde.  Bei  Ausgaben  über  drei  Millionen  darf  es  durchaus \neine  Runde  geben  in  dieses Parlament und  letztlich  eine Beurteilung \nüber die finanziellen Konsequenzen aus diesem Parlament geben. Ich \nfinde, das ist das Zeichen, das hier gesetzt werden kann. Daher kommt \nes,  dass  wir  den  Minderheitsantrag  eingebracht  haben  für  die  Ände-\nrungen  im  PBG,  und  wir  ersuchen  Sie,  diese  Änderungen  wahrzu-\nnehmen. Wir haben die Möglichkeit, mit einer Gesetzesänderung hier \netwas  Einfluss  zurückzubekommen,  ein  Zeichen  der  Zeit,  dass  wir \ndiese Woche noch andernorts ganz klar bekommen werden. \n \n", "Willy Furter (EVP, Zürich): In der Motion fordern die Motionäre ein \nMitspracherecht des Kantonsrates bei der Unterschutzstellung für Ob-\njekte des Natur- und Heimatschutzes, der Denkmalpflege und der Ar-\nchäologie.  Die  Unterschutzstellung  von  einzelnen,  konkreten  Objek-\nten ist – und war es seit jeher – eine Aufgabe der Exekutive, da es sich \nhier um den klassischen Gesetzesvollzug handelt. Wir müssen hier die \nGewaltentrennung respektieren. Je nachdem, ob eine Gemeinde Lob-\nbyisten  im  Kantonsrat  hat,  ergäbe  der  Vorstoss  der  SVP  eine  recht-\nsungleiche  Behandlung.  Der  Verfahrensablauf  über  die  Baudirektion \nzum  Regierungsrat,  dann  zu  einer  vorberatenden  Kommission  und \nschliesslich zum Kantonsrat wäre viel zu aufwändig. Für private Bau-\nherren ergäbe dies eine ärgerliche Verzögerung und eine Rechtsunsi-\ncherheit.  Es  ist  deshalb  sinnvoll,  dass  weiterhin  der  Regierungsrat \nüber die einzelfallweise Unterschutzstellung und die Zusicherung von \nEntschädigungen  und  Subventionen  entscheidet.  Der  Kantonsrat  hat \ndie Möglichkeit, über das Budget die jährlichen Vorgaben zu machen, \nindem er über die Einlagen in den Natur- und Heimatschutzfonds und \nden  Denkmalpflegefonds  entscheidet.  Ich  empfehle  Ihnen  im  Namen \nder EVP-Fraktion, auf die Vorlage B einzutreten, die vorgeschlagene \nÄnderung des Planungs- und Baugesetzes abzulehnen und allfällig die \nMotion abzuschreiben.  \n \n", "Felix  Müller  (Grüne,  Winterthur):  Selbstverständlich  sind  auch  die \nGrünen  der  Meinung,  dass  diese  Vorlage  abgeschrieben  werden  soll \nund  die Vorstösse und das Gesetz nicht angenommen werden sollen, \nrespektive die Gesetzesänderung gemäss Mehrheitsantrag. Es ist klar, \ndass  die  Regierung  die  Abschreibung  der  Motion  und  der  Gesetzes-\nvorlage miteinander bringen muss. Das haben wir in unseren Gesetzen \nbeschlossen,  im  Kantonsratsgesetz,  dass  das  neuerdings  zusammen \nvorgelegt  werden  muss,  und  deshalb  sind  das  erheblich  Erklären  der \nMotion und die Gesetzesvorlage im gleichen Atemzug zu behandeln.  \nWir sind der Meinung, dass wir im Natur- und Heimatschutzgesetz die \nKriterien  definieren,  nach  denen  die  Verwaltung  und  die  Regierung \nSchutzobjekte aussortieren und bezeichnen sollen, und dass daraufhin \nnatürlich Kosten anfallen können – nicht müssen! –, die zum Teil im \nVoraus nicht bezifferbar sind. Das ist eigentlich von vornherein klar. \nEs ist grundsätzlich eine öffentliche Aufgabe, solche Schutzobjekte zu \nwahren und zu bezeichnen. Diese öffentliche Aufgabe leitet sich zum \nTeil  sogar  aus  eidgenössischem  Recht  ab,  nicht  nur  aus  kantonalem \nRecht.  Auch  wenn  wir  unsere  Rechtsetzung  aufheben  würden,  wäre \nder  Kanton  nicht  entbunden,  diese  Aufgabe  im  Natur-  und  Heimat-\nschutzbereich  wahrzunehmen.  Von  daher  gesehen  müsste,  wenn \nschon, nicht im PBG die Kreditlimite geändert und der Einfluss darauf \nmoniert werden, sondern es müssten die Kriterien für die Unterschutz-\nstellung im Natur- und Heimatschutzgesetz geändert werden.  \nEs ist von mir aus gesehen schon etwas fragwürdig, dass ausgerechnet \ndie  Fraktion,  die  im  Zusammenhang mit  der Änderung  des Kantons-\nratsgesetzes immer die Miliztauglichkeit des Kantonsrates bezweifel-\nte,  jetzt  eine  Vorlage  unterstützt,  respektive  eine  Gesetzesänderung \nwill,  die  dem  Kantonsrat  in  einem  kleinen  Bereich  mehr  Arbeit  und \nAufwand  bringt  und  die  Verwaltung  in  ihrer  Arbeit  in einer Art  und \nWeise desavouieren kann, wie es keinen Sinn macht. Von daher gese-\nhen bitte ich Sie, den Mehrheitsantrag zu unterstützen. \n \n", "Peter F. Bielmann (CVP, Zürich): Persönlich habe ich für die Anlie-\ngen der Motionäre einiges Verständnis. Auch ich wünschte mir in ei-\nnigen Belangen, die den Natur- und Heimatschutz betreffen, eine brei-\ntere  Mitsprache.  Wir  sind  aber  der  Meinung,  dass  die  Verfahrensre-\ngeln des Natur- und Heimatschutzes mit der Gesamtrevision der Pla-\nnungs-  und  Baugesetzgebung  angegangen  werden  sollte.  Die  Regie-\nrung hat diesbezüglich einige Vorarbeit geleistet, und es wäre falsch, \nbereits  zum  jetzigen  Zeitpunkt  einzelne  Elemente  herauszubrechen. \nWarten wir die Vorlage für ein neues Planungs- und Baugesetz ab und \nberaten wir dann die einzelnen Elemente in einer ganzheitlichen Op-\ntik!  Insbesondere  auch  aus  diesen  Überlegungen  wird  die  CVP  dem \nAntrag  der  Kommissionsmehrheit  folgen  und  den  Minderheitsantrag \nablehnen. \n \n", "Carmen Walker Späh (FDP, Zürich): Die Motionäre fordern den Re-\ngierungsrat auf, Paragraf 211 des kantonalen Planungs- und Baugeset-\nzes so zu ändern, dass die Zuständigkeiten der Schutzmassnahmen für \nObjekte  nach  der  üblichen  Finanzkompetenz  für  einmalige  und  wie-\nderkehrende  Auslagen  geregelt  werden.  Zunächst  haben  wir  uns  ge-\nfragt, welches Ziel die Motionäre mit ihrem Anliegen eigentlich errei-\nchen  wollen.  Der  Begründung  ist  zumindest  zu  entnehmen,  dass  es \ndarum geht, die Zuständigkeit von der Direktion an den Regierungsrat \nund  den  Kantonsrat,  eventuell  ans  Volk  zu  verlegen.  Dadurch  –  so \nhoffen die Motionäre – werde weniger unter Schutz gestellt und damit \nwürden Kosten gespart. Unterschutzstellungen – insbesondere Verfü-\ngungen  und  Verordnungen  –  sind  klassische  Verwaltungsakte.  Das \nheisst: Jeder Einzelfall ist gesondert zu beurteilen, Vergleiche mit an-\nderen  gleichartigen  Objekten  von  überkommunaler  Bedeutung  sind \nanzustrengen.  Dabei  sind  die  Inventare  der  schutzwürdigen  Objekte \nzu konsultieren und auf Grund des konkreten Falles ist zu prüfen, ob \ndann eine Unterschutzstellung überhaupt verhältnismässig ist. Das ist, \nwie  gesagt,  eine  klassische  Aufgabe  der  Exekutive,  auf  kommunaler \nEbene  beim  Gemeinderat,  auf  Regierungsebene  sachlich  richtig  bei \nder zuständigen Direktion angeordnet.  \nZudem sind die finanziellen Folgen dieser Verwaltungsakte bei Erlass \ndieser  Verwaltungsakte  bei  weitem  nicht  immer  absehbar.  Nur wenn \nein  Eingriff  eine  materielle  Enteignung  darstellt,  ist  er  überhaupt  zu \nentschädigen. Und ob dies zutrifft, ist nach einem separaten Verfahren \n–  nämlich  dem  Abtretungsgesetz,  einem  Gesetz  aus  dem  vorletzten \nJahrhundert, aus dem Jahre 1879 – zu entscheiden. Zudem gelten die \nin diesem Verfahren gesprochenen Auslagen als gebunden, das heisst, \nein fakultatives Referendum ist gar nicht möglich.  \nDie FDP hält daher die Vorstellung, dass der Kantonsrat über solche \nSchutzmassnahmen  beschliesst,  für  sachlich  unrichtig,  unangebracht \nund  systemwidrig.  Die  FDP  lehnt  daher  die  Motion  ab,  beziehungs-\nweise schliesst sich dem Mehrheitsantrag der Kommission an. Offen-\nsichtlich wollen die Motionäre im Ergebnis weniger Unterschutzstel-\nlungen. Dazu ist aber der vorgeschlagene Weg der falsche. Die Moti-\nonäre müssten, wenn schon, das materielle Natur- und Heimatschutz-\nrecht zur Diskussion stellen. Und diese Diskussion darf auch aus der \nSicht der FDP durchaus geführt werden. Jede Unterschutzstellung ist \nimmer ein schwer wiegender Eingriff in die Eigentumsrechte. Nur wo \ndas öffentliche Interesse wirklich überwiegt, sind diese zu dulden. Die \nFDP erwartet daher – wie dies auch mein Vorredner gesagt hat –, dass \ndie kommende Revision des Planungs- und Baugesetzes dazu benutzt \nwird, diese berechtigten Anliegen aufzunehmen und zu beantworten. \n \n", "Regierungsrätin  Dorothée  Fierz:  Ich  denke,  die  Auslegeordnung  ist \nabgeschlossen,  und  wir  sind  uns  klar,  dass  das  zentrale  Prinzip  der \nGewaltenteilung zwischen Legislative und Exekutive auch im Bereich \ndes  Natur-  und  Heimatschutzes nicht geritzt werden soll.  Das ist  der \nHauptgrund, weshalb Ihnen der Regierungsrat die Änderung von Pa-\nragraf 211 PBG zur Ablehnung empfiehlt.  \nWenn wir in den praktischen Alltag bei der Umsetzung der Aufgaben \nim Bereich Natur- und Heimatschutz eintauchen, dann müssen wir uns \nbewusst sein, wer denn wirklich unsere Partner sind. Sehr oft sind un-\nsere  Vertragspartner  Privatpersonen.  Versetzen  Sie  sich  nun  in  die \nRolle  eines  solchen  Vertragspartners  im  Gespräch,  in  der  Verhand-\nlung mit dem Kanton! Da geht es um private Interessen, da geht es um \nIndividualität, da geht es um Einzelfragen, die in einem Vertrag fest-\ngelegt werden, und zwar dies alles im Rahmen des gesetzlichen Auf-\ntrages und eines bewilligten Budgets. Und dann soll plötzlich einzel-\nfallweise diese individuelle Vereinbarung hier einer öffentlichen poli-\ntischen  Diskussion  unterworfen,  allenfalls  sogar  an  die  Urne  weiter-\ngezogen werden – und dann gibt es Zufallsentscheide. Ich möchte Sie \nals Einzelperson dann hören, wenn Sie an der Urne Ihren Vertrag als \nabgelehnt  präsentiert  bekommen.  Dann  beklagen  Sie  die  fehlende \nRechtsgleichheit, denn es ist ein willkürlicher Entscheid, ein Zufalls-\nentscheid.  Und  so  kann  der  Staat  seinen  Auftrag  im  Bereich  Natur- \nund Heimatschutz nicht wahrnehmen.  \nIch  verstehe die  Bemühungen, dass man nun  die  Mittel konzentriert, \ndass man die politische Diskussion miteinander führt, wo wir jetzt un-\nsere  finanziellen  Mittel  schwerpunktmässig  einsetzen  wollen.  Es  ist \naber  das  falsche  Instrument,  dass  wir  hier  das  Instrument  des  Parla-\nments-  oder  Volksentscheides  bemühen.  Sondern  Sie  als  Parlament \nmüssen  als  Gesetzgeber  beim  Fondsgesetz  oder  im  Rahmen  der  Be-\nwilligung des jährlichen Budgets steuern. Insofern, Hans Frei, haben \ndas Sanierungsprogramm 04 und die Vorlage, die wir heute diskutie-\nren, eben nicht den gleichen Nenner. Das sind zwei ganz verschiedene \nAnsätze,  die  wir  hier  nicht  vermengen  können.  Dass  der  Kantonsrat \nFührungs-  und  Steuerungsmöglichkeiten  hat,  ist  unbestritten,  aber \nnicht  über  die  Änderung  der  Zuständigkeiten  und  über  den  Wechsel \nder Kompetenz bei der Umsetzung dieses Auftrags vom Regierungsrat \nins Parlament. Aus diesem Grund bitte ich Sie, dem Antrag der Regie-\nrung zuzustimmen und die Änderung von Paragraf 211 im PBG abzu-\nlehnen. \n \n", "Ratspräsident Thomas Dähler: Das Wort wird aus dem Rat nicht wei-\nter gewünscht. Es wurde kein Antrag auf Nichteintreten auf die Vor-\nlage 4013a gestellt. Sie haben Eintreten beschlossen. \n \n", "", "B. Planungs- und Baugesetz (Änderung) \n", "", "", "I.  Das  Planungs-  und  Baugesetz  vom  7.  September  1975  wird  wie \nfolgt geändert: \n§ 211. Die zuständige Direktion trifft die Schutzmassnahmen für Ob-\njekte,  denen  über  den  Gemeindebann  hinausgehende  Bedeutung  zu-\nkommt,  unter  Vorbehalt  der  Zuständigkeit  zur  Ausgabenbewilligung \ngemäss Art. 28bis Abs. 1 Ziffer 1 KV. Sätze 2 und 3 unverändert. \nAbs. 2–4 unverändert. \nII. Veröffentlichung in der Gesetzessammlung. \n", "Ratspräsident  Thomas  Dähler:  Das  Wort  hat  der  Kommissionspräsi-\ndent, Ueli Keller, Zürich. \n \n", "Ueli Keller (SP, Zürich), Präsident der KPB: Ich verzichte. \n \n", "E. Zuständigkeit \nund Finanzierung \n", "Ratspräsident  Thomas  Dähler:  Das  Wort  zur  Begründung  des  Min-\nderheitsantrags hat der Erstunterzeichner, Hans Frei, Regensdorf. \n \n", "Hans Frei (SVP, Regensdorf): Das Wort wird nicht mehr gewünscht. \n \n", "Ratspräsident  Thomas  Dähler:  Wird  das  Wort  aus  dem  Rat  ge-\nwünscht? Das ist nicht der Fall. \n \n", "", "", "", " \n", "Ratspräsident  Thomas  Dähler:  Die  Änderung  des  Gesetzes  ist  somit \nabgelehnt.  Gemäss  Paragraf  17  des  Kantonsratsgesetzes  fällt  Teil  A \nder Vorlage weg, das heisst, das Verfahren ist in diesem Fall beendet. \nDie Motion ist also abgeschrieben. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Ueli Keller (SP, Zürich), Präsident der KPB: Mit diesem am 4. Sep-\ntember  2000  überwiesenen  Postulat  wurde  der  Regierungsrat  aufge-\nfordert,  Synergien  im  Bereich  der  kantonalen  Werkhöfe  zu  suchen \nund Massnahmen zu deren Reduktion, beziehungsweise Zusammenle-\ngung  in  die  Wege  zu  leiten.  Mit  dieser  Vorlage  erstattet  der  Regie-\nrungsrat Bericht über seine Aktivitäten in diesem Bereich. Alle Kom-\nmissionsmitglieder und Fraktionen sind mit diesem Bericht zufrieden \nund beantragen Ihnen, das Postulat 127/2000 von Vilmar Krähenbühl \nund Inge Stutz-Wanner abzuschreiben.  \nDer Regierungsrat macht in seinem Bericht eine Auslegeordnung über \ndie  von  den  verschiedenen  Direktionen  betriebenen  Werkhöfe,  über \ngeplante  und  realisierte  Massnahmen  zur  Zusammenlegung  oder  in-\ntensiveren  Zusammenarbeit,  die  schon  vor  der  Überweisung  dieses \nPostulats beschlossen wurden. Über Werkhöfe verfügen das Tiefbau-\namt und das AWEL bei der Baudirektion, das Amt für Landschaft und \nNatur in der Volkswirtschaftsdirektion und die Kantonspolizei in der \nDirektion für Soziales und Sicherheit. Dabei werden bereits neun von \ninsgesamt 42 Werkhöfen in verschiedenen Kombinationen gemeinsam \nbetrieben.  Weitere  acht  Standorte  wurden  aufgehoben  und  teilweise \nverkauft.  Beispielsweise hat das Tiefbauamt bereits im Jahr 1999  im \nRahmen der Verwaltungsreform wif! ein Konzept umzusetzen begon-\nnen, das verteilt auf 17 Einzelmassnahmen geschätzte Investitionskos-\nten  von  21  Millionen  Franken  auslöst  und  durch  Verkäufe  von  Lie-\ngenschaften 30 Millionen Franken Einnahmen erwarten lässt. Gleich-\nzeitig soll die Laufende Rechnung um 500'000 Franken entlastet wer-\nden können.  Weitere Details zum komplexen  Vorhaben des Tiefbau-\namtes und Angaben zu der Situation der Werkhöfe der anderen Amts-\nstellen finden Sie ausführlich im vorliegenden Bericht. \nOffensichtlich können aus nahe liegenden Gründen nicht alle denkba-\nren Nutzungen an beliebigen Standorten kombiniert werden. Für den \nUnterhalt  der  Nationalstrassen  beispielsweise  ist  ein  Werkhof  des \nTiefbauamtes  an  einer  Autobahn  nahe  liegend,  und  als  Nachbar \nkommt vor allem ein Verkehrspolizeizug der Kantonspolizei in Frage. \nOder ein AWEL-Werkhof hat in der Nähe des von ihm betreuten Ge-\nwässers  zu  sein.  Die  Werkhöfe  der  Staatswaldbetriebe  können  im \nWald  als  forstliche  Bauten  bewilligt,  aber  nicht  mit  einem  Werkhof \nfür den Strassenunterhalt kombiniert werden.  \nZusammenfassend  nimmt  der  Regierungsrat  für  sich  in  Anspruch, \ndass er dem Anliegen des Postulats bereits seit längerem im Rahmen \ndes Zweckmässigen nachlebt, und beantragt – wie auch die Kommis-\nsion Planung und Bau –, das Postulat 127/2000 abzuschreiben. \n \n", "Thomas Hardegger (SP, Rümlang): Die SP-Fraktion kann den Ergeb-\nnissen  des  regierungsrätlichen  Berichtes  zustimmen  und  unterstützt \ndie  Abschreibung  des  Postulats.  Die  Zusammenarbeit  zwischen  den \nÄmtern  beim  Betrieb  von  Werkhöfen,  die  möglich  und  sinnvoll  ist, \nwird  darin  aufgezeigt,  und  sie  wird  auch  umgesetzt.  Die Postulanten \nhatten sich wohl eine grössere Reduktion von Werkhöfen erhofft, aber \nder  Effizienzgewinn  findet  dort  seine  Grenzen,  wo  Arbeits-  und \nEinsatzwege  zu  gross  werden  und  die  unproduktiven Fahrten zuneh-\nmen. Ausserdem arbeiten ja verschiedene Ämter schon länger zusam-\nmen, und die geplanten, aber noch nicht umgesetzten weiteren Schrit-\nte schöpfen das mögliche Potenzial in etwa aus. Es eignen sich auch \nnicht  alle  Abteilungen  gleich  gut  für  die  Zusammenlegung.  So  sind \nmögliche  Synergien  zwischen  dem  ALN  und  dem  Tiefbauamt  oder \nder  Kapo  beschränkt.  Unterschiedliche  Aufgaben  bedingen  auch  un-\nterschiedliche  betriebliche  Strukturen  und  Prioritäten  bei  der  Aufga-\nbenerfüllung. Und dass die Zusammenführung von verschiedenen Un-\nternehmenskulturen nicht immer harmonisch verläuft und zu Verbes-\nserungen führt – oder die Arbeit gar erschwert –, wird uns ja seit gut \neinem Jahr von der Swiss ausführlich präsentiert. \nDie wesentlichsten Verbesserungen der Rechnungen werden dann er-\nreicht, wenn durch die Aufhebung eines Werkhofes die Liegenschaft \neiner  höheren  Wertschöpfung  zugeführt  werden  kann.  Darüber  wer-\nden wir aber beim Werkhof Pfäffikon und der Aufhebung des Werk-\nhofes Uster nochmals sprechen. Dass die Optimierung der Aufgaben-\nerfüllung  und  ihre  Kostenstrukturen  auch  in  den  nächsten  Jahren  re-\ngelmässig überprüft werden müssen, bleibt unbestritten. Vorerst ist es \naber ein gutes Konzept, das umgesetzt wird. Und darum kann das Pos-\ntulat abgeschrieben werden. \n \n", "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Die  SVP  unterstützt  die \nErledigung  dieses  Postulates  127/2000  durch  Abschreibung,  dies  in \nÜbereinstimmung mit den damaligen Initianten. Die Stossrichtung des \ndamaligen Postulates war ja, dass bezüglich den kantonalen Werkhö-\nfen Synergien  ausgemacht werden sollen,  um Kosten zu sparen. Aus \ndem  vorliegenden  Bericht  ist  ersichtlich,  dass  in  den  letzten  Jahren \ndiesem  Anliegen  weit  gehend  Rechnung  getragen  wurde.  So  werden \nverschiedene  Werkhöfe  Ämter  oder  Direktionen  übergreifend  betrie-\nben.  Diese  Zusammenarbeit  betrifft nicht nur  die eigentlichen Werk-\nhöfe, sondern mehr und mehr auch Maschinen, Geräte und sogar Per-\nsonal.  \nIm  Zusammenhang  mit  dem  im  nächsten  Traktandum  beantragten \nAusbau  des  Werkhofes  für  das  Tiefbauamt  in  Pfäffikon  wurde  auch \ndie Möglichkeit einer gleichzeitigen Zusammenlegung mit dem eben-\nfalls  in  Pfäffikon  beheimateten  Werkhof  des  Amtes  für  Landschaft \nund Natur hinterfragt. Dabei mussten wir zur Kenntnis nehmen, dass \nmomentan  eine  Zusammenlegung  dieser  beiden  Werkhöfe  zu  wenig \nbringt. Gerade bei dieser Abklärung kamen aber – zumindest bei mir – \ngewisse Zweifel auf, ob allfällige Synergien in dieser Sache wirklich \nauch  in  jedem  Fall  konsequent  genug  gesucht  und  verfolgt  werden. \nTrotzdem stimmen wir, wie gesagt, dieser Abschreibung zu.  \n \n", "Ratspräsident Thomas Dähler: Wird das Wort weiter gewünscht? Das \nist nicht der Fall. Die vorberatende Kommission schlägt die Abschrei-\nbung des Postulates vor. Ein anderer Antrag wurde nicht gestellt. Da-\nmit ist das Verfahren beendet, das Postulat ist abgeschrieben. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "(Ausgabenbremse) \nAntrag des Regierungsrates vom 17. Juli 2002 und geänderter Antrag \nder KPB vom 25. März 2003, 3988a \n \n", "Eintreten \n \n", "Ueli Keller (SP, Zürich), Präsident der KPB: Mit diesem Kreditantrag \nerhalten  Sie  sogleich  ein  konkretes  Vorhaben  zur  Beschlussfassung, \ndas unmittelbar mit dem vorherigen Bericht zu den Werkhöfen zu tun \nhat. Im Grundsatz befürwortet die Kommission Planung und Bau den \nAntrag  des  Regierungsrates  zur  Bewilligung  eines  Kredites  für  den \nAusbau des Werkhofes Pfäffikon einstimmig. Mehrstimmig fallen die \nAnträge zur genauen Bemessung der Kredithöhe aus. \nEs geht um die Schaffung eines Werkhofes für den betrieblichen und \nbaulichen  Unterhalt  des  Staatsstrassennetzes  samt  Entwässerungslei-\ntungen,  Rad-,  Reit-,  Fuss-  und  Wanderwegen  in  15  Gemeinden  der \nBezirke Hinwil, Pfäffikon und Uster für eine Belegschaft von 35 Mit-\narbeitenden.  Dieses  Vorhaben  geht  aus  dem  erwähnten  Konzept  des \nTiefbauamtes aus dem Jahre 1999 zur Optimierung der Werkhofinfra-\nstruktur  hervor  und  führt  zur  Aufgabe  des  bisherigen  Werkhofes  in \nUster, der sich in einem lamentablen baulichen Zustand inmitten eines \nWohnquartiers befindet. Für den Ersatz des Werkhofes Uster wurden \nverschiedene  Standorte  evaluiert,  und  der  Ausbau  des  bestehenden \nWerkhofes in Pfäffikon erwies sich aus finanzieller und betrieblicher \nSicht als die beste Lösung.  \nDas  vorgesehene  Bauprojekt  ging  aus  einem  öffentlich  ausgeschrie-\nbenen Projektwettbewerb hervor. Die Gewinner bearbeiteten ihr Pro-\njekt  in  Zusammenarbeit  mit  dem  Hochbauamt  und  dem  Strasse-\nninspektorat weiter zur heute vorliegenden Form. Das Grundstück des \nWerkhofs Pfäffikon liegt am östlichen Dorfrand zwischen der Bahnli-\nnie  und  der  Hauptstrasse  Pfäffikon–Wetzikon  nahe  beim  römischen \nKastell Irgenhausen in der Landwirtschaftszone. Das Raumprogramm \nermöglicht die vorgesehenen Nutzungen in angemessener Weise. Be-\nstehende  Bauten  können  teils  weiter  verwendet  werden,  teils werden \nsie abgebrochen und durch Neubauten von ansprechender architekto-\nnischer  Qualität  ersetzt.  Bis  dahin  sind  sich  alle  über  das  Vorhaben \neinig.  \nUnd nun zu den Kosten: Diese veranschlagt der Regierungsrat auf 9,5 \nMillionen Franken. Das finden alle Kommissionsmitglieder viel Geld, \nzu viel für diesen Werkhof, und wir haben viele Fragen zu den Grün-\nden  gestellt  und  Einsparungsvorschläge  in  der  Grössenordnung  von \n20 Prozent verlangt. Diese trafen auch sehr bald ein und enthielten un-\nterschiedlich  brauchbare  und  unterschiedlich  wünschbare  Massnah-\nmen. Den grössten Einsparungsbeitrag lieferte der Verzicht auf einen \nPosten  von  5  Prozent  für  Unvorhergesehenes.  Diesen  Vorschlag  be-\ntrachtet  die  Kommission  als  so  fragwürdig,  dass  sie  heute  ein  Kom-\nmissionspostulat eingereicht hat, dass eine anständige Praxis im Um-\ngang mit den Positionen «Ungenauigkeit» und «Unvorhergesehenes» \nverlangt. Einen weiteren grösseren Einsparungsbeitrag in der Investi-\ntionsrechnung lieferte der Verzicht auf einen von drei Salzsilos – eine \nEinsparung,  die  durch  die  Mehrkosten  in  der  Laufenden  Rechnung \nschon  nach  dem  fünften  Betriebswinter  aufgefressen  würde.  Diese \nbeiden  Einsparungsvorschläge  betrachtet  die  Kommission  einheitlich \nals wenig brauchbar. Bei weiteren Einsparungsvorschlägen betreffend \nVerzicht  auf  Minergiestandards,  die  Regenwassernutzung  und  Kunst \nam Bau wurde die Wünschbarkeit unterschiedlich beurteilt. Dies führt \nzu dem Ihnen vorliegenden zweiten Minderheitsantrag.  \nDer  auf  diese  Weise  sehr  kritisch  beurteilte  revidierte  Kostenvoran-\nschlag in der Höhe von 7,6 Millionen Franken wurde von der Baudi-\nrektion ein zweites Mal überarbeitet und gelangte jetzt mit einem Be-\ntrag von 7,9 Millionen Franken – inklusive einem Posten «Unvorher-\ngesehenes» von 3 Prozent und inklusive dem dritten Salzsilo – wieder \nin die Kommission. Die Kommissionsminderheit beantragt Ihnen, dem \nersten Minderheitsantrag so zuzustimmen. Die Kommissionsmehrheit \nbeantragt  Ihnen,  einem  Kredit  von  7,6  Millionen  Franken  zuzustim-\nmen.  Sie  begründet  dies  mit  ihren  beruflichen  Erfahrungen  bei  der \nProjektierung  vergleichbarer  Bauten  für  Private  und  Kommunen,  bei \ndenen  die  Vergleichszahlen  «Baukosten  pro  Kubikmeter»  und  «Um-\ngebungskosten  pro  Quadratmeter»  markant  niedriger  abgerechnet \nwürden.  \nIm Grunde geht es bei den in unserer Kommission häufig und intensiv \ngeführten  Kostendiskussionen am Schluss um  zwei Fragen: Baut der \nKanton Zürich unangemessen teuer? Oder lässt er sich aus Angst vor \nKreditüberschreitungen unnötig  hohe Kredite bewilligen, die er dann \ngar  nicht  beansprucht?  Um  dies  beantworten  zu  können,  hat  die \nKommission  ja  schon  beim  Thema  «Baucontrolling»  gefordert,  dass \nihr  die  Resultate  fertig  abgerechneter  Bauten  vorgelegt  werden.  Die \nvorläufig  einzigen  mir  bekannten  Zahlen  sind  die  wenigen  Angaben \nbei  den  Leistungsindikatoren  im  Globalbudget  des  Hochbauamtes. \nUnd diese sprechen eine deutliche Sprache: 55 Prozent aller Projekte \nwurden im letzten Jahr mit mehr als 5 Prozent Kostenunterschreitung \ngegenüber dem Kostenvoranschlag abgerechnet. Dem gegenüber wur-\nden lediglich 8 Prozent aller Projekte mit mehr als 5 Prozent Kosten-\nüberschreitung  abgerechnet.  Leider  ist  nicht  bekannt,  was  diese  An-\ngaben in absoluten Zahlen in Schweizerfranken bedeuten. Mehr Klar-\nheit in diesem Bereich wäre eine vertrauensbildende Massnahme. Mir \nscheinen die Zahlen darauf hinzudeuten,  dass, auch  wenn ein  mögli-\ncherweise nicht aufs Minimum ausgequetschter Kredit bewilligt wird, \ndieser durch die Ausführenden im Hochbauamt nicht zwingend ausge-\nschöpft  oder  gar  überschritten  wird,  sondern  dass  sehr  wohl  verant-\nwortungsbewusst  mit  dem  gewährten  Vertrauen  und  den  zur  Verfü-\ngung gestellten Mitteln umgegangen wird. Ich bedanke mich an dieser \nStelle – ich nehme an, auch im Namen der ganzen Kommission – aus-\ndrücklich für die von allen in  der Baudirektion geleistete Arbeit. Ich \nbitte Sie, der Bewilligung eines Kredites für den Ausbau des Werkho-\nfes Pfäffikon zuzustimmen. \n \n", "Ulrich  Isler  (FDP,  Seuzach):  Die  finanzielle  Situation  des  Kantons \nZürich ist weit weniger paradiesisch als einige Leute in diesem Saale \nglauben  mögen.  Die  Frage  nach  der  Notwendigkeit,  nach  dem  Be-\ndürfnis dieses Werkhofes in Pfäffikon für den Strassenunterhalt kön-\nnen, glaube ich, alle zustimmen, obwohl ein ebensolcher Werkhof der \nFachstelle  Naturschutz  beinahe  in  Sichtweite  in  einer  Wohnzone  in \nPfäffikon vorhanden ist. Ein Zusammenlegen dieser beiden Werkhöfe \n– um Synergien zu nutzen – ist offenbar nicht möglich. Der bestehen-\nde Werkhof für den Strassenunterhalt in Uster ist – wie wir von Ueli \nKeller  gehört  haben  –  in  einem  derart  schlechten  und  desolaten  Zu-\nstand, dass er durch den hier beantragten ersetzt werden muss. \nBeim  vorliegenden  Projekt  handelt  es  sich  um  ein  sehr  schönes,  ein \nsehr ambitiöses, aber leider auch sehr, sehr teures Projekt. Die Baudi-\nrektion hat es – so haben wir es in der Kommission zumindest erfah-\nren  –  unterlassen,  den  Standard  für  entsprechende  Bauwerkskatego-\nrien zum Voraus zu definieren. Für die vorgesehenen Nutzungen wur-\nde auch kein Ausbaustandard festgelegt. In mühsamer Kleinarbeit ha-\nben die Baufachleute in der Kommission Planung und Bau versucht – \nund ich glaube, es ist ihnen gelungen –, durch vergleichende Betrach-\ntungen  von  Konkurrenzofferten  und  Kubikmeterpreisen  ähnlicher \nBauten  nachzuweisen,  dass  dieser  Bau  zwar  höchsten  architektoni-\nschen Qualitäten zu genügen vermag, in konstruktiver und technischer \nDurchbildung aber  ein Unikat darstellt. Es  ist in der  Privatwirtschaft \nüblich,  dass  solche  und  ähnliche  Bauvorhaben  wesentlich  günstiger \nerstellt  werden  können.  Bei  dieser  Gelegenheit  erlaube  ich  mir  den \nHinweis, dass im unmittelbar angrenzenden Grundstück der Werkhof \neines  Bauunternehmens  besteht.  Dieser  Werkhof  wäre  durchaus  als \nVorbild  in  Bezug  auf  Preis  und  Standard  für  diesen  Werkhof  zu  be-\nnutzen. Des Weiteren sind wir im letzten Herbst zur Einweihung eines \nWerkhofs  des  AWEL  in  Andelfingen  eingeladen  worden.  Auch  mit \ndiesem  Werkhof  lässt  sich  problemlos  –  problemlos!  –  nachweisen, \ndass dieser Pfäffiker Werkhof sehr, sehr teuer ist.  \nAll diese seriösen Untersuchungen führten zum Schluss, dass es mög-\nlich ist, diesen Werkhof für 7,6 Millionen Franken statt für 9,5 Milli-\nonen Franken zu erstellen. Eine solide Mehrheit von Baufachleuten in \nder Kommission Planung und Bau – aber auch die FDP-Fraktion – ist \ndamit  einverstanden und  wird diesen Kredit von 7,6 Millionen Fran-\nken bewilligen. Die FDP-Fraktion wird den Minderheitsantrag der SP \nfür einen höheren Kredit ablehnen. Die FDP wird aber auch den zwei-\nten  Minderheitsantrag  der  SP  für  den  Minergiestandard  in  diesem \nWerkhof ablehnen. Der ist für diese vier Personen, die im Maximum \nim Büro arbeiten – die anderen sind ja beim Unterhalt auf den Stras-\nsen beschäftigt –, nicht ausgewiesen. Die Regenwassernutzung – das \nist  eine  Wunschnutzung  –  ist  aber  ebenfalls  nicht  Pflicht  für  diesen \nWerkhof.  Und  dann  kommt  noch  dazu,  dass  der  künstlerische \nSchmuck  für  rund  76'000  Franken  auch  nicht  unbedingt  ausgegeben \nwerden  muss  in  der  gegenwärtigen  Finanzsituation.  Der  Kanton  hat \nnoch andere, dringendere Bauvorhaben, die realisiert werden müssen. \nEs  gibt  Stimmen  in  unserer  Partei,  die  solche  exklusiv  geplanten \nBauwerke  grundsätzlich  zurückweisen  wollen.  Und  diese  Stimmen \nwerden  leider  immer  lauter,  und  deshalb  sollten  in  der  Baudirektion \nauch diese Stimmen nicht überhört werden. \n \n", "Ueli  Kübler  (SVP,  Männedorf):  Die  SVP  unterstützt  den  Antrag \n3988a  der  KPB  vom  März  2003.  Die  künftige  Zusammenlegung  der \nUnterhaltsbezirke 10 und 11 für den Strassenunterhalt ist sinnvoll und \nerweist sich mit dem Ausbau des bestehenden Werkhofes in Pfäffikon \nals finanziell wie betrieblich optimal. Der Augenschein hat uns bestä-\ntigt:  Der  in  Uster  aufzuhebende  Werkhof  ist  in  mehr  als  desolatem \nZustand, liegt in sehr guter Wohnzone und kann somit später veräus-\nsert werden. So weit konnten wir dem Antrag der Regierung vom Juli \n2002 noch folgen. \nNicht  mehr folgen konnten wir aber bei der Summe des Kreditantra-\nges von 9,5 Millionen. Der Antrag der KPB heute: 7,6 Millionen. In \ndiesem Falle liegt vielleicht der Vorteil bei der ständigen Kommission \nmit  entsprechenden  Spezialisten.  Diese  erkannten  in  den  Gebäude-\nkennwerten auf den ersten Blick, dass der Preis von 475 Franken pro \nKubikmeter SIA für ein Werkgebäude unverantwortlich hoch lag. Als \nVergleich:  Im  Wohnungsbau  werden  mit  diesen  Kubikmeterpreisen \nbereits gute Eigentumswohnungen erstellt. Es kann aber hier nicht der \nOrt  sein,  eine  Geschichte  von  teilweise  mühsamer  Kleinarbeit  zu  er-\nzählen, welche die KPB während viereinhalb Monaten beschäftigt hat, \nbis der Kubikpreis endlich eine annehmbare Höhe hatte.  \nEs  kann  auch  nicht  sein,  dass  man  unter  dem  Titel  «Minergie»  die \nVerantwortung  für  den  Steuerfranken  ausschaltet.  Wenn  nebst  ein \npaar Büros noch Lastwagenwaschanlagen, Soletank und andere tech-\nnische  Anlagen  als  Minergiegebäude  erstellt  werden  sollen,  dann  ist \nhier die dazu nötige Summe von 300'000 bis 400'000 Franken nicht zu \nverantworten.  Wir  haben  in  der  Kommission  klar  zum  Ausdruck  ge-\nbracht, dass mit konventionellen Isolationen erhöhte Werte nach SIA \nerfüllt werden können und somit der Forderung nach sparsamem Um-\ngang mit Energie sehr wohl nachgelebt wird. Ich kann den Architek-\nten sowie die Mitarbeiter der Baudirektion nur um Verständnis bitten, \ndass wir in unserer Verantwortung als KPB-Mitglieder dieses Objekt \naus den Wolken auf den Boden holen mussten.  \nNach gehabter Diskussion um das Bezirksgebäude Winterthur ist dies \ngenau  das  zweite  Objekt,  das  mit  viel  Aufwand  in  die  heutige  wirt-\nschaftliche Realität geführt werden musste. Was kann das für die Zu-\nkunft  heissen? Objekte müssen bezüglich ihrer  Funktionen  und Rep-\nräsentation  beurteilt  werden.  Wirtschaftliche  Aspekte  müssen  in  den \nWettbewerben  vermehrt  Eingang  finden  und  entsprechend  bewertet \nwerden.  Kennzahlen  aus  Luxusobjekten  der  letzten  10  bis  20  Jahre \nmüssen endlich den Realitäten angepasst werden. Dazu brauchen wir \nallerdings  keine  neuen  Gesetze  und  Verordnungen,  es  genügt  etwas \nunternehmerisches  Denken,  Führungsverantwortung  wahrzunehmen \nund  endlich  den  Spargang  einzuschalten.  In  diesem  Sinne  möge  der \nvorliegende Antrag ein Vorbote des Sparpakets 04 sein. Unterstützen \nSie den Antrag der KPB für einen Kredit von 7,6 Millionen, damit das \nTiefbauamt  einen  Werkhof  mit  allen  nötigen  Betriebseinrichtungen \nund Anlagen erhält! Lehnen Sie die Minderheitsanträge ab! \n \n", "Thomas  Hardegger  (SP,  Rümlang):  Die  SP-Fraktion  erachtet  das \nKonzept für den Ausbau des  Werkhofes Pfäffikon  als Ersatz für den \nWerkhof  Uster  als  richtig  und  unterstützt  deshalb  auch  eine  rasche \nUmsetzung.  Der  erweiterte  Werkhof  Pfäffikon  wird  die  völlig  unge-\nnügenden Anlagen in Uster ersetzen, was den Angestellten endlich zu \nzweckmässigen  Infrastrukturen  verhilft  und  für  die  Anwohnerinnen \nund Anwohner weniger lästige Immissionen  bedeutet.  Der erweiterte \nWerkhof  am  bestehenden  Standort  Pfäffikon  wird  die  Aufgaben  der \nzusammengelegten  Unterhaltsbezirke  10  und  11  gut  erfüllen und  da-\nbei in betrieblicher wie in finanzieller Hinsicht eine günstige Kosten-\nstruktur  aufweisen.  Und  dass  das  nicht  mehr  benötigte  Areal  in  der \nWohnzone  von  Uster  verkauft  werden  kann,  verhilft  dem  Projekt  zu \neinem zusätzlichen Argument. \nAuch  wir  finden,  dass  die  Anlage  günstiger  gebaut  werden  könnte, \nund  wir  beantragen  ja  dann  mit  den  Minderheitsanträgen  Einsparun-\ngen von 12,5 Prozent. Wir sind für Eintreten, und ich hoffe, dass Sie \nmit der Unterstützung der Minderheitsanträge das Projekt noch in un-\nserem Sinne verbessern. Diese Anträge werde ich nachher noch sepa-\nrat begründen. \n \n", "Willy  Furter  (EVP,  Zürich):  Der  Regierungsrat  hat  am  17.  Juli 2002 \neinen  Kreditantrag  über  9,5  Millionen  Franken  für  den  Ausbau  des \nWerkhofs Pfäffikon gestellt. Der hohe Betrag wurde durch eine eben-\nso  teure  Publikation  auf  Hochglanzpapier  untermauert.  In  der  Kom-\nmission Planung und Bau wurde zwar attestiert, dass die diversen Ge-\nbäude auf dem fraglichen Areal nicht mehr den Anforderungen an ei-\nnen zeitgemässen Betrieb genügen. Hingegen gaben die hohen Kosten \nzu  Bedenken  Anlass.  Stossend  ist  der  Ausbaustandard.  Gewünscht \nwurde  in  der  KPB  eine  Kostenreduktion  von  15  bis  20  Prozent.  Die \nBaudirektion war nach den kritischen Bemerkungen aus der KPB be-\nreit, das Projekt zu überarbeiten.  \nDas  zweite  Projekt  –  auf  gewöhnlichem  Papier  geliefert  –  rechnet \nnoch mit Kosten von 7,6 Millionen Franken. Das Ziel einer Kostenre-\nduktion  von  20  Prozent  wurde  allerdings  mit  dem  Weglassen  von \nNotwendigem und Sinnvollem erreicht. Statt auf die Einschalung der \nSalzsilos zu verzichten, wurde einfach das dritte Silo gestrichen. Das \nist aber unwirtschaftlich, weil im Winter die Silos dadurch mindestens \neinmal nachgefüllt werden müssen, was pro Silofüllung 10'000 Fran-\nken  Mehrkosten  verursacht.  Dagegen  stehen  die  Investitionskosten \nvon 140'000 Franken für ein einziges Silo. Mit nur zwei Silos könnten \ndie Gemeinden kein Salz mehr vom Kanton beziehen. Das dritte Silo \nsoll unserer Sicht nach gebaut werden, aber die Kosten sollen dadurch \nnicht  erhöht  werden.  Ein  weiterer  Streitpunkt  war  der  ursprünglich \nvorgesehene  Ausbau  in  Minergiestandard  für  ein  Gebäude,  in  dem \nzwar  35 Personen arbeiten, von denen aber die meisten den grössten \nTeil ihrer Arbeitszeit nicht im Werkhof verbringen.  \nDie EVP-Fraktion tritt für Eintreten auf die Vorlage ein. Eine Mehr-\nheit der EVP-Fraktion wird für den Ausbau des Werkhofes Pfäffikon \neinen Kredit von 7,6 Millionen Franken unterstützen. Eine Minderheit \nwird den zusätzlichen Betrag von 400'000 Franken für die Erreichung \ndes  Minergiestandards,  für  Regenwassernutzung  und  für  künstleri-\nschen Schmuck unterstützen. \n \n", "Felix Müller (Grüne, Winterthur): Auch aus Sicht der Grünen ist un-\nbestritten, dass die Zusammenlegung der Werkhöfe Uster und Pfäffi-\nkon  Sinn  macht  und  dass  dieses  Projekt  befürwortet  werden  soll.  Es \nist aber  auch  aus unserer Sicht stossend, dass der  Werkhof für einen \nKubikmeterpreis  von  einem  gehobeneren  Mietwohnungsbau  gebaut \nwerden soll, ein Werkhof, der doch ein einfaches Objekt ist, das man \nmit  möglichst  einfachen  Mitteln  erstellen  soll  und  kann.  In  diesem \nSinne  beantragen  wir,  den  niedrigeren  Betrag,  den  niedrigen  Antrag \nzu unterstützen.  \nSelbstverständlich würde niemand verstehen – auch ich nicht –, wenn \ndie Grünen den Minergieantrag nicht unterstützen würden, zumal die-\nses  Gebäude  ja  auch  während  der  Abwesenheit  der  Angestellten  des \nWerkhofes geheizt und in Betrieb ist, in der Nacht und auch tagsüber. \nVon daher macht es Sinn, auch in diesem Bereich Energie zu sparen.  \nNicht ganz verständlich ist aus meiner Sicht, dass das Tiefbauamt ei-\nnen  Werkhof  plant  und  ihn  offensichtlich  nicht  mit  dem  Amt  für \nRaumplanung  abspricht,  zumal  dieses  Objekt  ja  ausserhalb  der  Bau-\nzone, ausserhalb des Siedlungsgebietes angesiedelt ist. Normalerweise \nist  es  üblich,  dass  zu  allen  Hochbauten  auch  eine  Nutzungsplanung \ngehört, vor allem wenn es Hochbauten sind, die diese Grössenordnung \nvon doch 8 bis 10 Millionen Franken annehmen. Ich bin der Meinung, \ndass es Sinn macht, wenn auch im Kanton Zürich langsam aber sicher \nbegriffen wird, dass die Raumplanung nach RPG eingehalten werden \nsoll  und  dass die Wege, die vorgesehen  sind, genutzt  werden,  zumal \ndie Bevölkerung in diesen Planungsfragen grundsätzlich ein Mitspra-\ncherecht  hat  und  dieses  auch  wahrnehmen  können  soll.  Aus  diesem \nGrunde wäre es sinnvoll, die Frage der Nutzungsplanung in Form ei-\nnes kantonalen Gestaltungsplanes im Rahmen der Ausführungsprojek-\ntierung nochmals zu prüfen und mit dem ARV abzusprechen.  \nPersönlich bin ich der Meinung, dass es wahrscheinlich ein sinnvolles \nProjekt ist, aber der Wettbewerb garantiert gerade im Zusammengehen \nmit  der  römischen  Ruine  Irgenhausen  noch  lange  nicht,  dass  dieses \nProjekt das zweckmässige und für alle Beteiligte allgemein verträgli-\nche ist. Ich bitte Sie, dem Kreditantrag grundsätzlich zuzustimmen. \n \n", "Peter  F.  Bielmann  (CVP,  Zürich):  Der  Kommissionspräsident  hat  es \nausgeführt: In mehreren Sitzungen hat sich die Kommission Planung \nund  Bau  eingehend  mit  diesem  komplexen  Bau  auseinander  gesetzt. \nWar ich bisher der Meinung «zwei Rechtsanwälte – drei Meinungen» \nkann ich dies nun ergänzen mit der Aussage «pro Baufachmann eine \nKommissionssitzung».  Aber  offensichtlich  sind  diese  Diskussionen \nnötig,  damit  auch  in  den  Planungsstuben  der  kantonalen  Verwaltung \nWünschbares von Machbarem getrennt wird. Die  CVP wird den Ge-\nsamtkosten  von  7,6  Millionen  Franken  zustimmen,  und  ein  Teil  der \nFraktion wird zusätzlich dem zweiten Minderheitsantrag für den Mi-\nnergiestandard zustimmen. \n \n", "Regierungsrätin  Dorothée  Fierz:  Im  Rahmen  der  Beratung  dieser \nVorlage  haben  wir  eine  intensive  Prüfung  vorgenommen  über  die \nvorhandenen Werkhöfe, über den Bedarf eines neuen Werkhofs, eines \nErgänzungsbaus  in  Pfäffikon.  Und  ich  bin  Ihnen  sehr  dankbar,  dass \nSie mit uns diesen Weg gegangen sind und wir einstimmig zur Über-\nzeugung  gelangt  sind,  dass  es  einen  Erweiterungsbau  in  Pfäffikon \nbraucht, dass auch das Konzept stimmt und dass der Standort richtig \nausgewählt ist. \nWir haben eine  Differenz  im Ausbaustandard. Der Regierungsrat hat \nIhnen einen Kredit von 9,5 Millionen beantragt. Sie haben im Rahmen \nder Vorberatung nun Kürzungsanträge gestellt. Der Regierungsrat hält \nan seinem Antrag fest, möchte aber schon jetzt ganz klar deklarieren, \ndass wenn das Parlament einen reduzierter Betrag bewilligt, nicht ge-\nnau derselbe Ausbaustandard erwartet werden kann. Bei der Redukti-\non des Kredites um rund 2 Millionen Franken kann man nicht erwar-\nten,  dass  auch  noch  Kunst  am  Bau  und  alle  energetisch  sinnvollen \nMassnahmen  so  ausgeführt  werden,  wie  es  Bestandteil  unseres  Pro-\njektes gewesen wäre. Es ist aber sicher so, dass auch mit einem Kredit \nvon 7,6 Millionen die notwendigen Bedürfnisse im Werkhof Pfäffikon \nrealisiert  werden  können  und  ein  sinnvolles  Projekt  erstellt  werden \nkann,  das  auch  den  Bedürfnissen  unserer  Mitarbeiter  im  Tiefbauamt \nentgegenkommt. Ich bitte Sie in diesem Sinne, auf die Vorlage einzu-\ntreten und den Kredit zu beschliessen. \n \n", "Ratspräsident Thomas Dähler: Es wurde kein Antrag auf Nichteintre-\nten gestellt. Sie haben somit Eintreten beschlossen. \n \n", "", "I. \n", "", "I. Für den Ausbau des Werkhofes für die Strassenunterhaltsbezirke 10 \nund  11  mit  Standort  in  Pfäffikon  wird  ein  Kredit  von  Fr.  7'900'000 \nbewilligt. \n \n", "Ratspräsident  Thomas  Dähler: Der Kommissionspräsident verzichtet \naufs Wort.  \n \n", "Thomas Hardegger (SP, Rümlang): Man kann sich ja bei jedem Bau-\nprojekt,  das  im  Kantonsrat  beraten  wird,  fragen,  ob  die  Architekten \nmit den gestellten Vorgaben das Optimum herausgeholt haben. Sicher \nist aber, dass jeder Architekt und jede Architektin in einer kantonsrät-\nlichen  Kommission,  in  der  einige  Architekten  sitzen,  immer  Schelte \nbekommen wird. Hier hackt die eine Krähe der anderen geradezu mit \nLust beide Augen aus. Und jeder weiss, wie man schöner, besser und \ngünstiger bauen könnte. Und so ist es auch dem vorliegenden Projekt \nergangen.  \nIn  verschiedenen  Schritten  –  das  wurde  schon  erklärt  –  wurden  das \nbauliche Konzept und die geplante Ausführung, die Ausbaustandards \nund  die  Kosten hinterfragt, und  von  der Baudirektion wurden immer \nwieder verbesserte Varianten verlangt und dann auch eingebracht. Die \nSP stemmt sich nie gegen eine grössere Effizienz und betrieblich ver-\ntretbare  Einsparungen.  Doch  hier  werden  an  einem  Projekt  Glieder \namputiert, ohne dass man weiss, an welchem Knochen gesägt werden \nsoll. Die pauschale Kürzungsforderung der Kommissionsmehrheit um \nmindestens 20 Prozent ist schon  vom Vorgehen  her  falsch und letzt-\nlich kontraproduktiv bei der Zusammenarbeit mit der Verwaltung. Zu-\nerst  müssen  die  Aufgaben,  die  dafür  nötigen  Anlagen  und  die  vom \nKanton  als  Bauherrn  geforderte  bauliche  Qualität  definiert  werden. \nErst dann muss nach der kostengünstigsten Realisierung genau dieser \nVorgaben gesucht werden. Ob dann 10, 15 oder gar 20 Prozent ohne \nVerluste  an  Funktionalität  und  Qualität  eingespart  werden  können, \nkann erst dann bestimmt werden.  \nDie  Baudirektion  hat  ja  dann  aufgezeigt,  auf  welche  Teile  und  auf \nwelchen  Standard  zu  verzichten  wäre,  wenn  der  Kredit  pauschal  um \n20  Prozent  gekürzt  würde.  Neben  einigen  vertretbaren  Einsparungen \nbei  Installationen,  Ausbaustandards  und  Umgebungsarbeiten  wurden \nauch sehr fragwürdige Verzichtserklärungen präsentiert: Der Verzicht \nauf den dritten Salztank – das wurde bereits erklärt –, was aber zu hö-\nheren  Betriebskosten  führt,  der  Verzicht  auf  Mobiliar,  was  erfah-\nrungsgemäss  bald  über  die  Betriebsrechnung  dann  doch  noch  ange-\nschafft  werden  muss.  Oder  ganz  absurd  war  ja  die  Streichung  von \n450'000  Franken  für  «Unvorhergesehenes»  –  und  das  als  Sparvor-\nschlag! Das hat weder mit Sparen noch mit seriöser Projektierung zu \ntun.  \nMit dem Minderheitsantrag verlangen wir, dass  sinnvolle Einsparun-\ngen realisiert werden, dass aber nicht auf Elemente verzichtet werden \ndarf,  die  den  Betrieb  verteuern  oder  die  spätere  Aufrüstungen  nötig \nmachen. Mit unserem Antrag würden immer noch fast 17 Prozent ein-\ngespart.  \nDie Kommissionsmehrheit argumentiert immer wieder mit den hohen \nKubikmeterkosten  und vergleicht sie dann  beispielsweise mit Wohn-\nbauten.  Solche  Vergleiche,  bei  denen  sich  weder  Raumprogramm \nnoch  Abnützung  vergleichen  lassen,  sind  unseriös  und  werden  hier \nmissbraucht  für  unverantwortliche  Sparübungen.  Der  Kantonsrat  hat \nhier auch zu entscheiden, wie ernst es ihm mit der Aufgabenerfüllung \nist.  Man  kann  gut  immer  fordern,  beim  Strassenunterhalt  dürfe  nicht \ngespart  werden.  Und  gleichzeitig  wollen  Sie  dem  Tiefbauamt  aber \nschon mit dem Bau mangelhafter Infrastrukturen – und Regierungsrä-\ntin Dorothée Fierz hat vorhin bestätigt, dass der Standard mit dem ge-\nkürzten Kredit nicht mehr so gut sein wird – die Arbeit erschweren. Es \nist unfair, Qualität zu fordern und die Mittel dafür zu streichen. Leh-\nnen Sie deshalb den Kommissionsantrag ab und unterstützen Sie den \nMinderheitsantrag! \n \n", "Ratspräsident  Thomas  Dähler:  Das  Wort  zum  ersten  Minderheitsan-\ntrag wird aus dem Rat nicht mehr verlangt. Die Baudirektorin verzich-\ntet ebenfalls aufs Wort.  \n \n", "", "", "", "", "", "I.  Zum  vom  Kantonsrat  bewilligten  Kredit  werden  zusätzlich  \nFr. 400'000 zur Erreichung des Minergiestandards, für Regenwasser-\nnutzung und für künstlerischen Schmuck bewilligt. \n \n", "Ratspräsident  Thomas  Dähler: Der Kommissionspräsident verzichtet \naufs Wort.  \n \n", "Thomas Hardegger (SP, Rümlang): Dass man über den Minergiestan-\ndard in unserem Kanton überhaupt noch sprechen muss, ist eigentlich \n«gschämig». Der Minergiestandard ist heute eigentlich keine besonde-\nre  Leistung  mehr,  und  er  sollte  als  Minimalstandard  gar  nicht  mehr \ndiskutiert werden müssen. Heute können Gebäude erstellt werden, die \nden  Standard  um  ein  Vielfaches  unterbieten.  Leider  hat  der  Kanton \ndies nur als Absicht erklärt, und nicht – wie etwa der Kanton Wallis – \nfür  kantonale  Bauten  zwingend  vorgeschrieben.  Jetzt  verteidigt  der \nRegierungsrat nicht einmal mehr seine eigene Absichtserklärung. Der \nKanton  Zürich  muss  hier  seine  Verantwortung  für  eine  nachhaltige \nEnergiepolitik  wahrnehmen  und  wenigstens  selber  die  Minergie  als \nMinimalziel durchsetzen.  \nDrei  Argumente,  die  hier  gegen  die  Minergie  angeführt  wurden, \nmöchte  ich  schnell  kommentieren.  Erstens:  Die  Kosten  würden  sich \nnicht rechnen. Es ist absolut unverständlich, wenn der Kanton nur die \nEnergiekosten rechnet, wie es uns vorgelegt wurde. Dabei wurde eine \nAmortisationszeit  der  Anlagen von nur  zehn  Jahren  verwendet. Dass \ndabei mit geringerem Energieverbrauch auch die Emissionen reduziert \nwerden, die wieder für andere Kosten, die dem Kanton dann anfallen, \nmit verantwortlich sind, wird nicht beachtet. Auch die anderen Kosten \nfür  Gesundheits-  und  Gebäudeschäden  und  in  der  Landwirtschaft \nwerden später entweder privat oder über Gebühren anfallen. Dann er-\nstaunen  uns  die  Kosten,  die  angeführt  werden.  5  Prozent  sollen  sie \nverteuern. Wer aber heute gescheit baut, hat heute kaum mehr wesent-\nliche  zusätzliche  Investitionskosten  für  das  Erreichen  aufzubringen. \nDas Projekt könnte sicher auch kostenmässig noch optimiert werden, \nund da würden wir uns nicht dagegen wehren. \nEin  zweites  Argument  –  das  haben  wir  schon gehört  – ist, dass man \nfür die paar Arbeiter, die sich einige Stunden darin aufhalten würden, \ndies nicht anführen müsse. Aber ich bitte Sie! Es geht nur um das Be-\ntriebsgebäude.  Man  redet  ja  nicht  vom  Salztank,  dass  man  dort  Mi-\nnergiestandard haben müsse. Und dann denken Sie, wenn die Arbeiter \ndraussen  sind,  werde  die  Heizung  abgestellt  und  kein  Heizöl  mehr \nverbraucht?  Die  Heizkosten  fallen  ja  die  ganze  Heizsaison  an,  auch \nübers Wochenende wird noch minimal geheizt.  \nUnd das dritte Argument, dass man immer die günstigste Variante be-\nrücksichtigen  müsse,  zeigt  auf,  mit  welcher  Kurzsichtigkeit  hier  ge-\nrechnet  wird  und  auch,  dass  die  Interessen  unserer  darbenden  Wirt-\nschaft unbeachtet bleiben. Fragen Sie doch einmal in der Baubranche \nnach, bei den Verbänden der Gebäudetechnologie oder bei Swisstech \noder beim Schweizerischen Fenster- und Fassadenverband! Alle diese \nwarten  erstens  auf  unser  antizyklisches  Verhalten  und  zweitens  da-\nrauf, dass wenigstens die öffentliche Hand mit ihren Qualitätsansprü-\nchen  das  einheimische  Gewerbe  gegenüber  Billiganbietern  nicht  zu-\nrücksetzt. \nDen  zweiten Grund für diesen Antrag stellt die Regenwassernutzung \ndar.  Es  macht  doch  keinen  Sinn,  dass  die  Lastwagen,  Krane,  Rasen-\nmäher  und  alle  anderen  Geräte  mit  aufwändig  aufbereitetem  Trink-\nwasser  geputzt  werden.  Auch  hier  gilt  das  Gleiche  wie  beim  Miner-\ngiestandard:  Wie  soll  der  Kanton  Private  zur  nachhaltigen  Nutzung \nunserer  Ressourcen  bewegen,  wenn  er nicht  bereit  ist, sich selber  an \ndie minimalsten Massstäbe zu halten.  \nUnd auch beim letzten Anliegen, bei der Kunst am Bau, geht es letzt-\nlich um die besondere Verantwortung des Kantons, nicht nur der Kul-\nturförderung  wegen,  die  es  jetzt  ja  auch  wieder  besonders  schwierig \nhat.  Auch  die  Nachbarschaft  zum  römischen  Kastell  Irgenhausen  er-\nfordert eine Rücksichtnahme bei der Gestaltung des Gebäudekomple-\nxes.  Dazu  kommt  die  gemeinsame  Parkplatzanlage.  Die  Besucherin-\nnen  und  Besucher  des  Kastells,  aber  auch  die  Einwohnerinnen  und \nEinwohner  von  Pfäffikon,  die  zusätzliche  Immissionen  zu  ertragen \nhaben, könnten mit einer ansprechenden Gestaltung etwas entschädigt \nwerden. Es geht ja nicht darum, dass man einen  Werkhof auf Teufel \nkomm raus zu einem Kunstwerk macht, aber er ist auch sorgfältig in \ndie Umgebung einzugliedern. \nMit  der  Ablehnung  des  Minderheitsantrages  missachten  Sie  erstens \ndie Grundsätze der in der Bundesverfassung verankerten nachhaltigen \nNutzung  unserer  Ressourcen,  die  Vorbildwirkung  des  Kantons  als \nBauherr und die Interessen des einheimischen Gewerbes. Bitte setzen \nSie  als  Verantwortungsträger  dieses  Kantons  ein  Zeichen  und  unter-\nstützen Sie den Minderheitsantrag! \n \n", "Regierungsrätin  Dorothée  Fierz:  Nur  ganz  kurz  eine  Antwort  an \nThomas Hardegger: Es ist nicht so, dass wir unsere Grundsätze nicht \nmehr verteidigen würden. Ganz im Gegenteil! Das Projekt, wie es der \nRegierungsrat  beantragt  hat,  berücksichtigt  den  Minergiestandard. \nWir  sind  auch  überzeugt,  dass  wir  im  Rahmen  unserer  Bauprojekte, \ndie durch den Staat erstellt werden, eine Vorbildfunktion wahrnehmen \nmüssen. Und der Regierungsrat hält auch an seinem Antrag fest, wie \nes die Vorlage 3988 beinhaltet, nämlich mit Minergiestandard. \n \n", "", "", "", "", "II. bis V. \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Thomas  Dähler:  Damit  kommen  wir  zur  Schlussab-\nstimmung, welche der Ausgabenbremse untersteht. \n \n", "", "", "", "", "", "", "", "", "", "", "", ""]