[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Bund und Kanton ...................................................  Seite 2329 \n  Erklärung von Arnold Suter zur Budgetdebatte \n", "p": 1}, {"t": "des Kantonsrats .....................................................  Seite 2330 \n–  Neu eingereichte parlamentarische Vorstösse ............ Seite 2344 \n \n \n \n", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Ernst  Stocker:  Bevor  wir,  wie  angekündigt,  mit  Trak-\ntandum  4  anfangen,  haben  wir  noch  einen  Antrag  um  persönliche Be-\ngründung  der  Einzelinitiative  KR-Nr.  239/2003  betreffend  Entlastung \ndes Mittelstandes zu behandeln. Dieses Gesuch wird von der CVP ge-\nstellt. Sie möchte, dass der Erstunterzeichner Harry Lütolf diese Einzel-\ninitiative  im  Rat  begründen  und  an  den  Beratungen  teilnehmen  darf. \nDafür braucht es gemäss Paragraf 11 des Initiativgesetzes 20 Stimmen. \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Ratspräsident  Ernst  Stocker:  Bei  diesem  Geschäft  können  wir  Nicht-\neintreten,  Rückweisung  oder  Ablehnung  beschliessen. An der Verord-\nnung selbst können wir jedoch nichts ändern.  \n \n", "p": 2}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der STGK: Die Kommis-\nsion  für  Staat  und  Gemeinden  beantragt  dem  Kantonsrat  einstimmig, \nder  Vorlage  4060  zuzustimmen  und  damit  die  geänderte  Verordnung \nüber das Globalbudget zu genehmigen.  \nDie  Globalbudgetverordnung  wurde  ursprünglich  befristet  erlassen, \nweil mit den Reformen im Rahmen des New Public Management auch \neine  Revision  des  Finanzhaushaltsgesetzes  vorgesehen  war.  Das  neue \nGesetz wird voraussichtlich «Gesetz über Controlling und Rechnungs-\nwesen»  heissen  und  steht  nach  einigen  Verzögerungen  kurz  vor  dem \nAbschluss. Es wird die neue gesetzliche Grundlage für die Verordnung \nüber  das  Globalbudget  bilden,  welche  befristet  erlassen  wurde.  Das \nneue  Gesetz  über  Controlling  und  Rechnungswesen  wird  vo-\nraussichtlich in Kürze vom Regierungsrat verabschiedet und dem Kan-\ntonsrat  zur  Beratung  zugeleitet  werden.  Es  soll  per  1.  Januar  2005  in \nKraft  treten.  Damit  verbunden  sind  auch  verschiedene  Verordnungen, \ndie auf diesen Zeitpunkt überarbeitet oder neu geschaffen werden müs-\nsen.  Da  die  geltende  Verordnung  über  das  Globalbudget  nur  noch bis \nEnde Jahr gültig ist, sollte sie im Hinblick auf das neue Regelwerk als \nÜbergangslösung  verlängert  werden.  Die  Kommission  für  Staat  und \nGemeinden  bedauert  die  Verzögerung  bei  der  Revision  des  Finanz-\nhaushaltsgesetzes,  stimmt  aber  der  befristeten  Verlängerung  der  Glo-\nbalbudgetverordnung  einstimmig  zu.  Wir  beantragen  dem  Kantonsrat \ndaher, der Vorlage zuzustimmen. \n \n", "p": 2}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  ver-\nlangt. Der Regierungspräsident verzichtet ebenfalls aufs Wort. Es wur-\nde  kein  Antrag  auf  Nichteintreten  gestellt.  Sie  haben  Eintreten  be-\nschlossen.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": "Konto 7200, Volksschulen \nAntrag 23c. Minderheitsantrag Matthias Hauser, Werner Hürlimann \n", "p": 4}, {"t": " \nAntrag  23d.  Minderheitsantrag  Werner  Hürlimann,  Matthias  Hau-\n", "p": 4}, {"t": " \nAntrag 23e. Minderheitsantrag Inge Stutz, Samuel Ramseyer, Hans-\n", "p": 4}, {"t": "", "p": 4}, {"t": " \n", "p": 4}, {"t": "Ratspräsident  Ernst  Stocker:  Der  Antrag  23c  von  Matthias  Hauser \nwurde  bereits  beim  Antrag  21a  diskutiert.  Wünscht  noch  jemand  das \nWort zum Antrag 23c? Das ist nicht der Fall. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident Ernst Stocker: Auch der Antrag 23d von Werner Hürli-\nmann  wurde  bereits  bei  Antrag  21b  diskutiert.  Wünscht  noch  jemand \ndas Wort zum Antrag 23d? Das ist nicht der Fall. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  fahren  fort  mit  dem  Minderheitsan-\ntrag 23e. \n \n", "p": 5}, {"t": "Inge Stutz-Wanner (SVP, Marthalen): Zuerst halte ich fest, dass unser \nAntrag  auf  eine  Verzögerung  der  flächendeckenden  Einführung  von \nFrühenglisch  weder  entwicklungshemmend  noch  bildungsfeindlich  ist. \nWarum?  Die  pädagogischen  Inhalte  des  Fremdsprachenunterrichts \nspreche ich bewusst nicht an, da diese auch von Experten verschieden \nbeurteilt  werden.  Inhalt  meiner  Begründungen  ist  vor  allem  der  Bil-\ndungsratsbeschluss vom März 2003, denn ein früher Fremdsprachenun-\nterricht  in  der  ersten  Primarschulklasse  kann  nur  dann  überdauernde \nund  qualitativ  hoch  stehende  Lernerfolge  bringen,  wenn  nachfolgende \nRahmenbedingungen  erfüllt  werden.  Leider  sind  diese  unbedingt  not-\nwendigen Vorgaben erst in Auftrag gegeben worden oder in einer Pro-\njektgruppe in Arbeit. Dies ist aus dem vorher erwähnten Beschluss des \nBildungsrates  vom  14.  März  2003  ersichtlich.  So  soll  eine  Überarbei-\ntung des Lehrplans gemäss Bildungsrat erst in Zusammenarbeit mit an-\nderen  Kantonen  und  Fachleuten  der  PHZH erfolgen. Der Zeitpunkt ist \ndemnach noch nicht festgelegt. Die Überarbeitung des Lehrplans muss \naber  vor  einer  flächendeckenden  Einführung  des  Englisch  erfolgt sein, \nund ein Gesamtsprachenkonzept soll endlich vorliegen. \nWeiter  enthält  die  neu  konzipierte  Lektionentafel  eine  Reduktion  der \nStandortsprache  in  Mensch-  und  Umweltfächern,  da  zum  Teil  in  Eng-\nlisch unterrichtet werden soll. Auch eine Reduktion der Handarbeitsfä-\ncher über die ganze Primarschulzeit ist zusätzlich vorgesehen. Ich stelle \nhier  nur  die  Frage:  Rechtfertigt  der  Englischunterricht  diese  Abstriche \nin  Fächern,  welche  für  unsere  Jugend  auch  sehr  wichtige  Fähigkeiten \neinbringen?  Lehrmittel  sind  für  diese  Art  von  Unterricht  unerlässlich. \nAber  auf  dem  sonst  sehr  breiten  freien  Markt  der  Lehrmittel  für  den \nPrimarschulunterricht sind sie noch nicht oder nur sehr beschränkt vor-\nhanden. \nEin weiterer Punkt: Wie sieht es mit der Weiterführung an der Oberstu-\nfe  aus?  Im  März  2003  wurde  ein  Auftrag  erteilt,  eine  Arbeitsgruppe \neinzusetzen, welche bis zum Jahre 2004 ein Konzept für den weiterfüh-\nrenden  Englischunterricht  an  der  Oberstufe  vorzulegen  hat.  Auch  hier \nist also noch nichts Konkretes vorhanden.  \nUnd  noch  zur  Sprachkompetenz  der  Lehrkräfte:  Wie  soll  eine  Ausbil-\ndung gestaltet werden, wenn Vorgaben weitgehend fehlen? Mit Vorga-\nben meine ich die vorher genannten Elemente, wie zum Beispiel Lehr-\nplan  und  Lehrmittel.  Für  das  Frühenglisch  hat  der  Bildungsrat  wohl \nAufträge  erteilt,  aber  nähere  Details  und  das  endgültige  Konzept  sind \nnoch nicht vorhanden.  \nMachen wir doch nicht den gleichen Fehler wie beim Frühfranzösisch! \nDie  Kosten  sind  für  mich  nicht  genau  zu  eruieren.  Sie  sind  in  einer \nAntwort  des  Regierungsrates  auf  eine  Anfrage  mit  etwa  20  Millionen \nbeziffert, und zwar für die Ausbildung der Lehrkräfte und die Erarbei-\ntung  des  Lehrplans.  Bei  den  Lehrmitteln  gibt  es  die  Aussage  der  Bil-\ndungsdirektion, dass beim Englischunterricht an den  Primarschulen für \ndie Schulgemeinden mit jährlich wiederkehrenden Mehrkosten zu rech-\nnen  sei.  Auch  hier  fehlen  genaue  Angaben,  weil  die  Produktion  noch \nnicht abgeschlossen ist und die Preise noch nicht festgelegt sind.  \nZusammenfassend halte ich fest, dass  kein Zeitdruck besteht, Englisch \nin  so  kurzer  Zeit  einführen  zu  müssen.  Zuerst  sollen  ein  angepasstes \nAus-,  beziehungsweise  Weiterbildungskonzept,  abgestimmte  Lehrmit-\ntel,  ein  überarbeiteter  Lehrplan  auf  der  Grundlage  eines  Gesamtspra-\nchenkonzeptes  sowie  eine  transparente  Kostenrechnung  vorhanden \nsein. Neuerungen können nur mit klaren Rahmenbedingungen zukunfts-\norientiert  und  qualitätssichernd  eingeführt  werden.  Wir  gehen  mit  den \nBefürwortern  einig,  dass  Englisch  zukunftsweisend  ist  und  auch  das \nSchulwesen  nicht  stehen  bleiben  darf.  Aber  bitte  nicht  mit  übereilten \nSchritten,  sondern  mit  klar  ersichtlichen  Rahmenbedingungen!  Dies \nergibt  eine  qualifizierte  Weiterentwicklung  unseres  Bildungssystems \nund  ist  nicht  fortschrittsfeindlich.  Die  SVP  beantragt,  auf  die  mit  der \nEinführung des Englisch verbundenen Budgetposten zu verzichten. \n \n", "p": 5}, {"t": "Brigitta Johner (FDP, Urdorf), Präsidentin der KBIK: Die Kommissi-\nonsmehrheit  unterstützt  die  Weiterführung  der  bereits  angelaufenen \nEnglischausbildung. Wie vorher schon gesagt, unterstützen wir auch die \nEinführung  des  Frühenglisch.  Daher  lehnen  wir  diesen  Minderheitsan-\ntrag ab. Über das Gesamtsprachenkonzept und die Rahmenbedingungen \nwerden wir in diesem Rat bestimmt noch ausführlich sprechen.  \n \n", "p": 7}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Das  Nebeneinander  zweier \nFremdsprachen auf der Mittelstufe der Primarschule führt zu einem völ-\nlig überladenen Lernprogramm. So ist die Überforderung vieler Kinder \nvorprogrammiert.  Solange  diese  zentrale  Frage  überhaupt  nicht  gelöst \nist,  hängt  das  sprachliche  Ausbildungskonzept  für die Primarlehrkräfte \nin der Luft. Ich bin klar für die Einführung von Frühenglisch, aber nicht \nmit der vorgesehenen Methode und dem überladenen Sprachenfuder.  \nWer  kritische  Bemerkungen  zur  Englischausbildung  und  zum  einge-\nschlagenen  Weg beim Frühenglisch an der Volksschule macht, riskiert \nKopf  und Kragen. Ich tue es trotzdem. Das ursprüngliche Konzept für \nden Englischunterricht an der Primarschule ist in den Schulkapiteln der-\nart zerzaust worden, dass die Englischvermittlung völlig neu überdacht \nwerden muss. Wie dies nun aber geschehen soll, steht noch in den Ster-\nnen.  Für  den  immersiven  Unterricht  bräuchte  es  Lehrkräfte  mit  fabel-\nhaften Englischkenntnissen, um die hoch gesteckten Ziele auch nur an-\nnähernd  erreichen  zu  können.  Die  vorgesehene  Weiterbildung  der  Pri-\nmarlehrkräfte  ist  weit  davon  entfernt,  diesen  Anforderungen  zu  genü-\ngen.  Mit  Halbwahrheiten  oder  Halbheiten  ist  uns  in  der  Bildung  nicht \ngedient. Ohne ein klares Anforderungsprofil, das auf die künftige Auf-\ngabe im Englischunterricht abgestimmt sein muss, ist der Einsatz gros-\nser finanzieller Mittel nicht zu verantworten. Eine Denkpause ist nötig, \ndamit endlich klare Zielsetzungen beim Frühenglisch festgelegt und die \nmethodische  Konzeptlosigkeit  überwunden  werden  kann.  Unsere \nVolksschule bricht nicht zusammen, wenn die Einführung des Früheng-\nlisch ein oder zwei Jahre später erfolgt und die Ausbildung der Primar-\nlehrkräfte eine Verzögerung erfährt.  \nUnsere  Schüler  verlassen  heute  nach  drei  Jahre  Englischunterricht  die \nOberstufe  mit  viel  besseren Englischkenntnissen als noch vor wenigen \nJahren.  Englisch  hat  dem  Französischen  in  vielen  Klassen  bereits  den \nRang  abgelaufen,  was  unschwer  zu  belegen  ist.  Das  Englischkonzept \nfür  die Oberstufe hat sich als erfolgreich erwiesen. Es sind nicht man-\ngelnden  Englischkenntnisse,  welche  die  Mittelschulen  und  die  Lehr-\nmeister bei den Schulabgängern beklagen, sondern gravierende Lücken \nin anderen Bildungsbereichen und beim Arbeitsverhalten. Ich neige zur \nAnnahme,  dass  sich  Englisch  auch  an  der  Primarschule  durchsetzen \nwird. Wer zu spät kommt, den bestraft das Leben. Das gilt meiner Mei-\nnung nach aber nicht für das Frühenglisch. Wer aber die Ausgewogen-\nheit  der  Bildung  aufs  Spiel  setzt  und  den  Erziehungsbereich  weiterhin \nsträflich  vernachlässigt,  den  könnte  das  Leben  allerdings  empfindlich \nbestrafen. Ich bitte Sie, dem Minderheitsantrag zuzustimmen. \n \n", "p": 7}, {"t": "Yvonne Eugster (CVP, Männedorf): Die CVP folgt hier dem Antrag der \nRegierung und der Mehrheit der KBIK. Wir können eine Verzögerung \nder  Einführung  von  Frühenglisch  nicht unterstützen. Sie ist auch keine \nSparmassnahme.  Die  Einführung  kommt  so  oder  so.  Der  Bildungsrat \nhat sie bereits beschlossen. Für die Einführung von Englisch in der Pri-\nmarschule gibt es gewichtige Gründe. Ich muss sie hier nicht alle wie-\nderholen. Tatsache ist, dass Eltern und Arbeitswelt Englisch wollen und \ndass die Einführung in Koordination mit den umliegenden Kantonen er-\nfolgen soll. Diese Kantone sind dabei, Englisch einzuführen oder haben \nes bereits eingeführt. \nBei  diesem  Antrag  geht  es  nicht  darum,  festzulegen,  wann  wir  Früh-\nenglisch  flächendeckend  einführen  wollen.  Es  geht  um  die  Vikariats-\nkosten,  die  anfallen,  während  sich  Lehrpersonen  an  der PH ausbilden. \nDie SVP und auch Hanspeter Amstutz wiederholen immer wieder, dass \nEnglisch  schon  deshalb  nicht  eingeführt  werden  könne,  weil  entspre-\nchende  Lehrmittel  und  ausgebildete  Lehrpersonen  fehlten.  Führen  wir \ndoch  diese  Ausbildung  weiter, damit wir bei Einführung genügend gut \nausgebildete Lehrpersonen haben! Unterstützen Sie den Minderheitsan-\ntrag 23e nicht! \n \n", "p": 8}, {"t": "Esther Guyer-Vogelsang (Grüne, Zürich): Ich kann nur noch verdeutli-\nchen,  was  Yvonne  Eugster  gesagt  hat.  Es  geht  hier  gar  nicht  um  die \nEinführung von Englisch, sondern es geht eben gerade um die fabelhaf-\nten  Englischkenntnisse  und  die  Ausbildung  der  zukünftigen  Eng-\nlischlehrerinnen  und  -lehrer.  Es  geht  um  die  Vikariatskosten  während \nder Englischausbildung. Ich weiss nicht, wie man da die Folgerung zie-\nhen kann, wir müssten jetzt hier verzögern. Hier nicht! Die Ausbildung \nmuss  passieren!  Inge  Stutz,  es  tut  mir  Leid,  dass  ich  das  sagen  muss. \nDie Ausbildung muss passieren. Viele sind schon ausgebildet, sind sehr \nzufrieden mit dieser Ausbildung und möchten auch mit dem Englischun-\nterricht  beginnen.  Wir  müssen  auch  endlich  damit  aufhören,  das  Fach \nEnglisch gegen anderen Fächer auszuspielen. Das bringt uns nichts. Wir \nmüssen  bei  der Deutschausbildung besser werden, aber trotzdem Eng-\nlisch einführen. Das gegeneinander Ausspielen schadet unserem Schul-\nsystem und bringt überhaupt keine Vorteile. \nEtwas muss ich noch sagen: Wir sprechen ja hier über einen Bildungs-\nratsbeschluss.  Beim  Volksschulgesetz  wollte  ich  den  Bildungsrat  ei-\ngentlich  abschaffen.  Ich  muss  Ihnen  sagen:  Dank  Ihnen  haben  wir  ihn \nnoch, und heute bin ich eigentlich fast froh, dass es so ist. Ich bitte Sie, \nden Minderheitsantrag abzulehnen. \n \n", "p": 8}, {"t": "Markus  Mendelin  (SP,  Opfikon):  Ich  kann  mich  meiner  Vorrednerin \nweitgehend anschliessen. Auch ich finde, die Ausbildung der Englisch-\nlehrkräfte müsse unbedingt vorangetrieben werden. Englisch kommt auf \nuns zu, und es ist einfach unsinnig, dass landauf und landab besser ge-\nstellte  Familien  ihre  Kinder  bereits  ins  Frühenglisch  schicken  und  gut \nsituierte  Gemeinden  Englisch  als  Freifach  anbieten  können.  Früheng-\nlisch gehört zu einer modernen Schule, und es soll allen Kinder möglich \nsein, den Englischunterricht zu besuchen. In diesem Sinne bitte ich Sie, \nden Minderheitsantrag abzulehnen.  \n \n", "p": 9}, {"t": "Regierungsrätin  Regine  Aeppli:  Brigitta  Johner,  Yvonne  Eugster  und \nEsther Guyer haben es bereits gesagt: Es geht hier nicht um die Frage \nder Einführung des Frühenglisch an unseren Primarschulen, sondern es \ngeht um den Beitrag, den das Volksschulamt den Schulen für Vikariats-\nkosten erstattet. Das heisst, wenn Sie diesem Antrag zustimmen würden \n– was ich Sie zu unterlassen bitte –, so müsste das Volksschulamt diese \n100'000 Franken anderswo einsparen, denn die Ausbildung in Englisch, \nwelche  die  Pädagogische  Hochschule  durchführt,  läuft  einfach  weiter. \nWenn Sie also den Minderheitsantrag annehmen, so erreichen Sie rein \ngar nichts in die Richtung, die Inge Stutz und die Mitunterzeichnerinnen \nund Mitunterzeichner dieses Antrags bezwecken. Ich bitte Sie um Ab-\nlehnung. \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Konto 7301, Mittelschulen \nAntrag 24a. Minderheitsantrag Elisabeth Scheffeldt Kern, Hanspeter \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Brigitta Johner (FDP, Urdorf), Präsidentin der KBIK: Ich spreche zu \nden  Anträgen  24  und  24a.  Die  KBIK  ist  mit  der  erneuten  und  ein-\nschneidenden  Reduktion  des  Lektionenfaktors  von  2,03  auf 1,97 nicht \neinverstanden. Sie beantragt daher gemeinsam mit der FIKO eine Kür-\nzung auf lediglich 2,0 und den Erhalt auf diesem Niveau, um einen ech-\nten Qualitätsverlust zu vermeiden. Ich bitte Sie um Zustimmung zu die-\nsem  moderaten  Antrag  24  und  um  Ablehnung  des  Minderheitsantrags \n24a,  der  die  Beibehaltung  des  bisherigen  Lektionenfaktors  verlangt, \nwas zu einer Budgetverschlechterung von 5,7 Millionen Franken führen \nwürde.  \n \n", "p": 10}, {"t": "Esther Guyer-Vogelsang (Grüne, Zürich): Unter der Ägide der freisin-\nnigen Partei kam ein Antrag zu Stande, der verlangt, dass wir den Lek-\ntionenfaktor  bei  2,0  belassen.  Ich  vertrete  hier  den  Minderheitsantrag \nvon Elisabeth Scheffeldt. Merkwürdigerweise spricht sie nicht vor mir. \nWeshalb,  habe  ich  nicht  verstanden.  Wir  können  am  Lektionenfaktor \nbeim besten Willen nicht «ein wenig schräubeln». Das geht nicht auf. In \nden letzten Jahren wurden die Gymnasien angehalten, ihren Unterricht \nzu  verbessern.  Das  wurde  getan,  indem  man  Wahlfächer  machte  und \nden  Fachunterricht  anders  gestaltete.  Es  gab  Projektunterricht  und \nüberhaupt viele Projekte, die genau diesen Unterricht verbesserten. Das \nheisst, es gab Modelle, die viel dazu beitragen, die so genannte Sozial-\nkompetenz  an  den  Mittelschulen  und  der  Mittelschüler  zu  verbessern. \nDie Zusammenarbeit wurde verbessert. Und genau diese Beispiele – al-\nso  alles,  was  ich  jetzt  gesagt  habe  –  werden  dann  wieder  gestrichen, \nwenn wir am Lektionenfaktor ein «bitzeli» rumschräubeln. Und darum \nbitte  ich  Sie,  hier  wirklich Nägel mit Köpfen zu machen und nicht ein \nwenig  weniger  zu  machen,  sondern  den  ganzen  Lektionenfaktor  so  zu \nbelassen, wie er jetzt ist. Wir können den Mittelschulen nicht zumuten, \njetzt den Unterricht zu verändern und die Leute zu entlassen. Das wird \nein Desaster, das schade ist, und wir schaden diesen Schulen. Ich bitte \nSie, dem Minderheitsantrag von Elisabeth Scheffeldt zuzustimmen \n \n", "p": 11}, {"t": "Elisabeth Scheffeldt Kern (SP, Schlieren): So kleine Stellen nach dem \nKomma?  Was  soll  denn  das?  Das  macht  doch  nichts  aus,  2,00  oder \n1,97 oder 2,03! Sind wir hier auf einem Basar? Es könnte fast so schei-\nnen.  Beim  ersten  Entwurf  des  Sanierungspaketes  mussten  die  Mittel-\nschulen  weniger  einsparen.  Die  DMS  war  damals  abgeschafft.  Nun \nbleibt die Diplommittelschule glücklicherweise. Aber das hiess nun im \nneuen  Sanierungspaket,  dass  die Mittelschule noch mehr sparen muss, \nnun  direkt  im  Lektionenfaktor  ausgedrückt.  Dieser  Umgang  mit  dem \nLektionenfaktor gerät so in den Verdacht von Willkür. Ein Senken auf \n1,89, wie es dann im Sanierungspaket für nächstes Jahr vorgesehen ist, \nbedeutet ein Sparen von 7 Prozent. Die Mittelschulen haben in den letz-\nten  Jahren  bereits  sehr  viel  gespart:  grössere  Klassen, Verkürzung der \nMittelschuldauer  um  ein  halbes  Jahr,  seit  1997  Abbau  des  Lektionen-\nfaktors von 2,20 auf 2,03. Es ist keine Luft mehr drin! \nWie meinte doch der ehemalige Bildungsdirektor Ernst Buschor an ei-\nner Tagung von «Impuls Mittelschule» vor zwei Jahren? Jeder weitere \nAbbau an den Mittelschulen gehe nun an die Substanz. Und was haben \nwir  heute  Morgen  von  der  Bildungsdirektorin  gehört?  Die  Schmerz-\ngrenze  sei  bei  1,89  erreicht.  Wo  liegt  denn  die  Schmerzgrenze  nun \nwirklich? Unserer Meinung nach bei 2,03. Die SP ist für das Festhalten \nam heutigen Faktor von 2,03. Weitere Kürzungen sind bedenklich. Wir \nwollen  keinen  Qualitätsabbau,  denn  die  Schule  muss  mehr  bieten,  als \nreinen  Unterricht.  Wir  wollen,  dass  die  Mittelschulen  gute  Schulen \nbleiben.  Wir  wollen,  dass  die  Mittelschülerinnen  und  Mittelschüler  im \nKanton Zürich gleich viele Lektionen Unterricht haben können wie die \nSchülerinnen in anderen Kantonen. Wir wollen auch, dass sie eigenver-\nantwortlich  betreute  Projekte  durchführen können. Es ist wichtig, dass \nin Freifachkursen Interessengebiete vertieft oder falsch gewählte Profile \nkompensiert werden können. Deshalb sind wir für das Beibehalten des \nFaktors von 2,03. Das ist wichtig! Das sind keine Platitüden oder Nich-\ntigkeiten, sondern es geht hier wirklich um einen Substanzabbau, auch \nwenn die Zahlen noch so klein sind. Nur eine gute Schule, eine Schule, \ndie  Entwicklung  mitträgt,  eine  Schule  mit  Projekten,  eine  Schule  mit \nmotivierten  Schülerinnen  und  Schülern,  mit  motivierten  Lehrpersonen \nbietet auch eine gute Vorbereitung auf ein Hochschulstudium.  \nWarum denn nicht 2,00? Das ist doch minim! 2,85 Millionen weniger! \nAch ja? Und nächstes Jahr «schräubeln» wir dann wieder ein bisschen. \nVielleicht dann 1,93 anstatt 1,89, wie im Sanierungspaket? Der Kanton \nsoll und muss ein zuverlässiger Partner sein. Bildung ist ein langfristiger \nProzess. Jährliche Wechselbäder – oder genauer gesagt: jährliche Kalt-\nbäder  –  erträgt  es  nicht.  Deshalb  bitte  ich  Sie,  dem Minderheitsantrag \nzuzustimmen.  \n \n", "p": 11}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Meine  Fraktion  ist  schon \nfaktorengeschädigt. Und in ein paar Minuten, werden Sie es sicher auch \nsein.  Trotzdem  möchte  ich  versuchen  –  auch  wenn  ich  Sie  vielleicht \nlangweile –, Ihnen den Lektionenfaktor als solchen zu erläutern. Mann \noder  Frau  nehme  zum  Beispiel  eine  Klasse  von  20  Schülern,  multipli-\nziere  diese  Zahl mit dem jetzigen Lektionenfaktor von 2,03 und erhält \ndas  Kontingent  der  Lektionen,  in  diesem  Fall  also  zirka  40  Stunden. \nNehmen  wir  die  im  Jahr  1996  auf  33 plafonierten Pflichtstunden weg, \nso verbleiben 7 Lektionen für wertvolle, horizonterweiternde Nebenfä-\ncher, Projektwochen und Exkursionen... \n \n", "p": 12}, {"t": "Zwischenruf von Peter Mächler (SVP, Zürich): Und Demonstrationen! \n \n", "p": 13}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Danke  für  die  Ergänzung! \nNun  ist  das  Schrauben  an  diesem  Faktor  eine  sehr  wirksame  Sparme-\nthode. Erstens ist sie genau budgetierbar, da  – wie wir informiert wur-\nden – 1 Prozent etwa der Summe von 1 Million Franken entspricht. In \nzweiter  Linie  tangiert  sie  natürlich  die  Kosten  treibenden  Löhne.  Und \ndrittens braucht es keine differenzierten Abklärungen, also auch keinen \ngrossen Aufwand, um eine neue Sparrunde einzuläuten.  \nWir  Freisinnigen  wissen  aus  unseren  Berufen  genau,  dass  die Budget-\nformel  einfach  ist.  Schulden  zerstören  jeden  geschäftlichen  Spielraum \nund  führen  uns  alle  längerfristig  in eine Verarmung. Dem wollen auch \nwir  entgegenwirken,  und  wir  unterstützen  das  regierungsrätliche \nBudget. Doch hier, in diesem Falle, müssen wir Freisinnigen massvoller \nsparen – besser gesagt: es ist gar nicht sparen, sondern massvoller bud-\ngetieren. Wir müssen den Lektionenfaktor, der bis zum Jahr 2007 von \n2,03  auf  1,89  gesenkt  werden  soll,  auf  2,00  einfrieren.  Mit  der  Rech-\nnung von vorher macht das 40 Lektionen pro Woche, 7 wären frei für \nFreifächer.  \nWarum  möchte  wir  Freisinnigen  dies?  Die  Mittelschulen  sind  seit  13 \nJahren  –  in  Worten:  dreizehn!  –  am  stetigen  Herunterfahren  ihres  An-\ngebotes.  Im  Jahre  1991  wurde  die  durchschnittliche  Schülerzahl  pro \nKlasse um 1,3 Schüler vergrössert, was eine Verschlechterung  der Be-\ntreuung um 6,7 Prozent bedeutete. Der im Jahr 1997 auf 2,2 gehaltene \nLektionenfaktor  wurde  ein  Jahr  darauf  auf  2,03  –  also  den  heutigen \nStand  –  gesenkt.  Ironie  des  Schicksals:  Diese  letzte  Reduktion  diente \nangeblich zur Erhaltung der hauswirtschaftlichen Kurse. Zudem wurde \ndie  Schuldauer  nach  einer  Volksabstimmung im Jahre 1996 einschnei-\ndend  gekürzt,  was  einer  zusätzlichen  Einsparung  von  9,4  Prozent  ent-\nspricht.  Eine  nochmalige  Reduktion  von  14  Prozent  in  den  nächsten \nJahren  dünkt  uns  unzumutbar.  Nobel  haben  sich  bis  jetzt  auch  alle \nSchulen diesen Sparaufträgen ohne Gegenwehr gebeugt. Erst jetzt geht \nein  Murren  durch  die  Reihen.  Oft  schon  haben  wir das Wort «Begab-\ntenförderung»  hin  und  her  gedreht.  Unsere  staatlichen  Mittelschulen \nsind für alle unsere begabten Kinder geöffnet. Schützen wir doch diese \nguten  Institutionen!  Und,  wer  weiss,  vielleicht  merkt  unter  diesem \nSpardruck  gar  mancher  Schüler  und  manche  Schülerin,  wie  viel  ihre \nAusbildung wert ist und setzt sich unvermindert ein, um dem ewig lei-\ndigen Mittelmass mit grossem schulischem Einsatz zu entkommen! \nWir  Freisinnigen möchten Sie herzlich einladen, den Antrag der FIKO \nund der KBIK zu unterstützen. \n \n", "p": 13}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Der Lektionenfaktor in den Mit-\ntelschulen ist in den letzten Jahren kontinuierlich gesunken. Die jährli-\nchen Aufwendungen pro Schüler haben sich im Vergleich zwischen den \nMittelschulen  stark  angeglichen  und  bewegen  sich nun innerhalb einer \nsehr schmalen Bandbreite. Das ist an und für sich erfreulich. Der Spar-\nwille  der  Mittelschulen  ist  offensichtlich.  Ein  weiteres  Absenken  des \nLektionenfaktors ginge aber an die Substanz. Wertvolle Freifächer und \nder Projektunterricht müssten gestrichen werden, und die für eine ganz-\nheitliche  Bildung wichtigen Hauswirtschaftskurse wären nicht mehr zu \nretten.  \nWir lehnen auch die Reduktion des Lektionenfaktors auf 2,00 ab, weil \ndadurch die Rahmenbedingungen für die Mittelschulen noch immer er-\nheblich  verschlechtert  werden.  Der  Lektionenfaktor  2,00  bedeutet  ein \nzu enges Korsett für die Mittelschulen. Die EVP will keine verkürzten \nHauswirtschaftskurse,  bei denen die Fachlehrerinnen durch eine offen-\nsichtliche Überbeanspruchung verheizt werden. Auch das pädagogische \nFachpersonal hat einen Anspruch auf gute Arbeitsbedingungen.  \nWas  wir  heute  beschliessen,  ist  ja  erst  der  Auftakt  zur  grossen \nSparübung. Die EVP wehrt sich gegen jede Salamitaktik und setzt sich \nfür den Lektionenfaktor 2,03 ein. Wir bitten Sie, auf weitere Sparmass-\nnahmen bei den Mittelschulen zu verzichten und den Minderheitsantrag \nvon Elisabeth Scheffeldt zu unterstützen.  \n \n", "p": 14}, {"t": "Yvonne  Eugster  (CVP,  Männedorf): Tatsache ist, dass die Mittelschu-\nlen in den letzten Jahren beträchtlich reduziert haben. Dazu beigetragen \nhaben  die  Verkürzung  der gymnasialen Ausbildungszeit um ein halbes \nJahr,  verschiedene  personalseitige  Massnahmen  trotz  steigender  Schü-\nlerzahlen,  die  Erhöhung  der  Klassenbestände  und  die  Straffung  der \nFreifächer. Die Mehrheit der KBIK-Mitglieder – wir haben es gehört – \nwill keinen weiteren Qualitätsabbau an den Gymnasien und ist dem An-\ntrag  der  Regierung  nicht  gefolgt.  Sie hat den Lektionenfaktor um 0,03 \nerhöht,  beziehungsweise  das  Globalbudget  um  2,85  Millionen  aufge-\nstockt. Ich gehöre zu dieser Mehrheit, und die CVP-Fraktion steht hin-\nter diesem Entscheid. Den Minderheitsantrag 24a von SP, Grünen und \nEVP, der den heutigen Lektionenfaktor von 2,03 beibehalten will, wird \ndie CVP demzufolge nicht unterstützen. \n \n", "p": 14}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \nverlangt. Die Bildungsdirektorin verzichtet ebenfalls aufs Wort.  \nWir führen das Abstimmungsverfahren wie folgt durch: Der Mehrheits-\nantrag  24  von  KBIK  und  FIKO  wird  dem  Minderheitsantrag  24a  von \nElisabeth  Scheffeldt  gegenübergestellt.  Der  obsiegende  Antrag  wird \ndann dem regierungsrätlichen Antrag gegenübergestellt. Sind Sie damit \neinverstanden? Das ist der Fall. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Ernst Stocker: Jetzt stimmen wir über eine Verschlechte-\nrung von 2,85 Millionen gegenüber dem regierungsrätlichen Vorschlag \nab. Dieser Antrag untersteht deshalb der Ausgabenbremse.  \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  fahren  weiter  mit  dem  Antrag 24-1, \ndem  Mehrheitsantrag  der  KBIK,  der  eine  Verschlechterung  von  1,4 \nMillionen will. \n \n", "p": 15}, {"t": "Brigitta Johner (FDP, Urdorf), Präsidentin der KBIK: Ich spreche zu \nden  Anträgen  24-1  und  24-2.  Abgelehnt  wird  von  der  KBIK  auch  die \nMassnahme  San04.223,  welche  die  Abschaffung  der  Hauswirtschafts-\nkurse an den kantonalen Mittelschulen vorsieht, was zu einer Saldover-\nschlechterung  von 1,4 Millionen Franken führen würde. Allerdings lag \nder  KBIK  zum  Zeitpunkt  der  Beschlussfassung  das  modifizierte  Kon-\nzept,  das  unter  anderem  zweiwöchige  anstelle  der  bisherigen  dreiwö-\nchigen  Kurse  vorsieht,  noch  nicht  vor.  Dieses  neue  Konzept  wurde  in \nder FIKO beraten und fand Zustimmung. Die FIKO beantragt daher nun \neinen teilweisen Verzicht auf die ursprüngliche Massnahme zu Gunsten \ndieses  neuen  Konzepts,  was  zu  einer  Saldoverschlechterung  von  0,7 \nMillionen Franken führt. Es ist aus den eben erwähnten Gründen durch-\naus damit zu rechnen, dass sich einige KBIK-Mitglieder für das modifi-\nzierte Konzept und somit für den Antrag der FIKO entscheiden werden. \n \n", "p": 16}, {"t": "Pia Holenstein Weidmann (SP, Affoltern am Albis): Die «Huusi» muss \nbleiben! Das meint  nicht nur die Fraktion der SP, das ist auch die ein-\nhellige  Meinung  in  der  Bevölkerung.  Die  Hauswirtschaftskurse  in  den \nLangzeitgymnasien  abzubauen,  wäre  ein  gewaltiges  Eigengoal  in  der \nBildungslandschaft.  Sie  haben  sich  aus  einem  traditionellen  Mädchen-\nfach zu dem entwickelt, was sie jetzt sind, nämlich einer einmaligen In-\nstitution. Ich verzichte hier auf die Aufzählung der Vorzüge, weil ande-\nre dies wahrscheinlich noch tun werden.  \nSie  sind  in  verschiedener  Hinsicht  unbezahlbar.  Bei  den  Mittelschüle-\nrinnen und Mittelschülern bewirken sie oft einen Motivationsschub, um \nbis  zur  Maturität auszuharren, denn sie wissen  –, anders als Theo To-\nggweiler  am  letzten  Montag  meinte  –  dass  aus  blossem  Büffeln  keine \nBildung, keine Innovation und keine Meisterleistungen entstehen. Echte \nBildung braucht ein Fundament, braucht ein Interesse, braucht Motiva-\ntion. Es gibt kein einziges inhaltliches, pädagogisches oder bildungspo-\nlitisches Argument für die Abschaffung. Das Angebot ist einmalig und \nfehlt  an  ausländischen  Schulen.  Geben  wir  doch  unsere  wenigen \nTrümpfe nicht aus der Hand!  \nPISA hat die Mängel aufgezeigt, die wir beheben müssen. Doch es gibt \nauch Qualitäten, die noch gar nicht gemessen wurden, weil sie so ein-\nmalig  sind.  Ich  höre,  die  Kurse  seien  bloss  «nice  to  have»  –  also \nwünschbar, aber nicht notwendig. Natürlich! Aber unsere Mittelschulen \nbrauchen  heute  ein  Profil.  Sie  müssen  konkurrenzfähig  sein.  Und  sie \nmüssen den Schülerinnen und Schülern ein Lernumfeld bieten, das Er-\nfolge möglich macht. Verstehen Sie mich recht: Es soll sich etwas be-\nwegen,  und  Veränderungen  sollen  möglich  sein,  aber  nicht  unter  der \nSparschraube.  Die  Schulen  haben  die  Kraft  und  die  personellen  Res-\nsourcen  für  Verbesserungen,  solange  nicht  abgebaut  wird.  Wir  haben \nhier  ein  kleines Juwel in der Bildung, das aus Traditionen und Anpas-\nsung entstanden ist. Behalten wir es, und zwar im ganzen Ausmass!  \nIch  sage  noch  etwas  zum  Kompromissvorschlag: Zwei Wochen schei-\nnen  uns  zu  wenig.  Denken  Sie  nicht,  dass  mit  der  Hälfte  der  Kosten \nauch  die  Qualität  gleich  bleiben  wird!  Das  wäre  wahrscheinlich  ein \nSchritt  zur  ganzen  Abschaffung.  Deshalb  beantrage  ich:  Behalten  wir \ndas Ganze! Ermöglichen wir den Mittelschülerinnen etwas Kontakt und \nFreude in der Praxis! Und kürzen Sie an diesen Kursen gar nichts! \n \n", "p": 16}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Die  FDP  unterstützt  den  Antrag \nder  Finanzkommission,  die  Hauswirtschaftskurse  an den Mittelschulen \n– also genauer an den Langgymnasien – zu erhalten, sie jedoch von drei \nauf  zwei  Wochen  zu  verkürzen.  Es  gibt  gute  Gründe,  die  Hauswirt-\nschaftskurse  in  den  Mittelschulen  beizubehalten.  Die  Mittelschülerin-\nnen und Mittelschüler nehmen meistens recht motiviert an diesen Kur-\nsen  teil,  und  zwar  nicht  nur,  weil  diese  Kurse  eine  angenehme  Ab-\nwechslung zum Schulalltag bilden. Viele Schülerinnen und Schüler sind \nan Ernährung und Gesundheit interessiert. Sie schätzen die lebensprak-\ntische  Erfahrung.  Und  das  Zusammensein  und  die  gemeinsame  Arbeit \nfördern  die  Sozialkompetenz.  Es  ist  auch  nicht  einzusehen,  weshalb \nMittelschüler und Mittelschülerinnen – im Gegensatz zu den Schülerin-\nnen  und  Schülern  der  Sekundarschule  –  keinen  Hauswirtschaftsunter-\nricht  besuchen  sollen,  schliesslich  sind  im  späteren  Alltag  alle  Men-\nschen  für  ihre  Ernährung,  ihre  Gesundheit  und  ihren  Haushalt  verant-\nwortlich,  unabhängig  davon,  ob  sie  ein  Gymnasium  oder  eine  Sekun-\ndarschule besucht haben.  \nAuf Grund des Spardrucks ist von der Leitung der Hauswirtschaftskur-\nse  und  der  SKL  ein neues Konzept für einen zweiwöchigen Kurs aus-\ngearbeitet  worden.  Gemäss  diesem  Konzept  würden  die  Lerninhalte \n«Hauswirtschaft»,  «Kochen»  und  «Gesundheitslehre»  im  Vordergrund \nstehen.  Ich  meine,  es  ist  richtig,  wenn  man  nach  einigen  Jahren  ein \nKonzept wieder einmal überdenkt, neu gestaltet und sich auch überlegt, \nwelche  Lerninhalte  man  kürzen  könnte.  Eine  Verkürzung  von  drei  auf \nzwei Wochen ist aus unserer Sicht vertretbar. Deshalb bitte ich Sie, den \nAntrag der FIKO zu unterstützen. \n \n", "p": 17}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Ich bin sehr froh, dass die Sach-\nverständigen in diesem Rat, nämlich die Mehrheit der KBIK, uns emp-\nfiehlt,  an  den  Hauswirtschaftskursen  im  gewohnten  Umfang  festzuhal-\nten.  Es  geht  hier  nicht  einfach  um  die  Technik  des  WC-Putzens  oder \num das Einräumen eines Geschirrspülers. Es geht um eine grundlegende \nSozialleistung in unserem Bildungssystem, und ich meine, dass es nicht \nangeht,  dass  wir  Mittelschülerinnen  und  Mittelschüler  davon  ausneh-\nmen und sie in diesem Sinne auch diskriminieren. Das bestehende Kon-\nzept,  welches  immer  mit  männlichen  und  weiblichen  Lehrkräften \ndurchgeführt  wird  und  die  Fächer  Ernährung,  Hauswirtschaft,  textiles \nund  anderes  Werken  berücksichtigt,  befriedigt  und  führt  zum  ge-\nwünschten Ziel.  \nDas von der FIKO-Mehrheit favorisierte, finanziell auf die Hälfte abge-\nspeckte Konzept überzeugt die FIKO-Minderheit nicht. Es soll nur die \nHälfte  kosten,  aber  weit  mehr  als  die  Hälfte  bieten.  Die  Arbeitsbelas-\ntung wird jetzt von drei Lehrkräften mit je 12 Stunden pro Tag geleis-\ntet.  Im  neuen  Konzept  würden  zwei  Lehrkräfte  bis  zu  16 Stunden pro \nTag arbeiten müssen. Das kann nur Qualitätsabbau im grossen Stil heis-\nsen.  Die  eingesetzten  766'000  Franken  wären  in  diesem  Fall  schlecht \neingesetzt. Die FIKO-Minderheit unterstützt daher den Mehrheitsantrag \nder KBIK. \nMan könnte natürlich auch sagen, mit dem Kompromiss hätten wir den \nSpatz in der Hand statt der Taube auf dem Dach. Meine persönlich Ein-\nschätzung ist jedoch, dass der abgespeckte Antrag nur eine Zwischen-\nstufe vor dem totalen Aus für Hauswirtschaftskurse an der Mittelschule \ndarstellt. Der Kompromiss wäre also nicht einmal einen Spatz wert. Ich \ndenke,  der  FDP  fehlt  der  Mut,  heute  klar  und  deutlich  zu  sagen,  dass \nsie diese Kurse nicht mehr will. Jetzt machen wir eine lausige Lösung, \ndann  eine  schlechte  Evaluation,  und  weg  ist  die  Geschichte!  Das  ist \nnicht  unser  Ziel.  Ich  bitte  Sie,  dem  Mehrheitsantrag  der  KBIK  zuzu-\nstimmen. \n \n", "p": 18}, {"t": "Yvonne Eugster (CVP, Männedorf): Nachdem eine totale Abschaffung \nder  Hauswirtschaftskurse  drohte,  sind  die  Hauswirtschaftslehrerinnen \nselbst  im  positiven  Sinn  aktiv  geworden.  Sie  haben  innovativ  und  in \nkürzester  Zeit  ein  modifiziertes  Konzept  für  diese  Kurse  eingereicht. \nIch  möchte den Hauswirtschaftslehrerinnen danken, dass sie nicht ein-\nfach gefordert haben und dass sie Verständnis dafür aufgebracht haben, \ndass  auch  in  ihrem  Bereich  der  Rotstift  angesetzt  werden  muss.  Der \nVorschlag ist vernünftig, und eine Angebotsstraffung an nur vier Stand-\norten  und  eine  Verkürzung  von  drei  auf  zwei  Wochen  im  Schuljahr \n2004/05 sind durchaus vertretbar. Diesen Vorschlag können wir gewis-\nsermassen als Versuch betrachten und so später grundsätzliche Überle-\ngungen  anstellen,  ob  und  wie  wir  die  Hauswirtschaftskurse  weiterfüh-\nren wollen. Die CVP will zum heutigen Zeitpunkt die Hauswirtschafts-\nkurse nicht total abschaffen und unterstützt den Antrag 24-2. \n \n", "p": 18}, {"t": "Esther  Guyer-Vogelsang  (Grüne,  Zürich):  Alle  hier in diesem Rat sa-\ngen, es solle ja schon möglich sein, etwas zu ändern, nur nicht da. Und \ndas sagen wir jetzt schon den ganzen Tag. Ich muss Ihnen sagen, dass \nich  hier  meine  Meinung  geändert  habe.  Das  gebe  ich  offen  zu.  Das \nmuss möglich sein, und genau hier ist der Punkt, wo ich denke, dass es \nmöglich ist. Ich mag auch nicht Feigenblatt sein für eine freisinnige Par-\ntei,  der  die  Klassengrösse  zwar  egal  ist,  die  die  Poolstunden  für  die \nLehrerschaft  nicht  unterstützt,  die  ein  bisschen  am  Lektionenfaktor \n«schräubelt»  –  also  genau  da,  wo  es  für die Schülerinnen und Schüler \nam  wertvollsten  wäre  –  und  die  dann  ein  Modell  bringt,  das  einfach \nnicht tauglich ist. Nein, ich glaube, jetzt müssen wir endlich einmal kla-\nre Verhältnisse schaffen!  \nDie  Langgymnasien-Schüler  erhalten  in  diesem  Kanton  die  teuerste \nAusbildung, die wir überhaupt anbieten. Wenn diese Schülerinnen und \nSchüler nicht in der Lage sind, sich nach ihrer Schulzeit diese hauswirt-\nschaftlichen  Kenntnisse  zu  erwerben,  dann  tut  es  mir  Leid,  aber  dann \nläuft etwas schief. Das können wir doch nicht im Traum annehmen. Für \nmich ist klar: Ernährung und Gesundheit müssen im Lehrplan eine Rolle \nspielen. Das muss dort einfliessen und unterrichtet werden. Aber nicht \nnur zwei Wochen in einem Ausnahmezustand irgendwo in einem schö-\nnen  Lager!  Ich  mag  dies  den  Schülern  gönnen,  aber  es  ist  eben,  wie \nschon gesagt wurde, ein Juwel. So geht es nicht. Das muss in den Lehr-\nplan, und es muss dauernd unterrichtet werden. Ich verstehe gut, wenn \ndie  Hauswirtschaftslehrerinnen  protestieren,  weil  sie  abgeschafft  wer-\nden.  Das  verstehe  ich.  Sie  kämpfen,  und  sie  machen  das gut. Aber ir-\ngendwann einmal müssen wir klare Verhältnisse schaffen. Teile meiner \nFraktion  teilen  meine  Meinung  nicht; aber ich werde nicht für den Er-\nhalt der Hauswirtschaftskurse stimmen. \n \n", "p": 19}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Zur  Allgemeinbildung  gehört \nnicht nur, dass die Mittelschülerinnen wissen, wie die Römer einst ge-\nlebt haben, und vielleicht auch noch ihre Sprache beherrschen, sondern, \ndass sie auch wissen, wie man sich richtig und gesund ernährt. Ich erin-\nnere mich sehr gerne an meine «Rüebli-RS» am Gymnasium. Das war \ndie  beste  Zeit  in  meiner  «Gymi»-Zeit  (Heiterkeit).  Noch  heute  koche \nich  ab  und  zu  ein  feines  Gericht  aus dem Kochbuch «Tiptopf», das in \nmeinem  Bücherregal  zuvorderst  im  Gestell  steht.  Meine  Lateinbücher \nsind hingegen irgendwo im Keller verstaut oder bereits entsorgt.  \nDer volkswirtschaftliche Schaden der vorgeschlagenen Sparmassnahme \nim  Hauswirtschaftsbereich  an  der  Mittelschule  ist  um  einiges  grösser \nals  die  geplante  Einsparung.  Falsche  Ernährung  führt  nämlich  bereits \nheute  zu  riesigen  Ausgaben  im  Gesundheitsbereich.  Immer  mehr  Ju-\ngendliche  neigen  zu  Fettleibigkeit  wegen  falscher  Ernährung.  Zudem \nwäre  die  vorgesehene  Einsparung  auch  wieder  ein  Rückschritt  im \nGleichstellungsbereich.  Die  männliche  Gymnasialwelt  muss  sich  nicht \nmehr  mit  der  Hauswirtschaft  auseinander  setzen  und  kann  das Terrain \ngetrost den Frauen überlassen.  \nDeshalb  bin  ich  ganz  klar  gegen  einen  vollständigen  Verzicht  auf  die \nHauswirtschaft  an  der  Mittelschule.  Die  minimale  Zusatzausgabe  von \n766'000 Franken ist im Vergleich zum Gesamtbudget gerechtfertigt. \n \n", "p": 20}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Für  einmal  vertrete  ich  die \nMehrheit der Grünen in einer Bildungsfrage (Heiterkeit bei der grünen \nFraktion).  Die  Kantonsschulen  haben  die  Aufgabe,  ihre  Schülerinnen \nund Schüler auf die Hochschule vorzubereiten und ihnen ein gutes All-\ngemeinwissen zu vermitteln. Aber nicht nur das! Die Schüler sollen am \nEnde ihrer Kantonsschulzeit auch reif sein, um ein selbstständiges und \nverantwortungsbewusstes Leben zu führen. Die Frage stellt sich in die-\nsem  Zusammenhang  schon:  Was  gehört  eigentlich  zu  einer  guten  All-\ngemeinbildung und zu einer verantwortungsvollen Lebensführung? Ge-\nhört  da  nebst  der  theoretischen  Ausbildung  nicht  auch  dazu,  dass  ein \njunger Mensch seinen Haushalt einigermassen im Griff hat, seine Klei-\nder in Ordnung hält und sich gesund ernähren kann? Gehört dazu nicht \nauch,  dass  er  lernt,  bewusst  einzukaufen  und  Kenntnis  bekommt,  wo \nund  wie  Nahrungsmittel  hergestellt  und  produziert  werden?  Gehört  da \nnicht auch dazu, dass er zum Beispiel auch Zusammenhänge zwischen \nKonsumverhalten und Energieverbrauch aufmerksam gemacht wird? Ist \nes nicht auch sinnvoll, wenn Jugendliche lernen, mit verschiedenen Ma-\nterialien  zu  arbeiten  und  Gegenstände  zu  reparieren?  Wo  sollen  sich \n«Kanti»-Schüler solches Wissen und solche Zusammenhänge aneignen, \nwenn nicht in den Hauswirtschaftskursen?  \nSie  haben  es  gehört:  Jugendliche  ernähren  sich  heute  häufig  mit  Fast-\nfood-Produkten.  Viele  von  ihnen  leiden  bereits  in  jungen  Jahren  an \nFettleibigkeit,  an  Essstörungen  oder  an  Allergien.  Können  wir  es  uns \nangesichts  dieser  Tatsache  und  der  hohen  Gesundheitskosten  leisten, \ndie  Hauswirtschaftskurse  abzuschaffen  und  einen  wichtigen  Teil  des \nLebens auszuklammern? Viele Jugendliche besuchen das Langzeitgym-\nnasium  und  hätten  also  keine  einzige  Stunde  Hauswirtschaft  mehr. \nKönnen  wir  es  uns  leisten,  dass  solche  Schülerinnen  gar  keinen  Aus-\ngleich  in  ihrer  intellektuellen,  kopflastigen  Ausbildung  mehr  haben? \nViele  Kantonsschülerinnen  und  Kantonsschüler  kämen  mit  der  Ab-\nschaffung  der  «Huusi»-Kurse  fast  nie  mehr  in  Berührung  mit  prakti-\nschen  und  handwerklichen  Tätigkeiten.  Führt  dies  nicht  auch  zu  einer \nGeringschätzung  der  manuellen  Tätigkeiten,  die  ja  im  Haushalt  immer \nnoch vor allem von uns Frauen ausgeführt werden?  \nVor  wenigen  Jahren  wurden  die  landwirtschaftlichen  Schulen  von  Af-\nfoltern  und  Bülach  für  6  Millionen  für  die  «Huusi»-Kurse  umgebaut. \nUnd  jetzt  sollen  sie  bereits  überflüssig  sein?  Ich  verstehe  nicht,  was \ndies mit einer sinnvollen Planung zu tun hat. Ich bitte Sie, lassen Sie in \nden  Kantonsschulen  auch  den  Geist  Pestalozzis  ein  wenig  schweben! \nAuch dieser Geist tut den Kantonsschulen gut. Ich bitte Sie, die vollum-\nfänglichen  «Huusi»-Kurse,  so  wie  sie  jetzt  sind,  zu  unterstützen.  Und \nwenn Sie dies gar nicht können, unterstützen Sie wenigstens den Even-\ntualantrag.  Tun  Sie dies nicht, so ist die «Huusi» vom Tisch und kann \nnicht mehr gerettet werden. Und das fände ich wirklich schade für un-\nsere Jugendlichen.  \n \n", "p": 20}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  EVP  ist  für  dreiwöchige \nHauswirtschaftskurse  in  der heutigen Form. Das in letzter Minute auf-\ngestellte, verwässerte Modell mit deutlich weniger Fachpersonal lehnen \nwir  klar  ab.  Die  Qualität  der  Kurse  kann  nicht  beibehalten  werden, \nwenn  sich  die  Rahmenbedingungen  durch  Kürzungen  massiv  ver-\nschlechtern. Der Antrag mit der «light»-Version ist eine Mogelpackung, \ndie wir nicht unterstützen können. Wir bitten Sie, dem Mehrheitsantrag \nder KBIK zu folgen. \n \n", "p": 21}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Üblicherweise  äussere  ich  mich \nzu  Bildungsfragen  nicht.  Heute  mache  ich  eine  Ausnahme,  denn  es \nzeichnet  sich  jetzt  in  diesem  Rat  etwas  Gefährliches  ab.  Es  ist  klar, \ndass die Minderheit – und zu dieser gehöre ich – klar für eine Beibehal-\ntung  der  dreiwöchigen  «Huusi»-Kurse  ist,  weil  sich  diese  bewährt  ha-\nben, weil sie richtig sind und weil sie auch so fortgeführt werden soll-\nten. Es ist nun aber so, dass heute ein reduziertes Konzept der Mehrheit \nder  Finanzkommission  auf  dem  Tisch  liegt.  Dieses  Konzept  ist  nicht \nausgereift.  Es  funktioniert  möglicherweise  nicht und muss  überarbeitet \nwerden.  Es  sind  nämlich  nicht  die  «Huusi»-Lehrerinnen,  die  dahinter \nstehen,  oder  noch  nicht  dahinter  stehen.  Dazu  braucht  es  noch  Arbeit \nvon allen Seiten.  \nHeute geht es um etwas anderes. Es geht darum – falls für die Minder-\nheit keine Mehrheit zu Stande kommt und auch keine 91 Stimmen zu-\nsammenkommen, was sich abzeichnet, – ob wir sagen wollen: Muss die \n«Huusi» grundsätzlich bleiben – Ja oder Nein? Und wer in der zweiten \nAbstimmung,  die  allenfalls  kommt,  dem  Kompromiss  nicht  zustimmt \nund diesen mit der Begründung ablehnt, das heute vorliegende Konzept \nsei nicht gut, ist damit Totengräber der «Huusi» insgesamt. Ich appellie-\nre dringend an alle vernünftigen Kräfte in diesem Saal  – falls der Min-\nderheitsantrag  in  der  ersten  Abstimmung  nicht  durchkommen  sollte  –, \ndem  Kompromissantrag  der  Mehrheit  der  Finanzkommission  zuzu-\nstimmen und damit der «Huusi» eine Chance zu geben, also der Schul-\nleitung  und  den  «Huusi»-Lehrerinnen  die  Möglichkeit  zu  geben,  ein \nKonzept aufzustellen, das kostengünstiger und trotzdem machbar ist.  \nEs geht auch um ein Signal an die Regierung. Es ist klar, Regierungsrä-\ntin  Regine  Aeppli  erwartet  heute  ein  Signal.  Ein  Nein  auch  zu  einem \nreduzierten Konzept heisst für Regierungsrätin Regine Aeppli, dass sie \ndurchziehen  kann,  was  sie  will,  also  die  «Huusi»  streichen.  Wenn  der \nRat  heute  dem  Kompromiss  zustimmt,  so  ist  dies  ein  klares  Signal  an \nRegierungsrätin Regine Aeppli und die Regierung, die «Huusi» nicht zu \nstreichen und den entsprechenden Personen nicht vollständig zu kündi-\ngen, sondern das Konzept neu zu überarbeiten, neu zu überdenken und \ndie  «Huusi»  als  Grundsatz  im  Langzeitgymnasium  stehen  zu  lassen. \nGenau darum geht es, um nicht mehr und nicht weniger! Und ich bitte \nSie  dringend,  dem  Eventualantrag  –  falls  dieser  am  Schluss  zur  Ab-\nstimmung  stehen  sollte  –  trotz  Ihrer  Bedenken  zuzustimmen,  um  der \n«Huusi» eine letzte Chance zu geben.  \n \n", "p": 22}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \nverlangt. Die Bildungsdirektorin verzichtet ebenfalls. Wir stimmen nun \nab,  und  zwar  stelle  ich  den  Antrag  24-1  dem  Antrag  24-2,  also  dem \nFIKO-Mehrheitsantrag,  gegenüber.  Der  obsiegende  Antrag  wird  dann \ndem regierungsrätlichen Antrag gegenübergestellt werden. Sind Sie mit \ndiesem Vorgehen einverstanden? Das ist der Fall. \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich will in dieser Frage Transpa-\nrenz und verlange \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Martin Bäumle, ich kann Sie be-\nruhigen.  Wir  werden  diesem  Rettungsantrag  zustimmen.  Aber  ich \nmöchte  nicht  in  drei,  vier,  fünf  oder  sechs  Jahren  hier  drin  hören: \n«Schafft  diese  ‹Huusi›  ab,  sie  bringt  nichts!»  Das  wäre  dann  wirklich \neine Verletzung. Ich denke, dass wir in drei, vier, fünf oder sechs Jah-\nren hier wieder aufstocken werden, weil wir sehen, dass wir die Quali-\ntät ausbauen müssen.  \n \n", "p": 23}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  stellen  nun  den  Antrag  der  FIKO-\nMehrheit  dem  regierungsrätlichen  Antrag  gegenüber.  Dieses  Ergebnis \nuntersteht der Ausgabenbremse. \n \n", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Handarbeitslektionenfaktor \nHauswirtschaft.  In  diesem  Saal  wurde  das  Sanierungsprogramm  heute \nangetastet.  Ich  sehe,  dass  wir  das  Sanieren  nicht  ernst  nehmen.  Auch \nfür  die  SVP  waren  und  sind  die  aufgehobenen  Massnahmen  schmerz-\nhaft. Wir haben  sie auch nicht gewollt und deswegen Kompensationen \ngesucht,  Minderheitsanträge  gestellt,  die  klüger  sind.  Andere  Parteien \nbeantragen  hier  bequem  und  unter  Druck  der  Lobbyisten,  des  Lob-\nbyings,  das  wir  erlebt  haben,  unangenehme  Massnahmen  aufzuheben. \nEinzig die SVP sucht Kompensationsmöglichkeiten und nimmt das Sa-\nnieren ernst. Dies frustriert, denn hier werden von der bequemen Rats-\nmehrheit  meine  künftigen  Schulden  beschlossen.  Zahlen  Sie  meine \nSteuern  in 20 Jahren? Und garantieren Sie mir, dass diese Leistungen, \ndie wir heute so schützen, dann noch bezahlbar sind?  \nMit  meinem  folgenden  Minderheitsantrag  können  Sie  wenigstens  ein \nwenig  kompensieren,  was  angerichtet  wurde.  Der  Minderheitsantrag \nsieht  eine  Verbesserung  um  350'000  Franken  vor  durch  die  Sistierung \ndes schulinternen Qualitätsmanagements in den Mittelschulen. Ich habe \ndies  im  Minderheitsantrag  zum  Globalbudget  7000  bereits  begründet. \nOb  schulinterne  Qualitätssicherung  eine  Kantonsfinanzaufgabe  ist  und \ntrotz  höherer  Umtriebe  in  Nicht-Kernaufgaben  wirklich  die  Qualität \nverbessert,  muss  sehr  stark  bezweifelt  werden  und  wird  auch  bezwei-\nfelt, nicht nur von Mittelschullehrerinnen und -lehrern selbst, vor allem \ndann, wenn sie vor die Wahl gestellt würden, hier oder beim Lektionen-\nfaktor  zu  kürzen.  Nur  haben  sie  diese  Wahl  nie  erhalten!  Diese  Wahl \nhaben nur Sie hier drin getroffen, und Sie haben den ersten Teil dieser \nWahl bereits getroffen. Sanieren Sie nun doch auch ein wenig mit!  \nDie  zweisprachige,  englischsprachige  Maturität  müsste  –  wenn  Sie \nmeinem Antrag folgen – wieder abgeschafft werden. Die ersten an sie-\nben  Mittelschulen  begonnenen  Lehrgänge  müssten  in  einen  anderen \nMaturitätslehrgang überführt werden. Das wäre möglich und auch sinn-\nvoll, denn es existiert für die englischsprachige Maturität weder ein zu \nEnde  entwickelter  Lehrplan  noch  ist  ihre  eidgenössische Anerkennung \ndefinitiv gesichert. Zudem können andere Maturanden nicht wirklich zu \nwenig Englisch. Die Kenntnisse in dieser Sprache waren nach der Mit-\ntelschule  nie  schlecht.  Oft  boten  Mittelschulen  in  zwei  Fächern  Kurse \nzum  «advanced»  oder  gar  zum  «proficiency»  an,  also  freiwillige  Zu-\nsatzkurse. Und diese haben Sie jetzt mit dem Lektionenfaktor gerettet.  \nDie Kosten, welche der Kanton in englischsprachige Maturitätslehrgän-\nge pro Schüler aufwendet, sind höher als für die Schüler in anderen Ma-\nturitätsklassen.  Auch  dieser  Ungerechtigkeit  wird  mit  meinem  Antrag \nbegegnet. Eine Kostensenkung könnte ja auch via Elternbeiträge erfol-\ngen. Allerdings wäre dann  – so könnte ich mir gut vorstellen – für die \nRatslinke  vermutlich  die  Abschaffung  wegen  der  Chancengleichheit \nbesser.  So  ist  diese  wenigstens  gegeben,  es  hat  sie  dann  nämlich  nie-\nmand.  \nLetztlich  ist  die  englischsprachige  Maturität  ein  Luxus,  angenehm  zu \nhaben,  aber  angesichts  der  Finanzlage  fernab  von  den  Kernaufgaben \ndes Staates. Stimmen Sie daher meinem Minderheitsantrag zu! \n \n", "p": 24}, {"t": "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Ich  möchte  Sie  bitten,  den \nAntrag abzulehnen. Die Schule muss sich an gesellschaftlichen Bedürf-\nnissen  ausrichten,  und  der  Bedarf  nach  guten  Fremdsprachenkenntnis-\nsen  ist  ausgewiesen.  An  den  Hochschulen  zum  Beispiel  sind  in  vielen \nStudienbereichen gute Englischkenntnisse unumgänglich. Und der Weg \nzu  guten  Englischkenntnissen  ist  –  neben  einem  Austauschjahr  –  die \nzweisprachige Matur, so wie sie auch in Privatschulen und vielen Schu-\nlen  des  Auslandes  bereits  gang  und  gäbe  ist.  Es  ist  interessant,  dass \nausgerechnet von einer Partei, die immer für Marktorientierung eintritt, \neine  Forderung  kommt,  die  diesem  Anliegen  gerade  entgegen  läuft. \nWieder  einmal  will  die  SVP  ein  Erfolgsmodell  abschaffen  und  nimmt \nkeine Rücksicht darauf, dass bereits einige Klassen auf dem Weg zu ei-\nner zweisprachigen Matura sind. Sollen wir diesen einfach abbrechen? \nJa  bravo,  das  wäre  aber  gut  gemacht!  Oder  soll  man  diesen  Schülern \ngleich eine Anmeldung für eine Privatschule mitgeben? Ich hoffe sehr, \ndass es in einigen Jahren nicht nur die Möglichkeit gibt, eine zweispra-\nchige  Matura  in  Englisch  abzulegen,  sondern  dass  sich  Schülerinnen \nund Schüler dann auch für eine zweisprachige Matur in Französisch und \nDeutsch entscheiden können. \nZur Sistierung beim Qualitätsmanagement: Bei Globalbudgets ist es un-\numgänglich, dass Standards gesetzt, erreicht und überprüft werden. Die \nKritik am Qualitätsmanagement wäre nur dann verständlich, wenn man \ndavon ausginge, dass sinnlose Qualitätsinstrumente – zum Beispiel aus \nder Industrie – für die Schulen kritiklos übernommen würden. Dies wä-\nre in der Tat fragwürdig. Aber dem ist nicht so! Es gibt hilfreiche und \nvertretbare  Qualitätsmanagementsysteme.  Es  braucht  einen  ökonomi-\nschen  Einsatz  der  Mittel.  Es  braucht  Kriterien,  warum  etwas  gemacht \nwird  oder  nicht.  Es  ist  wiederum  absolut  unverständlich,  dass  gerade \ndas Instrument, das eingesetzt wird, um die finanziellen Mittel optimal \nzu  verwenden,  gestrichen  werden  soll.  Die  SVP  will  ein  Steuerungs-\ninstrument,  das  den  sorgfältigen  Einsatz  von  Mitteln  ermöglicht,  ab-\nschaffen. Ein erneuter Widerspruch! Ohne finanzielle Mittel gibt es kein \nQualitätsmanagement.  Niemand  macht  diese  Arbeit  freiwillig.  Und  im \nÜbrigen  bräuchte  es  eine  Gesetzesänderung.  Die  Berufs-  und  Mittel-\nschulen sind gesetzlich verpflichtet, ein Qualitätsmanagement durchzu-\nführen. Ich bitte Sie deshalb, den Antrag abzulehnen. \n \n", "p": 25}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \nverlangt. Die Bildungsdirektorin verzichtet ebenfalls.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Konto 7302, Schulen in Gesundheitswesen \nKeine Bemerkungen; genehmigt. \n \n", "p": 26}, {"t": " \n", "p": 26}, {"t": "Konto 7303, Berufsschulen und Lehrabschlussprüfungen \nAntrag 25-2. Minderheitsantrag Julia Gerber Rüegg, Martin Bäum-\n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Brigitta  Johner  (FDP,  Urdorf),  Präsidentin  der  KBIK:  Ich  spreche \nzum  Antrag  25-2.  Eine  knappe  Mehrheit  der  Kommission  lehnt  die \nMassnahme San04.229 ab und will die Kursgelder an der Berufsschule \nfür  Weiterbildung  nicht  erhöhen.  Sie  ist  der  Meinung,  dass  erhöhte \nKurskosten zu einem unerwünschten Rückgang der Kursteilnehmenden \nführten.  Die  Kommissionsminderheit  und  die  FIKO  halten  am  Antrag \nder Regierung fest.  \n \n", "p": 27}, {"t": "Theo Toggweiler (SVP, Zürich), Referent der FIKO: Ich möchte Ihnen \nempfehlen,  den  Antrag  des  Regierungsrates  zu  unterstützen.  Er  wurde \nbereits  etwas  modifiziert,  und  wir  brauchen  da  keine  Abweichungen. \nDieses  Konto  beinhaltet  ja  nicht  nur  die  Berufsschulen,  sondern  auch \ndie Weiterbildung. Dort, bei der Weiterbildung, können wir feststellen, \ndass  die  Kosten  pro  Weiterbildungsteilnehmer  sehr  stark  angestiegen \nsind.  Wir  müssen  hier aber unterscheiden. Auf der einen Seite geht es \nbei  diesem  Konto  um  die  Berufsbildung,  aber  auch  um  die  Weiterbil-\ndung. Und bei der Weiterbildung, so meine ich, müssen wir nicht über-\ndotieren,  denn  wir  müssen  Folgendes  sehen:  Die  Berufsschulen  be-\nkommen  Geld  für  eine  Weiterbildung und konkurrenzieren damit auch \nden Markt. Es ist nachweisbar, dass die Berufsschulen, die eine öffent-\nliche Weiterbildung anbieten, die günstigsten Kursgelder und die höchs-\nten Lehrerlöhne haben. Dies steht im Gegensatz zu den privaten Anbie-\ntern  von  Weiterbildung,  die  verhältnismässig  hohe  Kurskosten  verlan-\ngen  müssen  und  die  Lehrer  nur  sehr  schlecht  entlöhnen  können.  Die \nFrage ist, ob wir bei dieser Weiterbildung, also bei dem, was in diesem \nKonto drin enthalten ist, im Grunde genommen nicht die gewerkschaft-\nlich organisierten Lehrkräfte unterstützen, die hier allenfalls auch noch \neinen  Zusatzverdienst  bekommen.  Das  ist  ein  Thema,  das  ich  letzthin \nangeschnitten  habe,  nämlich  ob  es  nicht  darum  geht,  einmal  für  diese \nWeiterbildung,  die  hier  bezahlt  wird,  die  gesetzlichen  Grundlagen  et-\nwas  anzuschauen.  Aus  diesem  Grunde  bitte  ich  Sie,  den  Antrag  des \nRegierungsrates zu unterstützen.  \n \n", "p": 27}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ich  spreche  für  die  Minderheit \nder  Finanzkommission.  Die  Erhöhung  von  Kursgeldern  an  der  Berufs-\nschule  für  Weiterbildung  bis  zum  vollen  Deckungsgrad  betrifft  sehr, \nsehr  viele  Kursteilnehmerinnen  und  Kursteilnehmer.  Unter  diesen  sind \nhäufig  wenig  bemittelte  Leute,  Ausländerinnen  und  Ausländer  sowie \nArbeitslose, welche sich in preisgünstigen Kursen ihre Arbeitsmarktfä-\nhigkeit verbessern wollen. Die Erhöhung von Kursgeldern in der beruf-\nlichen  Weiterbildung  trifft  also  vor  allem  finanziell  und  sozial  Schwä-\nchere  und  wird  sie  von  der  Teilnahme  an  diesem  Bildungsangeboten \nabhalten.  Deshalb  kann  eine  solche  Erhöhung  weder  im  Interesse  des \nGewerbes,  noch  im  Interesse  unserer  Sozialpolitik  oder  im  Interesse \nunserer Integrationsbemühungen für alle Bevölkerungsteile oder im In-\nteresse unserer Wirtschaftspolitik sein. Sie kann auch nicht im Interesse \nunserer  Gesellschaft  sein.  Sehen  Sie  bitte:  Nicht  umsonst  verpflichtet \nder Bund im Einführungsgesetz zur Berufsbildung die Kantone, die be-\nrufliche Weiterbildung zu fördern, auch wenn er damit von den Kanto-\nnen keinen bestimmten Betrag verlangt. Aber wir sind verpflichtet, hier \nzu  fördern.  Im  Namen  der  Minderheit  der  Finanzkommission  bitte  ich \nSie,  diesem  Aufstockungsantrag  zuzustimmen  und  ebenso  dann  dem \nAntrag 25b. \n \n", "p": 28}, {"t": "Susanna  Rusca  Speck  (SP,.  Zürich):  Ich  bitte  Sie,  dem  Antrag  der \nKBIK-Mehrheit  zu  folgen,  weil  diese  Sparmassnahme  vor  allem  eben \ndas Institut für Erwachsenenbildung Zürich trifft. Bis ins Jahr 2007 sol-\nlen  11,5  Millionen  eingespart  werden.  Sie  wissen ja nicht, was Sie da \ntun!  Die  Bedeutung  des  lebenslangen  Lernens  und  das  Verlangen  der \nBevölkerung nach Weiterbildung nehmen ständig zu, aber Sie – die Po-\nlitikerinnen  und  Politiker  –  wollen  nichts davon wissen. Bitte, wachen \nSie  auf!  Sie  wissen  doch ganz genau, dass heute der Bedarf der Wirt-\nschaft  an gut ausgebildetem Personal nicht gedeckt werden kann. Und \nleider  verfügt  ein  grosser  Prozentsatz  der  Bevölkerung  nicht  über  die \nfür  die  zukünftige  Arbeitswelt  notwendigen  Kulturtechniken.  Es  ist \ndoch eine Tatsache, dass die gesellschaftliche Realität die traditionellen \nLebensläufe  «Schule,  Ausbildung,  lebenslängliche  Berufsausübung» \nüber  den  Haufen  geworfen hat. Karriereneinbrüche, Aus- und Wieder-\neinstieg und Berufswechsel sind doch die Regel. Der rasche strukturelle \nWandel  in  der  Arbeitswelt  verschiebt  eben  das  Gewicht  von  der \nErstausbildung  in  die  Weiterbildung.  Wie  wir  gehört  haben,  ist  die \nErstausbildung  heute  nicht  das  Alleinige,  sondern  es  braucht  weitere \nQualifikationen  für  das  ganze  Leben.  Es  ist  mir  ein  grosses  Anliegen, \ndass wir hier jetzt nicht wieder die Sparschraube noch enger zudrücken \nWir haben es gehört: Es trifft vor allem die Schwächeren. Es trifft aber \nauch  Frauen,  die  einen  Wiedereinstieg  machen  wollen.  Ich  bitte  Sie, \njetzt diesem Antrag zu folgen und die unsinnige Sparmassnahme abzu-\nlehnen. \n \n", "p": 28}, {"t": "Ernst Züst (SVP, Horgen): Das tönt ja alles gut, was Julia Gerber und \nSusanna  Rusca  da  erwähnen.  Das  ist  ja  rührend!  Susanna  Rusca,  wir \nhaben hier ein Globalbudget. Wir reden hier nicht über das Institut für \nErwachsenenbildung. Zu dieser Sache: Die Weiterbildung für Erwach-\nsene  bei  den Berufsschulen ist eine reine Kürleistung und sicher keine \nstaatliche Kernaufgabe. Die Leistungsgruppe 7303, Berufsgruppen und \nLehrabschlussprüfungen, ist ein reiner Sammeltopf, den Sie hier präsen-\ntiert  bekommen.  Sie  haben  die  staatlichen  Berufsschulen  da  drin,  Sie \nhaben auch die privaten Berufsschulen drin. Was kostet den Steuerzah-\nler die staatliche Weiterbildung Erwachsener überhaupt? Wir wissen es \nschlicht nicht! Und Sie wollen jetzt einfach so locker etwas aufstocken? \nEinfach  aufstocken!  Dem  Kantonsrat  sind  bis  heute  keine  konsolidier-\nten Zahlen bezüglich des Deckungsbeitrages aus der Weiterbildungsak-\ntivität unterbreitet worden, mit anderen Worten also: Wie hoch sind die \nKurshonorare?  Welches  sind  die  Kosten?  Was  trägt  der  Steuerzahler? \nDiese  Zahlen  kennen  Sie  nicht.  Und  solange  Sie  diese  Zahlen  nicht \nkennen, kann man doch schlicht keine Aufstockung mit pauschalen Ar-\ngumentationen begründen. Wie gesagt, was Sie aus dem Globalbudget \nersehen, sind sicher einmal die direkten Kosten. Und wenn Sie es rich-\ntig herauslesen – die Teilnehmer, Lektionen und so weiter, diese Grös-\nsen  haben  Sie  –,  dann  steigen  die  Kosten  sage  und  schreibe  von  37,4 \nMillionen auf 43 Millionen, also eine Kostensteigerung von 13 Prozent \n–  und  dies  bei  einer  abnehmenden  Leistung! Diese Zahlen können Sie \nder  Leistungsgruppe  7303  entnehmen.  Es  ist  auch  bekannt,  dass  der \nAufwand  für die staatlich besoldeten Lehrkräfte bei der Weiterbildung \nin  der  Grössenordnung  eines  Drittels  über  demjenigen  liegt,  was  der \nMarkt heute noch bezahlt.  \nWas  ist  die  Schlussfolgerung?  Die  Weiterbildung  für  Erwachsene  an \nden Berufsschulen ist keine staatliche Kernaufgabe! Überlassen Sie die-\nse  allgemeine  Weiterbildung  den  privaten  Trägerschaften!  In  einem \nzweiten Schritt können Sie ruhig die ganze Weiterbildung für Erwach-\nsene überhaupt den privaten Trägern überlassen. Aber darüber unterhal-\nten wir uns später noch, wenn wir hier in diesem Rat über das neue Ein-\nführungsgesetz  zum  Berufsbildungsgesetz  beraten  werden.  Lehnen  Sie \nalso diesen Aufstockungsbeitrag ab und folgen Sie dem Antrag der Fi-\nnanzkommission! \n \n", "p": 29}, {"t": "Theo Toggweiler (SVP, Zürich): Ich muss hier meiner Kollegin aus der \nFinanzkommission,  Julia  Gerber,  widersprechen.  Es  ist  immer  schön, \nwenn man Emotionen rühren und sagen kann, wie viele arme Leute die-\nse Kurse besuchen und wie traurig es diesen ergehe. Wenn Sie aber im \nBudget  nachschlagen,  dann  können  Sie  sehen,  dass  nicht  nur  der  KV \nWinterthur darin aufgeführt ist  – also die Wirtschaftsschule –, sondern \nauch der KV Zürich Business School. Und wer dort vielleicht ein Insi-\nder ist, der weiss, dass dort diplomierte Buchhalter ausgebildet werden, \ndass es eine Führungsschule hat, dass es eine Art HKG-Schule hat und \ndass es Sprachkurse auf allen Stufen hat. Und wer geht dort hin? Alles \ngut  verdienende  Jungkauffrauen  und  Jungkaufmänner,  also  solche,  die \nsehr  gut  verdienen  und  die  damit  von  dieser  privaten  Schule,  die  eine \nWeiterbildung betreibt, subventioniert werden! Wenn man das sagt, Ju-\nlia Gerber, dann muss man aber wirklich ehrlich sein und zur Wahrheit \nstehen und nicht immer nur Emotionen rühren. Sonst würde ich in einer \nder  nächsten  Sitzungen  der  Finanzkommission  vielleicht  einmal  die \nFrage nach der Beurteilung der Qualität der Ratsdebatten stellen.  \n \n", "p": 30}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Wir  sprechen  jetzt  zum  Konto \n7303. Diese Kürzung von einer Million betrifft vor allen das EB Zürich. \nDa geht es um Weiterbildung. Übrigens hat der Regierungsrat mit sei-\nnem  Beschluss  vom  28.  November  2003  die  Schaffung eines Erwach-\nsenenbildungszentrums  Riesbach  beschlossen.  Das  ist  ein  grossartiges \nBekenntnis  zur  beruflichen  Weiterbildung.  Da  können  wir  jetzt  nicht \nwieder Einsparungen vornehmen, sondern müssen dieses Anliegen auch \nmit unterstützen. Denn das System der Weiterbildung im Kanton Zürich \nist gut, aber es genügt einfach nicht den Ansprüchen, die es in Zukunft \nzu  erfüllen  gilt.  Es  braucht  ein  Umdenken  und  gute  Finanzierungsin-\nstrumente.  Die  Weiterbildung  wird  ein  ganz  wichtiger  Bestandteil  im \nganzen  Berufsbildungssystem  werden.  Das  wissen  wir  jetzt  auch  mit \ndem  neuen  Berufsbildungsgesetz.  Wir  müssen dies sehr ernst nehmen. \nDie  Weiterbildung  wird  ein  wichtiger  Legislaturschwerpunkt  werden. \nUnterstützen Sie jetzt also bitte nicht den FIKO-Antrag. \n \n", "p": 30}, {"t": "Regierungsrätin Regine Aeppli: Persönlich bin ich überzeugt, dass die \nWeiterbildung  in  unserer Gesellschaft eine ganz wichtige Funktion hat \nund in den nächsten Jahren auch in diesem Ratssaal noch weiter disku-\ntiert werden muss. Ich bin auch nicht der Meinung, dass Weiterbildung \neine  rein  private  Angelegenheit  ist,  sondern  dass  unsere  Gesellschaft \nund  unsere  Volkswirtschaft  ein  enormes  Interesse  daran  haben,  dass \nsich  die  Menschen  weiterbilden.  Man  kann  die  Weiterbildung  auch \nnicht über einen Leist schlagen. Es gibt verschiedene Formen von Wei-\nterbildung. Auf der einen Seite gibt es die Nachholqualifikation. Diese \nist  oft  auch  mit  Integrationsmassnahmen  für  Ausländerinnen  und  Aus-\nländer,  die  noch  nicht  so  lange  in  der  Schweiz  sind,  verbunden.  Dann \ngibt es qualifikationserhaltende Weiterbildungsmassnahmen. Diese sind \nsehr oft nötig, um mit den Veränderungen auf dem Arbeitsmarkt Schritt \nzu halten und um sich diesen Veränderungen anpassen zu können. Und \ndann  gibt  es  noch  qualifikationserweiternde  Weiterbildungsmassnah-\nmen. Diese liegen in erster Linie im Interesse derjenigen Personen, die \ndiese anstreben. In diesen Fällen – da gehe ich mit Ernst Züst einig – ist \nes ihre persönliche Angelegenheit, dafür besorgt zu sein, dass die Wei-\nterbildungsangebote selbst bezahlt werden.  \nAber  in  den  anderen  Bereichen  ist  es sehr wohl auch im Interesse der \nGesellschaft,  dass  die  Weiterbildungsangebote  besucht  werden,  eben \nauch um höhere Sozialkosten wie Arbeitslosigkeit, später auch Invalidi-\nsierung, zu verhindern. Hier in diesem Fall geht es um die Beiträge, die \nan die EB Wolfbach bezahlt werden sollen. Ich kann Ihnen sagen, dass \ndie  EB  Wolfbach  zusammen  mit  den  anderen  Weiterbildungsins-\ntitutionen in diesem Kanton in einer Arbeitsgruppe die vorgeschlagenen \nSparmassnahmen  diskutiert  hat  und  zum  Schluss  gekommen  ist,  dass \nsie so, wie sie im Voranschlag 2004 enthalten sind, verkraftbar sind.  \nIch denke, dass wir diese Diskussion heute nicht zum letzten Mal füh-\nren.  Ich  möchte Ihnen aber sagen, dass diese Kürzungsmassnahme, so \nwie sie im Voranschlag 2004 enthalten ist, verkraftet werden kann. Ich \nmuss  Ihnen  auch  sagen,  dass  die  Berufsschulen  im  Sanierungspaket \nverhältnismässig gut wegkommen. Das hat nichts damit zu tun, dass die \nBildungsdirektion  oder  der  Regierungsrat  die  Berufsschulen  anderen \nSchulen und anderen Schulformen vorzieht, sondern es hat im Wesent-\nlichen  damit  zu  tun,  dass  das  Berufsbildungsrecht  eben  hauptsächlich \nvom  Bund  bestimmt  ist.  Deshalb  besteht  für  die  Kantone  ein  entspre-\nchend viel engerer Handlungsspielraum. Im Vergleich zur Volksschule \nhaben  wir  dies  zwar  etwas  relativiert,  aber  im  Grossen  und  Ganzen \nmüssen  die  Volksschulen  mit  8,5  Prozent  den  grössten  Tribut  an  die \nSparmassnahmen  leisten.  Die  Mittelschulen  und  die  Fachhochschulen \nleisten 6,3 Prozent, die Universität 4,7 Prozent, und im Bereich der Be-\nrufsbildung  sind  es lediglich 1,5 Prozent. Diese 1,5 Prozent gehen vor \nallem  auf  Kosten  der  Weiterbildung.  Trotzdem  bitte  ich  Sie,  hier  dem \nRegierungsrat  zu  folgen.  Wir  müssen  uns  dann  aber  für  die  nächsten \nJahre tatsächlich überlegen, ob in der Weiterbildung – vor allem bei der \nEB Wolfbach, auf die ja die Massnahme San04.229 gemünzt ist – diese \nSparmassnahmen tatsächlich verkraftbar sind oder ob es allenfalls ande-\nre Sparmöglichkeiten gibt. Aber jetzt und heute bitte ich Sie, dem An-\ntrag der Regierung zu folgen. \n \n", "p": 31}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  stellen  nun  den  FIKO-Mehrheits-\nAntrag  25-1  dem  Antrag  25-2  der  Sachkommission  und  der  FIKO-\nMinderheit  gegenüber.  Der  Antrag  25-2  fordert  eine  Verschlechterung \nvon einer Million und untersteht deshalb der Ausgabenbremse. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident  Ernst  Stocker:  Wir fahren nun fort mit dem Antrag 25a \nvon Matthias Hauser, der eine Verbesserung von 510'000 Franken for-\ndert. \n \n", "p": 32}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich könnte nun zum dritten Mal \nbegründen,  weshalb  Projekte  zum  schulinternen  Qualitätsmanagement \ndie  Qualität  nicht  unbedingt,  die  Umtriebe  in  den  Nicht-Kernaufgaben \naller Beteiligten aber auf jeden Fall erhöhen. Ich verzichte auf ein wei-\nteres  Votum  und  versuche  Sie  nur  noch  mit  dem  guten  Gefühl  einer \nBudgetverbesserung zu locken, wobei ich den Eindruck erhalten habe, \nals ob dies für Sie gar kein so gutes Gefühl sei.  \n \n", "p": 32}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  fahren  fort  mit  dem  Minderheitsan-\ntrag 25b von Susanna Rusca. \n \n", "p": 33}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  bitte  Sie,  von  der  geplanten \nSparmassnahme  abzusehen,  denn  sie  steht  quer  in  der  Bildungsland-\nschaft.  Wir  Bildungspolitikerinnen  und  Bildungspolitiker  setzen  uns \nschon lange für eine Stärkung der Berufsbildung ein. Mit dieser Mass-\nnahme wird der Stellenwert der Berufsbildung als Alternative zur Mit-\ntelschule aber noch stärker reduziert. Der Zugang zur beruflichen Wei-\nterbildung  wird  vermehrt  über  die  finanzielle  Potenz  geregelt.  Ein  be-\nrufsbegleitender Lehrgang an einer Berufsschule ist für den Teilnehmer \nund die Teilnehmerin dann massiv teurer als ein Vollzeitangebot an der \nFachhochschule.  Das  ist  der  Kern  der  ganzen  Geschichte.  Die  Schul-\ngelder  für  die  Teilnehmerinnen  an  Kursen  und  Lehrgängen  für  die  be-\nrufliche Weiterbildung wird mit dieser Massnahme gut verdoppelt wer-\nden.  Dies  hätte  einen  Rückgang  von  Absolventinnen  und  Absolventen \nin der beruflichen Weiterbildung zur Folge. Die Berufsbildung wird ge-\nschwächt und unattraktiv gemacht. Und das ist absolut fatal! Davon be-\ntroffen  sind  Lehrgänge,  die  zu  eidgenössischen  Abschlüssen  führen, \nzum  Beispiel  höhere  Fachprüfungen  oder  Berufsprüfungen.  Bei  einem \nLehrgang  mit  insgesamt  1000  Lektionen  wäre  die  Kursgelderhöhung \nrund 6000 Franken. Die berufliche Tertiärbildung wird extrem ungleich \nbehandelt. Ein Lehrgang für eidgenössische Abschlüsse an Berufsschu-\nlen darf doch nicht teurer sein als einer an der Fachhochschule. Andere \nKantone, wie zum Beispiel Bern, haben dies klar geregelt. \nUnd  zum  Schluss:  Gewerblerinnen  und  Gewerbler  hier  im  Saal,  seien \nSie vernünftig! Denn ohne eine bezahlbare und attraktive Weiterbildung \nwird  die  berufliche  Grundausbildung  langfristig  auf  dem  Niveau,  wie \nwir es heute haben, sterben. Stellen Sie sich das einmal vor! \n \n", "p": 33}, {"t": "Ratspräsident  Ernst  Stocker:  Dieser  Antrag  untersteht  der  Ausgaben-\nbremse.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Konto 7305, Nichtstaatliche und ausserkantonale Schulen \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 34}, {"t": "Konto 7401, Universität, Beiträge und Liegenschaften \nAntrag 26a. Minderheitsantrag Matthias Hauser, Werner Hürlimann \n", "p": 35}, {"t": "", "p": 35}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Dieser  Minderheitsantrag  ver-\nlangt eine Verbesserung des Globalbudgets 7401  – Universität, Staats-\nbeitrag – um 2'678'000 Franken. Die Verbesserung ist vertretbar, wurde \ndoch an der Universität nicht gleich rigoros saniert wie in anderen Be-\nreichen  der  Bildungsdirektion.  Der  Staatsbeitrag  insgesamt  wächst  ja \ngegenüber  dem  Vorjahr  sogar  um  13  Millionen  Franken.  Mein  Vor-\nschlag,  wo  die  Universität  auf  diese  Mittel  verzichten  könnte,  ist  eine \nVerlangsamung der Bologna-Reform. Wir müssen mit «Bologna» nicht \npressieren, wie dies einige Kolleginnen und Kollegen hier im Saal wün-\nschen und auch in den entsprechenden Mitbericht zum Bericht zum Ge-\nschäftsbericht  der  Universität  aufnehmen  liessen.  Wir  müssen  nicht \npressieren mit «Bologna», und zwar nicht nur deshalb, weil eine nord-\nitalienische Stadt nicht davonrennen kann, sondern weil sogar die Uni-\nversität selber – Studierende und Uni-Leitung – betonen, dass «Bolog-\nna», ernst genommen, nicht einfach nur neuen Abschlüssen, Titeln und \neiner Bepunktung von Studiengängen gleichkomme, sondern auch eine \ninhaltliche  Reform  sei.  Das  bedeutet  eine  neue  Zusammenarbeit  zwi-\nschen neuen Menschen, Dozenten und Instituten. Abläufe und Kriterien \nmüssen auf allen Ebenen neu ausgehandelt werden. Alles zentralistisch \nzu verfügen, ginge zwar rascher, führte aber zu einer Qualitätseinbusse. \nNiemand soll einst etwas studieren, das in Hast kreiert wurde. Nehmen \nSie  deshalb  den  Tempodruck  von  «Bologna»  und  verbessern  Sie  statt \ndessen  das  Globalbudget.  Das  sind  zwei  Fliegen  auf  einen  Schlag. \nNicht  jede  Sanierung  ist  auch  eine  Qualitätseinbusse  in  der  Bildung. \nSchauen Sie hin!  \n \n", "p": 35}, {"t": "Pia Holenstein Weidmann (SP, Affoltern am Albis): Mit diesem nach-\nträglichen  Kürzungsantrag  überspannt  die  SVP  den  Bogen  eindeutig \nund  zeigt,  dass es ihr mit diesem Budget nicht ernst sein kann. Dieser \nAntrag hat es in sich! Er ist verantwortungslos und unrealisierbar, aber \nauch  ungeschickt.  Denn  der  Rektor  der  Universität,  Professor  Hans \nWeder, ist ein sehr friedfertiger Mensch. Er hatte bisher zu allen Spar-\ndiktaten nur leer geschluckt und Ja gesagt, obwohl sie verkehrt sind und \njeder  Planung  für  eine  gute  Universität  zuwiderlaufen.  Das  Sparpaket \nhat schon Aufruhr und Unsicherheit ausgelöst. Die Fakultäten reagieren \nbereits jetzt hektisch mit Entlassungen, schaffen Verunsicherungen un-\nter dem Personal und eine Unterversorgung der Studierenden. Aber da-\nvon  reden  wir  ja  gar  nicht!  Hier  kommt  noch  ein  nachträglicher  Kür-\nzungsantrag,  der  das  Fass  der  Zumutungen  zum  Überlaufen  bringt. \nWenn  Sie  glauben,  dass  in  einem  so  riesigen,  durchorganisierten  Be-\ntrieb  jetzt  noch  Kürzungen  möglich  seien,  so  drücken  sie  damit  Ihre \nVerachtung  für  die  ganze  Planungsarbeit  aus.  Sie  können  damit  übri-\ngens gar keinen Einfluss auf «Bologna» bekommen. Ich bitte Sie drin-\ngend um mehr Vernunft. Ihr Antrag ist einfach unerfüllbar. \n \n", "p": 35}, {"t": "Esther  Guyer-Vogelsang  (Grüne,  Zürich):  Es  geht  hier  um  die  Bo-\nlogna-Reform.  Und  wenn  Matthias  Hauser  das  Wort  «Reform»  sieht, \ndann kommt der bewährte Hausersche Abwehrreflex zur Geltung (Hei-\nterkeit). Matthias Hauser, zu Ihrer Aufklärung: Die Universität ist eine \nselbstständige staatliche Anstalt. Selbst wenn wir hier kürzen, so kann \nsie immer noch machen, was sie will. Sie kann das Geld dann bei «Bo-\nlogna» kürzen oder bei anderen Sachen, wie zum Beispiel dem Betreu-\nungsfaktor,  also  bei  etwas,  das  wir  überhaupt  nicht wollen. Ich würde \nIhnen nicht raten, hier dreinzureden. Die Schweizerische Universitätsdi-\nrektorenkonferenz  hat  sich  nun  einmal  auf  die  volle  Umsetzung  von \n«Bologna» bis zum Jahre 2010 festgelegt. Wir sollten hier nicht in den \nVollzug  dreinreden.  Es  geht  hier  um  eine  Verbesserung  der  Studien-\nstruktur und Anpassung – oder besser gesagt auch Anschluss – an den \neuropäischen Universitätsraum. Und dies verbessert wiederum die Mo-\nbilität  der  Studierenden.  Auch  die  Uni hat nicht den vollen Betrag be-\nkommen,  den  sie  eigentlich  wollte,  also  die  13  Millionen, wie wir ge-\nhört haben. Es kann nicht in unserem Interesse sein, hier zu kürzen. Ich \nbitte Sie, hier abzulehnen. \n \n", "p": 36}, {"t": "Yvonne Eugster (CVP, Männedorf): Die SVP will den Staatsbeitrag an \ndie  Uni  kürzen,  indem  sie  die  Einführung  der  Bologna-Reform  verzö-\ngern würde. Matthias Hauser, das ist kurzsichtig! Die Reform ist bereits \nangelaufen.  Es  wäre  unsinnig,  sie  zu  stoppen.  Es  ist  unbestritten:  Die \nEinführung der Bologna-Reform ist mit zusätzlichen Kosten verbunden. \nMit der Umsetzung von «Bologna» müssen die Studierenden mehr be-\nwertete  Studienleistungen  erbringen,  namentlich  Semesterabschlüsse \nsowie Seminar- und Studienarbeiten. Für die Korrektur von Prüfungen, \nfür  die  Betreuung  und  Beratung  der  Studierenden,  für  die  Bewertung \nvon an anderen Unis erbrachten Leistungen werden zusätzliche Stellen \nbenötigt. Das Anbieten attraktiver und europakompatibler Studiengänge \nist von zentraler Bedeutung. Hier bewegt sich Zürich, im Vergleich zu \nanderen  Schweizer  Hochschulen  lediglich  im  Mittelfeld.  (Unruhe  im \nEingangsbereich des Saals.) \n \n", "p": 36}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  bitte  die  Damen  und  Herren  vor  der \nTür, auch Platz zu nehmen. \n \n", "p": 37}, {"t": "Yvonne Eugster (CVP, Männedorf): Die Umsetzung dieser Reform darf \nkeine  weitere  Verzögerung  erfahren.  Das  Ziel  der  Uni,  «Bologna»  bis \nzum Jahr 2006 an allen Fakultäten eingeführt zu haben, unterstützt die \nCVP-Fraktion und wird deshalb den Minderheitsantrag 26a nicht unter-\nstützen. \n \n", "p": 37}, {"t": "Regierungsrätin  Regine  Aeppli:  Auch  ich  bitte  Sie,  diesen  Minder-\nheitsantrag abzulehnen. Die Bologna-Reform ist ein ganz wichtiges Re-\nformprojekt, nicht nur an der Uni Zürich, auch an der ETH und an allen \nübrigen  Universitäten  der  Schweiz  und  in  den  anderen  europäischen \nLändern.  Die  Schweizerische  Universitätskonferenz hat am 4. Dezem-\nber  2003  Bologna-Richtlinien  erlassen,  die  die  Zulassung,  auch  zwi-\nschen den einzelnen Studiengängen und Fachrichtungen, regeln. Damit \nhat  sie  ein  ganz  wichtiges  Signal  gesetzt,  damit  die  Bologna-Reform \njetzt eben tatsächlich umgesetzt werden kann. Die Uni Zürich hat sich \nschon vor längerem dazu entschieden, die Bologna-Reform an die Hand \nzu  nehmen,  und  zwar  eben  nicht  nur  in  formeller,  sondern  auch  in  in-\nhaltlicher Hinsicht, indem die verschiedenen Studiengänge auch auf ihre \nInhalte überprüft und, wenn nötig, reformiert werden. Es wäre also ein \nganz schwieriges und schlechtes Signal, wenn der Kantonsrat in diesem \nBereich jetzt den Staatsbeitrag kürzen wollte.  \nDazu kommt noch, was Esther Guyer bereits gesagt hat: Die Universi-\ntät ist eine autonome öffentlich-rechtliche Anstalt. Wenn der Kantonsrat \nden  Staatsbeitrag  noch  weiter  kürzen  würde  als  er  bereits  gekürzt  be-\nziehungsweise  abgeflacht  wurde,  so  würde  dies  den  Bologna-Reform-\nProzess  nicht  stoppen,  sondern  es  müssten  andere,  einschneidende \nSparmassnahmen  getroffen  werden.  Sie  wissen,  dass  die  Betreuungs-\nverhältnisse an der Universität Zürich alles andere als ideal sind. Wenn \nwir nun den Staatsbeitrag noch senken würden, so wäre dies ein unmit-\ntelbarer Schaden für die Studierenden an dieser Universität.  \nUnd noch ein Letztes: Die Bologna-Reform fördert ja die Mobilität und \nauch  den  wissenschaftlichen  Austausch,  sowohl  schweizintern,  aber \nauch innerhalb von Europa, ja sogar international. Sie wissen, dass der \nBildungsstandort  Zürich  auch  volkswirtschaftlich  gesprochen  ein  ganz \nwichtiger Standortvorteil für Zürich ist. Wir würden uns also ins eigene \nFleisch schneiden, wenn wir den Bologna-Prozess mit einem Signal in \ndie falsche Richtung aufhalten oder bremsen wollten. Ich bitte, Sie, die-\nsen Antrag abzulehnen. \n \n", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Konto 7402, Sonstige universitäre Leistungen \nKonto 7403, Fonds für die Teilverlegung der Universität \nKeine Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "Konto 7406, Zürcher Fachhochschule, Beiträge und Liegenschaften \nAntrag  27a.  Minderheitsantrag  Inge  Stutz,  Hanspeter  Amstutz, \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Inge Stutz-Wanner (SVP Marthalen): Ich verzichte auf die Begründung \nmeines Minderheitsantrages. \n \n", "p": 39}, {"t": "Ratspräsident Ernst Stocker: Inge Stutz verzichtet. Wünscht sonst noch \njemand das Wort zu diesem Minderheitsantrag? Das ist nicht der Fall. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Ratspräsident Ernst Stocker: Wir kommen nun zum Minderheitsantrag \n27b von Karin Maeder-Zuberbühler. \n \n", "p": 39}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Die  Sparmassnahmen  machen \nleider  auch  vor  den  Fachhochschulen  nicht  halt.  Die  Minderheit  bean-\ntragt eine Saldoverschlechterung von insgesamt 3,5 Millionen Franken. \nDieser Betrag setzt sich wie folgt zusammen: \nErstens  aus  der  Rückgängigmachung  der  Massnahme  San04.235. Hier \nsoll  der  Staatsbeitrag  an die Weiterbildung an der Hochschule für Ge-\nstaltung  gekürzt  werden.  Das  heisst,  die  Hochschule  muss  bei  der  all-\ngemeinen  Weiterbildung  einen  Kostendeckungsgrad  von  100  Prozent \nerreichen. Die Folgen können Sie sich selber ausmalen: Wie wir bereits \nbei anderen Weiterbildungen gehört haben, können sich nicht mehr alle \nPersonen eine Weiterbildung leisten. Kann sich unsere Gesellschaft das \nleisten?  \nZweitens  soll  die  Sanierungsmassnahme  San04.240  rückgängig  ge-\nmacht werden. Hier sollen bei der Pädagogischen Hochschule 1,5 Mil-\nlionen gespart werden, was bedeutet, dass die Weiterbildung für Lehre-\nrinnen und Lehrer teurer wird, da die Staatsbeiträge gekürzt werden. Es \nmuss  eine  Gebührenerhöhung  vorgenommen  werden,  welche  aber  im \nbesten Fall 500'000 Franken einbringt. Diese Gebührenerhöhung allein \nreicht nicht aus, um diese 1,5 Millionen einzusparen. Deshalb muss die \nPHZH  im  kommenden  Sommer  auf  Neuaufnahmen der Nachqualifika-\ntion  von  Handarbeitslehrerinnen  und  Hauswirtschaftslehrerinnen  ver-\nzichten.  Die  Regierung  hatte  diesen  Lehrerinnen  diese  Nachqualifizie-\nrung  in  einem  Brief  versprochen.  Im Zusammenhang mit dieser Mass-\nnahme steht auch eine Ungleichbehandlung des Staatspersonals an sich \nfest.  Das  übrige  Staatspersonal  hat  nämlich  bewilligte  und  bezahlte \nWeiterbildung  im  kantonalen  Rahmen  zugute.  Es  ist  mir  ausseror-\ndentlich  wichtig  zu  sagen,  dass  in  diesem  Kanton  ein  Weiterbildungs-\nkonzept für Lehrerinnen fehlt. Es soll eine allgemeine Verpflichtung zur \nWeiterbildung  geschaffen  werden,  denn  nur  Lehrerinnen,  welche  sich \nlaufend  weiterbilden  und  am  Ball  bleiben,  sind  auf  die  ständigen  Ver-\nänderungen im Bildungswesen gut vorbereitet. \nDrittens  verlangen  wir  in  diesem  Globalbudget  eine  Aufstockung  von \n1,5 Millionen Franken für die Pädagogische Hochschule. Die Nachfra-\nge  von  angehenden  Studentinnen  an  der  PHZH  ist  sehr gross. Die PH \nhat  mit  300  Studierenden  weniger  gerechnet,  als sich nun eingeschrie-\nben haben. Wir können doch der PH nicht den Geldhahn zudrehen und \ngleichzeitig steigen die Zahl der Studierenden an! Wir haben Ja gesagt \nzu einer modernen, zukunftsgerichteten Lehrerbildung. Und nun müssen \nwir  auch  das  dafür  nötige  Geld  zur  Verfügung  stellen.  Hier  appelliere \nich vor allem an die Vernunft der CVP und der FDP, denn Sie wissen, \ndass  eine  gute  Bildung  etwas  kostet.  Ich  zitiere  aus  dem  News-Letter \nder  FDP:  «Auch  die  Attraktivität  und  das  Ansehen  des  Lehrerberufes \nmüssen wieder gehoben werden. Eine gute Schule wird von motivierten \nLehrerinnen und von innen getragen und durch Lehrkräfte, die als Per-\nsönlichkeiten wirken können.» Ja, liebe FDP, das ist ganz richtig. Aber \ndiese  Persönlichkeitsbildung  ist  ein  wichtiger  Teil  der  Aus-  und  Wei-\nterbildung der Lehrerinnen. Alles in allem muss ich sagen: Ob Weiter-\nbildung oder Ausbildung, wir dürfen hier nicht sparen! Deshalb bitte ich \nSie: Unterstützen Sie diesen Minderheitsantrag im Sinne einer Investiti-\non in die Zukunft! \n \n", "p": 39}, {"t": "Brigitta Johner (FDP, Urdorf), Präsidentin der KBIK:  Im Namen der \nKommissionsmehrheit  empfehle  ich  Ihnen  die  Ablehnung  des  Antrags \n27b. Wir sind der Meinung, dass die Weiterbildungskosten mindestens \nzum  Teil  den  Kursteilnehmenden  verrechnet  werden  sollen.  Wir  sind \nauch der Meinung, dass der gestiegene Weiterbildungsbedarf der Lehr-\nkräfte  nicht  zwingend  zu  Budgetaufstockungen  in  der  PHZH  führen \nmuss.  \n \n", "p": 41}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Die Weiterbildung der Lehrkräf-\nte  ist  ein  wichtiges,  qualitätssicherndes  Element  für  die  Volksschule. \nDie  neue  Ausbildung  an  der  Pädagogischen  Hochschule  sieht  vor, \nLehrkräfte  schwerpunktmässig  zu  Fächergruppenlehrkräften  auszubil-\nden. Künftig gibt es keine Allrounder mehr, die in allen Fächern einge-\nsetzt  werden  können.  Vorteil  dieses  Konzepts  ist  die  höhere  Kompe-\ntenz  der  Lehrkräfte  in  ihren  Fachbereichen.  Dieses Konzept wird aber \nandererseits  dazu  führen,  dass  einzelne  Fächer  an  der  Volksschule  – \nvor  allem  im  naturwissenschaftlichen  Bereich  –  vermehrt  nur  mit  un-\nausgebildeten Lehrkräften abgedeckt werden können. Die Schule muss \ndeshalb  alles  Interesse  daran  haben,  Lehrkräfte  für  eine  gezielte  Wei-\nterbildung zu gewinnen. Das Nachholen von Ausbildungsmodulen wur-\nde  bei  der  Einführung  der  Pädagogischen  Hochschule  als  kostenlose \nzweite  Stufe  der  Ausbildung  propagiert.  Nun  scheint  dieses  Weiter-\nbildundungskonzept  unter  dem  Spardruck  in  der  Substanz  ausgehöhlt \nzu werden. Die Weiterbildung der Lehrkräfte kommt der Schulqualität \ndirekt zugute. Bremsen wir engagierte Lehrkräfte nicht ab und verzich-\nten wir auf Sparübungen im Kernbereich der Weiterbildung! Wir bitten \nSie, den Minderheitsantrag zu unterstützen.  \n \n", "p": 41}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ich  spreche  zur  Massnahme \nSan04.240.  Die  PHZH  ist  ein  ehrgeiziges  Projekt  und  noch  immer  im \nAufbau. Vieles wurde versprochen, und vieles wird auch von den Stu-\ndierenden  verlangt.  Die  Sparhysterie  trifft  die  PHZH  und  ihre  Studie-\nrenden  im  dümmsten  Moment.  Viel  wurde  auch den Handarbeits- und \nHauswirtschaftslehrkräften  versprochen,  die  ihr  angestammtes  Berufs-\nbild  mit  den  Änderungen  an  unserer  Volksschule  über  kurz  oder  lang \nverlieren  werden.  Es  wurde  nicht  nur  ihnen  versprochen,  viel  wurde \nauch  in  diesem  Kantonsrat  versprochen.  Der  Bildungsrat  hat  ein  Kon-\nzept  zur  Nachqualifikation  der  Handarbeits-  und  Hauswirtschaftslehr-\nkräfte  verabschiedet.  Die  Verantwortlichen  an  der  PH  haben  mit  der \nUmsetzung  begonnen.  Und  viele  Handarbeits-  und  Hauswirtschafts-\nlehrkräfte haben ihre Biografie umgekrempelt, um sich als Fächergrup-\npen-  oder  Englischlehrkraft  zu  qualifizieren.  Sie  alle  taten,  was  es  zu \ntun  gab,  im  Vertrauen  darauf,  dass  die  Regierung  und  der  Kantonsrat \ndie nötigen Mittel für die Nachqualifizierung sprechen werden. Leider – \naus  welchen  Gründen  auch  immer  –  vergass  alt  Regierungsrat  Ernst \nBuschor die nötigen Kredite im Regierungsrat zu beantragen. Die Folge \ndavon: Jetzt wird die Nachqualifikation eingestellt bis die Finanzen ge-\nsichert sind. Ich weiss nicht, wann denn diese Finanzen gesichert wer-\nden können, wenn nicht heute. Was hier abgeht, ist ein Bruch von Treu \nund Glauben. Ich fordere die Regierung auf, die Mittel für die im Rah-\nmen  des  Sozialplans  versprochene  Nachqualifikation  unverzüglich  zu \nsprechen. Ich bitte Regierungsrätin Regine Aeppli, diesen Antrag in die \nRegierung  zu  bringen.  Und  der  allgemein  bildende  Teil  in  der  ganzen \nNachqualifikations-Geschichte  darf  nicht  –  auch  dies  wäre  ein  nicht \neingehaltenes  Versprechen  –  zu  100  Prozent  auf  die  Studierenden  ab-\ngewälzt  werden.  Ich  bitte  die  bürgerlichen  Fraktionen,  diesen  Aufsto-\nckungsantrag  zu  bewilligen  oder  dann  im  Minimum  Stellung  zu  neh-\nmen,  warum  sie  hier  bei  diesem  Bruch  von  Treu  und  Glauben  mitma-\nchen wollen. \n \n", "p": 41}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \ngewünscht.  Die  Bildungsdirektorin  verzichtet  ebenfalls.  Die  folgende \nAbstimmung untersteht der Ausgabenbremse. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Konto  7407,  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\nschulen \nKonto 7501, Jugend und Familienhilfe \nKonto 7502, Berufs- und Studienberatung \nKeine Bemerkungen; genehmigt. \n \n \n", "p": 43}, {"t": "Abschreibung von Vorstössen \nAntrag  28:  Leistungsmotion  KR-Nr.  48/2003  der  KSSG  betreffend \nAusbau  des  Bereichs  Hausarztmedizin  an  der  Medizinischen  Fakultät \nder Universität Zürich. \nDie Leistungsmotion ist erfüllt. Die KSSG beantragt Abschreibung. \n \nAntrag 29: Leistungsmotion KR-Nr. 33/2003 der KBIK betreffend Ver-\nsuche mit der Grundstufe oder Basisstufe. \nDie Leistungsmotion ist erfüllt. Die KBIK beantragt Abschreibung. \n \n", "p": 43}, {"t": "Brigitta Johner (FDP, Urdorf), Präsidentin der KBIK: Ich spreche zur \nLeistungsmotion  33/2003.  Die  KBIK  hatte  mit  dieser  Leistungsmotion \nverlangt,  es  sei  in  der  Rubrik  «Auftrag,  Rahmenordnung  des  Global-\nbudgets  für  die  Volksschulen»  eine  neue  Ziffer  5  «Versuche  mit  der \ndreijährigen  Grundstufe  oder  der  vierjährigen  Basisstufe  ab  Schuljahr \n2004/05» aufzunehmen. Der Regierungsrat ist diesem Auftrag im Glo-\nbalbudget  2004  der  Volksschulen  nachgekommen.  Die  Kommission \nstimmt  daher  der  Abschreibung  der  Leistungsmotion  33/2003  einstim-\nmig zu. \n \n", "p": 43}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Ich rede zur \nanderen Leistungsmotion. Ist das so in Ordnung? \n \n", "p": 43}, {"t": "Ratspräsident Ernst Stocker: Das ist richtig. \n \n", "p": 43}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Ich spreche \nalso  zur  Leistungsmotion  der  Kommission  für  soziale  Sicherheit  und \nGesundheit  zur  Einrichtung  einer  Abteilung  Hausarztmedizin  an  der \nUniversität. Die KSSG hat mit dieser Leistungsmotion verlangt, in der \nRubrik «Auftrag, Rahmenordnung des Globalbudgets für die Universi-\ntät» sei eine neue Ziffer 5 «Saldoneutrale Etablierung der Hausarztme-\ndizin  als  gleichwertigen  Fachbereich  an  der  Medizinischen  Fakultät» \nund  als  neue  Ziffer  25  folgende  Leistungsindikatoren  aufzunehmen: \n«Anzahl Semesterwochenstunden in Hausarztmedizin», beziehungswei-\nse «Anzahl Praktikumsstunden bei Lehrärzten». Der Regierungsrat legt \nin seinem Bericht vom 10. September 2003 dar, dass die Medizinische \nFakultät die Bemühungen zur Aufwertung des Bereichs Hausarztmedi-\nzin  durch  die  Reform  des  Medizinstudiums  grundsätzlich  unterstützt. \nDem  Bericht  des  Regierungsrates  ist  weiter  zu  entnehmen,  dass  nach \nmehrjähriger Planung zu Beginn des Wintersemesters 2003/04 mit dem \nreformierten  ersten  Studienjahr  die  Phase  der  Umsetzung,  welche  zu \ngrundlegenden  Veränderungen  für  die  Lehre  in  allen  Fachgebieten  der \nMedizin führt, eingeleitet wird. Mit dem neuen Ausbildungscurriculum \nsoll  der  Unterricht  dabei  weniger  fächerbezogen,  sondern  am  Gegen-\nstand orientiert und interdisziplinär vermittelt werden. Der Regierungs-\nrat  hält  daher  eine  zahlenmässig  genaue  Zuweisung  von  Semesterwo-\nchenstunden  wie  im  bisherigen  Curriculum  weder  für die Hausarztme-\ndizin noch für ein anderes Fachgebiet für sinnvoll.  \nDie  Kommission  hat  sich  im  Rahmen  einer  persönlichen  Aussprache \nmit der Bildungsdirektorin sowie mit dem Dekan und dem Prodekan der \nMedizinischen Fakultät eingehend über die im Bericht des Regierungs-\nrates  vorgestellte  Studienreform  und  deren  zeitliche  Umsetzung  infor-\nmieren lassen. Sie ist dabei einstimmig zum Schluss gelangt, dass dem \nvorliegenden  Konzept  zugestimmt  werden  kann.  Die  KSSG  wird  den \nweiteren Verlauf der Studienreform in den nächsten Jahren aufmerksam \nverfolgen. Wir machen diesbezüglich vom Angebot der Bildungsdirek-\ntion und der Universität Gebrauch und beharren auf einem regelmässi-\ngen  Reporting.  Die  Leistungsmotion  48/2003  kann  daher  als  erledigt \nabgeschrieben werden. \n \n", "p": 43}, {"t": "Ratspräsident Ernst Stocker: Das Wort zu den beiden Leistungsmotio-\nnen wird nicht mehr verlangt.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident  Ernst  Stocker:  Damit  haben  wir  das  Budget  der  Bil-\ndungsdirektion mit einem neuen Rekord – nämlich einem ganzen Tag – \ndurchberaten.  Ich  hoffe,  dass  dies  für  die  Bildungspolitik  der  Zukunft \nnicht  wegweisend  sein  wird.  Ich  verabschiede  die  Bildungsdirektorin \nund wünsche ihr noch einen schönen Abend. \nWir  hatten  uns  im  Präsidium  entschieden:  Wenn  es  bei  Abschluss  der \nBeratungen zur Bildungsdirektion noch nicht 17.00 Uhr ist, fangen wir \nnoch mit den Beratungen zur Baudirektion an. Die Baudirektorin ist in \nden Startlöchern, und ich beantrage dem Rat, noch bis 17.30 Uhr über \ndas Budget der Baudirektion zu beraten und morgen Abend die Detail-\nberatung  weiterzuführen.  Ich  beantrage  Ihnen  dies,  weil  wir  verschie-\ndenen Leuten, die an eine Sitzung oder eine andere Verpflichtung weg \nmussten, bereits gesagt haben, dass die Beratungen morgen Abend wei-\ntergehen  werden.  Sind  Sie  mit  diesem  Vorgehen  einverstanden?  Das \nZiel  wäre,  dass  wir  morgen  dann  mit  einer Sitzung zum Schluss kom-\nmen  und  noch  etwas  Wirtschaftsförderung  betreiben  könnten  (Heiter-\nkeit). \n \n \n", "p": 45}, {"t": "Hier werden die Beratungen unterbrochen. \n \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "Stefan Feldmann (SP, Uster): Ich verlese Ihnen eine Erklärung der SP-\nFraktion. Am Wochenende hat Bundesrat Christoph Blocher gefordert, \ndass die Reichen in diesem Lande mit den Gemeinden die Höhe der zu \nzahlenden  Steuern  aushandeln  dürften.  Ein  solches  Ansinnen  ist  eines \nJustizministers, der sich eigentlich für die gesetzliche Gleichbehandlung \naller Bürgerinnen und Bürger einsetzen sollte, absolut unwürdig, wenn \nauch  angesichts  der  bisherigen  politischen  Arbeit  von  Christoph  Blo-\ncher wenig überraschend.  \nMit sehr grossem Erstaunen haben wir aber heute im «Tages Anzeiger» \ngelesen,  dass  sich  Finanzdirektor  Christian  Huber  solche  Deals  eben-\nfalls  grundsätzlich  vorstellen  kann  und  sich  nur  mit  Verweis  auf  die \nBundesgesetzgebung  von  diesem  skandalösen  Ansinnen  seines  Partei-\nkollegen distanziert hat.  \nDie  SP-Kantonsratsfraktion  hat  sich  stets  dagegen  gewehrt,  reichen \nAusländerinnen  und  Ausländern  ein  solches  Privileg  einzuräumen.  Sie \nstellt sich damit auch mit aller Entschiedenheit gegen eine solche Vor-\nzugsbehandlung für reiche Schweizerinnen und Schweizer. Die Umset-\nzung  eines  solchen  Vorschlages  wäre  die  definitive  Beerdigung  der \nSteuergerechtigkeit. Es ist ein Armutszeugnis, wenn ein Regierungsmit-\nglied auf Bundesebene die Gesetze zum eigenen Vorteil ändern will. Es \nist  ein  Armutszeugnis,  wenn  diese  schleichende  Berlusconisierung  bei \nMitgliedern unserer Kantonsregierung durchaus auf Wohlwollen stösst. \nEs ist ein Armutszeugnis, wenn die SVP den Grundsatz «vor dem Ge-\nsetz  sind  alle  gleich»  mit  dem  Zusatz  «doch  die  Reichsten  sind  glei-\ncher»  versehen  will.  Wer  an  diesem  Grundsatz  rüttelt,  rüttelt  an  den \nGrundfesten  unserer  Gemeinschaft.  Die  SP-Kantonsratsfraktion erwar-\ntet  von  Ihnen,  Finanzdirektor  Christian  Huber,  dass  Sie  dafür  sorgen, \ndass  alle  Menschen  in  diesem  Kanton  nach  den  gleichen  Grundsätzen \nbehandelt  werden.  Wir  erwarten  von  Ihnen  ein  klares  Bekenntnis  zur \nSteuergerechtigkeit in diesem Kanton.  \n \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "Arnold Suter (SVP, Kilchberg): Der Staat und der Aufwand des Staates \nwachsen  und  wachsen.  Und  hier  drinnen  reden  alle  vom  Sparen.  Wie \nerklären  Sie  das  dem  Bürger  auf der Strasse? Es spielt ja den meisten \nhier drin gar keine Rolle, ob es so genannt ernsthafte oder andere Spa-\nranträge sind. Es werden ja sowieso alle abgelehnt. Symptomatisch war \nfür  mich  auch  die  Begründung  von  Regierungsrat  Markus  Notter  auf \nmeinen Antrag bei der Kultur. Obwohl ich keinerlei Kürzung gegenüber \ndem  Voranschlag  2003  verlangt  hatte,  aber  einer  weiteren  Erhöhung \ndes  Aufwandes  um  3  Prozent  bei  einer  Teuerung  von  0,2  Prozent  im \nKanton  nicht  zustimmen  konnte,  begründete  Regierungsrat  Markus \nNotter dies mit der Abschaffung der Kultur. Obwohl diese auch von mir \nzu keiner Zeit in Frage gestellt worden war. Der gleiche Regierungsrat \nMarkus Notter hatte aber Recht, als er zum Schluss feststellte, dass die \nMehrheit  in  diesem  Parlament  gar  nichts  ändern  will  und  damit  der \nAufwand des Staates Jahr für Jahr weiter wächst. Die meisten von uns \nwerden in diesem Parlament auch gar nicht mehr vorhanden sein, wenn \ndie  junge  Generation  dann  die  salzige  Suppe  auslöffeln  muss,  die  wir \nhier  drinnen  ihnen  nach  dem  Motto  «nach  uns  die  Sintflut!»  hinterlas-\nsen.  Der  neu  gewählte  Bundesrat  Hans-Rudolf Merz stellte denn auch \nkurz und treffend fest, dass der Staat nur so viel ausgeben kann, wie er \neinnehme.  Ich  frage  Sie  ernsthaft:  Wann  wird  auch  dieses  Parlament \ndies begreifen? \n \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "Konto 8000, Generalsekretariat \nAntrag  30a.  Minderheitsantrag  Thomas  Hardegger,  Willy  Furter, \n", "p": 47}, {"t": "", "p": 47}, {"t": " \nAntrag  30b.  Minderheitsantrag  Hans-Heinrich  Heusser,  Ernst \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Hans  Frei  (SVP,  Regensdorf),  Präsident  der  KPB:  Lassen  Sie  mich \nzum  ersten  Mehrheitsantrag  der  Kommission  Planung  und  Bau  eine \nVorbemerkung machen, welche auch für die meisten der folgenden An-\nträge der Kommission Gültigkeit hat. Dieser Antrag hat – wie auch die \nmeisten folgenden – eine enge Beziehung zum Sanierungsprogramm 04. \nDie  Kommission  hat  in  ihrer  Mehrheit  –  mit  8  zu  7  Stimmen  –  keine \nAnträge  gutgeheissen,  welche  bereits  die  vorgezogenen  Budgetent-\nscheide  und  den  Erfolg  des  Sanierungsprogramms  04  in  Frage  stellen. \nDie Mehrheit der KPB wünscht das nicht und unterstützt im Grundsatz \ndie  Sanierungsbemühungen  der Regierung im Budgetbereich der KPB. \nDie Mehrheit der Kommission ist sich bewusst, dass mit diesem grund-\nsätzlichen  Entscheid  zumindest  teilweise  unbequeme  Entscheidungen \nverbunden  sind,  sieht  in  diesen  aber  das  geringere  Übel  als  in  einem \nvorzeitigen Scheitern der Sanierungsbemühungen.  \nAuch beim vorliegenden Minderheitsantrag, welche sich auf die Sanie-\nrungspunkte  San04.251,  253  und  255  bezieht,  empfiehlt  Ihnen  die \nMehrheit  der  KPB  deshalb  Ablehnung.  Die  Folgen  einer  Ablehnung \nscheinen der Mehrheit als tragbar.  \nZum den Anträgen 30b und 30c: Die Mehrheit der KPB befürwortet die \nEinlage von 7 Millionen zur allmählichen Entschuldung, wie dies auch \nvon der Finanzkontrolle vorgesehen ist. Die Kommissionsmehrheit folgt \nden  allgemeinen  finanzpolitischen  Überlegungen  auch  in  Zeiten  knap-\nper Ressourcen.  \nUnd beim letzten unter dieser Rubrik: Da geht es um eine Verschlechte-\nrung um rund 1,508 Millionen Franken. Der Antrag bezieht sich auf die \nSanierungsmassnahmen  San04.179  und  283  und  wird  folglich  von  der \nMehrheit  schon  aus  grundsätzlichen  Überlegungen  –  das  Sanierungs-\nprogramm darf nicht durch Budgetvorentscheidungen gefährdet werden \n– abgelehnt. \n \n", "p": 49}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  zur  Begründung  des  Minder-\nheitsantrags 30a hat Thomas Hardegger, Rümlang.  \n \n", "p": 50}, {"t": "Thomas Hardegger (SP, Rümlang): Der Vorurteile gegen offenbar un-\nterbeschäftigte  Verwaltungsangestellte  gibt  es  ja  viele.  Und  darum \nscheint  es  auch  einfach,  hier  mit  Personalabbau  Leistungsabbau  bean-\ntragen zu wollen. Im Generalsekretariat wird aber durch den beabsich-\ntigten  Personalabbau  auf  Leistungen  verzichtet,  die den Interessen des \nStandes  Zürich  schaden  und  die  ihn  sogar  teuer  zu  stehen  kommen \nkönnten.  Und  das  sind  eben  nicht  nur  unbequeme  Folgen,  sondern  es \nsind sogar gefährliche Folgen. Regierungsrätin Dorothée Fierz hat denn \nauch  in  der  Kommission  bestätigt,  dass  der  Kanton  mit  diesem Perso-\nnal- und Leistungsabbau erhöhte Risiken eingehe. Ich nenne zwei Bei-\nspiele.  \nBeispiel eins: Bei schwierigen Rechtsstreitigkeiten wird in Zukunft auf \ndie Hilfe von spezialisierten Anwälten verzichtet. Gut möglich, dass so \ndie  Folgen  wegen  ungünstigem  Verfahrensausgang  den  Kanton  um  ei-\nniges teurer zu stehen kommen, als der Beizug von Fachleuten. Ich hof-\nfe nicht, dass der Kanton bald um unentgeltlichen Rechtsbeistand nach-\nsuchen  oder  der  Bund  ihm  einen  Pflichtverteidiger  zur  Seite  stellen \nmuss. \nBeispiel zwei: Der Abbau hat zur Folge, dass der Kanton Zürich auf ei-\nne Teilnahme an einzelnen Vernehmlassungen verzichten muss und sich \nnur  noch  punktuell  einbringen  kann.  Der  wirtschaftlich  und  bevölke-\nrungsmässig  bedeutendste  Stand  nimmt  Einflussmöglichkeiten  nur  un-\ngenügend  wahr,  und  das  kann  zu  einer  Benachteiligung  unseres  Stan-\ndortes führen.  \nEs hat aber auch sonst schädliche Folgen für den Kanton. Weniger Per-\nsonal  bedeutet  nämlich  auch  weniger  effiziente  Bewältigung  bei  der \nKoordinierung  von  verschiedenen  Bewilligungsverfahren.  Somit  müs-\nsen die Bauherren mit Verzögerungen rechnen, die für sie wohl viel hö-\nhere Kosten auslösen, als die durch Steuersenkung bewirkte Entlastung. \nWeniger Personal bedeutet auch, dass weniger ausführungsreife Projek-\nte begleitet werden können. Damit werden weniger Investitionen ausge-\nlöst, auch wenn sie im Budget eingestellt werden. Beides ist zum Nach-\nteil unseres Gewerbes! \nLetztlich  findet  auch  eine  Abwälzung  von  Kosten  auf  die  Gemeinden \nstatt,  zum  Beispiel  bei  der  Umsetzung  im  Umweltschutzbereich.  Da \nkönnte die FDP ja eigentlich nie und nimmer zustimmen, wie sie es uns \nversprochen hat, wenn es um die Abwälzung von Leistungen vom Kan-\nton  auf  die  Gemeinden  geht.  Bei  den  Legislaturzielen  lesen  wir  dann \nunter  dem  Kapitel  «Standortfaktoren»,  dass  die  nachhaltige  Entwick-\nlung in Wirtschaft, Umwelt und Gesellschaft zu fördern, attraktiver Le-\nbensraum zu erhalten und die natürlichen Ressourcen zu schonen seien. \nUnd gerade dies wird hier mit diesem Personalabbau gefährdet.  \nSie sehen: Der Kanton sägt am Ast, auf dem er sitzt. Das ist nicht nur \nunsinnig und konjunkturhemmend, sondern auch risikoreich für unseren \nKanton. Wenden Sie bitte die Gefahr ab und stimmen Sie dem Minder-\nheitsantrag zu.  \n \n", "p": 50}, {"t": "Willy Furter (EVP, Zürich): Die vorgesehenen Kürzungen im General-\nsekretariat  betreffen  alle  einen  Abbau  der  Leistungen,  einen  Abbau \nbeim Stab, einen Abbau bei der Leitstelle und einen Abbau bei der Lei-\ntung des Generalsekretariats. Soll die Baudirektion mit ihrem General-\nsekretariat  ihre  Leistungen  weiterhin  erbringen  können,  ist  ein  Abbau \ndieser  Leistungen  nicht  möglich  und  auch  nicht  sinnvoll. Ich  empfehle \nIhnen  im  Namen  der  EVP-Fraktion  auf  diesen  Leistungsabbau  zu  ver-\nzichten. \n \n", "p": 51}, {"t": "Max F. Clerici (FDP, Horgen): Bei diesem Punkt müssen wir in Zeiten \nknapper  finanzieller  Ressourcen klar unterscheiden zwischen Wünsch-\nbarem und Notwendigem. Die Regierung hat entschieden, und sie bean-\ntragt  uns,  dass  dies  wünschbare  Punkte  sind,  die  wir  von  der  FDP-\nFraktion  nicht  unterstützten  können.  Thomas  Hardegger  hat  gesagt, \ndass  die  freisinnige  Fraktion  nie  und  nimmer  der  Verschiebung  von \nLeistungen  auf  die  Gemeinden  zustimmen  dürfte,  wenn  keine  Kompe-\ntenzveränderungen stattfinden. Zu diesem Thema ist klar zu sagen, dass \nhier  nichts  von  Kompetenzverschiebungen  steht.  Der  Regierung  ist  es \nfreigestellt,  mit  den  Kostenverschiebungen  auch  die  Kompetenzen  zu \nverschieben.  Zu  diesem  Punkt  steht  nichts.  Darum  muss  ich  dies  zu-\nrückweisen. Wir lehnen diesen Minderheitsantrag ab. \n \n", "p": 51}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  aus  dem  Rat  nicht  mehr \nverlangt. Die Baudirektorin verzichtet ebenfalls. Wir stimmen nun über \nden  Minderheitsantrag  30a ab, der eine Verschlechterung von 670'000 \nFranken verlangt.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident Ernst Stocker: Wir kommen nun zum Minderheitsantrag \n30b. \n \n", "p": 52}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  In  Anbetracht  des  noch \nnicht beschlossenen Sanierungsprogramms 04 soll für den Voranschlag \n2004 keine zusätzliche Voreinlage zu einer weiteren Entschuldung des \nNatur-  und  Heimatschutzfonds  vorgesehen  werden.  Auf  eine  zusätzli-\nche  Einlage  von  7  Millionen  zur  Schuldenreduktion  im  Natur-  und \nHeimatschutzfonds  ist  daher  zu  verzichten.  In  der  heutigen  Situation \nwäre diese Entschuldung eine Umlagerung zu Gunsten des Natur- und \nHeimatschutzfonds,  die  aber  voll  zu  Lasten  des  zusätzlichen  Defizits \nder Staatsrechnung gehen würde. In den letzten Jahren war eine Fonds-\nentschuldung möglich mit einer ordentlichen Fondseinlage, wie sie auch \ndieses Mal vorgesehen ist, ohne dass der Naturschutz unseres Kantons \nnur  im  geringsten  darunter  zu  leiden  hatte.  Ich  bitte  Sie  also  um  Zu-\nstimmung  zum  Verzicht  auf  eine  zusätzliche  Entschuldung  zum  heuti-\ngen Zeitpunkt.  \n \n", "p": 52}, {"t": "Thomas Hardegger (SP, Rümlang): Die vom Regierungsrat beantragte \nschrittweise Entschuldung ist nicht nur finanzpolitisch sinnvoll, sondern \nsie ist auch ein Auftrag der Stimmbürgerinnen und Stimmbürger. Jedes \nJahr  werden  mehr  als  eine  Million  Franken,  die  zur  Finanzierung  von \nNatur-  und  Heimatschutzmassnahmen  vorgesehen  sind,  als  Schuldzin-\nsen missbraucht. Und auch wenn der Regierungsrat den Zinssatz noch \nreduziert,  bleiben  die  Gelder  ihrem  eigentlichen  Zweck  vorenthalten. \nGerade dies ist aber der eigentliche Grund der SVP für diesen Minder-\nheitsantrag. Die Entschuldung eines Fonds ist aber gar keine Sparmass-\nnahme, sondern eine Verschiebung von Vermögen. Und bezüglich Zin-\nsen ist es eine interne Verrechnung, die dem Natur- und Heimatschutz-\nfonds belastet wird. Mit dem Verzicht auf die Entschuldung soll einzig \nund allein erreicht werden, dass dem Natur- und Heimatschutz weiter-\nhin viel Geld für Massnamen vorenthalten wird. Mit der Entschuldung \ndes Natur- und Heimatschutzfonds in drei Raten geht der Regierungsrat \neinen  moderaten  Weg.  Auch  in  den  nächsten  Jahren  werden  deshalb \ndem Natur- und Heimatschutzfonds weiterhin noch Schuldzinsen belas-\ntet werden. Ich bitte Sie deshalb, den Minderheitsantrag abzulehnen.  \n \n", "p": 52}, {"t": "Willy  Furter  (EVP,  Zürich):  Dieser  Antrag  bringt  zwar  vordergründig \neine  Verbesserung  um  7  Millionen  Franken.  Damit  handeln  wir  uns \naber  Schuldzinsen  auf  Jahre  hinaus  ein.  Die  Zinsbelastung  –  Thomas \nHardegger hat es soeben gesagt – beträgt gegenwärtig rund eine Million \nFranken.  Schon  dieser  Betrag  zeigt  deutlich  auf,  wie  unsinnig  es  ist, \ndiese  Entschuldung  nicht  vorzunehmen.  Wir  sind  auch  dazu  verpflich-\ntet, den Natur- und Heimatschutzfonds zu entschulden, und zwar eben \nin  Raten.  Ich  empfehle  Ihnen im Namen der EVP-Fraktion, diese Ent-\nschuldung um 7 Millionen Franken vorzunehmen. \n \n", "p": 53}, {"t": "Max F. Clerici (FDP, Horgen): Die Begeisterung für diesen Fonds hält \nsich auch bei unserer Fraktion in Grenzen. Trotzdem sind wir der Mei-\nnung, dass die Entschuldung vorangetrieben werden muss, weil bei ih-\nren politischen Willensäusserungen auch die entsprechend Mittel richtig \neingesetzt werden könnten. Wir tragen den Antrag der Regierung.  \n \n", "p": 53}, {"t": "Regierungsrätin  Dorothée  Fierz:  Die  Regierung  ist  davon  überzeugt, \ndass  wir  gerade  in  Zeiten  knapper  Mittel  darauf  achten  müssen,  dass \ndie  verfügbaren  Mittel  wirklich  zu  dem  für  sie  vorgesehenen  Zweck \neingesetzt werden können. Wenn wir verschuldete Fonds haben, so ha-\nben  wir  die  Problematik,  dass  ein  beachtlicher  Anteil  der  Fondsmittel \nfür  Schuldzinsen  verwendet  wird.  Aus  dieser  Tatsache  heraus  kommt \nder  Grundauftrag  des  Regierungsrates,  schrittweise  alle  Fonds  zu  ent-\nschulden.  Beim  Strassenfonds  haben  wir  dies  geschafft.  Beim  Natur- \nund  Heimatschutzfonds  kämpfen  wir  seit  Jahren  miteinander  um  den \nschrittweisen Abbau dieser Verschuldung. Die rechte Ratsseite hat die-\nse Entschuldung immer wieder hinausgeschoben. Damit lösen wir aber \nkein  Problem,  sondern  generieren  immer  wieder  neue  Probleme.  Des-\nhalb hat sich der Regierungsrat dafür entschieden, hier in kleinen, mo-\nderaten  Schritten  die  Entschuldung  jetzt  wirklich  auch herbeizuführen. \nWir denken, die Einlage von 7 Millionen – das heisst die Verwendung \nvon 7 Millionen für die Entschuldung  – ist angemessen und dient dem \nursprünglichen  Zweck  zur  Verwendung  dieser  Mittel,  nämlich  sie  zu \nGunsten  von  Natur  und  Heimatschutz  verwenden  zu  können.  Ich  bitte \nSie dringend, die Regierung in ihrer Bemühung, den Fonds zu entschul-\nden, zu unterstützen.  \n \n", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident Ernst Stocker: Den Minderheitsantrag 30c haben wir be-\nreits  bei  der  Leistungsgruppe  5100,  ALN,  Seite  24,  erledigt.  Sie  sind \ndamit einverstanden.  \nDer Minderheitsantrag 15a ist ebenfalls bei der Leistungsgruppe 5100, \nALN, Seite 22, erledigt worden. Ralf Margreiter ist einverstanden.  \nAuch der Antrag 15b wurde in der Leistungsgruppe 5100, ALN, Seite \n23 erledigt. Ralf Margreiter ist auch damit einverstanden.  \nDann kommen wir zum Antrag 30d von Luzius Rüegg betreffend Stras-\nsenfonds.  Auch  dieser  wurde  bereits  diskutiert.  Aber  Luzius  Rüegg \nwünscht trotzdem das Wort dazu. \n \n", "p": 54}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  Unternehmerisches  Denken  ist  bei  den \nRot-Grünen – ja sogar bei den übrig gebliebenen bürgerlichen Parteien \n–  nicht  immer  gefragt.  Dass  mein  Antrag,  11  Millionen  Franken  vom \nÖV-Fonds  in  den  Strassenfonds  zu  verlagern,  von  den  bürgerlichen \nPartnern  nicht  unterstützt  wurde,  versteht  kaum  ein  Bürger.  Von  allen \nBürgerinnen  und  Bürgern,  denen  ich  meinen  Antrag  unterbreitet  habe, \nkam die gleiche Frage: «Warum sind unsere bürgerlichen Partner gegen \nIhren  Antrag?»  Diese  Frage  stelle  ich jetzt unserem bürgerlichen Part-\nner. Wir haben den Antrag gestellt, 11 Millionen in den Strassenfonds \nzu  legen.  Es  braucht  aber  beide,  den  ÖV  wie  den  Individualverkehr. \nDiese 11 Millionen Franken werden dringend für den Unterhalt unserer \nStrassen gebraucht. Alle, die jetzt gegen die Einlage von 11 Millionen \nFranken in den Strassenfonds sind, müssen sich einen Vorwurf machen, \nwenn  die  nächste  Motorfahrzeugsteuererhöhung  von  den motorisierten \nBürgerinnen und Bürgern mit Recht abgelehnt wird. Dass die SVP die \neinzige Partei ist, die sich auch für den Individualverkehr einsetzt, aber \nvon  den  übrigen  Parteien  nicht  unterstützt wird, kann heute an diesem \nMinderheitsantrag gemessen werden. Wir brauchen die Sicherheit, dass \ndie  Baudirektion  den  Strassenunterhalt  gewährleistet,  um  weit  höhere \nFolgeschäden  abwenden  zu  können.  Unterstützen  Sie  diesen  Minder-\nheitsantrag! \n \n", "p": 54}, {"t": "Lorenz Habicher (SVP, Zürich): Es ist natürlich bezeichnend, dass man \nimmer von der Förderung der KMU spricht, und jetzt möchte hier nie-\nmand  dem  Tiefbau  helfen.  Es  geht  ja  darum,  dass  diese  11  Millionen \nFranken – das sind kleine moderate Schritte in der richtigen Richtung – \nfür den dringend nötigen Strassenunterhalt verwendet werden, der auch \nkommenden Generationen zugute kommt. Wir dürfen die Substanz un-\nserer  Staatsstrassen  nicht  verlottern  lassen.  Wir  müssen  investieren. \nUnd hier ist der richtige Ort. Wir legen also nicht einfach Geld in den \nStrassenfonds ein, das nicht verwendet wird, sondern das ist Geld, das \nuns  –  also  den  KMU  im  Tiefbau,  den  Städten  Zürich  und  Winterthur \nmit  der  Pauschale  und  schlussendlich  auch  den  Autofahrerinnen  und \nAutofahrern,  die  die  Strassen  benützen  –  direkt  zugute  kommt.  Ich \nglaube, die Automobilverbände würden gut daran tun, dies zu unterstüt-\nzen. Das ist eine wunderbare Sache: kleine moderate Schritte. 11 Milli-\nonen sind ja nicht die Welt. Wir haben die Baudirektorin vorher gehört, \nob  7  oder  11  Millionen  spielt  keine  Rolle. Legen Sie das ein, und Sie \nhelfen uns, etwas für die Strasse zu tun!  \n \n", "p": 55}, {"t": "Ratspräsident Ernst Stocker: Das Wort zu diesem Antrag wird aus dem \nRat nicht mehr gewünscht. Die Baudirektorin verzichtet ebenfalls.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Konto 8100, Hochbau \nAntrag  31a.  Minderheitsantrag  Ueli  Keller,  Willy  Furter,  Thomas \n", "p": 56}, {"t": "", "p": 56}, {"t": "", "p": 56}, {"t": "Ueli  Keller  (SP,  Zürich):  Dieser  Antrag betrifft den Teilbereich «Kul-\nturobjekte» im Globalbudget des Hochbauamtes. Er setzt sich aus drei \nTeilen  zusammen,  die  die  Denkmalpflege  und  die  Archäologie  betref-\nfen. Mit diesem Antrag soll der Leistungsabbau, der mit den drei Sanie-\nrungsmassnahmen San04.257, 262 und 264 vorgesehen ist, rückgängig \ngemacht  werden,  um  zu  verhindern,  dass  unserem  kulturhistorischen \nErbe nicht rückgängig zu machender Schaden zugefügt wird.  \nDer  grösste  Teilposten  dieses  Antrags  umfasst  eine  Million  Franken \nund betrifft die Abgeltung der im Auftrag des Kantons Zürich durch die \nStadt  Zürich  durchgeführten  archäologischen  Unterwasserarbeiten. \nGrundlage für die Abgeltung dieser Arbeiten ist eine Vereinbarung zwi-\nschen Kanton und Stadt aus dem Jahre 1986. Die Details dazu können \nSie der Anfrage 309/2002 von Bruno Grossmann entnehmen. Weil die \ndarin  vereinbarte  Entschädigung  von  600'000  Franken  immer  ungenü-\ngend war und die Stadt darüber hinaus auch weitere archäologische Ar-\nbeiten  ausführt,  die  eine  kantonale  Aufgabe  sind,  wurde  vereinbart, \ndass die jährliche Entschädigung der Stadt auf eine Million Franken zu \nerhöhen sei. Mit der Massnahme San04.262 soll nun nicht nur auf diese \nberechtigte Erhöhung, sondern auch auf den bisherigen Betriebsbeitrag \nverzichtet  werden.  Damit  wird  nicht  nur  Treu  und  Glauben  verletzt, \nsondern  auch  ein  schriftlicher  Vertrag,  dessen  ordentliche  Kündigung \nauf  Ende  Legislatur  nur  mit  sechsmonatiger  Frist  möglich  ist.  Den \nSchaden, der dem Kanton Zürich aus diesem Vertragsbruch erwachsen \nwürde, gilt es ebenso zu verhindern, wie den Kulturgutverlust, der ent-\nsteht,  falls  die  Stadt  wegen  mangelnder  Entschädigung  die  Taucherar-\nbeiten nicht mehr ausführt.  \nBei  allen  drei  Abbaumassnahmen  wird ja nicht behauptet, es sei mög-\nlich,  dank  grösserer  Effizienz  oder  Nutzung  von  Synergien  gleich  viel \nwie  bisher  zu leisten, sondern es wird klar eingestanden, dass hier ein \nLeistungsabbau stattfinden soll. So schreibt der Regierungsrat im KEF, \ndass  es  einen  Trend  gebe  zu  Verlust  von  Kulturgut  und  historischen \nQuellen.  Dieser  Leistungsabbau  steht  aber  im  Widerspruch  zu  einge-\ngangenen  Verpflichtungen,  nämlich  zum  Haager  Abkommen  zum \nSchutz  des  Kulturgutes,  zur  Konvention  von  Granada  zum  Schutz  des \nbaugeschichtlichen Erbes und zur Charta von Venedig über die Restau-\nrierung  von  Denkmälern  sowie  dem  Übereinkommen  von  Malta  zum \nSchutz  des  archäologischen  Erbes.  Und  er  steht  auch  im  Widerspruch \nzu  den  vom  Regierungsrat  selber  formulierten  Legislaturschwerpunk-\nten, die die Erhaltung und Pflege von Kulturobjekten ausdrücklich fest-\nhalten.  \nDieser Leistungsabbau zieht natürlich auch einen Stellenabbau – insge-\nsamt vier Stellen bei der Denkmalpflege und zehn Stellen in der Archä-\nologie  –  nach  sich.  Die  bisherige  Abwicklung  dieser  Entlassungen  ist \nmehr  als  fragwürdig.  Der  Leistungsabbau  führt  nebenbei  nicht  nur  zu \neinem Verlust von kulturellem Erbe, sondern er trifft auch private Bau-\nvorhaben  mit  Verzögerungen,  die  wegen  der  verzögerten  Behandlung \nvon  Baugesuchen  und  der  verlangten  Durchführung  von  Rettungsgra-\nbungen entstehen. Diese Auswirkungen sind nicht zu unterschätzen. Es \nist ja nicht so, dass wenn man am Bauen ist und dann etwas auftaucht, \nman  einfach  weiterbauen  kann,  weil  die  Archäologie  nicht  bereit  ist. \nMan muss dann eben warten, bis sie Zeit hat.  \nAlles  in  allem  halten  wir  die  generelle  Stossrichtung,  die  diesen  Leis-\ntungsabbaumassnahmen  zu  Grunde liegt, für eine völlig verfehlte Poli-\ntik. Die Standort- und Lebensqualität im Kanton Zürich wird nicht ver-\nbessert  durch  die  Schwächung  von  Denkmalpflege  und  Archäologie, \ndurch die Zerstörung von unwiederbringlichen Kulturgütern und weiter-\nhin  ungebremstem  Bau  von  Hochleistungsstrassen  in  Milliardenhöhe. \nIch bitte Sie, unserem Antrag zur Aufstockung des Budgets des Hoch-\nbauamtes zuzustimmen. In der Wortwahl von Lorenz Habicher, sind 11 \nMillionen ja ein kleiner, moderater Schritt. Hier handelt es sich um be-\ndeutend weniger.  \n \n", "p": 56}, {"t": "Willy  Furter  (EVP,  Zürich):  Auch  bei  diesem  Kürzungsantrag  geht  es \num einen Leistungsabbau, und zwar bei der Denkmalpflege, bei der Ar-\nchäologie und bei Rettungsgrabungen.  \nBei der Denkmalpflege müsste bei der Inventarisation und Dokumenta-\ntion  und  bei  der  Bauberatung  und  Bearbeitung  von  Gesuchen  gespart \nwerden.  Das  bedeutet  Folgendes:  Verzögerung  von  Bauprojekten  von \nGemeinden und privaten Bauherren. Und daraus resultiert eine Bauver-\nteuerung, was die Bürgerlichen ja sicher nicht wollen.  \nBei  der  Archäologie  geht  es  in  erster  Linie  um  den Betriebsbeitrag an \ndie Archäologiearbeiten in der Stadt Zürich. Mit der Stadt Zürich wurde \nein langjähriger Vertrag abgeschlossen, den wir nicht ohne schmerzhaf-\nten  Verlust  auflösen  können.  Auch  der  Leistungsabbau  bei  Rettungs-\ngrabungen  ist  nicht  sinnvoll,  da  dadurch  bei  Bauvorhaben  Wertvolles \nunwiderruflich verloren geht.  \n \n", "p": 57}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Der Regierungsrat riskiert nach-\nhaltigen  Kulturverlust.  Der  Regierungsrat  verletzt  Treu  und  Glauben, \nzum  Beispiel  gegenüber  der  Stadt  Zürich  –  wir  haben  es  gehört.  Und \nder Regierungsrat – und deshalb spreche ich – baut Leistungen ab, be-\nvor dieses Parlament darüber befunden hat. Wie kommen Sie dazu, Re-\ngierungsrätin  Dorothée  Fierz,  in  vorauseilender  Umsetzung  bereits  im \nSeptember  den  Angestellten  der  Abteilung  Archäologie  zu  kündigen \noder  Änderungskündigungen  auszusprechen?  Wie  kommen  Sie  dazu \nabzubauen, bevor wir hier diskutiert haben? Und warum haben Sie die \nPersonalverbände  nicht  beigezogen?  Ich  habe  Ihnen  diese  Fragen  be-\nreits  am  20.  Oktober  2003  schriftlich  gestellt.  Es  wäre  Zeit  gewesen, \nbis heute schriftlich zu antworten. Jetzt muss ich Sie leider im Rat bit-\nten, mir diese Fragen zu beantworten. Mir scheint, Sie halten nicht sehr \nviel  von  diesem  Parlament.  Und  Sie  springen  auch  mit  dem  Personal \num,  wie  wenn  es  sich  darum  handeln  würde,  ein  paar  Grabungswerk-\nzeuge und einige Pulte in die Ecke zu stellen, die man dann wieder her-\nvorzaubern kann, wenn es anders kommen sollte. Ich bitte Sie, zu mei-\nnen Fragen Stellung zu nehmen. \n \n", "p": 58}, {"t": "Regierungsrätin  Dorothée  Fierz:  Ich  spreche  ausschliesslich  zu  den \nFragen  von  Julia  Gerber.  Die  Beantwortung  der  Anfrage  ist  unter-\nschrieben und auf dem Weg zum Parlament. Ich werde jetzt jedoch ei-\nnige wichtige Punkte aufgreifen, die ich nicht einfach so im Raum ste-\nhen lassen kann: Es stimmt nicht, dass wir Sparmassnahmen umgesetzt \nhaben,  bevor  der  Kantonsrat  entsprechende  Beschlüsse  gefasst  hätte. \nDas gesamte Sparvolumen, das wir in der Archäologie im Hinblick auf \nden  Voranschlag  2004  eingesetzt  haben,  liegt  in  der  Kompetenz  des \nRegierungsrates. Der gesamte Sparauftrag in der Archäologie kann oh-\nne gesetzliche Änderungen umgesetzt werden. Sie haben Arbeitsblätter \nbekommen.  Das  sind  die  Projektblätter  zu  den  Sparmassnahmen,  die \nder Regierungsrat im Frühling 2003 erarbeitet hatte. Und dort steht tat-\nsächlich – das war die erste Annahme –, dass gewisse gesetzliche Än-\nderungen  notwendig  seien.  Im  Laufe  der  Vertiefung  –  das  heisst  der \nVerfeinerung  der  einzelnen  Sparmassnahmen  – hat es Korrekturen ge-\ngeben, so auch in der Archäologie. Das heisst, dass das gesamte Spar-\npotenzial  in  der  Archäologie  in  alleiniger  Kompetenz  des  Regierungs-\nrats umgesetzt werden kann. Wir haben hier also keine Kompetenzver-\nletzung gemacht. Und Sie können auch nicht von voreiligem Gehorsam \noder von Missachtung des Parlaments sprechen.  \nWichtig ist mir aber noch ein Punkt, Julia Gerber: Wenn Sie uns unter-\nstellen,  wir  würden  mit dem Personal wie mit einem Stuhl oder einem \nTisch  umgehen,  so  weise  ich  diesen  Vorwurf  hier  zurück.  Wir  haben \nunglaublich viel Zeit, Mittel und Aufmerksamkeit investiert, um diesen \nSparauftrag,  der  Entlassungen  zur  Folge  hat,  mit  der  grösstmöglichen \nSozialkompetenz  durchzuführen.  Ich  bitte  Sie,  mit  meiner  Personalab-\nteilung  Kontakt  aufzunehmen  und  sich  wirklich  informieren  zu  lassen, \nwelche  Schulungen  wir  mit  unseren  Vorgesetzten  gemacht  haben  und \nwelche  Gespräche,  Vorbereitungen  und  begleitende  Massnahmen  wir \ngetroffen  haben,  damit  der  Schmerz,  den  unsere  Mitarbeiterinnen  und \nMitarbeiter  zu  ertragen  haben,  wenigstens  aufgefangen  werden  kann. \nDiesen  Vorwurf,  wie  Sie  ihn  in  den  Raum  gestellt  haben,  weise  ich \nvollumfänglich zurück.  \n \n", "p": 58}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}]