[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "programm 04 ........................................................... Seite 407 \n  Persönliche Erklärung von Dorothee Jaun zum \nSteuerpaket des Bundes und zum kantonalen  \nSanierungsprogramm 04 .......................................... Seite 408 \n  Persönliche Erklärung von Julia Gerber Rüegg \n", "p": 2}, {"t": "zu den Aktionen der Lehrkräfte am 20. Juni 2003 .... Seite 409 \n  Persönliche Erklärung von Willy Haderer zur \n", "p": 2}, {"t": "Finanzpolitik der SP   ............................................... Seite 409 \n–  Neu eingereichte parlamentarische Vorstösse ................Seite 453 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "(Zu Beginn sehr gelichtete Reihen auf der rechten Ratsseite.) \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  begrüsse  auf  der  Tribüne  den  Präsi-\ndenten und eine Delegation des Parlamentes des indischen Gliedstaates \nUttar Pradesh. Herzlich Willkommen! (Applaus.) \n \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "Ratspräsident  Ernst Stocker: Der Rat hat heute über die Dringlichkeit \ndes  Postulates  zu  entscheiden.  Die  Redezeit  zur  Dringlichkeit  beträgt \nzwei Minuten. \n \n", "p": 4}, {"t": "Anna Maria Riedi (SP, Zürich): Das Sanierungsprogramm 04 wurde im \nMai  2003  den  Medien  und  Interessierten  vorgestellt.  Wir  hier  im  Rat \nerwarten den Antrag der Regierung auf etwa Herbst 2003. In der bishe-\nrigen Form dieses Sanierungsprogrammes hat der Regierungsrat bei je-\nder  Massnahme  angegeben,  welche  finanziellen  Auswirkungen auf die \nGemeinden  zukommen,  und  er  hat  angegeben,  welche  Auswirkungen \nder Massnahme aus fachlicher Sicht zu erwarten sind. Das ist wertvoll, \nwenn  man  Konsequenzen  und  Auswirkungen  in  die  Beratungen  mit \nhineinziehen möchte.  \nNeben  einer  fachlichen,  punktuellen  Sicht  auf  jede  Massnahme  kann \nman  aber  auch  quer  durch  alle  Massnahmen  hindurch  Auswirkungen \nbenennen – eben zum Beispiel Auswirkungen auf Frauen und Männer. \nViele  internationale  Organisationen,  grosse  Unternehmen,  aber  auch \nÄmter  des  Bundes  –  zum  Beispiel  das  DEZA  –  machen  diese  so  ge-\nnannte  «gender  mainstream»-Analyse  zunehmend  standardmässig  und \nim  Sinne  einer  erweiterten  Entscheidungsgrundlage.  Es  geht  hier  nicht \num ein weiteres «Berichtlein», sondern es geht um Entscheidungsgrund-\nlagen zu jeder Massnahme dieses Sanierungspaketes. Wir möchten die-\nse  Entscheidungsgrundlage,  und  zwar  vor  dem  Entscheid  im  Herbst. \nDeshalb bitten wir Sie, heute die Dringlichkeit zu unterstützen. \n \n", "p": 5}, {"t": "Lucius Dürr (CVP, Zürich): Die Erfahrung zeigt ja, dass bei Sparübun-\ngen und Stellenabbau insbesondere im Teilzeitbereich – und das betrifft \nvor  allem  die  Frauen  –  sehr  oft  Lösungen  zu  Ungunsten  dieser  Be-\ntroffenen  gefunden  werden.  Diese  Vorahnung  berechtigt,  ja  sie  ver-\npflichtet uns – ich bin auch Mitglied der Gleichstellungskommission –, \ngenügend  zu  wissen,  wie  die  Auswirkungen  dieses  Sparprogramms  in \ndiesem  Bereich  wären.  Natürlich  nützt  es  nichts,  ein  Postulat  einzu-\nreichen,  das  in  drei  Jahren  vielleicht  eine  Antwort  bringt,  sondern  wir \nmüssen  dies  jetzt,  möglichst  rasch,  bevor  wir  in  die  fraktionsinternen \nBeratungen  einsteigen,  über  dieses  Sparprogramm  wissen.  Deshalb  ist \ndie  Dringlichkeit  mehr  als  gegeben.  Ich  bitte  Sie  im  Sinne  der  Sache, \ndieser  Dringlichkeit  zuzustimmen  –  und  nachher  natürlich  auch  dem \nPostulat. \n \n", "p": 5}, {"t": "Katharina  Prelicz-Huber  (Grüne, Zürich):  Auch für die Grünen ist es \nein  wichtiges  Anliegen,  dass  bei  den  Sparpaketen  geschaut  wird,  wie \ndie Auswirkungen auf Männer und Frauen sind. Leider ist die Tendenz \n–  oder  nicht  nur  die  Tendenz,  sondern  die  bittere  Realität  –  so,  dass \nmeistens  die  Frauen  benachteiligt  sind.  Darum  ist  es  für  uns  wichtig, \ndies jetzt, wenn das Sanierungspaket kommt, zu wissen. Wir bitten Sie, \ndie Dringlichkeit zu unterstützen. \n \n", "p": 6}, {"t": "Werner Bosshard (SVP, Rümlang): Es tut mir eigentlich sehr Leid, dass \nmeine Kolleginnen und Kollegen noch nicht hier sind. Trotzdem – weil \nich Referent dazu bin – bin wenigstens ich hier.  \nWer materiell nicht zu diesem Postulat stehen kann, kann auch nicht zur \nDringlichkeit  stehen.  Für  uns  ist  die  Dringlichkeit  überhaupt  nicht  ge-\ngeben.  Da  wird  wieder  einmal  das  Mann-Frau-Verhältnis  statt  mitei-\nnander  gegeneinander  ausgespielt.  So  wie  der  öffentliche  Verkehr  ge-\ngen  den  Individualverkehr,  wird  hier  Mann  gegen  Frau  ausgespielt. \nMan könnte das ja auch noch erweitern: Statt Auswirkungen auf Män-\nner  und  Frauen  Auswirkungen  auf  Schweizer  und  Ausländer,  Auswir-\nkungen  auf  solche  über  180  Zentimeter  Körpergrösse  und  darunter, \nBlonde  und  Schwarze  und  so  weiter.  Zuletzt  bleibt  keine  Zeit  mehr, \nsinnvolle  Anträge  auszuarbeiten,  um  unseren  Staatshaushalt  zu  sanie-\nren. In diesem Sinne beantrage ich Ihnen, auf die Dringlichkeit zu ver-\nzichten.  Die  SVP-Fraktion  –  soweit  sie  anwesend  ist  (Heiterkeit)  – \nwird auf der Dringlichkeit auf jeden Fall nicht zustimmen.  \n \n", "p": 6}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Sie  haben  schon  fast  alles \nüber die Dringlichkeit gesagt. Wir brauchen diese Grundlagen, um Ent-\nscheidungen betreffend der Sparmassnahmen zu treffen. Die EVP wird \ndie Dringlichkeit unterstützen. \n \n", "p": 6}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Das  Sanierungsprogramm  aus  mehr  als \n140  vorgeschlagenen  Massnahmen  können  Sie  alle  selbst  problemlos \nauf seine Auswirkungen auf Frau und Mann beurteilen. Sie können dies \nauch in der Diskussion mit der Verwaltung über einzelne vorgeschlage-\nne  Massnahmen  tun,  beispielsweise  im  Rahmen  der  Budgetdiskussion \noder über allenfalls notwendige Gesetzesänderungen. Die Massnahmen \nsind zudem ein so heterogener Haufen, dass nicht anzunehmen ist, dass \nder Bericht als konsistente Übersicht ein hilfreiches Entscheidungsmit-\ntel in Einzelfragen sein wird. Ich – und mit mir meine Fraktion – habe \neher den Eindruck dass hier wieder einmal die Geschlechterdifferenzen \nkünstlich  aufgebauscht  werden  sollen  und  Sie  ein  ideologisches  Süpp-\nchen  kochen  wollen.  Ich  möchte  Sie  aufrufen,  jetzt  zu  erkennen,  dass \nwirklich  gerade  im  Rahmen  dieser  Spardiskussionen  das  Wünschbare \nvom  Unverzichtbaren  zu  unterscheiden  ist.  Und  dieses  Anliegen  ist \nwirklich verzichtbar. Wir werden die Dringlichkeit nicht unterstützen. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Willy Haderer (SVP, Unterengstringen): Mit Traktandum 18 haben wir \nüber  die  Volksinitiative  zur  Abschaffung  der  Handänderungssteuer  zu \nbefinden.  Als  Traktandum  28  ist  die  Motion  mit  dem  gleichen  Thema \ntraktandiert. Diese beiden Geschäfte unterscheiden sich wenig, für Ge-\nmeindevertreter aber vielleicht in einem wesentlichen Punkt. Ich bean-\ntrage Ihnen, \n \n", "p": 7}, {"t": "das Traktandum 28 vorzuziehen und es  \nnach Traktandum 18 zu behandeln.  \n \nEs  macht  wenig  Sinn,  wenn  wir  in  diesem  Rat  innert  Kürze  zweimal \nüber diese Thematik diskutieren. Ich meine, wir sollten es heute schaf-\nfen, beide miteinander zu behandeln. \n \n", "p": 7}, {"t": "Ratspräsident  Ernst  Stocker:  Willy  Haderer  stellt  den  Antrag,  seine \nMotion,  Traktandum  28,  gleich  anschliessend  nach  Traktandum  18  zu \nbehandeln. \n \n", "p": 7}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Heute  Morgen  wurde  die  Trak-\ntandenliste genehmigt. Dies wäre also ein Rückkommensantrag auf die \nTraktandenliste.  \n \n", "p": 7}, {"t": "Ratspräsident Ernst Stocker: Es handelt sich hier um eine neue Sitzung. \nDas  ist  klar.  Und  wir  müssen  auszählen,  wenn  Willy  Haderer  seinen \nAntrag aufrecht erhält. Wir stimmen darüber ab. \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Fortsetzung der Eintretensdebatte vom 16. Juni 2003 \n \n", "p": 8}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Aus  bildungspolitischer  Sicht  und \naus  bildungspolitischen  Überlegungen  ist  dieser  Erweiterungsbau  an \nden  Kantonsschulen  Rychenberg  und  Im  Lee  unbestritten.  Ich  möchte \nein  Aber  anhängen,  und  dieses  betrifft  nicht  diese  Schulen.  In  der \nKommission fehlte uns die Transparenz, und zwar die Transparenz der \nPrioritäten. Nehmen wir nur einmal den Platz Winterthur: Da hat es ei-\nne weitere Kantonsschule – das Büelrain –, die seit Jahrzehnten in Ba-\nracken unterrichtet. Oder es hat Berufsschulen, die auch ihre Ansprüche \nanmelden. Gehen wir über Winterthur hinaus, so hat es auf der Sekun-\ndarstufe II – nehmen wir nur einmal diese – ganz viele Schulen – Mit-\ntelschulen, Berufsschulen –, die in den nächsten Jahren Neubauten oder \nUmbauten möchten. In der Kommission konnte uns nicht schlüssig ge-\nsagt  werden,  weshalb  gerade  dieser  Bau  gegenüber  anderen  Bauten \nPriorität  hat.  Deshalb  habe  ich  zusammen  mit  Hanspeter  Amstutz  das \nPostulat  eingereicht,  das  auf  der  Sekundarstufe  II  und  der  Tertiärstufe \neine  gewisse  Transparenz  bezüglich  Umbauten  und  Neubauten  ver-\nlangt. Wir müssen solche Prioritätenlisten doch nach aussen transparent \nmachen können, sodass man zum Beispiel sagen kann: «Aus bildungs-\npolitischen  oder  siedlungspolitischen  Überlegungen  oder  wegen  der \nSchülerzahlentwicklung  oder  aus  Nachholbedarf  kommt  diese  Schule \nzuerst.» Wir werden in den nächsten Jahren mit wenig Geld einige Neu- \noder Umbauten tätigen müssen. Ich finde es ganz wichtig, dass für die \nBetroffenen  und  auch  alle  diejenigen,  die  noch  nicht  zum  Zuge  kom-\nmen,  nicht  der  Eindruck  von  Willkür  entsteht.  So  könnte  für  andere \nSchulen, die gewissermassen auch nur noch durch den Farbanstrich zu-\nsammengehalten  werden  –  wie  uns  gesagt  wurde  –,  schnell  der  Ein-\ndruck  entstehen: Aha, haben die den besseren Draht in die Regierung, \nin die Verwaltung oder wohin auch immer. Das darf nicht sein! Deshalb \nfordere  ich,  dass  wir  für  die  Zukunft  sehr  transparent  darlegen,  wieso \ndie Prioritätenliste gerade so und nicht anders ist.  \n \n", "p": 9}, {"t": "Ueli Kübler (SVP, Männedorf): Die SVP unterstützt den Antrag 4010a \nder KPB zur Erweiterung der Kantonsschulen Rychenberg und Im Lee, \nWinterthur.  Die  KBIK  hat  die  Notwendigkeit  der  Erweiterungsbauten \ngeprüft  und  bestätigt.  Der  KPB  oblag  also  die  Prüfung  der  baulichen \nAspekte.  \nWir  durften  feststellen,  dass  sich  das  ausgewählte  Projekt  mit  grosser \nRücksichtnahme  auf  die  Umgebung  harmonisch  in  die  bestehenden \nBauten einpasst. So weit, so gut! Aber nach dem Bezirksgebäude Win-\nterthur und dem Werkhof Pfäffikon ist dies leider bereits das dritte Ob-\njekt, das bezüglich Sparbemühung mit der Note «ungenügend» beurteilt \nwerden musste. Ein weiteres Mal waren die Fachleute in der KPB ge-\nfordert.  Vor  allem  Vergleichswerte  aus  dem  Turnhallenbau, Kubikme-\nterpreise  SIA  sowie  die  Zuordnung  der  Werte  aus  den  kubischen  Be-\nrechnungen  ergaben  ein  Sparpotenzial  von  ungefähr  2  Millionen.  Eine \nweitere  Viertelmillion  resultierte  aus  dem  Bereich  der  Ausstattungen \nund Möblierungen. Es macht hier keinen Sinn, auf die Details einzuge-\nhen. Ich verweise auf die Protokolle der KPB.  \nAm  vergangenen  Montag  war  es  aber  ganz  klar  eine  falsche  Aussage \nvon Thomas Hardegger seitens der SP, uns vorzuwerfen, wir hätten oh-\nne  fundierten  Hintergrund  den  Kreditantrag  der  Regierung  einfach  ge-\nkürzt. Die Kostenreduktion um 2,185 Millionen gemäss Vorschlag der \nKPB basiert auf Arbeit, Erfahrung und Fachwissen der Fachleute in der \nKPB. Ich hoffe auch, dass mit der weiteren Bearbeitung dieses Projekts \nnoch  weiteres  Sparpotenzial  zu  Tage  treten  wird,  halte  aber  klar  fest, \ndass unterpreisige Angebote von Unternehmen kein Sparpotenzial sind, \nsondern volkswirtschaftlicher Unsinn.  \nEs  wird  aber  Zeit,  dass  die  Baudirektion  ihre  statistischen  Werte  aus \nLuxusobjekten  der  vergangenen  10  bis  20  Jahre  endlich  den  heutigen \nwirtschaftlichen  Realitäten  anpasst.  Die  Liste  der  künftigen  Bauwerke \nder  Bildungsdirektion  kann  nur  realisiert  werden,  wenn  hier  ganz  klar \nder  Spargang  eingeschaltet  wird.  Hier  können  wir  problemlos  sparen, \nohne dass die Qualität der Bildung unserer Nachkommen leidet. Leisten \nwir einen Sparbeitrag zum Paket 04 und verabschieden wir diese Vor-\nlage so, wie es die Kommission für Planung und Bau mit 27,5 Millionen \nvorschlägt.  \n \n", "p": 10}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Dass  die  beiden  benachbarten \nKantonsschulen Im Lee und Rychenberg unter grosser Raumnot leiden, \nist  unbestritten.  34-jährige  Turnhallenprovisorien  sollen  durch  eine \nDreifachturnhalle  ersetzt  und  Klassenräume  in  Provisorien  durch  den \nBau neuer Zimmer aufgehoben werden. Eine zweckmässig eingerichte-\nte Mediothek schafft die Voraussetzungen für das Arbeiten mit moder-\nner Informationstechnologie und für Gruppenarbeiten. Aus bildungspo-\nlitischer und schulischer Sicht ist das Projekt in Ordnung.  \nGemäss Mitbericht der Kommission für Planung und Bau ist auch eine \nReduktion  des  Gesamtkredits  um  gut  2  Millionen  Franken  noch  ver-\nkraftbar,  sodass  vermutlich  keine  Abstriche  am  eigentlichen  Projekt \ngemacht werden müssen. Die Art und Weise, wie über diese Kürzungen \ninformiert wurde, missfällt uns allerdings sehr. Dennoch wird die EVP \nder Vorlage klar zustimmen. \nNicht  glücklich  sind  wir  mit  der  Reihenfolge,  die  bei  der Realisierung \nder  Kantonsschulneubauten  eingehalten  wurde.  Es  ist  irritierend,  dass \ndie nicht mehr benötigten Pavillons der Kantonsschule Im Lee nun bei \nder Kantonsschule Büelrain weiterhin Verwendung finden, obwohl die-\nse Schule bereits heute teilweise in Provisorien Unterkunft findet. Es ist \nkein  Geheimnis,  dass  die  29  Millionen  Franken  teure  Rochade  zwi-\nschen der Pädagogischen Hochschule und der Kantonsschule Riesbach \nzu  Lasten  des  Ausbauprojekts  im  Büelrain  ging.  Als  man  merkte,  wie \nviel teurer die Rochade wird, wurde das Büelrain-Projekt plötzlich ge-\nstoppt. Das Problem ist damit aber nicht vom Tisch und muss möglichst \nbald  gelöst  werden.  Es  ist  dringend  nötig,  dass  transparente  Kriterien \nfür  die  Dringlichkeit  bei  der  Schaffung  von  kantonalen  Schulbauten \nfestgelegt  werden.  Wird  dies  nicht  getan,  bleibt  ein  ziemlich  grosses \nUnbehagen  zurück.  Mit  einem  entsprechenden  Postulat  haben  wir  mit \nder SP zusammen die nötigen Schritte bereits eingeleitet. \n \n", "p": 10}, {"t": "Hanspeter  Schneebeli  (FDP,  Zürich):  Im  Namen  der  FDP-Fraktion \nempfehle ich Ihnen, dieser Vorlage zuzustimmen. Die Kostenreduktion \nvon gut 2 Millionen Franken gegenüber der ursprünglichen Vorlage der \nRegierung ist ein freisinniger Antrag, den der frühere Kantonsrat Ulrich \nIsler  in  der  KPB  gestellt  hatte  und  dem  diese  Kommission  dann  auch \nzustimmte.  Wir  sind  überzeugt,  dass  es  dem  Hochbauamt  gelingen \nwird, auch mit der reduzierten Summe von 27,5 Millionen Franken die \nWinterthurer Kantonsschulanlage mit Erfolg zu ergänzen. Es ist eigent-\nlich ein schönes Projekt, das verwirklicht wird, und wir empfehlen Zu-\nstimmung. \n \n", "p": 11}, {"t": "Emil  Manser  (SVP,  Winterthur):  Ich  möchte  zuerst  meine  Interessen-\nbindung bekannt geben: Ich bin Vorstandsmitglied des Dachverbandes \nder Winterthurer Sportler. Dieser Verband vertritt etwa 15'000 Sportle-\nrinnen  und  Sportler,  die  in  zirka  130  Vereinen  zusammengefasst  sind. \nMein – oder, besser gesagt, unser – Anliegen betrifft die Dreifachturn-\nhalle,  welche  Teil  dieser  Vorlage  ist.  Gemäss  einem  Versprechen  von \nalt  Regierungsrat  Ernst  Buschor  sollen  in  dieser  Halle  sowohl  Uniho-\nckey  als  auch  Handball  gespielt  werden  können.  In  der  Stadt  Win-\nterthur sind es bekanntlich diese beiden Mannschaftssportarten, welche \nsowohl  in  Damen-  wie  auch  Herrenkategorien  europäische  Spitzenre-\nsultate erzielen konnten. Um diese beiden Sportarten in Form von Spit-\nzen-  wie  auch  Breitensport  betreiben  zu  können,  ist  die  Winterthurer \nBevölkerung zwingend darauf angewiesen, weitere Grossraumhallen zu \nhaben.  Wir  erachten  es  als  Schildbürgerstreich,  wenn  hier  eine  Halle \nentstehen  sollte,  welche  für  die  beiden  Vereinssportarten  verschlossen \noder nur teilweise nutzbar bliebe. Es wäre unverständlich, wenn dieses \nvon  alt  Regierungsrat  Ernst  Buschor  gemachte  Versprechen  nicht  ein-\ngehalten würde. Ich spreche da in erster Linie vom Trainingsbetrieb an \nden Abenden, aber auch an Wochenenden. \nEs  ist  uns  bewusst,  dass  die  feuerpolizeilichen  Auflagen  und  die  Ver-\nkehrssituation kaum Grossveranstaltungen erlauben. Für niedrige Ligen \nund ihre Mannschaften jedoch, die kaum 50 oder 100 Zuschauer anlo-\ncken  –  wenn  es  hoch  zu  und  her  geht  vielleicht  einmal  200  Bekannte \nund Verwandte  – sollte ein Meisterschaftsspiel durchaus möglich sein. \nWir gehen davon aus, dass eben diese Zahl von 200 Personen auch den \nAnforderungen der Schule entspricht und deshalb auch für eigene Ver-\nanstaltungen 200 Personen Platz finden müssen. Wir stellen daher keine \nspeziellen Anforderungen. Wir sind der Ansicht, dass dies nur eine Fra-\nge des Wollens ist und keine Frage der Möglichkeiten. Wenn ich dieser \nVorlage heute zustimme, gehe ich davon aus, dass diesem Anliegen be-\nreits Rechnung getragen wurde oder dies andernfalls heute explizit be-\ngründend und verneinend zu Protokoll gegeben würde. Selbstverständ-\nlich könnte ich in diesem Fall der Vorlage nicht zustimmen. \n \n", "p": 12}, {"t": "Blanca  Ramer  (CVP,  Urdorf):  Ich  kann  es  vorwegnehmen:  Die  CVP \nwird diesem gegenüber dem Antrag der Regierung um rund 2 Millionen \nFranken gekürzten Kredit einstimmig zustimmen. Der Bedarf an zusätz-\nlichem  Schulraum  ist  ausgewiesen  und  unbestritten.  Umstritten  ist  je-\ndoch die Frage, zu welchem Quadrat-, respektive Kubikmeterpreis. Die \nKommission  für Planung und Bau hat nicht zum ersten Mal feststellen \nmüssen,  dass  in  der  Verwaltung  andere  Vorstellungen  und  Ansprüche \nan die Kosten von Bauvorhaben vorhanden sind, als uns dies die Wirt-\nschaft  in  täglichen  Negativmeldungen  kundtut.  Wir  möchten  betonen, \ndass  es  für  die  CVP  ein  Muss  ist,  dass  das  von der Bildungsdirektion \nbestellte Raumprogramm auch mit diesem gekürzten Kredit erfüllt wird. \nWir sind überzeugt, dass diese Kürzung keine Einbusse in der Qualität \nder  angebotenen  Bildung  haben  wird.  Sollte  die  Baudirektion  bei  der \nBauausführung feststellen müssen, dass die im regierungsrätlichen An-\ntrag eingerechneten und nun gestrichenen Angstreserven tatsächlich be-\nnötigt  werden, wird sich die CVP sicher nicht gegen einen Nachtrags-\nkredit  sperren.  Unser  Anliegen  sind  aber  in  erster  Linie  transparente, \nwirtschaftliche Baukreditanträge und keine Luxuslösungen. \n \n", "p": 12}, {"t": "Peter Weber (Grüne, Wald): Die Budgetdebatte vor sechs Monaten ist \nmir nachhaltig in Erinnerung – dies, weil sich Hansueli Züllig in seinem \nReferat mehrmals einer für mich erschreckenden Redewendung bedien-\nte, nämlich «Entzug der Mittel». Damals dachte ich, das sei flache Rhe-\ntorik. Jetzt merke ich: Das war ernst gemeinte Taktik, die nun knallhart \numgesetzt  wird.  10  Prozent  Entzug  der  Mittel  am  Titel  «Gebäudekos-\nten»  der  drei  Elemente  Dreifachturnhalle,  Mediothek,  Klassenzimmer, \nWerkräume sowie Unterkellerung und Veloraum sind mehr als 2 Milli-\nonen Franken. Die Begründung, der Kubikmeterpreisrichtwert von 530 \nFranken sei zu hoch angesetzt, diskreditiert durch die Mehrheit der da-\nmaligen  Kommission  die  seriösen  Kostenberechnungsarbeiten  von \nFachspezialisten  der  Bauleitung,  der  Bauingenieure,  der  Haustechnik \nund Akustik – alles Schweizer KMU. Wenn dieses Vorgehen aus dem \nhohlen Bauch oder dieses willkürliche Schräubeln am Preis der Gebäu-\ndekosten  Schule  macht,  werden  die  Kostenplaner  in  Zukunft  einfach \nmehr Luft einrechnen, weil sie wissen, dass der Kantonsrat wie auf ei-\nnem  orientalischen  Bazar  oder  im  Souk  in  Marrakesch  feilscht.  Sie \nmerken:  So  geht das nicht! Grundlage für eine Kostenberechnung sind \ndas Raumprogramm, welches der Besteller definiert – der Besteller ist \nin diesem Fall die Bildungsdirektion –, zweitens Projektpläne und Mo-\ndelle  eines  Berliner  Architekturbüros,  die  als  Sieger  des  mehrstufigen \nWettbewerbs hervorgingen, drittens Verhältnisse der umgebenden Bau-\nten  und  der  Topografie  sowie  viertens  eine  Baurealisation,  die  den \nSchulbetrieb  der  Kantonsschulen  Rychenberg  und  Im  Lee  nicht  stört. \nWir als Parlament müssen diese Vorlage so und nicht anders genehmi-\ngen oder halt ablehnen.  \nIch  habe  mir  intensiv  Gedanken  gemacht,  was  passiert,  wenn  Sie  mit \ndem Prinzip «Entzug der Mittel» in der Abstimmung obsiegen, was zu \nbefürchten  ist.  Ich  kann  Sie  aufklären!  Das  läuft  so  ab:  Variante  A: \nWeil an Raumprogrammteilen nichts «abgeschränzt» werden kann – der \n2-Millionen-Betrag  entspricht  etwa dem einer Einfachturnhalle  –, wer-\nden die Kostenplaner die Spekulation eingehen, dass Bauen unter dem \nDruck der anhaltenden konjunkturellen Flaute eher günstiger als teurer \nwerden wird, und sie werden entsprechend weiter planen. Reissen alle \nStricke, wird ein Nachtragskredit vorgelegt, was eigentlich korrekt ist. \nOder Variante B, die wahrscheinlichere: Es wird am Standard oder am \nLabel  gespart.  Es  wird  überlegt:  Was  ist  das  Machbare  in  Bezug  auf \ndiese Baukosten, wie Sie sie wollen? Dabei werden Begriffe wie «öko-\nlogische  Baukompetenz»  oder  «nachhaltiges  Bauen»,  «einfacher  Ge-\nbäudeunterhalt», «gesunde Umwelt», «gesunder Innenraum» oder «tiefe \nBetriebskosten» einfach negiert und über Bord geworfen, und dies alles \nmit  dem  Argument  «das  merkt  sowieso  keiner,  vor  allem  keine  Parla-\nmentarierin  und  kein  Parlamentarier».  Erfahrungsgemäss will ja keiner \nwissen,  wie  der  Bau  im  Endeffekt  aussieht,  funktioniert  oder  kosten-\nmässig abgeschnitten hat.  \nLassen  wir  das Spiel mit den Kosten und dem Entzug der Mittel sein! \nDer  Wille  wurde  von  Ihnen  nun  bekundigt.  Stimmen  Sie  deshalb  der \nVorlage  des  Regierungsrates  zu!  Nur  so  haben  wir  als  Parlament  die \nZusicherung, dass die Erweiterungsneubauten der Kantonsschule in gu-\nter,  nachhaltiger  Ausführung  ohne  Komfortstufeneinbusse  in  Angriff \ngenommen werden können.  \n \n", "p": 13}, {"t": "Thomas  Hardegger (SP, Rümlang): Eigentlich hatte ich gehofft, letzte \nWoche  alles  gesagt  zu  haben,  aber  Ueli  Kübler  hat  mich  jetzt  doch \nnoch  gezwungen,  ein  paar  Dinge  richtig  zu  stellen.  Wir  unterstützen \nden Kommissionsantrag, aber nicht, weil wir das Gefühl haben, das sei \nin  der  Kommission  eine  seriöse  Abklärung gewesen, sondern weil wir \ndas  Gefühl  haben,  wir  müssten  jetzt  mit  diesem  Ausbau  der  Kantons-\nschule vorwärts machen. Meine Kritik ging eben in die Richtung, dass \ndie Kommission eigentlich ein Geschäft verabschiedete, bevor sie rich-\ntig abgeklärt hatte, was diese Kürzung von 2,2 Millionen Franken über-\nhaupt bewirken wird. Ueli Kübler hat gesagt, er wolle sich nicht in De-\ntails  verlieren,  aber  wenn  man  dann  Kubikmeterpreise  zwischen  einer \nTurnhalle, die auf dem freien Feld gebaut wird, mit einer Turnhalle, die \nunter  schwierigen  architektonischen  Bedingungen  in  den  Hang  hinein \ngebaut  werden  muss,  vergleicht,  dann  muss  ich  schon  sagen,  so  kann \nman  nicht  einfach  die  Kubikmeterpreise  vergleichen.  Oder  wenn  man \nSchulbauten  mit  unterschiedlichen  Raumprogrammen  vergleicht,  so \nfunktioniert auch das eben nicht.  \nWir hatten in der Kommission noch verlangt, dass die Baudirektion Ge-\nlegenheit erhalte, uns zu sagen, ob es trotz dieser Kürzung möglich sei, \ndas ursprünglich vorliegende Raumprogramm zu realisieren oder nicht. \nUnd  diese  Antwort  haben  wir  nicht  erhalten.  Deshalb  finden  wir  die \nganze Verabschiedung unseriös. Ich hatte aber auch Kritik an der Bau-\ndirektion geäussert, die eben nicht in der Lage war, uns zu erklären, ob \ndiese Zahlen hier mit anderen Bauten wirklich verglichen werden könn-\nten.  Darum  haben  wir  –  auch  als  gebrannte  Kinder von Projekten, die \nwir letzthin verabschiedet haben – gesagt, dann wäre es wahrscheinlich \ndurchaus möglich, dass diese Einsparung gemacht werden könnte. Un-\nser einziges Anliegen ist es, dass wir diese Bauten jetzt realisieren kön-\nnen, sodass die Schülerinnen und Schüler zeitgemässe Bedingungen er-\nhalten. Deshalb stimmen wir dem Kommissionsantrag zu. \n \n", "p": 14}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  habe  diesen  Antrag  des  Regie-\nrungsrates  vom  25.  September  2002  genau  durchgelesen  und  studiert. \nIch  habe  auch  das  Raumprogramm  im  Einzelnen  angeschaut.  Und  ich \nhabe die Protokolle der KPB allesamt durchgelesen. Ich muss Ihnen sa-\ngen:  Ich  bin  daraus  nicht  ganz  klug  geworden.  Ich  konnte  nicht  nach-\nvollziehen,  wie  Sie  zu  diesem  Kürzungsantrag  kommen  und  welches \ndie genauen Gründe dafür sind.  \nIch  habe  mich  in  der  Folge  auch  mit  dem Hochbauamt, das für dieses \nGeschäft ja eigentlich zuständig ist, in Verbindung gesetzt und um eine \nStellungnahme  gebeten.  Ich  habe  ein  Mail  erhalten  und  leite  dieses \nhiermit an Sie weiter. Es wird darin gesagt, man habe vom Kürzungsan-\ntrag über diese 2,185 Millionen erst unmittelbar vor der Abstimmungs-\nsitzung  in  der  KPB  erfahren.  Der  verantwortliche  Architekt  und  das \nKostenplanungsbüro  hätten  in  seriöser,  engagierter,  intensiver  und  de-\ntaillierter  Form  den  umfangreichen  Kostenvoranschlag  erarbeitet.  Im \nVorfeld der Eingabe sei auf nachdrückliches Eingreifen der Projektlei-\ntung des Hochbauamtes bereits eine erste Kürzungsrunde erfolgt. Es sei \ndaher zum heutigen Zeitpunkt nicht möglich, konkret zu definieren, wie \ndie Einsparung realisiert werden könne. Es sei nötig, jede einzelne Po-\nsition durchzukämmen, das Reservepotenzial noch einmal abzuklopfen \nund  gegebenenfalls  den  Standard  nach  Rücksprache  mit  dem  Mittel-\nschul-  und  Berufsbildungsamt  sowie  der  Schulleitung  zu  reduzieren. \nSollte sich herausstellen, dass die gewünschte Grössenordnung nicht er-\nreicht  werden  kann,  werde  das  Raumprogramm  –  und  damit  das  Ge-\nsamtvolumen – sicher hinterfragt werden müssen. Das ist also eine Fra-\nge, die Sie sich in der KPB nicht gestellt haben. Eigentlich war man mit \ndem Raumprogramm und den einzelnen Posten einverstanden.  \nIch hatte beim Studieren der Unterlagen auch den Eindruck, dass Ihnen \nvor  allem  die  Reihenfolge  der  Sanierungsprojekte  in  die  Nase  gesto-\nchen ist. Chantal Galladé hat soeben mehr Transparenz über die Sanie-\nrungspläne,  Aus- und Umbaumassnahmen gefordert. Ich nehme diesen \nWunsch entgegen und kann Ihnen sagen: Wir sind zurzeit daran – auch \nim  Hinblick  auf  den  KEF  –,  das  Investitionsprogramm  nochmals  zu \nüberprüfen, vor allem auch zu kürzen. Ich werde mich bemühen, dies-\nbezüglich Transparenz zu schaffen. Aber wenn Sie heute diesen Kredit \nmit dem Hinweis, das sei die falsche Reihenfolge, kürzen, so finde ich \ndiesen Zusammenhang etwas weit hergeholt, und Sie strafen dafür das \nfalsche Objekt.  \nUeli Kübler sagt, man habe in der KPB auf das Fachwissen und die Er-\nfahrung der KPB-Fachleute zurückgreifen können. Ich bezweifle dieses \nWissen nicht, aber ich muss Ihnen sagen: Im Protokoll ist es kaum zum \nAusdruck  gekommen.  Und  wenn  Ueli  Kübler  im  gleichen  Atemzug \nsagt, es müsse nun einfach gespart werden, dann habe ich noch einmal \nden Eindruck, es würden hier sachfremde Zusammenhänge hergestellt. \nEs blieb auch heute offen, inwiefern und wo diese 2,185 Millionen ein-\ngespart  werden  können.  Die  Vergleiche,  die  angestellt  wurden,  waren \nfür mich nicht ganz einsichtig.  \nWenn  Sie  heute  den  Kredit  um  diesen  Betrag  kürzen,  so  müssen  wir \ndiesen  Beschluss  selbstverständlich  respektieren.  Aber  ich  bin  nicht \nganz sicher, ob nicht die Falschen gestraft werden. Es wird ein Submis-\nsionsverfahren  durchgeführt  werden,  und  da  wird  auf  die  Preise  ge-\ndrückt werden müssen. Da werden Ihre Kollegen aus der Bauwirtschaft \nam  meisten  darunter  zu  leiden  haben,  wenn  auf  die  Preise  gedrückt \nwird.  Ich  beantrage  Ihnen  deshalb  noch  einmal,  heute  den  Kredit,  so \nwie  er  in  der  Vorlage  4010  vom  Regierungsrat  unterbreitet  wurde,  zu \ngenehmigen, damit das Projekt in Angriff genommen werden kann. Das \nist mir das grösste Anliegen. \n \n", "p": 16}, {"t": "Ratspräsident Ernst Stocker: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben also Eintreten beschlossen. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "I. \nEsther Guyer-Vogelsang (Grüne, Zürich): Ich stelle Ihnen den Antrag \n \n", "p": 16}, {"t": "auf 29'685'000 Franken,  \n \nalso den ursprünglichen Antrag der Regierung.  \nBegründung: Die Kürzung von 2 Millionen Franken basiert auf reinster \nWillkür.  Sie  kann  nicht  begründet  werden.  Darum  bitte  ich  Sie,  dem \nAntrag der Regierung auf 29'685'000 Franken zuzustimmen. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Ernst Stocker: Der Beschluss unterliegt dem fakultativen \nReferendum.  Er  geht  an  die  Staatskanzlei  zur  Veröffentlichung  im \nAmtsblatt und zur Ansetzung der 60-tätigen Referendumsfrist. \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Beat Walti (FDP, Erlenbach): Am letzten Freitag hat ein Teil der Lehr-\nkräfte  an  der  Zürcher  Volksschule  die  Arbeit  niedergelegt,  um  gegen \ndie  angekündigten  Sparmassnahmen  im  Bildungsbereich  im  Rahmen \ndes  Sanierungsprogramms  04  zu  protestieren.  Die  Freisinnigen  halten \nArbeitsniederlegungen  für  einen  inakzeptablen  Diskussionsbeitrag  zu \neinem schwierig zu lösenden Problem. Sie sind sachlich unnütz, unsoli-\ndarisch,  verantwortungslos  und  zu  diesem  Zeitpunkt  sicher  unverhält-\nnismässig.  Vor  allem  sind  solche  Aktionen  aber  für  die  Menschen  im \nKanton  Zürich  ein  befremdendes  Signal.  Man  fragt  sich, wie denn die \nAngestellten im Strafvollzug, im Gesundheitswesen, bei der Polizei und \nin  den  übrigen  Bereichen  der  Staatstätigkeit  auf  die  angekündigten \nSparmassnahmen reagieren.  \nDie Sanierung des Staatshaushaltes auf der Aufwandseite ist eine kom-\nplexe  und  in  allen  betroffenen  Bereichen  unerfreuliche  Aufgabe. \nGleichwohl  ist  sie  im  Interesse  des  Kantons  und  seiner  Überlebensfä-\nhigkeit als attraktiver Lebens- und Wirtschaftsraum absolut unverzicht-\nbar. Dass im Zuge der Sanierung auch lieb gewonnene staatliche Leis-\ntungen und Besitzstände auf der Strecke bleiben werden, ist unvermeid-\nlich.  Andererseits  bietet  die  Grundsatzdiskussion  über  die  längerfristi-\ngen  Ziele  und  Strukturen  staatlichen  Handelns  auch  Chancen, gewisse \nDinge mit weniger Geld anders und trotzdem nicht schlechter zu tun als \nbisher.  Kostenbewusstsein  muss  auch  nicht  zwangsläufig  zum  Quali-\ntätsabbau bei staatlichen Aufgaben führen. \nGerade deshalb sind auch das Wissen und das Engagement der kanto-\nnalen Angestellten aller Stufen unabdingbar. Von der Regierung erwar-\nten wir deshalb, dass sie ihre Mitarbeitenden in die Umsetzung des Sa-\nnierungsprogramms  mit  einbezieht,  aber  auch  deren  konstruktive  Mit-\narbeit  einfordert,  wenn  Unangenehmes  ansteht.  Das  Sanierungspro-\ngramm  darf  auch  nicht  zum  Flickenteppich  direktionsbezogener  Ein-\nzelmassnahmen verkommen, sondern muss ein prioritäres Anliegen der \nGesamtregierung bleiben. Die halbherzige und unentschlossene Haltung \nder Bildungsdirektion gegenüber den streikenden Lehrkräften war dies-\nbezüglich  ein absoluter Fehlstart auf einem harten und langen Marsch. \nEr ist rasch und entschlossen zu korrigieren.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Dorothee Jaun (SP, Fällanden): Da SVP und FDP glauben, Steuerpa-\nkete  des  Bundes  und  das  Sanierungsprogramm  04  könnten  via  Frakti-\nonserklärungen  abgehandelt  werden,  erlaube  ich  mir,  eine  persönliche \nErklärung abzugeben.  \nErstens denke ich, der Fraktionspräsident der SVP leidet an Wahrneh-\nmungsstörungen, wenn er behauptet, die Linke sei es, welche das Steu-\nerpaket des Bundes bekämpfe. Es sind unter anderen namhafte Zürcher \nStandesvertreter – und zwar eine Standesvertreterin aus der FDP – die \nebenfalls  aus  finanzpolitischer  Verantwortung  Nein  zu  diesem  Steuer-\npaket gestimmt haben. Und es sind bürgerliche Kantone, die sich dage-\ngen wehren. Es ist ziemlich lächerlich, zu behaupten, es sei die Linke. \nZum Sanierungsprogramm 04 möchte ich die FDP daran erinnern, dass \ndieses  durch  Ihre  unverantwortliche  Steuersenkung  verursacht  wurde \nund es nicht etwa  – wie Sie sagen – unverzichtbar, sondern von Ihnen \ngewollt  ist.  Es  ist  unrichtig,  wenn  Sie  behaupten,  Kostenbewusstsein \nführe nicht zu Leistungsabbau. Wir sehen ja, welche Leistungsabbauten \nnun  geplant  sind.  Und  weil  Sie  nämlich  einen  Teil  dieses  Sanierungs-\nprogrammes nicht wollen – nämlich die vom Regierungsrat vorgeschla-\ngene  3-prozentige  Steuererhöhung  –,  werden  Sie  unserer  Bevölkerung \nund  unseren  Lehrern  noch  erklären  müssen,  wie  Sie  dann weitere 300 \nMillionen  sparen  werden.  Das  ist  nämlich  das,  was  Ihre  Haltung  zur \nKonsequenz hat.  \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Ich erlaube mir als Rednerin am \nBürkliplatz am letzten Freitag hier auch noch zu reagieren. Die Aktio-\nnen der Lehrkräfte sind aus unserer Sicht zu begrüssen. Die Lehrkräfte \nin  unserem  Kanton  –  und  es  waren  durchaus  nicht  nur  Linke  –  fühlen \nsich  einem  sehr  hohen  Berufsethos  verpflichtet.  Es  ist  daher  richtig, \ndass sie die breite Bevölkerung in konstruktiver Weise auf den drohen-\nden  unverantwortlichen  Abbau  im  Kerngeschäft  unseres  Staates,  im \nBildungsbereich, hingewiesen haben. Sie haben dies nicht auf dem Bu-\nckel  der  Kinder  gemacht.  Die  Kinder  waren  betreut.  Und  ich  kann \nIhnen  sagen, dass sie bei einer breiten Öffentlichkeit gut angekommen \nsind.  Was  die  Lehrkräfte  am  letzten  Freitag  organisiert  haben,  war \nokay.  \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Willy Haderer (SVP, Unterengstringen): Wie aus den beiden persönli-\nchen  Erklärungen  der  SP-Fraktion  hervorgeht,  hat  die SP-Fraktion im-\nmer  noch  nicht  begriffen  hat,  dass  ihre  überbordende  Ausgabenpolitik \nin den letzten Jahren dazu geführt hat, dass wir in dieser finanziellen Si-\ntuation sind. Ihr ständiges Ausbauen der Sozialpolitik hat zu dieser Si-\ntuation geführt – nicht nur im Kanton, sondern auch in den Gemeinden, \nwo  es noch viel gravierendere Auswirkungen hat. Ich muss sagen: Ich \nbin  sehr  froh  über  die  FDP-Fraktionserklärung  und  kann  sie  in  allen \nTeilen  unterstützen.  Sie sollten endlich zur Kenntnis nehmen, dass Sie \nmit Ihrer Politik in diesem Rat diese Grundlagen geschaffen haben. \n \n \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "Eintreten \n \n", "p": 19}, {"t": "Alfred  Heer  (SVP,  Zürich),  Präsident  der  WAK:  Wir  behandeln  die \nVorlage 4003, Steuergesetz. Diese Vorlage geht zurück auf die Motion \n423/1999. Sie betrifft die Verkürzung der Steuerperiode auf zwei Jahre. \nDie  Verkürzung  der  heute  dreijährigen  Periode  zur  Festlegung  des \nSteuerfusses war in der WAK unbestritten. Als Mangel der dreijährigen \nPeriode wird empfunden, dass diese nicht mit der Amtsperiode des Ra-\ntes korrespondiert und dass der abtretende Rat dem neuen Rat gegebe-\nnenfalls  entsprechende  Bindungen  auferlegen  kann.  Ein  Mangel  der \nbisherigen  Regelung  ist  auch,  dass  damit  ein  Steuerfuss  für  eine  Zeit-\ndauer  von  drei  Jahren  festgelegt  wird,  obwohl  sich  die  Verhältnisse \nzwischenzeitlich unter Umständen grundlegend geändert haben können.  \nZu  reden  gab  ein  Antrag  der  SP-Vertretung  auf  eine  jährliche  Festle-\ngung des Steuerfusses im Rahmen der Budgetdebatte. Für eine jährliche \nFestsetzung wurde geltend gemacht, dass damit eine unmittelbare Kop-\npelung  mit  der  Rechnung  resultiere  und  der  direkte  Zusammenhang \nzwischen  Einnahmen  und  Ausgaben  deutlich  gemacht  werde.  Auf  Ge-\nmeindestufe  sei  die  jährliche  Festlegung  ja  üblich.  Die  Vergangenheit \nzeige, dass die Steuerfüsse trotzdem sehr stabil seien. Dies hänge damit \nzusammen,  dass  die  Festlegung  des  Steuerfusses  zu  einem  Führungs-\ninstrument  und  dadurch  potenziell  entpolitisiert  werde,  was  angesichts \nder letzten Budgetdebatten erwünscht sei.  \nDie  Mehrheit  der  WAK  lehnt  eine  jährliche  Festlegung des Steuerfus-\nses,  verbunden  mit  einer  entsprechenden  Steuerfussdebatte,  ab.  Die \nFestlegung  des  Steuerfusses  ist  letztlich  ein  eminent  politisches  Ge-\nschäft und nicht nur ein Instrument im Rahmen des Finanzmanagements \ndes  kantonalen  Haushalts.  Die  zweijährige  Periode,  welche  wir  vor-\nschlagen, wäre mit der Legislaturperiode kongruent. Der neu gewählte \nKantonsrat kann anfangs die Weichen stellen und zwei Jahre später al-\nlenfalls nötige Korrekturen vornehmen. Die Finanz- und Entwicklungs-\nplanung wird sich weiterhin am vierjährigen, rollenden KEF orientieren. \nSchliesslich  ist  die  Stabilität  für  die  Unternehmen wichtig. Eine jährli-\nche  Steuerfussdebatte  würde  nicht  vertrauensfördernd  wirken.  Die \nWAK  beantragt Ihnen deshalb, den Minderheitsantrag abzulehnen und \nder Änderung des Steuergesetzes für eine zweijährige Steuerfussperio-\nde zuzustimmen sowie die Motion von Lucius Dürr und Mitunterzeich-\nnern als erledigt abzuschreiben. \n \n", "p": 20}, {"t": "Bettina  Volland  (SP,  Zürich):  Für  uns  geht  die  Vorlage  sicher  in  die \nrichtige  Richtung,  doch  –  wie  der  Kommissionspräsident  schon  ange-\ndeutet  hat – zu wenig weit. Dass die dreijährige Steuerfussperiode ein \nUnsinn ist, wurde uns letztes Jahr ja besonders deutlich vor Augen ge-\nführt.  Den  Brei,  den  dieser  Rat  angerührt  und  mit  einer  5-prozentigen \nSteuerfusssenkung tüchtig versalzen hat, wird dieses neu gewählte Par-\nlament und die Bevölkerung des Kantons Zürich in den nächsten Jahren \nauslöffeln müssen.  \nNoch mehr Sinn macht es allerdings, den Steuerfuss jährlich festzuset-\nzen. Das Prozedere ist dann noch weniger in die alle vier Jahre stattfin-\ndenden  Wahlkämpfe  eingebunden,  weil  es  einfach  jedes  Jahr  stattfin-\ndet. Dies hat zur Folge, dass sich der Rat bei der Festsetzung des Steu-\nerfusses  wieder  vermehrt  auf  seine  Aufgabe  –  nämlich  die  finanzielle \nAustarierung  des  Staatshaushaltes  durch  die  politischen  Kräfte  –  kon-\nzentrieren kann und die Steuerfussdebatte nicht als billiges Wahlkampf-\nspektakel missbraucht wird. Ausserdem kann mit der jährlichen Festle-\ngung schneller und genauer auf Schwankungen auf der Einnahmen- und \nAusgabenseite  reagiert  werden,  durchaus  auch  einmal  im  Sinne  einer \nSteuersenkung  –  das  hoffen  wir  ja  alle.  Und  drittens  fahren  die  Ge-\nmeinden  –  darunter  auch  die  Stadt  Zürich  –  seit  eh  und  je  gut  damit, \nden Steuerfuss jährlich festzulegen und ihn damit etwas aus dem politi-\nschen Gefecht zu ziehen. Ich werde Ihnen deshalb in der Detailberatung \nden entsprechenden Minderheitsantrag stellen. \n \n", "p": 21}, {"t": "Arnold Suter (SVP, Kilchberg): Seit 1950 hat der Kantonsrat den Steu-\nerfuss  im  Vergleich  zur  Vorperiode  bei  9  von  17  Festlegungen  unver-\nändert belassen. Die Steuerfussfestsetzung ist eine hoch politische De-\nbatte, wie die jüngste Vergangenheit zeigte. Es ist für den Wirtschafts-\nkanton  Zürich  nicht  gerade  vertrauenswürdig,  wenn  die  Debatte  jedes \nJahr  breit  in  den  Zeitungen  abgehandelt  wird.  Eine  jährliche  Festset-\nzung  könnte  deshalb  willkürlich  werden.  Mit  der  vorgeschlagenen \nzweijährigen Festsetzung des Steuerfusses würde vor den Wahlen keine \nSteuerfussdebatte  stattfinden,  was  zur  Entkrampfung  beitragen  würde, \nliebe  Bettina  Volland.  Auch  wäre  der  Planungshorizont  für  Unterneh-\nmen  mit  der  zweijährigen  Festsetzung  noch  vertretbar.  Die  SVP-\nFraktion unterstützt deshalb die zweijährige Festsetzung des Steuerfus-\nses und lehnt den Minderheitsantrag der SP für eine einjährige Periode \nab.  \n \n", "p": 21}, {"t": "Regula Mäder-Weikart (CVP, Opfikon): Die heutige Wirtschaft ist, wie \nwir alle wissen, sehr lebhaft geworden, und die Regierung und der Kan-\ntonsrat  müssen  auf  die  Wechsel  schneller  reagieren  können.  Das \nBudget  des  Kantons  hat  jedoch  auch  immer  wieder  Einfluss  auf  die \nBudgets  der  Gemeinden  und  der  Institutionen,  die  vom  Kanton  unter-\nstützt  werden.  Wir  sind  deshalb  der  Ansicht,  dass  die  Gültigkeit  des \nSteuerfusses  für  zwei  statt  für  drei  Jahre  vernünftiger  und  schneller \nwirksam ist. Einen zusammen mit dem Budget jährlich festzusetzenden \nSteuerfuss finden wir aber zu brisant, war es doch dem Kantonsrat nicht \nmöglich,  die  beiden Budgets der Jahre 2002 und 2003 ohne Rückwei-\nsung  zu  verabschieden.  Die  CVP-Fraktion  stimmt  nach  ihren  Überle-\ngungen einem zweijährigen Rhythmus zu und hofft bereits heute instän-\ndig,  dass  das  Budget  2004  wieder  in  der  Zeit  und  ohne  Rückweisung \nverabschiedet werden kann. \n \n", "p": 22}, {"t": "Lukas Briner (FDP, Uster): Ich habe die hohe Ehre, Ihnen mitzuteilen, \ndass  sich  auch  die  FDP-Fraktion  für  eine  zweijährige  Periode  bei  der \nFestlegung des Steuerfusses ausgesprochen hat. Es gibt gute Gründe für \nlängere  Perioden.  Das  ist  die  Planungssicherheit  beim  Staat,  allenfalls \nauch bei den Steuerpflichtigen. Es gäbe auch akzeptable Gründe für ei-\nne  jährliche  Festlegung, wie es in den Gemeinden auch ist, zusammen \nmit  dem  Budget.  Zwischen  diesen  beiden  Polen  liegen  zwei  oder  drei \nJahre.  Drei  Jahre  –  das  haben  wir  gehört  –  sind  die  schlechteste  aller \nLösungen.  Es  bleiben  also  zwei  Jahre. Für diese sind wir, also für die \nVorlage und gegen den Minderheitsantrag. \n \n", "p": 22}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Mehrheit  der  Grünen \nerachtet  den Steuerfuss als ein Mittel, angepasst an die reale Situation \ndes  Staatshaushaltes,  angepasst  an  die  Einnahmen  und  Ausgaben,  die \nein Staat – oder hier der Kanton – hat. Damit sind wir für die einjährige \nPeriode,  die  dann  eben  nicht,  wie  das  vorhin  gesagt  wurde,  ein politi-\nscher  Entscheid  sein  soll,  sondern  ein  sachlicher  Entscheid,  angepasst \nan  die  reale  Situation,  wie  sie  der  Kanton  eben  hat.  Die  Stadt  Zürich \nzeigt  es:  Es  ist  bestens  möglich,  dass  der  Steuerfuss  alle Jahre festge-\nsetzt werden kann, eben anhand der Ausgaben und Einnahmen, die die \nStadt  hat.  Und  es  ist  auch  nicht  etwa  so,  dass  sich  jemand  –  sei  dies \nvon  Seiten  der  Bevölkerung  oder  von  Seiten  der  Wirtschaft  oder  gar \nvon Seiten der Politik – dagegen wehren und sagen würde, das sei nicht \nmöglich. Im Gegenteil: Es ist selbstverständlich, dass es ein Mittel ist, \nwie gesagt, zugehörig zum Staatshaushalt und damit jährlich angepasst. \nDas Interessante ist ja, dass sich der Staatshaushalt normalerweise nicht \nderart verändert, dass der Steuerfuss alle Jahre angepasst werden muss. \nAlso von Willkür kann keine Rede sein! Ich bitte Sie daher, den Einjah-\nresrhythmus zu unterstützen.  \n \n", "p": 23}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  kann  es  kurz  machen.  Die  EVP-\nFraktion wird die einjährige Festsetzung unterstützen, weil wir klar der \nMeinung sind, dieser Steuerfuss sei nicht nur ein politischer, sondern er \nhabe sich auch nach der Gesetzgebung, den Ausgaben und Einnahmen \nanzupassen. Und darum ist mehr Flexibilität erwünscht. \n \n", "p": 23}, {"t": "Regierungspräsident Christian Huber: Es scheint nicht nur eine einjäh-\nrige,  sondern  auch  noch  eine  zwölfjährige  Periode  zu geben. So lange \nist  es  nämlich  her,  dass  der  Rat  dieselbe  Debatte  geführt  hat  bei  der \nBehandlung  eines  EVP-Postulates  von  Erika  Welti,  die  auch  eine  ein-\njährige  Steuerfussperiode  wollte.  Und  der  Regierungsrat  hat  bereits \ndamals – man muss sagen, weise – dasselbe gesagt, was er auch heute \nwieder  sagt,  nämlich,  dass  der  Finanzhaushalt  des  Kantons  sich  in \nGrösse und Aufgabenstellung von demjenigen der Gemeinden und eben \nauch der Stadt Zürich unterscheidet. Die Ausgaben der Gemeinden sind \nvon hohen und in ihrem Ausmass von Jahr zu Jahr stark schwankenden \nInvestitionen  geprägt.  Und  auf  der  Einnahmenseite  können  sich  durch \ndie  Grundstückgewinnsteuer  und  die  Veränderung  von  Steuergrundla-\ngen jedes Jahr wesentliche Veränderungen ergeben. Namentlich bei an-\nstehenden Investitionsentscheiden müssen daher die Auswirkungen auf \nden Steuerfuss zum Ausdruck kommen. \nDie  Investitionen  des  Kantons  hingegen  können  und  sollen  auf  Grund \nder Vielzahl von Projekten gesamthaft verhältnismässig konstant gehal-\nten  werden.  Die  Verstetigung  der  kantonalen  Investitionen  ist  seit  der \nHaushaltsreform ein erklärtes Ziel der Finanzhaushaltspolitik. Auch die \nEntwicklung  der  Aufwands-  und  Ertragspositionen  der  Laufenden \nRechnung des Kantons ist im Vergleich zu den Gemeinden gleichmäs-\nsiger.  Wenn  aus  der  Finanzplanung  ein  strukturelles  Ungleichgewicht \ndes  Finanzhaushaltes  erkennbar  ist,  müssen  in  der  Regel  gesetzliche \nMassnahmen  getroffen werden, deren Auswirkungen bestenfalls inner-\nhalb  einer  Steuerfussperiode  –  das  heisst  innerhalb  von  drei  Jahren  – \nwirksam werden. Zudem soll jeweils versucht werden, die durch Steu-\nergesetzrevisionen  und  Steuerfusssenkungen  gewährten  Entlastungen \ndes Steuerzahlers innerhalb der Steuerfuss-, beziehungsweise ersten Fi-\nnanzplanperiode durch eine zurückhaltende Ausgabenentwicklung wie-\nderum zu kompensieren.  \nUnd  weiter  hat  der  Regierungsrat  vor  zwölf  Jahren  geschrieben:  «Die \nFinanzhaushaltspolitik  soll  eine  möglichst  grosse  Konstanz  aufweisen. \nEine jährliche Anpassung des Steuerfusses würde aber gerade die kon-\njunkturpolitisch  verfolgte  Verstetigung  der  Finanzpolitik  gefährden.» \nUnd zum Schluss schrieb er noch: «Zudem birgt eine jährliche Steuer-\nfussfestsetzung die Gefahr in sich, die Dringlichkeit langfristiger Sanie-\nrungsmassnahmen zu verschleiern oder geringer erscheinen zu lassen.» \nHeute kann ich nur hinzufügen, dass Sie, wenn Sie auf eine einjährige \nSteuerfussperiode umstellen, Ihr einziges mittelfristiges, das heisst über \ndas  kommende  Budgetjahr  hinaus  reichende  Steuerungsinstrument \nfreiwillig aus der Hand geben.  \n \n", "p": 24}, {"t": "Ratspräsident Ernst Stocker: Es wurde kein Antrag auf Nichteintreten \ngestellt. Sie haben somit Eintreten beschlossen.  \n \n", "p": 24}, {"t": " \n", "p": 24}, {"t": "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "p": 24}, {"t": "I. \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "§ 2. Abs. 1 unverändert \nDer  Kantonsrat  setzt  jährlich  den  Steuerfuss  in  Prozenten  der  einfa-\nchen Staatssteuer fest. Satz 2 unverändert. \nAbs. 3 unverändert. \n \n", "p": 24}, {"t": "Alfred  Heer  (SVP,  Zürich),  Präsident  der  WAK:  Ich  verzichte  aufs \nWort. \n \n", "p": 24}, {"t": "Bettina  Volland  (SP,  Zürich):  Im  Namen  der  Kommissionsminderheit \nstelle  ich  Ihnen  den  Antrag,  dass  der  Kantonsrat  den  Steuerfuss  jedes \nJahr  festsetzt.  Das  erlaubt  erstens  eine  genauere  Finanzplanung, zwei-\ntens  entpolitisiert  es  hoffentlich  die  Steuerfussdebatte  und  drittens  be-\nwährt es sich in den Gemeinden. \n \n", "p": 24}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \n", "p": 25}, {"t": "Ratspräsident Ernst Stocker: Hiermit ist die Vorlage materiell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nund die Abschreibung der Motion finden in zirka vier Wochen statt.  \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Eintreten \nauf die Volksinitiative ist obligatorisch. \n \n", "p": 25}, {"t": "Alfred Heer (SVP, Zürich), Präsident der WAK: Ich möchte Ihnen aus \nder  Kommission  berichten  betreffend  die  Volksinitiative  «Schluss  mit \namtlicher  Verteuerung  der  Wohnkosten  für  Mieter  und  Eigentümer». \nDie WAK empfiehlt – im Gegensatz zur Regierung und zur Kommissi-\nonsminderheit  –  die  Volksinitiative  zur  Annahme.  Die  Volksinitiative \nhat zum Ziel, die Handänderungssteuer abzuschaffen. Die Mehrheit der \nWAK  ist  der  Meinung,  dass  diese  Rechtsverkehrssteuer  ungerechtfer-\ntigt ist, weil weder Kanton noch Gemeinde eine Leistung dafür erbrin-\ngen. Sie ist zudem wirtschaftsfeindlich, weil sie den Erwerb von Grund \nund Boden verteuert und die Förderung von Eigentum damit behindert. \nDadurch verteuert sie auch die Mieten und das Wohneigentum. Da der \nStaat bei Kauf und Verkauf von Immobilien bereits Grundstückgewinn-\nsteuer sowie Einkommens- und Vermögenssteuer kassiert, ist es unge-\nrecht, wenn auch noch die Handänderungssteuer zu bezahlen ist. Spezi-\nell stossend ist dies nach Ansicht der Kommissionsmehrheit, wenn beim \nVerkauf  ein  Verlust  resultiert  und  die  Steuer  trotzdem  geschuldet  ist. \nHinzu  kommt,  dass  heute  viele  Leute  ihr Haus nicht freiwillig verkau-\nfen,  sondern  aus  wirtschaftlichen  Gründen  dazu  gezwungen  sind,  bei-\nspielsweise  wenn  sie  den  Wohnort  aus  beruflichen  Gründen  wechseln \nmüssen.  \nGegen  die  Abschaffung  der  Handänderungssteuer  argumentiert  eine \nMinderheit  der  WAK  wie  folgt:  Diese  Steuer  betrüge  höchstens  1,5 \nProzent  und  werde  in  der  Regel  auf  Käufer  und  Verkäufer  aufgeteilt. \nAuf das Ganze gesehen sei sie also relativ unbedeutend und behindere \nsomit die Förderung des Eigentums kaum. Sie wirke sich auch nicht in \ndem Masse negativ auf die Mieten aus, wie dies die Initianten glaubhaft \nmachen wollten. Dafür seien diverse andere Gründe viel massgebender, \nbeispielsweise die Bodenpolitik. Viel wichtiger sei  – immer noch nach \nMeinung der Minderheit –, dass die Handänderungssteuer eine wichtige \nEinnahmequelle  für  die  Gemeinden  darstelle,  welche  vorwiegend  für \nInfrastrukturaufgaben  verwendet  werde,  und  sie  die  Abschaffung  des-\nhalb  vehement  ablehnten.  Es  wird  dabei  auch  auf  die  allgemeine  Ten-\ndenz  des  Kantons  hingewiesen,  die  Gemeinden  mit  Aufgaben  zu  be-\ntrauen, ihnen die nötigen finanziellen Mittel dafür aber vorzuenthalten. \nZur  Kompensation  der  teilweise  erheblichen  Ertragsausfälle  müssten \nviele Gemeinden ihre Steuerfüsse erhöhen, was sich wiederum nicht nur \nauf die Käufer und Verkäufer von Immobilien, sondern auch auf andere \nsoziale Gruppen auswirken würde.  \nDiese Argumente der Minderheit sind für die Mehrheit der WAK nicht \nstichhaltig  genug,  um  an  dieser  Steuer  festzuhalten.  Sie  weist  darauf \nhin,  dass  viele  Gemeinden  kaum  mehr  Einnahmen  aus  der  Handände-\nrungssteuer generieren und ihre Aufgaben bereits jetzt mit allgemeinen \nSteuermitteln  bestreiten  müssen.  Die  Verwendung  von  allgemeinen \nSteuermitteln  ist  überdies  gerechter,  weil  alle,  die  von  Gemeindeleis-\ntungen profitieren, zu deren Finanzierung beitragen. Die rein finanzpoli-\ntische  Argumentation  «man  könne  sich  die  Abschaffung  nicht  leisten» \ngenügt nicht, denn eine Steuer muss primär gerecht sein.  \nEs  gab  auch  noch  eine  tabellarische  Zusammenstellung  des  Statisti-\nschen Amtes, wie viel die Handänderungssteuern im Einzelnen ausma-\nchen. Diese schwanken natürlich je nach Gemeinde erheblich. Das To-\ntal  aus  der  Handänderungssteuer  ist  im  Kanton  Zürich  118  Millionen \nFranken. Vom Total der Steuereinnahmen ist die Handänderungssteuer \nin  der  Gemeinde  Adlikon  mit  0,7  Prozent  am  tiefsten  und  in  der  Ge-\nmeinde  Glattfelden  mit  5,5  Prozent  der  gesamten  Gemeindesteuerein-\nnahmen am höchsten. Für die Stadt Zürich beträgt diese 1,7 Prozent, für \nUster 3,3 Prozent und für die Stadt Winterthur 2,6 Prozent – dies ein-\nfach,  damit  Sie  eine  kleine  Übersicht  haben,  wie  viel  die  \nHandänderungssteuer  auf  die  Gemeinden  umgerechnet  effektiv  aus-\nmacht. \nAuf  Grund  dieser  Überlegungen  beantragt  Ihnen  die  WAK,  diese \nVolksinitiative dem Volk zur Annahme zu empfehlen und dem Minder-\nheitsantrag nicht zu folgen.  \n \n", "p": 27}, {"t": " \n", "p": 27}, {"t": "Keine Bemerkungen; genehmigt. \n \n", "p": 27}, {"t": "I. \n", "p": 27}, {"t": "", "p": 27}, {"t": "I.  Die  Volksinitiative  «Schluss  mit  amtlicher  Verteuerung  der  Wohn-\nkosten  für  Mieter  und  Eigentümer»  wird  den  Stimmberechtigten  zur \nAblehnung empfohlen. \n \n", "p": 27}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Es ist nicht das erste Mal \n–  und  wenn  wir  die  Traktandenliste  anschauen,  auch  nicht  das  letzte \nMal, vielleicht nicht einmal heute, wir werden nachher ja noch zu Trak-\ntandum  28  kommen  –,  dass  wir  uns  in  diesem  Rat  mit  den  in  unter-\nschiedlichen  Dosierungen,  verwirrenden  und  allerlei  reisserischen  Ti-\nteln  versehenen  Anliegen  der  Hauseigentümerschaft  zur  Abschaffung \nder  Handänderungssteuer  äussern  müssen.  Obwohl  ich  beim  Titel kei-\nnen  Antrag  gestellt  habe,  werde  ich  mich  doch  noch  zu  diesem  Titel \näussern:  Hiess  der  Titel  im  Jahre  2000  noch  «Förderung  des  privaten \nWohneigentums  im  Sinne  des  Verfassungsauftrages»,  so  tönt  es  heute \nnoch  weit polemischer «Schluss mit amtlicher Verteuerung der Wohn-\nkosten für Mieter und Eigentümer!». In Tat und Wahrheit ist es jedoch \nso, dass die zur Diskussion stehende Steuer keine ins Gewicht fallende \nVerteuerung – weder für Eigentümer und schon gar nicht für Mieterin-\nnen und Mieter – auslöst. Der Regierungsrat hat sich zwar zur formel-\nlen  Prüfung  der  Initiative  geäussert,  nicht  aber  zu  dem  meines  Erach-\ntens  irreführenden  Titel,  der  schliesslich  in  diesem  Wortlaut  den \nStimmbürgerinnen und Stimmbürgern vorgelegt wird. Ich würde zumin-\ndest heute von Regierungspräsident Christian Huber gerne eine Äusse-\nrung dazu hören.  \nUnd  nun  zur  Begründung  des  Minderheitsantrages:  Handänderungs-\nsteuern  werden  praktisch  in  allen  Kantonen  erhoben  und  bilden  dem-\nnach  für  den  Kanton  Zürich  keinen  Standortnachteil.  Währenddem  in \nden  meisten  Kantonen  die  Handänderungssteuer  als  Kantonssteuer  er-\nhoben  wird,  sind  es  im  Kanton  Zürich  ausschliesslich  die  Gemeinden, \nbei  denen  die  Grundsteuern  –  also  auch  die  Handänderungssteuern  – \nanfallen. Es sind deshalb die Gemeinden, die mit beträchtlichen Steuer-\nausfällen zu rechnen hätten und sich aus diesem Grund auch vehement \ngegen  die  geplante  Abschaffung  –  auch  einer  Abschaffung  auf  Raten, \nwie sie die Motion von Willy Haderer will – zur Wehr setzen.  \nSeit  dem  Jahre  1991  sind  die  Steuererträge  aus  den  Handänderungen \nstetig gestiegen. Sie haben sich in den letzten zehn Jahren mehr als ver-\ndoppelt.  Eine  genauere  Betrachtung  zeigt  auch,  dass  sich  sowohl  die \nAnzahl  als  auch  der  durchschnittliche  Wert  pro  Handänderung  erhöht \nhat. Die Abschaffung der Handänderungssteuer wäre heute mit Steuer-\nausfällen  von  über  100  Millionen  Franken  für  die  Gemeinden  verbun-\nden.  Diese  müssen  entweder  mit  Leistungsabbau  oder  Steuererhöhun-\ngen  zu Lasten aller Steuerzahlenden kompensiert werden. Dazu bieten \nwir nicht Hand! \nNoch ein Wort zur behaupteten Verteuerung der Wohnkosten für Mie-\nter und Eigentümer: Bei diesem tiefen Satz der Handänderungssteuer – \nes wurde schon gesagt: 1 bis 1,5 Prozent –, der in der Regel noch hälf-\ntig vom Erwerbenden und Verkaufenden getragen wird, kann man nun \ntatsächlich  nicht  von  einer  ins  Gewicht  fallenden  Verteuerung  der \nWohnkosten sprechen. Es sind in der Tat andere Faktoren, welche den \nErwerb  von  Wohneigentum  erschweren  oder  die  Mieten  in  die  Höhe \ntreiben. Abgesehen davon enthält das Zürcher Steuergesetz in Paragraf \n229  einen  grossen  Katalog  von  Befreiungstatbeständen,  der  so  umfas-\nsend ist, dass er kaum mehr eine Lücke offen lässt.  \nDie  Sozialdemokratische  Fraktion  lehnt  diese  Initiative  ab,  weil  wir \nüberzeugt  sind,  dass  die  Gemeinden  nicht  auf  Steuereinnahmen  zu \nGunsten  einer  Minderheit  verzichten  sollen,  um  im  Gegenzug  von  der \nMehrheit zu verlangen, dies durch Leistungsabbau oder Steuererhöhun-\ngen zu kompensieren. Die Gemeinden sind auf diese Erträge angewie-\nsen – dies ganz besonders auch in der heutigen Zeit, in der die drasti-\nschen  Sparmassnahmen  von  Bund  und Kantonen in vielen Fällen auch \ndie Gemeinden sehr hart treffen. Es wäre eine Zumutung, ihnen nun oh-\nne  Not  diese  Einnahmen  zu  entziehen.  Meine  Ausführungen  gelten  – \nwie gesagt – sinngemäss auch für Traktandum 28, also die Motion von \nWilly Haderer. \n \n", "p": 29}, {"t": "Hans  Egloff  (SVP,  Aesch  bei  Birmensdorf):  Die  kantonale  Volks-\ninitiative «Schluss mit amtlicher Verteuerung der Wohnkosten für Mie-\nter  und  Eigentümer»  –  alles  andere  als  ein  reisserischer  Titel,  es  ist \nvielmehr der Name oder die Umschreibung für einen sehr unrühmlichen \nSachverhalt – wurde am 1. Juni 2001 vom Hauseigentümerverband des \nKantons  Zürich  lanciert  und  schliesslich  mit  weit  über  20'000  Unter-\nschriften  eingereicht.  Diese  Initiative  verlangt,  dass  die  Handänderun-\ngen  bei  Grundstücken, insbesondere bei Wohneigentum, von der Han-\ndänderungssteuer befreit werden. Ziel der Initiative ist es, die Transak-\ntionskosten  bei  Liegenschaften  zu  senken  und  damit  die  Wohnkosten \nvon Mietern und Eigentümern zu entlasten.  \nFür diejenigen Ratsmitglieder, die noch nicht so lange im Rat sind, hier \nnoch  meine  Interessenbindung:  Ich  bin  Präsident  des  Hauseigentümer-\nverbandes des Kantons Zürich. Ich bin selber Hauseigentümer, ich bin \nVermieter und bin auch Mieter. Ich möchte darlegen, dass ich – wie Sie \nalle auch – in jeder Funktion ein Interesse an der Abschaffung der Han-\ndänderungssteuer habe.  \nDie Handänderungssteuer hängt nämlich weder von einem geschaffenen \nMehrwert  oder  einem  erwirtschafteten  Gewinn  noch  von  den  verur-\nsachten Kosten ab, sondern lediglich von der Tatsache, dass ein Grund-\nstück  die  Hand  wechselt.  Sie  wird  selbst  dann  erhoben,  wenn  das \nGrundstück mit Verlust verkauft werden muss. Sie ist eine so genannte \nRechtsverkehrs-  oder  Investitionssteuer  und  als  solche  systemwidrig. \nAusserhalb  des  Grundstückhandels  gibt  es  denn  auch  keine  vergleich-\nbare Steuer, und bis zum jetzigen Moment habe ich noch keine vernünf-\ntige  Begründung  dafür  gehört,  weshalb  diese  Steuer  erhoben  werden \nsoll.  Stellen  Sie  sich  vor,  Sie  würden  ein  Auto  kaufen  oder  sonst  ir-\ngendeinen Gegenstand und dieses Rechtsgeschäft würde derart besteu-\nert.  Die  Handänderungssteuer  ist  absolut  unbegründet!  Sie  erhöht  die \nTransaktionskosten  bei  Liegenschaften  und  führt  zu  höheren  Anlage-\nkosten, und damit eben auch zu höheren Mieten. Sie verteuert schon die \nLandpreise unnötig. Das erschwert den Erwerb von Wohneigentum und \nverteuert insbesondere eben auch die Mieten. Die Verteuerung wieder-\nholt sich bei jeder Handänderung aufs Neue. Sie wird also kumuliert.  \nDie Schweiz hat im europäischen Vergleich die niedrigste Eigentümer-\nquote,  und  der  Kanton  Zürich  bildet  zusammen  mit  den  beiden  Stadt-\nkantonen Genf und Basel-Stadt eines der Schlusslichter. Anzeichen für \neine  Verbesserung  gibt  es  keine,  obwohl  die  Förderung  des  Wohnei-\ngentums mittlerweile ja schon seit 31 Jahren zu den Verfassungsaufträ-\ngen gehört. Es ist deshalb wichtig und richtig, das Wohneigentum von \nunnötigen  Kostenfaktoren  zu  entlasten.  Beim  Liegenschaftenhandel \nkassiert die öffentliche Hand ja sowieso gleich dreifach: Die Handände-\nrungssteuer, die Notariats- und Grundbuchgebühren – welche beim Ei-\ngentümerwechsel  mehr  als  Kosten  deckend  erhoben werden  – und die \nGrundstückgewinnsteuer,  welche  allfällige  Gewinne  bis  zu  60  Prozent \nabschöpft.  \nIm  eidgenössischen  Steuerharmonisierungsgesetz  ist  nur  die  Grund-\nstückgewinnsteuer  verbindlich  vorgesehen.  Die  Handänderungssteuer \nwurde ausdrücklich von dieser Gesetzespflicht ausgenommen. Aus ge-\nsetzgeberischer  Sicht  besteht  also  kein  Hindernis, die Handänderungs-\nsteuer  in  unserem  Kanton  abzuschaffen,  wie  dies  in  unseren  Nachbar-\nkantonen Schaffhausen und Aargau der Fall ist. In den Kantonen Sankt \nGallen  und  Thurgau  sind  übrigens  dieselben  Bestrebungen  im  Gange. \nMit  der  Abschaffung  der  Handänderungssteuer  soll  also  auch  ein \nStandortnachteil  beseitigt  werden.  Schliesslich  ist  der  Kanton  Zürich \nauf  eine  starke  Wirtschaft  angewiesen.  Diese  unterliegt  dem  Zwang, \nsich  immer  schneller  den  ständig  ändernden  Bedürfnissen  anzupassen. \nDies erfordert ein Mindestmass an Flexibilität der Angestellten und der \nKader.  \nDer  schweizerische  Eigenheimmarkt  leidet  überhaupt  an  einem gewis-\nsen  Mangel  an  Flexibilität  der  Akteure. Wer bei uns ein eigenes Haus \noder eine eigene Wohnung kauft, tut dies meist nur ein- oder zweimal. \nDas führt oft dazu, dass Wohnungen, welche für Familien mit Kindern \nbesonders  geeignet  wären,  markant  unterbelegt  sind.  Der  Wechsel  in \nein kleineres Haus oder in eine ihren Bedürfnissen besser entsprechen-\nde Eigentumswohnung... (Die Redezeit ist abgelaufen.) \n \n", "p": 30}, {"t": "Urs  Hany  (CVP,  Niederhasli):  Wenn  der  Bund  ein  Sparpaket  schnürt \nund die Kantone zu einem wesentlichen Teil die Folgen tragen müssen, \nist mit vehementem Widerstand – zum Beispiel in Form eines Kantons-\nreferendums  –  zu  rechnen.  Wenn  der  Kantonsrat  hier  und  heute  dem \nStimmvolk  die  Abschaffung  einer  Steuer,  die  ausschliesslich  den  Ge-\nmeinden zugute kommt, empfiehlt, dann wird mit Widerstand von Sei-\nten der Gemeinden zu rechnen sein, hat sich der Verband der Gemein-\ndepräsidenten  in  der  Vergangenheit  diesbezüglich  zu  einem  entspre-\nchenden Postulat doch klar geäussert. Der Wegfall dieser Steuer hat für \nviele Gemeinden Konsequenzen.  \nDer Ruf, die öffentliche Hand könne nur zum Sparen gezwungen wer-\nden,  indem  man  Steuern  senke  oder  eben  wegfallen  lasse,  wird  auch \nhier  wieder  ertönen.  All  diejenigen,  die  ein  Exekutivamt  in  einer  Ge-\nmeinde  ausüben  oder  ausgeübt  haben,  wissen  sehr  genau,  dass  der \nSparspielraum bei ihren Gemeinden an einem kleinen Ort zu finden ist. \nDer  überwiegend  grosse  Teil der Ausgaben sind gesetzlich gebundene \nAusgaben.  Gespart  werden  kann  eigentlich  nur  bei  Investitionen  und \nReparaturen an der Infrastruktur. Fällt dieses – von mir aus gesehen fal-\nsche  –  Sparpotenzial  weg,  sehen  sich  etliche  Gemeinden  gezwungen, \ndie fehlenden Einnahmen mittels Steuerfusserhöhung zu kompensieren. \nGerade  in  meiner  Wohngemeinde  müsste  ein  solcher  Schritt  ernsthaft \ngeprüft werden.  \nBis vor einem guten Jahr war ich während zwölf Jahren als Gemeinde-\nrat tätig. Dank erhöhtem Steueraufkommen, welches jetzt wieder mas-\nsiv zurückgeht, und grossen Sparanstrengungen haben wir es geschafft, \nkeine Finanzausgleichsgemeinde mehr zu sein. Unsere Finanzsekretärin \nhat mir die Konsequenzen beim Wegfall der Handänderungssteuer auf-\ngezeigt:  Eine  Steuerfusserhöhung  ist  bei uns vorprogrammiert! Der er-\nneute Finanzausgleich ist nicht ausgeschlossen. Einige wenige profitie-\nren  vom  Wegfall  der  Handänderungssteuer,  der  Steuerzahler  und  die \nAllgemeinheit  haben  das  Nachsehen.  Wenn  nun  behauptet  wird,  dass \nder Wegfall dieser Steuer bedeutungslos sei, mag das für viele Gemein-\nden  zutreffen,  aber  ebenso  viele,  insbesondere  finanzschwache  Ge-\nmeinden werden ein zusätzliches Problem erhalten. Gerade im Hinblick \nauf  das  noch  zu  diskutierende  Sparprogramm  des  Regierungsrates  mit \nallfälligen  weiteren  Konsequenzen  für  die  Gemeinden  bleibt  uns  nun \nwirklich  nichts  anderes  übrig,  als  zusammen  mit  der  Regierung  diese \nInitiative dem Stimmvolk zur Ablehnung zu empfehlen.  \nNoch eine Bemerkung zuhanden von Robert Marty: Ich engagiere mich \nsehr  wohl  für  gute  Rahmenbedingungen  beim  Erwerb von Grund- und \nWohneigentum. Ich habe jedoch nie mein Einverständnis dazu gegeben, \nmeinen Namen auf einer Liste im Zusammenhang mit der Abschaffung \nder  Handänderungssteuer  aufzuführen.  Ich  wäre  Ihnen,  Robert  Marty, \ndankbar, wenn Sie in Zukunft vor dem Versand von Briefen orientierten \nund die Zustimmung von Aufgeführten einholen würden.  \n \n", "p": 32}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich bin anderer Meinung als Urs Hany, \nund  ich  werde  versuchen,  ihm  und  natürlich  Ihnen  allen  zu  erklären, \nweshalb Steuern... – und da gibt es Grundsätze, denn Steuern werden in \nunserem Staat eigentlich gemäss der wirtschaftlichen Leistungsfähigkeit \nerhoben. Und das ist ein Grundsatz, der für eigentlich alle Steuern gilt, \nausser  für  die  Handänderungssteuer.  Bei der Handänderungssteuer gilt \nsogar in vielen Fällen das Gegenteil: Wenn jemand in Bezug auf seine \nwirtschaftliche  Leistungsfähigkeit  in  Schwierigkeiten  kommt,  muss  er \nallenfalls sein Haus verkaufen, und dann bezahlt er eben eine Handän-\nderungssteuer, damit er noch grössere Probleme hat.  \nIch habe jetzt eigentlich mit Interesse gehört, dass die Handänderungs-\nsteuer  in  Bezug  auf  die  Anlagekosten  «zu  vernachlässigen  sei».  Elisa-\nbeth Derisiotis-Scherrer hat dies erwähnt. Also das sind Kosten im Be-\nreich  von  1,5  Prozent  der  Anlagekosten.  Diese  seien in Bezug auf die \nMietkosten  zu  vernachlässigen.  Also  ich  weiss  nicht,  ob  das  zutrifft. \nMan  könnte  den  Versuch  einmal  starten.  Aber  es  wird  ja  wohl  nicht \nrichtig  sein,  dass  man  dann  einfach  bei  den  Anlagekosten  erklärt,  das \nseien Kosten, die nicht ins Gewicht fielen.  \nWas ist denn eigentlich das Problem in Bezug auf diese wirtschaftliche \nLeistungsfähigkeit?  Wenn  ich  ein  Gebäude  veräussere  und  tatsächlich \neinen Gewinn erziele, dann zahle ich ja diese Grundstückgewinnsteuer. \nUnd  diese  Grundstückgewinnsteuer  ist  nicht  unerheblich  Auch  diese \nSteuern  kommen  im  Kanton  Zürich  den  Gemeinden  zugute.  Und  des-\nhalb  ist  es  eigentlich  überhaupt  kein  Problem,  dass  man  der  Meinung \nsein  kann, da hätten die Hauseigentümerinnen und Hauseigentümer ei-\nnen Vorteil. Sie zahlen ja Grundstückgewinnsteuern. Und das finde ich \neigentlich richtig, und sie sollen nicht einfach eine Handänderungssteu-\ner zahlen. Gleich unlogisch wäre der Gedanke, wenn man hier eine Fe-\nrienauslandreisesteuer  erheben  würde  in  der  Annahme,  wenn  sich  je-\nmand eine Reise ins Ausland leisten könne, so habe er noch etwas Geld \nzur  Verfügung,  damit  er  auch  dem  Staat  1,5  Prozent  abliefern  könne. \nIch weiss nicht, warum die Handänderungssteuer jetzt einfach bei Lie-\ngenschaften  erhoben  wird,  und  bei  allen  anderen  Handänderungen \nkommt man nicht auf die Idee, Steuern zu erheben. Deshalb bin ich der \nMeinung, dass es – auch wenn die Gemeinden das Problem haben, dass \nsie  Ausfälle  in  Millionenhöhe  bekommen  –  immer  noch  gerechter  ist, \nwenn  die  Steuern  nach  den  wirtschaftlichen  Leistungsfähigkeiten  der \nPersonen bezahlt werden, als dass man hier jetzt eine Minderheit – ich \nhabe  gehört,  das  sei  eine  Minderheit!  – von Hauseigentümerinnen und \nHauseigentümern belastet. Und der gleiche Staat, der diese Minderheit \nbelastet, verkündet auch noch seit Jahrzehnten, er werde sich mit allen \nMitteln  dafür  einsetzen,  dass  das  Wohneigentum  gefördert  werde.  Ich \nglaube  schon,  dass  wir  bei  den  Hauseigentümerinnen  und  Hauseigen-\ntümern eine Minderheit bleiben, weil das Wohneigentum eben nicht so \nattraktiv ist und man Steuern zahlt auf dem Grundbuchamt und überall, \nwo  man  den  Eindruck  hat,  da  könnten  die  Hauseigentümerinnen  und \nHauseigentümer etwas bezahlen. \nIch hoffe schon, dass Sie hier nicht einfach an diesen Einnahmen, weil \nman  sie  nun  einmal  generiert  hat,  festhalten  wollen,  sondern  dass  Sie \ndie Steuern nach der wirtschaftlichen Leistungsfähigkeit erheben wollen \nund dass Sie auf diese ungerechte und unlogische Steuer verzichten und \ndamit tatsächlich das Wohneigentum fördern. \n \n", "p": 33}, {"t": "Peter Reinhard (EVP, Kloten): Es ist natürlich ein Abwägen bei dieser \nHandänderungssteuer. Wenn ich sie persönlich beurteile – ich habe sie \nauch  zahlen  müssen  –,  so  ist  sie  für  mich  eigentlich  überflüssig  und \nnicht begründbar. Man muss auch sagen, dass sie systemfremd ist, weil \nsie  auch  dann  zu  zahlen  ist,  wenn  Sie  eine  Liegenschaft  zum  Beispiel \nmit  Verlust verkaufen. Das ist die eine Seite, die nicht wegzudiskutie-\nren ist.  \nAuf  der  anderen  Seite  –  das  haben  wir  schon  bei  der  Gesamtrevision \ndes  Steuergesetzes  gesehen  –  sind  die  Gemeinden  natürlich  auf  diese \nHandänderungssteuer  angewiesen.  Es  ist  so,  dass  diese  für  einzelne \nGemeinden doch ein erheblicher Teil des Steuervolumens sein kann und \nauch in der Stadt Zürich nicht unerheblich ist. Und, Ruedi Hatt, das ist \nnatürlich  bei  jeder  Steuer  so.  Sie  können  hier  nicht  das  Lied  von  der \nGerechtigkeit  singen.  Auch  die,  die  Steuern  hinterziehen, machen dies \nnicht  immer  so  gerecht.  Und  dort  ist  man  nicht immer bereit, wirklich \nmehr Steuerkommissäre einzustellen, um diese Ungerechtigkeit zu ver-\nhindern.  Sie  sind  auch  nicht  bereit,  immer  alle  gesetzlichen  Massnah-\nmen  zu  realisieren,  die  möglich  wären,  um  dies  zu  verhindern.  Und \ndeshalb  ist  die  Gerechtigkeit  nicht  der  einzige  Massstab.  Steuern  sind \neben auch da, um den Staat zu finanzieren, und als Gegenleistung gibt \nes  eben  Leistungen,  die  wieder  konsumiert  werden  –  also  ein  Prinzip, \ndas wir hier auch nicht hinterfragen müssen, das kennen wir eigentlich \ngrundsätzlich.  \nDer  Staat  wird  im  Moment  –  und  davon  bin  ich,  aber  auch  die  EVP-\nFraktion,  überzeugt  –  natürlich  auch  ausgehöhlt.  Sie  senken  überall \nSteuern  und  sind  nicht bereit, Leistungen im gleichen Masse abzubau-\nen. Wenn wir den Reichen die Steuern reduzieren und auf der anderen \nSeiten bei den Armen oder dem Mittelstand die Steuern wieder generie-\nren, indem wir zum Beispiel sagen, die Kostendeckungsgrade müssten \nerhöht werden, so ist dies natürlich eine Umverlagerung, die Sie propa-\ngieren. Und hier ist es auch so, und deshalb wird die EVP-Fraktion die-\nser  Initiative  mehrheitlich  sicher  nicht  zustimmen.  Wir  bitten  Sie,  dies \nauch zu tun, zumal auch der Finanzdirektor klar gesagt hat, dass diese \nSteuer  nicht  eigentumsfeindlich,  beziehungsweise  eigentumsbildend  o-\nder -verhindernd sei. Dafür ist sie zu klein. Die EVP-Fraktion wird die-\nser Initiative deshalb mehrheitlich nicht zustimmen. \n \n", "p": 34}, {"t": "Robert  Marty  (FDP,  Affoltern  a.A.):  Lieber  Urs  Hany,  ich  beginne \ngleich  mit  Ihnen.  Ich  habe  es  Ihnen  heute  Morgen  schon  erklärt,  dass \nich  mit  der  Liste,  die  diesem  Schreiben  beigelegt  war,  nicht  den  Ein-\ndruck  erwecken  wollte,  Sie  hätten  die  Abschaffung  der  Handände-\nrungssteuer unterstützt oder würden sie unterstützen. Es ging dabei le-\ndiglich darum, den Empfängern dieses Schreibens – und es hat ein paar \nneue Ratsmitglieder, die zum ersten Mal von unserer Kantonsratsgrup-\npe begrüsst wurden – klarzumachen, wer denn Mitglied in dieser Grup-\npe  ist.  Und  da  gehören  Sie dazu. Aber wenn Sie den Eindruck haben, \nich hätte einen falschen Eindruck erwecken wollen, so entschuldige ich \nmich in aller Form bei Ihnen. \nDie  Begründung,  weshalb  die  Handänderungssteuer  abzuschaffen  ist, \nfinden Sie in der Weisung des Regierungsrates kurz und bündig festge-\nhalten.  Der  Regierungsrat  schreibt  wörtlich:  «Als  negativ  wird  bei der \nHandänderungssteuer  hervorgehoben,  dass  sie  –  bei  wirtschaftlicher \nBetrachtung  –  als  eigentliche  Investitionssteuer  zu  einer  Verteuerung \nder Handänderungen führe und sich insoweit auch erschwerend auf den \nErwerb von Wohneigentum auswirke.» Und nochmals der Regierungs-\nrat, er sagt selber: «Das trifft zu.» Allerdings dürfe – so der Regierungs-\nrat – nicht übersehen werden, dass die Steuer nur gerade 1 bis 1,5 Pro-\nzent betrage. Aber die geringe Höhe einer an sich systemwidrigen, un-\ngerechten  Steuer  ist  doch  keine  ausreichende  Begründung,  diese  wei-\nterhin  zu  erheben!  Ebenso  gut  könnte  argumentiert  werden,  dass  die \nSteuer  am  Gesamtertrag  der  Gemeinden  nur  gerade  1  bis  2  Prozent \nausmacht. Die Erklärung, dass es 3, 4 oder 5 Prozent seien, bezieht sich \nnämlich nur auf den Steuerertrag. Sie bezieht sich auf keine anderen Er-\nträge  von  Gemeinden,  weder  auf  Staatsbeiträge,  noch  Hundesteuern \noder irgendetwas sonst. Sie bezieht sich effektiv nur auf den Steuerer-\ntrag.  Und  wenn  ich  in  meiner  eigenen  Gemeinde,  Affoltern  am  Albis, \nschaue, dann sind es eben nicht 3 Prozent, sondern es sind effektiv 1,5 \nProzent  des  Gesamtertrages.  Und  wenn  man  schon  argumentiert,  weil \nsie  so  gering  sei,  könne  man  sie  erheben,  kann  man  auch sagen: Weil \nihr Anteil am Ertrag der Gemeinden so gering ist, kann man sie ebenso \ngut weglassen. \nSelbst der Bundesrat scheint einzusehen, dass die Handänderungssteuer \nzu  einer  Verteuerung  der  Immobilie  als  Anlageobjekt  oder  als  Alters-\nvorsorge führt. Allerdings brauchte er für diese Erkenntnis eine riesige \nKrise im BVG-Geschäft. Ich zitiere: «Der Bundesrat will die Entlastung \nder Pensionskassen von allen Grundstückgewinnsteuern...» – also nicht \nnur  von  der  Handänderungssteuer!  –  «...von  allen  Grundstückgewinn-\nsteuern  und  Handänderungsgebühren  prüfen.  Zu  den  verschiedenen \nMöglichkeiten  wird  er  im  Parlament  einen  Bericht  abliefern.»  Diese \nMeldung  konnten  Sie  dem  «Tages  Anzeiger»  vom  30.  Mai  2003  ent-\nnehmen.  Liebe  Kolleginnen  und  Kollegen  in  diesem  Rat,  können  Sie \nmir erklären, weshalb eine PK besser gestellt werden soll als der kleine \nMann  oder  die  kleine  Frau  von  der  Strasse, der oder die sein oder ihr \nGeld in die eigenen vier Wände investiert? Gilt denn der Grundsatz der \nWohneigentumsförderung,  wie  er  seit  vielen  Jahren  in  der  Bundesver-\nfassung steht, nicht gerade für Herr und Frau Schweizer, die ihr Eigen-\nheim  erwerben  wollen? Wie dem auch sei, allein der Ansatz des Bun-\ndesrates zeigt, dass die Steuer verfehlt ist. Deshalb ist sie abzuschaffen! \nIch ersuche Sie daher, die Volksinitiative zu unterstützen.  \n \n", "p": 35}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  werden  diese \nInitiative ablehnen, ebenso die Motion von Willy Haderer. Es ist für uns \neine Steuer, die tatsächlich verträglich ist. Sie haben derart beklagt, wie \nteuer das Wohneigentum sei. Das ist wahr. Aber das hat zu weit grösse-\nren  Teilen  damit  zu  tun,  dass  der  Bodenpreis  in  der  Schweiz  derart \nhoch ist. Und das ist mit Ihrer Seite ja nicht zu diskutieren, wenn gege-\nbenenfalls für gewisse Verstaatlichungen und so weiter im Bereich des \nBodenrechts diskutiert wird. Also bei dem Teil, der das Wohneigentum \nmassiv verteuert, sind Sie die Ersten, die sagen, es gehe nicht an, dort \netwas zu verändern. Hier aber haben Sie es mit einem Ansatz von 1 bis \nmaximal 1,5 Prozent des Gesamtpreises zu tun. Und das bezeichnen Sie \njetzt  als  die  Seite,  die  das  Wohneigentum  verteuere.  Es  dünkt  mich \ndoch, dass Sie sich damit selbst ein bisschen ins Abseits führen.  \nEs ist ja dann noch so, dass dies halbseitig von Seiten der Verkäuferin-\nnen  und  halbseitig  von  Seiten  der  Käuferinnen  zu  bezahlen  ist.  Es  ist \nebenfalls  so,  dass  Ehegatten  und  Nachkommen  ausgenommen  sind  – \nbereits heute! Es ist also ein relativ kleiner Teil, der diese 1 bis 1,5 Pro-\nzent  überhaupt  bezahlen  muss.  Denn,  Ruedi  Hatt,  es  ist  ja  normaler-\nweise so, dass wenn Herr und Frau Schweizer sich Wohneigentum als \nEigenbesitz  kaufen,  die  Steuern  anschliessend  massiv  heruntergehen, \nausser die Leute würden im Geld schwimmen und hätten ein derartiges \nVermögen,  dass  sie  immer  noch  massiv  im  Plus  wären.  Der  Normal-\nschweizer  und  die  Normalschweizerin  sind  hier  aber  im  Schuldenbe-\nreich  und  zahlen  damit  wesentlich  weniger  Steuern  als  diejenigen,  die \nein  Mietverhältnis  haben.  Ich  kann  Ihnen  dies  bestens  aus  eigener  Si-\ntuation  sagen,  und  Sie  können  es  auch  all  diejenigen  fragen,  die  eben \nnicht zu den Reichen gehören und trotzdem massiv Vermögen generie-\nren können.  \nFür die Gemeinden aber – das haben Sie schon gehört – ist dieser Aus-\nfall von mehr als 100 Millionen massiv. Von daher ist es für uns klar, \ndass  diese  1  bis  1,5  Prozent  alleweil  verträglich  sind,  weil  sie  das \nWohneigentum nicht massiv verteuern. Der Ausfall für die Gemeinden \naber wäre nicht verträglich. Deshalb bitte ich Sie abzulehnen. \n \n", "p": 36}, {"t": "Lucius Dürr (CVP, Zürich): Die CVP pflegt als moderne Fraktion na-\ntürlich  immer  den  Ideenwettbewerb,  und  so  kam  es,  dass  in  unserer \nFraktion  verschiedene  Ideen  besprochen  wurden.  Urs  Hany  hat  eine \nIdee  oder  Vision  –  diejenige  der  Gemeinden  –  gebracht,  ich  erlaube \nmir, diejenige der Hauseigentümer oder künftigen Hauseigentümer ein-\nzubringen.  \nDie  Historiker  mögen  mich  geisseln,  aber  das  Mittelalter  hat  in  mir \nzwei  Eindrücke  hinterlassen:  Erstens  gab  es  damals  die  Leibeigen-\nschaft,  und  zweitens  gab  es  für  jede  menschliche  Tätigkeit  irgendeine \nSteuer. Ob man starb oder heiratete oder eben das Haus verkaufte, alles \nwurde  besteuert.  Die  Leibeigenschaft  haben  wir  vor  mittlerweile  200 \nJahren abgeschafft  – vielleicht sind wir Sklaven unseres Tuns in ande-\nren Dingen geworden, allerdings freiwillig –, aber die Handänderungs-\nsteuer  ist  als  Relikt  des  Mittelalters  geblieben.  Ich  denke,  nun  ist  der \nZeitpunkt gekommen, sie endgültig abzuschaffen. Es gibt keinen ratio-\nnalen Grund mehr dafür! Ebenso gut könnte man eine Handänderungs-\nsteuer für Velos, Autos, ja für Fussballbildchen unter den Kindern ein-\nführen. (Heiterkeit). All das wäre etwa gleich absurd.  \nIch bin der klaren Meinung – und jetzt werde ich wieder ernsthaft –, die \nvon  meinen  Vorrednern  angeführten  Gründe  sind  stichhaltig.  Es  geht \ndarum,  dass  das  Eigentum  wirklich  gefördert  wird  –  und  zwar  nicht \nprimär  bei  den  Reichen,  die  dies ohnehin locker machen können, son-\ndern  beim  Mittelstand,  der  eben  abwägen  muss,  ob  er  genügend  Geld \nhat,  um  eine  Eigentumswohnung  oder  ein  Haus  zu  kaufen.  Und  da \nspielt halt in Gottes Namen auch eine Handänderungssteuer eine Rolle! \nDa  ist  es  nicht  einzusehen,  dass  man  diese  veraltete  Steuer  beibehält \nund damit das Eigentum behindert und eben nicht fördert. \nZum  Zweiten  bin  ich  ebenfalls  der  klaren  Meinung,  dass  auch  diese \nSteuer ein Standortnachteil ist. Wir haben genügend Standortnachteile, \ndie  wir  nicht  aufheben  können.  Diesen  Standortnachteil  können  wir \naber  problemlos  aufheben.  Willy  Haderer  und  Thomas  Isler  haben  ja \nzum  Schutz  der  Gemeinden  vor  quasi  überfallartigen  Änderungen  ihre \nMotion  eingereicht.  Wir  werden  sie  nachher  behandeln.  Diese  Motion \nsorgt  dafür,  dass  moderat  gewandelt  wird,  das  heisst  also,  dass  keine \nGemeinde  ins  Elend  stürzen,  sondern  genügend  Zeit  haben  wird,  um \ndiesen Ausfall rechtzeitig und massvoll zu kompensieren.  \nEs  gibt  keinen  Grund,  diese  mittelalterliche  Steuer  aufrechtzuerhalten. \nIch bitte Sie, machen Sie ihr ein Ende! Wir sind in der Neuzeit, verhal-\nten wir uns entsprechend! \n \n", "p": 37}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  spreche  im  Moment  nur \nzur Initiative. Elisabeth Derisiotis-Scherrer hat sehr eindrücklich darge-\nlegt, dass es um eine unabdingbare Einnahme für die Gemeinden gehe. \nUnd damit müssten Sie uns nach der Doktrin, wie Sie sie heute Morgen \nverbreitet haben, natürlich auch wieder vorwerfen, wir seien in Zukunft \nan  der  schlechten  Finanzlage  der  Gemeinden  schuld,  weil  wir  diese \nSteuer abschaffen wollten.  \nSelbstverständlich  hat  der  Ausschuss  der  Gemeindepräsidenten  hier \ndargelegt,  dass  er  tendenziell  eigentlich  gegen  diese  Steuer  sei. Er hat \nsich aber mit seiner Umfrage bei allen Gemeindepräsidenten nicht ver-\nhärtet. Ich kann Ihnen versichern, dass es nebst mir noch einige weitere \ngibt, die hier eine andere Meinung vertreten. Ich glaube, es hat in unse-\nren Gemeinden sehr viele Behörden, die ihre Arbeit nicht nur für ihren \nSteuerfuss  und  für  ihr  Gemeindebudget  machen,  sondern  die  in  erster \nLinie  auch  dafür  sorgen,  dass  bei  den  Steuerzahlern  eben  nicht  allzu \nviele Steuern zu erheben sind. Ich glaube, da gehört es auch mit dazu, \nhier sauber und klar zu politisieren und eine Steuer, die keine Grundla-\nge  und  keinen  Zweck  hat  –  wie  zum  Beispiel  die  Grundstückgewinn-\nsteuer – abzuschaffen.  \nUrs Hany, wenn Sie ganz klar sagen, dass es ein Zweck sei, diese Steu-\ner einzunehmen, um auf der anderen Seite fehlende Steuereinnahmen zu \nkompensieren, dann ist das eine absolut gefährliche Finanzpolitik. Die-\nse  Handänderungssteuern  fallen  eben  nicht  regelmässig  an.  Was  pas-\nsiert  denn,  wenn  über  weite  Strecken  der  Gemeindeentwicklung  diese \nSteuern einmal nicht mehr anfallen? Dann haben Sie das Problem eben \nauch wieder, die Steuern anpassen zu müssen. \nEs  ist  mir  unverständlich,  dass  fast  jedermann  diese  Steuer  als  falsch \nund  unzweckmässig  erachtet  und  es  trotzdem  immer  wieder  die  Ten-\ndenz  gibt,  an  dieser  Steuer  festzuhalten.  Und  wenn  Katharina  Prelicz-\nHuber  dann  noch  sagt,  dass  die  Steuer  «erträglich»  sei,  weil  es  ja  gar \nnicht viel Geld sei, was man hier verlange, dann muss ich Ihnen schon \nsagen:  Mein  Finanzvorstand  hat  letzte  Woche  an  der  Gemeindever-\nsammlung  auch  gesagt,  es  sei  nicht  sehr  gefährlich,  Investitionsvorla-\ngen,  die  über  grössere  Beträge  gehen,  für  die  Zukunft  zu  beurteilen. \nDas könne man berechnen. Aber die Sozialausgaben, die er in der Höhe \nvon 50 Prozent der Steuereinnahmen zu tätigen habe, machten ihm Sor-\ngen. Und bei dieser Grössenordnung kann man natürlich noch ganz ru-\nhig eine Kleinigkeit drauflegen.  \nIch  bitte  Sie  deshalb,  diese  Volksinitiative,  die  hier  auch  überwiesen \nworden  war,  ganz  klar  zu  unterstützen.  Und  ich  bitte  Sie  auch  –  ich \nwerde  nachher  noch  darauf  zu  sprechen  kommen  –,  meine  Motion  zu \nüberweisen. \n \n", "p": 38}, {"t": "Hans  Egloff  (SVP,  Aesch  bei  Birmensdorf):  Ich  möchte  zuerst  Peter \nReinhard entgegnen, der gesagt hat, die Handänderungssteuer sei nicht \neigentumsfeindlich, denn es ginge ja um viel zu wenig. Es ist eben die \nSumme dieser Wenigkeiten, die die Wohneigentumsbildung behindern. \nIch  schulde  Elisabeth  Derisiotis-Scherrer  noch  meine  Rechnung  über \ndie Anlagekosten, um aufzuzeigen, wie die Handänderungssteuer eben \ndie  Mieten  verteuert.  Ein  Rechenbeispiel,  ein  Beispiel, das es tatsäch-\nlich  gegeben  hat  und das weder vom Ablauf noch von den Zahlen her \nirgendwie an den Haaren herbeigezogen wäre: Im Jahr 1992 wurde ein \nMehrfamilienhaus mit neun Einheiten zum Kaufpreis von 2,7 Millionen \nerworben. Dieses Mehrfamilienhaus änderte im Jahr 2001 die Hand zu \neinem tieferen Preis von lediglich 2,5 Millionen. Wenn der Hauseigen-\ntümer, also der Besitzer dieses Mehrfamilienhauses seine Bruttorendite \nvon 6 Prozent erzielen will, muss er eine Miete von 1620 Franken pro \nWohnung  verlangen.  Die  kumulierten  Handänderungssteuern  und  Ge-\nbühren bei diesen Handänderungen machen zusammen 110'000 Franken \naus,  das  sind rund 4,4 Prozent oder 59 Franken Handänderungssteuer, \nbeziehungsweise  12  Franken  Gebühren,  zusammen  71  Franken  pro \nMonat.  Die  Handänderungssteuer  alleine  beträgt  also  59  Franken  der \nMonatsmiete  von  1620  Franken.  Elisabeth  Derisiotis-Scherrer,  Sie  sa-\ngen, die Handänderungssteuer sei «verträglich», oder Katharina Prelicz-\nHuber  sagt,  die  Handänderungssteuer  sei  «unerheblich».  Vielleicht \nkönnen Sie das nächste Mal, wenn Ihre Klientel eine Mietzinssenkung \num  50  Franken  pro  Monat  –  das  wäre  dann  ja  noch  weniger  –  vom \nVermieter  verlangt,  auch  sagen,  50  Franken  seien  «verträglich»  oder \n«unerheblich».  \nIch  habe  Rücksprache  genommen  mit  meinem  Fraktionschef.  Da  ich \ngenau wissen möchte, wer hier welche Vision vertritt, beantrage ich, \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Martin Bäumle (Grüne, Dübendorf): Bei dieser Debatte heute bekom-\nme  ich  immer  mehr  den  Eindruck,  es  gehe  um einen Kampf von Mie-\ntern  gegen  Vermieter  oder  Links  gegen  Rechts.  Für  mich  geht  es  bei \ndieser Vorlage um zwei Dinge. Das eine ist: Ist diese Handänderungs-\nsteuer  eine  richtige  Steuer  oder  ist  sie  fragwürdig.  Und  da  habe  ich \ndurchaus  Verständnis  für  die  Argumente  der  bürgerlichen  Seite,  näm-\nlich  dass  die  Handänderungssteuer  eine  problematische  Steuer  ist,  die \ndurchaus zu diskutieren ist. Ich habe dies in diesem Rat auch schon ge-\nsagt.  \nJetzt  kommt aber die andere Seite: Die Handänderungssteuer ist heute \neine  Steuer  der  Gemeinden.  Und  die  Gemeinden  haben  in  den  letzten \nJahren einen zunehmend höheren Anteil an den Grundsteuern durch die \nHandänderungssteuern erhalten. Weil die Zeiten der hohen Immobilien-\npreise etwas vorbei sind, sind die Grundstückgewinnsteuern, die in den \nAchtzigerjahren  die  eigentlich  grosse  Einnahmequelle  waren,  massiv \nzurückgegangen, und die Handänderungssteuer ist immer wichtiger ge-\nworden.  Auch  wenn  dies  vielleicht  nur  2  bis  5  Prozent  –  je  nach  Ge-\nmeinde – sind, ist dies ein markanter Steuerausfall, der auf die Gemein-\nden, die in den nächsten Jahren sonst schon mit zusätzlichen Lasten be-\nlastet werden sollen, zukommt. Das können die Gemeinden zum heuti-\ngen Zeitpunkt ebenso wenig verkraften, wie wenn der Bund mit seinem \nSteuerpaket  Entlastungen  wiederum  auf  den  Kanton  schiebt,  sodass \nsich  der  Kanton  dann  zu  Recht  wehrt  und  sagt,  die  Kantone  könnten \ndies  auch  nicht  einfach  so  tragen  –  ausser  sie  könnten  es  an  die  Ge-\nmeinden weiterschieben.  \nWer wird denn letztlich die Zeche bezahlen? Es wird nicht so sein, dass \ndiese Steuer einfach wegfällt. Die Gemeinden werden gezwungen sein, \nentweder Einsparungen zu treffen – und das wird die Investitionen tref-\nfen, denn bei den laufenden Ausgaben fehlt erstens der Wille, zweitens \ndie  Kraft  und  auch  die  gesetzliche  Durchschlagskraft  zu  sparen,  also \nwird man bei den Investitionen, bei Sanierungen, bei Nachholbedarf zu-\nrückstecken, was komplett falsch ist – oder die aktuellen Steuern erhö-\nhen.  Und  wen  trifft  dies?  Es  trifft  wiederum  nicht  die  Ärmsten,  weil \ndiese im Schnitt eh kaum Steuern bezahlen. Und es wird auch nicht die \nReichsten  treffen,  weil  diese  organisieren  sich  schon  so,  dass  sie  im \nSchnitt  ihre  Steuern  besser  verstecken  können,  beziehungsweise  nicht \nbezahlen müssen. Also wird es den Mittelstand treffen. Und da müssen \nwir  die  Frage  stellen:  Was  ist  jetzt  besser  in  der  heutigen  Zeit?  Den \nMittelstand  mit  einer  höheren  Allgemeinsteuer  zu  belasten  oder  diese \nHandänderungssteuer,  die  im  Falle  der  Handänderung  einen  nur  sehr \ngeringen Teil des Preises ausmacht und insbesondere in der Diskussion \nüber  Kleineinfamilienhäuser  –  also  quasi  der  «kleine  Mann»  oder  die \n«kleine  Frau»  –  sogar  innerhalb  von  Familien  noch  geringer  ist?  Also \nso, dass man klar sagen kann: Diese Steuer, wie sie heute ist, ist für die \nBetroffenen  absolut  verkraftbar.  Das,  was  sonst  aber  auf  die  Gemein-\nden zukommt, ist für den Mittelstand hingegen wiederum eine zusätzli-\nche Belastung, und dies sollte eigentlich gerade die SVP hier drin nicht \nmehr verlangen. \n \n", "p": 40}, {"t": "Hartmuth Attenhofer (SP, Zürich): Ich wurde heute auf Grund dessen, \nwas  ich  aus  der  freisinnigen  Ecke  gehört  habe,  etwas  verunsichert. \nRuedi Hatt hat hier erklärt, dass die 1,5 Prozent auf dem Anlagenwert \nnatürlich  an  die  Mieterinnen  und  Mieter  weitergegeben  würden  und \ndies bedeutete für die Mieterinnen und Mieter gewissermassen Höllen-\nqualen,  also  diese  1,5  Prozent  seien  sehr  hoch.  Auf  der  anderen  Seite \nsagte  Robert  Marty,  bei  den  Gemeindesteuern  würde  diese  \nHandänderungssteuer nur 1,5 Prozent ausmachen. Mit himmlischen En-\ngelszungen  hat  er  uns  erklärt,  wie  wenig  dieser  Betrag  doch  sei.  Also \nzwischen diesen «hohen» 1,5 Prozent von Ruedi Hatt und den «tiefen» \n1,5 Prozent von Robert Marty ist Null Differenz. Da kann man wieder \neinmal sehen, wie nahe sich Himmel und Hölle in der freisinnigen Frak-\ntion sind. (Heiterkeit.) \n \n", "p": 41}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Es wurde gesagt, es gehe \nhier  um  ein  Hickhack  zwischen  Links  und  Rechts  oder  Mietern  und \nVermietern.  Darum  geht  es  nicht!  Es  geht  eigentlich  um  Wohneigen-\ntumsförderung.  Der  Hauseigentümerverband  möchte  die  Eigentümer \nsteuerlich entlasten. Und die Mieterinnen und Mieter werden hier sozu-\nsagen  als  Vorwand  –  so  empfinde  ich  es  – gebraucht, weil man ihnen \nkeine  höheren  Mietzinse  zumuten  möchte.  Es  sind  ja  nicht  1  bis  1,5 \nProzent, sondern es sind  in der Tat nur 0,5 bis 0,75 Prozent der Anla-\ngekosten.  Und  das  macht  gemäss  der  Rechnung  von  Hans  Egloff,  der \nman allerdings mit Vorbehalt begegnen muss, weil schliesslich und end-\nlich: Wenn es tatsächlich nicht nur Eigentümer, sondern Vermieter sind, \nkommt es auch darauf an, wie viele Partien in dieser Liegenschaft sind. \nDie Investitionskosten werden abgeschrieben. Ich sage Ihnen: Es ist ei-\nne  vernachlässigbare  Grösse.  Auch  Katharina  Prelicz-Huber  hat  es \nschon gesagt: Es sind die Landpreise, es sind die Kapitalkosten, es sind \ndie  Baukosten,  es  sind  ganz  andere  Dinge,  die  die  Mieten  verteuern. \nUnd  ich  wäre  froh,  wenn  sich  der  Hauseigentümerverband  auch  sonst \ndafür  einsetzen  würde,  dass  die  Mieten  in  unserem  Kanton  bezahlbar \nbleiben. Die Handänderungssteuer hat hier bestimmt nur einen minima-\nlen bis keinen Einfluss. \n \n", "p": 41}, {"t": "Peter Good (SVP, Bauma): Zuerst muss ich meine «Interessenbindung» \nbekanntgeben:  Ich  bin  einer  der gebeutelten Gemeindepräsidenten und \nFinanzvorstand  einer  ach  so  geplagten  Gemeinde  im  Tösstal,  die  es \nnach  den  Ausführungen  von  Urs  Hany  auch  treffen  würde.  Ich  muss \nIhnen  sagen:  Auch  jetzt  am  Schluss,  nach  dieser  Debatte,  habe  ich \nwirklich keinen einzigen vernünftigen Grund gehört, weshalb man diese \nHandänderungssteuer  beibehalten  soll,  ausser  Sie  erkennen  das  Argu-\nment, in die Kassen der Gemeinden dürfe nicht weniger Geld fliessen, \nals ein gutes Argument. Wir haben aber vielfältige, gute, überzeugende \nArgumente  gehört,  weshalb  diese  Handänderungssteuer  abgeschafft \nwerden soll.  \nAn die Adresse von Martin Bäumle: Es ist auch in einer Gemeinde, die \nheute haushälterisch mit ihren Mitteln umgeht – und das nehme ich für \nmeine  Gemeinde  in  Anspruch,  wir  haben  grosse  Sparanstrengungen \nhinter  uns,  sparen  tagtäglich  weiter  und  sind  heute  im  Gegensatz  zu \nnoch vor zwei oder drei Jahren nicht mehr im Steuerfussausgleich –, bei \netwas gutem Willen möglich, diesen Ausfall zu kompensieren. Es kann \nwirklich  niemand  allen  Ernstes  behaupten,  eine  Gemeinde  blute  aus, \nkönne  nicht  mehr  investieren  und  so  weiter,  wenn  sie  die  Handände-\nrungssteuern künftig nicht mehr einnehmen wird. Das entspricht in Tat \nund  Wahrheit  nicht  den  tatsächlichen  Verhältnissen.  Ich  bitte  Sie  des-\nhalb, der Abschaffung der Handänderungssteuer beizustimmen. \n \n", "p": 42}, {"t": "Regierungspräsident Christian Huber: Um den Unsinn der Handände-\nrungssteuer  zu  illustrieren,  haben  Sie  zahlreiche  andere  Steuern,  die \nman  noch  erheben  könnte,  als  Beispiele  angeführt,  also  beim  Verkauf \neines Fahrrades oder beim Tauschen von Bildchen. Sie entwickeln hier \ngefährliche Ideen, wenn der Finanzdirektor anwesend ist. Er könnte sie \nja aufnehmen. \nZuerst zu Elisabeth Derisiotis-Scherrer: Was den Titel der Initiative be-\ntrifft, so haben Sie moniert, dass der Regierungsrat hier nicht eingegrif-\nfen habe. Dies tut er natürlich immer nur mit äusserster Zurückhaltung, \nwenn  ein  Titel  einer  Volksinitiative  wirklich  offensichtlich  irreführend \noder  falsch  ist.  Und  das  ist  hier  nicht  der  Fall.  Der  Regierungsrat  hat \nsich hier deshalb vornehme Zurückhaltung auferlegt. \nZu dieser Handänderungssteuer ist mit Recht gesagt worden, sie sei ei-\nne  klassische  Rechtsverkehrssteuer,  und  Rechtsverkehrssteuern  stehen \ntatsächlich  im  Gegensatz  zum  allgemeinen  Grundsatz  der Besteuerung \nnach  wirtschaftlicher  Leistungsfähigkeit.  Aber  es  sind  pragmatische \nGründe, die den Regierungsrat dazu gebracht haben, Ihnen den bekann-\nten Antrag auf Ablehnung dieser Volksinitiative zu stellen. Der Regie-\nrungsrat hat hier ohne eigenes Interesse gehandelt, denn diese Handän-\nderungssteuern kommen ja ausschliesslich den Gemeinden zugute. Wir \nhaben  gar  nichts  davon  und  verstehen  uns  etwas  als  Treuhänder  der \nGemeinden.  \nWir  haben  seinerzeit  den  Verband  der  Gemeindepräsidenten des Kan-\ntons  Zürich  angeschrieben  und  vom  leitenden  Ausschuss  dieses  Ge-\nmeindepräsidentenverbandes  einen  ziemlich  markanten  Brief  erhalten. \nIch will nur einige Punkte aus den Argumenten, welche gegen die Ab-\nschaffung der Handänderungssteuer – und zwar auch gegen die stufen-\nweise Abschaffung – angeführt wurden, zitieren, nämlich: die Handän-\nderungssteuer sei eine von den Betroffenen akzeptierte Steuer; die Zür-\ncher  Gemeinden  dürften  für  sich  in  Anspruch  nehmen,  sparsam  und \nkorrekt  zu  wirtschaften;  die  Gemeinden  benötigten  die  Einkünfte  aus \nder Handänderungssteuer zumeist für die Lösung ihrer Infrastrukturauf-\ngaben sowie zum Beispiel zur Dekontaminierung von Industriebrachen; \nvon einem Wegfall der Handänderungssteuer würden ausgerechnet jene \nGemeinden am meisten betroffen, die ein grosses Wachstum und damit \nviele Handänderungen und viele Infrastrukturaufgaben aufweisen; Steu-\nerausfälle  in  der  Grössenordnung  der Handänderungssteuer könnten in \nden meisten Gemeinden nur durch Erhöhung des Gemeindesteuerfusses \nkompensiert  werden;  eine  Erhöhung  des  Steuerfusses  würde  mehrere \nGemeinden  in  den  Steuerfussausgleich  und  damit  in  grössere  Abhän-\ngigkeit  vom  Kanton  treiben  und  eine  solche  Kompensation  würde  die \nGrundeigentümer  statt  mit  der  einmaligen  Handänderungssteuer  wie-\nderholt mit höheren ordentlichen Steuern belasten; in den letzten Jahren \nsei  aus  verschiedenen  Gründen  ein  markanter  Rückgang  der  Grund-\nstückgewinnsteuer  festzustellen  und  damit  fehlten  den  Gemeinden  be-\nreits  Mittel  für  den  Ausbau  der  Infrastruktur.  Und  als  letzten  Punkt \nschreibt  der  leitende  Ausschuss  wörtlich  Folgendes:  «Im  Übrigen  ver-\ntritt  der  leitende  Ausschuss  des  Gemeindepräsidentenverbandes  die \nAuffassung,  dass sich der Kantonsrat vermehrt der eigenen Ausgaben-\ndisziplin zuzuwenden hat, anstatt den Gemeinden ihr Steuersubstrat zu \nschmälern.» Dem ist nichts beizufügen. \n \n", "p": 43}, {"t": "Ratspräsident  Ernst  Stocker:  Hans  Egloff  hat  einen  Antrag  auf  Na-\nmensaufruf gestellt. Dazu braucht es 30 Stimmen. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Volksinitiative  wird  den  Stimmbe-\nrechtigten somit zur Annahme empfohlen. Ich beantrage Ihnen, die Ab-\nfassung des beleuchtenden Berichts der Geschäftsleitung des Kantons-\nrats zu übertragen. \n \n", "p": 46}, {"t": "", "p": 48}, {"t": "", "p": 50}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Aus  formalen  Gründen  hat \ndieser Rat – als er in einer Situation, als er unsere damalige Motion, die \nin  ein  Postulat  umgewandelt  wurde,  nicht  annehmen  und  keinen  Zu-\nsatzbericht verlangen konnte, weil dies zu nichts geführt hätte – darauf \nverzichten müssen, diese Motion bereits einmal zu genehmigen. Damals \nhatte  ich  eigentlich  gehofft,  dass  wir  der  Finanzdirektion  signalisiert \nhatten,  dass  wir  bereit  waren,  diese  Motion  in  ein  Postulat  umzuwan-\ndeln und damit auch die Regierung zu einem Handlungswechsel zu ver-\nanlassen. Das ist leider nicht geschehen. \nSie  haben  nun  die  Hauseigentümerinitiative  gutgeheissen.  Es  war  kein \nberauschendes  Resultat,  diese  Empfehlung  an  die  Stimmberechtigten! \nDeshalb wollen wir auch ganz klar an unserer Motion festhalten, denn \nsie hat gewisse Differenzen zur vorher bewilligten Initiative.  \nEs  geht  bei  den  Gemeinden  hier klar um eine Finanzquelle, ohne dass \neine Leistung dafür erbracht wird. Dies müssen auch die Gemeindever-\ntreter  klar  zur  Kenntnis  nehmen.  Und  es geht eben bei der Handände-\nrungssteuer–  im  Unterschied  zur  Grundstückgewinnsteuer,  wo  es  um \neine Abgeltung für Leistung geht, wo die Gemeinden mit Einzonungen \nund dem Bereitstellen von Infrastrukturen den Grundeigentümern etwas \nbieten  –  nicht  darum,  dass  ihr  eine  adäquate  Leistung  gegenübersteht. \nIn der Motion haben wir ein Element klar mitberücksichtigt, das in der \nvorher  beratenen  Initiative  nicht  vorhanden  ist,  nämlich  eine  erhöhte \nGemeindeverträglichkeit.  Wir  haben  vorhin  diese  Zahlen  von  Hans \nEgloff gehört, diese Prozentzahlen bei den Gemeinden, wie viele Steu-\nerprozente  das  ausmacht.  Wenn  diese  Prozentzahl  über  sechs  Jahre \nhinaus  gestaffelt  abgeschafft  wird,  so  ist  das  für  die  Gemeinden  eine \ngemeindeverträgliche  Reduktion  der  Einnahmen.  Ich  möchte  Sie  des-\nhalb bitten, auf diese Motion einzutreten und sie zu überweisen.  \nIch habe mich heute eigentlich fast gewundert, dass die linke Ratsseite \nsich so um die Steuerfüsse der Gemeinden gesorgt hat, dabei habe ich \nnoch gut in den Ohren, wie – als es in den letzten zwei Jahren in diesem \nRat um Sparmassnahmen ging – immer wieder der Finger erhoben wur-\nde und gesagt wurde, man könne neue Auflagen an die Gemeinden tole-\nrieren,  weil  diese  ihre  Steuern  in  den  vergangenen  Jahren  stark  hätten \nreduzieren  können.  Und  das  stimmt  ja  sogar!  Es  stimmt  sogar,  dass \nnicht  nur  die  so  genannt  reichen  Gemeinden  ihre  Steuern  reduzieren \nkonnten,  sondern  im  Gefolge der Gesamtsituation über den Steueraus-\ngleich eben auch die Empfängergemeinden – und zwar nicht unmassge-\nblich.  Deshalb  ist  es,  in  diesem  Verhältnis  gesehen,  eine  Kleinigkeit, \nbei  den  Gemeinden  auf diese Steuern verzichten zu können, insbeson-\ndere  dann,  wenn  wir  die  Forderung  aufstellen,  dass  diese Steuer etap-\npenweise  abzuschaffen  sei,  sodass  man  sich  bei  den  Budgets  der  Ge-\nmeinden darauf einstellen kann.  \nIch  möchte  Sie  bitten,  dieser  Motion  hier  zuzustimmen  und  ein  klares \nSignal zu geben. Auch diejenigen, die aus Sorge, auf einmal die Steuern \nerhöhen zu müssen, wenn diese Handänderungssteuer wegfällt, können \nder Motion hier wohl zustimmen.  \nIch möchte nochmals daran erinnern, dass sehr viele in diesem Rat vo-\ntiert haben, es sei eine unselige Steuer, die nirgends eine Berechtigung \nhabe.  Deshalb  bin  ich  der  Meinung,  dass  wir  auch  in  diesem  Rat  klar \ndas Signal geben müssen, dass diese Handänderungssteuer in Etappen – \nwie  es  die  Motion  verlangt  –  abzuschaffen  sei.  Ich  bitte  Sie  um  Zu-\nstimmung. \n \n", "p": 52}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird aus dem Rat nicht weiter \ngewünscht. Der Finanzdirektor verzichtet ebenfalls aufs Wort. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Eintreten \nauf die Volksinitiative ist obligatorisch. \n \n", "p": 52}, {"t": "Alfred Heer (SVP, Zürich), Präsident der WAK: Ich möchte Ihnen noch \naus der WAK Bericht erstatten, welche diese Volksinitiative «Mitspra-\ncherecht  des  Volkes  in  Steuerangelegenheiten»  behandelt  hat.  Die \nWAK  beantragt  dem  Kantonsrat  erstens, diese Volksinitiative zur Ab-\nlehnung zu empfehlen, und zweitens, die Übergangsbestimmung als un-\ngültig zu erklären.  \nDie Übergangsbestimmung in der Volksinitiative verlangt, dass das An-\nliegen dieser Initiative  – nämlich den Steuerfuss auf 98 Prozent zu be-\ngrenzen – bereits im laufenden Jahr zur Anwendung kommen soll, ob-\nwohl  die  Volksabstimmung  frühestens  im  November  stattfinden  kann. \nDemzufolge müssten allen rund 800'000 Steuerpflichtigen nachträgliche \nRückerstattungen ausgerichtet werden. Dies ist nach Ansicht der Mehr-\nheit  der  WAK  objektiv  nicht  durchführbar,  weil  es  in  vielen  Fällen \nkaum  mehr  möglich  sein  wird,  beispielsweise  Erben  von  verstorbenen \nSteuerzahlern  zu  finden.  Der  Verwaltungsaufwand  wäre  überdies  un-\nverhältnismässig  gross.  Obwohl  eine  rückwirkende  Anwendung  einer \nVolksinitiative auf Verfassungsstufe in der Praxis zulässig wäre, bean-\ntragt Ihnen die WAK wegen der ausserordentlichen Schwierigkeiten bei \nder Umsetzung, diesen Teil der Initiative für ungültig zu erklären. Sollte \ndie Volksinitiative in der Volksabstimmung angenommen werden, wür-\nde sie auf das nächstfolgende Kalenderjahr in Kraft gesetzt.  \nDas  eigentliche  Anliegen  dieser Volksinitiative wird von der Mehrheit \nder  WAK  abgelehnt.  In  Übereinstimmung  mit  der  Regierung  wird  auf \ndie  gravierenden  Folgen  hingewiesen,  die  sich  aus  diesem  Begehren \nergäben.  Man  würde  das  heutige  Verfahren,  wonach  der  Kantonsrat \nfestlegt,  welche  Leistungen  der  Staat  mit  welchen  finanziellen  Mitteln \nerbringen  soll,  so  aufteilen,  dass  neu  das  Volk  über  die  Finanzierung, \nder Kantonsrat aber über den Leistungsumfang bestimmt. Es ist abseh-\nbar,  dass  die  Zielsetzungen  von  Volk  und  Kantonsrat  nicht  de-\nckungsgleich sein werden. Das Volk verfügt nicht über die nötigen um-\nfassenden Informationen, auch wenn es bei einzelnen Kreditvorlagen – \nwie  beispielsweise  der  Glatttalbahn  –  weiss,  welche  finanziellen  Kon-\nsequenzen  ein  Ja  hat.  Wenn  aber  eine  Steuerfusserhöhung  nötig  wird \nund  diese  vom  Volk  abgelehnt  wird,  ist  unklar,  ob  auf  eine  verlangte \nLeistung  verzichtet  werden,  ob  sich  der  Staat  weiter  verschulden oder \nob sie zu Lasten anderer Bereiche umgesetzt werden soll, wobei es sich \ndann  wiederum  fragt,  welche  anderen  Leistungen  ganz  oder  teilweise \nnicht  mehr  erfüllt  werden  sollen.  Unklar  ist  auch,  was  passiert,  wenn \nder Bund dem Staat Auflagen macht, die mit den vorhandenen Mitteln \nnicht  gedeckt  werden  können.  Dieses  Szenario  würde  beispielsweise \nauf  den  Neuen  Finanzausgleich  zutreffen,  welcher  nach  Meinung  der \nRegierung mit einem Steuerfuss von 98 Prozent nicht finanzierbar wäre. \nDa sich das Volk zu all diesen Fragen nicht detailliert äussern kann, be-\nsteht die reale Gefahr, dass der Staat in die Schuldenfalle läuft.  \nDie Minderheit der WAK ist der Meinung, dass die Übergangsbestim-\nmungen für gültig erklärt werden sollen. Im Weiteren ist die Minderheit \nauch  der  Meinung,  dass  die  Kosten  des  Staates  den  Einnahmen  ange-\npasst werden müssen. Demnach sollen wohlgemerkt in erster Linie die \nKosten  und  nicht  die  Qualität  der  staatlichen  Leistungen  gesenkt  wer-\nden.  Mit  einer  Mitsprache  bei  Steuerfusserhöhungen  kann  das  Volk \neben  mitsprechen,  ob  es  mehr  Steuern  bezahlen  oder  eben  nicht  mehr \nSteuern bezahlen will, respektive kann es den Kanton verpflichten, die \nKosten zu senken. Mehr Demokratie kann auch in Steuerangelegenhei-\nten nicht schaden! Dies ist – wie bereits ausgeführt – die Meinung der \nWAK-Minderheit. \nIm Weiteren ist darauf hinzuweisen, dass die Steuerbelastung auch bei \neinem  festgelegten  Steuerfuss  von  98  Prozent  nicht  unveränderbar  ist, \ndenn  die  Bemessungsgrundlagen  und  der  Steuersatz  sind  nicht  in  der \nVerfassung festgeschrieben. Auf Grund dieser Überlegungen beantragt \nIhnen die Mehrheit der WAK, die Übergangsbestimmungen für ungültig \nzu  erklären  und  den  gültigen  Teil  dieser  Volksinitiative  dem  Volk  zur \nAblehnung zu empfehlen. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "(Zunehmend gelichtete Reihen im Rat.) \n \n", "p": 54}, {"t": "Ratspräsident Ernst Stocker: Ich schlage Ihnen die abschnittsweise Be-\nratung vor. Sie sind damit einverstanden. \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "I. \n", "p": 54}, {"t": "", "p": 54}, {"t": "I. Die Übergangsbestimmung der Volksinitiative «Mitspracherecht des \nVolkes in Steuerangelegenheiten» wird für gültig erklärt. \n \n", "p": 54}, {"t": "Arnold Suter (SVP, Kilchberg): Auch in den Gemeinden wird der Steu-\nerfuss durch die Stimmbürgerinnen und Stimmbürger an der Gemeinde-\nversammlung  festgesetzt.  Das  zwingt  die  Exekutive  dazu,  besonders \nhaushälterisch mit den Steuergeldern umzugehen. Mit der Annahme der \nInitiative  würde  die  Kompetenz,  die  Steuern  über  98 Prozent zu erhö-\nhen,  neu  bei  den  Stimmberechtigten  liegen.  Die  Initiative  würde  den \nKanton Zürich klar zum Sparen zwingen. Es würde auch mehr Transpa-\nrenz geschaffen. Für ausserordentliche Aufwände müsste der Kanton je \nnachdem  eine  Steuererhöhung  begründen,  und  die  Stimmberechtigten \nwüssten dann ganz genau, dass, wenn sie sich etwas zusätzlich leisten \nwollen, dies mit einer Steuererhöhung verbunden ist. Damit käme man \nauch von der Mentalität weg, dass sich der Staat ja alles leisten könne. \nDas  Bewusstsein  der  Stimmberechtigten  würde  gestärkt,  indem  man \nihnen klar ersichtlich macht, dass eine Mehrleistung auch mit Mehrkos-\nten zu verbinden ist.  \nAuf  der  anderen  Seite  ist  uns  bewusst,  dass  die  zeitliche  Festsetzung \nder  Initiative  per  1.  Januar  2003  nicht  realisiert  werden  kann,  jedoch \nauf  den  frühestmöglichen  Zeitpunkt  per  1.  Januar  2004.  Gleichzeitig \nstellen  wir  fest,  dass  diese  zeitliche  Unmöglichkeit  der  Initiative  kein \nGrund  für  eine  Ungültigkeitserklärung  ist.  Betreffend  Festlegung  der \nSteuererhöhung  ist  festzuhalten,  dass  sowieso erst im Mai die meisten \nSteuererklärungen verschickt werden und somit genügend Zeit vorhan-\nden  ist,  zwischenzeitlich  eine  Volksabstimmung  durchzuführen.  Aus \ndiesen  Gründen beantragt  Ihnen die SVP, die Volksinitiative zu unter-\nstützen. \n \n", "p": 55}, {"t": "Claudia Balocco (SP, Zürich): Diese Volksinitiative ist ein Pulverfass. \nDiese Volksinitiative, deren Unterschriften – wenn ich mich richtig er-\ninnere – innert sehr kurzer Zeit gesammelt worden sind, hat das Poten-\nzial, den Kanton Zürich sozial und wirtschaftlich zu ruinieren. Ich hof-\ndeutliches  Signal  gegen  diese  \nfe, \nVolksinitiative aussendet. Und dennoch fürchte ich, dass Hoffen allein \nnicht  genügen  wird,  denn  wir  dürfen  die  oberflächliche  Attraktivität \ndieser Initiative für grosse Teile der Stimmbürgerschaft nicht noch ein-\nmal unterschätzen wie beim Altersabzug. Wir werden uns frühzeitig al-\nle  zusammensetzen  und  einen  entschiedenen  Abstimmungskampf  pla-\nnen müssen, wenn wir ihn gewinnen wollen. Denn wenn das Volk den \nHöchststeuerfuss  von  98  Prozent  in  der  Verfassung  festlegen  sollte, \ndann  kriegen  wir  den  nie  wieder  raus,  und  wir  kriegen  ihn  auch  nie \nwieder  rauf.  Das  sehen  wir  bei  den  Motorfahrzeugsteuern  seit  Jahren. \ndieser  Rat \ndass \nein \nDann ade Wirtschaftsaufschwung, ade Standortattraktivität, ade soziale \nGerechtigkeit und ade Chancengleichheit im Kanton Zürich! \nMit  einem  Höchststeuerfuss  von  98  Prozent  –  so  sagt  die  Regierung \nauch ganz klar – lassen sich die heutigen und künftigen Staatsaufgaben \nbei  weitem  nicht  finanzieren.  Wir  müssten  noch  drastischer  abbauen. \nDas  «Sparbuch»  würde  nächstes  Mal  doppelt  so  dick  werden wie das \ndes Jahres 2003. Nicht nur direkte Arbeitsplätze beim Staat gehen ver-\nloren,  sondern  durch  den  Investitionsrückgang  ist  sicherlich  auch  das \nGewerbe  stark  betroffen.  Wer  dies  –  wie  die  Initianten,  die  SVP-\nKreisen nahe stehen – in Kauf nimmt – denn die Gefahr einer Annahme \ndurch das Volk ist nach meiner Meinung reell –, handelt meiner Ansicht \nnach grob fahrlässig und kann nichts anderes im Schild führen als Staat \nund Gesellschaft nachhaltig schwächen zu wollen. \nDie  Kompetenz,  den  Steuerfuss  festzulegen  liegt  nicht  umsonst  beim \nKantonsrat.  Für  die  Steuerung  der  Staatstätigkeit  müssen  Leistungen \nund  ihre  Finanzierungen  gleichzeitig  und  zusammen  angeschaut  wer-\nden. Deswegen werden heute dem Volke ja nur Einzelfragen vorgelegt, \nderen Auswirkungen es in ihrer Gesamtheit beurteilen kann. Ein Volks-\nentscheid  über  die  Steuerfussfestlegung  wäre nicht klar identifizierbar, \nweil damit alle Leistungen – ein riesiges Paket von Leistungen, nämlich \ndie  zu  finanzierenden  Staatsaufgaben  –  verbunden  wären.  Ja,  tiefe \nSteuern wollen Sie schon, aber wollen Sie auch weniger S-Bahnen und \ngrössere  Schulklassen?  Oder  nehmen  Sie  auch  Löcher in den Strassen \nin Kauf? Und in welcher Priorität soll denn bitte gespart werden? Dies \nkönnen wir dem Volk nicht gleichzeitig abringen. Es ist absehbar, dass \nsich  eine  Schere  zwischen  der  Finanzierung  und  den  Ansprüchen,  be-\nziehungsweise den Wünschen auf Leistungen auftun würde, welche zu-\nsätzliche  jährliche  Steuerausfälle  von  270  Millionen  –  und  damit  eine \nnoch  grössere  Verschuldung,  ein  noch  grösserer  Leistungsabbau  und \nein Absinken unseres Standortratings in provinzielle Tiefen – nach sich \nziehen würde.  \nWir  müssen  doch  als  Parlament  unsere  Handlungsfähigkeit  bewahren! \nUnd wir müssen Budget und Steuerfuss gemeinsam beurteilen können. \nEs ist ja nicht so, dass wir in der Vergangenheit bei den Steuer tüchtig \nzugelangt haben. In den letzten 20 Jahren ist der Steuerfuss nie erhöht \nworden, sondern er wurde im Gegenteil von 120 Prozent auf eigentlich \nzur Finanzierung schon nicht mehr genügende 100 Prozent gesenkt. Ich \nwünsche mir ein möglichst kräftiges und geschlossenes Nein des Kan-\ntonsrats in dieser Angelegenheit – ich denke, das wird wohl angesichts \nder gelichteten Reihen nicht ganz realistisch sein  –, damit wir wenigs-\ntens  das  Abstimmungsresultat  als klare Botschaft an die Stimmbürger-\nschaft senden können.  \nDie  Ansicht,  dass  die  Übergangsbestimmungen  ungültig  sind,  teilt  die \nSP-Fraktion. \n \n", "p": 57}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  werden  diese \nInitiative klar ablehnen. Sie ist populistisch, sie macht keinen Sinn und \nsie führt erst noch das Volk an der Nase herum. Die Steuern – das habe \nich vorhin schon einmal ausgeführt – sollten angepasst sein an die Leis-\ntungen, an die Ausgaben und an die Einnahmen. Es darf nicht irgendei-\nne willkürliche Zahl in die Luft gesetzt werden, die schön tönt  – unter \n100 ist mal so eine Zahl, die Finger in den Wind und unter 100! Nicht \nangepasst  an  irgendwelche  konkreten  Einnahmen  und  Ausgaben  und \nvor allem limitiert mit der Auflage, wenn sie erhöht werden sollen, be-\ndeutet,  dass  die  Steuervorlage  vors  Volk  muss.  Und  das  wiederum  ist \ndas,  was  ich  gemeint  habe,  da  werde  das  Volk  an der Nase herumge-\nführt.  Selbstverständlich  möchte  jeder  Stimmbürger  und  jede  Stimm-\nbürgerin so wenig Steuern wie möglich und selbstverständlich so viele \nLeistungen  wie  möglich,  und  vor  allem  diejenigen  Leistungen,  die  ei-\nnem  selbst noch nützen, die anderen dann vielleicht nicht, aber selbst-\nverständlich kein Abbau der Leistungen, höchstens ein Abbau der Ein-\nnahmen. Von daher – und Sie haben das vorher gehört – ist es ja nicht \nso, dass das Volk dann die Unterlagen und Details hat und entscheiden \nkann,  wofür  das  Geld  wirklich ausgegeben wird. Sondern es entschei-\ndet nach dem Bauch im Sinne von weniger Geld abliefern und dafür die \nLeistung senken. Das möchten wir nicht unterstützen. Wir möchten dies \nim Parlament belassen. Wir müssen uns dieser Aufgabe stellen können \nund uns nicht vor dieser Verantwortung drücken. Ich bitte Sie, Nein zu \nsagen. \n \n", "p": 57}, {"t": "Emil  Manser  (SVP,  Winterthur):  Die  Eidgenossenschaft  ist  seit  dem \nJahr  1291  organisch  gewachsen.  Im  Jahr  1848  schuf  unser  Land  im \nmonarchistischen Europa einen demokratischen Sonderfall. Später wur-\nde dieser Sonderfall mit dem Ausbau der Volksrechte weiter zum heu-\ntigen, weltweit einzigartigen, hoch modernen und direktdemokratischen \nKleinstaat  Schweiz.  Es  bleibt  wohl  unbestritten,  dass  es  trotz  dieser \nEinzigartigkeit  noch  die  Möglichkeit  von  Lücken  geben  kann.  Bürge-\nrinnen  und  Bürger  können  zwar  zum  Teil mitbestimmen, welche Leis-\ntung sie haben wollen, aber wie viel Steuergelder dafür verwendet wer-\nden  und  wie  grosszügig  die  Verwaltung  zur  Ausübung  dieser  Leis-\ntungen ausgebildet sein soll, bleibt ihrem direktdemokratischen Einfluss \nvorbehalten. Diesem Umstand will die Volksinitiative zu Leibe rücken \nund  eben  eine  Lücke  im  direktdemokratischen  System  der  Schweiz \nschliessen.  Der  Steuerfuss  soll  vom  Souverän  festgesetzt  werden  kön-\nnen.  Dass  dies  ein  begründetes  und  sinnvolles  Anliegen  ist,  bekräftigt \nein  Zitat  aus  dem  Programm  der  ARD  zur  Investitionstätigkeit:  «Eine \nMillion  Bürgerinnen  und  Bürger handeln vernünftiger als eine öffentli-\nche Hand.»  \nEs erfüllt die SVP mit Schrecken, wenn wir die Argumente der Gegner \nverfolgen. Auf der einen Seite versuchen die Gegner der Vorlage, ihre \nMeinung – die letztendlich sagt, das Volk sei zu dumm, um dieses di-\nrektdemokratische Recht auszuüben  – mit allen möglichen Floskeln zu \numschreiben.  Diese  Umschreibungen  werden  mit  Sprüchen  gemacht \nwie  «den  Stimmberechtigten  fehlt  im  Gegensatz  zum  Kantonsrat  der \nZugang  zu  den  notwendigen  Informationen»  oder  «das  Volk  hat  auf \nKantonsebene nicht die nötige Transparenz» oder «bei den Gemeinden \nfunktioniert  dies,  weil  der  Kanton  die  Gemeinden  überwacht»  und  so \nweiter  und  so  fort.  Es  ändert  aber  die  Grundeinstellung  dieser  Leute \nnicht,  zu  meinen,  das  Volk  sei  überfordert  oder  –  etwas  härter  ausge-\ndrückt – das Volk sei zu dumm. Wir gehen davon aus, dass die Argu-\nmentationen gegen die Demokratie im 19. Jahrhundert etwa gleich ge-\ntönt haben mögen. Und genau dies sieht die SVP überhaupt nicht so!  \nAuf  einer  anderen  Seite  gibt  es  Gegner  der  Vorlage,  die  denken,  die \nStimmberechtigten  würden  den  Staat  aushungern,  wenn  Sie  in  dieser \nAngelegenheit  mitbestimmen  könnten.  Das  heisst  doch nichts anderes, \nals dass wir – oder eben gewisse Parteien und Gruppierungen – unseren \nStimmberechtigten bis heute etwas aufgeschwatzt haben, das diese gar \nnicht haben oder eben bezahlen möchten. Konkret heisst das für mich, \ndass  wir  den  Steuerzahlern  und  Stimmberechtigten  bei  Vorlagen  nicht \ngenau  sagen,  was  die  Angelegenheit  in  Steuerprozenten  kostet.  Auch \ndies ist für die SVP ein unhaltbarer Zustand!  \nWeitere  Argumentationen  bauen  darauf  auf,  dass  das Signal nicht ein-\ndeutig  sei,  wenn  eine  Steuererhöhung  dann  einmal  abgelehnt  würde. \nSoll  die  Leistung  mittels  Verschuldung  erbracht  oder  sollen  neue oder \nandere  Gesellschaftsgruppen  belastet  werden?  Und  so  weiter.  Aber \nauch,  dass die Leistungen effizienter, günstiger oder vielleicht mit we-\nniger  Luxus,  mit  weniger  Verwaltungstätigkeit erfüllt werden könnten, \nkommt diesen Leuten nicht in den Sinn. Ein treffendes Beispiel dazu ist \nwohl  der  Verfassungsrat.  Das  Volk  wollte  einen  neuen  Vorschlag  für \neine Verfassung für 5 Millionen Franken. Sie wissen alle, wie hoch die \nKosten  heute  aufgelaufen  sind.  Hätte  das  Volk  den  Geldhahn  einmal \nzudrehen können, wäre dies wohl gar nicht erst passiert.  \nWir sind der Meinung, dass die Festsetzung des Steuerfusses durch das \nVolk – so, wie es in den Gemeinden vorgenommen wird – die Exekuti-\nve  zu  besonders  haushälterischem  Umgang  mit  den  Steuergeldern \nzwingt,  eine  Forderung,  die  wir  begrüssen.  Darum  stimmen  Sie  dieser \nVorlage und der Volksinitiative zu und schliessen Sie mit uns eine Lü-\ncke im direktdemokratischen System!  \n \n", "p": 59}, {"t": "Lukas  Briner  (FDP,  Uster):  Wenn  meinen  Vorredner  die  Argumente \nder Gegner mit Schrecken erfüllen, dann fürchte ich, nicht darum herum \nzu  kommen,  zu  seinem  Schrecken  noch  etwas  beizutragen.  Die  FDP-\nFraktion  ist  mit  der  Regierung  und  der  Mehrheit  der  WAK  der  Mei-\nnung,  die  Übergangsbestimmungen  seien  ungültig  zu  erklären  und  die \nInitiative zur Ablehnung zu empfehlen. \nDie  Ungültigerklärung  ist  schnell  begründet:  Die  Umsetzung  ist  nicht \nmehr  möglich.  Und  was  nicht  möglich  ist,  gehört  nicht  in  die  Verfas-\nsung.  \nAber das ist eher ein Detail, gemessen am Hauptthema, und das ist der \nInhalt dieser Initiative. Da ist daran zu erinnern, dass dieses Thema be-\nreits  im  Verfassungsrat  diskutiert  wurde  und  breiten  Raum  eingenom-\nmen  hat.  Es  scheint  uns  an  sich nicht nur nicht  sinnvoll, sondern auch \nnicht  sehr fair, wenn man diese Verfassungsübung schon gemacht hat, \njetzt  zentrale  Punkte  herauszugreifen  und  via  Kantonsrat und Volk di-\nrekt  zu  entscheiden,  bevor  die  Verfassung  endgültig  verabschiedet  ist. \nSchon aus diesem Grund, so glauben wir, ist es das falsche Forum. Und \nes  ist  selbstverständlich,  dass  die  Kantonsratsfraktion  der  FDP  keine \nandere  Haltung  einnimmt  als  die  Verfassungsratsfraktion  der  FDP  – \nnicht, weil einzelne Figuren identisch sind, sondern weil dieselbe Auf-\nfassung der Grundstruktur unseres Staats diesem Gedanken zu Gevatter \nsteht.  \nNun ist es tatsächlich so – das wurde bereits gesagt –, dass in den Ge-\nmeinden  –  jedenfalls  in  den  Gemeinden  ohne  Parlament  –  die Steuern \ndurch das Stimmvolk festgesetzt werden. Und es ist auch richtig, dass \nauf  Bundesebene  die  Steuern  in  der  Verfassung  festgeschrieben  sind. \nWo  ist  der  Unterschied?  Bei  den  Gemeinden  sorgt  der  Finanzaus-\ngleichsmechanismus,  verbunden  mit  der  Kantonsaufsicht,  dafür,  dass \neine  Gemeinde  jene  Steuern  auch  erheben  muss,  die  sie  braucht.  Sie \nkann  nicht  auf  Dauer  eine  Defizitwirtschaft  betreiben.  Beim  Bund  ist \ndas nicht so. Dafür ist es beim Bund so, dass die Ausgaben des Bundes \nkeinerlei Fremdbestimmung unterliegen. Das Parlament hat gegebener-\nmassen einen Rahmen der Einnahmen durch die Steuern in der Verfas-\nsung. Es ist aber – vorbehältlich der geregelten Referenden – selbst da-\nfür  verantwortlich,  kurz-,  mittel-  oder  langfristig  einen  ausgeglichenen \nHaushalt herbeizuführen.  \nBeim Kanton herrscht eine grosse Besonderheit: Wir sind in einer Zwi-\nschenposition.  Wir  sind  in  hohem  Masse  –  und  das  haben  wir  erlebt \nund  werden  es  mit  dem  neuen  Finanzhaushalt  auf  Bundesebene,  dem \nFinanzausgleich, erleben – fremdbestimmt. Nun muss man ja nicht hin-\ngehen und das Volk für dumm verkaufen. Man kann dies dem Volk so-\ngar als klug attestieren, wenn es sagt: «Das fehlte noch, wenn von Bern \nmit  einer  neuen  Attacke  auf  die  Kantone  –  auf  die so genannt reichen \nKantone  –  irgendetwas  verfügt  wird,  was  uns  hunderte  von  Millionen \nkostet! Da sagen wir Nein und erhöhen die Steuern deshalb nicht.» Re-\nsultat  dieses  vielleicht  nicht  dummen  Handelns  ist  einfach,  dass  die \nSchuldenlast des Kantons wieder ansteigt.  \nEs  ist  keineswegs  die  Auffassung  der  FDP  –  wie  es  Claudia  Balocco \nangetönt  hat  –  möglichst  schnell  die  Türe  zu  neuen  Steuererhöhungen \nzu öffnen. Das ist nicht unsere Absicht! Aber es ist die falsche Veran-\nstaltung,  im  Fall  eines  fremdbestimmten  Zwangs  die  Steuern  via  eine \nVerfassungsabstimmung  anheben  zu  müssen.  Dies  sind  die  Gründe, \nwelche uns veranlassen, uns gegen diese Volksinitiative auszusprechen. \n \n", "p": 60}, {"t": "Peter Reinhard (EVP, Kloten): Die EVP-Fraktion wird diese Initiative \nnicht unterstützen. Wir sind der Meinung – und da irrt Emil Manser –, \ndass  es  halt  nicht  so  einfach  ist  wie  bei  einer  Gemeinde.  In  einer  Ge-\nmeinde ist es so, dass die Exekutive gegenüber der Bevölkerung direkt \nverantwortlich ist und an der Gemeindeversammlung Rechenschaft ab-\nzugeben  hat.  Das  ist  beim  Kanton  nicht  so.  Es  ist  auch  nicht  so,  dass \nder Kanton immer über alle Einnahmen und Ausgaben selbst bestimmen \nkönnte, sondern es gibt da recht viel Fremdbestimmung vom Bund her. \nUnd wenn Sie jetzt die Steuern – selbstverständlich möchte jeder tiefe-\nre  Steuern  –  einfach  senken,  so  wissen  Sie  immer  noch  nicht,  ob  Sie \njetzt  eine  grössere  Verschuldung  oder  mehr  Einnahmen  generieren \nmöchten  und  was  Sie  damit  für  ein  Signal  geben  wollen.  Das  ist alles \nunklar,  und  was  unklar  ist,  sollte  nicht  einfach  zum  Gesetz  gemacht \nwerden. Daher lehnen wir diese Initiative einstimmig ab. \n \n", "p": 61}, {"t": "Regierungspräsident Christian Huber: Zur Übergangsbestimmung und \nihrer Teilungültigerklärung wollen wir uns nicht mehr äussern – Lukas \nBriner hat das Wesentliche bereits gesagt –, sondern nur noch kurz zur \nVolksinitiative Stellung nehmen: \nIm Grunde genommen ist es ja etwas paradox, wenn in der Verfassung \nfestgeschrieben  ist,  der  Staatssteuerfuss  dürfe  nicht  über  98  Prozent \nsein,  aber  das,  was  100  Prozent  sind,  steht  dann  im  Gesetz.  Das  geht \nsystematisch nicht recht auf. Ein zweiter Grund ist: Sie legen in Kennt-\nnis  aller  Informationen  mit  dem  Voranschlag  ein  Leistungspaket  und \nmit dem Steuerfuss auch den Preis fest, den Sie dafür zu bezahlen ge-\nwillt sind. Und das hat nichts damit zu tun, dass man dies dem Stimm-\nbürger  nicht  zutraue,  sich  hier  ebenfalls  einzuarbeiten.  Aber  ich  frage \nmich, wieso wir denn all diese Sachkommissionen haben, wieso wir ei-\nnen KEF haben, den Sie beinahe auswendig können, wieso Sie sich das \nganze Jahr hindurch mit dem Staatshaushalt, mit den einzelnen Ausga-\nben  und  Leistungen  beschäftigen,  wenn  Sie  dann  am  Schluss  sagen: \n«Aber die Preisfestsetzung überlassen wir dann dem Stimmbürger!» Ir-\ngendwo  geht das nicht so recht auf. Wie sollen die Stimmberechtigten \nüber  den  richtigen  Preis  befinden  können?  Diese  Informationen  haben \nSie! Und mit Dummheit oder damit, dem Stimmbürger etwas nicht zu-\nzutrauen,  hat  das  nichts  zu  tun,  sondern  mit  Aufgabenteilung  und  mit \nden Aufgaben, die Sie als Parlament eben haben.  \nEs  ist  bereits  und  zu  Recht  gesagt worden: Der Haushalt des Kantons \nist  weit  gehend  fremdbestimmt.  Ich  nehme  als  kurzes  und  einfaches \nBeispiel  die  Neugestaltung  des  Finanzausgleichs:  Diese  Neugestaltung \ndes Finanzausgleichs wird dem Kanton Zürich Mehraufwand von etwa \n300 Millionen Franken bescheren. Erklärtes Ziel der Neugestaltung des \nFinanzausgleichs ist eine wenn auch moderate Anhebung des Steuerfus-\nses in den finanzstarken Kantonen und eine ebenso moderate Senkung \ndes  Steuerfusses  in  den  finanzschwachen  Kantonen.  Die  Alternative \ndazu wäre eine materielle Steuerharmonisierung. Das wollen wir nicht. \nWenn  Sie  uns  verweigern,  diese  moderate  Steuererhöhung  vorzuneh-\nmen, um diese 300 Millionen zu kompensieren, dann sind wir zu Leis-\ntungsabbau  gezwungen.  Bei  jedem  exogenen,  also  fremdbestimmten \nMehraufwand  müssen  wir  Leistung  abbauen.  Aber  dann  stellt sich die \nFragen:  Was  ist,  wenn  das  Volk  diesem  Leistungsabbau  nicht  zu-\nstimmt?  Wir  müssen  ja  unter  Umständen  dem  Volk Gesetze vorlegen. \nWas ist, wenn das Volk diese Gesetze ablehnt, mit denen wir die Leis-\ntungen  abbauen?  Dann  ist  die  unvermeidliche  Folge  ein  Defizit  in  der \nStaatsrechnung. Und Sie wissen ja, was die Folge davon ist: Abnahme \nEigenkapital, Anstieg Verschuldung. Von dieser ganzen Systematik her \nist der Regierungsrat der Überzeugung, dass es der falsche Weg ist, den \nHöchstsatz für den Steuerfuss in der Verfassung festzusetzen. \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Ernst  Stocker:  Sie  haben  somit  die  Übergangsbestim-\nmung für ungültig erklärt.  \n \n", "p": 62}, {"t": "II. \n", "p": 62}, {"t": "", "p": 62}, {"t": "II.  Die  Volksinitiative  ohne  die  Übergangsbestimmung  untersteht  der \nVolksabstimmung und wird den Stimmberechtigten zur Annahme emp-\nfohlen.  \n \n", "p": 62}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  habe  das  Gefühl,  es  sei  bereits  alles \ngesagt. Wünscht noch jemand das Wort zu diesem Minderheitsantrag? \nDas ist nicht der Fall. \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "Ratspräsident  Ernst  Stocker:  Sie haben somit beschlossen, die Volks-\ninitiative zur Ablehnung zu empfehlen. Ich beantrage Ihnen, die Abfas-\nsung des beleuchtenden Berichts dem Regierungsrat zu übertragen. Sie \nsind damit einverstanden.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}]