["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "von Gentech-Weizen ..............................................  Seite 1625 \n  Erklärung von Inge Stutz-Wanner zur Nutzung \n", "der Insel Rheinau ..................................................  Seite 1625 \n  Erklärung von Urs Hany zum Entscheid des \n", "Migrationsamtes betreffend die Familie Rama-\ndani .......................................................................  Seite 1626 \n  Erklärung der EVP-Fraktion zum Konzert von \nMarilyn Manson am 30. November 2003 in Zü-\nrich  .......................................................................  Seite 1660 \n", "–  Begrüssung  der  Wädenswiler  Helferinnen  und  \n    Helfer des gesellschaftlichen Anlasses .......................  Seite 1641 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 1662 \n \n", "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt. \nIch bitte Sie, die Lautstärke Ihrer Gespräche doch ein bisschen zu dros-\nseln. \n \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Wir  fahren  weiter  und  kommen  zur  Be-\nhandlung der Rechenschaftsberichte der obersten kantonalen Gerichte. \nIch begrüsse zu diesen Traktanden die Präsidenten der Gerichte. Vom \nKassationsgericht:  Professor  Doktor  Moritz  Kuhn;  vom  Obergericht: \nLic.  Iur.  Remo  Bornatico;  vom  Verwaltungsgericht:  Doktor  Andreas \nKeiser;  vom  Sozialversicherungsgericht:  Doktor  Thomas  Faesi;  vom \nLandwirtschaftsgericht: Doktor Reinhold Schätzle.  \nIch heisse Sie herzlich willkommen im Ratsaal.  \nWir haben freie Debatte beschlossen. Eintreten auf das Geschäft ist ob-\nligatorisch.  \n \n \n", "", "", "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  Justizkommission \n(JUKO):  Für  die  Prüfung  der  Geschäftsberichte der obersten Gerichte \nhat  die  Justizkommission  auch  in  der  neuen  Legislaturperiode  am  be-\nwährten  Referentensystem  festgehalten.  Sämtliche  zu  beaufsichtigen-\nden  Gerichte  wurden  von den einzelnen Kommissionsmitgliedern visi-\ntiert.  Die  schriftlichen  Visitationsberichte  wurden  im  Anschluss  daran \nin der Kommission ausführlich diskutiert. Bevor nun die einzelnen Re-\nchenschaftsberichte  behandelt  werden,  möchte  ich  den  Kommissions-\nmitgliedern  für  die  engagierte  und  kollegiale  Zusammenarbeit  in  der \nneuen Zusammensetzung herzlich danken. Wir konnten bei verschiede-\nnen  Geschäften  feststellen,  wie  wertvoll  es  ist,  wenn  die  Erfahrung \nlangjähriger  und  die  kritischen  Fragen  neuer  Kommissionsmitglieder \nsich ergänzen.  \nMein  Dank  geht  ausserdem  im  Namen  der  Justizkommission  auch  in \ndiesem Jahr an die Gerichtsbehörden, welche uns jederzeit bereitwillig \nund  offen  über  ihre  Tätigkeiten  und  Anliegen  informiert  haben.  Dank \ngebührt auch Marion Wyss für ihre kompetente und engagierte Unter-\nstützung der Kommission.  \nRechenschaftsbericht 2002 des Kassationsgerichts des Kantons Zürich \nDie  Geschäftseingänge  haben  beim  Kassationsgericht  im  Berichtsjahr \nleicht zugenommen, nachdem im letzten Jahr ein geringer Rückgang zu \nverzeichnen  war.  Erneut  rückläufig  waren  im  Berichtsjahr  die  Erledi-\ngungen, welche bereits im Jahr 2001 zurückgegangen waren. Das Kas-\nsationsgericht führt diesen Rückgang insbesondere auf die Wechsel im \njuristischen Sekretariat und im Präsidium sowie im Bestand der Richter \nzurück.  Im  Berichtsjahr  übertrafen  die  Eingänge  die  Erledigungen,  so \ndass der Pendenzenstand per Ende des Jahres 2002 wieder das Niveau \nper Ende des Jahres 2000 erreichte. Auch im Berichtsjahr war das Kas-\nsationsgericht bemüht, schon länger pendente komplexe Verfahren zum \nAbschluss zu bringen. Leicht konnte auch die durchschnittliche Verfah-\nrensdauer der behandelten Geschäfte gesenkt werden.  \nDer  Prozentsatz  der vom Kassationsgericht gutgeheissenen Beschwer-\nden  insgesamt  blieb  praktisch  unverändert.  In  Zivilsachen  wurden  je-\ndoch etwas mehr und in Strafsachen etwas weniger Beschwerden gut-\ngeheissen. Leicht rückläufig war die Anzahl der Entscheide des Kassa-\ntionsgerichts,  welche  mit  staatsrechtlicher  Beschwerde  ans  Bundesge-\nricht  weitergezogen  wurden.  In  lediglich  fünf  von  58  Fällen  hat  das \nBundesgericht  die  staatsrechtlichen  Beschwerden  gutgeheissen.  Die \nhohe Qualität der Rechtsprechung des Kassationsgerichts ist denn auch \nganz unbestritten.  \nZu  Recht  hat  der  im Berichtsjahr neu gewählte Präsident des Kassati-\nonsgerichts,  Moritz  Kuhn,  in  der  Justizkommission  mehrfach  darauf \nhingewiesen, die ungewisse Zukunft des Kassationsgerichts habe intern \nimmer  wieder  Gespräche  bedingt.  Damit  hätten  Abgänge  im  juristi-\nschen  Sekretariat  auf  Grund  dieser  Unsicherheit  vermieden  werden \nkönnen.  \nAbschliessend  gebührt  dem  Kassationsgericht  und seinen Mitarbeiten-\nden  für  die  im  Berichtsjahr  geleistete  Arbeit  der  Dank  und  die  Aner-\nkennung der Justizkommission und des Kantonsrates. \nIn diesem Sinne beantragt die Justizkommission, den Rechenschaftsbe-\nricht 2002 des Kassationsgerichts zu genehmigen. \n \n", "", "", "", "", "", "", "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Der Rechen-\nschaftsbericht des Obergerichts erstreckt sich auf die Tätigkeit der ihm \nangegliederten Gerichte und Kommissionen sowie der unter seiner mit-\ntelbaren und unmittelbaren Aufsicht stehenden Behörden und Ämter.  \nZur  Geschäftslast  im  Einzelnen:  Sowohl  bei  den  Zivil-  und  Strafkam-\nmern  als  auch  bei  der  Anklagekammer  nahmen  die  Geschäfte  beim \nObergericht im Berichtsjahr zu. Während in Zivilsachen auch die Pen-\ndenzen  per  Ende  Berichtsjahr  leicht  anstiegen,  gingen  sie  in  Strafsa-\nchen  infolge  einer  höheren  Erledigungszahl  zurück.  Etwas  mehr  Ge-\nschäfte  als  im  Vorjahr  hatte  das  Gesamtobergericht  auch  im  Bereich \nder  Justizverwaltung  zu  behandeln.  Die  Verwaltungskommission  des \nObergerichts  erledigte  als  Folge  des  neuen  Bundesgesetzes  über  die \nFreizügigkeit der Anwältinnen und Anwälte weniger Geschäfte.  \nDurch  einen  ständigen  Wechsel  von Ab- und Zunahmen gekennzeich-\nnet ist die Entwicklung der Geschäftslast am Handelsgericht. Nach ei-\nner  markanten  Zunahme  im  Jahr  2001,  sank  die  Geschäftslast  im  Be-\nrichtsjahr leicht ab. Es konnte eine höhere Zahl von Verfahren erledigt \nwerden  und  die  Pendenzenzahl  per  Ende  2002  liegt  nun  wieder  tiefer \nals  per Ende 2000, also vor dem Anstieg der Geschäftslast. Nach wie \nvor hoch liegt beim Handelsgericht die Vergleichsquote.  \nDas Geschworenengericht startete mit einem tiefen Pendenzenstand in \ndas Berichtsjahr, verzeichnete in der Folge aber eine Zunahme bei den \nGeschäftseingängen.  Trotz  einer  gleich  bleibenden  Zahl  von  Sit-\nzungstagen gingen die Erledigungen etwas zurück, da insbesondere ein \nVerfahren  aussergewöhnlich  umfangreich war. Per Ende des Berichts-\njahres weist das Geschworenengericht acht pendente Verfahren aus.  \nDie ebenfalls der Aufsicht des Obergerichts unterstellten Bereiche No-\ntariate sowie Grundbuch- und Konkursämter wiesen im Berichtsjahr ei-\nne  Zunahme  der  Geschäftslast  aus,  wenn  auch  in  unterschiedlichem \nAusmass.  So  stieg  die  Geschäftslast  im  Immobilienbereich  nur  leicht, \nim  Konkursbereich  hingegen  wurden  9  Prozent  mehr  Verfahren  eröff-\nnet als im Vorjahr. Dabei ist vor allem die Zahl der Konkurseröffnun-\ngen  über  im  Handelsregister  eingetragene  Schuldner  gestiegen.  Diese \nVerfahren  sind  in  der  Regel  und  im  Vergleich  zu  den  anderen  an-\nspruchsvoller  und  verstärken  damit  die  steigende  Belastung,  welche \nsich aus der Zunahme der Verfahrenseingänge ergibt. Dem Geschäfts-\nbericht lässt sich jedoch entnehmen, die Zahl der Pendenzen gebe noch \nnicht zu Besorgnis Anlass.  \nBei  den  Bezirksgerichten  nahmen  die  Geschäftseingänge  –  mit  Aus-\nnahme  des  Arbeitsgerichts  Zürich  sowie  der  Einzelrichter  in  Strafsa-\nchen  –  zu,  zum  Teil  in  ziemlich  erheblichem  Umfang.  Nach  einem \nRückgang nahmen auch die Strafsachen an den Kollegialgerichten und \ndie  Haftrichtergeschäfte  wieder  zu.  Auch  im  Nachhinein  kann  der \nRückgang dieser Geschäftsbereiche nicht schlüssig erklärt werden. Er-\nheblich gesteigert werden konnten die Erledigungen insgesamt. Im Re-\nchenschaftsbericht  ist  festgehalten,  die  von  den  Bezirksgerichten  re-\ngelmässig durchgeführten unentgeltlichen Rechtsberatungen würden ei-\nne ständig steigende Zusatzbelastung darstellen. Die Justizkommission \nwird sich diesem Thema im nächsten Jahr vertieft annehmen.  \nIm Jahr 2001 hatte das Obergericht erstmals mit den Bezirksgerichten \nLeistungskontrakte abgeschlossen. Auch im Jahr 2002 wurden verbind-\nliche  Leistungskontrakte  ausgehandelt.  Da  die  Genehmigung  des Vor-\nanschlages 2002 erst im Frühling erfolgte, konnten laut Rechenschafts-\nbericht  die Leistungsvereinbarungen erst per Mitte Jahr abgeschlossen \nwerden. Die Leistungsindikatoren wurden unverändert beibehalten. Der \nLeistungsindikator  «Gesamtverfahrensdauer»,  welcher  pro  Geschäfts-\nkategorie einen Anteil der Erledigungen innert bestimmter Frist vorgibt, \nkonnte  mit  Ausnahme  der  Eheschutzverfahren  erfüllt  werden.  Bei  den \nIndikatoren  «Erledigungsquotienten»  zeigen  sich  unterschiedliche  Re-\nsultate; deren Aussagekraft wird im mehrjährigen Vergleich wohl noch \nzunehmen.  Die  Festlegung  aussagekräftiger  Leistungsindikatoren  ist  – \ndas  sind  wir  uns  alle  bewusst  –  auch  im  Bereich  der  Rechtspflege  si-\ncher  kein  leichtes  Unterfangen.  Die  Leistungsindikatoren  ermöglichen \naber vermehrt Quervergleiche zwischen den einzelnen Bezirksgerichten \nund tragen dazu bei, dass Abweichungen bei den erbrachten Leistungen \nerkannt werden können. Selbstverständlich können solche Abweichun-\ngen  ganz  unterschiedliche  Ursachen  haben  und  sind  differenziert  zu \nanalysieren. Seitens des Obergerichts wurde denn auch zutreffend fest-\ngehalten, trotz verbindlicher Leistungskontrakte seien die Einflussmög-\nlichkeiten der Aufsichtsbehörde beschränkt.  \nIn  ihrem  letztjährigen  Bericht  hat  die  Justizkommission  festgehalten, \ndie Bezirksgerichte hätten die Konsequenzen aus einer Verlagerung der \nGeschäftslast  –  die  hauptsächlich  auf  die  neuen  Zuständigkeiten  bei \nden Personenstands- und Familienrechtsprozessen zurückzuführen ist – \ngrossmehrheitlich  bereits  gezogen.  Bereits  in  diesem  Zusammenhang \nstellte  die  Justizkommission  fest,  dass  seitens  des  Obergerichts  die \nStruktur und die Organisation des Bezirksgerichts Zürich als nicht op-\ntimal  beurteilt  wird.  Die  Justizkommission  konnte  sich  aber  davon \nüberzeugen,  dass  das  Bezirksgericht  Zürich  –  auch  im  Vergleich  mit \nden  anderen  Gerichten  –  anerkanntermassen  sehr  gute  Arbeit  leistet. \nAuf  Grund  seiner  Grösse  erfordern  Anpassungen  in  der  Organisation \nund  der  Struktur  des  Gerichts  –  welche  die  Gesamtheit  aller  Richter \nselbst  festlegen  –  immer  eine  gewisse  Zeit.  Die  Justizkommission  als \nOberaufsichtsbehörde über die Justiz konnte aber auch befriedigt fest-\nstellen,  dass  seitens  des  Obergerichts  die  Entwicklungen  an  den  Be-\nzirksgerichten mit der gebotenen Aufmerksamkeit verfolgt werden. Das \nObergericht  nimmt  seine  Aufgaben  im  Bereich  der  Aufsicht  über  die \nBezirksgerichte  sowohl  mit  der  gebotenen Zurückhaltung als auch mit \nder geforderten Bestimmtheit wahr. Es kann sich bei der Wahrnehmung \nseiner Aufgaben – soweit notwendig und staatsrechtlich zulässig – der \nUnterstützung  durch  die  Justizkommission  sicher  sein.  Auf  Grund  der \ngeführten Gespräche sind wir überzeugt, dass ein allfälliger Reformbe-\ndarf  von  den  Präsidien  und  der  Verwaltungs-  beziehungsweise  Kanz-\nleikommission erkannt ist.  \nDie  Justizkommission  hat  Sie  im  letztjährigen  Bericht  über  die Schaf-\nfung einer zentralen Inkassostelle am Obergericht informiert. Diese hat \nsich  bewährt  und  derzeit  laufen  Abklärungen,  ob  und  inwieweit  eine \nZentralisierung  des  Rechnungswesens  ebenfalls  sinnvoll  sein  könnte. \nDie  Justizkommission  wird  auch  diese  Entwicklungen  und  Bemühun-\ngen interessiert weiterverfolgen.  \nDiejenigen  unter  Ihnen,  welche  sich  den  Rechenschaftsbericht  des \nObergerichts  zu  Gemüte  geführt  haben  –  Sie  lächeln  nicht  –,  konnten \nfeststellen,  dass  der  Aus-  und  Weiterbildung  bei  der  Berichterstattung \nviel Raum gegeben wurde. Die Justizkommission wurde vom Oberge-\nricht  über  seine Bemühungen in diesem Bereich laufend orientiert und \nbeurteilt diese nach wie vor als sinnvoll.  \nDie  Personalsituation  bei  den  kaufmännischen  sowie  den  juristischen \nMitarbeitenden  an  den  Bezirksgerichten  hat  sich  inzwischen  –  wohl \nauch  auf  Grund  der  herrschenden  Wirtschaftslage  –  erheblich  ent-\nspannt. Damit die Rechtspflege auch in Zukunft über gute Nachwuchs-\nkräfte  verfügt,  sind  die  von  den  Gerichten  erarbeiteten  Informationen \nüber  Einstieg,  Karriereverlauf  und  Möglichkeiten  in  der  Rechtspflege \nweiterhin sicher von grossem Nutzen.  \nIm Namen des Kantonsrates dankt die Justizkommission dem Oberge-\nricht  und  seinem  Präsidenten  Remo  Bornatico  für  die  ausgezeichnete, \nsehr kooperative und offene Zusammenarbeit und die erbrachten Leis-\ntungen.  Dieser  Dank  erstreckt  sich  ausdrücklich  auch  auf  die  dem \nObergericht angegliederten Gerichte und Kommissionen sowie der un-\nter  seiner  mittelbaren  und  unmittelbaren  Aufsicht  stehenden  Behörden \nund Ämter.  \nDie Justizkommission beantragt, den Rechenschaftsbericht des Oberge-\nrichts für das Jahr 2002 in diesem Sinne auch zu genehmigen. \n \n", "", "", "", "", "", "", "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Auch  am \nVerwaltungsgericht  ist  der  Geschäftsgang  von  wechselnden  Ab-  und \nZunahmen gekennzeichnet. Nachdem im letzten Berichtsjahr ein Rück-\ngang  der  Geschäftseingänge  zu  verzeichnen  gewesen  war,  gingen  im \nJahr 2002 rund 100 Fälle mehr ein. Bei einem Total von 689 Eingängen \nmacht diese Zunahme rund 15 Prozent aus. Die Erledigungen erreichten \nungefähr  das  Niveau  des  Vorjahres,  so  dass  die  Pendenzen  per  Ende \nJahr 2002 wieder eine höhere Anzahl erreichten und auch höher liegen \nals  per  Ende  2001.  Noch  einmal  signifikant  zugenommen  haben  die \nEingänge im Bereich Beschaffungswesen. Auch im Bereich des Steuer-\nrechts  wurde im Vergleich mit anderen Rechtsgebieten ein überdurch-\nschnittlicher Anstieg verzeichnet.  \nDie Justizkommission hat in ihrem letzten Bericht den Präsidenten des \nVerwaltungsgerichts mit den Worten zitiert, man habe sich Ende 2001 \nbeim  gegebenen  Personalbestand  im  Bereiche  des  optimalen  Arbeits-\nvorrates bewegt.  Dies scheint sich im Berichtsjahr in der Statistik zur \nVerfahrensdauer betreffend die erledigten Geschäfte niederzuschlagen. \nGegenüber dem Vorjahr ist eine Verkürzung der Verfahrensdauer fest-\nzustellen.  Nach  wie  vor  gering  ist  der  Anteil  der  Entscheide  des  Ver-\nwaltungsgerichts,  welche  mit  einem  Weiterzug  ans  Bundesgericht  er-\nfolgreich angefochten werden. Dies bestätigt die unvermindert qualita-\ntiv  hochstehenden  Leistungen  des  Gerichts  trotz  einer  steigenden  Ge-\nschäftslast.  \nDie  Justizkommission  dankt  dem  Verwaltungsgericht  und  seinen  Mit-\narbeitenden für die erbrachten Leistungen. \nDie  Justizkommission  beantragt  auch  hier  dem  Kantonsrat,  den  Re-\nchenschaftsbericht des Verwaltungsgerichts 2002 zu genehmigen. \n \n", "", "", "", "", "", "Gabriele Petri (Grüne, Zürich), Präsidentin der JUKO: Mit 2197 Fäl-\nlen erreichte das Sozialversicherungsgericht per Ende des Berichtsjah-\nres  den  tiefsten  Pendenzenbestand  seit  seinem  Bestehen  und  unter-\nschritt  damit  den  bereits  im  letzten  Berichtsjahr  erwähnten  Tiefstand \nnochmals. Infolge des über die letzten Jahre sehr erfolgreichen Penden-\nzenabbaus reduzierte das Sozialversicherungsgericht im Bereich des ju-\nristischen Sekretariats die Vollstellen von 40 auf 37. Diese Massnahme \nblieb  nicht  ohne  Auswirkungen  auf  die  Erledigungszahl  insgesamt, \nwelche  um  rund  12  Prozent  zurückging,  aber  die  eingegangenen  Ge-\nschäfte noch immer übertrifft. Die Eingänge selbst nahmen im Berichts-\njahr um rund 18 Prozent zu und liegen damit wieder auf dem Stand des \nJahres  2000.  Dem  Rechenschaftsbericht  des  Sozialversicherungsge-\nrichts konnten Sie entnehmen, dass die Eingänge vor allem in den Mo-\nnaten ab August 2002 zugenommen haben und dass mit Ausnahme der \nInvalidenversicherung  in  allen  Zweigen  des  Sozialversicherungsge-\nrichts  eine  Zunahme  gegenüber  dem  Vorjahr  festzustellen  war.  Die \ndurchschnittliche  Verfahrensdauer,  die  das  Sozialversicherungsgericht \nzu  Recht  als eines der wesentlichen Qualitätsmerkmale in der Rechts-\npflege  bezeichnet,  konnte  erneut  gesenkt  werden  und  liegt  derzeit  bei \n9,3 Monaten. Einen besonderen Akzent legte das Sozialversicherungs-\ngericht denn auch auf die Abarbeitung von älteren Fällen, was sich im \ndifferenzierten Statistikteil über die Verfahrensdauer entsprechend nie-\nderschlägt.  \nDas  Sozialversicherungsgericht  hatte  in  seinem  letztjährigen  Rechen-\nschaftsbericht mit einiger Besorgnis festgestellt, die Suche nach qualifi-\nziertem juristischen Personal habe sich in letzter Zeit als immer schwie-\nriger  erwiesen.  Diese  Situation  scheint  sich  inzwischen  etwas  verbes-\nsert  zu  haben,  kann  aber  noch  nicht  als  unproblematisch  bezeichnet \nwerden.  Das  vom  Sozialversicherungsgericht  im  Berichtsjahr  verab-\nschiedete Personalkonzept, auf welches die Justizkommission in ihrem \nletzten Bericht bereits hingewiesen hat, orientiert sich deshalb nicht nur \nam Leistungsauftrag der Rechtspflege, sondern auch an den Bedürfnis-\nsen  des  Personals  nach  einem  modernen  Arbeitsplatz  und  am  Bestre-\nben,  qualifiziertes  und  motiviertes  Personal  zu  erhalten.  Eine  solche \nAnstrengung und Ausrichtung befürwortet auch die Justizkommission.  \nIm  Laufe  des  Berichtsjahres  hat  auch  das  Sozialversicherungsgericht \nmit  dem  Obergericht  eine  Vereinbarung  zum  Inkasso  abgeschlossen. \nVerlustscheine  auf  Grund  nicht  oder  nur  schwer  einbringbarer  Forde-\nrungen werden nun vom Sozialversicherungsgericht an das Obergericht \nabgetreten. \nAbschliessend spricht die Justizkommission im Namen des Kantonsra-\ntes  dem  Sozialversicherungsgericht  und  seinen  Mitarbeitenden  ihren \nDank und ihre Anerkennung für die erbrachten Leistungen aus. \nDie Kommission beantragt, den Rechenschaftsbericht 2002 des Sozial-\nversicherungsgerichts zu genehmigen. \n \n", "", "", "", "", "", " \n", "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Beim  Land-\nwirtschaftsgericht,  welches  mit  einem  Pendenzenstand  von  einem  Fall \ndas  Berichtsjahr  begann,  gingen bis Ende 2002 fünf weitere Fälle ein. \nDrei dieser Fälle konnten noch im Berichtsjahr erledigt werden, wobei \nin  einem  Fall  eine  gütliche  Einigung  erzielt  werden  konnte.  Zwei  erst \nim  November  2002  eingegangene  Fälle  wurden  in  das  laufende  Jahr \nübertragen. Die Nettokosten des Landwirtschaftsgerichts erhöhten sich \nim Berichtsjahr nur leicht, nachdem die grundsätzlich sehr geringe Ge-\nschäftslast sich nur unwesentlich verändert hatte.  \nDie Zukunft des Landwirtschaftsgerichts ist eng mit dem Schicksal der \nneuen Zürcher Kantonsverfassung verknüpft. Videbimus  – wir werden \nsehen.  \nDie Justizkommission dankt dem Landwirtschaftsgericht im Namen des \nKantonsrates  für  die  umsichtige  Geschäftsführung  und  die  effiziente \nAbwicklung  seiner  Prozesse.  Wir  beantragen  auch  hier  dem  Rat  die \nGenehmigung des Jahresberichts 2002 des Landwirtschaftsgerichts. \n \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Ich verabschiede hiermit auch die Präsi-\ndenten der Gerichte und wünsche ihnen einen schönen Tag.  \n \n \n", "", "", "", "", "Gabriele Petri (Grüne, Zürich), Präsidentin der JUKO: Gemäss Para-\ngraf 49c Absatz 1 des Kantonsratsgesetzes ist die Justizkommission für \ndie  Prüfung  der  Geschäftsführung  nicht  nur  der  obersten  kantonalen \nGerichte,  sondern  auch  der  Strafverfolgungsbehörden,  die  der  Jus-\ntizdirektion  unterstehen,  zuständig.  Zudem  prüft  die  Justizkommission \nnach  Paragraf  49c  Absatz  2  des  Kantonsratsgesetzes  Beschwerden \nüber  die  Justizverwaltung,  die  durch  den  Regierungsrat  unterbreiteten \nBegnadigungsgesuche  und  weitere  ihr  zugewiesene  Geschäfte.  Hinge-\ngen liegt jetzt hier der Bericht in schriftlicher Form vor und Sie können \nmitlesen, wenn Sie das wollen. Gewisse Schwerpunkte werde ich noch \nmündlich setzen.  \nZu Ziffer 2: Aufsichtsbeschwerden und Ermächtigungsgesuche werden \nspeziell erwähnt. Möglicherweise sind sie auch von breiterem Interesse \nauch  hier im Publikum. Im Berichtsjahr hat die Justizkommission eine \nAufsichtsbeschwerde  entschieden.  In  acht  Fällen  wurden  schriftliche \nEingaben beantwortet, die zwar nicht als Aufsichtsbeschwerden entge-\ngen  genommen  werden  konnten, aber eine Reaktion gleichwohl recht-\nfertigten. Der Handlungsspielraum der JUKO ist auf Grund ihrer Kom-\npetenzen als Oberaufsichtsbehörde beschränkt und sie kann den Erwar-\ntungen  der  einzelnen  Bürger  und  Bürgerinnen,  die  sich  mit  ihren  kon-\nkreten  Anliegen  an  die  Aufsichtskommission  über  die  Justiz  wenden, \nnicht immer gerecht werden. Im Wissen um diese Problematik lud die \nJUKO den kantonalen Ombudsmann zu einer Sitzung ein und erörterte \nmit ihm eine optimalere Koordination der beiden Anlaufstellen, um den \nAnliegen  der  Bürger  und  Bürgerinnen  soweit  als  möglich  Rechnung \ntragen zu können. Das zu Ziffer 2. \nZu  Ziffer  3,  Prüfung  der  Geschäftsführung  der  Strafverfolgungsbehör-\nden:  Erst  nach  der  Neukonstituierung  der  Justizkommission  im  Juni \n2003  konnten  ihre  Mitglieder  mit  den  jährlichen  Visitationen  bei  den \neinzelnen  Amtsstellen  der  Strafverfolgungsbehörden  beginnen.  Dank \ndem  engagierten  Einsatz  der  Mitglieder  erfolgten  zahlreiche  Besuche \nund die Diskussion der zugehörigen Berichte so zeitig, dass bereits An-\nfang September 2003 ein auf den gewonnenen Erkenntnissen basieren-\nder Fragenkatalog mit Regierungsrat Markus Notter – er ist nicht hier – \nund weiteren Gästen aus der Justizdirektion ausführlich diskutiert wer-\nden konnte. Erwähnenswert hier: Strafverfolgung Erwachsene.  \nDie unter dem Arbeitstitel «Next step» umgesetzten Teile der Reorga-\nnisation der Strafverfolgungsbehörden traten am 1. Oktober 2001 in die \noperative Phase. Das Berichtsjahr 2002 war denn auch in erheblichem \nUmfang von den ersten Erfahrungen mit den neuen Strukturen geprägt. \nDie Justizkommission hielt in ihrem letzen Bericht fest, sie begrüsse ei-\nne  beförderliche  Behandlung im Kantonsrat der Vorlage 3845 (Teilre-\nvision der Strafprozessgesetzgebung), welche die hinreichende gesetz-\nliche  Grundlage  für  die  Reorganisation  enthält.  Der  Kantonsrat  –  Sie \nwissen das – hat der Vorlage inzwischen zugestimmt. Noch ausstehend \nist jedoch die mittels Behördenreferendum verlangte Volksabstimmung \nvom 30 November 2003. Der nicht abgeschlossene Gesetzgebungspro-\nzesses bedingt in gewissen Bereichen organisatorische Zwischenlösun-\ngen,  welche  die  Mitarbeitenden  fordern  und  zu  Unsicherheiten  sowie \nUnzufriedenheiten führen.  \nAuch die Geschäftseingänge haben im Berichtsjahr markant zugenom-\nmen.  Trotz  einem  erhöhten  Erledigungsvolumen  konnten  deshalb  die \nPendenzen  nicht  wie  geplant  abgebaut  werden.  Selbst  die  angestrebte \nVerbesserung  der  Altersstruktur  der  Pendenzen  wurde  nicht  in  allen \nBereichen  erreicht.  Die  Geschäftslast  wird  in  allen  Bereichen  als  sehr \nhoch  bezeichnet.  Dass  auch  der  Regierungsrat  sich  der  Belas-\ntungssituation bei den Strafverfolgungsbehörden sehr bewusst ist, zeigt \nsich insbesondere in seinem klaren Verzicht auf Massnahmen in diesem \nBereich im Rahmen des Sanierungsprogramms 2004. Vielen Dank! \nDie Justizkommission wird auch in Zukunft ein besonderes Augenmerk \nauf die andauernd hohe Geschäftslast und die damit einher gehende Be-\nlastungssituation bei den Mitarbeitenden haben.  \nZur  Jugendstrafrechtspflege:  Die  Entwicklungen  im  Bereich  der  Ju-\ngendstrafrechtspflege  präsentieren  sich  unverändert.  Eine  erneute  Zu-\nnahme der Geschäftseingänge führte trotz gesteigerter Fallerledigungen \nzu  einer  weiteren  Zunahme  der  Pendenzen  sowie  einer  weiteren  Ver-\nlängerung  der  durchschnittlichen  Untersuchungsdauer.  Die  Justizkom-\nmission  hatte  bereits  die  im  Oktober  2000  infolge  der  anhaltenden \nÜberlastung  angeordneten  besonderen  Massnahmen  wenig  erfreut  zur \nKenntnis genommen und festgehalten, der Verzicht auf mündliche Ein-\nvernahmen  sei  längerfristig  nicht  verantwortbar.  Der  Postulatsantwort \nkann nun entnommen werden, die Belastung der Jugendanwaltschaften \nhabe  trotz  der erwähnten Verfahrensvereinfachungen weiter zugenom-\nmen.  Im  Gespräch  mit  der  JUKO  lokalisierte  Regierungsrat  Markus \nNotter  denn  auch  im  Bereich  der  Jugendstrafrechtspflege  den  drin-\ngendsten Handlungsbedarf hinsichtlich der personellen Ressourcen. Die \nJustizkommission  kann  sich  unter  Berücksichtigung  sämtlicher  bei  ihr \nangelangten Rückmeldungen dieser Prioritätensetzung anschliessen und \nwird sich dem Thema in der nächsten Berichtsperiode erneut besonders \nannehmen.  \nZusammenfassend  kann  festgehalten  werden,  dass  die  Geschäftslast \nsowie die Effizienz der in einem schwierigen Umfeld sehr gut arbeiten-\nden  Strafverfolgungsbehörden  auch  in den kommenden Jahren mit der \ngebotenen  Aufmerksamkeit  und  der  entsprechenden  Unterstützung  zu \nverfolgen sein wird.  \nIn diesem Sinne beantragt die JUKO, der Geschäftsbericht des Regie-\nrungsrates  sei  in  den  Bereichen  Strafverfolgung  Erwachsene  und  Ju-\ngendstrafrechtspflege zu genehmigen.  \n \n", "", "", "", "", "", "", "", "Markus  Mendelin  (SP,  Opfikon),  Präsident  der  Geschäftsprüfungs-\nkommission  (GPK):  Im  Berichtsjahr  traf  sich  die  Geschäftsprüfungs-\nkommission zu 35 Sitzungen bis und mit 18. September 2003. Im Zent-\nrum standen dabei Ende und Anfang der Legislatur. Da der Geschäfts-\nbericht 2002 des Regierungsrates erst Ende April 2003 zugestellt wer-\nden  konnte,  war  absehbar,  dass  die  neu  konstituierte  GPK  aus  zeitli-\nchen  Gründen  nicht  in  der  Lage  sein  würde,  den  Geschäftsbericht  in \nder üblichen Art und Weise noch vor den Sommerferien zu behandeln. \nDie  alte  GPK  beschloss  deshalb,  die  diesjährigen  Besprechungen  mit \nden  Direktionen  noch  in  der  alten  Legislatur  durchzuführen.  Gegen-\nstand  dieser  Besprechungen  bildeten  pendente  Geschäfte  und  weitere \nAbklärungen,  die  die  GPK  in  der  vergangenen  Legislatur  und  insbe-\nsondere im vergangenen Berichtsjahr vorgenommen hatte. Die Resulta-\nte  dieser  Besprechungen  flossen  denn  auch  schwergewichtig  in  den \ndiesjährigen Tätigkeitsbericht der Geschäftsprüfungskommission ein.  \nIn  diesem  Zusammenhang  gilt  ein  besonderer  Dank  Annelies  Schnei-\nder-Schatz,  die  als  langjähriges  Mitglied  der  GPK diese in der letzten \nLegislatur  mit  viel  Umsicht  geleitet  hat.  Ihr  Einsatz  für  die  GPK  war \npflichtbewusst  und  vorbildlich.  Der  Dank  gilt  auch  allen  andern  Mit-\ngliedern der Geschäftsprüfungskommission für ihre grosse Arbeit.  \nIch nehme zu einzelnen Punkten des Geschäftsberichts spezifisch noch \nStellung.  \nZu den Beschwerden aus der Bevölkerung: Zu den Aufgaben der GPK \nzählt  die  Bearbeitung  von  Beschwerden  aus der Bevölkerung, die den \nRegierungsrat und die kantonale Verwaltung betreffen. Im Berichtsjahr \nbehandelte die GPK 13 Beschwerden, davon konnten elf erledigt wer-\nden. Da in diesem Bereich besonders schützenswerte Daten vorliegen, \nverzichtet die GPK wie in den früheren Jahren auf eine detaillierte Be-\nrichterstattung, um dem Datenschutz gerecht zu werden. Der GPK fällt \naber auf, dass diese Beschwerden vermehrt komplexe Sachverhalte um-\nfassen.  In  der  Regel  weisen  die  Eingaben  eine  längere  Vorgeschichte \nauf und die Einreicherinnen und Einreicher erhoffen sich von der GPK \nkonkrete Hilfe für ihre Probleme. Hie und da sehen sich die GPK und \nauch  die  Verwaltung  mit  renitenten  Beschwerdeführern  konfrontiert, \nwelche unter Umständen auch verschiedene Abteilungen in verschiede-\nnen Direktionen über alle Massen hinaus beschäftigen können.  \nAn  dieser  Stelle möchte ich für die GPK aufzeigen, dass sie zwar mit \nder Oberaufsicht über den Regierungsrat und die kantonale Verwaltung \nbeauftragt  ist.  Oberaufsicht  bedeutet  indessen  nicht  durchgreifende \nAufsicht.  So  kann  sich  die  GPK  nicht  in  einzelne  Verfahren  einmi-\nschen, insbesondere dort, wo den Beteiligten in Verfahren Rechtsmittel \nzur  Verfügung  stehen.  Oberaufsicht  bedeutet  somit  für  die  GPK  die \nPrüfung  der  Verwaltungstätigkeit  im  Allgemeinen,  was  nicht  aus-\nschliesst,  dass  sie  auch  einzelnen  Anzeigen  und  Beschwerden  nach-\ngeht,  soweit  das  im  Rahmen  der  Oberaufsicht  als  geraten  erscheint. \nDann aber hat die GPK diese in grösserem Zusammenhang zu werten; \neine  umfassende  Überprüfung  konkreter  Einzelfälle  wie  in  einem  ge-\nrichtlichen Verfahren findet nicht statt.  \nZur  Zusammenarbeit  mit  dem  Regierungsrat  und  der  kantonalen  Ver-\nwaltung:  Wie  in früheren Berichten ist es der GPK ein Anliegen, dem \nRegierungsrat und der kantonalen Verwaltung zu danken. Dieser Dank \ngilt  in  diesem  Jahr  besonders  dem  zurückgetretenen  Regierungsrat \nErnst Buschor, der in den letzten Jahren durch sein Wirken Regierung \nund  Verwaltung  stark  mitgeprägt  hat.  Regelmässig  war  er Gast in der \nGPK  und  berichtete  über  laufende  Reformprojekte  oder  beantwortete \nFragen  zur  Bildungsdirektion.  Es  ist  zu  hoffen,  dass  mit  seinem  Aus-\nscheiden die angelaufenen Reformen nicht im Sande verlaufen. Die Zu-\nsammenarbeit aller Direktionen mit der GPK auch in heiklen Fällen war \nzudem stets zeitgerecht. Die offenen Fragen wurden jeweils umfassend \nbeantwortet und die angeforderten Unterlagen stets zur Verfügung ge-\nstellt.  \nBasierend auf der Gewaltenteilung sind dem Kantons- und dem Regie-\nrungsrat Aufgaben und Rollen zugeordnet. Der GPK obliegt die Rolle, \ndass  Regierung  und  Verwaltung  ihre  Kompetenzen  und  die  ihnen  zu-\ngewiesenen Aufgaben innerhalb dieses Systems ordnungsgemäss wahr-\nnehmen. Dabei geht es der GPK nicht in erster Linie darum, festgestell-\nte Mängel zu rügen, anzuprangern und an die grosse Glocke zu hängen. \nVielmehr  will  sie  diese  unter  Mitwirkung  der  beteiligten  Amtsstellen \noffenlegen und gemeinsam nach geeigneten Lösungen suchen. Das be-\ndingt ein gegenseitiges Vertrauensverhältnis und transparente Abläufe. \nDas ist im Moment in hohem Masse vorhanden.  \nEine  kurze  Anmerkung  zu  den  Querschnittsbereichen:  Ein  besonderes \nAugenmerk legt die GPK jeweils auf die Querschnittaufgaben innerhalb \nder kantonalen Verwaltung. Im Berichtsjahr nahm sie spezielle Abklä-\nrungen zum Funktionsbereich Informatik und dem Personalbereich vor. \nTendenziell muss festgestellt werden, dass die Direktionsgliederung ei-\nne  effiziente  und  wirkungsvolle  Abwicklung  der  Querschnittaufgaben \nnatürlicherweise  eher  erschwert.  Die  GPK  legt  den  Direktionen  nahe, \nwo  immer  möglich  zu  Gunsten  von  übergreifenden  Instrumenten  und \nLösungen auf eigene Massnahmen im eigenen Gärtchen zu verzichten. \nWünschenswert  wäre,  wenn  Regierung  und  Verwaltung  bei  ausserge-\nwöhnlichen  Vorkommnissen  die  GPK  vermehrt  direkt  orientieren  und \ndies nicht erst auf Rückfrage der GPK geschieht.  \nDie  Geschäftsprüfungskommission  hofft  auch  in  der  neuen  Legislatur \nauf einen konstruktiven Dialog und eine gute Zusammenarbeit mit Re-\ngierung und Verwaltung. Dabei soll die Vertrauensbildung sowohl nach \ninnen wie nach aussen noch mehr im Zentrum stehen. Besten Dank.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  spreche  über  die \nQuerschnittaufgaben des Regierungsrates; das ist die Gesamtevaluation \nwif!. Die Reform hat 1995 gestartet. Das Grundziel der wirkungsorien-\ntierten Verwaltungsführung ist, für die eingesetzten öffentlichen Gelder \neine möglichst hohe Wirksamkeit zu erreichen. Die Steuerungsfähigkeit \nder  staatlichen  Tätigkeit soll erhöht, die Leistungserbringung vermehrt \nauf  die  Bürger-  und  Kundenbedürfnisse  ausgerichtet  sowie  die  Effizi-\nenz und Wirtschaftlichkeit sollen verbessert werden. Mit der Gesamte-\nvaluation wif! wurde untersucht, wie weit die Ziele erreicht wurden und \nwo noch Verbesserungspotenzial vorhanden ist.  \nDer  Bericht  kommt  zum  Schluss,  dass  die  hier  oben  erwähnten  Ziele \ninsgesamt  knapp  erreicht  wurden.  Es  wurden  20  Empfehlungen  zur \nAusschöpfung des Verbesserungspotenzials vorgeschlagen. Der Regie-\nrungsrat nahm von diesem Schlussbericht Kenntnis und beurteilt die Er-\nfahrungen als erfolgreich. Der Regierungsrat zeigt in seinem Schlussbe-\nricht  Handlungsfelder  auf  für  eine  weitere  Verwaltungsentwicklung. \nAls  prioritäre  Reformbereiche  wurden  Benchmarking,  Qualitätsma-\nnagement und e-Government bezeichnet, da diesen eine Schlüsselfunk-\ntion bei der Verwaltungsentwicklung zukommen würde, um nur einige \nzu  nennen.  Auch  die  Verbesserung  der  Darstellung  des  Haushaltes  in \nZusammenarbeit mit dem Kantonsrat wurde erwähnt. Der Regierungs-\nrat hält fest, dass die Einführung der wirkungsorientierten Verwaltungs-\nführung  ein  Prozess  ist  und  dass  der  Kulturwandel  Zeit  braucht.  In-\nstrumente  sind  schneller  geschaffen  als  eine  Kultur,  die  zu  diesen  In-\nstrumenten passt.  \nDer Evaluationsbericht wie auch der Schlussbericht des Regierungsra-\ntes  wurden  der  GPK  vorgestellt.  Die  GPK  nahm  davon  zustimmend \nKenntnis,  denn  die  Berichte  stellen  für  die  Verwaltungsentwicklung \nwichtige  Grundlagen  dar.  Auch  die  GPK  wird  in  den  nächsten  Jahren \nbei der Ausübung ihrer Aufsichtstätigkeit auf diese Grundlagen zurück-\ngreifen.  Sie  hätte  es  begrüsst,  wenn  der  Regierungsrat  in  seinem \nSchlussbericht  verbindlichere  Prioritätenfestlegungen  und  Planungs-\nschritte für die Umsetzung, inklusive Massnahmen, aufgezeigt hätte.  \n \n", "Othmar  Kern  (SVP,  Bülach):  Ich  spreche  zum  Abschnitt  «Amt  für \nLandschaft  und  Natur»  auf Seite 17. Darin steht, dass der Kanton vor \nallem  die  eidgenössische  Landwirtschaftspolitik  umsetzen  müsse  und \nder  kantonale  Spielraum  relativ  klein  sei.  Gerade  deshalb  sollte  sich \nunser Volkswirtschaftsdirektor Ruedi Jeker vermehrt bemühen, an den \nTagungen der kantonalen Volkswirtschaftsdirektoren teilzunehmen. An \ndiesen  Tagungen  werden  vielfach  wichtige  Beschlüsse  zur  Landwirt-\nschaftspolitik gefasst, die nachher wiederum in die Landwirtschaftspo-\nlitik  des  Bundes  einfliessen.  Wir  Bauern  wären  unserem  Volkswirt-\nschaftsdirektor  Ruedi  Jeker  dankbar,  wenn  er  sich  mit  aller  Kraft  für \ndie Anliegen der Landwirtschaft im Kanton Zürich auch in Zukunft voll \neinsetzen  würde.  Für  seinen  Einsatz  möchte  ich  Regierungsrat  Ruedi \nJeker schon jetzt zum Voraus danken.  \n \n", "Heinrich  Wuhrmann  (SVP,  Dübendorf):  Auch  meinerseits  möchte  ich \nder  Regierung  für  die  gute  und  offene  Zusammenarbeit  danken.  Die \nArbeit  der  GPK  –  mehrheitlich  rückblickend  in  die  Vergangenheit  – \nbewegt sich nachher im operativen Bereich der Regierung, was für sie \nnicht  unbedingt  erbauend  ist.  Trotzdem  empfinde  ich  diese  Arbeit  als \nwichtig  und  notwendig.  Aus  Anregungen,  Anfragen  und  eingereichten \nPostulaten  meine  ich  zu  entnehmen,  dass  manchmal  eine gewisse Un-\nzufriedenheit  von  einigen  Parlamentariern  zu  spüren  ist,  ebenso  die \nEmpfindung,  dass  Handlungen  der  Regierung  –  aus  welchen  Gründen \nauch immer – nicht immer den Vorstellungen des Parlamentes entspre-\nchen.  Auch  wenn  viele  Entscheide  durch  Sachzwang  bestimmt  sind, \nkann ich mir vorstellen, dass oftmals der vorhandene Spielraum einsei-\ntig ausgelegt wird. Das Sprichwort «Jedem Recht getan, ist eine Sache, \ndie  niemand  kann»  trifft  in  der  Regierungsarbeit  sicher  zu.  Trotzdem \nmöchte  ich  die  Regierung  bitten,  den  Willen  des Parlamentes und des \nVolkes in allen Belangen zu respektieren und nach Möglichkeit umzu-\nsetzen.  \n \n", "Walter Müller (SVP, Pfungen): Bei der Bildungsdirektion hat die GPK \nin  der  vergangenen  Legislatur vor allem die Resultate der Lehrerbeur-\nteilung genauer angeschaut. Diese Resultate hat die GPK kritisch ana-\nlysiert.  Erstaunt  haben  wir  innerhalb  der  GPK  zur  Kenntnis  nehmen \nmüssen,  dass  die  Mehrheit  der  Lehrerinnen  und  Lehrer  dem  Konzept \nder  Mitarbeiterbeurteilung  nach  wie  vor  skeptisch  und  ablehnend  ge-\ngenüber steht. Auch der zeitliche Aufwand für die Beurteilung der Leh-\nrerinnen und Lehrer muss unserem Milizsystem besser angepasst wer-\nden.  Wir  sind  erfreut,  dass  die  Bildungsdirektion  entsprechende  Ver-\nbesserungen am Beurteilungssystem vornehmen will.  \nZum  Volksschulgesetz:  Beim  neuen  Volksschulgesetz  erkundigte  sich \ndie  GPK  nach  den  möglichen  Gründen  für  die  Ablehnung  durch  das \nVolk und kritisierte die mangelnden Alternativszenarien für den Fall ei-\nner Ablehnung. Vor allem bei den Gemeinden war eine grosse Verun-\nsicherung  über  die  Zukunft  der  Volksschule  zu  spüren,  insbesondere \nfür  die  verschiedenen  Projekte  und  Schulversuche  wie  QUIMS,  TaV \nund  die  neue  Schulaufsicht.  Die  GPK  ersucht  die  Bildungsdirektion, \ndiesem  Umstand  vermehrt  Rechnung  zu  tragen  und  die  Schulgemein-\nden  rasch und umfassend zu informieren. Dieser Empfehlung wird die \nRegierung Rechnung tragen.  \n \n", "Romana  Leuzinger  (SP,  Zürich):  Eine  Bemerkung  zur  Gesundheitsdi-\nrektion,  und  zwar  zum  Leistungsabbau  im  Gesundheitswesen,  in  der \nGesundheitsversorgung:  Der  Regierungsrat  weist  darauf  hin,  dass  im \nZuge  der  Sparmassnahmen  Abstriche  im  Qualitätsbereich  unumgäng-\nlich sind. Diese Aussage klingt relativ harmlos. Sie ist jedoch um eini-\nges bedrohlicher und gefährlicher als sie hier so daherkommt und als es \nden Anschein hat. Qualität ist ja definiert als möglichst hohe Überein-\nstimmung  zwischen  der  Erwartung  der  Kundinnen  und  Kunden  bezie-\nhungsweise  der  Patientinnen  und  Patienten  und  dem  Angebot  der \nDienstleistungen. In den letzten Jahren wurden in den allermeisten Be-\nreichen der öffentlichen Verwaltung die Qualitätsförderung, die Quali-\ntätsentwicklung  und  ganz  besonders  die  Qualitätssicherung  gross  ge-\nschrieben.  Es  war  Ehrensache,  dass  man  sich  punkto  Qualität  nichts \nnachsagen liess. Der Qualitätsbegriff erschien in jedem Leitbild, in je-\nder  Broschüre,  in  jedem  Tätigkeitsbericht.  Plötzlich  scheint  Qualität \nwieder  marginal  zu  werden.  Wir  können  uns  Qualität  nicht  mehr  leis-\nten, zumindest hohe Qualität. Dies ist die Logik des Sparens. Die Ge-\nsundheitsdirektion  hat  vor  wenigen  Tagen einen Kick-off der Interdis-\nziplinären  Arbeitsgruppen  zur  Effizienzsteigerung  und  zum Abbau der \nQualitätsstandards ins Leben gerufen. Bis jetzt ist für uns vollkommen \nunklar: Geht es um einen Abbau in der Dienstleistungsqualität? Geht es \num  einen  Abbau  in  der  Beziehungsqualität,  in  der  Hotellerie  oder  wo \nauch immer? Es wird dem Parlament nicht erspart bleiben, sich intensiv \nmit  diesem  Plan  auseinanderzusetzen  und  eine  öffentliche  Diskussion \nüber  die  Folgen  des  Qualitätsabbaus  im  Rahmen  des  Sanierungspro-\ngramms zu führen.  \n \n", "Nancy Bolleter-Malcom (EVP, Seuzach): Im Rahmen der ordentlichen \nAufsichtsaufgabe der GPK hat sich die Subkommission Universität mit \nPersonalfragen  an  der  Universität  befasst.  Veranlassung  waren  ver-\nschiedene  Fragen,  Hinweise  und  Kritik  unter  anderem  auch  von Rats-\nmitgliedern.  Wir  haben  schriftlich  darüber  berichtet,  aber  ich  möchte \nkurz  Folgendes  ergänzen:  Die  Verantwortlichen  der  Personalabteilung \nsind  bemüht,  die  Kontakte  zu  den  Fakultäten  auszubauen  und  zu  ver-\nbessern.  In  der  Unizeitschrift  wurde  vom  guten  Anfang  der  Einfüh-\nrungsinformation  für  alle  neu  Eintretenden  berichtet.  Dies  wird  sicher \nhilfreich  sein,  um  die  Personalabteilung  weiter  bekannt  zu  machen. \nHilfreich  war  das  Gespräch  mit  den  Verantwortlichen  der  Personal-\nkommission,  die  sowohl  als  Konsultativorgan  auf  dem  Gebiet  Perso-\nnalpolitik  als  auch  als  Schlichtungsstelle  für  die Angestellten der Uni-\nversität  dient.  Wir  sind  überzeugt,  dass  ihre  Unabhängigkeit  gewähr-\nleistet  ist.  Es  ist  richtig,  dass  sie  keine  anonyme  Kritik  beinhaltet  und \ndass sie immer alle Beteiligten oder Betroffenen anhört.  \nDie  EVP  nimmt  Kenntnis  sowohl  vom  Geschäftsbericht  des  Regie-\nrungsrates  als  auch  vom  Tätigkeitsbericht  der  GPK  und  wird  die  Be-\nrichte genehmigen. Als Mitglied der GPK möchte auch ich danken für \ndie offenen Gespräche mit Mitgliedern der Regierung und der Verwal-\ntung.  \n \n", "", "", "", "", "Ratspräsident Ernst Stocker: Zu diesem Geschäft freut es mich, die ge-\nsamte Regierung hier im Ratsaal zu begrüssen.  \nEintreten ist obligatorisch, wir haben freie Debatte beschlossen. \n \n", "Markus  Mendelin  (SP,  Opfikon),  Präsident  der  Geschäftsprüfungs-\nkommission  (GPK):  Die  Geschäftsprüfungskommission  und  die  Jus-\ntizkommission  haben  den  Geschäftsbericht  des  Regierungsrates  or-\ndentlich geprüft. GPK und JUKO beantragen dem Kantonsrat, den Ge-\nschäftsbericht des Regierungsrates für das Jahr 2002 zu genehmigen.  \nDie GPK hat ferner die im Geschäftsbericht des Regierungsrates aufge-\nführten  Abschreibungsanträge  zu  überwiesenen  Vorstössen  zu  prüfen. \nDas  Kantonsratsgesetz  sieht  diese  ausserordentliche  Form  der  Ab-\nschreibung vor. Sie ist jedoch nur dort angezeigt, wo parlamentarische \nVorstösse inzwischen an Aktualität verloren haben oder bereits auf an-\nderem Weg durch den Regierungsrat erfüllt worden sind und dem Ab-\nschreibungsantrag  keine  Opposition  erwächst.  In  der  Regel  sollte  ein \nAbschreibungsantrag jedoch auf dem ordentlichen Weg, das heisst mit \nseparater  Vorlage,  gestellt  werden.  Wählt  der  Regierungsrat  die  aus-\nserordentliche  Form  der  Abschreibung  über  den  Geschäftsbericht,  so \nkann  der  Kantonsrat  seine  Zustimmung  verweigern  und  stattdessen \nvom Regierungsrat die ordentliche Behandlung verlangen.  \nÜbereinstimmend  mit  dem  Antrag  des  Regierungsrates  empfiehlt  die \nGPK  dem  Kantonsrat  die  Abschreibung  der  unter  Dispositiv  Ziffer  II \naufgeführten Vorstösse.  \nNachdem sich der Einreicher des Postulates 352/2000 betreffend Auf-\nrechterhaltung der Kapazität der Stadtzürcher Verkehrsachsen mit dem \nAbschreibungsantrag  im  Geschäftsbericht  nicht  einverstanden  erklärt \nhatte, lud die GPK ihn sowie Baudirektorin Dorothée Fierz an eine ge-\nmeinsame Besprechung ein. Dabei ergab sich, dass das Postulat durch \nden Entscheid des Stadtrates von Zürich ausgelöst wurde, wonach die \nStimmbevölkerung über einen Kredit von 24 Millionen Franken zu be-\nschliessen  hätte  und  zu  breite  und  zu  schnell  befahrene  Hauptstrassen \nin der Stadt Zürich zu redimensionieren seien. Dieser Kredit stellte ei-\nnen  Gegenvorschlag  zur  Volksinitiative  «Hauptstrassen  zum  Leben» \ndar.  In  der  Folge  wurden  sowohl  die  Volksinitiative  als  auch  der  Ge-\ngenvorschlag  des  Stadtrates  zurückgezogen.  Damit  fehlt  dem  Postulat \ndie Grundlage, und die Aktualität ist nicht mehr gegeben. Die Voraus-\nsetzungen  zur  Abschreibung  des  Vorstosses  im  Geschäftsbericht  sind \nerfüllt.  \nNachdem sich auch der Einreicher des Postulates 366/2000 betreffend \nVerkehrsproblematik  in  Uster  mit  dem  Abschreibungsantrag  im  Ge-\nschäftsbericht nicht einverstanden erklärt hatte, wurde er zusammen mit \nBaudirektorin Dorothée Fierz zu einer gemeinsamen Besprechung ein-\ngeladen.  Dabei  ergab  sich,  dass  die  Baudirektion  gegenwärtig  an  der \nErarbeitung  eines  Gesamtprojektes  zur  Lösung  der  Verkehrsprobleme \nin Uster ist. Gemäss den Ausführungen der Baudirektorin nimmt dieses \nGesamtprojekt  auch  die  Anliegen  des  Postulates  auf.  Zudem  sei  eine \nEtappierung bei der Umsetzung des Gesamtprojektes im Sinne des Pos-\ntulates denkbar. Unter diesen Voraussetzungen erklärte sich der Postu-\nlant  mit  der  Abschreibung  im  Geschäftsbericht  einverstanden.  Damit \nsteht einer Abschreibung des Postulates nichts im Wege.  \nMit Schreiben vom 25. Juli 2003 teilt die Volkswirtschaftsdirektion der \nGPK mit, dass der Regierungsrat an seiner Sitzung vom 23. Juli 2003 \nzu diesem dringlichen Postulat in einer eigenen Vorlage mit Bericht und \nAntrag  an  den  Kantonsrat  Stellung  genommen  hat.  Dieser  Abschrei-\nbungsantrag zum Postulat 199/2002, fehlende Grundlagen zu  dem Be-\ntriebskonzeptvarianten  des  Flughafens  Zürich,  ist  im  Geschäftsbericht \nirrtümlich erfolgt.  \nDie  GPK  überwacht  zudem  die  Einhaltung  der Fristen im Zusammen-\nhang mit überwiesenen Vorstössen. Im Berichtsjahr stellt sie fest, dass \nder  Regierungsrat  in  der  Regel  zu  den  überwiesenen Vorstössen frist-\ngerechte Berichterstattung tätigt. Gleiches gilt für die Gesuche um Fris-\nterstreckung. In früheren Jahren erwähnt, bestanden zwischen dem Re-\ngierungsrat  und  der  GPK  unterschiedliche  Ansichten  betreffend  der \nFristenwahrung,  insbesondere  auch  bei  Vorstössen,  deren  Abschrei-\nbung im Geschäftsbericht beantragt wurde. Mit der Änderung der Arti-\nkel  18  und  24  des  Kantonsratsgesetzes,  die  vom  Kantonsrat  am  19. \nMai  2003  verabschiedet  und  auf  den  1.  August  2003  in  Kraft  gesetzt \nwurden, konnten diese Differenzen bereinigt werden.  \nIch  bitte  Sie  namens  der  Geschäftsprüfungskommission,  den  Ge-\nschäftsbericht  des  Regierungsrates  für  das  Jahr  2002  zu  genehmigen \nund die beinhalteten Vorstösse als erledigt abzuschreiben.  \n \n", " \n", "", "I.  \nRegierungsrat; Seiten 6 bis 23 \nKeine Bemerkungen; genehmigt.  \n \n", "Staatskanzlei, Seiten 24 bis 35 \nMarkus  Mendelin  (SP,  Opfikon),  Präsident  der  GPK:  Die  GPK  be-\nschäftigte  sich  bereits  im  vorausgegangenen  Jahr  mit  der  unbefriedi-\ngenden Situation der Rekursabteilung und ersuchte den Regierungsrat, \nmit  geeigneten  Massnahmen  eine  Verbesserung  herbeizuführen.  Trotz \nStellenerhöhung  und  positiver  Anzeichen  Mitte  Jahr  konnte  auch  per \nEnde  2002  keine  befriedigende  Bilanz  gezogen  werden.  Die  GPK  er-\nwartet,  dass  die  geplanten  Massnahmen  unverzüglich  umgesetzt  wer-\nden und zu einer deutlichen Verbesserung in der Rekursabteilung füh-\nren.  Über  allfällige  Verzögerungen  wünscht  die  GPK  raschmöglichst \norientiert zu werden.  \n \n", "Direktion der Justiz und des Innern, Seiten 36 bis 75, \nDirektion für Soziales und Sicherheit, Seiten 76 bis 105 \nKeine Bemerkungen; genehmigt.  \n \n", "Finanzdirektion, Seiten 106 bis 133 \nGermain  Mittaz  (CVP,  Dietikon):  Ich  habe  eine  Feststellung  zu  Seite \n113,  Beamtenversicherungskasse  (BVK):  Die  Feststellung  betrifft  die \nEntwicklung  der Invalidenrenten. Es ist beängstigend. Wir haben wie-\nder  einmal  9  Prozent  mehr  solche  Rentner  als im Vorjahr. Wenn man \ndie  gesamte  Statistik  anschaut,  sieht  man,  dass  die  Entwicklung  nicht \nso  gross ist. Mir macht das sehr Angst, vor allem, wenn man gewisse \npolitische  Grössen  immer  wieder  über  die  Fälle  schimpfen  hört  und \nwenn  ich  feststellen  muss,  dass  es  dem  Staat  auch  nicht  anders  geht. \nVielleicht hat die Regierung diesbezüglich eine Antwort, aber die Zahl \nbefriedigt mich nicht.  \n \n", "Regierungspräsident Christian Huber: Das von Germain Mittaz ange-\nsprochene  Problem  betrifft  die  Finanzdirektion,  die  Beamtenversiche-\nrungskasse. In der Tat steigen diese Invalidenrenten. Die BVK hat die-\nses Problem erkannt, ist daran, ein Case-Management einzurichten, um \ndiese  Fälle  frühzeitig  zu  erkennen,  aufzufangen  und  möglichst  diese \nEntwicklung zu brechen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "Volkswirtschaftsdirektion, Seiten 134 bis 165, \nGesundheitsdirektion, Seiten 166 bis 199, \nBildungsdirektion, Seiten 200 bis 231, \nBaudirektion, Seiten 232 bis 261 \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident  Ernst  Stocker:  Damit  wäre  der  Geschäftsbericht durch-\nberaten. Wir kommen zu Ziffer II.  \n \n \n", "II. \nRegierungsrätin  Dorothée  Fierz:  Werner  Hürlimann  hat  von  mir  ge-\nwünscht,  dass  ich  im  Zusammenhang  mit  der  Abschreibung  des  Pos-\ntulates 366/2000 noch einige Angaben machen könnte, wie es nun wei-\ntergeht mit der Verkehrsproblematik in Uster.  \nIch darf Ihnen, Werner Hürlimann, als Vertreter der Stadt Uster, auch \nsagen,  dass  die  Lagebeurteilung  bezüglich  Verkehrsproblematik  und \nHandlungsbedarf  absolut  identisch  ist  zwischen  der  Baudirektion  und \nder Stadt Uster und somit auch mit Ihnen, als Kantonsrat dieser Regi-\non.  Es  ist  unbestritten  ein  Problem,  dass  der  Nord-Süd-Verkehr  sich \ndurch die Stadt Uster drängt. Eine Ortsumfahrung ist dringend. Wir ha-\nben  auch  bereits  die  Zweckmässigkeitsbeurteilung  gemacht  und  der \nLösungsansatz  drängt  sich  auf.  Wir  werden  bis  im  Frühling  2004  ein \nGesamtprojekt auf dem Tisch haben und wir werden seitens der Baudi-\nrektion auch dafür besorgt sein, dass dieser Lösungsansatz in Etappen \ngemäss den finanziellen Mitteln erfüllt und vollzogen werden kann. Sie \nkönnen also mit einer Etappierbarkeit des Projektes in Uster rechnen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "", "", " \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Die  Schulpflege  Dietlikon  ersucht  den \nKantonsrat, den so genannten B-Unterricht, Biblische Geschichte, nicht \nden Sparmassnahmen zu opfern. Die Geschäftsleitung hat beschlossen, \ndie Eingabe als Petition entgegenzunehmen. Die Petition wird im Rat-\nhaussekretariat zur Einsichtnahme aufgelegt und gleichzeitig der Kom-\nmission  für  Bildung  und  Kultur  zur  abschliessenden  Beantwortung \nüberwiesen.  \nWeiter ist eine Petition der Primarschulpflege Otelfingen eingegangen. \nSie  ersucht  den  Kantonsrat,  im  Sanierungsprogramm  04  vorgesehene \nSparmassnahmen bei den Volksschulen nicht zu treffen. Die Geschäfts-\nleitung  hat  beschlossen,  die  Eingabe  als  Petition  entgegenzunehmen. \nDie  Petition  wird  ebenfalls  im  Rathaussekretariat  zur  Einsichtnahme \naufgelegt und gleichzeitig der Kommission für Bildung und Kultur zur \nabschliessenden Beantwortung überwiesen.  \nIm Weiteren beantragt Ihnen die Geschäftsleitung, die Vorlagen «Mas-\nsnahmen  des  Regierungsrates  zur  Bekämpfung  und  Ablehnung  des \nStaatsvertrages betreffend Luftverkehr mit Deutschland» und «An- und \nAbflugrouten  während  allfällig  erweiterter  Nachtsperre  über  Süd-\ndeutschland» gemeinsam zu behandeln. Sie sind damit einverstanden.  \n \n \n", "", "", "", "", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Es  wird  Sie  nicht  verwun-\ndern,  dass  ich  Ihnen  eine  Fraktionserklärung  der  Grünen  vorlese  zum \nThema «Freisetzung von Gentech-Weizen».  \nDie  ETH  Zürich  darf  nun  doch  gentechveränderten  Weizen  in  Lindau \naussähen.  Vor  zwei  Jahren  hat  das  BUWAL  die  Bewilligung  dafür \nnoch  abgelehnt.  Jetzt  sieht  es  plötzlich  keine  Gefahren  mehr  für  die \nUmwelt. Damit beginnt eine neue Ära in der Landwirtschaft, die mög-\nlicherweise gravierende Folgen auf die Menschen und die Umwelt ha-\nben  könnte.  Die  Grünen  verurteilen  den  Entscheid des BUWAL, wel-\nches  dem  finanziellen  Druck  der  Wirtschaft,  demjenigen  der  Pharma-\nforschung  und  der  bürgerlichen  Politikerinnen und Politiker nachgege-\nben hat, umso mehr als festgestellt wurde, dass die Versuche eigentlich \ngar  nichts  bringen,  wie  das  BUWAL  selbst  bestätigt  hat.  Es  ist  nicht \nauszuschliessen,  dass  bei  dem  Versuch,  Pollen  von  gentechnisch  ver-\nändertem Weizen wegfliegen und herkömmliche Felder bestäuben wer-\nden. Jegliche Bemühungen von Bäuerinnen und Bauern, naturnahe und \nbiologische  Landwirtschaft  zu  betreiben,  sind  damit  für  die  Katze.  Es \nist  nicht  auszuschliessen, dass diese Experimente irreversible Schäden \nin der Natur verursachen könnten.  \nWir  Grüne  wollen  solche  Risiken  nicht  eingehen,  umso  mehr,  als  ein \nsolcher Vorzug Tür und Tor für weitere Versuche öffnet. Nicht nur wir, \nsondern die Mehrheit der Schweizer Bevölkerung will keine genmani-\npulierte  Nahrung.  Die  Grünen  werden  sich  mit  voller  Kraft  dafür  ein-\nsetzen,  dass  die  Freisetzungsversuche  von  genmanipuliertem  Weizen \ngestoppt  werden.  Wir  setzen  uns  ein  für  einen  gentechfreien  Kanton \nZürich. Wir werden Umweltorganisationen, besorgte Bauern, Ärztinnen \nund Ärzte für den Umweltschutz, Konsumentinnen- und Konsumenten \nund Organisationen in ihrem Kampf gegen unüberlegte, gefährliche Ex-\nperimente in der Natur unterstützen.  \n \n \n", "", "", "", "Inge Stutz-Wanner (SVP, Marthalen): Zwischendurch kann zum Glück \nauch im politischen Alltag ein Lob überreicht werden.  \nDiese Anerkennung gilt unserer Regierung, welche mit einem kürzlich \ngefällten  Entschluss  viel  Sympathie  und  Befriedigung  ausgelöst  hat  – \nkurz ausgedrückt: Freude herrscht im Weinland! Als Weinländer Kan-\ntonsrätin  und  Vorstandsmitglied  der  Arbeitsgemeinschaft  «Pro  Insel \nRheinau», kurz PIR genannt, freue ich mich über die Entscheidung des \nRegierungsrates, die Zukunft der Klosterinsel Rheinau nicht dem Zufall \nzu  überlassen.  Ein  ehrwürdiges,  historisches und wunderschönes Bau-\nwerk wird vor dem Verfall bewahrt. Ein Lob und ein Dankeschön ge-\nbührt unserer Regierung für diesen Entscheid, die Klosterinsel Rheinau \nwieder  zu  beleben.  Das  Weinland,  der Kanton Zürich und dessen Be-\nvölkerung können weiter mit Stolz auf dieses Baudenkmal blicken und \nVergangenheit und Zukunft dieser Region aufleben lassen.  \nMit  dem  Entscheid, das Projekt eines Musikzentrums auf der Insel zu \nunterstützen  und  zu  konkretisieren,  hat  der  Regierungsrat  seine  Ver-\nantwortung wahrgenommen. Damit kann ein dreijähriger Dornröschen-\nschlaf  eines  Kulturgutes  von  internationaler  Bedeutung  mit  musikali-\nschem Auftakt beendet werden. Das an einigen Stellen leider schon in \nMitleidenschaft  gezogene  ehemalige  Kloster  bekommt  endlich  eine \nneue Position und einen neuen Stellenwert: die Bildung eines Zentrums \nfür  Musik.  Wir  Mitglieder  von  PIR  sind  uns  auch  zukünftig  unserer \nVerantwortung bewusst und werden uns mit Elan weiter daran beteili-\ngen,  die  Insel  zu  neuem  Leben  zu  verhelfen.  Freuen  Sie  sich  mit  uns! \nUnd selbstverständlich zählen wir bei Gelegenheit auch auf Ihre Unter-\nstützung aus dem Rat zum Beispiel beim Novemberbrief.  \n \n", "", "", "", "Urs  Hany  (CVP,  Niederhasli):  Vor  zwölf  Jahren  sind  die  Brüder  \nSajmir  und  Ermir  Ramadani  mit  ihren  Eltern  aus  Mazedonien  in  die \nSchweiz eingereist. Sajmir ist heute 15 Jahre alt, Ermir 13,5 Jahre alt. \nBeide besuchen bis heute in Zürich die Schulen und sind bestens inte-\ngriert. Der Vater der beiden wurde 1997 zu drei Jahren Zuchthaus ver-\nurteilt  und  musste  inzwischen  unser  Land  verlassen,  dies  nach  meiner \nAuffassung  zu  Recht.  In  Folge  der  Straffälligkeit  des  Vaters  müssen \nnun die beiden Brüder und ihre Mutter gemäss kantonalem Migrations-\namt  unser  Land  ebenfalls  verlassen.  Sämtliche  Rekurse  haben  nichts \ngenützt, das Migrationsamt will ihren Fall nicht neu beurteilen.  \nGrundsätzlich bin ich mit dem eingeschlagenen Kurs der Direktion von \nRegierungsrätin Rita Fuhrer einverstanden. Straffällig gewordene Aus-\nländer haben unsere Gastfreundschaft, unser humanitäres Gedankengut \nmissbraucht  und  müssen  unser  Land  verlassen.  Die  beiden  Jugendli-\nchen, die kein Mazedonisch sprechen, und ihre Mutter müssen nun aber \nfür die Taten ihres Vaters, ihres Mannes büssen.  \nKonsequentes Handeln und Entscheiden ist grundsätzlich zu begrüssen. \nJede Regel kann und muss aber auch Ausnahmen bestätigen und zulas-\nsen. Eine konsequente Ausweisungspolitik wird sich immer wieder mit \nHärtefällen  auseinandersetzen  müssen.  Gelebte  Humanität  bedeutet \neben auch, zu Gunsten eines Härtefalles Entscheidungen zu fällen. Ich \nbin  der  Auffassung,  dass  im  Falle  dieser  beiden  jungen Menschen die \nnochmalige Neubeurteilung in Folge des hängigen Rekurses an den Ge-\nsamtregierungsrat in positivem Sinn verlaufen soll, das heisst, dass die \nAufenthaltsbewilligung  auf  unbestimmte  Zeit  zu  verlängern  ist  oder \nmindestens  so  lange,  bis  die  beiden  Brüder  eine  Berufsausbildung ab-\ngeschlossen haben.  \nIch bitte den Gesamtregierungsrat, die Situation nochmals im Sinne der \nbeiden jungen Mazedonier zu überdenken und diesen jungen Menschen \ndie Chance einer Berufsausbildung bei uns zu gewähren. Solches Ent-\nscheiden und Handeln würde geradezu die im Grundsatz richtige Poli-\ntik  von  Regierungsrätin  Rita  Fuhrer  und  des  Migrationsamtes  bestäti-\ngen,  denn  Härtefälle  entstehen  ja  nur  bei  einer  konsequenten  Vorge-\nhensweise, müssen dann aber auch als solche beurteilt werden.  \n \n \n", "", "", "Marco  Ruggli  (SP,  Zürich),  Referent  der  Kommission  für  Justiz  und \nöffentliche  Sicherheit  (KJS):  Seit  längerem  ist  bekannt,  dass  im  Ju-\ngendstrafbereich  im  Kanton  Zürich  ein  regelrechter  Personalnotstand \nbesteht.  Der  Eingang  der  Fälle  in  diesem  Bereich  hat  sich  seit  1990 \nmehr als verdoppelt, während die personellen Kapazitäten lediglich um \netwas weniger als ein Drittel erweitert werden konnten. Die Kommissi-\non für Justiz und öffentliche Sicherheit versuchte in der letzten Budget-\ndebatte  Gegensteuer  zu  geben  und  hat  dem  Rat  eine  moderate  Perso-\nnalaufstockung  im  Jugendstrafbereich  anempfohlen.  Der  Rat  wollte \naber  nicht.  Und  so  ist  und  bleibt  Fakt,  dass die bereits im Jahre 2000 \naus  Ressourcengründen  eingeführte  Verfahrensvereinfachung  mit  teil-\nweisem  Verzicht  auf  Einvernahmen  von  jugendlichen  Übertretungstä-\ntern nun schon drei Jahre lang praktiziert wird.  \nUnd  da  sich  die  Lage  weiter  zugespitzt  hat,  sind  seit  Anfang  des  lau-\nfenden  Jahres  noch  drastischere  Entlastungsmassnahmen  dazugekom-\nmen.  Diese  bestehen  darin,  dass  die  Jugendstraffälle  neuerdings  nach \nPrioritäten  triagiert  werden,  nach  Kategorien  A,  B  und  C.  Die  so  ge-\nnannten C-Fälle, werden – wenn überhaupt – nur sehr verzögert behan-\ndelt.  Es  fällt  also  im  schlimmsten  Fall  nicht  nur  die  Einvernahme  des \njugendlichen Missetäters weg, sondern die ganze Behandlung des Fal-\nles, und er geht in die Verjährung. Ich schäme mich für diesen Zustand. \nEr  ist  eines  Rechtsstaates  nicht  würdig.  Aber  die  Ratsmehrheit  wollte \nes  so.  Doch  auch  eine  Ratsmehrheit  kann  irren  und sie kann zur Ver-\nnunft zurückfinden; das wäre hier zu hoffen.  \nUm den Notstand zu beheben, wären gemäss Regierung acht Juristen-\nstellen und sechs weitere Stellen erforderlich; auf Dauer wird man wohl \nnicht darum herum kommen, die Folgekosten wären sonst einiges höher \nals die Einsparungen. Dies hat auch die Regierung erkannt, die für den \nFall  des  Festhaltens  an  der  Stellenplafonierung  eine  Aushöhlung  des \nstaatlichen Strafanspruchs und die Nichtversorgung massnahmebedürf-\ntiger Jugendlicher befürchtet.  \nDas vorliegende Kommissionspostulat der JUKO stammt vom Dezem-\nber  2001.  Die  JUKO  peilte noch die Verfahrenserleichterung an, wel-\nche  im  Jahr  2000  eingeführt  worden  war.  Die  JUKO  wollte,  dass  die \nRegierung  Massnahmen  prüfe,  um  im  Jugendstrafbereich  wieder  eine \nbefriedigende  Situation  herzustellen,  insbesondere  durch  die  Wieder-\neinführung der mündlichen Einvernahmen. Dass die Regierung auf An-\nfang  2003  zusätzlich  die  Triage  der  Fälle  eingeführt  hat,  wussten  die \nPostulanten  noch  nicht.  Die  Regierung  hat  in  der  Beantwortung  des \nPostulates  glücklicherweise  die  ganze  Misere  im  Jugendstrafbereich, \neinschliesslich der neuesten Massnahmen, behandelt. Das ist gut so, so \nsind wir für einmal auf dem neuesten Stand. Und die Regierung kommt \nim  Bericht  zum  Schluss,  dass  entweder  der  Kantonsrat  mehr  Stellen \nbewillige  oder  halt  der  Abbau  der  Rechtsstaatlichkeit  Tatsache  bleibt. \nZu  Recht  spielt  die  Regierung  damit  den  Ball  und  die  Verantwortung \ndem Kantonsrat zu; Sie sind also wieder in der Pflicht, Sanierungspro-\ngramm hin oder her.  \nIn  der  kommenden  Budgetdebatte  werden  Ihnen  aus  den  Reihen  der \nKommission für Justiz und öffentliche Sicherheit Anträge zum Global-\nbudget  der  Jugendstrafrechtspflege  unterbreitet  werden.  Wir  werden \ndann  sehen,  wie  ernst  es  der  Kantonsrat  mit  den  Kernaufgaben  des \nStaates nimmt. Die Regierung jedenfalls hat mit ihrem schonungslosen \nBericht ihre Schuldigkeit getan, so dass ich Ihnen namens der KJS die \nformelle  Abschreibung  des  Postulates  beantragen  kann.  Auch  die \nJUKO stellt, so viel ich weiss, keinen anderen Antrag. Dennoch, auch \nwenn wir das Postulat folgerichtig abschreiben: Das Problem, dass der \nStaat  im  Jugendstrafbereich  ein  Vakuum  aufkommen  liess  und  nicht \nwieder schliessen will, harrt einer Lösung. Und so lange eine adäquate \nLösung nicht gefunden ist, muss man sich schon etwas Sorgen machen \num die Rechtsstaatlichkeit in unserem schönen Kanton.  \n \n", "Gerhard Fischer (EVP, Bäretswil), Referent und ehemaliger Präsident \nder Justizkommission (JUKO): Bereits in ihrem Tätigkeitsbericht vom \nHerbst 2001 hat die Justizkommission auf die hohe Pendenzenzahl der \nJugendanwälte und Jugendanwältinnen im Kanton Zürich hingewiesen. \nGleichzeitig  wurde  festgehalten,  die  Kommission  sei  der  Ansicht,  die \nergriffenen  Notmassnahmen  seien  längerfristig  nicht  zu  verantworten. \nDie Justizkommission beschloss im Dezember 2001, ihrer Skepsis ge-\ngenüber diesen in Folge der steigenden Geschäftslast ergriffenen Mass-\nnahmen  mit  einem  Kommissionspostulat  zusätzliches  Gewicht  zu  ver-\nleihen.  Sie  erachtete  einen  Verzicht  auf  eine  mündliche  Einvernahme, \nauch  wenn  lediglich  eine  Übertretung  in  Frage steht  – also das so ge-\nnannte  Schnellverfahren  –  als  problematisch.  Oft  würden  Defizite  er-\nzieherischer  Art  oder  eine  Massnahmebedürftigkeit  erst  beim  direkten \nKontakt  mit  den  straffälligen  Jugendlichen  überhaupt  zum  Vorschein \nkommen.  Ausserdem  habe  eine  mündliche  Einvernahme  eine  andere \npräventive und pädagogische Wirkung als eine nur schriftliche Verfah-\nrenserledigung auf Grund der Akten.  \nDas  Postulat  der  Justizkommission  wurde  in  der  Schlussabstimmung \neinstimmig  verabschiedet  und  somit  von  allen  Parteien  grundsätzlich \nunterstützt.  Am  15.  April  2002  erklärte  sich  der  Regierungsrat  bereit, \ndas  Postulat  entgegenzunehmen.  Ein  Antrag  auf  Nichtüberweisung \nwurde nicht gestellt.  \nDer  regierungsrätlichen  Antwort  auf  das  Kommissionspostulat,  insbe-\nsondere  unter  Punkt  2  auf  Seite  2, kann entnommen werden, dass der \nRegierungsrat  die  von  der  Justizkommission  vorgebrachten  Bedenken \ngrundsätzlich teilt. Die anhaltende Überlastung der Jugendanwaltschaf-\nten  habe  jedoch  die  Jugendstaatsanwaltschaft  gezwungen,  besondere \nMassnahmen  zu  ergreifen.  Festgehalten  wurde  auch,  als  Notmassnah-\nme könne man mit dem Verzicht auf die mündlichen Einvernahmen und \ndem so genannten Schnellverfahren leben, auch wenn die im Kommis-\nsionspostulat  geäusserten  Bedenken  nach  wie  vor  ihre  Gültigkeit  hät-\nten.  Und  sie  haben  sich  ja  noch  verstärkt,  wir  haben  den  Bericht  der \nJustizkommission  gehört  heute  Morgen.  Erwähnt  wurde  weiter,  dass \nsich der Spardruck in sämtlichen Bereichen der staatlichen Tätigkeit in-\nzwischen  doch  erheblich  verstärkt  habe.  Unter  diesem  Gesichtspunkt \nmüssten  die  getroffenen  Massnahmen  angesichts  der  stetig  steigenden \nGeschäftslast  wohl  akzeptiert  werden,  wenn  sie  auch  nicht  begrüsst \nwürden.  Nicht  verkannt  wurde,  dass  die  zeitliche  Unmittelbarkeit  der \nstaatlichen  Reaktion  auf  eine  strafbare  Handlung  bei  Jugendlichen \nebenfalls  von  entscheidender  Bedeutung  ist.  Gerade  in  diesem  Punkt \nnun weckte die Antwort der Regierung zusätzliche Besorgnis. Den Sei-\nten  5  bis  6  zu  den  aktuellen Entwicklungen kann entnommen werden, \ndass die Regierung bereits im Dezember 2002 die zuständige Direktion \nermächtigte  hatte,  mittels  der  Erteilung entsprechender Weisungen die \nbereits bestehenden Notmassnahmen auszudehnen.  \nIn der KJS fand in den Budgetberatungen im Herbst 2002 – das wurde \nbereits gesagt – der Antrag, bei der Jugendstrafrechtspflege eine Perso-\nnalaufstockung  vorzunehmen,  welche  zu  einer  Saldoverschlechterung \nim  Betrag  von  gegen  1,8  Millionen  Franken  geführt  hätte,  eine  Mehr-\nheit.  Der  Rat  entschied  anders  und  auch  ein  von  mir  gestellter  Rück-\nkommensantrag wurde abgelehnt. Die im Dezember 2002 angekündig-\nten  noch  weiter  gehenden  ausserordentlichen  Entlastungsmassnahmen \nwurden  daher  per  1.  Januar  2003  in  Kraft  gesetzt.  Und  seither  haben \nwir wieder eine Zunahme.  \nNeu  werden  die  jugendstrafrechtlichen  Untersuchungen  einer  von drei \nPrioritätsstufen zugeordnet, wobei die meisten Übertretungen zur nach-\nrangigen  Prioritätsstufe  C  gehören  und  demzufolge  in  letzter  Priorität \nzu  bearbeiten  sind.  Diesbezüglich  musste  darauf  hingewiesen  werden, \ndass inzwischen die Situation betreffend Übertretungen, welche Anlass \nzum  Kommissionspostulat  gegeben  hatte,  nun  doch  insofern  doppelt \nunbefriedigend  ist,  als  zum  einen  beim  Verfahren  Abstriche  gemacht \nwerden und zum anderen zusätzlich eine nachrangige Bearbeitung die-\nser  Verfahren  angeordnet  wird.  Das  so  genannte  Schnellverfahren  ist \ndamit  nicht  einmal  mehr  schnell,  und  nicht  einmal  mehr  die  Unmittel-\nbarkeit der staatlichen Reaktion innert nützlicher Frist ist gewährleistet. \nDiese  Entwicklung  muss  mit  Besorgnis  zur  Kenntnis  genommen  wer-\nden. Der derzeit ohne Zweifel feststellbaren Verunsicherung in der Ge-\nsellschaft  und  auch  auf  Grund  des  Berichts  der  Regierung  kann  der \ndrastisch  steigenden  Jugendkriminalität  wohl  noch  immer  am  wirk-\nsamsten  begegnet  werden,  wenn  zumindest  bei  Delikten  mit  Gewalt-\neinwirkung eine schnelle staatliche Reaktion erfolgt.  \nDie  Regierung  beantragt,  das  Postulat  der  Justizkommission  sei  ge-\nstützt auf den von ihr erstellten Bericht als erledigt abzuschreiben. Sie \nhat  wohl  keine  andere  Möglichkeit.  Der  finanzielle  Handlungsspiel-\nraum  der  zuständigen  Amtsstellen  ist  zweifelsohne  so  gering  ...  (Die \nRedezeit ist abgelaufen.)  \n \n", "Christoph  Holenstein  (CVP,  Zürich):  Um  den  Pendenzenberg  bei  ju-\ngendstrafrechtlichen  Untersuchungen  in  den  Griff  zu  bekommen, \nschlägt der Regierungsrat vor, ein Triage-Modell mit drei Prioritätsstu-\nfen zu schaffen. Bei weniger schwer wiegenden Delikten soll auf eine \nmündliche  Einvernahme  von  Ersttäterinnen  und  Ersttätern  verzichtet \nwerden. Dies wird als Notmassnahme bereits heute so gehandhabt.  \nDas darf aber nicht darüber hinweg täuschen, dass das vorgeschlagene \nTriage-Modell  des  Regierungsrates  eine  blosse  Symptombekämpfung \nist und die Probleme im Bereich der Jugendkriminalität überhaupt nicht \nlöst. In letzter Zeit ist die Jugendkriminalität wegen ein paar sehr tragi-\nschen  Vorfällen  wieder  ins  Bewusstsein  der  breiten  Öffentlichkeit  ge-\nkommen. Ich erinnere an die Vorfälle in der Westschweiz. Ein Jugend-\nlicher wurde von einem anderen Jugendlichen im Zug zwischen Yver-\ndon  und  La-Chaux-de-Fonds niedergestochen. Auch in der Zürcher S-\nBahn  treiben  Jugendbanden  immer  wieder  ihr  Unwesen.  Immer  mehr \nJugendliche terrorisieren andere Jugendliche und werden dabei straffäl-\nlig. Für mich stellt sich daher die Frage, wieso sich die jährlichen Neu-\neingänge im Bereich der Jugendkriminalität seit 1990 mehr als verdop-\npelt  haben.  Wieso  hat  die  Gewalttätigkeit  unter  Jugendlichen  so  stark \nzugenommen? Vielleicht hat die Regierung auch eine Antwort auf diese \nbrennenden  Fragen  und  Lösungansätze  für  eine  Verminderung  der  Ju-\ngendkriminalität. \nIn  der  Antwort  des  Regierungsrates  werden  nämlich  die  Hintergründe \nder  stark  angestiegenen  Jugendkriminalität  kaum  ausgeleuchtet.  Der \nHebel  ist  eindeutig  bei  der  Prävention anzusetzen. Es ist eine gesamt-\nheitliche  Betrachtungsweise  des  Phänomens  Jugendkriminalität  erfor-\nderlich. Auch die in der Schule schwächeren Jugendlichen brauchen ei-\nne  Zukunftsperspektive \nin  unserer  Gesellschaft.  Lehrstellenlose, \nschlecht  betreute  oder  nicht  integrierte  ausländische  Jugendliche  sind \nfür  die  Jugendkriminalität  besonders  anfällig.  Nicht  von  der  Hand  zu \nweisen ist auch, dass zerbrochene Familienstrukturen einen Nährboden \nfür  die  Jugendkriminalität  bilden  können.  Es  fragt  sich  auch,  wie  die \nBetreuerinnen  und  Betreuer  von  Jugendlichen,  die  Eltern  oder  Lehrer \nstärker in die Pflicht genommen werden können. Im Weiteren ist unbe-\ndingt  auch  ein  besserer  Informationsfluss  zwischen  den  Betreuerinnen \nund Betreuern, den Schulbehörden, den Lehrkräften, dem Schulpsycho-\nlogischen Dienst, den Erziehungsbehörden und der Jugendanwaltschaft \nnotwendig. Der Datenschutz stellt da ein gewisses Hindernis dar.  \n \n", "Susanne  Rihs-Lanz  (Grüne, Glattfelden):  Auch den Grünen bleibt lei-\nder nichts anderes übrig, als das Postulat abzuschreiben. Das heisst für \nuns  aber  nicht,  dass  das  Problem  mit  den  straffällig  gewordenen  Ju-\ngendlichen  und  die  Probleme  auf  der  Jugendstrafrechtspflege  gelöst \nwären.  Die  Jugend  von  heute  ist  leider  gewaltbereiter  geworden.  Das \nist eine schlimme Tatsache. Die Anzahl der Jugendlichen, die straffällig \nwerden,  nimmt  im  Jahr um 10 Prozent zu. In der Folge wird auch die \nPendenzenlast pro Jugendanwalt immer höher. Sie erreicht im Moment \nüber 130 Fälle. Die ganze Situation rund um die Jugendstrafrechtspfle-\nge  ist  Besorgnis  erregend,  das  haben  Sie  auch  aus  dem  Bericht  von \nGabriele Petri gehört. Dazu haben nicht zuletzt auch Sie auf der bürger-\nlichen  Seite  –  und  da  gehört leider auch die CVP dazu  – beigetragen, \nindem  sie  über  Jahre  hinweg  nicht  eine  einzige  Stelle  in  der  Jugend-\nstrafrechtspflege aufgestockt haben. Im Grunde genommen müssen wir \nja alles tun, um zu verhindern, dass Jugendliche definitiv auf die schiefe \nBahn geraten. Die mündliche Einvernahme von Ersttäterinnen und Erst-\ntätern wäre eine solche Massnahme gewesen, die nun aus Kostengrün-\nden gestrichen wurde. Das ist auch eine präventive Massnahme, Chris-\ntoph Holenstein. Sie haben gesagt, das Augenmerk müsse auf die Prä-\nvention geleitet werden, und da machen Sie jetzt wieder nicht mit; das \nverstehe ich überhaupt nicht.  \nIn  den  jugendstrafrechtlichen  Untersuchungen  werden  neu  drei  Priori-\ntätsstufen mit unterschiedlichen Vorgaben für die Verfahrensbeschrän-\nkung  festgelegt.  Als  Notmassnahme  –  aber  wirklich  nur  als  Notmass-\nnahme  –  begrüssen  die  Grünen  diese  Priorisierung.  Auch  wir  wissen, \ndass ein Jugendlicher mit einem Klümpchen Hasch oder einem frisier-\nten Töffli wahrscheinlich keine fürsorgerische, erzieherische Unterstüt-\nzung braucht. Uns Grünen ist es aber wichtig, dass bei den gefährdeten \nJugendlichen  –  und da gehören eben auch Ersttäterinnen und Ersttäter \ndazu – schnell Massnahmen ergriffen werden. Diese sind im Interesse \nder Jugendlichen und haben immer auch einen präventiven Aspekt. Wir \nglauben, dass die Reaktion des Staates auf Vergehen von jungen Men-\nschen  eine  Wirkung  hat.  Und  wenn  diese  Reaktion  ausbleibt  oder  zu \nspät  kommt,  ist  das  ein Signal, das die Jungen sehr schnell verstehen. \nWarum  sollten  sie  sich  bessern,  wenn  nach  einem  Delikt  nichts  pas-\nsiert?  \nDie Grünen werden sich weiterhin für bessere Arbeitsbedingungen auf \nder  Jugendstrafrechtspflege  einsetzen.  Und  wer  weiss,  vielleicht  wer-\nden auch die bürgerlichen Parteien etwas gescheiter und sehen irgend-\nwann  einmal  ein,  dass  Sparen  dort,  wo  eine  Massnahme  noch  einen \nSinn hat und nicht zu spät kommt, das Dümmste ist, was wir tun kön-\nnen. \n \n", "Regula Thalmann-Meyer (FDP, Uster):  Die Reaktion des Staates und \nder  Umwelt  auf  ein  Delikt  bildet  für  Kinder  und  Jugendliche  ein  prä-\ngendes  Erlebnis.  Mit  der  Befragung  durch  den  Jugendanwalt  werden \nsie mit ihrem Fehlverhalten und dessen Auswirkungen konfrontiert und \nmüssen sich mit der Tragweite ihres Handelns auseinandersetzen. Eine \nmündliche  Einvernahme  durch  den  Jugendanwalt  zur  Sache  und  zur \nPerson hat eine andere präventive und pädagogische Wirkung als eine \nschriftliche  Verfahrenserledigung  mit  einer  Verfügung.  Aus der Praxis \nist bekannt, dass auch ein geringfügiges Delikt eines Heranwachsenden \nAusdruck  einer  schweren  Störung  sein  kann.  Bei  vielen  von  Kindern \nund Jugendlichen begangenen geringfügigen Delikten, und von diesen – \nnämlich  den  Übertretungen  –  ist  in  diesem  Postulat  primär  die  Rede, \nhandelt es sich aber oft um alters- und umständebedingte Gelegenheits-\ntaten.  Wenn  auch  aus  dem  Verständnis  des  Jugendstrafrechtes  hinaus \ndie  generelle  Einvernahme  durch  den  Jugendanwalt  wünschbar  wäre, \nerscheint die Wirkung einer persönlichen Befragung nicht in allen Fäl-\nlen  unerlässlich,  um  eine  Tatwiederholung  zu  vermeiden  beziehungs-\nweise  auszuschliessen.  Dieser  Verzicht ist auch nicht flächendeckend; \nVoraussetzung ist, dass der oder die Angeschuldigte über 15-jährig ist, \nden Sachverhalt bei der Polizei eingestanden hat und keine offensichtli-\nche  Massnahmebedürftigkeit  vorliegt.  Im  Jahre  2003  wurden  rund  ein \nFünftel  der  Erziehungsverfügungen  auf  diese  Weise  erledigt.  Dies  er-\nscheint  vor  dem  Hintergrund  der  grossen  Geschäftslast  und  der  knap-\npen  finanziellen  und personellen Ressourcen vertretbar, bedeutet doch \nauch  schon  die  Befragung  bei  der  Polizei  einen  Einschnitt.  Der  Ver-\nzicht  auf  mündliche  Einvernahme  bei  Ersttäterinnen  und  Ersttätern  im \nÜbertretensbereich  war  die  erste  Notmassnahme  der  Jugendstaatsan-\nwaltschaft auf die weiterhin steigenden Fall- und Pendenzenzahlen.  \nIn der Zwischenzeit mussten weitere Entlastungsmassnahmen angeord-\nnet  werden;  der  Referent  der  Kommission  hat schon darauf hingewie-\nsen  und  auch  weitere  Redner.  Der  Bericht  des  Regierungsrates  zeigt \ndiese  drastisch  auf.  Der  finanzielle  Spielraum  allgemein  ist  gering,  so \ndass eine Änderung der Situation im Moment angesichts der anhaltend \n–  wie  schon  gesagt  –  hohen  und  noch  steigenden  Fallzahlen  nicht  in \ngreifbarer Nähe erscheint. Um die Bagatellfälle nicht allzu sehr ins Hin-\ntertreffen  geraten  zu  lassen,  hat  die  Jugendstaatsanwaltschaft  verfügt, \ndass  pro  Monat  20  Erledigungen  gemacht werden sollten. Damit wird \nauch einigermassen sichergestellt, dass diese Fälle bearbeitet werden.  \nIn der Diskussion in der Kommission wurde auch die Prävention ange-\nsprochen. Auf die Wichtigkeit der Prävention hat Christoph Holenstein \nauch  schon  hingewiesen.  Für  Primärprävention  sind  Schulen,  Jugend-\nsekretariate  et  cetera  zuständig.  Die  Jugendanwaltschaft  betreibt  Se-\nkundärprävention,  also  bei  bereits  delinquenten  Jugendlichen.  Nach \nAuskunft  des  Jugendstaatsanwaltes  wird  nun  Networking  –  ein  schön \nneudeutsches  Wort  –  mit  den  Präventivbehörden  durch  Vorträge,  Öf-\nfentlichkeitsarbeit  und  so  weiter  verstärkt.  Durch  die  verringerte  Prä-\nsenz  der  Jugendanwaltschaft  bei  den  Übertretungen  von  Jugendlichen \nwerden die Jugendsekretariate nun auch in Fällen aktiv, in denen früher \nder  Jugendanwalt  tätig  wurde.  Ein gezielter Einsatz der Mittel im Pri-\nmärpräventivbereich ist deshalb von grosser Bedeutung.  \nDer  Regierungsrat  hat  mit  seinem  ausführlichen  Bericht  die  Auswir-\nkungen  der  beschränkt  zur  Verfügung  stehenden  finanziellen Mittel in \nder  Jugendstrafrechtspflege  und  die  dadurch  entstandenen  kurz-  und \nmittelfristigen  Perspektiven  drastisch  aufgezeigt.  Diese  sind  unschön \nund  das  Thema  wird  uns  auch  in  Zukunft  noch  beschäftigen.  Marco \nRuggli, der Fall ist aufgenommen.  \nDie FDP-Fraktion stimmt der Abschreibung des Postulates zu.  \n \n", "Bernhard  Egg  (SP,  Elgg):  Die  Ausgangslage  brauche  ich  nicht  mehr \nnäher zu erläutern, Sie haben es ja vom Kommissionsreferenten Marco \nRuggli  und  vom  ehemaligen  Präsidenten  der  Justizkommission, \nGerhard  Fischer,  eindrücklich  in  deutlichen  Worten  beschrieben  be-\nkommen.  \nAuch  die  Weisung  schildert  die  unbefriedigenden  Zustände  unge-\nschminkt.  Den  Schlussbemerkungen  des  Berichts  wäre  an  sich  wenig \nbeizufügen;  es  wird  nüchtern  festgestellt  –  ich  zitiere  das  gerne  noch \neinmal –, «eine dauerhafte Stellenplafonierung auf dem gegenwärtigen \nStand  werde  die  Untersuchungsdauer,  das  Pendenzenalter  sowie  den \nPendenzenüberhang  stark  ansteigen  und  teilweise  in  die  Verjährung \ntreiben lassen. Eine Aushöhlung des staatlichen Strafanspruchs und die \nNichtversorgung  massnahmebedürftiger  Jugendlicher  wären  die  be-\ndenklichen  Folgen».  Das  ist  an  sich  deutlich  genug.  Worte  wie  «Ver-\njährung»  oder  «Aushöhlung  des  staatlichen  Strafanspruchs»  –  welch \ngrässliches Wort, das einem SVP-Inserat entstammen könnte! – müss-\nten  ja den Teil hier drin, der so gerne die Kriminalität anprangert, nur \nso  in  die  Sätze  bringen.  Nun,  wir  wissen  es,  schon  in  den  letzten \nBudgetdebatten  hatten  sie  kein  Ohr  für  Abhilfe,  und  das  Sanierungs-\nprogramm 04 wird schon gar keinen Raum für Verbesserungen lassen.  \nWir sprechen im Rahmen der Vorlage 4034 ja vor allem vom Vorgehen \nder Jugendanwaltschaften bei Übertretungen. Wir führen an sich keine \nJugendgewaltdebatte;  das  wäre  eine  eigene.  Das  «Schnellverfahren» \nbedeutet  kurz  zusammengefasst:  Die  Anzeigen  wandern  auf  den  Pen-\ndenzenberg  und  Wochen  oder  Monate  nach  dem  Delikt  ergeht  in  der \nRegel ein schriftlicher Verweis. Das ist nach unserer Überzeugung mit \nSinn  und  Zweck  des  Jugendstrafrechts überhaupt nicht vereinbar. Das \nist für uns der zentrale Punkt. Ihm liegt bekanntlich der Erziehungsge-\ndanke zu Grunde. Es geht nicht primär um Repression und Strafe, son-\ndern um Hilfestellung, wo erzieherische Betreuung nötig erscheint. Und \nes geht nicht zuletzt um Prävention, also um die Sorge darum, dass Ju-\ngendliche,  die  erstmals  mit  dem  Strafrecht  in  Konflikt  geraten,  einen \nFingerzeig erhalten, wo die Grenzen sind und möglichst davon abgehal-\nten werden, weiter zu delinquieren. Wie aber soll diese Wirkung erzielt \nwerden, wenn beispielsweise ein jugendlicher Ladendieb Wochen nach \nseinem Delikt lediglich einen schriftlichen Verweis erhält? Je nach sei-\nnem  Hintergrund  wird  er  sich  darüber  eher  lustig  machen  und  wenig \nAnlass sehen, das Klauen bleiben zu lassen. Wir halten es deshalb für \nangebracht,  dass  Jugendliche  wenigstens  zu  einer  Einvernahme  zu  er-\nscheinen haben, wo ihnen aufgezeigt werden kann, wie es zu laufen hat \nund  wo  auch  sinnvollere  Massnahmen  oder  Strafen  als  ein  blosser \nVerweis besprochen werden können. Das kann beispielsweise die Ver-\npflichtung zu einer Arbeitsleistung sein.  \nWir  meinen,  eine  rasche und gescheite erstmalige Intervention der Ju-\ngendstrafbehörde  spare  dem  Staat  letztlich  viel  Geld.  Das  auch  heute \nnoch  in  seiner  Ausgestaltung  gute  Jugendstrafrecht  mit  seinen  vielge-\nstaltigen  Interventionsmöglichkeiten  darf  nicht  über  Notmassnahmen, \ndie  auf  Grund  knapper  Mittel  getroffen  werden  müssen,  unterlaufen \nwerden. Es ist völlig kurzsichtig, hier die nötigen Mittel zu verweigern \nund es ist bezeichnend, dass sich noch niemand von vis-à-vis gemeldet \nhat.  Vielleicht  tuts  ja  noch  jemand  und  erklärt  uns,  wie  die  Situation \nohne Geld verbessert werden soll.  \nNun, der Abschreibung des vorliegenden Postulates stimmen wir wohl \noder  übel  zu,  werden  aber  das  Thema  weiterverfolgen.  Als  ersten \nSchritt haben Kollege Gerhard Fischer, Kollegin Susanne Rihs und ich \nein  Postulat  eingereicht,  das  den  Regierungsrat  auffordert,  wenigstens \nmehr  juristische  Sekretärinnen  und  Sekretäre  bei  den  Jugendanwalt-\nschaften anzustellen. Ferner – das wurde mehrfach erwähnt – werden in \nder Budgetdebatte entsprechende Anträge gestellt werden. Liebe SVP, \nwir sehen uns wieder in Zürich! \n \n", "Susanna Rusca Speck (SP, Zürich): Nur kurz als Ergänzung, ich spre-\nche  unter  anderem  im  Interesse  auch  als  Stiftungsrätin  der  Zürcher \nKinder- und Jugendheime: Der präventive Ansatz – wir haben es gehört \n– muss im Jugendstrafverfahren im Vordergrund stehen. In vielen Fäl-\nlen werden beim ersten Gespräch die Verhältnisse geklärt und auch die \nProbleme geklärt. Es darf doch einfach nicht sein, dass aus finanziellen \nGründen  jetzt  auf  eine  Verstärkung  der  Personalressourcen  verzichtet \nwird.  Es  widerläuft dem erzieherischen Auftrag des Jugendstrafrechts. \nDie Gefahr, dass dadurch interventionsbedürftige Kinder und Jugendli-\nche  im  Rahmen  der  staatlichen  Reaktion  auf  die  Jugenddelinquenz \nnicht erkannt werden können, finde ich sehr fatal. In den verschiedenen \nKinder- und Jugendheimen werden dann die Folgen wieder ausgebadet \nwerden müssen, und dies verursacht längerfristig noch mehr Folgekos-\nten. Bitte seien Sie vernünftig! \n \n", "Anita Simioni-Dahm (FDP, Andelfingen): Die Jugendlichen haben sich \nüberhaupt nicht verändert seit vielen hundert Jahren. Sie versuchen, die \nGrenzen auszuloten und sie tüchtig zu überschreiten, wie wir dies auch \nversuchten.  Wir  aber,  wir  Erwachsenen,  wir  sind  bedeutend  permissi-\nver  geworden,  immer  mehr.  Und  jetzt  versuchen  wir,  auch  noch  die \nhinterste Bastion fallen zu lassen, die Erstanhörung eines Ersttäters. Ich \nfinde erschreckend, welch paradoxes Signal wir an unsere Jugendlichen \naussenden.  Wir  sagen  ihnen,  «liebe  Ersttäterin,  lieber  Ersttäter,  leider \ngibt es zu viele von dir, du bist uns zu wenig wichtig, als dass wir uns \nmit dir beschäftigen könnten. Wir haben das Geld dafür nicht und auch \nden Personalbestand nicht». Wissen Sie, was das bei den Jugendlichen \nauslöst?  Ich  habe  viel  mit  solchen  Jugendlichen  zu  tun,  ich  sage  es \nIhnen: Es löst Trauer aus. «Nachdem wir alles machen dürfen – Wagen \nverschmieren, Bahnhöfe verschmutzen, unsere Zigaretten in die Geleise \nschütten,  all  das  ist  erlaubt,  –  fällt  jetzt  das  Hinterste  auch  noch.  Wir \nmachen noch die letzte Barriere zum unbeschränkten Bahnübergang! \nAus pädagogischer Sicht bin ich mit meiner Fraktion dafür, dieses Pos-\ntulat abzuschreiben, aber nur mit der grössten Besorgnis. Ich bin dafür, \ndass  man  –  auch  ohne  dass  es  viel  kostet  –  zu  diesen  Jugendlichen \nschaut. Ist es nicht möglich, in unserer Gesellschaft ein paar freiwillige \nLeute  aufzubieten,  die  diese  Erstanhörung  machen  würden,  zum  Bei-\nspiel Pädagogen?  \n \n", "Gerhard Fischer (EVP, Bäretswil): Ich möchte gleich noch dort einha-\nken,  wo  Anita  Simioni  aufgehört  hat.  Anita  Simioni,  Sie  haben  eine \nsehr  gute  Rede  gehalten.  Das  hat  sehr  gut  getönt,  wirklich.  Und  ich \nwarte,  wie  es  jetzt  dann  in  der  Budgetdebatte  tönt.  Es  stimmt  einfach \nnicht, dass es ohne Geld geht. Das ist eine grosse Illusion. Wir müssen \nJugendanwälte haben, damit wir diese Leute wirklich vorladen können. \nUnd Prävention geschieht auch bei der Jugendanwaltschaft selbst. Die \ngeschieht nicht nur, indem wir solche Dinge verhindern, sondern indem \nwir auch sanktionieren, was man bei den Jugendlichen genau weiss. Ich \nhabe bekanntlich eine grosse Familie, ich habe Teenager. Da spricht es \nsich  herum,  dass  nichts  mehr  passiert.  Es  geschieht  nichts  mehr,  man \nwird nicht mehr vorgeladen. Und man prahlt damit, dass man sich alles \nleisten kann. Das ist doch das Problem.  \nWenn  die  rechte  Ratsseite  jetzt  heimlich  denkt,  «ja  wir  können  dann \nwieder  sagen,  das  sind  vor  allem  die  Ausländer»;  das  stimmt  einfach \nnicht!  Im  vorletzten  Jahr  waren  es  vor  allem  Schweizer  Jugendliche, \nbei denen dieses Problem zugenommen hat, die Massnahmenbedürftig-\nkeit  war  bei  Schweizer  Jugendlichen.  Das  schmerzt  mich  auch  ganz \npersönlich  sehr  stark.  Das  müssen  wir endlich ernst nehmen. Die Jus-\ntizkommission hat wieder gesagt, sie werde diesem Problem weiterhin \nBeachtung  schenken.  Sie  können  dem  noch  zehn  Jahre  Beachtung \nschenken!  Wenn  wir  das  Geld  nicht  sprechen,  haben  wirs  nicht  und \nkönnen nichts machen. Und bei der Polizei ist die Frustration wirklich \nenorm  gross,  das  weiss  ich.  Wollen  wir  wirklich  die  Polizei  im  Stich \nlassen?  Wir,  als  die  Verantwortlichen,  müssen doch endlich aufstehen \nund sagen, «doch, wir sprechen dieses Geld und stellen diese Mittel zur \nVerfügung»! \nZum Letzten: Was ich in meinem Referat noch sagen wollte, ist unter-\ndessen gesagt worden. Damit schliesse ich.  \n \n", "Regierungsrat Markus Notter: Ich hätte Ihnen gerne einen Postulatsbe-\nricht vorgelegt, in dem gestanden wäre, dass wir das Problem jetzt ge-\nlöst  haben,  weil  wir  die  genügenden  Mittel  zur  Verfügung  haben,  um \ndie  Einvernahmen  vollständig  durchzuführen,  wie  wir  das  früher  ge-\nmacht haben.  \nDas  Gegenteil  ist  der  Fall.  Wir  mussten  im  Postulatsbericht  nicht  nur \ndieses Ansinnen als nicht machbar ablehnen, sondern wir haben Ihnen \nnoch  dargelegt,  dass  wir  darüber  hinaus  weitere  Massnahmen  treffen \nmussten. Es wurde verschiedentlich gesagt und es ist in diesem Ratsaal \nschon  verschiedentlich  darüber  diskutiert  und  auch  entschieden  wor-\nden,  es  bräuchte  mehr  Mittel,  mehr  Ressourcen,  insbesondere  mehr \nPersonalressourcen,  um  die  Verhältnisse  zu  verbessern.  Sie  stehen \nnicht  zur  Verfügung  und  deshalb  müssen  wir  aus  dem,  was  wir  zur \nVerfügung  haben,  das  Beste  machen.  Wir  haben  daher zusammen mit \nder Jugendstaatsanwaltschaft diese Weisung erlassen, die diese Dreitei-\nlung  der  Fälle  vornimmt,  eine  Priorisierung.  Das  haben  wir  nicht  ein-\nfach aus Freude an dieser Dreiteilung gemacht oder weil wir der Mei-\nnung  wären,  es  sei  nicht  so  wichtig,  wenn  Übertretungen  nicht  weiter \noder nicht mit genügender zeitlicher Priorität behandelt werden können. \nWir haben es vor allem gemacht, um unsere Mitarbeiterinnen und Mit-\narbeiter zu schützen, weil sie in dieser Flut von Fällen ohnehin Prioritä-\nten setzen müssen. Wir haben ihnen damit eine Anleitung gegeben, wie \nsie Prioritäten setzen können, ohne sich dem Vorwurf auszusetzen, ir-\ngendwo eine Begünstigung zu begehen, wenn sie Fälle nicht vordring-\nlich behandeln. Ich glaube, wir haben in der prekären Situation, in der \nwir stecken, das Beste gemacht, das man machen kann. Wir versuchen, \nmit diesen Prioritäten, mit dieser Prioritätenordnung die wirklich kras-\nsen,  schweren,  schwierigen  Fälle  möglichst rechtzeitig und auch mög-\nlichst  verhältnismässig  und  angemessen  zu  behandeln.  Dabei  müssen \nwir  in  Kauf  nehmen,  dass  die  untergeordneten,  unwichtigen  Fälle  halt \nnicht  so  rasch  behandelt  werden  können.  Wir  müssen  auch  in  Kauf \nnehmen,  dass  der  eine  oder  andere  Fall  dann  in  die  Verjährung  geht. \nDas ist unumgänglich, wenn die Personalsituation nicht verändert wer-\nden kann.  \nEs wurde von einigen Votanten angesprochen, wieso die Jugendkrimi-\nnalität  zunimmt.  Es  wurde  zum  Teil  auch  etwas  drastisch  der  Schluss \ngezogen,  dass  die  Zunahme  von  Fällen  bei  der  Jugendstaatsanwalt-\nschaft, bei den Jugendanwältinnen und Jugendanwälten automatisch da-\nrauf hindeute, dass quasi die Kriminalitätslage – sage ich einmal – bei \nden Jugendlichen sich sehr stark verändere und dass dies ganz schlimm \nsei. Der Schluss ist vielleicht etwas zu kurz gegriffen, weil die Jugend-\nanwaltschaft jene Fälle zu sehen bekommt, die eben zur Anzeige kom-\nmen. Und es ist nicht so, dass die automatisch übereinstimmt mit dem \ntatsächlichen Verhalten der Jugendlichen. Es kann ja sein, dass ein ge-\nwisses  kriminelles  Verhalten  nicht  bemerkt  worden  ist  und  nicht  zur \nAnzeige gebracht wird. Es kommt also darauf an, wie erstens die Um-\nwelt reagiert, ob da eher ein Anzeigeverhalten vorhanden ist, das eine \ntiefe Schwelle kennt, oder ob man da eher etwas grosszügiger und lar-\nger ist; das verändert sich eben auch in der Gesellschaft. Und es kommt \nzweitens  auch  darauf  an,  wie  viele  Ressourcen  die  Polizei  zur  Verfü-\ngung hat, um diese Fälle zu bearbeiten und dann jeweils der Jugendan-\nwaltschaft zu rapportieren. Man müsste also wahrscheinlich die Situa-\ntion  etwas  differenzierter  betrachten,  wenn  man  hier  Schlüsse  ziehen \nwill auf das tatsächliche Verhalten der Jugendlichen. Was wir hier be-\nhandeln,  ist  quasi  die  sichtbare  Kriminalität,  das  sichtbare  Verhalten. \nWas wir aber nicht so genau kennen, ist das tatsächliche Verhalten; das \nmuss  nicht  unbedingt  immer  übereinstimmen,  da  kann  es  Differenzen \ngeben. \nAnita  Simioni  ist  besorgt  –  wir  sind  es  auch  –,  aber  ich  muss  sagen: \nWas wahrscheinlich nicht geht, ist, dass man das Heil in Freiwilligen-\narbeit  im  Rahmen  von  Strafverfolgungsverfahren  sucht.  Da  muss  ich \nsagen, das kann ich mir nicht gut vorstellen. Ich weiss auch nicht, ob es \nLeute  gäbe, die für den Staat quasi einfach gratis arbeiten würden. Es \nwäre  eine  etwas  originelle  Vorstellung,  aber  die  Frage  ist  dann  natür-\nlich, ob man nicht den Jugendanwälten, die jetzt schon tätig sind, auch \nnahelegen  möchte,  sie  mögen  doch  ein  bisschen  gratis  arbeiten.  Auch \ndas ist aber nicht sehr wahrscheinlich, dass dies geschieht. Das ist eine \nArbeit,  die  professionelle  Voraussetzungen  erfüllen  muss.  Da  müssen \nLeute  im  juristischen,  im  sozialpädagogischen  Bereich  und  so  weiter \nausgebildet  sein.  Ich  glaube,  das  kann  man  nicht  mit  irgendwelchen \nfreiwilligen Tätigkeiten machen, so gut dies auch gemeint ist.  \nNein,  es  ist  relative  einfach  und  klar:  Wenn  Sie  die  Situation  ändern \nwollen,  dann  braucht  es  mehr Mittel in diesem Bereich. Und so lange \ndie nicht zur Verfügung stehen, machen wir das Beste daraus. Aber das \nBeste ist vielleicht nicht gut genug für diesen Staat Zürich. Aber das zu \nbeurteilen ist eine politische Frage, ein politisches Abwägen. Sie haben \nverschiedentlich  darüber  entschieden.  Wir  haben  die  Entscheide  zur \nKenntnis genommen und versuchen, das Beste daraus zu machen.  \n \n", "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet, das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Ratspräsident Ernst Stocker: Ich freue mich, auf der Tribüne den Da-\nmenturnverein  Wädenswil \ndie  Landfrauen  Wädenswil-\nSchönenberg-Hütten (Heiterkeit) – was gibt es da zu lachen? Seien Sie \nfroh,  wenn  wir  Frauenpräsenz  haben  –  und  weitere  Helferinnen  und \nHelfer des gesellschaftlichen Anlasses unseres Parlamentes zu begrüs-\nsen. Ich möchte den Damen und Herren auf der Tribüne recht herzlich \ndanken für ihren tollen Einsatz zu unseren Gunsten und ihr Zeichen für \nunser intaktes Vereinsleben in Wädenswil. Ich heisse Sie herzlich will-\nkommen und wünsche Ihnen einen interessanten Morgen bei uns.  (Ap-\nplaus.) \n \n \n", "", "", "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO): Der Regierungsrat beantragt in seiner Vorlage 4059, aus dem \nFonds  für  gemeinnützige  Zwecke der Messe Zürich AG einen Beitrag \nund \nvon 2,5 Millionen Franken für die bauliche Sanierung des Theaters 11 \nzu gewähren.  \nDie Stadt Zürich ist Eigentümerin des Theaters 11 und hat es seit 1997 \nan  die  Fredy  Burger  Management  Group  vermietet.  Diese  führt  dort \nGrossproduktionen  aus,  stösst  damit  aber  an  technische  Grenzen  von \nGebäude  und  Theaterräumen.  Zudem  ist  das  Gebäude  sanierungsbe-\ndürftig  und  dringend  den  geltenden  bau- und feuerpolizeilichen Aufla-\ngen anzupassen. Die Stadt beabsichtigt das Theater 11 im Baurecht der \nMesse  Zürich  AG zu übertragen. Mit dem auf 35 Jahre abgeschlosse-\nnen  Baurechtsvertrag  wird diese zum Ausbau und zur Einrichtung des \nGebäudes  für Kultur-, Kongress-, Ausstellungs- und Gastronomiezwe-\ncke  verpflichtet.  Insbesondere  sollen  neben  den  bisherigen  Tanz-  und \nTheaterproduktionen  auch  Musicals  von  Weltformat  gezeigt  werden \nkönnen.  Die  Kosten  sind  im  Rahmen  einer  unverbindlichen  Vorstudie \nim Jahre 2000 grob auf 27,5 Millionen Franken berechnet worden. Die \nFredy  Burger  Management  Group  hat  sich  aber  verpflichtet,  das  Pro-\njekt für 25,5 Millionen Franken zu verwirklichen, und die Finanzpläne \nsind denn auch auf diesen Betrag ausgerichtet.  \nDie Finanzierung dieser 25,5 Millionen Franken war wie folgt vorgese-\nhen:  \nMesse  Zürich  AG:  2,5  Millionen  Franken;  Fredy Burger Management \nGroup:  2,5  Millionen  Franken;  Stadt  Zürich:  15  Millionen  Franken; \nKanton:  5,5  Millionen  Franken.  Jetzt  lautet  aber  die  Vorlage  auf  2,5 \nund  nicht auf 5,5 Millionen Franken, so dass eigentlich eine Finanzie-\nrungslücke von 3 Millionen Franken besteht. Die Stadt Zürich wird an \ndiese  Lücke  2  Millionen  Franken  in  Form  einer  verzinslichen  befris-\nteten Überbrückungsfinanzierung beisteuern. Ein analoger Antrag für 1 \nMillion Franken ist an die Finanzdirektion gestellt worden.  \nDas vorliegende Geschäft ist für den Fonds für gemeinnützige Zwecke \natypisch.  Fondsgelder  gehen  in  der  Regel  nur  an  gemeinnützige  und \nwohltätige  Institutionen  und  an  vom  Kanton  subventionierte  grosse \nKulturinstitute. Jetzt aber käme der Fondsbeitrag einem privaten Unter-\nnehmen zugute. Allerdings übernimmt dieses Unternehmen eine Aufga-\nbe,  die  einem  öffentlichen  Bedürfnis  entspricht.  Ein  grosser  Teil  der \nBevölkerung besucht regelmässig Musicals. Auch einem Musical oder \neiner  Tanzveranstaltung ist Kulturcharakter zuzusprechen. Zudem ver-\nhält  sich  der  Kanton  sehr  zurückhaltend,  indem  er  nicht  einmal  die \nHälfte des nachgesuchten Betrages bewilligt. Mit seinen Auflagen stellt \nder Kanton zudem sicher, dass sich der Fondsbeitrag wirklich als Kul-\nturförderungsbeitrag  auswirkt  und  nicht  der  Gewinnoptimierung  eines \nprivaten Unternehmens dient.  \nDie  Finanzkommission  hat  diesen  Beitrag  aus  dem  Fonds  für  gemein-\nnützige  Zwecke  kritisch  hinterfragt  und  sich  von  Susanne  Tanner, \nFachstelle  Kulturförderung,  Regierungsrat  Markus  Notter,  Stadtrat \nMartin  Vollenwyder  und  Fredy  Burger  informieren  lassen.  Einen  Ge-\ngenreferenten hatte sie allerdings nicht eingeladen. Die FIKO beantragt \nIhnen einstimmig, der Vorlage 4059 zuzustimmen. \n \n", "Julia Gerber Rüegg (SP, Wädenswil):  Dieses Projekt ist nicht einfach \nein «Courant-normal-Projekt». Die bauliche Sanierung des Theaters 11 \nist einfach notwendig. Die Stadt Zürich, die Fredy Burger Management \nAG und die Messe Zürich AG haben aus dieser Notwendigkeit heraus \nein überzeugendes Projekt vorgelegt. Ihr Engagement ist beachtlich und \ndas Betriebsrisiko wird ebenfalls von der Betreiberin übernommen. Ein \nausgewogenes Betriebsbudget in mehreren Varianten zeigt, dass keine \ngrossen Defizite zu erwarten sind. Es zeigt aber auch, dass die Betrei-\nberin  keine  Riesengewinne  einfahren  wird.  Der  Kanton  auf  jeden  Fall \nhat  Gewähr,  dass  sein  Beitrag  ein  einmaliger  sein  wird,  so  wie  es  für \nBeiträge  aus  dem  Fonds  für  gemeinnützige  Zwecke  Vorschrift  ist. \nKunst – gerade wenn sie einem breiten Publikumsgeschmack entspricht \nund für viele unterhaltend und entspannend ist – ist gemeinnützig. Viele \nLeute werden von dem reicheren Angebot einer guten Unterhaltung auf \ninternationalem Standard profitieren. Sie wandern heute regelmässig als \nTheaterbesuchende  in  andere  Städte  –  ja  sogar  jenseits  der  Grenze  – \nab. Und wenn wir schon bei der Gemeinnützigkeit sind, gehört da auch \nder  Begriff  der  Gemeinschaftlichkeit  dazu.  Theater  live  ist  immer  ein \ngemeinschaftliches Erlebnis im Gegensatz zur oft eher einsamen Unter-\nhaltung  am  Fernsehen  in  der  eigenen  Stube.  Gelegenheit  für  gemein-\nschaftliche Erlebnisse zu schaffen, ist in der heutigen Zeit der virtuellen \nKommunikation nötig und nützlich.  \nDas sanierte Theater 11 ist eine gute Sache und überdies ein Must für \neine  Weltstadt  wie  Zürich  und  seinen  umgebenden  Kanton.  Es  ist  gut \nund  nötig  für  die  aufstrebende  Region  Zürich-Nord,  denn  Wohn-  und \nArbeitsplätze  allein  machen  noch  keine  Lebensqualität.  Kultur  gehört \neinfach dazu. Es ist – last but not least – gut und nötig für die Anwoh-\nnerinnen und Anwohner in der unmittelbaren Nähe, denn mit der neuen \nErschliessung werden sich die Immissionen in Grenzen halten.  \nDie SP ist mit dem Beitrag aus dem Fonds für gemeinnützige Zwecke \neinverstanden.  Sie  wünscht  dem  Projekt  und  den  Projektverantwortli-\nchen  viel  Erfolg  und  den  Veranstaltungsteilnehmerinnen  und  -teilneh-\nmern viel Vergnügen.  \n \n", "Heinz Jauch (EVP, Dübendorf): Die Region Zürich steht im Kulturbe-\nreich im Konkurrenzkampf unter anderem auch zur Region Basel, ganz \noffensichtlich nicht nur im Fussball; dort ist allerdings gegenwärtig die \nSituation  so,  dass  die  Zürcher  Vereine  zumindest  nicht  im  direkten \nKonkurrenzkampf zu Basel stehen. Aber ich befürchte – und das Risiko \nist nicht ganz klein –, dass die Basler wieder einmal Gelegenheit erhal-\nten könnten, über Zürich zu lästern; ich denke an den Neubau des Sta-\ndions im Hardturm. Basel verfügt seit einiger Zeit über einen geeigne-\nten  Spielort  für  die  Sparte  Musical.  Im  Grossraum  Zürich  fehlt  eine \nsolche  Möglichkeit  und  das  Bedürfnis  ist  mit  Sicherheit  ausgewiesen. \nAuch wenn das Geschäft für den Fonds atypisch ist  – FIKO-Präsident \nWerner  Bosshard  hat  es  gesagt  –,  so  meine  ich,  dass  die  Vorlage  gut \nbegründet  ist  und  unsere  Unterstützung  verdient.  Die  Gewährung  des \nBeitrages aus dem Fonds ist denn auch an klare Auflagen gebunden.  \nDie EVP-Fraktion wird der Vorlage mit Überzeugung zustimmen.  \n \n", "Susanne Bernasconi-Aeppli (FDP, Zürich): Auch die FDP wird diesem \nBeitrag zur Sanierung des Theaters 11 zustimmen. Wir haben im Raum \nZürich  keine  Räumlichkeiten  für  ein  Musical.  Wir  haben  keinen  gros-\nsen Saal. Der Stadthof 11 muss so oder so renoviert werden. Beide An-\nliegen  lassen  sich  daher  sehr  glücklich  kombinieren.  Hallenstadion, \nMesse und Stadthof sind alles Land der Stadt Zürich und werden auch \nmit der Glatttalbahn 2006 optimal erschlossen sein. Es ist also gerade-\nzu ein idealer Standort, um eben diese Lücke im Angebot der Stadt Zü-\nrich, die ja da eben im Konkurrenzverhältnis zu Basel steht, zu schlies-\nsen  und  auch  Zürich ein Musicaltheater zu gewähren. Die Renovation \nder Gebäudehülle muss mit À-fonds-perdu-Beiträgen finanziert werden \nkönnen, damit die Rechnung aufgeht, denn diese Investition kann nicht \nzurückverdient  werden. Hingegen wird die Fredy Burger Management \nAG  für  qualitativ  gute  Veranstaltungen  garantieren,  die  ohne  Subven-\ntionen auskommen. Es ist eine Aufwertung von Zürich-Nord und es ist \nim Übrigen auch ein nicht ganz so atypisches Fondsgeschäft; wir hatten \neine  sehr  ähnliche  Konstellation  bereits  beim  Casino-Theater  Win-\nterthur.  \nIch beantrage Ihnen, diesen Betrag zu sprechen.  \n \n", "Ratspräsident Ernst Stocker: Das Wort hat Herr Baum, Dübendorf. Ich \ngetraue  mich  fast  nicht  mehr, Bäumle zu sagen, seit Sie in den Natio-\nnalrat gewählt worden sind. (Heiterkeit.) \n \n", "Martin Bäumle (Grüne, Dübendorf): Ich danke für die Ehre, Herr Prä-\nsident.  \nBei diesem Geschäft ist bei mir – trotz Nationalratswahl – die Skepsis \ngeblieben und man kann mich immer noch nicht vollständig von diesem \nGeschäft  überzeugen.  Die  Grünen  werden  dem  Geschäft trotzdem zu-\nstimmen.  \nIch möchte aber einige meiner Gedanken dazu für das Protokoll festge-\nhalten  haben.  Zur  Frage,  ob  der  Fondszweck  damit  erfüllt  wird,  – \nKommissionspräsident  Werner  Bosshard  hat  zumindest  gesagt,  es  sei \nein atypisches Geschäft – habe ich immer noch meine Zweifel, ob der \nFondszweck  hier  allenfalls  nicht  etwas  geritzt  wird. Für mich ist auch \nder Vergleich mit dem Casino Winterthur nur bedingt zulässig. Meiner \nAnsicht  war  es  bei  jenem  Geschäft  sehr  klar  zugewiesen  und  auch \ndenkmalpflegerisch  noch  klar  nachzuweisen.  Dort  war  aber  die  Kritik \nviel  stärker,  obschon  der  Fondszweck  meiner  Meinung nach nicht ge-\nritzt wurde. Und ich habe bei diesem Geschäft immer ein bisschen den \nEindruck  gehabt,  dass  auch  politisch  motiviert  war,  wer jetzt die Trä-\ngerschaft  in  Winterthur  und  wer  die  Trägerschaft  hier  war,  und  dass \nhier ein weniger kritisches Auge darauf gelegt wurde.  \nEs  gibt  aber  weitere  kritische  Punkte  dazu  anzumerken.  Ob  es  über-\nhaupt sinnvoll ist, zwischen Basel und Zürich diese Konkurrenzsituati-\non aufzubauen und jetzt in Zürich mit öffentlichen Geldern zu subven-\ntionieren,  um  quasi  in  Zürich  ein  ähnliches  Angebot  zu  schaffen.  Die \nGefahr besteht nämlich, dass allenfalls auch ein Überangebot geschaf-\nfen  wird.  Es  ist  auch  die  Frage,  ob  man  eine  private  Organisation  ei-\ngentlich  so  unterstützen  darf,  denn  es  besteht  die  Gefahr,  dass  andere \nPrivate,  die  ein  ähnliches  Angebot  machen,  dieses  privat  finanzieren, \nwährend  der  Staat  hier  eine  Quersubventionierung  macht,  die  zumin-\ndest fragwürdig sein könnte.  \nWas ganz klar ist – und da kam für mich eigentlich das überzeugendste \nArgument  von  der  Stadt  Zürich,  von  Martin  Vollenwyder:  Es  könnte \nsein oder ist sogar für die Stadt und den Kanton Zürich möglicherweise \ndie  günstigste  Lösung,  um  dieses  Projekt  voranzutreiben.  Wenn  man \ndas heute also nicht beschliesst, besteht die Gefahr, dass die öffentliche \nHand  schlussendlich  mehr  Geld  ausgeben  muss  und  allenfalls  eben \nnicht  dieses  Resultat  erhält.  Dies  ist für mich persönlich das entschei-\ndende  Argument,  um  dieser  Vorlage  trotzdem  zustimmen  zu  können, \ndenn  insgesamt  sage  ich:  Für  den  Staat  ist  es  die  günstigste  Lösung. \nAber die Fragezeichen, die ich hier erwähnt habe, bleiben für mich be-\nstehen. \nAber wie gesagt, unsere Fraktion wird dieser Vorlage mit einer gewis-\nsen  Skepsis  und  mit  einer  gewissen  Grundkritik  trotzdem  zustimmen, \nweil sie insgesamt als gute Lösung verkauft werden kann.  \n \n", "Regierungsrat  Markus  Notter:  Einfach  noch  zwei,  drei  Bemerkungen \nzum  Votum  von  Martin  Bäumle.  Ich  bleibe  beim  offiziellen  Namen. \nMartin Bäumle müsste über meine Direktion ein Namensänderungsge-\nsuch einreichen, Artikel 30 ZGB, wenn er Baum heissen wollte.  (Hei-\nterkeit.)  Also  Martin  Bäumle  hat  eine  gewisse  Skepsis  formuliert.  Ich \nhabe  Verständnis  dafür.  Aber  ich  möchte  deshalb  hier  noch  einmal \nganz klar festhalten: Wir sind überzeugt, dass der Fondszweck mit die-\nsem Geschäft nicht geritzt wird. Ich kann Ihnen versichern: Bei der be-\ngutachtenden  Direktion  hat  die  Frage  der  Trägerschaft  nie  eine  Rolle \ngespielt,  weder  hier noch beim Casino-Theater in Winterthur, sondern \nwir  haben  wirklich  die  Projekte  angeschaut,  haben  uns  überlegt,  ob \nman  das  mit  dem  Fondszweck  vereinbaren  kann  oder  nicht.  Natürlich \nist  die  Frage  –  und  das  ist  in  der  Weisung  auch  abgehandelt:  Geht  es \nhier  nicht  um  eine  kommerzielle  Angelegenheit,  die    man  nicht  mit \nFondsgeldern  unterstützen  dürfte?  Ich  glaube,  wir  haben  überzeugend \ndargelegt, dass wir mit diesem verhältnismässigen Beitrag von 2,5 Mil-\nlionen Franken eben gerade jenen Teil unterstützen, den man als quasi \nöffentlich betrachten kann.  \nSie  können  denn  auch  eine  andere  Überlegung  anstellen:  Wenn  die \nStadt  Zürich  selber  dieses  Projekt  machen  würde,  würden  wir  wahr-\nscheinlich auch einen Beitrag leisten an die Sanierung dieser Gebäude-\nhülle und des Innern. Und die Stadt könnte das dann zum Beispiel mit \neinem günstigeren Mietzins weitervermieten. Ich glaube, wir unterstüt-\nzen  hier  eine  Einrichtung  –  nämlich  eben  dieses  grosse  Theater,  wel-\nches auch für Musicals geeignet ist –, eine Einrichtung, die öffentlichen \nCharakter  hat.  Und  deshalb  sind  wir  der  Meinung,  dass  man  hier  ge-\ntrost zustimmen kann.  \nEin  Überangebot  oder  eine  Konkurrenzierung  mit  Basel  –  dieses  Ar-\ngument  kann  man  natürlich  ins  Feld  führen.  Ich  glaube  aber,  dass  die \nGrossregion Zürich durchaus ein solches Musicaltheater verträgt und es \nhier also nicht zu einem Überangebot kommt. Wenn schon müsste man \nsich  fragen,  ob  das  Musicaltheater  Basel  am  richtigen  Ort  ist,  aber  in \nZürich  stimmt  es  in  jedem  Fall.  (Heiterkeit.)  Hier  habe  ich  keine  Be-\ndenken.  \nUnd weil es eben um die Unterstützung einer Einrichtung geht, die im \nöffentlichen  Interesse  liegt,  kann  man  auch  nicht  argumentieren,  die \nstaatliche Neutralität sei irgendwie verletzt, oder alle anderen Musical-\ntheaterbetreiber  hätten  nun  quasi  auch  einen  Anspruch  auf  entspre-\nchende Unterstützung. Ich glaube, das kann man überzeugend widerle-\ngen. Hier geht es um eine Einrichtung im öffentlichen Interesse.  \nWir  haben  alle  diese  Fragen  schon  auch  im  Rahmen  der  Gesuchsprü-\nfung  angeschaut  und  ich  glaube,  wir  haben  überzeugende  Antworten \ngefunden. Deshalb bin ich froh – und das scheint sich schon abzuzeich-\nnen  –,  dass  Sie  diesem  Antrag  zustimmen  und  wir  hier  dann rasch an \ndie Arbeit gehen können. Die übrige Finanzierung ist ja auch auf gutem \nWege  –  diese  Lücke  von  3  Millionen  Franken  –,  so  dass  man  davon \nausgehen kann, dass das Projekt gesichert ist. Ich danke Ihnen für Ihre \nUnterstützung.  \n \n", "Eintreten  \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", " \n", "", "", "", "", "", "", "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund  Gemeinden  (STGK):  Die  Kommission  für  Staat  und  Gemeinden \nbeantragt  dem  Kantonsrat  einstimmig,  der  Vorlage  4048 zuzustimmen \nund  damit  das  Postulat  316/2000  gemäss  Antrag  des  Regierungsrates \nabzuschreiben.  \nDie  Kommission  für  Staat  und  Gemeinden  hat  die  Bedeutung  der \nZweckverbände  für  die  Aufgabenerfüllung  der  Gemeinden  und  die in-\nterkommunale  Zusammenarbeit  erkannt  und  sich  wiederholt  mit  den \nverschiedenen  Problemen,  die  in  demokratischer  Hinsicht  bezüglich \nAusgestaltung  und  Mitwirkung  und  Wirkung  der  Zweckverbände  be-\nstehen, auseinandergesetzt. Das Thema ist auch wichtig, wenn man be-\ndenkt,  dass  eine  Gemeinde  aus  einem  Zweckverband  praktisch  nicht \nmehr  austreten  kann.  Unsere  Kommission  hat  deshalb  die  im  Postulat \nerwähnte  Studie  zu  einer  Umfrage  bei  Gemeindebehörden  sowie  Ge-\nmeindeschreiberinnen und Gemeindeschreibern mit mitinitiiert und mit-\ngetragen.  Wir  stimmen  mit  der  Regierung  überein,  dass Handlungsbe-\ndarf besteht und dass das Demokratiedefizit je nach Zweckverband un-\nterschiedlich  zu  bewerten  ist.  In  diesem  Zusammenhang  ist  auch  die \nHandhabung von Anschlussverträgen zu beachten.  \nIm  Rahmen  der  Beratung  haben  wir  uns  über  den  neusten  Stand  der \nVerfassungsdiskussion  informieren  lassen  und  überdies  einige  interes-\nsante statistische Angaben über Wahlverfahren und Zusammensetzung \nder  Zweckverbandsorgane  erhalten.  Schliesslich  haben  wir  uns  dafür \nausgesprochen,  im  Hinblick  auf  die  neue  Verfassung  zum  jetzigen \nZeitpunkt  auf  eine  Revision  des  Gemeindegesetzes  zu  verzichten. \nWürde man jetzt sofort Änderungen beantragen, wären diese ungefähr \ndann  einsatzbereit,  wenn  die  neue  Verfassung  in  Kraft  tritt  und  das \nGemeindegesetz sowieso umfassend revidiert werden muss. Zu bemer-\nken ist hier, dass wir in der Kommission keinen Einfluss auf den Fahr-\nplan des Verfassungsrates haben und zudem das Volk das letzte Wort \nzur neuen Verfassung haben wird.  \nIn der klaren Meinung, dass die verschiedenen Problempunkte erkannt \nsind und bei der zuständigen Direktion des Innern auf der Pendenzen-\nliste  stehen  bleiben,  beantragen  wir  Ihnen,  diese  Vorlage  4048  zuzu-\nstimmen und das Postulat von Hansruedi Schmid, der übrigens Mitglied \nunserer Kommission ist, und von Bernhard Egg abzuschreiben.  \n \n", "Ruedi Hatt (FDP, Richterswil): Das Problem mit den Zweckverbänden \n– das sehen Sie schon im Bericht über zehn Seiten – ist erkannt und es \nexistiert. Wir haben ja im Kanton – so steht es hier geschrieben – 214 \nZweckverbände. Und diese Zweckverbände erfüllen ganz unterschied-\nliche  Aufgaben,  das  ist  ja das Wesen dieser Zweckverbände. Deshalb \nist das Problem nicht bei allen Zweckverbänden gleich gross.  \nDie Zweckverbände werden ja jeweils gegründet und dann entsteht ei-\ngentlich  der  Eindruck,  man  habe  je  länger  je  weniger  Einfluss  auf  die \nAusgestaltung  der  Aufgabenlösung  und  vor  allem  habe  man  auch  kei-\nnen  Einfluss  mehr  in  Bezug  auf  die  Kosten.  Das  übernehme  dann  je-\nweils so eine eigene Dynamik. Dieser Eindruck mag in vielen Fällen ja \nrichtig sein, aber wie lösen wir jetzt dieses Problem?  \nDer Bericht, dem wir eigentlich zustimmen können, weist im ersten Fall \neinmal  darauf  hin,  dass  auch  der  Verfassungsrat  sich  diesem  Problem \nannimmt  und  dort  weitere  Bestimmungen  diskutiert,  wie  man  dieses \nDemokratiedefizit  verbessern  könnte.  Nachträglich  bin  ich  dann  aber \nder Auffassung, dass das Gemeindegesetz einen wesentlichen Teil dazu \nbeitragen kann und vor allem – und das scheint mir wichtig – sind eben \ndie Statuten, die diese Zweckverbände haben, eigentlich das Kernstück \nüber den Einfluss der Demokratie oder den Einfluss generell gegenüber \ndiesen Zweckverbänden.  \nEs ist natürlich schon problematisch, weil die Mitglieder dieser Zweck-\nverbände ja die Gemeinden sind. Und dann kommt es jeweils bei Ver-\nänderungen oder Abstimmungen zu durchaus grotesken Situationen, in \ndenen  dann  Abstimmungen,  die  zeitlich  gestaffelt  sind,  so  aussehen, \ndass  Gemeinden,  die  noch  darüber  abstimmen  müssen,  eigentlich  gar \nkeinen  Einfluss  mehr  auf  das  Resultat  haben.  Und  das  ist  ja  für  die \nGemeinde, die das betrifft, ärgerlich. Andererseits kann es auch so her-\nauskommen,  dass  ausgerechnet  noch  die  letzte  Gemeinde  entscheidet, \nob jetzt diese Änderung durchgeführt wird oder nicht. Da muss man si-\ncher  Lösungen  treffen,  bei  denen  diese  Problematik  abnimmt.  Und  da \nbin ich der Auffassung, dass eben das Statut für diese Zweckverbände \ndas wesentliche Element ist, damit die Aufgabe sich nicht so verändert, \ndass dann jeweils die Leute, die diesem Zweckverband zugestimmt ha-\nben, nach Jahren den Eindruck bekommen, eigentlich hätte sie gar nicht \ndieser Lösung zugestimmt, die jetzt tatsächlich umgesetzt worden ist.  \nWir empfehlen Ihnen, das Postulat abzuschreiben. Nicht aber das Prob-\nlem, sondern es zu beachten in den weiteren Phasen im Bereich Verfas-\nsungsrat  und  selbstverständlich  im  Bereich  des  Gemeindegesetzes. \nDort  können  wir  die  richtigen  Weichen  stellen.  In  Bezug  auf  die  Di-\nrektwahl  von  Vertreterinnen  und  Vertretern  in  diesen  Gremien,  hätte \nich  persönlich  eher  eine  zurückhaltende  Meinung.  Ich  möchte  nicht, \ndass wir noch Wahlen über Vertreterinnen oder Vertreter in Zweckver-\nbänden  durchführen  müssen,  denn  Sie  müssen  sich  einmal  vorstellen, \nwas  das  für  diese  Personen  eigentlich  heisst.  Sie  müssten  sich  ja  be-\nkannt  machen,  sie  müssten  ja  wie  wir  an  den  Kantonsratswahlen  ir-\ngendwelche  Werbung  machen,  Plakate  aufhängen.  Sonst  hätte  die \nMehrheit  keine Ahnung, ob eine Person geeignet ist oder nicht. Über-\nlassen  Sie  das  eher  den  Exekutiven,  wen  die  dann  delegieren  wollen, \ndenn  diese  Exekutiven  haben  eher  Einblick  in  Bezug  auf  die  Eignung \ndieser  Personen.  Mit  der  Direktwahl  von  Personen,  glaube  ich,  kom-\nmen wir nicht weiter. Hingegen mit den verbesserten Statuten und mit \nder Aufsicht darüber, dass sich eben über das Statut die Aufgabe nicht \nändern kann und die Kosten nicht unendlich zunehmen können, da bin \nich  der  Auffassung,  haben  wir  noch  einiges  zu  leisten,  damit  diese \nZweckverbände  ihren  Zweck  möglichst  kostengünstig  erledigen  kön-\nnen.  \nWir bitten Sie also, dieses Postulat abzuschreiben, aber – wie gesagt – \ndem Problem grösste Aufmerksamkeit zu widmen.  \n \n", "Hansruedi  Schmid  (SP,  Richterswil):  Die  Bedeutung  der  Zweckver-\nbände  für  die  Erfüllung  der  kommunalen  Aufgaben,  ist  heute  beinahe \ngleich  gross  wie  die  der  Gemeinden  selber.  Diese  Form  der  Zusam-\nmenarbeit  der  Gemeinden  wird  zudem  je  länger  je  wichtiger.  Heute \nsind die Zweckverbände gesetzlich jedoch nur rudimentär geregelt. Die \nZweckverbände  sind  zwar  von  unten  aufgebaut,  die  Mitsprachemög-\nlichkeiten  der  Stimmberechtigten  sind  jedoch  sehr  klein.  Es  ist  kaum \nTransparenz  vorhanden.  Die  meisten  Einwohnerinnen  und  Einwohner \nhaben  in  der  Regel  keine  Ahnung,  an  welchen  Zweckverbänden  ihre \nGemeinde  beteiligt  ist  und wo sie zahlen müssen. Eine Mitbeteiligung \nwird  dann  nötig,  wenn  grössere  Investitionen  anstehen,  zum  Beispiel \nbeim Ausbau eines Spitals. Die Abstimmungen, welche meist ein quali-\nfiziertes Mehr der Gemeinden erfordern, finden dann in jeder Gemein-\nde  separat  und  vielfach  auch  zu  verschiedenen  Terminen  statt.  So \nkommt  es  vor,  dass  die  Abstimmungsresultate  der  zuletzt stimmenden \nGemeinde gar nicht mehr relevant sind, die Stimmberechtigten also oh-\nne  Mitentscheidungsmöglichkeiten  an  die  Urne  gerufen  werden.  Dies \nist  einer  Demokratie  nicht  würdig.  Das  Stimmvolk  fühlt  sich  auf  den \nArm  genommen. Im Gegensatz dazu kommt es auch vor, dass die zu-\nletzt stimmende Gemeinde das Zünglein an der Waage bildet mit dem \nEffekt, dass auf diese Stimmberechtigten von ausserhalb der Gemeinde \nDruck ausgeübt wurde. Die Abstimmungsverfahren für Zweckverbände \nsind  deshalb  dringend  reformbedürftig,  bevor  ein  Gericht  wegen  der \nVerletzung  der  Erfolgswertgleichheit  aller  Stimmen  eine  Abstimmung \nfür ungültig erklärt.  \nSehr mangelhaft ist – von Ausnahmen abgesehen – auch die Informati-\nonstätigkeit  der  Zweckverbände.  Wirklich  informiert  wird  meist  nur, \nwenn  der  Zweckverband  Geld  benötigt.  Nötig  wäre  eine  klare  Rege-\nlung,  welche  die  Zweckverbände verpflichtet, mindestens einmal jähr-\nlich  die  Stimmberechtigten  über  ihre  wesentliche  Verbandstätigkeiten \nzu informieren.  \nDer  Regierungsrat  hält  in  seinem  Bericht  zum  Postulat  fest,  dass  bei \nder  Frage  der  Demokratisierung  der  Zweckverbände  ein  allseits  aner-\nkannter Handlungsbedarf besteht. Beim herkömmlichen Abstimmungs-\nverfahren  wird  der  Grundsatz  der  Erfolgswertgleichheit  der  Stimmen \nhäufig verletzt. Die Willensbildung zu einem Sachgeschäft kann unbe-\neinflusster  erfolgen,  wenn  die  Abstimmungen  am  gleichen  Tag  an  der \nUrne erfolgen. Trotzdem sollen zunächst die Arbeiten des Verfassungs-\nrates abgewartet werden, damit anschliessend das Gemeindegesetz ent-\nsprechend angepasst werden kann.  \nIn der Diskussion in der Kommission für Staat und Gemeinden wird die \nAnalyse  des  Regierungsrates  geteilt.  Bei  der  Lösung  der  nicht  einfa-\nchen  Probleme  ist  man  sich  nicht  in  allen  Bereichen  einig.  Aus  Sicht \nder SP ist Handlungsbedarf klar gegeben. Im Moment bleibt uns nicht \nviel  anderes  übrig,  als  auf  die  Grundlagen  der  neuen  Verfassung  zu \nwarten und anschliessend wieder aktiv zu werden.  \nWir empfehlen Ihnen daher, der Abschreibung zuzustimmen.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Es besteht Handlungsbedarf für \nAnpassungen des Gemeindegesetzes im Bereich von Zweckverbänden. \nZweckverbände  sind  heute  sehr  oft  schwerfällige  Gebilde,  die  hand-\nlungsfähiger gemacht werden sollten. Das Postulat greift diesbezüglich \nauch  Punkte  auf,  die  zu  korrigieren  sind;  ich  denke  da  an  das  Wei-\nsungsrecht  von  Gemeinderäten  an  ihre  Delegierten  oder  die  Abstim-\nmungen im Gebiet von Zweckverbänden und so weiter.  \nMeines  Erachtens  sollte  das  Gemeindegesetz  angepasst  werden.  Per-\nsönlich  möchte  ich  nicht  auf  die  Verfassung warten, und zwar bin ich \nnach wie vor der Meinung, dass der heutige Entwurf nicht mehrheitsfä-\nhig  ist.  Also  wird  das  Warten  sehr  lang  sein.  Das  Anliegen  sollte  ei-\ngentlich heute angepackt werden.  \nDas  vorliegende  Postulat  ist  meines  Erachtens  nicht  das  richtige,  res-\npektive schlägt nicht die richtigen Anpassungen vor. Es wurde zum Teil \nausgeführt,  unter  anderem  von  Ruedi  Hatt:  Die  Wahl  von  Organen \ndurch  die  Stimmbürgerinnen  und  Stimmbürger  würde  zu  schwerfällig \nwerden.  Ich  hätte  mir  seitens  der  Regierung  einen  Vorschlag  ge-\nwünscht,  denn  es  ist  ein  drängendes  Problem,  die  Zweckverbände \nhandlungsfähiger  zu  machen.  Ich  muss  sagen,  das  Postulat  hat  im \nGrundsatz ein wichtiges Thema aufgegriffen. Das vorliegende Postulat \nkann  abgeschrieben  werden,  weil  es  leider  nur  teilweise  die  richtigen \nReformen zum Inhalt hat. Aber ich bitte die Regierung, das Thema wei-\nter aufzugreifen oder dann liegt es in unserer Hand, diesbezüglich wie-\nder einen Vorstoss zu lancieren.  \n \n", "Matthias  Gfeller  (Grüne,  Winterthur):  Auch  die  Grünen  wehren  sich \nklar nicht gegen die Abschreibung dieses Postulates, aber es sind doch \nnoch einige ergänzende Bemerkungen am Platz.  \nEigentlich ist es ein bisschen eine ähnliche Situation wie letzte Woche, \nals ich – ich glaube als Einziger  – die Behördeninitiativen zu verteidi-\ngen versuchte und betonte, dass es auch wichtig sei, welche Signale aus \ndiesem  Rat  in  Richtung  Verfassungsrat  kommen.  Dass  die  Regierung \nhier  Zurückhaltung  übt  und  nicht  unbedingt  dem  Verfassungsrat  zu \nstark  dreinreden  will,  dafür  habe  ich  eigentlich  durchaus  Verständnis, \ndenn wir haben ja ein relativ delikates Verhältnis – sag ich jetzt mal – \nzwischen  Verfassungsrat  und  auch  zwischen  Kantonsrat  und  Regie-\nrung. Aber ich finde es eigentlich nicht so gut, wenn – wie durch Hans \nHeinrich Raths – die Verfassung jetzt schon abgeschrieben wird in dem \nSinn,  diese  sei  eh  nicht  mehrheitsfähig.  Ich  möchte  schon  dazu  aufru-\nfen:  Tun  Sie  im  Vernehmlassungsverfahren  zur  Verfassung  –  dieses \ndauert  nicht  mehr  ganz  14  Tage,  aber  es  dauert immerhin noch  –, tun \nSie da Ihren Unmut oder Ihre Ideen kund und sagen Sie nicht einfach, \ndie  Verfassung  sei  eh  abgeschrieben!  Ich  glaube,  das  gäbe  ein  sehr \nschlechtes Zeichen für den Kanton Zürich, auch gegen aussen. Ich bin \naber  damit  einverstanden,  dass  der  Verfassungsrat  bis  jetzt  in  dieser \nFrage  vielleicht  noch  nicht  so  innovativ gewesen ist, wie er hätte sein \nkönnen.  \nEs gibt noch ein paar Punkte, die offen sind. Man kann darüber disku-\ntieren, ob eine Volkswahl der Delegierten sinnvoll ist. Aber die Frage, \nob  zum  Beispiel  Delegiertenversammlungen  in  Regionen,  die sehr un-\nterschiedlich grosse Gemeinden haben, einfach funktionieren sollen wie \nein  Ständerat:  also  jede  Gemeinde  –  unabhängig  von  der  Einwohner-\nzahl  –  zwei  Delegierte.  Ich  hoffe,  dass  dies  der  Verfassungsrat  noch \netwas genauer anschaut.  \nIn  diesem  Sinne  sind  wir  zwar  im  Moment  nicht  gegen  die  Abschrei-\nbung, aber wir hoffen doch sehr, dass der Verfassungsrat da noch ein-\nmal detailliert über die Bücher geht, denn die Bestandesaufnahme, die \neigentlich  fast  einhellig  gemacht  worden  ist  von  Hansruedi  Schmid, \nRuedi  Hatt  und  Hans  Heinrich  Raths  will  ich  gar  nicht  wiederholen, \nnämlich dass einiges nicht transparent ist in Zweckverbänden und dass \ndie  Bevölkerung  das  wenig  durchschaut.  Da  sind  wir  uns  offenbar  ei-\nnig.  Die  Frage  ist offen: Könnten nicht auch Wahlen oder andere ver-\nmehrt  öffentliche  Abstimmungen  in  den  Zweckverbänden  eben  dazu \nführen,  dass  diese  letztlich  gezwungen  sind,  etwas  transparenter  zu \nagieren?  \n \n", "Carmen  Walker  Späh (FDP, Zürich): Es trifft tatsächlich zu, dass die \ninterkommunale  Zusammenarbeit  mittels  Zweckverbänden  heute  die \nvielseitigste  Zusammenarbeitsform  im  Kanton  Zürich  darstellt.  Die \nZahl – im Jahr 1950 waren es noch 32 Zweckverbände; 18 davon wa-\nren Friedhofzweckverbände  – hat sich bis heute auf immerhin 200 ge-\nsteigert. Es ist ebenfalls richtig, dass die Impulse für die Zusammenar-\nbeit  in  einem  Zweckverband  von  unten  erfolgen  müssen,  das  heisst, \nvon den Gemeinden ausgehen müssen. Nur so wird die Gemeindeauto-\nnomie respektiert und die Subsidiarität beachtet.  \nNun  hat  ja  Regierungsrat  Markus  Notter  im  Zusammenhang  mit  der \nVerfassungsrevision bei Professor Andreas Ladner eine Studie in Auf-\ntrag gegeben zur interkommunalen Zusammenarbeit. Das Ergebnis der \nBefragung  der  Gemeindebehörden,  der  Gemeindeschreiber  und  Präsi-\ndenten  der  Zweckverbände  hat  nun  ein  erstaunliches  Resultat  an  den \nTag  gebracht.  Die  Befragung  hat  nämlich  eine  grundsätzliche  Zufrie-\ndenheit  mit  den  Auftragserbringenden  von  Zweckverbänden  gezeigt. \nDie  Unzufriedenheit  –  und die gibt es tatsächlich auch  – hat sich dort \nherauskristallisiert, wo grosse Zweckverbände bestehen. Dort seien die \nEntscheidungswege  langatmig  und  die  Mitwirkung  der  Bevölkerung \nlasse zu wünschen übrig. Es wäre daher angesichts dieser Ausgangsla-\nge nicht angebracht, sämtliche Zweckverbände auf einen Schlag in dem \nSinne  zu  reformieren,  dass  in  allen  Zweckverbänden,  ungeachtet ihrer \nBedeutung,  die  Bevölkerung  immer  miteinzubeziehen  wäre.  Denken \nSie  zum  Beispiel an diese Friedhofzweckverbände! Dort ein gewichti-\nges  Interesse  an  der  demokratischen  Mitbestimmung  zu  implementie-\nren, entspricht kaum den politischen Realitäten und Bedürfnissen. Hin-\ngegen gibt diese Mitsprache dort Sinn, wo die zu treffenden Entscheide \npolitisch  bedeutsam  sind  und  vor  allem  auch  von  grosser  finanzieller \nBedeutung  sind.  Dort  sollte  die  Bevölkerung  eine  Mitsprache  haben. \nIch möchte an dieser Stelle auch nochmals auf die Verfassungsrevision \nhinweisen, insbesondere auch auf die Varianten in dieser Vernehmlas-\nsung,  denn  die  gezeigte  Tendenz  zur  Weiterentwicklung  von  Zweck-\nverbänden Richtung Gebietskörperschaften, wie es in der Antwort auch \nsteht,  wird  ja  gerade  im  Modell  der  Zweckgemeinden  aufgenommen. \nAuch  durch  die  formelle  Abschreibung  des Postulates wird diese Dis-\nkussion sicher und auf jeden Fall weitergehen.  \nIch bin überzeugt, dass die Zusammenarbeit zwischen den Gemeinden \nauch  in  Zukunft  eine  sehr  grosse  Rolle  spielen  wird.  Und  in  diesem \nSinne  beantrage  ich  Ihnen  ebenfalls  die  Zustimmung  zum  Bericht  und \ndie Abschreibung des Postulates.  \n \n", "Heinz  Jauch  (EVP,  Dübendorf):  Die  Bedeutung  der  interkommunalen \nZusammenarbeit – da bin ich der festen Überzeugung – wird in Zukunft \nnoch  an  Bedeutung  gewinnen,  wird  wachsen.  Und  ich  meine  auch \nnicht,  dass  die  Zweckverbände,  so  wie  wir  sie  kennen,  sich  a  priori \nnicht  bewährt  hätten.  Aber  der  parlamentarische  Vorstoss  wirft  aner-\nkanntermassen grundlegende Fragen auf und macht auch deutlich, dass \nHandlungsbedarf  besteht.  Ich  denke  vor  allem  an  die  erste  Ziffer  des \nPostulates. Da haben wir in der Praxis tatsächlich auch schon sehr un-\nbefriedigende  Situationen  bei  bedeutenden,  grossen  Zweckverbänden \nin unserer Region gehabt.  \nDer Verfassungsrat hat ja die Fragen der Demokratisierung der Zweck-\nverbände  intensiv  diskutiert  und  auf  Verfassungsstufe  eine  entspre-\nchende Regelung oder Vorschläge gemacht. Es erscheint wirklich sinn-\nvoll,  die  definitiven  Resultate  abzuwarten  und  auf  eine  Gesetzesände-\nrung im heutigen Zeitpunkt zu verzichten.  \nZusammen  mit  der  Kommission  für  Staat  und  Gemeinden  werden  wir \nder Abschreibung zustimmen.  \n \n", "Regierungsrat  Markus  Notter:  Ich  glaube,  wir  sind  uns alle einig: Ei-\nnen gewissen Handlungsbedarf gibt es in diesem Bereich. Der Verfas-\nsungsrat hat jedenfalls Teilproblemlösungen vorgeschlagen. Hans Hein-\nrich  Raths  hat  bemängelt  oder  vermisst  oder  bedauert,  dass  wir  nicht \nquasi  im  Sinne  eines  vorausschauenden  Handelns  gerade  eine  Geset-\nzesänderung  vorgeschlagen  haben  im  Bereich  des  Gemeindegesetzes. \nDazu muss ich einfach sagen, es macht wahrscheinlich keinen grossen \nSinn, jetzt eine Gemeindegesetzänderung an die Hand zu nehmen  – es \nwurde vom Präsidenten der vorberatenden Kommission Bruno Walliser \ngesagt  –,  weil  diese  Gesetzesänderung  wahrscheinlich  etwa  auf  den \nZeitpunkt  in  Kraft  treten  würde,  wenn  auch  die  neue  Verfassung  in \nKraft tritt. Und dann gibt es oder wird es sicher Inkompatibilitäten zwi-\nschen Verfassung und Gesetz geben, und man muss das Gesetz ohne-\nhin wieder anpassen. Und das ist etwas schwierig. Ich bin auch zuver-\nsichtlich  –  etwas  zuversichtlicher  als  Hans  Heinrich  Raths  –,  dass die \nneue  Verfassung  hier  wegweisend  sein  wird  und  deshalb  glaube  ich, \ndass es durchaus Sinn macht, dass wir hier nicht vorprellen. Wir müs-\nsen ohnehin dann einiges an Gesetzgebungsarbeit noch leisten, um den \nAnforderungen, den Ansprüchen der neuen Verfassung gerecht zu wer-\nden. Und die Arbeit zwei- oder dreimal zu machen, ist nicht wahnsin-\nnig  effizient.  Deshalb  ist  es,  glaube  ich,  richtig,  wenn  wir  hier  einmal \ndie Vorgaben der neuen Verfassung abwarten und dann eine Gesetzes-\nvorlage präsentieren. Sollte – was ich nicht hoffe und auch nicht glaube \n– dies mit der neuen Verfassung nicht so kommen, wie ich es erhoffe, \ndann  werden  wir  unabhängig  davon  schon  noch  rechtzeitig  auch  eine \nVorlage bringen. \n \n", "Ratsvizepräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "Ratsvizepräsidentin  Emy  Lalli:  Der  Regierungsrat  ist  bereit,  das  Pos-\ntulat  entgegenzunehmen.  Gustav  Kessler,  Dürnten,  hat  an  der  Sitzung \nvom  15.  April  2002  den  Antrag  auf  Nichtüberweisung  des  Postulates \ngestellt.  Gustav  Kessler  ist  zwischenzeitlich  aus  dem  Rat  ausgeschie-\nden. Der Antrag wird aber aufrechterhalten.  \n \n", "Peter  F.  Bielmann  (CVP;  Zürich):  Die  Postulanten  verlangen  von der \nRegierung, das Wahlprozedere so zu perfektionieren, dass Fehlresultate \nausgeschlossen  werden  können.  Die  Regierung  ist  im  Wesentlichen \nAufsichts-  respektive  Rekursinstanz  bei  Unklarheiten.  Diese  Aufgabe \nhat  sie  und  wird  sie,  vor  allem  wenn  schwierige  Namensverhältnisse \nherrschen, auch immer wieder wahrnehmen müssen.  \nIm Weiteren wird verlangt, dass Zählungen so lange wiederholt werden \nmüssen,  bis  zweimal  das  gleiche  Resultat  erzielt  wird.  Warum,  kann \nman sich fragen, nur zwei- und nicht drei- oder viermal? Auch gleiche \nResultate  können  die  gleichen  Fehler  beinhalten  oder  Zufall  sein.  Es \nhandelt  sich  hier  um eine operative Aufgabe. Das Postulat erachte ich \ndeshalb als nicht nötig. Es bringt nur Aufwand und keinen substanziel-\nlen  Ertrag.  Die  Regierung  hat  ihre  Aufgabe  gemäss  geltendem Gesetz \nwahrzunehmen. Dies genügt.  \nIch bitte Sie deshalb, dieses Postulat nicht zu unterstützen.  \n \n", "Ueli Annen (SP, Illnau-Effretikon): Grundsätzlich habe auch ich gros-\nses Vertrauen in das, was in unseren Wahlbüros passiert. Ich bin über-\nzeugt,  dass  man  es  genau  nimmt.  Ich  bin  überzeugt,  dass  man überall \nversucht, gute Arbeit zu leisten. Warum nun trotzdem dieser Vorstoss?  \nEr wurde natürlich damals durch die Ereignisse in Winterthur angeregt. \nEs hat sich gezeigt, es war knapp und es war überhaupt nicht klar, wie \nman  vorgehen  sollte.  Stadtrat  und  Bezirksrat  entschieden  gegen  eine \nNachzählung,  der  Regierungsrat  war  dann  dafür.  Und  mit  er  von  ihm \nveranlassten  Nachzählung  wurde dann das Resultat nochmals gekippt. \nÜbrigens  wurde  diese  Skepsis  gegenüber  dem,  was  eben  wirklich \nschon vorgesehen ist, noch vergrössert durch die Abstimmung im Kan-\nton  Graubünden.  Sie  haben  gesehen,  was  dort  passiert  ist.  Es  zeigte \nsich auch dort, dass man das Problem von knappen Abstimmungs- und \nWahlresultaten nicht verniedlichen sollte. Dort ging es auch hin und her \nund es wurde dann nochmals ein Urnengang festgelegt – das haben Sie \nmitverfolgen können.  \nIch gebe zu, dass ich keine einschlägigen Erfahrungen als Stimmenzäh-\nler habe. Ich weiss gar nicht, wie ich in den Kantonsrat gekommen bin \nohne das. Aber ich weiss von meinen Stammtischgesprächen, dass sich \nalle bewusst sind, dass Fehler in Wahlbüros passieren. Und wenn man \nnun in Rechnung stellt, dass eine zweite Zählung praktisch nie das Er-\ngebnis  der  ersten  ergibt  –  da  bin  ich  mit  Ihnen  einverstanden  –,  dann \nheisst das doch nichts anderes, als dass bei knappen Resultaten sehr oft \neine Portion Willkür dabei ist.  \nDie einwandfreie Ermittlung von Wahlergebnissen – darum geht es mir \n–  ist  eine  absolut  unabdingbare  Voraussetzung  für  unsere  Demokratie \nund für die Akzeptanz unserer Demokratie. Ich bin froh, dass im neuen \nGesetz  über  die  Politischen  Rechte  (GPR)  jetzt  klipp  und  klar  festge-\nhalten ist, dass die wahlleitende Behörde bei knappen Ergebnissen die \nNachzählung anordnet.  \nWarum  bleibe  ich  beim  Vorstoss?  Ich  meine,  ich  möchte  auch  erwir-\nken,  dass  –  in  einer  Verordnung  wahrscheinlich  – auch das Vorgehen \nbei  einer  Nachzählung  noch  genauer  geregelt  wird.  Ich  möchte  nicht, \ndass erst im Fall, wo es knapp wird, das Ermessen der Aufsichtsbehör-\nde entscheidet, ob man die Nachzählung macht. Ich möchte eine Defi-\nnition  von  «knapp»  –  knappem  Wahlergebnis  –  und  ich  möchte  auch \nganz klare Bedingungen, wie diese Nachzählung zu geschehen hat. Ich \nsehe  schon  ein,  dass  der  Regierungsrat  das  wahrscheinlich  auch  ma-\nchen  würde  ohne  diesen  Vorstoss.  Ich  finde  aber,  dass  es  richtig  ist, \ndiesen  Vorstoss  aufrechtzuerhalten  und  die  regierungsrätliche  Arbeit \ndamit  zu  unterstützen  und  zu  fördern.  Überweisen  Sie  dieses  Postulat \nbitte trotzdem! \n \n", "Emil Manser (SVP, Winterthur): Auch wenn der vorliegende Vorstoss \ngut gemeint sein könnte, weil er die zweifelsfreie Eruierung des Wäh-\nlerwillens  zum  Ziel  hat,  kommt  die  SVP-Fraktion  zum  Schluss,  dass \ndieser  Vorstoss  nicht  zu  unterstützen  sei,  weil  die Postulanten gesetz-\nlich  etwas  regeln  wollen,  das  nur  sehr  schwer  oder  –  besser  gesagt  – \ngar  nicht  normierbar  ist.  Wir  wollen  den  Ermessensspielraum  im  Be-\nreich der Wahlbüros nicht einengen.  \nGerade  der  Fall  Winterthur  hat  gezeigt,  dass  letztendlich  die  rechts-\nstaatlichen Mittel im heutigen Zeitpunkt ausreichen. Im Lichte der da-\nbei  entwickelten  Rechtsprechung  dürfte  das  Begehren  der  Initianten, \ndass  so  lange  nachgezählt  wird,  bis  das  Abstimmungsergebnis  nume-\nrisch  einwandfrei  feststeht, bereits erfüllt sein. Weiteres soll und kann \ndas  Gesetz nicht regeln. Wir sind überzeugt, dass eine Stimme Unter-\nschied auf 27‘840 eingegangene Wahlzettel immer Anlass zu Diskussi-\nonen geben wird. Dies wird durch den Umstand bekräftigt, dass im an-\ngetönten  Falle  Winterthur  die  SP  bekanntlich  eine  Wahl-  und  Auf-\nsichtsbeschwerde mit mehreren verschiedenen Punkten eingereicht hat-\nte.  Heute  sprechen  wir  nur  von  dem  einen  dieser  ursprünglichen  Be-\nschwerdepunkte und dürfen davon ausgehen, dass die beschwerdefüh-\nrende Gruppierung oder eine ihr nahestehende Gruppierung ihren Ent-\nwurf auch eingereicht hätte, wenn zwei, drei oder gar fünfmal nachge-\nzählt worden wäre und eine Stimme gefehlt hätte.  \nWäre  der  SP  wirklich  nur  das  demokratische  Grundverständnis  am \nHerzen gelegen, hätte sie ja den Rekurs mit den abgelehnten Punkten, \ndie  genau  so nachvollziehbar sind  – wir haben heute von Willkür, Er-\nmessensspielraum  bei  der  Beurteilung  der  Stimmen  gehört  –  trotzdem \nweiterziehen  müssen  um  sicherzustellen,  dass  nicht doch noch ein an-\nderes Ergebnis zu Tage treten könnte.  \nBehalten  wir  also  die  notwendige  Kompetenz  der  wahlleitenden  Be-\nhörde,  einem  demokratisch  zusammengesetzten  Gremium,  bei  und  er-\nhalten  wir  die  rechtsstaatlichen  Mittel,  wie  sie  heute  schon  gegeben \nsind.  In  diesem Sinne erübrigt sich das Postulat. Vielen Dank für Ihre \nNichtüberweisung.  \n \n", "Thomas  Isler  (FDP,  Rüschlikon):  Wir  haben  –  im  Gegensatz  zu  Ueli \nAnnen  –  einschlägige Erfahrung im Leiten eines Wahlbüros. Während \n18  Jahren  durften  wir  das  tun  und  unser  Direktor  des  Innern  Markus \nNotter  Gott  sei  Dank  auch  in  seiner  Stadt.  Entsprechend  ist  der  Vor-\nstoss wirklich überflüssig, lieber Ueli Annen. Das Gesetz über die poli-\ntischen Rechte, welches wir bereits in zweiter Lesung durchberaten ha-\nben, wird mit den entsprechenden Verordnungen auch hier die nötigen \nKorrekturen – falls überhaupt noch Korrekturen notwendig sind – ganz \nsicher bringen.  \nIn dem Sinn bitten wir Sie, das Postulat nicht zu überweisen.  \n \n", "Regierungsrat Markus Notter: Wir haben seinerzeit beantragt oder uns \nbereit erklärt, das Postulat entgegenzunehmen. Das war am 6. Dezem-\nber 2001, als wir dies der Regierung mitgeteilt hatten. Und die Regie-\nrung  hat  dann  so  beschlossen.  In  der  Zwischenzeit  –  es  wurde  darauf \nhingewiesen – ist das Gesetz über die politischen Rechte von Ihnen be-\nraten  worden  und  es  ist  eine  gesetzliche  Regelung  getroffen  worden. \nDeshalb  ist  eigentlich,  muss  ich sagen, das, was im Postulat gefordert \nwird,  nämlich  die  gesetzlichen  Grundlagen  so  zu  ergänzen,  dass  bei \nausserordentlich  knappen  Wahl-  und  Abstimmungsergebnissen  das \nVorgehen klar und einheitlich sei, erfüllt.  \nDas  ist  zumindest  auf  der  formell-gesetzlichen  Ebene  mittlerweile  ei-\ngentlich  erfüllt.  Ich  habe  damals  das  Postulat  entgegennehmen  wollen \nin der Meinung, dass ich es Ihnen dann im Rahmen des Gesetzes über \ndie  politischen  Rechte zur Abschreibung beantragen hätte können sol-\nlen dürfen. (Heiterkeit.) Aber weil das so lange auf Ihrer Traktandenlis-\nte  nicht  behandelt  wurde,  war  das  nicht  möglich.  Das  war  eben  noch \nnicht überwiesen, als Sie das Gesetz schon beraten haben, welches die-\nse Grundlage neu schafft.  \nNun – Ueli Annen hat darauf hingewiesen – es braucht auch noch ver-\nordnungsmässige  Änderungen,  und  nachdem  wir  uns  einmal  bereit  er-\nklärt haben, das Postulat entgegenzunehmen, möchte ich nicht mehr da-\nrauf  zurückkommen,  obwohl  ich  offen  sage:  Es  wäre  auch  kein  Un-\nglück, wenn es nicht überwiesen würde (Heiterkeit), weil wir ja ohne-\nhin  eben  eine  Verordnung  machen  müssen  und  weil  wir  diese  Frage, \ndie  jetzt  im  Gesetz  ja  angesprochen  wird,  dann  in  der  Verordnung  ir-\ngendwie konkretisieren.  \nAber ich möchte doch noch inhaltlich sagen: Man darf sich auch nicht \nallzu viel davon versprechen, wenn man das generell regeln will. Auch \nder  Fall  Winterthur  hat  eben  gezeigt,  dass  es  im  Einzelfall  immer \nschwierig  ist,  das  zu  beurteilen.  Man  muss  aufpassen,  dass  man  nicht \njedes  knappe  Abstimmungsergebnis  in  Frage  stellt.  Es  gibt  eben  auch \nrichtige knappe Abstimmungsergebnisse und man muss die auch akzep-\ntieren.  Der  Fall  Winterthur  war  eben  deshalb  etwas  speziell,  weil  ein \nerstes  Ergebnis  bekannt  gegeben  und  dann  eine  Kontrollzählung  ge-\nmacht  und  dann  ein  gegenteiliges  Ergebnis  bekannt  gegeben  wurde, \nohne  dass  man  erklären  konnte,  wieso  nicht  das  erste  Ergebnis  viel-\nleicht das richtige war und wieso sicher das zweite. Das war das Spe-\nzielle, nicht wahr. Und deshalb muss  man schon auch aufpassen, dass \nman da nicht jedes knappe Ergebnis in Frage stellt und dass man auch \nakzeptiert,  dass  es  eben  auch  richtige  knappe  Ergebnisse  gibt,  wenn \ndas Wahlbüro sauber gearbeitet hat.  \nAber  wie  gesagt,  wir  kommen  auf  unsere  Bereitschaft  zur  Entgegen-\nnahme  nicht  zurück,  werden  Ihnen  aber  spätestens,  wenn  die  Verord-\nnung  gemacht  ist,  beantragen,  den  Vorstoss  abzuschreiben;  ob das im \nRahmen des Geschäftsberichtes geht oder ob wir noch ein paar Zeilen \nseparat schreiben, weiss ich noch nicht.  \n \n", "", "", "", "", "", "", "Kurt Schreiber (EVP, Wädenswil): Ich verlese Ihnen eine Fraktionser-\nklärung  der  EVP-Kantonsratsfraktion  zum  Marilyn  Manson  Konzert \nvom 30. November 2003: \nDiese Band wird – wieder einmal – am 30. November 2003 im Hallen-\nstadion  auftreten.  Bereits  bei  vorhergehenden  Konzerten  hat  sie  sich \nvor  allem  mit  Liedern  der  übelsten  Art  hervorgetan,  Lieder,  die  jeder \nBeschreibung spotten, wo beispielsweise Satanismus, Gewalt und Auf-\nruf  zu  Mord  oder  Selbstmord  verherrlicht  wird,  eine  Band,  die  nicht \ndavor  zurückschreckt,  Gott  auf  primitivste  Art  und  Weise  zu  verun-\nglimpfen,  Leute,  die  sich  als God of Fuck, zu deutsch Götter des Vö-\ngelns, bezeichnen oder so dahersingen: «Lieber Gott, wenn du am Le-\nben wärst, du weisst, wir würden dich töten.»  \nBereits  beim  letzten  Konzert  dieser  Gruppe  sind  Proteste  laut  gewor-\nden.  Die  steigende  Anzahl  von  Selbstmordfällen  von  jugendlichen \nMenschen,  die  Auswüchse  der  Pornografie  und  damit  verbunden  die \nSeuche  der  Kinderpornografie  sind  Probleme  unserer  Zeit,  Probleme, \ndie  wir  unabhängig  der  Parteifarbe  zu  lösen  versuchen.  Mit  diesem \nKonzert  werden  eben  diese  üblen  Machenschaften  direkt  und  indirekt \nverherrlicht;  mehr  noch,  die  Verletzung  der  religiösen  Gefühle  einer \nMehrheit  in  diesem  Lande  soll  hingenommen  werden,  und  zwar  dank \neines  Konzertes  im  Hallenstadion  in  Zürich,  einer  Institution,  welcher \nnicht  zuletzt  dank  staatlicher  Unterstützung  das  Überleben  gesichert \nworden ist.  \nZwar  heisst  es  in  Paragraf  3  des  Unterhaltungsgewerbegesetzes,  dass \n«Unterhaltungsgewerbe,  die  eine  verrohende  Wirkung  ausüben,  zur \nBegehung von strafbaren Handlungen aufrufen und in gemeiner Weise \nMenschen  oder Menschengruppen verächtlich machen» verboten sind. \nGestatten Sie mir bitte die Frage: Weshalb erlassen wir denn auf allen \nStufen  Gesetze,  wenn  sich  selbst  vom  Staat  mitfinanzierte  Einrichtun-\ngen wie das Hallenstadion nicht um die Einhaltung kümmern? Müssen \nwir uns diese Arroganz und dieses gesetzeswidrige Handeln einfach so \ngefallen lassen?  \nSelbstverständlich  wäre  es  auch  möglich  gewesen,  ganz  einfach  zu \nschweigen  und  diesen  Affront  zu  ignorieren.  Dies  ist  ein  feiger  Weg. \nVielmehr geht es darum, sich gegen derartige Veranstaltungen zu weh-\nren. Die EVP-Kantonsratsfraktion tut dies und verlangt, dass sich ent-\nweder die Gruppe im Voraus verbindlich dazu verpflichtet, sich an den \nzitierten Paragrafen zu halten und auf die Wiedergabe derartiger Texte \nzu  verzichten.  Kann  oder  will  sie  das  nicht,  dann  ist  das  Konzert  zu \nverbieten, denn wir leben in einem Rechtsstaat und es liegt sowohl an \nder städtischen als auch an der kantonalen Exekutive, hier einzugreifen.  \n \n \n", "", "", "", ""]