["", "", "", "die Betreuungsverhältnisse und die Einführung \nder Bologna-Reform an der Universität Zürich \nKR-Nr. 259/2003 ...................................................  Seite 2223 \n–  Zuweisung von neuen Vorlagen .................................  Seite 2226 \n–  Dokumentationen im Sekretariat des Rathauses \n  Protokollauflage ....................................................  Seite 2227 \n  Petitionen ..............................................................  Seite 2227 \n–  Gesuch  um  persönliche  Vertretung  der  Einzel- \n    initiative  KR-Nr.  376/2003  durch  den  Initianten  im  \n    Rat.............................................................................  Seite 2226 \n", "", "", "", "", "", "", "", "", "gen der Direktion der Justiz und des Innern be-\ntreffend Einbürgerungsverfahren ...........................  Seite 2252 \n  Erklärung von Richard Hirt zur neuesten Verfü-\ngung des UVEK betreffend provisorisches Be-\ntriebsreglement der Unique ...................................  Seite 2253 \n  Erklärung von Ueli Annen zur Fraktionserklä-\n", "rung der SVP .........................................................  Seite 2283 \n \n–  Rücktrittserklärung \n  Rücktritt von Pia Holenstein Weidmann aus der \n", "Justizkommission ...................................................  Seite 2284 \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen,  unter  Traktandum \n1a noch ein Wahlgeschäft einzuschieben. Es handelt sich dabei um  die \nWahl eines Mitglieds für die Kommission für Bildung und Kultur. Den \nWahlvorschlag haben Sie mit dem letzten Versand erhalten.  \nDas Wort wird nicht verlangt. Die Traktandenliste ist in der geänderten \nForm genehmigt.  \n \n \n", "", "", "Auswirkungen  des  Sanierungsprogramms  04  auf  die  Betreuungsver-\nhältnisse  und  die  Einführung der Bologna-Reform an der Universität \nZürich \n", "KR-Nr. 259/2003 \nJulia  Gerber  Rüegg  (SP,  Wädenswil)  und  Esther  Guyer  (Grüne,  Zü-\nrich) haben am 1. September 2003 folgende Anfrage eingereicht:  \nDas  Sanierungsprogramm  04  macht  auch  vor  der  Universität  Zürich \nnicht Halt. Der Regierungsrat will universitäre Leistungen abbauen, ge-\nnehmigte Professuren nicht besetzen und den baulichen Aufwand redu-\nzieren.    Die  Bologna-Reform  soll  modularisiert  statt  flächendeckend \neingeführt werden. Das Sanierungsprogramm wird sich negativ auf die \ninternationale  und  nationale  Stellung  unserer  Universität  auswirken, \nwie  der  Regierungsrat  sogar  selbst  schreibt.  Mit  seinen  Massnahmen \nnimmt er offenbar bewusst in Kauf, dass sich die bereits heute schlech-\nten Betreuungsverhältnisse noch verschlimmern. \nWir fragen den Regierungsrat deshalb an: \n1. In welchem Ausmass werden sich die Betreuungsverhältnisse in den \nkommenden  Jahren  verschlechtern,  wenn  die  Sparvorgaben  aus  dem \nSanierungsprogramm 04 wie vorgeschlagen umgesetzt werden? \n2.  Wie  beurteilt  der  Regierungsrat  die  Auswirkungen  der  heute  schon \nschlechten  Betreuungsverhältnisse  an  der  Zürcher  Universität  auf  ihre \nLeistungen in Lehre und Forschung? \n3. Eine Erfolg versprechende Umsetzung des Bologna-Systems bedeu-\ntet auch intensivere Betreuung der Studierenden. Wie verändert die Bo-\nlogna-Reform die Ansprüche an die Betreuungsleistungen der Universi-\ntät? \n4.  Wo  fallen  weitere  Ausgaben  an,  welche  direkt  mit  dem  Bologna-\nSystem zusammenhängen (Verwaltung, Informatik, Raumbedarf usw.)? \n5.  Damit  die  Bologna-Reform  trotz  Sparbudget  umgesetzt  werden \nkann,  soll  ihre  Einführung  «modularisiert»  werden?  Was hat man sich \nunter dieser «Modularisierung» konkret vorzustellen? \n6. Welche Massnahmen erachtet der Regierungsrat als geeignet, um die \nBetreuungsverhältnisse zu verbessern? \n \n \n \n \n \n \n \n \n 2007 \n- 39,5 \n 2005  \n- 22,5  \n 2005  \n757,8  \n 2006  \n - 35,0 \n \nDie Antwort des Regierungsrates lautet auf Antrag der Bildungsdirek-\ntion wie folgt: \nIm  Rahmen  des  Sanierungsprogramms  04  musste  die  Universität  ihre \nFinanzplanung  2004–2007  wie  folgt  nach  unten  anpassen  (in  Mio. \nFranken): \n 2004  \n - 9,7   \nTrotz  diesen  Kürzungen  kann  die  Universität  gemäss  Konsolidiertem \nEntwicklungs- und Finanzplan 2004–2007 des Kantons bzw. Entwick-\nlungs- und Finanzplan 2003/2004–2007 der Universität jährlich mit ei-\nner  realen Erhöhung der verfügbaren Mittel rechnen. Sofern sich auch \ndie Bundesbeiträge gemäss Universitätsförderungsgesetz in vorgesehe-\nner  Weise  entwickeln,  erhöhen  sich  die  insgesamt  verfügbaren  Mittel \nwie folgt (in Mio. Franken): \n \n 2004  \n722,9  \n \nMit den zusätzlichen Mitteln können in den Planjahren über 300 weite-\nre  Stellen  geschaffen  werden,  die  vor  allem  den  stark  nachgefragten \nFächern zugute kommen sollen. Auf der Grundlage der gegenwärtigen \nPlanung wird die Anzahl der Studierenden pro Mittelbaustelle deutlich \nsinken,  während  neue  Professuren  nicht  in  wünschenswerter  Zahl  ge-\nschaffen  werden  können.  In  diesem  Sinn  sollte  eine  Verschlechterung \nder  Betreuungsverhältnisse  zumindest  vermieden  werden  können.  Die \nBeziehung zwischen Betreuungsverhältnis und Leistungen in Lehre und \nForschung  ist  schwer  zu  analysieren  und  wissenschaftlich  noch  kaum \nuntersucht.  Sie  dürfte  aber  insbesondere  die  Ausstiegsquote  und  die \nStudiendauer beeinflussen. In die gleiche Richtung weisen auch die Er-\nfahrungen anderer Universitäten. \nNach  der  Einführung  der  Bologna-Reform  werden  die  Studierenden \ndauerhaft  mehr  bewertete  Studienleistungen  zu  erbringen  haben,  na-\nmentlich Semesterabschlussprüfungen für einzelne Lehrveranstaltungen \nbzw. Gruppen von Lehrveranstaltungen sowie Seminar- und Studienar-\nbeiten.  Dies  bedingt  zusätzliche  Stellen  für  die  Betreuung  der  Studie-\nrenden in möglichst kleinen Gruppen und für die Korrektur von Prüfun-\ngen  sowie  anderer  schriftlicher  Arbeiten.  Deshalb  sind  im  Entwick-\nlungs- und Finanzplan bis 2007 steigende zusätzliche Mittel eingeplant \n 2006  \n774,2  \n 2007 \n798,5 \n \n \n(Budget 2004: Fr. 2‘678‘000). Die mit der Bologna-Reform angestreb-\nte grössere Vielfalt der Studienmöglichkeiten sowie die grössere Mobi-\nlität, insbesondere an der Schnittstelle zwischen Bachelor- und Master-\nStufe, bedingt wiederum mehr Personal für die Beratung der Studieren-\nden sowie für die Bewertung und Anerkennung von Studienleistungen, \ndie an anderen Universitäten erbracht wurden. \nDie Umsetzung der Bologna-Deklaration berührt nicht nur den Bereich \nder  Lehre  im  engeren  Sinn.  Zur  Administration  und  Überprüfung  der \nStudienleistungen  sind  weitere  Verwaltungsstellen  erforderlich,  die \ndurch  die  in  der  Finanzplanung  2004–2007  eingestellten  Mittel  zu  fi-\nnanzieren  sind.  Dementsprechend  steigt  auch  der  Raumbedarf. \nSchliesslich  bedingt  das  Anrechnungspunktesystem  Anpassungen  im \nBereich der Informatik. \n«Modularisierung»  bedeutet  im  Wesentlichen  eine  etappierte  Einfüh-\nrung der Studienreform. Eine Etappierung ist auch deshalb erforderlich, \nweil für die Erarbeitung der Konzepte durch die Fakultäten vielschich-\ntige Kooperationsfragen zu klären sind, wie zum Beispiel die Definition \nvon  Haupt-  und  Nebenfächern,  von  Studienschwerpunkten  oder  von \nModulgrössen.  Abgesehen  von  der  Medizinischen  und  der  Veterinär-\nmedizinischen  Fakultät,  die  im  Rahmen  einer  gesamtschweizerischen \nKoordination zu reformieren sind, gilt folgender Zeitplan: \nWirtschaftswissenschaftliche Fakultät:  \nMathematisch-naturwissenschaftliche  \n \nFakultät: \n \n \nTheologische Fakultät: \n \nRechtswissenschaftliche Fakultät:  \nPhilosophische Fakultät:   \nWintersemester 2006/07 \nZusätzliche Mittel sind im Rahmen des Möglichen gezielt für die Ver-\nbesserung der Betreuungsverhältnisse in Fächern mit starker Nachfrage \neinzusetzen.  Wo  ein  weiterer  Ausbau  nicht  möglich  ist,  muss  als  äus-\nserste  Massnahme  die  Anordnung  einer  Zulassungsbeschränkung  in \nErwägung gezogen werden. \n \n \nWintersemester 2004/05 \nWintersemester 2006/07 \nWintersemester 2006/07 \nWintersemester 2004/05 \n \n \n \n \n \n \n", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Ernst Stocker: Im Zusammenhang mit der Einzelinitiati-\nve betreffend «Gemeinsam für einen sicheren Kanton Zürich», KR-Nr. \n376/2003  ist  das  Gesuch  gestellt  worden,  dass  Konrad  Loepfe  seine \nEinzelinitiative persönlich vor dem Rat begründen und in den Beratun-\ngen  mit  beratender  Stimme  teilnehmen  darf.  Dies  ist  gemäss  Paragraf \n11  des  Initiativgesetzes  möglich,  wenn  wenigstens  20  Ratsmitglieder \ndieses Gesuch unterstützen.  \n \n", "", "", "", "", "Ratspräsident Ernst Stocker: Somit hat Konrad Loepfe das Anrecht, an \nder materiellen Beratung mit beratender Stimme teilzunehmen.  \n \n \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Im Weiteren kann ich Sie über den Ein-\ngang einer Petition von Käthi Beroggi, Zürich, informieren. Sie ersucht \nden  Kantonsrat,  sich  für  einen  Familiennachzug  in  einem  bestimmten \nFall einzusetzen. Mit dem Fall waren die Verwaltung und die Gerichte \nbefasst. Die Geschäftsleitung hat beschlossen, die Eingabe als Petition \nentgegenzunehmen. Diese wird im Rathaussekretariat zur Einsichtnah-\nme  aufgelegt  und  gleichzeitig  der  Geschäftsprüfungskommission  und \nder Justizkommission zur abschliessenden gemeinsamen Beantwortung \nüberwiesen.  \nWeiter  ist  eine  Petition  der  Lehrerschaft  der  Primarschule  Hausen  am \nAlbis  eingegangen. Sie ersucht den Kantonsrat im Zusammenhang mit \ndem  Sanierungsprogramm  04  die  Nachqualifikation  für  Handarbeits- \nund  Hauswirtschaftslehrerinnen  sowie  den  Stufenanstieg  für  Kinder-\ngärtnerinnen  nicht  zu  streichen.  Die  Geschäftsleitung  hat  beschlossen, \ndie  Petition  entgegenzunehmen.  Sie  wird  im Rathaussekretariat aufge-\nlegt und anschliessend der Kommission für Bildung und Kultur zur ab-\nschliessenden Beantwortung überwiesen.  \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz(IFK): Die einstimmige IFK schlägt Ihnen vor: \n \n", "Pia Holenstein Weidmann, Affoltern am Albis. \n \n", "Ratspräsident  Ernst  Stocker:  Dieser  Vorschlag  wird  nicht  vermehrt. \nSomit erkläre ich Pia Holenstein Weidmann als Mitglied der Kommis-\nsion für Bildung und Kultur für gewählt. Ich gratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident  Ernst  Stocker:  Der  Regierungsrat  hat  festgestellt,  dass \ndie  Volksinitiative  mit  12'497  beglaubigten  Unterschriften  zu  Stande \ngekommen  ist  und  beantragt,  ihm  die  Volksinitiative  zu  Bericht  und \nAntrag zu überweisen. Wird das Wort gewünscht oder ein anderer An-\ntrag gestellt? Das ist nicht der Fall.  \nWir  haben  somit  festgestellt,  dass  die  Volksinitiative  zu  Stande  ge-\nkommen ist und antragsgemäss dem Regierungsrat zu Bericht und An-\ntragstellung überwiesen wird.  \n \nDas Geschäft ist erledigt.  \n \n", "", "", "", "", "", "", "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Über  Bildung  –  leider  vor  allem  im \nZusammenhang mit Sparen – wurde in den letzten Wochen und Mona-\nten im Kanton Zürich viel gesprochen und noch viel mehr geschrieben. \nAuch  Sie  alle  in  diesem  Saal  haben  das  zu  spüren  bekommen,  füllen \ndoch Protestschreiben, Zeichnungen, ja gar CD zum Thema mittlerwei-\nle schon fast ganze Ordner. Wir nehmen die Proteste sehr ernst, soweit \nsie  unmissverständlich  eine  tiefe  Besorgnis  über  die  Zukunft  unseres \nBildungssystems zum Ausdruck bringen. Auf weniger Verständnis sind \nbei  mir  persönlich  diejenigen  Zuschriften  gestossen,  in  denen  zwar \nauch pädagogisch argumentiert, bei genauerem Hinsehen aber wohl an-\ndere  Interessen  verfolgt  wurden.  So  mag  bei  mancher  und  manchem \ndiese Art des Protestes, aber auch eine gewisse Masslosigkeit sich eher \nkontraproduktiv  ausgewirkt  haben.  Bei  einigen  Aktionen  habe  ich  zu-\ndem  auch  eine  gewisse  Sensibilität  der  Lehrpersonen  gegenüber  ihren \nSchützlingen  vermisst.  Wer  Erstklässlerinnen  und  Erstklässler  vorge-\ndruckte  Briefe  unterschreiben  lässt,  wer  ganze  Unterstufenklassen \nZeichnungen und Karten erstellen lässt, der muss sich den Vorwurf ge-\nfallen  lassen,  dass  er  die  Schülerinnen  und  Schüler  für  Anliegen  der \nErwachsenen  –  und  seien  sie  noch  so  berechtigt  –  instrumentalisiert \nhat.  Ausdrücklich  ausgenommen  von  dieser  Kritik sind all die sponta-\nnen  Schreiben  einzelner  betroffener  Jugendlicher  aus  der  Mittel-,  der \nOberstufe oder dem Gymnasium.  \nGerne komme ich jetzt zu einem Zitat: «Wir sind dezidiert der Auffas-\nsung, dass wir die von der Wirtschaft geforderten besseren Leistungen \nder  Abgänger  aller  Bildungsstufen  langfristig  nur  erreichen  können, \nwenn  wir  einige  Promillepunkte  des  Bruttoinlandproduktes  mehr  für \ndas Bildungswesen ausgeben. Erfolge im Bildungswesen sind nicht von \nheute auf morgen zu erreichen, sondern bedürfen der langfristigen Ziel-\nsetzung  eines  gefestigten  Masses  an  Planungssicherheit.  Der  allseits \nmonierte  zu  tiefe  Ausbildungsstand  auf  jeder  Bildungsstufe  verlangt \nMittel  für  Investitionen, Raumbedarf und hochwertige Lehrkräfte; Bil-\ndung auf allen Stufen!» Das eben Zitierte steht nicht in einer der mitt-\nlerweile 14 in der KBIK behandelten Petitionen, die wegen der im Sa-\nnierungsprogramm  04  vorgesehenen  Reduktionen  im  Bildungsbereich \nbei uns eingegangen sind, nein, diese schon fast prophetisch anmuten-\nden  Sätze  stammen  von  meinem  Amtsvorgänger,  dem  heutigen  Bil-\ndungsrat  Oskar  Bachmann  anlässlich  seines  Eintretensvotums  zum \nVoranschlag  2003  der  Bildungsdirektion,  gehalten  am  16.  Dezember \n2002.  Bis  heute  hat  diese  allgemeine  Einschätzung  ihre Gültigkeit be-\nhalten. In der KBIK und wohl auch hier im Rat sind wir uns darüber ei-\nnig,  dass ein gut funktionierendes Bildungswesen für die Bewohnerin-\nnen  und  Bewohner  und  auch  für  die  Wirtschaft  unseres  Kantons  ein \nunverzichtbares Gut ist beziehungsweise einen nicht zu unterschätzen-\nden Standortvorteil darstellt.  \nWas Sie oder ich, was die Frau, der Mann oder das Kind auf der Stras-\nse  unter  Bildung  verstehen,  ist  hingegen  höchst  facettenreich  und  oft \nauch sehr unterschiedlich. Gemeinsam ist uns: Wir alle wollen eine gu-\nte Bildungsqualität. Dass diese nicht ausschliesslich von den Finanzen \nabhängt, ist weit gehend unbestritten, ebenso aber auch, dass Finanzen \neine  wichtige  Rolle  spielen  und  dass  auch  ein  Spardruck  nicht  zum \nStillstand führen darf. Wir alle hier drin haben den Auftrag, unsere öf-\nfentlichen  Schulen  zukunftsfähig  zu  erhalten.  Es  ist  nachvollziehbar, \ndass  die  finanzpolitischen  Vorgaben,  welche  auch  zu  Reduktionen  im \nBildungsbereich  führen,  teilweise  auf  wenig  Verständnis  und  auf  viel \nWiderstand stossen. Wir bewegen uns hier im Spannungsfeld einerseits \nzwischen finanzpolitisch unumgänglichen und bildungspolitisch gerade \nnoch  vertretbaren  Reduktionsmassnahmen  und  andererseits  solchen, \nwo die Saldoverbesserung des Budgets mit einem kaum zu verantwor-\ntenden  Qualitätsabbau  teuer  erkauft  werden  müsste  und  an  deren  Fol-\ngen wir möglicherweise in Zukunft schwer zu tragen hätten.  \nDie KBIK nimmt die Sparanstrengungen der Direktion im Rahmen des \nSanierungsprogramms  04  zur  Kenntnis,  welche  zu  einer  Abflachung \nder Kostensteigerung im KEF führen wird. Allerdings wird ein Teil die-\nses  Effektes  durch  die  bevorstehende  Einführung  des  Neuen  Finanz-\nausgleichs auf 2007 wieder wettgemacht, denn der Bund plant bekannt-\nlich massive Abstriche seiner Beiträge im Bildungsbereich.  \nHier  und  heute  stellen  wir  die  wichtigen  und  hoffentlich  die  richtigen \nWeichen für die künftige Entwicklung der Bildung in unserem Kanton.  \n \n", "Regierungsrätin  Regine  Aeppli:  Der  Saldo  der  Bildungsdirektion \nwächst  mit  dem  Voranschlag  2004  im  Vergleich  zum  Voranschlag \n2003 um 11 Millionen Franken an, das heisst von 2037 auf 2048 Milli-\nonen Franken. Dieser minimale Anstieg von 0,5 Prozent, einschliesslich \nder Teuerungszulage und Beförderungen, war nur mit einschneidenden \nSparmassnahmen  möglich.  Da  im  nächsten  Jahr  also  keine  Teuerung \nanfällt und ausgerichtet wird, fallen im Voranschlag der Bildungsdirek-\ntion  noch  einmal  7,5  Millionen  Franken  weg,  womit  sich  der  Anstieg \nauf insgesamt 0,2 Prozent reduziert. Mit andern Worten: Die Nettoaus-\ngaben der Bildung sind praktisch plafoniert. Die von der Bildungsdirek-\ntion  im  Rahmen  des  Sanierungsprogramms  vorgenommenen  Einspa-\nrungen im Voranschlag 2004 belaufen sich auf rund 58 Millionen Fran-\nken.  \nBei  der  Umsetzung  der  Sparvorgaben  in  den  verschiedenen  Bildungs-\nbereichen  gingen  wir  von zwei Prämissen aus, erstens: Es darf keinen \nAbbau  im  Kernbereich  des  Bildungswesens  geben  und  zweitens:  Das \nBildungswesen muss sich weiterentwickeln können.  \nZur  ersten  Prämisse:  Wir  haben  jede  Massnahme  darauf  geprüft, dass \nder  Bildungsauftrag  noch  erfüllt  werden  kann.  Ich  möchte  das  Ihnen \nanhand einiger Beispiele, die besonders umstritten sind, aufzeigen. Zu-\nerst zur Erhöhung der durchschnittlichen Schülerzahl pro Klasse um ei-\nne  Schülerin  beziehungsweise  einen  Schüler:  Diese  Massnahme  hätte \nman  ganz  einfach  durchführen  können,  indem  man  – wie ursprünglich \ngeplant  –  in  der  Volksschulverordnung  die  Richtzahl  um  drei  von  25 \nauf  28  Schülerinnen  und  Schüler  pro  Klasse  erhöht  hätte.  Wir  haben \nuns jedoch entschieden, die Richtzahlen nicht zu erhöhen, sondern die-\nse  Massnahme  mit  einem völlig neuen  System umzusetzen. Damit be-\nzwecken wir einerseits, dass die Lehrerstellen gerechter verteilt werden \n–  und  ich  erwähne  hier  die  Einführung  des  Sozialindexes  –,  anderer-\nseits geben wir den Gemeinden mehr Spielraum und erhöhen die Flexi-\nbilität,  indem  diese  neu  im  Rahmen  von  zugewiesenen  Vollzeiteinhei-\nten den Stellenplan selber festlegen können. Dadurch erhoffen wir uns \nzugleich,  dass  der  ISF-Aufwand  –  das  sind  die  Stützmassnahmen  – \nbesser gesteuert und weniger Sonderklassen gebildet werden. Schliess-\nlich ermöglicht das neue System, dass die Vergrösserung in erster Linie \nbei den heute kleinen Klassen erfolgt und nicht bei den bereits grossen. \nUnd  ein  Letztes  im  Zusammenhang  mit  der  Klassenvergrösserung:  In \nden letzten Jahren sind die Klassengrössen vielerorts rückläufig gewe-\nsen. Aus dieser Tatsache hat bisher aber niemand den Schluss gezogen, \ndass  die  Unterrichtsqualität  und  die  Leistung  der  Schülerinnen  und \nSchüler besser wurden. Die Unterrichtsqualität hängt meines Erachtens \nnicht  davon  ab,  ob  die  Primarschulklassen  von  heute  durchschnittlich \n20 auf 21 und die Oberstufen von 17,5 auf 18,5 Schüler pro Klasse er-\nhöht  werden.  Viel  wichtiger  ist,  wie  der  Unterricht  gestaltet  wird  und \nwie die individuelle Förderung erfolgt. Dazu braucht es andere Instru-\nmente,  ich  erwähne  in  diesem  Zusammenhang  bloss  vier  Stichworte: \nSchulleitungen,  Selbstevaluation,  Integrationsmassnahmen  für  Bil-\ndungsferne  und  professionelle  Schulaufsicht. Im Übrigen ist in diesem \nZusammenhang  darauf  hinzuweisen,  dass  Klassenvergrösserungen  um \neine Schülerin oder einen Schüler bei den Gemeinden zu einer Entlas-\ntung von insgesamt 30 Millionen Franken bis ins Jahr 2007 führen. Für \ndas nächste Jahr sind es immerhin 3,3 Millionen Franken mehr für die \nGemeindekassen.  Das  ist  zwar  nicht  ganz  so  viel  wie  der  selbst  ge-\nwählte  Ausfall  der  Handänderungssteuer,  aber  immerhin  so  viel,  dass \ndie  Stadt  Zürich  die  Entlastung  in  ihrem  Budget  bereits  neu  investiert \nhat – in die Bildung sinnvollerweise.  \nNun  zur  Reduktion  der  Handarbeit  und  des  Biblischen  Unterrichtes: \nDie Schülerinnen und Schüler der Primarschule haben gegenwärtig ins-\ngesamt  17,5  Wochenlektionen  Handarbeit,  das  heisst  in  der  ersten \nKlasse  eineinhalb,  in  der  zweiten  und  der  dritten  je  zwei  und  in  der \nvierten, fünften und sechsten je vier. Diese Lektionenzahl soll jetzt um \nvier  reduziert  werden,  zwei  in  der  fünften  und  zwei  in  der  sechsten \nKlasse. Mit 13,5 Wochenstunden offeriert der Kanton Zürich weiterhin \neine vergleichsweise hohe Zahl von Handarbeitsstunden und kehrt da-\nmit auf das Niveau von 1991 zurück. Der in Paragraf 1 Volksschulge-\nsetz festgehaltene Grundsatz einer ganzheitlichen Bildung wird damit in \nkeiner  Weise  verletzt.  Ausserdem  zeigt  ein  Vergleich  mit  unseren  eu-\nropäischen  Nachbarn,  dass  wir  auch  mit  13,5  Lektionen  immer  noch \ndeutlich  an  der  Spitze  liegen,  was  Handarbeit  in  unseren  Schulen  be-\ntrifft. In Österreich liegt der vergleichbare Durchschnitt bei zehn Lekti-\nonen,  in  Finnland,  dem  hoch  gelobten  Land  der  Bildung,  bei  sieben. \nAuch  Deutschland  liegt  deutlich  unter  unseren  Werten  und  in  Frank-\nreich ist Handarbeit nicht einmal im obligatorischen Lehrplan enthalten. \nDas Gleiche gilt für unsere westschweizerischen Compatriotes.  \nEin  Wort  noch  zur  Biblischen  Geschichte  in  der  Primarstufe:  Diese \nwird nicht abgeschafft. Es wird lediglich die Angebotspflicht aufgeho-\nben.  Wenn  die  Gemeinden  wollen,  können  sie  dieses  Angebot  über-\nnehmen,  wobei  der  Unterrichtsbesuch  auch  dann  fakultativ  bleibt.  Ich \nhabe in diesem Zusammenhang unzählige Zuschriften erhalten. Es wur-\nden  Befürchtungen  laut  bis  hin  zum  Untergang  des  Abendlandes.  Ich \nmöchte  an  dieser  Stelle  festhalten:  Unsere  Gesellschaft  soll  sich  wei-\nterhin an christlichen Werten wie Nächstenliebe, Solidarität, Gleichbe-\nrechtigung und Toleranz orientieren. Persönlich stehe ich voll und ganz \nhinter diesen Werten und wünsche mir zuweilen sogar noch etwas mehr \ndavon. Sie sollen in der Volksschule weiterhin vermittelt werden. Die-\nses Ziel soll aber nicht auf die Biblische Geschichte im engeren Sinne \nbeschränkt bleiben, sondern im ganzen Unterricht zum Ausdruck kom-\nmen. Ich habe inzwischen auch Gespräche mit Vertreterinnen und Ver-\ntretern der Landeskirchen geführt und bin daran zu prüfen, welche In-\nhalte  der  Biblischen  Geschichte  ohne  Verletzung  der  Glaubens-  und \nGewissensfreiheit  in  andern  Fächern  verankert  werden  können.  Der \nBildungsrat wird dann darüber zu entscheiden haben.  \nDie geänderten Lektionentafeln mit der Aufhebung der Angebotspflicht \nfür den Biblischen Unterricht und die Senkung der Handarbeitsstunden \nhat  der  Bildungsrat  am  1.  Dezember  2003  definitiv  beschlossen.  Sie \ntreten auf das Schuljahr 2004/2005 in Kraft. Und was den Wegfall der \nbeiden Handarbeitsstunden in der fünften und sechsten Klasse betrifft – \ndas  sage  ich  vor  allem  an  die  Adresse  der  KBIK-Mitglieder,  weil wir \ndort darüber diskutiert haben –, da hat der Bildungsrat den Gemeinden \ndie  Möglichkeit  gegeben,  diese  mit  andern  Inhalten  zu  füllen  oder  sie \nunterrichtsfrei  zu  belassen.  An  der  Anzahl  der  Lektionenstunden  der \nLehrkräfte  ändert  sich  damit  nichts.  Die  Gemeinden  können  also  zu-\nsätzliche Fächer beziehungsweise zusätzliche Aufgaben für diese Stun-\nden vorsehen oder sie freigeben.  \nNun zur Senkung des Lektionenfaktors an den Mittelschulen: Die Sen-\nkung  des  Lektionenfaktors  von  2,03  auf  1,97  in  einem  ersten  Schritt \nund  dann  ab  dem  Jahr  2005  auf  1,89  und  die  damit  verbundene  Kür-\nzung des Globalbudgets bringt für die Mittelschulen schmerzhafte Ein-\nschnitte  im  Bereich  des  Unterrichtsangebotes  mit  sich.  Um  zu  verhin-\ndern, dass die Sparmassnahmen in allen Schulen unterschiedlich umge-\nsetzt werden und kleinere Schulen um ihre Konkurrenzfähigkeit mit den \ngrösseren  fürchten  müssen,  habe  ich  eine  Arbeitsgruppe  eingesetzt,  in \nder  Mittelschulrektoren  und  Lehrpersonen  vertreten  waren.  Die  Ar-\nbeitsgruppe  hat  einen  Vorschlag  im  Sinne  einer  Empfehlung  an  die \nSchulen erarbeitet. Zu den Massnahmen, die zur Erreichung der Spar-\nziele führen sollen, gehören insbesondere Reduktion des Freifächeran-\ngebotes,  Reduktion  von  individualisierenden  Unterrichtsangeboten  – \ninsbesondere  Halbklassen  –,  Reduktion  von  besonderen  Unterrichts-\nformen,  beispielsweise  Projektunterricht,  und  teilweise  Reduktion  der \nobligatorischen  Lektionen.  Auch  mit  diesen  Kürzungen  bleibt  jedoch \ngewährleistet, dass die Mittelschulen die Ziele gemäss Maturitätsaner-\nkennungsreglement  erreichen  können.  Mit  diesen  Kürzungen  wird  für \ndie Mittelschulen die Schmerzgrenze allerdings erreicht sein, jede wei-\ntere  Kürzung  würde  das  Erreichen  der  Ziele  des  Maturitätsanerken-\nnungsreglements  gefährden  und  damit  das  zürcherische  Maturitäts-\nzeugnis abwerten, was sicher niemand in diesem Saal möchte.  \nNoch etwas zur Parole «Huusi muss bleiben!». Vorab ist festzustellen, \ndass der Regierungsrat seinen geschätzten Staatsschreiber  (Beat Husi) \nkeinesfalls loswerden möchte. (Heiterkeit.) Zweitens ist zu sagen, dass \ndie  Abschaffung  der  Hauswirtschaftskurse  nur  einen  kleinen  Teil  der \nZürcher  Schülerinnen  und  Schüler  trifft,  nämlich  diejenigen  des Lang-\ngymnasiums. Alle übrigen Schülerinnen und Schüler der Sekundarstufe \nI erhalten die hauswirtschaftliche Bildung an der Oberstufe der Volks-\nschule weiterhin, und das sind über 80 Prozent. Persönlich bin ich der \nMeinung,  dass  die  «Huusi»  nicht  zum  Kernangebot  der  Mittelschulen \ngehört. Ziel der Maturitätsschulen ist nach wie vor die Hochschulreife. \nDiese  kann  man  auch  ohne  hauswirtschaftliche  Unterweisung  errei-\nchen. Ich bestreite aber nicht, dass die «Huusi» an den Langgymnasien \neine  wichtige  soziale  Funktion  hatte,  und  in  diesem  Sinne  tut  es  mir \nauch Leid, dass es die schönen Wochen in der «Huusi» in Zukunft nicht \nmehr  geben  wird,  jedenfalls  nicht  in  der  bisherigen  Form.  Ich  weiss \nauch, dass die Lehrkräfte diese Kurse mit grossem Engagement und auf \nhohem Niveau geführt haben. Die Abschaffung richtet sich zwar gegen \nsie, ist aber kein Verdikt über die Qualität ihrer Arbeit.  \nNun  zur  zweiten  Prämisse:  Um  auch  längerfristig  ein  qualitativ  hoch \nstehendes und leistungsfähiges Bildungssystem anbieten zu können, ist \nvon  zentraler  Bedeutung,  dass  im  Bildungswesen  trotz  Sparmassnah-\nmen  kein  Stillstand  eintritt.  Stillstand  in  der  Bildung  würde  nicht  nur \nunseren Kindern nachhaltig und in grossem Ausmass Schaden zufügen, \nsondern wir würden auch uns selber ins Bein sägen. Unser Wohlstand \nhängt ganz direkt davon ab, ob wir  – das heisst die erwerbstätige Be-\nvölkerung in diesem Land und in diesem Kanton – in der Lage sind, uns \nden Anforderungen und Veränderungen des Arbeitsmarktes anzupassen \nund  mit  der  Konkurrenz  der  anderen  Länder  mitzuhalten.  Der  Grund-\nstock für diese Fähigkeit muss in der Schule gelegt werden, das wissen \nSie  so  gut  wie  ich.  Wer  nicht  in  die  Bildung  investiert,  bekommt  die \nRechnung  über  steigende  Sozialkosten  und  gesellschaftliche  Desin-\ntegration  präsentiert.  Darum  appelliere  ich  an  Sie:  Denken  Sie  unter-\nnehmerisch  und  zukunftsgerichtet!  Unterstützen  Sie  die  Reformen  für \ndie  Erneuerung  der  Volksschule,  damit  sie  in  Bälde  in  allen  Schulge-\nmeinden  dieses  Kantons umgesetzt werden können! Brechen Sie nicht \nab,  was  in  den  letzten  Jahren  aufgebaut  wurde,  ich  erwähne  hier  die \nStichworte  Teilautonome  Volksschulen,  QUIMS,  neue  Schulaufsicht \nsowie  die  Weiterbildung  der  Lehrkräfte  in Englisch! Auch der Grund-\nstufenversuch gehört in die Kategorie wichtiger Reformen.  \nAus  all  diesen  Gründen  ersuche  ich  Sie,  dem Voranschlag des Regie-\nrungsrates zuzustimmen. Er entspricht diesen zwei Prämissen.  \n \n", "Konto 7000, Bildungsverwaltung \nAntrag 21, Antrag der FIKO und KBIK zu Konto 7000 \nSaldo Laufende Rechnung.  \n \nalt:  \n \n \nneu:    \nVerbesserung: \nVerzicht auf die Einführung von Lotus Notes. \n \n", "Ratspräsident  Ernst  Stocker:  Zu  diesem  Geschäft  möchte  ich  Ihnen \nnoch mitteilen, dass Ruedi Lais, Wallisellen, sich im Ausstand befindet.  \n \nFr.   77'969'500 \nFr.   76'149'500 \n   1'820'000 \nFr.  \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf),  Präsidentin  der  KBIK:  Ich \nspreche jetzt zu den Anträgen 21 und 22.  \nDie KBIK und die FIKO beantragen, auf die Einführung von Lotus No-\ntes vorläufig zu verzichten und damit die Laufende Rechnung um 1,82 \nMillionen  Franken  und  die  Investitionsrechnung  um  4,5  Millionen \nFranken  zu  entlasten.  Angesichts  der  teilweise  schmerzhaften  Einspa-\nrungen im Bildungsbereich, von der alle Schulen betroffen sein werden, \nwird  diese  Sparmassnahme  für  die  Bildungsverwaltung  als  zumutbar \nerachtet. Hinzu kommt, dass neben der Bildungsdirektion noch weitere \nDirektionen und Ämter das System Lotus Notes nicht verwenden.  \nIch bitte Sie, den beiden Anträgen zuzustimmen.  \n \n", "Ratspräsident Ernst Stocker: Wir führen die Diskussion zu beiden An-\nträgen 21 und 22, wie die KBIK-Präsidentin Brigitta Johner gesagt hat.  \n \n", "Karin Maeder-Zuberbühler (SP, Rüti): Ich erlaube mir, vorab ein paar \ngrundsätzliche Worte zu verlieren. Die Kürzungen der finanziellen Mit-\ntel im Bildungswesen nehmen immer bedrohlichere Formen an. Sie füh-\nren in nächster Konsequenz zu einem Zweiklassenbildungssystem. Die \nreichen Leute werden ihre Kinder vermehrt in Privatschulen unterrich-\nten lassen, die anderen haben sich mit einem permanenten Leistungsab-\nbau  abzufinden  und  werden  vermehrt  feststellen,  dass  dies  auch  weit \nreichende Folgen haben wird. Die Gewalt an öffentlichen Schulen wird \nzunehmen.  Auch  aus  diesen  Gründen  hat  das  Bundesparlament  ent-\nschieden,  in  den  nächsten  Jahren  die  Bildungsausgaben  zu  erhöhen. \nDer  Kanton  Basel-Stadt  wird bei seinem Sanierungsprogramm im Bil-\ndungswesen ausdrücklich nicht sparen. Dies geschieht nicht zuletzt im \nlangfristigen Interesse der Wirtschaft.  \nDie SP wird sämtliche Sparvorschläge, welche die Schulqualität beein-\nträchtigen,  welche  einen  unnötigen  Personalabbau  oder  einen  Leis-\ntungsabbau mit sich bringen, ablehnen. Wir können nicht verantworten, \ndass  in  einer  Zeit,  in  der  es  der  Wirtschaft  nicht  besonders  gut  geht, \nHunderte  von  Personen  entlassen  werden.  Was  wir  uns  aber  leisten \nmüssen, ist das beste Bildungssystem. Wir müssen in unsere Jugend in-\nvestieren, denn sonst kommt der Bumerang.  \nDie  SP  ist  bereit,  im  Moment  auf  die  Einführung  von  Lotus  Notes  zu \nverzichten.  Erstens  scheint  es  uns  grotesk,  heute  eine  Investition  von \n4,5  Millionen  Franken  und  jährlichen  Folgekosten  von  weiteren  1,8 \nMillionen  Franken  zuzustimmen,  wenn  ein  wirklicher  Nutzen  für  die \nBildungsdirektion nicht ersichtlich ist und – wie wir gehört haben – nun \nfundamentale  Sparmassnahmen  anstehen.  Ich  muss  aber  offen  geste-\nhen, dass diese Geschichte eine unschöne Geschichte ist und jedes Jahr \nerneut zu reden gibt. Als der Regierungsrat 1998 den Beschluss erlas-\nsen  hat,  welcher  besagt,  dass  sämtliche  Direktionen  auf  Lotus  Notes \numstellen, hat die Gesundheitsdirektion frühzeitig angemeldet, nicht auf \nLotus Notes umzustellen, da es mit den diversen Fachapplikationen in \nden  Spitälern  zu  teuer  geworden  wäre.  Die  Bildungsdirektion  hat hin-\ngegen  damals  nicht  reagiert  und  muss  nun  eine  jährliche  Strafe  von \n180'000  Franken  an  Abraxas  bezahlen.  Ebenfalls  noch  nicht  dabei  ist \ndas Steueramt, welches auch eine jährliche Strafe bezahlen muss. Des-\nhalb ist das Vorgehen der FIKO, welche der Finanzkontrolle den Auf-\ntrag erteilen will, die Informatik eingehend und in einem grösseren Zu-\nsammenhang  zu  überprüfen,  ganz  im  Sinne  der  SP.  Dabei  kann  auch \ngenau  abgeklärt  werden,  was  es  mit  den  Gerüchten  auf  sich  hat,  dass \nIBM die Strategie mit Lotus Notes neu überdenken will. Nach Vorlie-\ngen dieses Berichtes können wir über eine Umstellung von Lotus Notes \nneu  diskutieren  und  entscheiden.  Zum  jetzigen  Zeitpunkt  unterstützen \nwir deshalb diesen Kürzungsantrag der Kommission.  \nEs  erstaunt  doch  sehr,  dass  sich  die  SVP  gegen  diesen  Sparvorschlag \nwehrt.  Hier  liegt  ein  Sparvorschlag  vor, welcher nichts mit der Schul-\nqualität zu tun hat, und genau hier will die SVP nicht sparen.  \nIch bitte Sie, den Kommissionsantrag zu unterstützen. \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Ich kann es ganz kurz machen: \nDen  Verzicht  auf  Lotus  Notes  erachten  wir  als  eine  echte  Sparmass-\nnahme. Die EVP-Fraktion wird den KBIK-Antrag unterstützen.  \n \n", "Gabriela  Winkler  (FDP,  Oberglatt):  Als  Mitglied  der  Geschäftsprü-\nfungskommission und zuständig für die Subkommission EDV wünsche \nich  mir  dringend,  in  ungefähr  zwei  Jahren  feststellen  zu  können,  dass \ndie Regierung – egal was Sie hier beschliessen – nicht auf die Einfüh-\nrung  von  Lotus  Notes  in  der  Bildungsdirektion  und  wo  auch  immer \nverzichtet.  Was  wir  hier  nämlich  aufs  Spiel  setzen,  ist die neue Infor-\nmatikstrategie  der  Regierung.  Dazu  gibt  es  einen  Regierungsratsbe-\nschluss. Ihre Sparoptik ist hier etwas einseitig, indem es nämlich nicht \ndarum geht, allein in der Bildungsdirektion irgend etwas auszugleichen, \nsondern  es  geht  darum,  in  einer  Querschnittsfunktion  durch  sämtliche \nDirektionen  hindurch  eine  einheitliche  Strategie  zu  verfolgen  und  die \nentsprechenden  Einsparungen  gesamthaft vorzunehmen. Diese Frosch-\nperspektive,  die jetzt hier zur Diskussion steht, kann ich in keiner Art \nund  Weise  teilen  und  ich  fordere  den  zuständigen Finanzdirektor, Re-\ngierungspräsident  Christian  Huber,  ausdrücklich auf – was immer hier \nbeschlossen  wird  –,  sich  an  die  Informatikstrategie  zu  halten.  Es  geht \nhier um Höheres als diesen einzelnen Budgetposten.  \n \n", "Regierungsrätin  Regine  Aeppli:  Ich  kann  mich  eigentlich  gleich  dem \nVotum  von  Gabriela  Winkler  anschliessen.  Es  ist  ja  nicht  das  erste \nJahr, dass hier drin über Lotus Notes diskutiert wird und der Bildungs-\ndirektion  die  Unterlassung,  sich  hier  an  den  Regierungsratsbeschluss, \nLotus Notes als Kommunikations- und Applikationsforum einzusetzen, \nvorgehalten wird. Ich bin neu in dieses Geschäft hineingekommen und \nich bin willens, die Bildungsdirektion auf den Pfad der regierungsrätli-\nchen Tugend zurückzuführen.  \nIch denke, dass es richtig ist, eine gemeinsame Informatikstrategie um-\nzusetzen und ein solches Kommunikations- und Applikationsforum ein-\nzurichten für alle Direktionen mit Ausnahme derjenigen, die einen Aus-\nnahmebeschluss  erhalten  haben.  Ich  bitte  Sie  daher  tatsächlich  auch, \ndem Antrag des Regierungsrates zu folgen und den Kredit für die Ein-\nführung von Lotus Notes zu gewähren und diesen Kürzungsantrag der \nKBIK abzulehnen.  \n \n", "Regierungspräsident  Christian  Huber:  Ich  bin ja direkt angesprochen \nworden und es ist etwas ungewöhnlich, wenn ich mich als Finanzdirek-\ntor  gegen  einen  so  genannten Sparantrag wende, aber ich tue dies mit \nsehr grossem Engagement. Wir haben uns endlich, nach langen Versu-\nchen und Übungen und Ansätzen und Anläufen eine einheitliche Infor-\nmatikstrategie  gegeben.  Diese  einheitliche  Informatikstrategie  beruht \nauf  dem  Grundsatz,  «ein  Problem,  eine  Lösung».  Das  war  seinerzeit \nebenfalls der Grundgedanke bei der Einführung von Lotus Notes.  \nLotus Notes ist nicht nur einfach ein Mail-System, sondern es ist eine \nApplikations-  und  eine  Kommunikationsplattform  für  die  gesamte \nVerwaltung.  Und  es ist ja einigermassen absurd, dass wir zum Teil in \nder  Verwaltung  nicht  einmal  miteinander  verkehren  können,  einander \nkeine  Word-Dokumente  zustellen können. Es gibt Ausnahmen, das ist \nzu Recht gesagt worden, aber diese Ausnahmen bei der Gesundheitsdi-\nrektion und bei der Kantonspolizei beruhen darauf, dass dort die Infor-\nmatikarchitektur vollständig anders ist. Sowohl die Gesundheitsdirekti-\non  als  auch  die  Kantonspolizei  haben  Ausnahmebewilligungen.  Das \nSteueramt  hat  keine  Ausnahmebewilligung.  Das  Steueramt  zahlt  eine \nKonventionalstrafe,  das  schmerzt  mich.  Es  war  immer  die  Meinung, \ndas Steueramt müsse seine Informatik zuerst auf Vordermann bringen – \nda  sind  wir  jetzt  dabei  – und im Rahmen dieses neuen Informatikpro-\njektes wird auch das Steueramt auf Lotus Notes umstellen. \nNun  zur  Bildungsdirektion:  Meine  Kollegin  Regine  Aeppli  hat  es  be-\nreits gesagt, dort gibt es innerhalb der Verwaltung  – das ist noch eine \n«Erblast» – Widerstände gegen Lotus Notes, obwohl es pikanterweise \nder seinerzeitige Bildungsdirektor war, der Lotus Notes eingeführt hat. \nDiese  Widerstände schlagen sich zum Beispiel darin nieder, dass man \nkünstlich die Kosten für die Migration noch etwas aufbläht. Wenn Sie \ndas  lesen,  sind  noch  1,3  Millionen  Franken  drin  für  800  PC.  Es  kann \nmir aber niemand erklären, wieso es 800 neue Computer braucht, wenn \nman  einfach  eine  Software  umstellt.  Das  ist  ein  gelungener  Versuch \noder  ein  lustiger  Versuch,  die  Kosten  noch  etwas  aufzublasen  und  zu \nsagen,  «das  kostet  ja  wahnsinnig,  wenn  wir  auf  das  Lotus  Notes  um-\nstellen  müssen!».  Wenn  man  Lotus  Notes  streicht,  muss ich Ihnen sa-\ngen, ist das ein ernsthafter Rückschlag für unsere jahrelangen verzwei-\nfelten Bemühungen, endlich einmal eine einheitliche Informatikstrategie \nin diesem Kanton, in dieser Verwaltung einzuführen. Es ist ein Signal, \ndass Sie uns dabei nicht unterstützen, und das ist ein verhängnisvolles \nSignal.  \nUnd  auch  Gerüchte  helfen  dabei  nicht  weiter.  Ich  muss  Ihnen  sagen, \nKarin Maeder, das ist nichts als ein haltloses Gerücht, dass IBM allen-\nfalls ..., da wisse man auch nicht so recht. Das stimmt nicht. IBM hat \nam  23.  November  2003  eine  Kundentagung  gemacht,  ganz  klar  über \ndie Zukunft von Lotus Notes orientiert. Lotus Notes wird es auch wei-\nterhin geben. Seit zehn Jahren hat die IBM unter anderem mit Domino \nNotes die Funktionen ständig weiter ausgebaut und entwickelt. Die Fi-\nnanzkontrolle steht hinter uns in dieser Umsetzung der neuen Informa-\ntikstrategie und die Finanzkontrolle war eingeschlossen in diesem Pro-\njekt der neuen Informatikstrategie. Wenn Sie die Finanzkontrolle noch \nzu  Hilfe  rufen,  wird  sie  Ihnen  nichts  sagen  als  «setzt  endlich  einmal \ndiese neue Informatikstrategie um und stellt alles auf Lotus Notes um!»  \nIch danke Ihnen und ich bitte Sie, diesen Kürzungsantrag nicht zu un-\nterstützen.  \n \n", "Esther  Guyer  (Grüne,  Zürich):  Das  Engagement  des  Finanzdirektors \nChristian Huber in Ehren, aber so kann es ja jetzt auch nicht gehen; das \nist  eine  ziemlich  einseitige  Optik.  Sie  können  doch  nicht  hingehen  zu \ndiesem Zeitpunkt, da Sie in der Schule überall sparen, bei den Mittel-\nschulen – mit einer Rasenmähermethode gehen Sie über die Schulen – \nund genau in dieses Projekt, ohne das es beim besten Willen auch ging, \nwill  man  investieren;  so  kann  es  ja  wohl  nicht  gehen.  Wenn  es  Kom-\nmunikationsprobleme zwischen den Direktionen gibt, ist das nicht, weil \nLotus Notes genau in der Bildungsdirektion nicht überall implementiert \nist,  das  wissen  wir  doch  auch.  Und es ist nicht der Zeitpunkt, dies zu \ntun. Wir haben nicht gesagt, dass wir es nie tun, aber es ist im Moment \nnicht  der  Zeitpunkt  und  ich  bitte  Sie,  dem  Kommissionsantrag  der \nKBIK zu folgen.  \n \n", "", "", "", "", "", "Matthias  Hauser  (SVP,  Hüntwangen):  Mit  Rückendeckung  der  SVP-\nFraktion beantrage ich eine Verbesserung des Saldos im Globalbudget \nFr.   77'969'500 \nFr.   76'069'500 \n   1'900'000 \nFr.  \nBildungsverwaltung  um  1,9  Millionen  Franken.  Dieser  Betrag  ent-\nspricht  der  Summe  einiger  im  KEF  2004 enthaltener Projekte der Bil-\ndungsverwaltung. Weil ich anschliessend in weiteren Minderheitsanträ-\ngen auf die selben Projekte zurückkomme, erlaube ich mir detailliertere \nÜberlegungen.  \nDie  Kürzungen  betreffen  die  Projekte  der  Volksschulreform  ganz  all-\ngemein, welche vom Volk abgelehnt worden ist, im Weiteren das Pro-\njekt «schulinternes Qualtitätsmanagement in Mittel- und Berufsschulen. \nFragt man in Mittelschulen selber, dann wäre genau dieses interne Qua-\nlitätsmanagement  etwas,  an  dem  eher  saniert  werden  könnte  als  am \nLektionenfaktor. Es scheint zwar immer sinnvoll, Unterricht zu evaluie-\nren  und  diesen  zu  verändern  und  sich  weiterzubilden.  Ob  dies  jedoch \nder Qualität zugute kommt oder durch zusätzliche Umtriebe genau die-\nse mindert, ist ebenso umstritten wie zum Beispiel dieselbe Frage beim \nMAB  der  Volksschullehrpersonen  zu  Recht  kritisch  erörtert  wird.  Es \nfehlt die Evaluation der Evaluation, die allerdings auch ein umstrittenes \nKosten-Nutzen-Verhältnis  hätte.  Im  Weiteren  betrifft  es  das  Projekt \nReform  des  sonderpädagogischen  Angebots  RESA.  Auch  RESA  war \nTeil  des  abgelehnten  Volksschulgesetzes;  abgelehnt  nicht  zuletzt  des-\nhalb, weil der Ist-Zustand der Sonderpädagogik besser war und ist als \nder  geplante.  Die Entwicklung des RESA mit der Teilabschaffung der \nKleinklassen und trotzdem einer Verteuerung läuft in eine falsche Rich-\ntung,  vernichtet  Handlungsmöglichkeiten  in  Fällen,  Know-how  aus \ndreissig  Jahren  Erfahrung  mit  Kleinklassen.  Die  Entwicklung  von \nRESA soll zurzeit nicht finanziert werden.  \nQualität in multikulturellen Schulen, QUIMS: Auch bei diesem Projekt \nist die Wirkung umstritten, so zum Beispiel die eigentliche Integrations-\nleistung des Projektes. Natürlich steigen das Wohlbefinden und die Be-\ngeisterung  an  einer  Schule,  die  an  QUIMS  angeschlossen  ist  und  so \nkantonale Mittel erhält. Diese Begeisterung über die Möglichkeiten der \nkantonalen Mittel kann im Gegensatz zum echten Qualitätsgewinn auch \nin  Umfragen  erhoben  werden,  was  auch  gemacht  wurde.  QUIMS-\nSchulen erhalten aber Beiträge für etwas, das den Kanton eigentlich gar \nnichts  angeht.  Niemals früher hat der Kanton mittels Geld für gezielte \nProjekte  in  die  Qualität  einzelner  Schulen  eingegriffen.  Still wurde im \nRahmen  von  QUIMS  Verantwortung  für  Schulqualität  vom  Kanton \nübernommen.  Einzelne  Schulen  erhalten  Beiträge,  die  andere  Schulen \nnicht erhalten und die es früher – im Gegensatz zur Integrationsproble-\nmatik  –  schlicht  gar  nicht  gegeben  hat.  Still  ist  mit  QUIMS  der  Staat \ngewachsen;  mehr  Ausgaben,  mehr  Zentralismus,  weniger  Gemeinde-\nverantwortung.  Wir  haben  das  Subsidiaritätsprinzip  in  die  Verfassung \naufgenommen, und nicht das Prinzip der Chancengleichheit.  \nDie Summe von 1,9 Millionen Franken enthält auch eine Kürzung beim \nProjekt  Teilautonome  Volksschule  TAV.  Mit  einer  Kürzung  wird  das \nSystem TAV oder Schulleitungen nicht in Frage gestellt, wohl aber die \nkantonalen Beiträge an seine Entwicklung und in einem späteren Min-\nderheitsantrag  zum  Globalbudget  Volksschule  an  die  Schulleiter-\nEntlastung. Dies ist gerechtfertigt aus folgenden Gründen: Schulen sind \nteilweise  nur  dank  den  kantonalen  Beiträgen  überhaupt  auf  das  TAV \neingestiegen.  Sie  wurden  geködert,  was  ich  fraglich  finde,  auch  wenn \nzurzeit noch viele Fische in den Köder beissen möchten. Andere Schu-\nlen  erhielten  nie  vergleichbare  Beiträge.  Erstens  konnte  so  der  Quali-\ntätsgewinn  der TAV nie verglichen werden unter gleichen finanziellen \nVoraussetzungen  und  zweitens  zeigt  dies  deutlich,  dass  früher  kein \nkantonales  Engagement  notwendig  war.  Mit  TAV übernahm der Kan-\nton  neue  Kosten  und  damit  auch  neue  Verantwortung.  Schulqualität \nund -organisation sollten aber vollkommen Sache der Gemeinden blei-\nben. Eine Reform, die dies ja noch im Titel führt – Autonomie – dürfte \nden  Kanton  nichts  kosten.  TAV  ist  ebenfalls  ein  exemplarisches  Bei-\nspiel  für  stilles Anwachsen des Staates und erst noch – und damit bin \nich  beim  nächsten  Punkt  –  beim  umstrittenen  Qualitätsgewinn.  Der \nQualitätsgewinn  bei  TAV  ist  umstritten.  Was  unisono  positiv  genannt \nwird, die bessere, offenere Zusammenarbeit in den Schuleinheiten und \norganisatorische  Entlastung  der  Schulpflegen.  Autonomie  leistet  der \nKanton bereits und nachhaltiger mit einer modernen Lehrerbildung und \ndie  Gemeinden  mit  sinnvoller  Aufgabenteilung  zwischen  Schulen, Be-\nhörden  und  Sekretariaten.  Weiter  das Projekt Qualitätssicherung: kurz \nund bündig, das Aufwand-Ertragsverhältnis stimmt nicht. Der Aufwand \nlässt  sich  finanziell  und  durch  die  zeitliche  Beanspruchung  für  eine \nNichtkernaufgabe  aller  Beteiligten  beziffern,  der  Ertrag  ist  und  bleibt \nschwammig.  \nWeiterentwicklung  der  neuen  Schulaufsicht:  Ich  gehe  aus Zeitgründen \nnicht näher darauf ein, das wurde im neuen Volksschulgesetz auch ab-\ngelehnt.  Und  wie  es  herauskommt  in  der  Neuauflage  des  abgelehnten \nVolksschulgesetzes  steht  noch  in  den  Sternen.  Es  wird  hier  eine  Ent-\nwicklung  vorweggenommen,  die  wir  lieber  abwarten.  Es  gibt  keinen \nGrund,  hier  einen  Gesetzesentscheid  vorweg  zu  nehmen  und  mit  der \nEntwicklung weiter zu fahren.  \nKürzungen  bei  der  Schulinformatik: Medienkompetenz, und zwar ver-\nstärkt  am  Computer,  gehört  unbestritten  dazu.  Aber  auch  hier  darf  es \nUnterschiede zwischen den Gemeinden geben. Der Kanton sollte keine \nweiteren Aufgaben als die Lehrerbildung diesbezüglich übernehmen.  \nSie  erkennen,  indem  Sie  meinen  Minderheitsanträgen  zustimmen,  tun \nSie Gutes (Heiterkeit), stellen unheilvolle Entwicklungen in Frage und \nsanieren erst noch den Kanton.  \n \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf),  Präsidentin  der  KBIK:  Ich \nspreche zum soeben gehörten Minderheitsantrag Matthias Hauser, 21a, \nsowie zu den beiden nachfolgenden 21b und 21c.  \nDie  Kommissionsmehrheit  erachtet  es  als  gefährlichen  Rückschritt, \nwenn  die  jetzt  schon  gut  laufenden  und  teilweise  bereits  evaluierten \nProjekte  zur  Teilautonomen  Volksschule,  zu  RESA  und  QUIMS  und \nzum  schulinternen  Qualitätsmanagement  an  Mittel-  und  Berufsschulen \nim  heutigen  Zeitpunkt  gekürzt  würden.  Die  Kommissionsmehrheit  un-\nterstützt  auch  die  in  diesem  Rat  mittels  Leistungsmotion  geforderte \nDurchführung  von  Versuchen  mit  der  Grundstufe.  Die  Weiterführung \nder  bereits  angelaufenen  Englischausbildung  für  die  Lehrkräfte  der \nVolksschule  erachtet  sie  als  notwendig  und  sinnvoll,  um  die  vom Bil-\ndungsrat  in  eigener  Kompetenz  beschlossene  Einführung  des  Früh-\nenglisch,  die  in  Koordination  mit  den  übrigen  Ostschweizer  Kantonen \nerfolgte, nicht unnötigerweise zu erschweren.  \nIm  Namen  der  Kommissionsmehrheit  bitte  ich Sie, diese drei Minder-\nheitsanträge abzulehnen.  \n \n", "Martin  Kull  (SP,  Wald):  Hier  geht  es  um  die  Weiterführung  von  Pro-\njekten  und  Versuchen,  die  Teil  der  Volksschulreform  sind,  und  Ele-\nmente des Qualitätsmanagements an den Mittelschulen. Alle diese Pro-\njekte  verlaufen  positiv.  Sie  zeigen  auf,  wie  unsere  Schule die Heraus-\nforderung  der  Zukunft  angehen  kann.  Die  Projekte  QUIMS  und  TAV \nmüssen unbedingt weitergeführt werden bis zur Einsetzung eines neuen \nVolksschulgesetzes. Die geleiteten Schulen sind heute Realität in vielen \nSchulgemeinden.  Sie  bringen  wie  in  meiner  Schulgemeinde  eine  spür-\nbare  Qualitätsverbesserung  auf  allen  Stufen.  Durch  eine  Kürzung  bei \nden Projekten würde die Situation vor allem in ärmeren Gemeinden un-\nhaltbar. Während sich reichere Gemeinden die Kosten für die Schullei-\ntung  und  für  die  Unterstützung  von  Schülerinnen  und  Schülern  und \nKlassen  mit  Schwierigkeiten  aus  dem  eigenen  Portemonnaie  leisten \nkönnen, werden andere die Projekte abbrechen und die längst geleistete \nEntwicklungsarbeit sich ans Bein streichen müssen. Bei diesem Antrag \nmuss man sich schon fragen, wem er nützt; wohl nur denen, die gezielt \ndie  Ängste  geschürt  haben  und  somit  das  neue  Volksschulgesetz  im \nNovember 2002 zu Fall gebracht haben, wohl nur denen, die mit ihrer \n«Taliban-Mentalität»  unsere  Schule  zurückführen wollen in eine pseu-\ndoidyllische  Paukerschule,  wie  sie  heute  nur  noch  auf  Anker-Bildern \nbesteht. \nLehnen Sie diesen Antrag bitte ab!  \n \n", "Andrea  Widmer  Graf  (FDP,  Zürich):  Die  SVP  versucht  mit  diesen \nKürzungsanträgen  einmal  mehr,  zentrale  Elemente  der  Volksschulre-\nform zu kippen oder zumindest zu bremsen. Die FDP-Fraktion lehnt al-\nle diese Minderheitsanträge der SVP ab, denn die FDP steht ein für ei-\nne  zukunftsorientierte  Schule  mit  hoher  Qualität.  Mit  den  Reformpro-\njekten wie QUIMS, geleitete Schulen, neue Schulaufsicht, Grundstufe, \nEnglisch und weitere wollen wir auf die gesellschaftlichen Veränderun-\ngen reagieren und unsere Schulen verbessern. All diese Reformprojek-\nte,  welche  die  SVP  bremsen  möchte,  haben  sehr  viel  mit  Qualität  zu \ntun. Wir müssen gute Rahmenbedingungen schaffen, damit die Schulen \ndie vielfältigen und ständig wachsenden Aufgaben, die auf sie zukom-\nmen  bewältigen  können,  insbesondere  die  geleiteten  Schulen  sind  ein \nwichtiger  Bestandteil  der  gesamten  Volksschulreform.  Viele  Gemein-\nden haben ja mit den geleiteten Schulen gute Erfahrungen gemacht und \nmöchten nicht mehr auf diese verzichten. Es wäre nun aber auch völlig \nfalsch, wenn sich der Kanton in dieser Phase zurückziehen wollte, ob-\nwohl  viele  Gemeinden  bereit  sind,  diese  Reformen  auch  auf  eigene \nKosten  einzuführen.  Die  Reformen  in  den  Gemeinden  sollten  aber  im \nEinklang  mit  den  geplanten  Reformen  im  Kanton  stattfinden.  Wichtig \nist, dass möglichst bald eine klare Situation über die Reformen im Kan-\nton hergestellt wird.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Ich gebe zu, dass viele Projekte \nden Beweis noch nicht erbracht haben, dass sie einen Beitrag zur direk-\nten Hebung der Unterrichtsqualität leisten können. Die Versuche laufen \naber  und  sollten  nicht  vorzeitig  abgebrochen  werden.  Eine  abschlies-\nsende Bilanz muss aber noch gezogen werden.  \nZu den Grundstufenversuchen: Die Einführung der unerprobten Grund-\nstufe  war  für  die  EVP  ein  wichtiger  Grund,  letztes  Jahr  das  Volks-\nschulgesetz  abzulehnen.  Vor  einer  allfälligen  Einführung  des  neuen \nEinschulungsmodells  hat  die  EVP Versuche gefordert, damit nicht auf \nGrund spekulativer Erwartungen entschieden werden kann. Wir halten \nuns  an  dieses  Versprechen  und  widersetzen  uns  den  vorgesehenen \nGrundstufenversuchen nicht. Wenig erbaut sind wir aber über die man-\ngelnde  Zurückhaltung  der  Bildungsdirektion  im  Vorfeld  der  geplanten \nVersuche.  Obwohl  das  neue  Modell  nicht  nur  positive  Auswirkungen \nauf  das  gesamte  Schulsystem  haben  dürfte,  wird  alles  unternommen, \num  das  Grundstufenmodell  bereits  im  Vorfeld  mit  unzähligen  Vor-\nschusslorbeeren auszuzeichnen. Andere Kantone beginnen nun schritt-\nweise mit Grundstufen- und Basisstufenversuchen. Der Kanton Zürich, \nder  sich  gerne  als  Motor  der  schweizerischen  Bildungspolitik  sieht, \nkann  sich  offenbar  nicht  vorstellen,  bei  einem  Reformvorhaben  für \neinmal nicht in der ersten Reihe zu sitzen. Warum eigentlich nicht? Die \nkünftigen Erfahrungen der anderen Kantone mit den Grundstufenversu-\nchen müssten eigentlich genügen, um auch unserem Kanton in drei oder \nvier  Jahren  Entscheidungsgrundlagen  zu  liefern.  Weil  aber  nicht  der \nKanton,  sondern  die  Gemeinden  die  Hauptlast  der  Erprobung  tragen, \nkönnen  finanzielle  Gründe  kaum  für  eine  Ablehnung  der  umstrittenen \nProjekte mit der Grundstufe angegeben werden.  \nWir unterstützen deshalb trotz der genannten Bedenken den Antrag des \nRegierungsrates.  \n \n", "Esther  Guyer (Grüne, Zürich):  Ich habe das schon beim Eintreten er-\nwähnt: Die SVP macht nun genau das, nämlich Bildungspolitik über die \nFinanzen.  Es  ist  einfach  –  wir  sprechen  im  Moment  über die Verwal-\ntungskosten –, die Verwaltungskosten werden gestrichen, dann ist nie-\nmand  mehr  da,  der diese Entwicklungen plant, steuert und durchführt. \nUnd  somit  gibt  es  dann  auch  keine  bessere  Entwicklung.  Etwas,  was \nmich  einfach  stört:  Wenn  es  dann  um  die  eigenen Interessen der SVP \ngeht  oder  um  die  Familien,  dann  ist  alles  anders.  Wir  sehen  das  im \nMoment  bei  Christoph  Blocher  mit  seinen  Steuern  –  ich  muss  dazu \nnichts mehr sagen –, aber ich weiss auch ein anderes Beispiel: Ihr Prä-\nsident Ueli Maurer schickt seine Tochter an die Kunst- und Sportschule \nin  Uster.  Dem  Töchterchen  gönne  ich  das  sehr.  Es  ist eine innovative \nWeiterentwicklung der Oberstufe, die wir dringend auch an der Volks-\nschule  brauchen  würden.  Aber  es  geht  doch  nicht,  dass  man  dauernd \nund  überall  gegen  alles  ist,  bloss  wenn  es  um  die  eigenen  Interessen \ngeht,  dann  ist  man  plötzlich  dafür  und  profitiert  von  eben  dieser  Ver-\nwaltungsarbeit,  von  eben  diesen  Innovationen,  die  wir  an  der  ganzen \nSchule brauchen.  \nZu den einzelnen Projekten brauche ich nichts mehr zu sagen, es ist al-\nles gesagt. Nur ein Satz zu Hanspeter Amstutz: Er sagt jedes Mal, der \nBeweis sei nicht da, dass diese Projekte auch gut sind. Der Beweis ist \nda!  Alles,  was  gemacht  wird,  wird laufend evaluiert, zurzeit und auch \nspäter. Es ist alles aufgeschrieben, man kann es nachlesen. Das würde \nich auch Hanspeter Amstutz ans Herz legen.  \nMindestens der Wirtschaftskanton Zürich sollte Ihnen doch am Herzen \nliegen.  Dann  kann  man  eben  nicht  sagen,  «überlassen  wir  alles  den \nGemeinden»,  dann  müssen  wir  weiterentwickeln,  und  genau  das  müs-\nsen  wir  tun.  Darum  bitte  ich  Sie,  diese  Anträge  von  Matthias  Hauser \nabzulehnen.  \n \n", "Lisette  Müller-Jaag  (EVP,  Knonau):  Der  Zug  ist  am  Fahren.  Als \nSchulpräsidentin,  die  ich  sehe,  dass  wir  in  den  Gemeinden  voll  dran \nsind,  bitte  ich  Sie,  die  Minderheitsanträge  abzulehnen  und  die  Refor-\nmen nicht zu bremsen. Tun Sie nichts Gutes, wie Matthias Hauser ge-\nsagt hat, tun Sie Besseres, tun Sie das Beste, das Sie können! Ich bitte \nSie sehr darum.  \n \n", "Ursula Braunschweig-Lütolf (SP, Winterthur): Der Beweis ist da, wie \nEsther  Guyer  sagt.  Was  geleitete  Schulen  betrifft,  rate  ich  Ihnen,  sich \ndie PISA-Studie zu Gemüte zu führen. Dort ist ersichtlich, dass in den \nLändern  mit  den  guten  Resultaten  die  Schulen  zu  einem  grossen  Teil \ngeleitet sind.  \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Nur  kurz:  Wenn  wir  eine  fort-\nschrittliche  Entwicklung  im  Bildungswesen  wollen,  dann  müssen  wir \njetzt diesen unsinnigen Antrag ablehnen. Wir wollen doch nicht wieder \nvon vorne anfangen und viele gute Erfahrungen, Engagements und den \nErfolg dieser Projekte in den Sand stecken.  \nBitte lehnen Sie diesen Antrag ab! \n \n", "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Guten  Tag,  Herr Ratspräsi-\ndent.  Ich  äussere  mich  zum  Antrag  21b,  zur  Grundstufe.  Prophylakti-\nsches  Sparen  am  Fortschritt  ist  entwicklungshemmend.  Kein  Fort-\nschreiten heisst Stehenbleiben, Stagnieren.  \nErstens:  Die  Zeiten,  da  eine  anständige  Zahnlücke  und  der  Griff  zum \ngegenüberliegenden  Ohrläppchen  an  einem  ominösen  Stichtag  Indika-\ntoren  für  Schulreife  waren,  sind  endgültig  und  längstens  vorbei.  Die \nGrundstufe  ist  eine  längst  fällige  logische  Antwort  auf  eine  gesell-\nschaftliche  Anfrage  über  alle  Parteigrenzen  hinweg.  Die  Frage  lautet: \nWie können die unterschiedlichsten kindlichen Leistungsprofile bei der \nSchnittstelle  Einschulung  aufgefangen  werden?  Wie  können  wir  leis-\ntungstötende  Langeweile  und  Unterforderung  auf  der  einen  Seite  und \nrestlose Überforderung und kindliche Verzweiflung auf der andern Sei-\nte  im  ersten  Schuljahr  verhindern?  Da  Leistung  nicht  erzwungen  wer-\nden  kann,  ist  die  Antwort  ganz  einfach:  Prozessorientiertes  Heranfüh-\nren an kulturelle Fähigkeiten, kurz Grundstufe genannt.  \nZweitens: Das Sparvolumen beim Versuchsverzicht wäre marginal, da \nsich  die  Kinder  ja  ohne  Versuch  nicht  in  Luft  auflösen,  sondern  auch \nversuchsfrei  Schulkosten  generieren  würden;  also  ein  kläglicher  Spar-\nversuch.  \nDrittens:  Es  ist  höchste  Zeit,  die  Grundstufe  einzuführen.  Gerade  in \nSparzeiten  wäre  die  Einführung  besonders  günstig,  weil  man  auf  Lu-\nxusvarianten verzichten würde und sich auf das Essenzielle konzentrie-\nren könnte. Eine Lernecke im Kindergarten oder ein kleines Spielpara-\ndies in der Schulstube, nicht weniger und nicht mehr.  \nBitte  lehnen  Sie  diesen  fortschrittsfeindlichen  Minderheitsantrag  mit \nVehemenz ab. Wir Freisinnigen danken Ihnen dafür.  \n \n", "Ratspräsident Ernst Stocker: Auch ich wünsche Ihnen einen guten Tag, \nAnita Simioni. (Heiterkeit) \n \n", "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Ich  kann  es  gleich  vorweg-\nnehmen,  die  CVP-Fraktion  wird  keinen  Minderheitsantrag  betreffend \nKonto  7000  unterstützen.  Die  SVP-Kommissionsminderheit  will  eine \nSaldoverbesserung,  indem  die  Projekte  QUIMS,  teilautonome  Volks-\nschule,  professionelle  Schulaufsicht,  Grundstufe  gekürzt,  gestrichen \noder  abgebrochen  werden.  Das  bedeutet,  jede  Art  von  Schulentwick-\nlung  wird  gestoppt.  Wir  bleiben  stehen,  wo  wir sind, und das bereitet \nmir echt Sorge.  \nEin paar grundsätzliche Gedanken zu den Sparmanövern im Bildungs-\nbereich: Die im Budget 2004 bereits vorgenommenen Sparmassnahmen \nmüssen nicht zwingend Qualitätseinbussen mit sich bringen. Ich denke, \nsie sind vertretbar und richten noch keinen oder zumindest im Kernbe-\nreich noch keinen grossen Schaden an. Ich sage bewusst «noch», weil \nich  der  Meinung  bin,  dass  wir  unseren  Haushalt  nicht  durch  weitere \nSparmassnahmen im sensiblen Bildungsbereich ins Lot bringen dürfen. \nVon allen Seiten wird immer wieder betont, Bildung sei uns viel wert, \nBildung  sei  die  Zukunft.  Belassen  wir  es  nicht  bei  dieser  Rhetorik, \nhandeln wir danach! Sparen darf nicht dazu führen, dass die Schulent-\nwicklung  auf  Eis  gelegt  wird.  Schulen,  insbesondere  die  Volksschule, \nhaben Reformbedarf. Die PISA-Studie hat dies in aller Deutlichkeit ge-\nzeigt,  dass  wir  ins  Hintertreffen  geraten  und  gerade  noch  mal  Mittel-\nmass  sind.  Das  ist  äusserst  bedauerlich,  das  dürfen  wir  nicht  auf  uns \nsitzen lassen. Erfolge im Bildungswesen sind nicht von heute auf mor-\ngen zu erreichen, sondern müssen langfristig geplant werden. Wir müs-\nsen heute handeln, um morgen zu ernten. Das, liebe SVP, müssen auch \nSie endlich begreifen. Wer Ja sagt zum Minderheitsantrag 21a, sagt Ja \nzum Ausstieg aus den Versuchen, sagt Ja zur Entlassung der Schullei-\ntungen  und  der  QUIMS-Lehrkräfte  beziehungsweise  verlagert  deren \nKosten  vollumfänglich  auf  die  Gemeinden,  was  mit  Sparen  überhaupt \nnichts zu tun hat. Das wiederum heisst, dass es Zwei-Klassen-Schulen \ngeben wird, nämlich die einen, die sich zusätzliche Kosten leisten kön-\nnen,  und  die  andern  finanzschwachen  Gemeinden,  die  eben  keine \nChance  zu einem Weiterführen der Versuche haben. Matthias Hauser, \ngenau das wollen wir nicht.  \nNoch  ein  Wort  zur  Grundstufe.  Die  Gegner  des  Volksschulgesetzes \nhaben immer wieder betont, dass sie nicht gegen die Grundstufe seien, \ndass diese aber nicht ohne vorherige Erprobung flächendeckend einge-\nführt werden dürfe. Ich bin froh, dass der Regierungsrat entsprechende \nVersuche beschlossen hat, verstehe aber nicht, dass die SVP diese nun \ndoch  wieder  bekämpft.  Das ist unverständlich und absolut nicht nach-\nvollziehbar.  \nIch appelliere an Ihre Verantwortung für eine qualitativ hoch stehende, \nzukunftsgerichtete  Volksschule.  Lehnen  Sie  alle  Minderheitsanträge \nzum Konto 7000 ab! \n \n", "Alfred  Heer  (SVP, Zürich):  Ich möchte nur auf ein Votum von Esther \nGuyer  eingehen.  Sie  sagen,  wir  machen  Politik  über  das  Budget.  Das \nist ja logisch, machen Sie das nicht? Das machen Sie nicht, Sie haben \neben  die  Weisheit  mit  Löffeln  gefressen  und  alles,  was  Sie  sagen,  ist \noffensichtlich  objektiv  richtig  und  keine  Politik.  Sie  stellen  zum  Bei-\nspiel  seit  Jahren  diesen  Antrag  auf  Verbilligung  der  Krankenkassen-\nprämien, auch das ist Politik über das Budget. Ich habe nichts dagegen, \nSie  machen  eine  andere  Politik,  wir  machen  eine  andere  Politik,  das \nBudget ist eine hoch politische Sache. Schlussendlich geht es ja darum, \nwie  viele  Mittel  wir  wem  geben.  Und  wenn  man  hier  nicht  politisch \nhandeln und Politik betreiben würde, wäre man schon fast dumm. \n \n", "Romana  Leuzinger  (SP,  Zürich):  Ein  Wort  an  Matthias  Hauser:  Aus-\nsergewöhnliche  Situationen  in  der  Schullandschaft  fordern  auch  aus-\nsergewöhnliche Massnahmen. Die Schule von heute ist nicht mehr ver-\ngleichbar  mit  der  Schule  von  gestern  und  Geschichtsbetrachtung  und \nGeschichtsverklärung  hilft  uns  in  diesem  Fall  überhaupt  nicht  weiter. \nKantone  und  Gemeinden  müssen  gemeinsam  Lösungen  suchen,  dafür \nsind wir übrigens auch gewählt worden. Es nützt nichts, Probleme auf \ndie  Gemeinden  abzuwälzen,  das  macht  die  Sache  nicht  besser.  Ich \nmöchte  ein  Beispiel  nennen:  Übrigens  hat  erst  vor  kurzem  eine \nQUIMS-Tagung stattgefunden. Die Mitglieder des Kantonsrates waren \neingeladen. Sie hätten sich dort sehr wohl informieren können, dass die \nMassnahmen zum Beispiel dieses Projektes sehr gut greifen. Sie waren \nnicht  anwesend,  Ihre  Partei  hat  auch  keinen  Vertreter  geschickt.  Ich \nhabe  den  Eindruck,  Sie  wollen  die  Ergebnisse  gar  nicht  kennen,  Sie \nwollen  gar  nichts weiter wissen. Ich denke, man muss in der heutigen \nZeit in die Projekte investieren, man muss – auch im Sinne von Nach-\nhaltigkeit – jetzt Projekte weiter ziehen.  \nAus diesem Grund bitte sich Sie, den Antrag abzulehnen.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich fühle mich von verschie-\ndenen  Seiten  angesprochen,  weil  ich  vor  einem Jahr auch mitgeholfen \nhabe,  das  neue  Volksschulgesetz  abzulehnen.  Trotzdem  möchte  ich \nIhnen sagen, dass ich diesen Minderheitsantrag mit all diesen Kürzun-\ngen  nicht  unterstützen  werde.  Wir  haben  immer gesagt, dass wir wol-\nlen, dass die Reformen flächendeckend und gut geprüft werden. Und da \ngehört  vor  allem  die  Grundstufe  dazu.  Ich  habe  die  Grundstufe  abge-\nlehnt im damaligen Zeitpunkt, weil ich nicht wusste, ob sich die Grund-\nstufe eben auch bei den ganz gewöhnlichen Schulen auf dem Land, in \nden Städten, in den Agglomerationen eignen würde. Wir wollten nicht, \ndass die Grundstufe eingeführt wird, weil sie eben nur in einer Privat-\nschule, im Seminar Unterstrass, geprüft wurde. Das war der Grund. Ich \nbitte Sie sehr, geben Sie diesen Versuchen eine Chance, lassen Sie sie \nüberprüfen! Und wenn sich dann diese Reformen nicht bewährt haben, \ndann  können  wir  sie  wirklich  ablehnen.  Aber  wenn  sie  sich  bewährt \nhaben, dann müssen wir ihnen eine Chance geben.  \nIch bitte Sie, überlegen Sie sich das noch einmal. \n \n", "Matthias Hauser (SVP, Hüntwangen): Zwei Fragen habe ich aufgewor-\nfen. Erstens die Projekte selber und zweitens dann noch die kantonale \nRolle.  \nZu den Projekten selber: Die Probleme der Schule generell sehe ich in \nder  Überlastung  auf  allen  Stufen,  und  zwar  der  Lehrpersonen,  der \nSchülerinnen und Schüler, auch der Eltern und der Schulbehörden. Bei \nunklaren  Zielen,  einer  Verzettelung  im  Schulstoff  und  drittens  bei  er-\nzieherischen Fragen treten zunehmend Disziplinarprobleme auf. Diesen \ndrei  Bereichen kommen die vom Kanton anberaumten Reformen nicht \nentgegen,  im  Gegenteil.  Sie  verschlimmern  sie  eher  noch.  Auf  jeden \nFall liegen keine gesicherten Evaluationen vor. Frühenglisch beispiels-\nweise verzettelt den Stoff noch, ist noch mehr. Deshalb, finde ich, darf \nman sie in Frage stellen.  \nDas  Zweite  ist  die  kantonale  Rolle  im  Ganzen.  Und  da  ist  die  TAV \nexemplarisch.  Ich  habe  vorhin  ausdrücklich  gesagt,  ich  bin  nicht  und \ndie SVP ist nicht gegen das System Schulleitungen. Wir sind nicht ge-\ngen  die  TAV,  sie haben ja auch viele Vorteile. Aber was ist passiert? \nMan  hat  dieses  Projekt  lanciert.  Man  hat  Schulen,  die  eingestiegen \nsind,  vom  Kanton  Beiträge  ausgerichtet  an  die  Schulleiterentlastung, \ndamit sie überhaupt einsteigen können. Der Kanton hat hier Verantwor-\ntung  übernommen.  Er  hat  zu  zahlen  begonnen.  Er  hat  Kosten  über-\nnommen.  Wenn  alle  Schulen  im  Kanton  Zürich  einmal  in  das  Projekt \neingestiegen  sind,  soll  das  so  weitergehen?  Sind  das  auf  immer  und \newig  Kantonsaufgaben?  Wie  wird  das  denn  zukünftig  geregelt?  Ist  es \nrichtig, dass der Kanton hier etwas zu tun beginnt, was er früher nie ge-\ntan hat. Im QUIMS die gleichen Fragen: Ist es richtig, dass der Kanton \nVerantwortung übernimmt für die Qualität in einzelnen Schulen? Ist es \nrichtig,  dass  dies  der  Kanton  mit  der  Fachstelle  für  Schulaufsicht  tut, \nwo  er  Schulen  beurteilt?  Ist  es  richtig,  dass  hier  die  Kantonsaufgaben \nwachsen gegenüber früher? Ich finde Nein, und gerade von dieser Fra-\nge sollten sich die bürgerlichen Freunde auch angesprochen fühlen. Es \ngeht um Gemeindeautonomie in diesem Punkt.  \n \n", "Esther Guyer (Grüne, Zürich): Nur eine ganz kurze Antwort: Matthias \nHauser,  der  Kanton,  die  Stimmbürgerinnen  und  Stimmbürger  dieses \nKantons,  haben  sich  für  ein  kantonales  Schulsystem  entschieden.  Das \nist im Gesetz! Da können Sie jetzt nicht daherkommen und sagen, der \nKanton müsse sich sofort verabschieden. Die Entwicklung dieses Sys-\ntems  ist  auch  etwas,  das  der  Kanton  machen  muss.  Und  zum  Glück \nmacht  er  es  auch  so,  sonst  macht  jede  Gemeinde  etwas  anderes.  Und \nwas das für die Kinder bedeutet, brauche ich hoffentlich hier drin nicht \nnoch einmal zu sagen.  \n \n", "", "", "", "", "Die Beratungen werden unterbrochen.   \n \n", "Ratspräsident  Ernst  Stocker:  Bevor  ich  das  Wort  weitergebe,  möchte \nich  Sie  noch  darüber  unterrichten,  dass  mir  der  Standesweibel  vorhin \nmitgeteilt  hat,  dass  seit  Jahren  nicht  mehr  180  Kantonsrätinnen  und \nKantonsräte in diesem Saal anwesend waren, und das ist heute der Fall \nmomentan. Ich hoffe, dass es so bleibt, und freue mich über diese Tat-\nsache,  dass  die  Budgetdebatte  doch den Hintersten  und Letzten hinter \ndem Ofen hervorlockt. (Heiterkeit) \n \n \n", "", "", "Jürg  Leuthold  (SVP,  Aeugst  a.A.):  Auch  wenn  die  Freude  noch  so \ngross  ist,  muss  oder  darf  ich  Ihnen  eine  Fraktionserklärung  verlesen, \ndie auf unserer Seite sehr negativ empfunden wird.  \nIn einer Medienmitteilung der Direktion der Justiz und des Innern wer-\nden  Empfehlungen  zuhanden  der  Gemeindebehörden  zum  Einbürge-\nrungsverfahren in unserem Kanton Zürich abgegeben. Darin nimmt die \nDirektion der Justiz und des Innern Bezug auf die kürzlich ergangenen \nBundesgerichtsentscheide. Die SVP ist in höchstem Masse darüber er-\nstaunt,  wie  zügig  politisch  genehm  gefärbte  Bundesgerichtsentscheide \nim Kanton Zürich umgesetzt werden, ganz nach dem Motto «wenn die \nRegierungsräte  wollen,  kommt  alles  ins  Rollen,  wenn  die  Verwaltung \nnicht will, steht aber alles still».  \nAm  9.  Dezember  2003  wurde  einer  Parlamentarischen  Initiative  von \nStänderat Thomas Pfisterer Folge geleistet, welche eindeutig einen ge-\nsetzgeberischen  Handlungsbedarf \nim  Bürgerrechtsgesetz  vorsieht. \nWörtlich  schreibt  Alt-Bundesrichter  und  Initiant  Thomas  Pfisterer  in \nder Begründung: «Das Bürgerrechtsgesetz enthält den Buchstaben nach \nkeinerlei Neuregelung des Beschwerderechts. Die Ablehnung des Bür-\ngerrechtsgesetzes schafft das Beschwerderecht nicht ab. Ebenso wenig \nbegründet  sie  ein  Beschwerderecht.  Die  Rechtslage  bedarf  der  Klä-\nrung.»  \nDer Kanton Zürich täte gut daran, vorerst zu warten, was der Gesetz-\ngeber  letztlich  beschliessen  wird.  Das  Bundesgericht  ist  nicht  gesetz-\ngebende Behörde in diesem Lande. Die SVP erachtet das Versprechen \nder  Direktion  der  Justiz  und  des  Innern  als  Versuch,  die  Kompetenz \nüber Einbürgerungen der Gemeindeversammlungen einzuschränken und \nfaktisch  durch  Einbau  von  neuen  Anforderungen  abzuschaffen.  Dazu \nbedient  man  sich  eines  Bundesgerichtsentscheides  und  nimmt  diesen \nzum willkommenen Anlass, die Einbürgerung zu einem reinen Verwal-\ntungsakt  verkommen  zu  lassen,  statt  die  noch  zu  führende  politische \nAusmarchung im National- und Ständerat abzuwarten.  \n \n \n", "", "", "Richard  Hirt  (CVP,  Fällanden):  Gemäss  einer  Verfügung  des  UVEK \nvom  letzten  Montag,  8.  Dezember  2003,  muss  die  Unique  bis  Ende \nJahr ein neues provisorisches Betriebsreglement einreichen. Es soll an-\ngeblich gelten, bis am Ende einer geglückten oder gescheiterten Media-\ntion  ein  gültiges  Betriebsreglement  vorliegt.  Das  neue,  wiederum  vor-\nläufige  Betriebsreglement  soll  die  vier vorhergehenden Provisorien er-\nsetzen.  \nAus flughafennahen Kreisen ist zu vernehmen, dass Unique das UVEK \naufgefordert habe, die erwähnte Verfügung zu erlassen. Gemäss heuti-\ngem Kenntnisstand wird die Nachtruhe um 30 Minuten verlängert. Da-\nfür  möchte  Unique  die  Beschränkung  der  Pistenbenützung  aufheben. \nMit  diesem  Antrag  –  angeblich  eine  Folge  der  Verlegung  von  Warte-\nräumen  in  die  Schweiz  –  werden  die  An-  und  Abflugrouten  geändert. \nDies  hat  praktische  Folgen  mit  zusätzlichem  Lärm  für  die  Gebiete  im \nNorden, Süden, Osten und Westen und weitere Gebiete in der Zentral- \nund Ostschweiz zur Folge. Offenbar waren auch die Vertreter des Re-\ngierungsrates an diesen Entscheiden beteiligt, getreu den von ihm statu-\nierten  Grundsätzen  zur  Flughafenpolitik:  «Der  Mensch  steht  im  Zent-\nrum».  \nDie  Bevölkerung  und  die  Gemeinden  werden  in  rascher  Abfolge  mit \nneuen  Betriebsreglementen  eingedeckt,  so  dass  sie  Rechtsmittel  um \nRechtsmittel  ergreifen  müssen.  Am  Ende  des  Instanzenzuges  kommt \ndann  das  Bundesgericht  mit  der  Feststellung  «April,  April,  die  Be-\nschwerde  ist  obsolet  geworden,  weil  zurzeit  schon  wieder  ein  neues \nBetriebsreglement  gilt».  Von  einer  Bananenrepublik  sind wir wahrlich \nnicht  mehr  weit  entfernt.  So  kann  die  Übung  Betriebsreglement  nicht \nmehr  weitergehen.  Die  Bevölkerung  versteht  nicht  mehr,  was  im  Mo-\nment Gültigkeit hat und wer eigentlich die Menschen vertritt. Das Ver-\ntrauen in den Rechtsstaat ist auf dem Nullpunkt. Es wird dringend not-\nwendig, dass sich die Mitglieder des Regierungsrates aus dem Verwal-\ntungsrat  der  Flughafen  AG  zurückziehen  und  endlich  die  Bedürfnisse \nder Bevölkerung wahrnehmen.  \n \n \nFr.  \nFr.  \nFr.  \n 77'969'500 \n 77'469'500 \n      500'000 \n", "Die Beratungen werden fortgesetzt. \n", "", "", "Werner  Hürlimann  (SVP,  Uster):  Nachdem  schon  so  viel  zur  Grund-\nstufe  gesagt  wurde,  erlaube  ich  mir  als  Antragsteller  trotzdem,  meine \nMeinung  noch  zu  kommunizieren.  Der  Minderheitsantrag  ist  ein  Be-\nstandteil der Reduktion für die Grundstufenversuche, deren zweiter Be-\ntrag unter Antrag 23d aufgeführt ist.  \nDas Volk hat im November 2002 die Grundstufe – das Volksschulge-\nsetz vor allem wegen der Grundstufe  – abgelehnt. Es mutet sonderbar \nan, wenn unsere Regierung für die kommenden Jahre 9 Millionen Fran-\nken für Grundstufenversuche ausgeben will. Es sollen jedoch bewährte \nLektionen  wie  Handarbeit  und  «Huusi»  reduziert  werden.  Das  ist  un-\nverständlich.  Bei  der  Auslösung  des  Sanierungsprogramms  04  hat  der \ndannzumal  noch  zuständige  Bildungsdirektor  Ernst  Buschor  verfügt, \ndass  bei  den  30  Projekten  in  der  Bildungsdirektion  nicht gespart wer-\nden  dürfe.  Die  Bildungsdirektion  hat  im  Vergleich  zu  den  andern  Di-\nrektionen extrem viele Versuche und Projekte. Um eine vermehrte Ko-\nordination  innerhalb  der  schweizerischen  Bildungslandschaft  anzustre-\nben, muss nicht mehr jeder Kanton jede Lektion jeden Schultyp, jedes \nLehrmittel selbst entwickeln und erst noch prüfen. Ich bin der Meinung, \ndass  dieser  Projektwahnsinn  endlich  gestoppt  werden  muss,  nachdem \nverschiedene  Nachbarkantone  Grundstufenversuche  eingeleitet  haben, \nkann  der  Kanton  Zürich  auch  in  diesem  Moment  auf  diese  Versuche \nverzichten.  \nIch  beantrage  Ihnen  deshalb,  beim  Konto  7000,  Bildungsverwaltung, \n500'000 Franken zu kürzen, ebenso 140'000 Franken beim Konto 7200.  \n \n", "Karin Maeder-Zuberbühler (SP, Rüti): Im Zusammenhang mit der Ab-\nstimmung  des  Volksschulgesetzes  wurde  von  den  Gegnerinnen  und \nGegnern  –  davon  ausgenommen  ist  natürlich  Susanne  Rihs,  wie  sie \nvorhin  erklärt  hat  –  immer  wieder  betont,  dass  die  Grundstufe  uner-\nprobt  sei  und  vor einer Einführung zuerst Versuche durchgeführt wer-\nden sollten. Jetzt haben wir  die Gelegenheit, diese Versuche zu unter-\nstützen.  Die  Versuche  werden  in  diversen  anderen  Kantonen  bereits \ndurchgeführt.  Der  Kanton  Zürich  beteiligt  sich  mit  dem  Grundstufen-\nversuch  an  einem  Entwicklungsprojekt  der  ostschweizerischen  Erzie-\nhungsdirektorenkonferenz, das wissenschaftlich evaluiert wird. Die Er-\nkenntnisse des Kantons Zürich sind dabei nicht unwesentlich.  \nIch  muss  Ihnen  sagen,  lieber  Werner  Hürlimann,  ich  höre  Sie  jetzt \nschon: Sollte sich der Kanton Zürich nicht an den Versuchen beteiligen \nkönnen  und  fallen  die  Ergebnisse  der  anderen  Kantone  positiv  aus, \ndann sind Sie die Ersten, die betonen, «ja also bei uns im Kanton Zü-\nrich ist die Situation etwas anders. Wir haben nicht dieselben Verhält-\nnisse wie die andern Kantone». Und deshalb muss sich der Kanton Zü-\nrich ebenfalls an diesen Versuchen beteiligen.  \nWenn  nun  die  SVP  diese  Versuche  stoppen  will,  ist  das  aus  zwei \nGründen unakzeptabel. Im Abstimmungskampf des Volksschulgesetzes \nwurde, wie bereits erwähnt, immer betont, wenn die Grundstufe erprobt \nsei und die Ergebnisse positiv ausfallen, würde dies auch von der SVP \nunterstützt.  Jetzt  aber  verlangt  dieselbe  SVP,  dass  keine  Versuche \ndurchgeführt werden.  \nZweitens. Die Anfragen der Schulgemeinden zeigen ein deutliches Inte-\nresse  an  diesen  Versuchen,  haben  sich  doch  bis  jetzt  bereits  15  Ge-\nmeinden  gemeldet,  ab  nächstem  Sommer  am  Versuch  mitzumachen. \nFür die folgenden Jahre haben ebenfalls diverse Gemeinden ihr Interes-\nse bekundet.  \nDie SP ist gegen diese Streichung und unterstützt die Regierung in ih-\nrem Vorhaben, diese Grundstufenversuche wie geplant durchzuführen. \nEines muss ich hier noch anfügen: Diese Versuche sind ein Beitrag, un-\nsere  Volksschule  weiter  zu  entwickeln,  doch  genau  hier  will  die  SVP \nsparen. Geht es aber um die Einführung von Lotus Notes, wie wir vor-\nhin gehört haben – ich komme nochmals darauf zurück – aus dem nie-\nmand einen Nutzen zieht, will die SVP nicht sparen. Das versteht ein-\nfach niemand! \n \n", "Regierungsrätin  Regine  Aeppli:  Nur  ganz  kurz:  Es  ist  zwar  richtig, \nWerner Hürlimann, dass das Volksschulgesetz abgelehnt wurde und ein \nGrund dafür die Einführung der Grundstufe war. Richtig ist aber auch, \ndass  Sie,  Ihr  Rat,  im  März  dieses  Jahres  eine  Leistungsmotion  zur \nDurchführung von Schulversuchen mit der Grundstufe, überwiesen ha-\nben, und zwar grossmehrheitlich mit 99 : 52 Stimmen. Der Regierungs-\nrat  hat  diesem  Willen  inzwischen  entsprochen  und  einen  Objektkredit \ngesprochen,  damit  ab dem nächsten Schuljahr solche Versuche durch-\ngeführt werden können. Wie Karin Maeder schon gesagt hat, das Inte-\nresse der Gemeinden an der Durchführung solcher Versuche ist riesen-\ngross. Das zeigt uns, dass wir auch pädagogisch mit diesen Versuchen \nin die richtige Richtung gehen.  \nIch bitte Sie, den Minderheitsantrag Werner Hürlimann abzulehnen und \ndanke Ihnen dafür.  \n \n", "", "", "", "", "", "", "Peter Mächler (SVP, Zürich): Ich beantrage Ihnen, auf dem Saldo Lau-\nfende Rechnung der Bildungsverwaltung eine Kürzung von 2,035 Mil-\nlionen  Franken  vorzunehmen.  Wir sind der Meinung, dass aus  ökono-\nmischer  Sicht  diese  Kürzung  vertretbar  ist.  In  diesem  Fall  sparen  wir \nnicht  bei  der  Bildung  und  Forschung,  sondern  bei  der  in  den  letzten \nJahren  rasant  gewachsenen  Bildungsbürokratie.  Die  durch  Ernst \nBuschor  eingeleiteten  Reformen,  welche  in  der  Kadenz eines Maschi-\nnengewehrs  anstatt  eines  gezielten  Einzelschusses  eingeführt  wurden, \nhaben auch in diesem Verwaltungsteil zu einer Verfettung geführt. Mit \nder Verknappung der Gelder wird eine Abmagerungskur eingeleitet und \neiner  sparsameren  Ausgabenpolitik  Platz gemacht. Wir bitten Sie des-\n 77'969'500 \n 75'934'500 \n   2'035'000 \nFr.  \nFr.  \nFr.  \nhalb, neu 75'934'500 Franken hier einzustellen. Dies ist echt ein Spara-\nntrag. Die Gelder, die frei werden, kann man zu Kompensationen ver-\nwenden  wie  zum  Beispiel  für  Handarbeit,  Biblische  Geschichte, \n«Huusi» et cetera. \n \n", "Ursula Braunschweig-Lütolf (SP, Winterthur): Mit 45 Millionen Fran-\nken beträgt der Personalaufwand der Bildungsverwaltung inklusive So-\nzialleistungen  und  Lohnklassen  der  befristeten  Projektstellen  rund  2 \nProzent  der  Gesamtausgaben  der  Bildungsdirektion.  Der  Minderheits-\nantrag fordert eine Kürzung von rund 5 Prozent. Rechnen wir die in den \nSanierungsmassnahmen  angedrohte  Kürzung  dazu,  ergibt  das  zusam-\nmen  gegen  10  Prozent.  Es  handelt  sich  hier  um einen Kürzungsantrag \naus  dem  hohlen  Bauch.  Der  Antrag  ist  unseriös  und  willkürlich,  mit \nTipp-Ex gemacht. Haben sich die Antragsteller etwa Gedanken darüber \ngemacht, wie das Pflichtenheft aussieht? Welche die zu bewältigenden \nAufgaben sind? Was genau sie daraus streichen wollen? Die Sparmass-\nnahme  ist  reiner  Bluff,  um  die  Stimmung  aufzuheizen.  Warum?  Weil \nder Leistungsauftrag bleibt, könnte nur über das Personal gekürzt wer-\nden. Die Kürzungen hätten Gültigkeit ab dem 1. Januar 2004. Kann ei-\nner  der  Herren  Antragsteller  vielleicht  sagen,  wie  bis  dann  rechtskon-\nforme  Entlassungen  bei  dreimonatiger  Kündigungsfrist  möglich  sind? \nDie Frage ist rhetorisch.  \nIm  Namen  der  SP-Fraktion  empfehle  ich Ihnen, den vorliegenden An-\ntrag abzulehnen.  \nWährend  der  nächsten  Stunden  befassen  wir  uns  mit  dem  Bildungs-\nbudget. Überlegen Sie sich gut bei Ihren Voten, welches Image Sie für \nsich und Ihre Partei pflegen wollen! Ein möglicherweise antiquiert klin-\ngendes, aber brutal wahres Diktum sagt: Wissen ist Macht. Nun haben \nSie die Wahl. Gehören Sie zu jenen, die sich um Chancengerechtigkeit \nin  der  Bildung  foutieren?  Die  nur  Geld  ausgeben,  indem  sie  fragen, \n«was choscht's, was bringt's»? Fördern Sie lieber ein Bildungsangebot, \ndas  schon  Privilegierten  vorbehalten  ist,  um  den  Kreis  jener  sicherzu-\nstellen, denen Sie das Zepter weiterreichen wollen, um sich eine Masse \nwenig  oder  schlecht  Gebildeter  heranzuziehen,  die  an  Ihrem  Gängel-\nband tanzt? Oder zählen Sie sich eher zu jenen, die auch Geld investie-\nren  in  die  einzige  nie  versiegende  Ressource  Bildung,  offen  für  alle \nMenschen  in  diesem  Kanton,  ungeachtet  ihrer  gesellschaftlichen  Her-\nkunft oder Stellung? Gehören Sie zu jenen, die Voraussetzungen schaf-\nfen wollen, dass selbstständig denkende, kritikfähige Menschen heran-\nwachsen,  die  weder  politischen  noch  anderen  Versprechungen  ohne \nHinterfragen  auf  den  Leim  gehen?  Menschen,  die  hinter  Realitäten \nschauen  und  Zusammenhänge  erkennen,  die  tolerant  und  solidarisch \nhandeln? Menschen, die selbstverantwortlich – Sie von der SVP haben \nrichtig  gehört  –  die  selbstverantwortlich  ihr  eigenes  Leben  meistern \nkönnen und jene unterstützen, denen es schwerer fällt? Wer von Ihnen \nwill,  dass  der  Kanton  Zürich  schweizweit  in  der  Bildung  der  hinter-\nwäldlerische  Kanton  bleibt?  Zeigen  Sie  Mut  zur  Bildung!  Bildung  er-\nzeugt Zins und Zinseszins. Diese Sprache sollten Sie ja verstehen. Oder \nsagen  Sie  lieber  mit  Dieter  Hildebrandt  «Bildung  kommt  von  Bild-\nschirm und nicht von Buch, sonst hiesse sie ja Buchung»?  \n \n", "Esther Guyer (Grüne, Zürich): Ich kann es kurz machen: Auch hier ist \ndie  Absicht  wieder  nur  allzu  durchsichtig.  Je  weniger  Personal,  desto \nweniger unselige – zumindest aus der Optik einzelner Protagonisten der \nSVP  –  Projekte,  die  aus  der  Bildungsdirektion  kommen.  Darum:  Es \nwerden schon 5 Prozent gespart. Nochmals 5 Prozent, das wäre einfach \nnur falsch. Lehnen Sie diesen Antrag ab! \n \n", "Yvonne  Eugster-Wick  (CVP, Männedorf): Grundsätzlich will die CVP \n– Lucius Dürr hat dies in seinem Eintretensvotum bereits gesagt – eine \nkostengünstige, schlanke Verwaltung. Es muss hier aber berücksichtigt \nwerden,  dass  der  vom  Regierungsrat  im  Sanierungspaket  04  vorgese-\nhene  Abbau  von  Stellen  im  Budget  2004  bereits  berücksichtigt  ist. \nWenn  wir  aber  beim  Personal  in  der  Bildungsverwaltung  zusätzlich \nkürzen, dann müssen wir das in den Verwaltungen der andern Direkti-\nonen ebenfalls tun, weil als Querschnittmassnahme in allen Direktions-\nverwaltungen gleichermassen gespart wurde. So hat es Regierungsrätin \nRegine  Aeppli  in  der  KBIK  erklärt.  Zu  berücksichtigen  ist  ebenfalls, \ndass  hier  die  Evaluationskosten  für  Schulprojekte  enthalten  sind  und \nauf diese sind wir angewiesen.  \nBitte lehnen Sie diesen Minderheitsantrag ab.  \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Vielleicht  ganz  kurz: Ich möchte vor \nallem den Damen, die bis jetzt zur Bildung gesprochen haben, herzlich \ndanken, dass sie einen ganzen Sonntagnachmittag verwendet haben, um \nalle die vorhandenen Platitüden, die es überhaupt gibt, zusammenzufas-\nsen  und  sich  ständig  zu  wiederholen;  auch  das  ist  eine  Leistung.  Ich \nmöchte  ja  eigentlich  mit  wenigen  Worten  sagen,  man  kann  auch  mit \nweniger Geld gute Schule machen! Das ist ja das Kennzeichen! Ich war \nvor 30 Jahren schon in der Schulpflege. Seither haben wir ständig Re-\nformen gehabt. Und wenn wir heute die Ergebnisse hören und sehen in \nder PISA-Studie, dann ist das eigentlich immer alles schlechter gewor-\nden.  \nWas  haben  Sie  erreicht,  Esther  Guyer,  in  den  vielen  Jahren?  Ständig \nVerbesserungen, mehr Geld und eigentlich meint man immer, die Schu-\nle  ist  im  Grunde  genommen  schlechter  geworden.  Und  was  vorhin \nschon gesagt worden ist, meine Damen: Es braucht nicht nur Bildung. \nMan kann auch ver- oder überbilden. Und wenn Sie einmal alle mit So-\nziologie haben fertig studieren lassen an der Universität, dann stellt sich \nja  die  Frage,  was für soziale Unterstützung es dann braucht, denn wir \nmüssen  die  Leute  ja  ausbilden  nicht  wegen  einer  Chancengleichheit, \nsondern  für  eine  aktive  Tätigkeit  in  unserem  Gemeinwesen.  Und  da \nbringt es dann nichts, wenn wir die Leute zu gut ausbilden, so dass sie \nnachher gar keine Stelle finden können.  \nIch denke, wir können die Bildungsdiskussion eigentlich etwas reduzie-\nren und abschliessen und ich möchte bitten: Keine Wiederholungen! \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Ich  bin  einigermassen  erstaunt \ndarüber, dass Theo Toggweiler sich zu Wort meldet. Er kann nämlich \ngar nicht über das notwendige Hintergrundwissen verfügen. Er ist sei-\nner Pflicht als Referent der FIKO für die KBIK nie nachgekommen. Er \nweigert sich, die Sitzungen der KBIK zu besuchen. Ich bitte Theo To-\nggweiler, sich in der Bildung zurückzuhalten.  \n \n", "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  verwehre  mich  da-\ngegen – Theo Toggweiler, ich spreche speziell zu Ihnen –, dass die Vo-\nten der Frauen hier im Rat lächerlich gemacht werden. Wir setzen uns \ngegen  einen  Bildungsabbau  im  Kanton  ein  und  das  ist  nicht  zum  La-\nchen! \n \n", "Matthias Hauser (SVP, Hüntwangen): Es geht um zusätzlichen Perso-\nnalabbau in ein paar Orten, wo Personal eingestellt ist vom Kanton o-\nder  von  Schulen.  Es  gibt  das  «Megafon», ein Heftchen, das für Schü-\nlerpartizipation herausgegeben wird. Eine Stelle beschäftigt sich damit. \nEs  gibt  «Lebensraum  Schulhausumgebung»,  «Gsundi  Schuel»,  «Ge-\nsundheitsfördernde Schule», das sind insgesamt zwei Projekte, die die \nBüros  nebeneinander  haben.  Es gibt Suchtprävention, Gewaltpräventi-\non,  den  Schulärztlichen  Dienst,  den  Schulzahnärztlichen  Dienst,  die \nvon der Universität begleitet werden, also nicht nur in den Gemeinden. \nEs gibt Weiterbildungen, die von der Pädagogischen Hochschule (PH) \nangeboten werden, beispielsweise eine Lehrkraft, die speziell geschult \nist in Integrationsfragen. Es gibt gleichzeitig die Fachstelle für Integra-\ntion  bei  der  Bildungsdirektion.  Es  gibt  viele  sinnvolle  Orte,  wo  Leute \nbeschäftigt  sind.  Und  wenn  man  diese  Orte  anschaut,  wenn  man  die \nWirkung dieser Orte mit der Mengenlehre betrachtet, dann gibt es im-\nmer eine grosse Schnittmenge über all diesen Projekten. Wenn man das \nPersonal kürzt, dann muss hier eine Entflechtung stattfinden, ohne dass \nwirklich die Qualität verloren ginge. Ich würde daher meinen, dass der \nAntrag von Peter Mächler durchführbar wäre. Ich habe geschlossen.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Eigentlich  stört  es  mich  ganz \ngewaltig,  dass  diese  Seite  hier,  die  eigentlich  die  Kantonsfinanzen sa-\nnieren oder einen Beitrag dazu leisten möchte, immer in die Ecke von \nBildungsvernichtern,  von  Beseitigung  von  Chancengleichheit  abge-\ndrängt wird und mit düsteren Szenarien malträtiert wird. Ich finde, die \nDiskussion, die hier geführt wird, ist nicht sehr sachlich. Wir haben ein \nBildungsbudget,  das  im gleichen  Umfang ist wie letztes Jahr. Und ich \nbitte doch wirklich, hier etwas seriöser zu diskutieren.  \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  doch  ganz  kurz  auf  den \nkleinen Angriff von Julia Gerber zurückkommen. Ich habe meine Ant-\nwort  bei  der  Bildungsdirektorin  Regine  Aeppli  hier  schon  angemeldet \nund zu Beginn der Sitzung schon gesagt, dass ich mich wehren müsse \ngegen einen solchen Angriff.  \nNun kurz zur Sache: Wir sind ein Milizparlament und wie alle, die be-\nrufstätig sind, halte ich es für mich so, dass ich halt eben am Dienstag, \nam Mittwoch und am Freitag berufstätig bin; das, weil ich nie oder sel-\nten einen Auftrag von der öffentlichen Hand habe. Ich wäre stolz, wenn \nes  mir  so  ginge,  dass  ich  zum  Beispiel  als  Mitglied  vom  Kantonsrat \nvielleicht einen Auftrag von der Universität haben könnte wie zum Bei-\nspiel Julia Gerber, das würde mir natürlich sehr viel helfen. \nWir  sind  ein  Milizparlament.  Ich  kann  nicht  an  jeder  Sitzung  teilneh-\nmen, ich habe das auch immer deutlich gemacht. Dann ist es im Grunde \ngenommen nirgends festgelegt, dass jemand von der Finanzkommission \nauch an allen Sitzungen oder fast allen Sitzungen der Bildungskommis-\nsion teilnehmen müsste. Das macht auch gar keinen Sinn, weil ich so-\nwieso weiss, was Esther Guyer dort erzählt. (Heiterkeit auf der rechten \nRatsseite.) Und im Übrigen macht es auch keinen Sinn, weil ja auch die \ngrossen  Fraktionen  wie  die  SP mit Leuten in der Bildungskommission \nvertreten  sind.  Und  ich  möchte  Julia  Gerber  sagen:  Ich  bin  weder  Ihr \nBriefträger noch Ihr Kindergärtner.  \n \n", "Regierungsrätin Regine Aeppli: Samuel Ramseyers Wort im Ohr – ich \nhabe Ihnen eingangs gesagt, dass der Bildungsaufwand im Voranschlag \n2004 um höchstens 0,2 Prozent anwächst, also nahezu plafoniert wird. \nIn dem Sinne sind auch die Begriffe, die vom Antragsteller verwendet \nwurden, nämlich rasant gestiegener Aufwand, Verfettung der Bildungs-\nverwaltung  und  Projektwahnsinn,  eine  Zuspitzung,  der  keine  Fakten \ngegenüberstehen. Auch ich plädiere für eine seriöse Diskussion.  \nDer  Aufwand  der  Bildungsverwaltung  ist  von  2001  bis  2002  um  6,9 \nProzent  gestiegen,  von  2002  zu  2003  um  weitere  4,3  Prozent  und  in \ndiesem Voranschlag sinkt er nun um minus 2,6 Prozent. Die Bildungs-\nverwaltung  –  das  wurde  von  Yvonne  Eugster  erwähnt  –  muss  ihren \nPersonalaufwand auch um 5 Prozent reduzieren, das ist eine der Sanie-\nrungsmassnahmen.  \nWas würde passieren, wenn Sie jetzt diesen Antrag gutheissen würden, \nder wie immer verführerisch ist, denn es ist am einfachsten, einfach mit \nder  Rasenmähermethode  über  ein  Budget  hinwegzugehen.  Aber  Sie \ndürfen nicht vergessen, wenn man den Rasen immer mehr kürzt, dann \nläuft er Gefahr – gerade in trockenen Zeiten –, dass er dann auch ver-\ndorrt. Aber ich will keine Sprüche machen, sondern Ihnen sagen, wofür \ndie  Bildungsverwaltung  ihr  Geld  hauptsächlich  verwendet.  In  der  Bil-\ndungsverwaltung  werden  nicht  nur  neue  Projekte  ausgeheckt  und  be-\ngleitet – das auch – und das hat unter anderem damit zu tun, dass, weil \ndas  Volksschulgesetz  abgelehnt  wurde,  die  Neuerungen  auf  Projekt-\nebene  weitergeführt  werden  müssen.  Ich  hoffe,  dass  dies  bald  nicht \nmehr  nötig  sein  wird,  wenn  Sie  dann  im  zweiten  Anlauf  die  Volks-\nschulreform  absegnen.  Also  der  Aufwand  der  Bildungsverwaltung  ist \nhauptsächlich  darauf  ausgerichtet,  die  Lohnadministration  der  vielen \ntausend  Lehrerinnen  und  Lehrer  auf  allen  Stufen  des  Bildungswesens \nzu besorgen, dafür zu schauen, dass diese monatlich ihren Lohn bezahlt \nbekommen. Sie ist darauf ausgerichtet, die Vikariatsorganisation zu be-\nsorgen. In einem grossen Kanton wie dem unsrigen ist das ein riesiger \nAufwand.  Sie  ist  damit  befasst,  Rekurse  zu  erledigen,  Lehrmittel  vor-\nzubereiten  und  eben  auch  die  Vertretung  des  Kantons  Zürich  in inter-\nkantonalen Gremien sicherzustellen. Es ist also sehr viel administrativer \nAufwand  damit  verbunden,  er  beruht  auf  gesetzlichen  Vorgaben.  Wir \nmüssen  das  machen  und  wenn  wir  abbauen,  dann  leiden nicht nur die \nAngestellten in der Bildungsverwaltung, sondern auch die Lehrerinnen \nund Lehrer, was Sie ja sicher nicht wollen.  \nIch möchte Sie deshalb bitten, diesen Antrag, der  – es wurde gesagt – \nnicht auf Fakten, sondern auf Polemik baut oder mit Polemik begründet \nwurde, abzulehnen und dem Antrag der Regierung und der Mehrheit in \ndiesem Punkt zuzustimmen.  \n \n", "", "", "", " \nAntrag 22. Antrag der FIKO und der KBIK  \nAusgaben Investitionsrechnung  \n \nalt:  \nneu:    \nVerbesserung: \nVerzicht auf die Einführung von Lotus Notes \n \n", "Ratspräsident Ernst Stocker: Wir kommen zum Antrag 22 der Finanz- \nund  Sachkommission.  Die  Diskussion  wurde  bereits  geführt,  ich  gehe \ndavon aus, dass wir abstimmen können.  \n \nFr.   4'600'000 \nFr.  \n   100'000 \nFr.   4'500'000 \n \n \n", "", "", "", "", "", "Konto 7100, Lehrmittelverlag \n \nKeine Wortmeldungen; genehmigt.  \n \n", "Konto 7200, Volksschulen \n \nAntrag 23. Mehrheitsantrag der FIKO und der KBIK \nSaldo Laufende Rechnung  \n \n \nalt:  \nneu:    \n \nVerschlechterung:  Fr.  \nRückgängigmachung \n(San04.215). \n \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf),  Präsidentin  der  KBIK:  Ich \nspreche zum Antrag 23. KBIK und FIKO beantragen den Verzicht auf \ndie  mit  der  Sanierungsmassnahme  04.215  geplante  Reduktion  der \nHandarbeitslektionen auf der Primarschulstufe. Die Massnahme würde \nentweder  einen  unerwünschten  Unterrichtsausfall  von  zwei  Lektionen \nfür die Schülerinnen und Schüler der 4. bis 6. Klasse zur Folge haben \noder  –  will  man  dies  vermeiden  –  dazu  führen,  dass  praktisch  nicht \nmehr in Halbklassen unterrichtet werden kann. Wir sind der Meinung, \ndass diese nicht gewollte Lektionenreduktion oder der drohende Quali-\ntätsabbau bildungspolitisch nicht verantwortbar ist.  \n \n", "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  FIKO:  Es  wird  Sie \nverwundern,  dass  die  Finanzkommission  diesem  Antrag  ebenfalls  zu-\nstimmt.  Wir  haben  einfach  abgewogen,  einerseits  900'000  Franken  in \neinem 10-Milliarden-Franken-Budget, andererseits dieser Protestschrei, \nFr.   410'319'400 \nFr.   411'219'400 \n       900'000 \nder  Reduktion \nder  Handarbeitslektionen \nam  Gelingen \nder  von  Fischenthal  bis  Eglisau  ging,  und  haben  gesagt,  bei  diesen \n900'000 Franken tun wir ein Gleiches und folgen der Sachkommission.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Es ist erfreulich, dass die KBIK \nden  Abbau  von  zwei  Wochenstunden  Handarbeit  auf  der  Mittelstufe \nabgelehnt hat. Ein so massiver Abbau an Handarbeit hätte das Prinzip \nvon Kopf, Herz und Hand völlig auf den Kopf gestellt.  \nDas Lernen auf werktätiger Grundlage fördert nicht nur die Handfertig-\nkeit, es ist vielmehr ein breiter Zugang für die Entwicklung kognitiver \nFähigkeiten.  Die  Freude \neiner  handwerklich-\nkünstlerischen  Arbeit  wirkt  sich  bei  sehr  vielen  Schülern  positiv  auf \nden  gesamten  Unterricht  aus  und  ist  eine  Basis  für  weitere  Erfolgser-\nlebnisse. Der Alptraum einer einseitigen Schule wäre für mich die Um-\nsetzung  des  vorgesehenen  Lehrplankonzepts  für  die  Mittelstufe,  wie \ndies der Regierungsrat vorschlägt. Abbau von zwei Realienstunden zu \nGunsten  des  Realien-Frühenglisch,  Rückzug  des  Kantons beim Unter-\nricht  in  Biblischer  Geschichte  und  als  völlige  Fehlkompensation  eben \ndas  Streichen  von  zwei  Werken-Stunden.  Dieses  Szenario,  das  die \nGanzheitlichkeit der Bildung auf der Mittelstufe beeinträchtigen würde, \nmuss  unbedingt  verhindert  werden.  Es  macht  doch  überhaupt  keinen \nSinn, wenn die Mittelstufenschülern in den meisten Gemeinden künftig \nzwei Lektionen weniger Handarbeit erhalten werden.  \nDer Werkunterricht an der Volksschule hat in den letzten zehn Jahren \nbereits Federn lassen müssen, denn auf der Oberstufe ist die Lektionen-\ntafel deutlich kopflastiger geworden. Ein grosser Teil unserer heutigen \nJugend  lebt  intensiv  in  einer  virtuellen  Welt  und  braucht  um  so  mehr \nein  Gegengewicht  durch  einen  Unterricht  auf  werktätiger  Grundlage. \nEs geht dabei nicht um eine eigentliche handwerkliche Ausbildung, wie \nvielfach angenommen wird, es geht vielmehr um die Auslösung praxis-\nbezogener  Denkprozesse.  So  kann  technisches  und  mathematisches \nDenken  durch  die  Anschaulichkeit  handwerklicher  Problemstellungen \nauf beste Weise gefördert werden. Mit der Aufstockung des Budgetbei-\ntrages  für  die  Handarbeitsstunden  wird  eine  entscheidende  Korrektur \nvorgenommen.  Ich  hoffe,  dass  der  Antrag  der  KBIK  und  der  Finanz-\nkommission hier im Rat eine klare Mehrheit findet und so dem Regie-\nrungsrat  die  Chance gibt, den geplanten Qualitätsabbau rückgängig zu \nmachen.  \n \n", "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Der  Regierungsrat  will  die \nHandarbeit  kürzen.  Die  Handarbeit  soll  reduziert  werden,  in  andern \nLändern  gebe  es  den  Unterricht  ja  auch  nicht  oder  mit  weniger  Stun-\ndenlektionen,  das  Handarbeitsangebot  scheine  mit  der  neuen  Stun-\ndendotation immer noch gleich hoch wie zu Beginn der Neunzigerjah-\nre; so und ähnlich heisst es. Glücklicherweise lehnen sowohl KBIK als \nauch FIKO diese Reduktion ab. Im Folgenden möchte ich einige Grün-\nde darstellen, die gegen diesen Abbau von zweimal zwei Handarbeits-\nlektionen sprechen.  \nErstens:  Dieser  Abbau  geschieht  aus  rein  finanzpolitischen  Gründen \nund  ist  somit  in  keiner  Weise  gerechtfertigt.  Es  fehlen  nämlich  Ent-\nscheidungsgrundlagen.  Es  steht  Aussage  gegen  Aussage.  Ist  Handar-\nbeitsunterricht nun wichtig im Bereich ganzheitlicher Erziehung?  Oder \nspielt  es  gar  keine  Rolle,  wie  viele  Stunden  da  unterrichtet  werden? \nLernen findet stark reizspezifisch statt. Auch nicht kognitive Fähigkei-\nten und Fertigkeiten sollen gefördert werden, gerade in der Schweiz mit \nhandwerklichen  Berufslehren.  Die  Schule  ist  nicht  nur  das  Haus  der \nBildung,  sondern  auch  das  Haus  der  Sozialisation.  Was  trägt  hier  die \nHandarbeit bei? Wie wichtig sind gerade die Freiräume in der Schule, \ndie das Fach Handarbeit eben auch bietet! Zu allen diesen Punkten feh-\nlen  Gutachten,  fehlen  Forschungsdaten.  PISA  hat  nicht  erhoben,  was \ndie  Handarbeit  da  überhaupt  beiträgt.  Zeichen  aus  der  Bevölkerung \nzeigen aber, wie wichtig und wie stark das Fach Handarbeit verankert \nist.  \nWenn  ein  Abbau  überhaupt  keine  so  grosse  Rolle  spielt,  wenn  die \nStundendotation  eigentlich  nicht  wichtig  ist,  kann  man  sich  ja  fragen, \nwarum  gerade  in  diesem  Fach,  in  der  Handarbeit,  abgebaut  wird,  und \nnicht in andern Fächern. Auch in andern Fächern gibt es in andern Län-\ndern  andere  Lektionenzahlen.  Hellhörig,  ja  misstrauisch  macht  mich, \ndass gerade in diesem Bereich abgebaut wird. Traditionell erfährt die-\nser  Bereich  wenig  Wertschätzung.  In  den  letzten Jahren wurde immer \nwieder  etwas  geändert,  umgebaut.  Das  Fach Handarbeit wurde in den \nletzten  20  Jahren  sehr  oft  umgekrempelt,  so  oft,  dass  man  hier  Kon-\nzeptlosigkeit vorwerfen kann. Es ist zu einem Pufferfach geworden wie \nes  typisch  ist  für  reine  Frauenbereiche  in  der  Schule.  Die  Gemeinden \nkönnen nun entscheiden, was sie nach diesem Abbau machen würden. \nZwei  Stunden  weniger  im  Stundenplan,  was  geschieht  dann  mit  den \nSchülerinnen  und  Schülern  in  dieser  Zeit?  Sollen  sie  weniger  Schule \nhaben oder soll die Klassenlehrperson nun vier Stunden in der ganzen \nKlasse  unterrichten,  einen  Teil  davon  zum  Beispiel  für  Hausaufgaben \noder für andere Betreuungsaufgaben? So oder so, ob die Schülerinnen \nund  Schüler  weniger  Stunden  haben  oder  ob  die  Lehrpersonen  ganze \nKlassen  haben,  es  ist  ganz  klar  ein  Qualitätsabbau.  Handarbeitslehre-\nrinnen als Manövriermasse, sollen sie nun entlassen werden? In einigen \nGemeinden laufen da bereits Entlassungsschreiben und so weiter, es ist \nnicht klar geregelt, wie das weitergehen soll. Es ist auch nicht geregelt, \nob  die  Handarbeitslehrkräfte  überhaupt  eine  Chance erhalten, sich an-\nderweitig zu qualifizieren.  \nDeshalb ist es wichtig und richtig, dass wir diesen Mehrheitsantrag un-\nterstützen.  \n", "", "Andrea  Widmer  Graf  (FDP,  Zürich):  Ich  bin  sehr  erfreut,  dass  die \nKBIK und die Finanzkommission den Antrag stellen, auf die Reduktion \nder Handarbeitslektionen in der Primarstufe zu verzichten. Die Kinder \nhätten  zwei  Lektionen  weniger  Unterricht.  Dies  steht  im  eindeutigen \nWiderspruch  zu  den  Blockzeiten  und  könnte  zu  einem  grösseren  Be-\ntreuungsbedarf  führen.  Zudem  ist  es  meiner  Meinung  nach  grundsätz-\nlich falsch, lediglich aus finanziellen Gründen Handarbeitslektionen zu \nstreichen.  Wenn  man  den  Lehrplan  oder  die  Lektionenzahl  schon  än-\ndern will, müssen die Bildungsziele und die Lernziele im Vordergrund \nstehen  und  nicht  finanzpolitische  Überlegungen.  So  ist  es  aus  meiner \nSicht  durchaus  denkbar,  dass  die  Einführung  des  Englischunterrichts \nauf  der  Primarstufe  mit  einer  Änderung  der  Handarbeitslektionen  ver-\nknüpft wird, indem zwei Lektionen von der 6. Klasse auf die 1. Klasse \nverschoben  werden,  wie  das  ja  auch  geplant  ist.  Es  ist  auch  durchaus \nmöglich,  in  diesem Zusammenhang Handarbeitslektionen zu streichen. \nDann  erfolgt  diese  Änderung  aber  auf  Grund  einer  Gesamtschau  und \nauf  Grund  einer  inhaltlichen  Diskussion,  und  das  ist  meiner  Meinung \nnach der richtige Weg.  \nDer  Bildungsrat  liess  sich  bei  seinem  Entscheid  betreffend  Reduktion \nder  Handarbeitslektionen  und  Abschaffung  der  Biblischen  Geschichte \nleider nur von finanziellen und anstellungsrechtlichen Überlegungen lei-\nten. In der Begründung zu seinem Entscheid – ich zitiere hier den Ent-\nscheid  vom  Juli  2003,  den  neuen  Entscheid  kenne  ich  noch  nicht  im \nDetail  –,  dort  heisst  es  in  den  Begründungen:  «Die  Änderungen  der \nLektionenzahl  sind  die  Folge  von  Sparmassnahmen  und  können  nicht \npädagogisch begründet werden.» Oder weiter heisst es: «Die Wahl der \nFächer, in denen gekürzt wird, hat anstellungsrechtliche Gründe.» Das \nheisst, sie müssen dort vorgenommen werden, wo der Unterricht durch \nLehrpersonen erteilt wird, die kein Anrecht auf ein Vollpensum haben. \nWenn der Bildungsrat sich bei seinen Entscheiden von solchen Überle-\ngungen leiten lässt, ist das bildungspolitisch äusserst fragwürdig.  \nIch hoffe deshalb, dass der Kantonsrat heute ein klares Signal setzt und \ndass der Bildungsrat dann auf seinen Entscheid zurückkommt.  \n \n", "Annelies Schneider-Schatz (SVP, Bäretswil): Als ausgebildete Handar-\nbeitslehrerin, zurzeit aber nicht im Schuldienst stehend, können Sie er-\nahnen,  wo  mein  Herz  schlägt.  Ich  darf  Ihnen  mitteilen,  dass  die  SVP \nmehrheitlich den Antrag der KBIK und der FIKO unterstützt, und zwar \nhaben uns volkswirtschaftliche Überlegungen dazu gebracht.  \n \n", "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Es  ist mir einfach wichtig, hier \nnoch einmal zu betonen, dass die Sparmassnahme jeder pädagogischen \nBegründung  entbehrt  und  dass  ich  sehr  dankbar  bin,  dass  wir  hier  in \ndiesem Rat Konsens finden, weil sich langsam in unserer durchgestyl-\nten Gesellschaft doch die Einsicht durchsetzt, dass wir mit rein geisti-\ngen und virtuellen Fähigkeiten allein das Leben nicht erfolgreich bewäl-\ntigen  können.  Denn  unser  Leben  ist  ja  geradezu  durchsetzt  von  einer \ngestalterischen  Ausdruckssprache.  Das  beginnt  bei  der  Kleidermode \nüber Design in Alltagsgegenständen bis hin zur Architektur. Gestalteri-\nsche  Ausdrucksfähigkeit ist ein Kulturmerkmal der menschlichen Spe-\nzies  überhaupt.  Und  gestalterisches  Können  und  das  Beherrschen  der \nverschiedenen  Techniken  bringt  mehr  als  das  Befriedigen  von  ästheti-\nschen  Trieben.  Sie ist geradezu Voraussetzung für eine hervorragende \ngeistige Leistung. Handwerkliches Gestalten führt zu hoher Vernetzung \nim Gehirn, die sich positiv auf die menschliche Entwicklung und die in-\ntellektuelle  Fähigkeit  auswirkt.  Für  Handarbeit  gilt,  was  auch  für  das \nErlernen  von  Musikinstrumenten  gilt  und  wissenschaftlich  belegt  ist, \nich zitiere aus einer Studie: «Die Kinder verbessern ihre soziale Kom-\npetenz,  steigern  ihre  Lern-  und  Leistungsmotivation,  zeigen  einen  be-\ndeutsamen IQ-Zugewinn, kompensieren Konzentrationsschwächen und \nverbessern  letztlich  ihre  schulischen  Leistungen  trotz Mehrbelastung.» \nWenn  wir  immer  von  Begabungsförderung  sprechen,  dann  ist  es  sehr \nwichtig, dass wir jetzt hier nicht abspecken.  \nIch bitte Sie aus fortschrittlichen pädagogischen Gründen, dem Antrag \nzuzustimmen  und nicht nur, weil von Fischenthal bis Eglisau sich Wi-\nderstand breitmachte.  \n \n", "Esther Guyer (Grüne, Zürich): Ich muss jetzt diese Ode an die Hand-\narbeit doch ein wenig stören. Ich stehe natürlich hinter diesem Antrag – \nich habe ihn ja selber gestellt in der KBIK –, das ist ganz klar, aber ein \nwenig müssen wir jetzt schon weiter denken. Wenn wir da wieder nur \ndie  Finanzen  ins  Spiel  bringen,  dann  ist  das  falsch.  Es  ist  der  falsche \nMoment,  um  in  der  Handarbeit  zu  sparen,  so  lange  wir  nicht  wissen, \nwas  wir  dann  mit  diesen  Lektionen  tatsächlich  tun. So geht das nicht, \nda bin ich einverstanden.  \nUnsere  Schule  hat  viele  Mängel,  es  gibt  viel  zu  tun.  Wir  wissen  das. \nUnd wenn wir jetzt sagen, wir sind für die Auslösung praxisbezogener \nDenkprozesse, für die Vernetzung im Gehirn, dann bin ich voll einver-\nstanden  mit  diesen  Aussagen.  Nur,  wir  haben  Mängel  zum  Beispiel \nbeim  Vermitteln  naturwissenschaftlichen  Unterrichts,  in  der  Mathe, \nauch  da  sollte  das  passieren.  Die  Diskussion,  Handarbeit  abbauen,  ja \noder  nein,  muss  wie  das  Andrea  Widmer  richtig  sagt,  über  die  Bil-\ndungsziele erfolgen und nicht einfach so in den Wind hinaus, wenn wir \nnicht wissen, was wir Besseres tun können.  \n \n", "Matthias Hauser (SVP, Hüntwangen): Sie haben die Haltung der SVP \ngehört und ich teile diese Haltung. Ich möchte nur noch darauf hinwei-\nsen,  dass  die  SVP  in  zahlreichen  Minderheitsanträgen  Kürzungen  ge-\nsucht hat, mit denen man das kompensieren kann, wenn man einer un-\nklugen Sanierungsmassnahme nicht zustimmt. Ich gebe doch der Hoff-\nnung  Ausdruck,  dass  sie  nachher  vielleicht  dem  einen  oder  anderen \nMinderheitsantrag  von  uns  zustimmen  werden,  damit  das  Sanierungs-\nprogramm trotzdem erfüllt werden kann.  \n \n", "Regierungsrätin  Regine  Aeppli:  Ich  möchte  Ihnen  in  diesem  Zusam-\nmenhang  einfach  klaren  Wein  einschenken,  daher  spreche  ich  noch \neinmal.  Ich  habe  schon  bei der Einleitung gesagt, dass ich den Abbau \nvon zweimal zwei Stunden in der 5. und der 6. Klasse nicht als Abkehr \nvon Pestalozzis Prinzip von Kopf, Hand und Herz und auch nicht von \neiner  ganzheitlichen  Erziehung,  wie  sie  in  unserem  Volksschulgesetz \nfestgehalten  ist,  betrachte.  Ich  habe  aber  erkennen  müssen,  dass  die \n«Handsgi»  inzwischen  zum  Pièce  de  résistance  der  ganzen  Sparmass-\nnahmen  geworden  ist  und  dass  sie  sozusagen  stellvertretend  für  alle \nUnterrichtsprinzipien  und  Leistungsziele  unserer  Volksschule  steht. \nUnd ich sehe auch, dass Sie sich dieser Résistance anschliessen wollen. \nIch nehme das selbstverständlich sehr gelassen entgegen.  \nDer  Präsident  der  Finanzkommission  hat  gesagt,  es  sei  ein  Aufschrei \nvon Eglisau bis Affoltern – wie bitte? (Zwischenruf: bis Fischenthal) – \naha,  also  durch  den  ganzen  Kanton  gegangen.  (Heiterkeit)  Persönlich \nhabe  ich  das  auch  sehr  stark  so  erlebt.  Ich  glaube  aber,  dass  dieser \nAufschrei nicht nur das Entsetzen über den Abbau dieser Handarbeits-\nstunden zum Ausdruck bringen sollte, sondern sehr stark auch der Auf-\nschrei der Betroffenen selber ist, dass sie nun einmal mehr – Elisabeth \nScheffeldt  hat  den  Begriff  der  Manövriermasse  gebraucht  –  in diesem \nSparpaket eben zur Manövriermasse werden. Diesen Aufschrei verste-\nhe ich sehr gut. Immer, wenn gespart werden soll, denkt man zuerst an \ndie  Handarbeitslehrerinnen  und das finde ich in der Tat sehr unbefrie-\ndigend.  Ich  sage  Ihnen  deshalb,  wenn  Sie  heute  das  Budget  um  den \nvorgesehenen Betrag aufstocken, dann würde ich dieses Geld sehr viel \nlieber dafür brauchen, diesen Handarbeitslehrerinnen endlich die Nach-\nqualifikation zu ermöglichen, die sie davon befreien wird, zur Manöv-\nriermasse  zu  werden, und ihnen die Möglichkeit zu geben, dass sie in \nZukunft noch andere Perspektiven in unserem Unterrichtsbetrieb haben \nwerden.  \nSie  wissen  ja,  dass  Ihre  Aufstockungsbeschlüsse  die  Regierung  nicht \nverpflichten,  sondern  nur  ermächtigen.  Deshalb  sage  ich  Ihnen,  ich \nwürde zusätzliches Geld viel lieber in die Nachqualifikation stecken als \nin die Beibehaltung dieser zweimal zwei Stunden.  \nIch  gehe  mit  Andrea  Widmer  völlig  einig,  wir  müssen  über  die  Bil-\ndungsziele und die Schulinhalte diskutieren für die Zukunft. Ich möchte \nIhnen  aber  einfach  insofern  widersprechen:  Der  Bildungsrat  hat  sich \nnicht  einzig  und  allein von finanziellen Überlegungen leiten lassen. Er \nhat  im  Gegenteil  gesagt,  «wir  sind  nicht  dazu  da,  das  Sparpaket  der \nRegierung  zu  sanktionieren  und  quasi  auch  zum  Sparen  zu  verpflich-\nten».  Aber  der  Bildungsrat  –  und  das  kommt  vielleicht  in  diesen  Be-\nschlüssen zu wenig deutlich zum Ausdruck – hat auch gesagt, mit dem \nAbbau  dieser  zweimal  zwei Stunden wird der Volksschulauftrag nicht \ngefährdet. In dem Sinne sind das durchaus auch pädagogische Überle-\ngungen,  die  hinter  diesem  Bildungsratsbeschluss  stecken.  Der  Bil-\ndungsrat  muss  eben  auch  erkennen,  wenn  er  als  strategisches  Organ \nernst genommen werden will, dass er eben nicht völlig vom finanziellen \nUmfeld,  in  dem  der  Kanton  steckt  –  absichtlich  oder  eben  auch  auf \nGrund vom wirtschaftlichen Umfeld, – abstrahieren kann. \nIch bitte Sie nochmals, hier dem Antrag der Regierung zu folgen, auch \nwenn Sie wahrscheinlich anders beschliessen werden.  \n \n", "", "", "", "", "", "", "Hanspeter Amstutz (EVP, Fehraltorf): Nachdem sich das Parlament bei \neiner  zentralen  Frage  so  grosszügig  gezeigt  hat,  habe  ich  gewisse \nHemmungen,  den  nächsten  Minderheitsantrag  noch  mit  der  nötigen \nVehemenz zu vertreten. \nNoch  vor  einem  Jahr  hat  der  Regierungsrat  unter  dem  Eindruck  der \nForneck-Studie  die  Einführung  von  Entlastungsstunden  klar  befürwor-\ntet. Entlastungsstunden sollten nicht nach dem Giesskannenprinzip ver-\nteilt  werden,  sondern  Mehrleistungen  abgelten.  Mit  der  Zuteilung  von \nPoolstunden  an  die  geleiteten  Schulen  würden  Entlastungsmöglichkei-\nten  für  Lehrpersonen  mit  aufwändigen  Zusatzfunktionen  geschaffen. \nDamit könnte in gewissem Masse ein akzeptabler Ausgleich nach dem \nLeistungsprinzip geschaffen werden. Ich weiss, dass der Regierungsrat \nmit  dem  Bereitstellen  von  finanziellen  Mitteln  für  Beförderungen  ein \npositives Zeichen gesetzt hat.  \nFr.   410'319'400 \nFr.   412'519'400 \n    2'200'000 \n \n \nDennoch  wird  die  EVP  den  vorliegenden  Minderheitsantrag  weiterhin \nunterstützen.  \n \n", "Brigitta  Johner-Gähwiler  (FDP,  Urdorf),  Präsidentin  der  KBIK:  Ich \nspreche zunächst zu den beiden Anträgen 23a und 23b. Hier vertritt die \nMehrheit der KBIK die Auffassung, dass die Verantwortlichen der Bil-\ndungsdirektion  die  in  ihrem  Bereich  vorgesehenen  Kürzungsmassnah-\nmen im Voranschlag in den meisten Fällen mit dem erforderlichen Au-\ngenmass vorgeschlagen haben, auch wenn damit gewisse schmerzhafte \nVeränderungen  und  Einschränkungen  verbunden  sind.  Die  Mehrheit \nder  KBIK  lehnt  daher  die  beantragten  Minderheitsanträge  zu  Budge-\ntaufstockungen, wie sie in 23a und 23b gefordert werden, ab.  \n \n", "Susanna Rusca Speck (SP, Zürich): Erstens: Damit sich das Bildungs-\nsystem entwickeln kann, braucht es motivierte Lehrkräfte. Und mit die-\nser  Streichung  von  2,2  Millionen  Franken  verunmöglichen  wir  den \nSchulgemeinden und Schulen, Mittel gezielt für die Entlastung der Leh-\nrerschaft einzusetzen, die die besonderen Aufgaben tätigt.  \nZweitens  besteht  die  Gefahr, dass finanziell starke Gemeinden aus ei-\ngener Kasse diese Entlastungen vornehmen. Die finanziell schwächeren \nGemeinden können es sich nicht leisten. Diese Chancenungerechtigkeit \nnimmt im Kanton zu. Somit ist auch eine gemeinsame Entwicklung der \nSchule – von ihr sprechen wir ja immer – gefährdet. Die Schulqualität \nnimmt ab.  \nDer  Regierungsrat  hat  gestützt  auf  und  als  Konsequenz  der  Forneck-\nArbeitszeit-Untersuchung den Lehrpersonen auf allen Schulstufen eine \ngezielte  Entlastung  versprochen.  An  Stelle  der  Forderungen  der  Lehr-\nkräfte  nach  einer  linearen  Senkung  der  Pflichtstunden  hat  der  Regie-\nrungsrat  sich  für das Modell «Poolstunden» entschieden. Dieses sollte \neine gezielte Entlastung einzelner Lehrpersonen ermöglichen, die durch \nbesondere  Aufgaben  teils  besonders  belastet  sind.  Solche  Lippenbe-\nkenntnisse  führen  jetzt  bei  den  Lehrkräften  natürlich  zwangsläufig  zu \nProtest.  Leere  Versprechungen  werden  die  Berufszufriedenheit  der \nLehrkräfte sicherlich nicht fördern. Schon gar nicht werden wir zusätz-\nliche  Lehrkräfte  finden,  die  bereit  sind,  zusätzliche  schulische  Aufga-\nben zu übernehmen.  \nIch bitte Sie dringend, von dieser Kürzung abzusehen und den Minder-\nheitsantrag zu unterstützen. Wir wollen nicht mit grossen Klassen und \nbelasteten Lehrkräften dastehen.  \n \n", "Yvonne Eugster-Wick (CVP, Männedorf): Der Effizienz halber – hören \nSie Theo Toggweiler?  – der Effizienz halber nehme ich zu den beiden \nMinderheitsanträgen 23a und 23b gemeinsam Stellung.  \nDie CVP-Fraktion wird die Aufstockungen grossmehrheitlich nicht un-\nterstützen,  nicht  weil  wir  grundsätzlich  gegen  Entlastungsstunden  und \nfür eine Erhöhung der Klassengrössen sind. Sie liegen heute ganz ein-\nfach quer in der Landschaft und laufen den Sparbemühungen des Kan-\ntons  entgegen.  Ich wiederhole noch einmal: Die CVP-Fraktion hat die \nletztes  Jahr  beschlossene  5-prozentige  Steuersenkung  nicht  gewollt. \nWir  müssen  den  Mehrheitsentscheid  akzeptieren  und  mit  dem  Regie-\nrungsrat die Kröte schlucken.  \nDas Problem Entlastungsstunden ist für uns nicht einfach kein Thema, \nvielmehr  muss  es  bei  Einführung  des  Volksschulgesetzes  genau  über-\nprüft  werden.  Die  Erhöhung  der  Klassengrössen  um  durchschnittlich \n1,5 Schülerinnen und Schüler begrüsse ich nicht. Sie ist eine schmerzli-\nche  Massnahme,  auch wenn sie sich nach Ansicht der Fachleute nicht \nauf  die  Qualität  des  Unterrichts  beziehungsweise  auf  die  Leistung  der \nKinder  auswirkt.  Relativierend  kann  man  sagen,  dass  diese  Erhöhung \nlediglich  in  2  bis  3  Prozent  der  Klassen  zum  Tragen  kommt.  Für  die \nwenigen betroffenen Lehrpersonen kann sie jedoch eine Mehrbelastung \nbedeuten,  das  müssen  wir  zugeben.  Mit  dem  mit  dem  Sanierungspro-\ngramm  04  vorgesehenen  neuen  Modell  der  Lehrstellenzuteilung  wird \nein gewisser Druck zumindest genommen. Die Gemeinden können die \nihnen  unter  Berücksichtigung  des  Sozialindexes  zugeteilten  Vollzeit-\nlehrstellen  flexibel  handhaben.  Dadurch  haben  sie  einen  gewissen \nSpielraum,  indem  sie  ihre  Klassen  je  nach  Zusammensetzung  grösser \noder kleiner gestalten oder auch ein Entlastungsvikariat einrichten kön-\nnen. Entscheidend ist immer die Zusammensetzung der Klasse.  \nIch  empfehle  Ihnen,  diese  beiden  Minderheitsanträge  nicht  zu  unter-\nstützen.  \n \nFr.   410'319'400 \nFr.   412'019'400 \n    1'700'000 \n", "", "", "", "", "", " \n", "Martin Kull (SP, Wald): Ich spreche zu Ihnen nicht als Lehrer, sondern \nals  Schulpflegepräsident  von  Wald,  als  Vorstandsmitglieds  des  Ver-\nbandes  der  Zürcher  Schulpräsidentinnen  und  Schulpräsidenten  und \nnicht zuletzt als Vater von zwei Kindern im Primarschulalter.  \nDie Anhebung der durchschnittlichen Klassengrösse um 1,5 Schülerin-\nnen und Schüler ist Teil des Sanierungsprogramms 04. Neu soll die Zu-\nteilung  der  Stellen  an  die  Gemeinden  nach  dem  Sozialindex  erfolgen. \nDies  erfordert  eine  Gesetzesänderung,  das  wird  im  nächsten  Jahr  hier \nbehandelt.  Die  Festsetzung  der  Anzahl  Vollzeitstelleneinheiten,  kurz \nVZE, das bedeutet Anzahl 100-Prozent-Stellen, liegt in der Kompetenz \ndes Regierungsrates. Um Stellen und somit auch Geld einzusparen, soll \ndie durchschnittliche Schülerinnen- und Schülerzahl in der Primarschu-\nle von zirka 18 auf 19,5 und in der Sekundarschule von 16,5 auf 18 an-\ngehoben werden. Auf den ersten Blick sehen diese Zahlen nicht beun-\nruhigend  aus.  Es  muss  aber  bedacht  werden,  dass  ein  Teil  dieser \nLehrerpensen  Kleinklassen  sind,  Sonderklassen,  Einschulungsklassen, \nAufnahmeklassen  für  Fremdsprachige  oder  Lehrpersonen  für  die  Inte-\ngrierte Förderung. Ausserdem ist die Bildung von gleich grossen Klas-\nsen in einer Schulgemeinde praktisch unmöglich, es werden also immer \nkleinere Klassen gebildet werden müssen und somit auch grössere, um \ndie durchschnittliche Zahl zu erreichen.  \nNeu  soll  eine  Entlastung  der  Klasse  auch  erst  möglich  werden,  wenn \ndie Schüler- und Schülerinnenzahl 28 übersteigt. In Zukunft werden al-\nso viele Klassen mit 25, 26, 27 oder gar 28 Schülerinnen und Schülern \ngebildet werden müssen. Die heutigen Lehr- und Lernformen, die aktu-\nellen  Zimmergrössen  lassen  aber  solche  Klassen  nur  beschränkt  zu. \nDas Resultat wird ein spürbarer Leistungsabbau sein. Auf die individu-\nellen  Bedürfnisse  der  Schülerinnen  und  Schüler  wird  weniger  einge-\ngangen werden können und die Kontakte zu den Eltern werden abneh-\nmen.  \nVor  allem  auf  der  Oberstufe  wird  es  für  viele,  vor  allem  für  kleinere \nSchulgemeinden unmöglich werden, geeignete Klassen zu bilden. Aber \nauch in der Primarschule wird sich manch ein Schulweg massiv verlän-\ngern,  da  die  Schulbehörden  möglichst  ausgeglichene  Klassen  bilden \nmüssen und auf die einzelnen Bedürfnisse der Eltern und Schülerinnen \nund  Schüler  keine  Rücksicht  nehmen  können.  Diese  Leistungsabbau-\nmassnahme bringt zudem einen Abbau von 350 Stellen. Das ist in  der \naktuellen Wirtschaftslage absolut unverantwortlich.  \nIch beantrage deshalb, auf die Erhöhung der Klassengrösse zu verzich-\nten.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Der Systemwechsel bei der Zu-\nteilung von Lehrerstellen an die Gemeinden ist eindeutig ein Fortschritt. \nWir begrüssen es, dass sozial belastete Gemeinden dank des Sozialin-\ndexes  nicht  mit  einer  Erhöhung  der  durchschnittlichen  Klassengrösse \nrechnen müssen. Die Freude über den gelungenen Systemwechsel darf \naber  nicht  darüber  hinweg täuschen, dass sich die Gesamtsituation er-\nheblich verschlechtert, weil durch die Anhebung der durchschnittlichen \nKlassengrössen zuerst 150 und am Ende 350 Lehrerstellen verloren ge-\nhen. Die Zeche bezahlen kleinere und mittlere Schulgemeinden mit re-\nlativ  günstigen  demografischen  Verhältnissen.  Wenn  von  zehn  Voll-\nzeitstellen  einer  Oberstufenschule  zwei  Stellen  gestrichen  werden,  hat \ndies happige Auswirkungen auf die Klassengrössen. Dieses Szenario ist \nkeine  hypothetische  Schwarzmalerei,  es  wird  vielmehr  harte  Realität \nfür zahlreiche Schulen. Wenn Kleinklassen geführt werden müssen, al-\nso  beispielsweise  14-er-Klassen  in  der  Sek  B  und  in  Sonderklassen, \nwerden  in  diesen  Schulen  einzelne  Klassen  gezwungenermassen  die \n25-er-Grenze  überschreiten.  Bis  28  Schüler  kann  nicht  mit  Entlas-\ntungsmassnahmen gerechnet werden, was für den Fremdsprachenunter-\nricht  und  individualisierende  Unterrichtsformen  von  grossem  Nachteil \nist. So wie es heute aussieht, führt die Erhöhung der durchschnittlichen \nKlassengrössen  zu  einem  massiven  Qualitätsabbau  in  vielen  Schulen. \nNicht  alle  sind  davon  betroffen,  aber  einige  wird  es  sehr  hart  treffen. \nDarum lehnen wir diese Massnahme ab.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  spreche  im  persönlichen  Na-\nmen.  Vorerst  eine  allgemeine  Bemerkung  als  Lehrer:  Ich  habe  mich \nebenfalls über einige Briefe von Lehrkräften, ja sogar von Lehrerorga-\nnisationen geärgert, über den oft erpresserischen Ton, über eine zuwei-\nlen  erschreckende politische Naivität oder eine Sankt-Florian-Haltung. \nUnd ich ärgere mich auch, dass man erst ausruft, wenn Feuer im Dach \nist,  wenn  Sparmassnahmen  gesetzlicher  Zwang  sind,  und  nicht  schon \ndann,  wenn  das  Feuer  gelegt  wird  oder  gelegt  würde  wie  letzthin  bei \nder 98-Prozent-Initiative.  \nAuch wenn die Briefe politisch oft unbeholfen oder aggressiv sind, drü-\ncken  sie  doch  ein  berechtigtes  Unbehagen  aus,  ein  Unbehagen  ange-\nsichts einer Schere, die sich auftut, einer Schere zwischen immer höhe-\nren  Erwartungen  und  ungenügenden  Ressourcen,  zwischen  Idealvor-\nstellungen und einer harten Schulrealität. Ich habe vor wenigen Jahren \nhier  ausgeführt,  angesichts  der  neuen  Belastungen  wäre  die  Senkung \nder Klassengrössen die beste Schulreform. Ich habe aber beigefügt, an-\ngesichts der finanzpolitischen Perspektiven sei dies unrealistisch. Heute \ngeht es um die erste Scheibe der Erhöhung der Klassengrössen.  \nUnd  tatsächlich,  die  KBIK  Erhöhung  mit  einem  Sozialindex  wäre  zu-\nmutbar,  wenn  die  zusätzlichen  Belastungen  der  letzten  15  Jahre  rück-\ngängig gemacht werden könnten und wenn zugleich weitere zusätzliche \nBelastungen  vermieden  werden  könnten.  Es  sieht  aber  nicht  danach \naus.  \nDie  Erhöhung der Klassengrössen wäre zumutbar, wenn der administ-\nrative  Aufwand  so  gross  wäre  wie  vor  15  Jahren,  doch  leider  ist  die \nBürokratie  auch  im  Bildungswesen  gewachsen,  und  zwar  verursacht \nauf  allen  Ebenen  vom  Bund  bis  zu  den  Schulgemeinden,  bis  zu  den \nSchulen. Ich glaube, gewachsen ist der Papierturm durch Evaluationen, \ndurch  schön  tönende  pädagogische  Konzepte,  Leitbilder,  Umfragen, \nPräventionspapiere,  Schulprogramme,  immer  neue  Angebote.  Aller-\ndings – und das muss ich betonen – zahlreiche eifrige Schulen, die um \nübertriebene Einheitlichkeit ringen und in Aktivismus verfallen, sind zu \neinem schönen Teil selber schuld an der Mehrarbeit.  \nDie Erhöhung der Klassengrösse wäre auch zumutbar, wenn der Orga-\nnisations-  und  Koordinationsaufwand  nicht  gestiegen  wäre,  zum  Bei-\nspiel durch ISF. Auch mit jedem zusätzlichen Fachlehrer, zum Beispiel \nmit Englischlehrern, würde der Koordinationsaufwand noch mehr stei-\ngen.  \nDie  Erhöhung  der Klassengrössen wäre zumutbar, wenn das Rauman-\ngebot  überall  ausreichend  wäre.  An  nicht  wenigen  Orten  wird  den \nLehrkräften  die  Quadratur  des  Zirkels zugemutet, mehr Individualisie-\nrung und gleichzeitig mehr Schüler. Schulen mit Raumknappheit bekä-\nmen  Probleme  mit  einem  «Vierstünder»  à  la  Zürich  oder  Schulen,  die \nindividualisieren sollten und keinen Platz haben für Computer – immer-\nhin wichtige Instrumente für die individuelle Förderung.  \nEine  Erhöhung  der  Klassengrössen  wäre  ja  zumutbar  mit  dem  Anteil \nFremdsprachiger  wie vor 15 Jahren oder mit dem Ausländeranteil wie \nim  PISA-Land  Finnland.  Eine  Erhöhung  der  Klassengrössen  wäre  ja \nzumutbar  ohne  die  stark  ansteigende  Zahl  hyperaktiver  Kinder.  Eine \nErhöhung der Klassengrössen wäre auch zumutbar, wenn in den letzten \nJahren  nicht  immer  mehr  Erziehungsverantwortung  vom  Elternhaus \nweggeschoben worden wäre. Glücklicherweise ist bei vielen Eltern ei-\nne Trendumkehr festzustellen.  \nEine  Erhöhung  der  Klassengrössen  wäre  ja  zumutbar  ohne  die  wach-\nsende  Zahl  verhaltensauffälliger,  gewaltbereiter  Kinder,  die  ganze \nKlassen belasten können. Eine Erhöhung wäre auch zumutbar ohne die \nzunehmende,  vor  allem  die  drohende  Intellektualisierung  der  Schule \nzum Beispiel durch zwei Fremdsprachen an der Primarschule, eine In-\ntellektualisierung,  die  bei  so  genannt  leistungsschwachen  Kindern \nFrustrationen  schafft  und  damit  oft  die  Flucht  in  Gewalt  oder  Drogen \nbegünstigt.  Jedes  Kind  braucht  Erfolgserlebnisse,  jedes  Kind  hat  ir-\ngendwo  seine  Stärken,  aber  nicht  jedes  im  messbaren  kognitiven  Be-\nreich, sondern in den Bereichen Bewegung, Musik, Handarbeit, vor al-\nlem  auch  im  kreativen  darstellenden  Spiel.  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  ein  bisschen  erschlagen  nach \ndiesem  Votum  von  Willy  Germann.  Ich  staune,  dass  unsere  Schule \nüberhaupt  noch  funktioniert.  Es  ist  schade,  dass  wir  jetzt  über  diesen \neher  undifferenzierten  Antrag  «Erhöhung  der  Klassengrössen»  über-\nhaupt  sprechen  müssen,  denn  das  Rezept  liefert  die  Bildungsdirektion \nim  Sanierungsprogramm  mit  dem  Sozialindex  direkt  nach.  Wir  dürfen \njetzt aber auch nicht den Teufel an die Wand malen, denn die Klassen-\ngrösse  ist  ja  nur  ein  Massstab  für  das  Funktionieren  der  Klasse.  Die \nZusammensetzung ist zentral und die Lehrerleistung ist zentral. Das al-\nles  zusammen  wird  uns  zeigen,  ob  eine  Klasse  funktioniert  oder  eben \nnicht.  \nWir sind jetzt natürlich für diesen Antrag von Martin Kull, wir stimmen \ndem  zu,  weil  wir  dann  die  Hoffnung  haben,  dass  mit  dem  sozial-\nindexierten Projekt eine Besserung eintreten kann. Aber man darf jetzt \nwirklich nicht in diese Schwarzmalerei verfallen und so tun, als wären \nKlassengrössen  mit  28  Kindern  überhaupt  die  Regel  nach diesem An-\ntrag. So wird es nicht sein, genau wie es jetzt auch nicht ist. Aber man \nmuss sorgfältiger vorgehen als nur mit einer generellen Erhöhung.  \n \n", "Marianne Trüb Klingler (SP, Dättlikon): Mit der Anhebung der durch-\nschnittlichen Klassengrösse um 1,5 Schülerinnen und Schüler wäre eine \nQualitätsabbau  an  der  Volksschule  verbunden,  der  in  krassem  Wider-\nspruch  zu  den  Verlautbarungen  und  Versprechungen  der  Zürcher  Re-\ngierung und der zuständigen Direktion steht. Als Reaktion auf Studien, \ndie in den vergangenen Jahren gemacht wurden  – zu nennen wären da \nzum Beispiel die Forneck-Studie oder die PISA-Studie – wurde in Aus-\nsicht  gestellt,  dass  die  Lehrkräfte  entlastet  und  die  Schülerinnen  und \nSchüler,  insbesondere  die  schulschwachen  Kinder,  besser  gefördert \nwürden. Uns allen ist aber klar, dass grössere Klassen zu einer Mehr-\nbelastung  der  Lehrpersonen  führen  und  dass  die  Schülerinnen  und \nSchüler  weniger  individuell  betreut  werden  können.  Auf  spezielle  Be-\ndürfnisse  könnte  aus  Spargründen  nicht  eingegangen  werden,  obwohl \ndies für den Schulerfolg und das Wohlbefinden der Kinder von grosser \nBedeutung wäre.  \nUm  uns  die  Angst  vor  grösseren  Klassen  zu  nehmen,  soll  verbunden \nmit  der  Anhebung  der  Klassengrösse  der  Sozialindex  eingeführt  wer-\nden. Bei näherer Betrachtung wird aber klar, dass der Sozialindex kei-\nneswegs Abhilfe bringt, im Gegenteil. Gerade Schulgemeinden mit ho-\nhem Sozialindex haben massiv grössere Klassen zu erwarten. Wie Mar-\ntin Kull in seinem Votum erwähnt hat, werden die Kleinklassen sowie \ndie  integrative  Förderung  schulschwacher  und  verhaltensauffälliger \nKinder in die Anzahl Vollzeitstellen eingerechnet. Dies wird vor allem \ndie Gemeinden mit hohem Sozialindex speziell treffen. Mit diesem Re-\nchentrick werden Regelklassen mit 25 und mehr Kindern in Gemeinden \nmit hohem Sozialindex keine Ausnahme sein.  \nMit  viel  Engagement  haben die Lehrkräfte in den betroffenen Schulen \nam Projekt QUIMS, Qualität im multikulturellen Schulen, mitgearbeitet \nund  wichtige  Aufbauarbeit  geleistet,  um  nun  mit  ansehen  zu  müssen, \nwie alle Errungenschaften in Bezug auf Lern- und Leistungsförderung, \naber  auch  auf  eine  verbesserte  Elternarbeit  mit  der  Sparmassnahme \n04.216 zunichte gemacht werden soll.  \nIm  Interesse  einer  guten  Volksschule,  wo  Chancengerechtigkeit  gross \ngeschrieben wird, bitte ich Sie, die Erhöhung der Klassengrösse abzu-\nlehnen.  \n \n", "Robert Marty (FDP, Affoltern a.A.): Klassengrössen sind ein hoch sen-\nsibler Bereich, an dem sich niemand die Finger verbrennen will. Wenn \nSie aber heute Morgen Bildungsdirektorin Regine Aeppli zugehört ha-\nben,  hat  sie  eigentlich  eindrücklich  erklärt,  warum  die  Anhebung  der \nKlassengrösse  vertretbar  ist.  Es  genügt  eben  nicht,  hier  zu  sagen,  die \nAnhebung  der  Klassengrösse  führe  zu  einem  Bildungsabbau,  das  ist \neinfach Leerlauf. Man könnte sich ja die Frage stellen, warum das Ni-\nveau nicht gestiegen, während die Klassengrösse in den letzten Jahren \ndauernd zurückgegangen ist. Wenn Sie sich die Mühe machen, das Pa-\npier 4.1.19 zu lesen, finden Sie dort detaillierte Zahlen zu den Klassen-\ngrössen im Kanton Zürich. Daraus geht klar hervor, dass die Klassen-\ngrösse  seit  1999  zurückgegangen  ist,  aber  das  Niveau  ist  überhaupt \nnicht gestiegen deswegen. Es ist auch nachzulesen, dass im internatio-\nnalen Vergleich der OECD-Länder die durchschnittliche Klassengrösse \nder  Schweiz  und  des  Kantons  Zürich  als  klein  zu  bezeichnen  ist,  und \ntrotzdem – ich wiederhole es zum dritten Mal – ist das Niveau deswe-\ngen nicht gestiegen. Ich verstehe von Bildung recht wenig, ich habe nur \ndrei Kinder in der Volksschule. Alle sind in einer grösseren Klasse als \nhier  als  Mindestzahlen  genannt  werden,  und  ich  kann  Ihnen  sagen,  es \nist  nicht  eine  Frage  der  Grösse,  es  ist  eine  Frage  der  Lehrperson,  der \nLehrerin oder des Lehrers, es ist eine Frage der Klasse, ob es funktio-\nniert oder nicht. Hören Sie doch mit diesem «Märli» auf, dass wenn wir \nden  Durchschnitt  anheben  –  und  wir  sprechen  hier  vor  allem  von  den \nkleinen  Klassen,  die  ihre  Schülerzahlen  erhöhen  sollten  –,  wir deswe-\ngen  an  Qualität  verlieren  und  deswegen  in  Rückstand  geraten.  Für  all \ndiejenigen,  die  Angst  verbreiten,  wie  es  Willy  Germann  so  wunder-\nschön  gemacht  hat,  sei  noch  darauf  hingewiesen:  Das  ist  die  einzige \nUnterlassungssünde,  die  Regierungsrätin  Regine  Aeppli  begangen hat. \nSie hat nämlich nicht auf den Stellenpool hingewiesen, den es bei Här-\ntefällen gibt. Glauben wir doch nicht, dass wir durch diese Anpassung, \ndie  halt  eine  der  effizientesten  ist,  was  das  Geld  betrifft,  irgendeinen \nVorsprung verlieren würden.  \nStimmen  Sie  diesem  Minderheitsantrag  daher  nicht  zu!  Die  FDP  wird \nes sicher nicht tun.  \n \n", "Romana Leuzinger (SP, Zürich): Der Antrag der Regierung, die Klas-\nsengrössen  um  ein  bis  zwei  Schülerinnen  und  Schüler  anzuheben, \nkommt  relativ  harmlos  daher  und  trotzdem  steht  er  bildungspolitisch \nvöllig quer in der Landschaft. Es geht nicht darum, Angst zu verbreiten, \nsondern es geht um Konsequenz in der Bildungspolitik. Der Unterricht \nhat  sich im letzten Jahrzehnt methodisch-didaktisch sehr verändert. Er \nhat  sich  weg  entwickelt  vom  lehrerzentrierten,  dozierenden  Unterricht \nhin  zum  schülerinnen-  und  schülerzentrierten  Unterricht,  zum  offenen \nUnterricht.  Ein  solcher  Unterricht  soll  die  Heterogenität  der  Klassen \nunbedingt  berücksichtigen.  Diese  moderne  Unterrichtsform  verlangt, \ndass das Vorwissen der einzelnen Kinder und Jugendlichen berücksich-\ntigt wird, dass die Lehrpersonen auf die Stärken und auf die Schwächen \nder einzelnen Kinder eingehen, dass die Schülerinnen und Schüler we-\nder überfordert noch unterfordert sein sollen. Diese Postulate gelten üb-\nrigens  auch  sehr  viel  stärker  von  Seiten  der  Eltern  her  als  das  früher \njeweils der Fall war. Eine solch individualisierende Unterrichtsform ist \nhoch anspruchsvoll. Die Lehrperson muss über die einzelnen Lernwege \nder Schülerinnen und Schüler den Überblick behalten. Die Lehrperson \nmuss gezielte Massnahmen für jedes einzelne Kind einsetzen, damit ei-\nne Förderplanung greifen kann.  \nEine  Aufstockung  der  Schülerzahl  läuft  einem  solchen  Unterricht  dia-\nmetral entgegen. Mit einer Vergrösserung der Klassen wird diese Ent-\nwicklung  wieder  gebremst  und  um  Jahrzehnte  zurückgeworfen.  Wir \nsind zudem der Meinung, dass ein Regelklassenunterricht, der deutlich \ndifferenziert und auf die unterschiedlichen Leistungsstärken eingeht, ei-\nne Reihe von Sondermassnahmen ersparen kann.  \nDarum bitte ich Sie, auf die Anhebung der Schülerzahlen zu verzichten.  \n \n", "Germain  Mittaz  (CVP,  Dietikon):  Der  neue  Sozialindex,  finde  ich, ist \neine gute Sache. Dafür möchte ich der Bildungsdirektion und dem Per-\nsonal dort oben Danke sagen. (Der Votant richtet sich an die Vertreter \nder Bildungsdirektion auf der Tribüne.) Und doch, wenn ich die Ver-\nhältnisse  insbesondere in Dietikon oder in Schlieren betrachte, bin ich \nganz  klar  überzeugt,  dass  die  vorgeschlagene  Massnahme,  sprich  die \nKlassengrösse  zu  verändern,  zurzeit  keinen  Platz  hat.  Die  Probleme \nwerden  von  Tag  zu  Tag  grösser.  Ich  rede  da  auch  aus  Erfahrung.  Ich \ndurfte  während  rund  20  Jahren  mit  unseren  vier  Schülern,  die  wir  be-\ngleitet  haben,  die  Entwicklung  miterleben.  Ich  muss  auch  sagen,  wir \nhaben diese Entwicklung sehr genau verfolgt und von einer Steigerung \nist  keine  Spur  vorhanden.  Also  bitte  unterstützen  Sie  den  Status  quo; \ndas ist ganz klar zu Gunsten einer Erhöhung der Qualität.  \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Was  ist  das  schon,  ein  bis \nzwei  Schüler  mehr  oder  weniger  in  der  Klasse,  werden  viele  denken, \nund  Robert  Marty  hat  es  gesagt.  Ich  denke,  es  sind  meistens  solche \nLeute,  die  das  sagen,  die  mit  der  Schule  eben  nicht  viel  zu  tun  haben \nund  nicht  wissen,  welche  negativen  Auswirkungen  Klassenvergrösse-\nrungen haben können. Es geht eben dabei nicht nur um die betroffenen \nKlassen  an  sich,  sondern  es  zieht  einen  ganzen  Rattenschwanz  von \nProblemen  mit  sich.  Es  geht  darum,  dass  zum  Beispiel  kleinere  Ge-\nmeinden  nicht  mehr  genügend  Schülerinnen  und  Schüler  haben,  um \nKlassen zu bilden. Das kann zum Beispiel heissen, dass eine geglieder-\nte Oberstufe, wie das meine Gemeinde hat, keine Niveauklassen mehr \nführen  kann  und  dass  sogar  Stammklassen  zusammengelegt  werden \nmüssen.  Das  heisst,  das  ganze  System  einer  gegliederten  Sekundar-\nschule und damit das Ziel, die Schülerinnen und Schüler möglichst nach \nihren  Begabungen  und  nach  ihrem  Können  zu  fördern,  dahinfällt.  Es \nkann so weit gehen  – und das stand bei meiner Gemeinde auch schon \nzur Diskussion –, dass sich sogar Oberstufen zusammenlegen und dann \ndie Kinder viel zu früh aus den Strukturen eines Dorfes herausgerissen \nwürden und gefährliche Schulwege zurücklegen müssten.  \nAber  nicht  nur  das.  Die  Stellenplanung  ist  für  grössere  und  kleinere \nGemeinden  fast  nicht  mehr  möglich.  Es  kann  sein,  dass Lehrpersonen \nkurzfristig  entlassen  werden,  weil  im  Moment  gerade  ein  paar  Kinder \nzu wenig da sind, um eine Klasse zu bilden, und im nächsten Jahr sieht \ndann  alles  wieder  ganz  anders  aus  und es müssen wieder Lehrerinnen \nund Lehrer angeheuert werden. Dies ist nicht nur für die Schulbehörden \neine  unmögliche  Situation,  sondern  vor  allem  für  die  Lehrerinnen  und \nLehrer,  die  ihr  Berufs-  und  Privatleben  so  nicht  mehr  planen  können. \nDies  wird  zur  Folge  haben,  dass  vor  allem  männliche  Lehrpersonen \ndem Schuldienst den Rücken kehren werden.  \nDie  Vergrösserung  der  Klassen  hat  also  enorme  negative  Auswirkun-\ngen auf alle, die in irgendeiner Form mit der Schule zu tun haben. Ich \nbin fest davon überzeugt, dass sich dieser Sparvorschlag kontraproduk-\ntiv auswirken wird. Vor allem können wir dann den Gedanken der In-\ntegration von möglichst vielen Kindern in die so genannten Regelklas-\nsen definitiv vergessen. Die Frage stellt sich dann schon: Wo bleibt die \nSchulqualität? Und wo bleibt der effektive Spareffekt? Und dass damit \ndann viele Lehrer auf der Strasse stehen und auch vom Staat Geld be-\nziehen müssen – diesen Aspekt lassen wir im Zusammenhang mit Spa-\nren auch immer weg.  \nIch bitte Sie, diesen Minderheitsantrag zu unterstützen.  \n \n", "Lisette Müller-Jaag (EVP, Knonau): Die Klassengrösse anheben in ei-\nnem Moment, wo wir eben die Entlastungsstunden für Lehrkräfte abge-\nlehnt  haben,  ist  falsch.  Es  stimmt,  die  Klassen  sind  immer  kleiner  ge-\nworden. Wir alle wissen aber, dass in der gleichen Zeit die Kinder zu-\nnehmend schwieriger geworden sind und dass wir neue Unterrichtsfor-\nmen propagieren, die eigentlich auf kleinere Klassen ausgerichtet sind. \nWenn  wir  die  Entlastungsstunden  als  Abfederung  nicht  haben,  ist  es \nnicht verantwortbar, die Klassengrösse anzuheben, nicht nur wegen der \nKinder, sondern auch wegen unseren Angestellten, wegen den Lehrern. \nFür die Lehrkräfte macht es einen sehr grossen Unterschied, wie viele \nKinder in der Klasse sitzen. Und ich denke, für die Schulleitungen und \nfür die Schulpräsidien, die jetzt das Führungsinstrument von Poolstun-\nden nicht mehr haben, ist es die Möglichkeit, gute Rahmenbedingungen \nfür  die  Lehrkräfte  zu  schaffen,  wenn  die  Klassengrösse  nicht  angeho-\nben wird.  \nIch bitte Sie, dem Minderheitsantrag zuzustimmen.  \n \n", "Markus  Mendelin  (SP,  Opfikon):  An  und  für  sich  tönt die mathemati-\nsche Formel zur Anhebung der Klassengrössen ausserordentlich plausi-\nbel  und  die  Durchschnittswerterhöhung  scheint  moderat.  Das  ist  eben \ndas Problem und Regierungsrätin Regine Aeppli hat es in ihrem Eintre-\ntensvotum selbst gesagt: Es geht der Bildungsdirektion nicht nur um die \nAnhebung der Klassengrössen und um eine Sparmassnahme finanzieller \nArt,  sondern  es  geht  auch  um  die  Steuerung,  respektive  die  Reduzie-\nrung  der  Anzahl  von  Kleinklassen  zu  Gunsten der Integrativen Förde-\nrung.  \nIch  muss  Ihnen  aber  sagen,  wenn  ich  als  Schulpräsident  von  Opfikon \nmeine Sozialstruktur in der Gemeinde anschaue, dann kann ich mir ab-\nsolut nicht vorstellen, dass ich mittelfristig auf Kleinklassen verzichten \nkann. Ich kann mir nicht vorstellen, dass wir alle Kleinklassenschüler in \ndie Regelklassen integrieren. Und zudem ist Integrative Förderung nur \ndann möglich, wenn die Klassengrössen auf dem heutigen Stand belas-\nsen  werden.  Sonst  wird  Integration  zur  Farce  und  Individualisierung \nbleibt auf der Strecke. Und so beisst sich der Hund – respektive diese \nMassnahme – in den eigenen Schwanz. \n \n", "Adrian  Bergmann  (SVP,  Meilen):  Am  Bildungstag  war  ich  vor  der \nKanti  in  Winterthur  und  wurde von den Kantonsschülern auch auf die \nKlassengrössen  angesprochen.  Ich  wurde  auch  darauf  angesprochen, \ndass man an der Bildung spare. Ich habe denen auch gesagt: «Entschei-\ndend ist, wer vor euch steht, wie ihr aufpasst und wie ihr lernt und was \nihr noch von zu Hause mitbekommt.»  \nWir treiben es in der Schweiz mit der Bildung langsam auf die Spitze. \nWährend  wir  uns  mit  Versuchen  und  sonderpädagogischen  Massnah-\nmen aufhalten, überholen uns die Chinesen und Inder, welche im Fron-\ntalunterricht in viel grösseren Klassen viel weiter kommen. Wir müssen \nunsere  Mittel  wieder  vermehrt  auf  das Wesentliche konzentrieren. Ich \nbin  der  Meinung,  Bildung  ist  auch  in  grösseren  Klassen  möglich  und \nauch die Qualität kann in grösseren Klassen sichergestellt werden.  \nDeshalb bitte ich Sie, diesen Minderheitsantrag nicht zu unterstützen.  \n \n", "", "", "", " \n", "Die Beratungen werden unterbrochen.  \n", " \n", " \n", "", "", "Ueli Annen (SP, Illnau-Effretikon): Ich beziehe mich auf die Fraktions-\nerklärung  der  SVP  von  heute  Morgen  und  halte  persönlich, aber auch \nals  Vertreter  der  SP-Deputation  der  Kommission  für  Staat  und  Ge-\nmeinden  Folgendes  fest:  Die  Direktion  des  Innern  hat  Empfehlungen \nfür  Gemeinden  herausgegeben,  wie  man  angesichts  der  Rechtslage \nnach dem Bundesgerichtsentscheid in dieser Sache weiterhin Einbürge-\nrungen  in  der  Gemeindeversammlung  vornehmen  kann,  ohne  sich  Re-\nkurse  einzuhandeln.  Entgegen  den  Aussagen  der  SVP  wird  die  Ge-\nmeindeautonomie damit in keiner Weise eingeschränkt. Es ist auch klar \nfestzuhalten,  dass  der  Regierungsrat  unter anderem auf sehr vehement \nvorgebrachte  Forderungen  bürgerlicher  Gemeinderatsgremien  reagiert \nhat,  die  dringend  eine  Stellungnahme  des  Regierungsrates  und  Hand-\nlungsanweisungen  forderten.  Der  Versuch,  mit  dieser  Fraktionserklä-\nrung weiterhin Öl in die Debatte um die Einbürgerungen zu giessen, ist \nvor diesem Hintergrund absolut deplatziert.  \nSie ist um so weniger verständlich, als wir alle wissen, dass diese Frage \nseit gestern Sonntag bundesweit in guten Händen ist und zweifellos ei-\nner längerfristigen Lösung entgegengeführt wird. (Heiterkeit) \n \n \n", "Ratspräsident Ernst Stocker: Ich habe Ihnen noch folgende Mitteilung \nzu machen: Am Anfang der Nachmittagssitzung wird aus Fristgründen \nzuerst  Traktandum  4  behandelt,  das  ist  mit  den  Damen  und  Herren \nFraktionschefs  abgesprochen.  Diese  sind  einverstanden,  da  gehe  ich \ndavon aus, dass der Rat auch einverstanden ist.  \nBevor  ich  Sie  in  die  Mittagspause  entlasse,  noch  den  Stand  der  Bud-\ngetberatungen:  Wir  haben  momentan  eine  Verschlechterung  von  zirka \n50 Millionen Franken, real aber nach dem Beschluss des Regierungsra-\ntes zur Teuerung eine Verschlechterung von 27 Millionen Franken. Ich \nwünsche Ihnen erfolgreiche Fraktionssitzungen und «en Guete».  \n \n \nich \nIhnen  meinen  Rücktritt  aus  der \n", "", "", "", "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: «Infolge meiner heutigen Wahl in die Kommission für Bildung und \nKultur  muss \nJustiz-\nAufsichtskommission  bekanntgeben.  Ich  habe  die  Aufgabe  sehr  gerne \nerfüllt und danke dem Kantonsrat für sein Vertrauen.» \n \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 15. Dezember 2003 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  2.  Februar \n2004.  \nDie Protokollführerin: \nHeidi Baumann \n"]