[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Debatte) \nAntrag der Reformkommission vom 6. Dezember \n2002 zur Parlamentarischen Initiative Annelies \nSchneider-Schatz vom 11. Februar 2002 \nKR-Nr. 59a/2002 ...........................................................  Seite 16157 \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "liches Verfahren) \nBericht und Antrag des Regierungsrates vom 21. Au-\ngust 2002 zum Postulat KR-Nr. 163/2000 und gleich \nlautender Antrag der KBIK vom 4.März 2003 3999a .  Seite 16198 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Krieg im Irak .........................................................  Seite 16155 \n•  Erklärung der EVP-Fraktion zum Beschluss des \n", "p": 3}, {"t": "Bildungsrates zum Frühenglisch ..........................  Seite 16185 \n•  Erklärung von Regina Bapst zum Zürcher Ge-\n", "p": 3}, {"t": "samtsprachenkonzept ............................................  Seite 16221 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 16222 \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Ratspräsident  Thomas  Dähler:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n \n", "p": 3}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Thomas  Dähler:  Gemäss  Beschluss  der  Geschäftslei-\ntung vom 6. März 2003 werden ab heute einige Vereinfachungen bei \nAbstimmungen im Kantonsrat eingeführt. Schlussabstimmungen wer-\nden nur noch durchgeführt in Fällen, wo das Gesetz dies ausdrücklich \nvorschreibt  oder  wo  vom  Kommissionsantrag  abweichende  Anträge \nvorliegen.  \nSie werden dann also vielleicht bemerken, dass Sie die Morgengym-\nnastik bereits zu Hause erledigen müssen, weil Sie hier im Rat nicht \nmehr a priori auf die Rechnung kommen.  \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Thomas  Dähler:  Die  Ereignisse  im  Mittleren  Osten \nprägen  in  diesen  Tagen  das  öffentliche  Bewusstsein.  Menschen,  die \nsich  sonst  nicht  um  die  politische  Entwicklung  hier  in  der  Schweiz \nund draussen in der Welt kümmern, sind betroffen vom Ausbruch die-\nses Krieges der Vereinigten Staaten und ihrer Verbündeten gegen den \nIrak. Menschen, insbesondere auch Jugendliche, gehen zu Tausenden \nauf die Strasse – in Zürich, in Bern und überall in der Welt, ja selbst \nin Washington und in San Francisco. \nUnd überall ist die Ohnmacht, mit der man diesen Krieg hat kommen \nsehen  und  ihn  doch  nicht  hat  verhindern  können,  die  Triebfeder  des \nProtestes. Es gibt Momente und Situationen, in denen man mit Wor-\nten allein wenig bewirken kann. Es gibt Momente, in denen Worte die \nLeere kaum zu überwinden vermögen, welche ein Krieg in seiner Un-\nfassbarkeit bei uns, bei der betroffenen Zivilbevölkerung und bei den \nSoldaten  und  ihren  Familien  auf  beiden  Seiten  auslöst  und  auslösen \nwird. Denn jeder Krieg bringt Leid und Schmerz über die Menschen. \nWas  bleibt,  ist  die  Hoffnung,  dass  die  Zahl  der  zivilen  und  militäri-\nschen Opfer kleinstmöglich bleibt, der Krieg nur kurz dauert und dass \nnach diesem Konflikt Demokratie und Fortschritt einkehren mögen.  \nSeit letzten Donnerstag stehen die Vereinigten Staaten und ihre Ver-\nbündeten in einem Krieg, der nach einer Rechtfertigung ruft. Die Ver-\neinten  Nationen  haben  diesen  Krieg  nicht  gewollt.  Die  USA,  Gross-\nbritannien, Spanien und neuerdings auch Dänemark werden zuhanden \nder Geschichte eine Rechtfertigung für diesen Krieg formulieren müs-\nsen.  Ob  es  überhaupt  jemals  eine  absolute  Rechtfertigung  für  einen \nAngriffskrieg  geben  wird,  darf  zumindest  bezweifelt  werden.  Und \ndass  ein  Nachbarland  des  Iraks  jetzt  offenbar  Anstrengungen  unter-\nnimmt,  um  im  Schatten  dieses  Krieges  ein  eigenes  Minoritä-\ntenproblem mit Gewalt zu lösen, gehört zu den besonders abscheuli-\nchen Nebenwirkungen, die ein Krieg nach sich zieht. \nSaddam  Hussein  ist  im  Unrecht,  da  sind  wir  uns  alle  einig.  Er  hat \nVerbrechen  begangen,  auch  Verbrechen  an  seinem  Volk.  Und  er  ist \nmit  seiner  Machtgier  und  seiner  Unberechenbarkeit  eine  Gefahr  für \nden ganzen Nahen und Mittleren Osten. Die Entwaffnung des Dikta-\ntors und der Sturz des totalitären Regimes im Irak war ein Gebot der \nStunde. Aber die Waffen-Inspektoren der UNO mit Unterstützung der \ninternationalen  Gemeinschaft  und  dem  Druck  eines  möglicherweise \ndrohenden,  vom  Sicherheitsrat  sanktionierten  Krieges,  waren  ernst-\nhaft  und  nicht  ohne  jede  Erfolgsaussicht  daran,  eine  Lösung  ohne \nKrieg herbeizuführen. \nZu früh haben die USA ausschliesslich eine Lösung durch den Krieg \ngesucht. Das wird dem Ansehen der USA in der Welt grossen Scha-\nden  zuführen.  Der  offene  Antiamerikanismus,  der  sich  da  und  dort \nmanifestiert,  greift  aber  zu  kurz.  Auch  wenn  gemäss  Umfragen  eine \nMehrheit der US-Amerikaner den Krieg gegen den Irak befürwortet, \nliegt die Verantwortung bei einem Dutzend Menschen in der nächsten \nUmgebung des Präsidenten. Und dass die USA in diesem Krieg nicht \nallein sind, sondern von mindestens drei europäischen Ländern unter-\nstützt werden, darf dabei nicht vergessen gehen. \nSchaden nehmen wird ferner die UNO. Jetzt wird unter der Führung \neines Gründerstaates der UNO ohne UNO-Mandat ein Krieg geführt. \nUnd die UNO wird sich der Frage stellen müssen, ob überhaupt und \nmit welchen Sanktionen sie die beteiligten Staaten, die einen ganz er-\nheblichen  Teil  des  Budgets  der  UNO  bestreiten,  zur  Rechenschaft \nziehen will. Vorerst aber wird die UNO mit ihren Organisationen hu-\nmanitäre Hilfe leisten. Da wird sich auch die Schweiz als Mitglied der \nUNO beteiligen. \nSchaden  nehmen  wird  schliesslich  aber  eine  grundlegende  Idee  der \nDemokratie,  das  Prinzip  nämlich,  dass  Demokratien  keine  Angriffs-\nkriege führen und sie damit die Garanten für die Sicherheit der Welt \nsind. Auch wenn dieses Prinzip nicht immer hochgehalten wurde, die-\nses Mal wurde es so offensichtlich wie kaum jemals zuvor mit Füssen \ngetreten.  Und  es  steht  zu  befürchten,  dass  das  Konzept  des  vorbeu-\ngenden Krieges wieder salonfähig wird. Das darf nicht geschehen.  \nDer  Kanton  Zürich  hat  als  solcher  keinen  direkten  Einfluss  auf  den \nGang der Dinge in der weiten Welt. Aber die Behörden und Instituti-\nonen  dieses  Kantons  und  das  Parlament,  das  die  Bevölkerung  des \nKantons  Zürich  repräsentiert,  können  ihrem  Missfallen  über  diesen \nKrieg  Ausdruck  geben.  Wenn  es  uns  gelingt,  junge  Menschen,  die \nspäter  in  Staat  und  Gesellschaft  Verantwortung  tragen,  am aktuellen \nBeispiel  für  die  Fragen  rund  um  Krieg  und  Frieden,  um  Aggression \nund Toleranz zu sensibilisieren, haben wir wenigstens das in unserer \nMacht Stehende getan. \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "Balz  Hösly  (FDP,  Zürich),  Präsident  der  Reformkommission:  Der \nKantonsrat hat am 29. April 2002 eine Parlamentarische Initiative von \nAnnelies  Schneider-Schatz  und  Mitunterzeichnenden  betreffend  Än-\nderung  des  Kantonsratsgesetzes  vorläufig  unterstützt  und  der  Re-\nformkommission zur Vorberatung zugewiesen.  \nDer Inhalt dieser Parlamentarischen Initiative ist absolut unbestritten. \nMit  den  vorgeschlagenen  Änderungen  bezüglich  Abschreibung  von \nMotionen und Postulaten über den Geschäftsbericht des Regierungs-\nrates werden Unklarheiten behoben, die nach der vorletzten Änderung \ndes  Kantonsratsgesetzes  entstanden  sind.  Die  vorgeschlagene  Ände-\nrung bezüglich abgelehnter Fristerstreckungsgesuche bei den Postula-\nten schliesst eine Lücke mit einer sinnvollen Regelung.  \nDer Regierungsrat ist, gestützt auf Paragraf 28 Absatz 1 des Kantons-\nratsgesetzes,  zu  den  vorgeschlagenen  Änderungen  angehört  worden. \nEr  begrüsst  die  vorgeschlagenen  Änderungen  und  beantragt die Par-\nlamentarische  Initiative  definitiv  zu  unterstützen.  Dasselbe  beantragt \nIhnen die einstimmige Reformkommission.  \n \n", "p": 11}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Mit  dieser  Vorlage  er-\nfüllen sich die Anliegen der Geschäftsprüfungskommission bezüglich \nAbschreibung  von  Motionen  und  Postulaten  über  den  Geschäftsbe-\nricht des Regierungsrates und über die Folgen von abgelehnten Frist-\nerstreckungsgesuchen  bei  Postulaten.  Wir  danken  der  Reformkom-\nmission,  dass  sie  unsere  vorgeschlagenen  Regelungen  im  Kantons-\nratsgesetz aufgenommen hat.  \nEinen Wermutstropfen hat diese Vorlage. Die Anliegen waren jeder-\nzeit  –  bei  der  vorläufigen  Unterstützung  im  Rat,  bei  der  Regierung \nund  in  der  Reformkommission  völlig  unbestritten.  Trotzdem  ist  seit \nder Einreichung der Parlamentarischen Initiative über ein Jahr verstri-\nchen  bis  zur  heutigen  ersten  Lesung  der  Gesetzesanpassung.  Es  war \nmir persönlich ein grosses Anliegen, diese Gesetzesbereinigung rasch \nzu erwirken, aber es blieb beim Wunsch. Als turnusgemäss scheiden-\nde Präsidentin der GPK hoffe ich nun wenigstens, dass der Beschluss \nfür  die  neuen  Legislatur  noch  wirksam  werden  kann  und  die  neue \nGPK bezüglich des Anliegens Klarheit hat. Ich danke der Geschäfts-\nleitung, wenn sie die zweite Lesung trotz vieler anstehender Geschäf-\nte noch rechtzeitig ansetzen kann und die Inkraftsetzung auf die neue \nAmtsdauer berücksichtigt.  \n \n", "p": 12}, {"t": "Sebastian  Brändli  (SP,  Zürich):  Manchmal  ist  weniger  mehr.  Das \nStreichen von einigen Worten führt offenbar zu solcher Klarheit, dass \ndiese unbestritten ist. Auch die SP wird dieser Vorlage zustimmen. \n \n", "p": 12}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Thomas Dähler: Damit ist die Vorlage materiell durch-\nberaten.  Die  Parlamentarische  Initiative  geht  an  die  Redaktionskom-\nmission. Die Redaktionslesung findet in zirka vier Wochen statt. \nDas Geschäft ist erledigt.  \n \n16159 \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Balz Hösly (FDP, Zürich), Präsident der Reformkommission: Die An-\nsprüche der Öffentlichkeit an Politik und Verwaltung sind enorm ge-\nstiegen.  Staatliche  Leistungen  sind  professionell,  möglichst  bürger-\nfreundlich,  effizient  und  in  hoher  Qualität  zu  erbringen.  Die  staatli-\nchen  Mittel  werden  dabei  immer  knapper,  der  Reformdruck  steigt. \nDer  Regierungsrat  des  Kantons  Zürich  hat  sich  deshalb  bereits  im \nJahre  1995  entschlossen,  den  umfassenden  Reformansatz  der  wir-\nkungsorientierten  Verwaltungsführung  oder  das  New  Public  Mana-\ngement  (NPM)  im  Kanton  Zürich  umzusetzen  und  dem  Parlament \nvorzuschlagen.  Mit  der  Annahme  des  Verwaltungsreformrahmenge-\nsetzes am 1. Dezember 1996 hat sich das Zürcher Volk diesem Vor-\nhaben angeschlossen.  \nDer  Reformansatz  der  wirkungsorientierten  Verwaltungsführung  er-\nlaubt auch, die politische Steuerungskraft des Parlamentes zu stärken. \nEin  Parlament ist im  Zug einer Verwaltungsreform  gefordert, selbst-\nständige oder ausgelagerte Verwaltungseinheiten, die mit Globalbud-\ngets  oder  Leistungsvereinbarungen  arbeiten,  zielgerichtet  zu  steuern \nund  zu  beaufsichtigen. Es wurde  deshalb  sehr  bald  klar, dass  die im \nKanton  beginnende  Verwaltungsreform  mit  einer  Parlamentsreform \nzu  koppeln  war,  wenn  der  Prozess  erfolgreich  verlaufen  sollte.  Ver-\nschiedene  Parlamentarische  Initiativen  haben  auch  einen  Reformbe-\ndarf gefordert und wurden diesem Parlament mit sehr hohen Mehrhei-\nten überwiesen. \nDas Parlament hat daraufhin  eine Spezialkommission unter dem Na-\nmen  Reformkommission  eingesetzt,  die  von  Anbeginn  an  eine  ver-\nnetzte  Arbeitsweise  pflegte,  indem  nämlich  Mitglieder  der  Reform-\nkommission  immer  in  Personalunion  auch  Mitglieder  der  Geschäfts-\nprüfungskommission,  der  Finanzkommission,  der  Geschäftsleitung \ndes Kantonsrates waren und die Präsidien der Aufsichtskommissionen \nzu  den  Sitzungen  der  Reformkommissionen  eingeladen  wurden. \nGleichzeitig  hat  auch  die  Regierung  die  Tür  geöffnet,  sodass  zwei \nMitglieder  der  Reformkommission  im  geschäftsleitenden  Ausschuss \nfür  die  Verwaltungsreform  mit  beratender  Stimme  Einsitz  nehmen \nkonnten.  Und  selbstverständlich  war  auch  ein  Mitglied  des  Regie-\nrungsrates regelmässig an den Sitzungen der Reformkommission da-\nbei.  \nDiese  Parallelität  von  Verwaltungs-  und  Parlamentsreform  und  die \nvernetzte  Arbeitsweise  waren  aus  Sicht  von  Regierung  und  Verwal-\ntung und auch der Reformkommission ausschlaggebend für den zügi-\ngen Verlauf des Reformprozesses und haben sich in hohem Mass be-\nwährt. Sie waren auch die erfolgswirksame Besonderheit des Zürcher \nReformprojektes.  \nNun, was waren die Ziele der Parlamentsreform? Es ging erstens um \ndie Steigerung der Effizienz des Parlamentsbetriebes, zweitens um ei-\nne  Stärkung  der  Oberaufsichtsfunktionen  des  Parlamentes,  drittens \num  die  Förderung  von  strategischen  Überlegungen  und  Handlungs-\nweisen  in  diesem  Parlament  und  viertens  darum,  den  Milizcharakter \ndieses Parlamentes durch die Reform nicht zu gefährden. \nWas ist erreicht worden? Zuerst zu den Strukturen. Bis zu der Parla-\nmentsreform waren permanent und gleichzeitig bis zu fünfzig Spezi-\nalkommissionen in diesem Parlament tätig. Um eine erste Kommissi-\nonssitzung einzuberufen, verstrichen in der Regel zirka drei Monate. \nMit der Parlamentsreform wurden sieben ständige, thematisch geglie-\nderte  Sachkommissionen  eingeführt.  Diese  ständigen  Sachkommissi-\nonen haben sich bewährt. Die Sachkommissionen sind im Unterschied \nzu  Spezialkommissionen  sofort  operationell  und  das  Kommissions-\npräsidium  wird  durch  ein  qualifiziertes  Sekretariat  unterstützt  und \nentlastet.  Die  Sachkommissionen  haben  sich  schnell  ein  beträchtli-\nches  Sach-  und  Hintergrundwissen  angeeignet.  Das  Informationsge-\nfälle  zwischen  Regierung,  Verwaltung  und  Parlament  hat  sich  da-\ndurch sichtlich vermindert. Die Geschäftsleitung des Kantonsrates hat \nin dieser Legislatur begonnen, die ihr in der Parlamentsreform zuge-\ndachte  Rolle  als  Koordinations-  und  Vorbereitungsorgan  des  Kan-\ntonsrates aktiv zu spielen. Damit können Friktionen, prozessuale oder \npersonelle  Herausforderungen  dieses  Rates  frühzeitig  erkannt,  ent-\nschärft  oder  entschieden  werden.  Unterschätzt  bei  der  Parlamentsre-\nform  wurden  die  Auswirkungen  der  Reform  auf  die  Fraktionen.  Die \nKonzentration  des  Wissens  in  Bezug  auf  bestimmte  Sachgebiete  auf \ndie  Mitglieder  der  entsprechenden  Sachkommissionen  führt  zu  stei-\ngenden Informations- und Transformationsbedürfnissen in der Frakti-\non.  Die  Fraktionen  brauchen  mehr  Zeit,  dieses  Wissen  auf  mehrere \nKöpfe zu verteilen. Die dafür nötige Zeit konnte durch einen weit ge-\nhenden  Verzicht  auf  Doppelsitzungen  des  Kantonsrates  etwas  kom-\npensiert  werden.  Es  stellt  sich  allerdings  in  den  Augen  der  Reform-\nkommission  die  Frage,  ob  nicht  zu  Gunsten  der  Fraktionsarbeit  re-\ngelmässig, zum Beispiel einmal pro Monat, auf eine Plenumssitzung \ndes Kantonsrates verzichtet werden könnte.  \nZu den parlamentarischen Instrumenten. Die Verkürzung der Behand-\nlungsfristen für Motionen und Postulate hat nicht zu Unzulänglichkei-\nten geführt und die politische Einflussnahme des Parlamentes konnte \ndurch die Einführung des Dringlichen Postulates, mit dem ein Parla-\nmentsentscheid  gefällt  werden  kann,  verbessert  werden.  Zu  wenig \numgesetzt  wird  das  neue  Instrument  der  Leistungsmotion.  Die  Leis-\ntungsmotion  gibt  dem  Kantonsrat  die  Möglichkeit,  auf  die  Leis-\ntungsseite von Globalbudgets Einfluss zu nehmen. Allerdings können \nLeistungsmotionen nur von den ständigen Kommissionen und nur mit \nqualifiziertem Quorum eingereicht werden und die Ansprüche an eine \nkonzise  Formulierung  einer  Leistungsmotion  sind  hoch.  Dieses  In-\nstrument – das stellt die Reformkommission fest – wurde bis anhin zu \nzurückhaltend angewendet.  \nNichtsdestoweniger war es so,  dass durch die Reform die Geschäfts-\nliste  des  Kantonsrates  abgebaut  werden  konnte,  dies  insbesondere \nauch dann, wenn man berücksichtigt, dass eben wie gesagt auf Dop-\npelsitzungen  verzichtet  wurde  und  eine  zusätzliche  Herbstferienwo-\nche eingeführt wurde. Das Ziel, die Oberaufsichtsfunktion des Parla-\nmentes zu stärken, ist mit der Parlamentsreform erreicht worden. Die \nAufsichtskommissionen,  insbesondere  die  Geschäftsprüfungs-  und \nFinanzkommission,  konnten  administrativ  und  materiell  entlastet \nwerden  und  wurden  mit  den  erweiterten  Einsichts-  und  Befragungs-\nrechten  gestärkt.  Das  allgemeine  Amtsgeheimnis  zum  Schutz  über-\nwiegender  öffentlicher  Interessen  kann  vom  Regierungsrat  diesen \nKommissionen  gegenüber bekanntlich bei  der Ausübung  ihrer Ober-\naufsicht  nicht  mehr  geltend  gemacht  werden.  Auch  die  Höchstzahl \nvon  elf  Mitgliedern in den grössten  Aufsichtskommissionen  hat sich \nbewährt.  Eine  Unterstützung  der  Präsidien  durch  ein  ständiges  Sek-\nretariat  im  Umfang  einer  50-Prozent-Stelle  hat  sich  als  unabdingbar \nerwiesen.  \nZum  Milizcharakter  des  Parlamentes.  Am  Milizcharakter  des  Parla-\nmentes konnte die Parlamentsreform nichts ändern. Die politische Ar-\nbeit,  vorab  unter  dem  Vorzeichen  eines  permanenten  Wahlkampfes, \nist generell anspruchsvoller und zeitintensiver geworden. Die Öffent-\nlichkeit  setzt  heute  bei  Milizfunktionen  ebenso  professionelle  Mass-\nstäbe bezüglich Qualität und vor allem Information und Kommunika-\ntion wie bei beruflichen Tätigkeiten. Dies führt insbesondere bei den \narbeitsintensiven  Chargen  manchmal  an  die  Grenzen  der  Miliztätig-\nkeit.  Insgesamt  muss  die  zunehmende  Belastung  der  Milizämter  aus \nGründen der gesellschaftlichen Repräsentativität und der Arbeitsqua-\nlität  der  Parlamente  durchaus  mit  Sorge  betrachtet  werden.  Dies  ist \naber ein allgemein um sich greifendes Phänomen und nicht eine Kon-\nsequenz  der  Parlamentsreform.  Eine  gewisse  Entlastung  brachten  si-\ncherlich  auch  der  Ausbau  und  die  Professionalisierung  der  Parla-\nmentsdienste.  \nDas Ziel, strategische Überlegung und strategische Handlungsweisen \nzu fördern, ist nur teilweise erreicht worden. Leider war es nicht mög-\nlich, in dieser Legislatur eine Totalrevision des Organisationsgesetzes \n(OG) des Regierungsrates in Angriff zu nehmen. Ein Entwurf für das \nOG  Regierungsrat,  eines  Gesetzes  über  Controlling  und  Rechnungs-\nlegung, ist erst am 4. Dezember 2002 in die Vernehmlassung gegeben \nworden.  Das  bisherige  und  am  Anfang  von  den  Parlamentarischen \nInitiativen auch beklagte direktionsbezogene «Häuschen-Denken» im \nRegierungsrat ist nicht überwunden, ja in dieser Legislatur vermutlich \nsogar  schlimmer  geworden.  Statt  einer  mittelfristigen  Betrachtungs-\nweise und politischen Zielsetzungen herrschen immer noch einjährige \nBetrachtungsweisen  und  Tagesaktualitäten  vor.  Gleiches  gilt  für  das \nParlament.  Der  Kantonsrat  und seine Kommissionen könnten die In-\nstrumente  der  wirkungsorientierten  Verwaltungsführung  noch  besser \nnutzen. Im Moment wird insbesondere bei den Globalbudgets noch zu \nstark  an  den  Zielvorgaben  der  Verwaltung  festgehalten  und  es  wird \nversucht, über die Mittelzuteilung zu steuern, statt dass man mit mit-\ntelfristig  wirkenden  eigenständigen  Zielsetzungen  Regierung  und \nVerwaltung  zu  einem  zukunftsgerichteten  Handeln  veranlasst.  Das \nParlament kann sich noch mehr in die Lage versetzen, politische Ent-\nscheidungen zu fällen und nicht operationelle Details regeln zu wol-\nlen. Dazu ist allerdings auch die Mitarbeit der Verwaltung zu verbes-\nsern.  Diese  hat  zum  Teil  noch  Mühe  damit,  den  Sachkommissionen \nohne grösseren Widerstand alle nötigen Informationen, zum Beispiel \nauch  in  Variantendiskussionen  zur  Verfügung  zu  stellen.  Die  Steue-\nrung  über  Globalbudgets  kann  in  den  Kommissionen,  insbesondere \ndurch einen zweckmässigen und vermehrten Gebrauch des Instrumen-\ntes der Leistungsmotion, noch weiter entwickelt werden.  \nWas bleibt zu tun? Dies ist so eine Art politisches Testament der Re-\nformkommission,  die  ja  auf  Ende  dieser  Legislatur  aufgelöst  wird. \nDrei Anliegen stehen für uns im Vordergrund: Es geht darum, weiter \ndie  Förderung  strategischer  Überlegungen  und  Handlungsweisen  in \ndiesem Parlament auszubauen. Es geht darum, zweitens die politische \nSteuerung dieses Parlamentes weiter zu verbessern, und es geht dar-\num, drittens die Aufsicht über die selbstständig öffentlichrechtlichen \nAnstalten zu konsolidieren.  \nErstens: Im Zug der Revisionen des neuen Organisationsgesetzes des \nRegierungsrates  und  des  Finanzhaushaltsgesetzes,  das  neu  eben  Ge-\nsetz über Controlling und Rechnungslegung (CRG) heisst, ist sicher-\nzustellen,  dass  die  Regierung  zu  einer  gesamtheitlichen,  direktions-\nübergreifenden,  mittelfristigen, \nstrategisch-politischen  Planung, \nDringlichkeitsordnung  und  Berichterstattung  verpflichtet  wird.  Nur \nmit  einer  Konzentration  der  Regierung  auf  direktionsübergreifende \nPrioritäten  im  Rahmen  eines  politisch  verbindlichen  Legislaturpro-\ngramms  und einer sauberen Definition der  Querschnittsaufgaben des \nKollegiums kann die Regierung langfristig eine kohärente Politik im \nKanton Zürich umsetzen. Zu prüfen ist diesbezüglich insbesondere – \nund das ist ein einstimmiger Antrag der Reformkommission –, ob die-\nsem  im  Moment noch vorherrschenden  Häuschendenken  nicht  abge-\nholfen werden kann, wenn der Kantonsrat jeweils alle zwei Jahre ein \nRegierungspräsidium  aus  der  Mitte  der  vom  Volk  gewählten  Regie-\nrungsrätinnen  und  Regierungsräte  wählt.  Die  Reformkommission  ist \nsodann  der Meinung,  dass die Revision  der beiden letzten Gesetzes-\nbestandteile, die für die Reform wichtig sind – so quasi die Schluss-\nsteine –, das OG des Regierungsrates und das Gesetz über Controlling \nund  Rechnungslegung,  zusammen  einer Spezialkommission  zu  über-\ntragen  sind,  damit  eine  ganzheitliche,  koordinierte  Lösung  sicherge-\nstellt werden kann.  \nZweitens: die mittelfristige Steuerung durch das Parlament: Das Par-\nlament ist nach wie vor zu budgetfixiert. Obwohl zum Zeitpunkt der \nBeschlussfassung  deutlich  über  80  Prozent  des  jährlichen  Voran-\nschlags  gesetzlich  oder  vertraglich  fixiert  sind,  sehen  gewisse  Teile \ndes Parlamentes das Budget immer noch als massgebendes Instrument \nzur politischen Einflussnahme. Die Budgethoheit, die nach geltendem \nRecht nach wie vor jährlich durch den Budgetbeschluss wahrgenom-\nmen  wird, bleibt als Instrument der Leistungssteuerung in einem ge-\nwissen  Widerspruch  zu  den  Zielen  der  mehrjährigen  wirkungsorien-\ntierten  Steuerung  des  Verwaltungshandelns  der  Parlamentsreform. \nDas  Parlament  hat  mit  den  gegenwärtigen  Instrumenten  nicht  die \nMöglichkeit,  auf  die  mittelfristige  Planung  und  Steuerung  der  Ver-\nwaltungsaufgaben  Einfluss  zu  nehmen.  Mit  der  Gesetzgebungs-  und \nder  Budgetkompetenz  bestehen  lediglich  lang-  und  kurzfristige  Ein-\nflussmöglichkeiten.  Es  fehlt  ein  mittelfristig  wirksames  Instrument \ndes Kantonsrates. Abhilfe könnten hier ein Ausbau der Leistungsmo-\ntion und mittelfristige Planungsbeschlüsse des Kantonsrates schaffen, \ndie von diesem Parlament mittelfristig umgesetzt werden müssten.  \nDrittens: Aufsicht über die selbstständig öffentlichrechtlichen Anstal-\nten. Mit Blick auf die Zukunft ist die Tendenz im Auge zu behalten, \ndass  aus  Effizienz-  und  Effektivitätsüberlegungen  immer  mehr  Ver-\nwaltungsvermögen  aus  der  Zentralverwaltung  ausgegliedert  und  in \nselbstständigen  öffentlichrechtlichen  Anstalten  zusammengefasst \nwird.  Diesen  Anstalten  werden  regelmässig  eigene  Führungs-  und \nAufsichtsorgane  beigegeben.  Diese  Tendenz  ist  grundsätzlich zu be-\ngrüssen, denn kleinere Einheiten arbeiten in der Regel zielgerichteter \nund  mit  besserer  Transparenz  als  grosse  Verwaltungsapparate.  Dies \ndarf aber nicht zu einer Aufsichtslücke des Parlamentes führen. Wird \nVerwaltungsvermögen  der  Oberaufsicht  des  Parlamentes  entzogen, \nfehlt  die  demokratische  Kontrolle,  und  mittelfristige  Konflikte  sind \nabsehbar.  Mit  gesetzgeberischen  und organisatorischen Massnahmen \nist mittelfristig sicherzustellen, dass das Parlament seine Oberaufsicht \nüber  selbstständige  öffentlichrechtliche  Anstalten  ebenso  ausüben \nkann  wie  über  das  unselbstständige Verwaltungsvermögen. Transpa-\nrenz über die staatlichen Aktivitäten und die Verwendung der Steuer-\ngelder muss in jedem Falle gewährleistet bleiben.  \nMit  diesen  drei  zukunftsgerichteten  Forderungen,  also  dem  Weiter-\nausbau der Förderung strategischer Überlegungen und Handlungswei-\nsen, der Verbesserung der politischen Steuerung durch das Parlament \nund der verbesserten Aufsicht über öffentlichrechtliche selbstständige \nAnstalten hat die Reformkommission ihre Arbeit abgeschlossen.  \nEs  bleibt  mir  zu  danken  an  zwei  Generationen  von  Mitgliedern  der \nReformkommission.  Die  Reformkommission  war  über  zwei  Legisla-\nturperioden  hinweg  tätig.  Verschiedene  Mitglieder  verschiedener \nFraktionen haben sich die Hand und die Türklinke gegeben in der Re-\nformkommission  und  es  war  stets  eine  zielgerichtete  und  kohärente \nArbeit  möglich.  Ein  spezieller  Dank  geht  an  Bruno  Rickenbacher. \nBruno  Rickenbacher  war  in  seiner  Funktion  als  Leiter  der  Parla-\nmentsdienste  auch  der  Sekretär  der  Reformkommission  und  hat  sich \nein überaus grosses Fachwissen angeeignet und dieses der Kommissi-\non  auch  regelmässig  zur  Verfügung  gestellt.  Ein  Dank  geht  auch  an \nEvi Didierjean, die das Protokoll geführt und dadurch, dass sie eben \nauch für die Finanzkommission tätig war, für die Vernetzung mit die-\nser anderen Kommission gesorgt hat. Ein letzter Dank geht allerdings \nauch an Sie, meine Damen und Herren Parlamentarierinnen und Par-\nlamentarier, die die Arbeit der Reformkommission während acht Jah-\nren stets konstruktiv und kritisch begleitet haben.  \n \n", "p": 20}, {"t": "Sebastian Brändli (SP, Zürich): Der König ist tot, es lebe der König! \nwif! ist abgeschlossen, es lebe die dauernde Reform unserer Instituti-\nonen!  \nIn  den  nunmehr  bald  vergangenen  zwei  Legislaturen  hat  die  kombi-\nnierte  Parlaments-,  Regierungs-  und  Verwaltungsreform  den  Kanton \nZürich modernisiert und den Kantonsrat – und natürlich auch die an-\nderen Gremien und Stellen, allen voran den Regierungsrat – stark be-\nansprucht.  In  diesem  Prozess  hat  das  Parlament  eine  aktive,  eigen-\nständige  Rolle  gespielt,  was  nicht  selbstverständlich  ist;  ein  Blick \nüber unsere Grenzen beweist das. Diese aktive Rolle hat viel mit dem \nWirken  der  Reformkommission  zu  tun,  weshalb  sich  am  selbst  ge-\nwählten Schluss nach zwei Legislaturen eine Bilanz aufdrängt. \nDie  Reformkommission  wurde  1995  eingesetzt,  zunächst  unter  dem \nPräsidium  des  damaligen  Kantonsrates  Markus  Notter,  der  1994  als \nErstunterzeichner  der  Parlamentarischen  Initiative  Parlamentsreform \nfungierte. Mit dem damaligen Vorstosspaket zur Staatsleitungsreform \ngehörten  auch  Vorstösse  von  Regine  Aeppli  und  Balz  Hösly.  Kurz \nnach Beginn  der Legislatur 1995 startete auch der Regierungsrat ein \nReformprogramm  mit  Namen  wif!.  Das  Zentrum  von  wif!  war  eine \nReform der Verwaltung. Dank der Eigeninitiative des Parlamentes ge-\nlang es aber, diese enge Sichtweise staatlicher Reformen mit Aspek-\nten einer  Staatsleitungsreform zu erweitern.  In der Folge koordinier-\nten die beiden Partner ihre Aktivitäten und stimmten sich in der Re-\nformkommission und im wif!-Ausschuss ab. Resultat waren unter an-\nderem der Erlass des Verwaltungsreformrahmengesetzes, das Global-\nbudgets  ermöglichte,  und  das  erneuerte  Kantonsratsgesetz  mit  Ge-\nschäftsreglement.  In  der  zweiten  Legislatur  kamen  wichtige  Quer-\nschnittsprojekte wie E-Government und Qualitätssicherung dazu.  \nIrgendwann ist jemand auf die Idee gekommen, die Reform auf zwei \nLegislaturen zu beziehen. Diese Sichtweise war vor allem anfangs der \nzweiten  Legislatur  wichtig,  denn  man  konnte zu diesem Zeitpunkt  – \nauf einer Zwischenbilanz aufbauend – erkannte Schwächen korrigie-\nren und vor allem die Erneuerung des Regelwerkes durch eine syste-\nmatische  Revision  von  zwei  wichtigen  Gesetzesvorlagen  anpacken. \nDiese Projekte wurden eingeleitet und die beiden Vorlagen – und das \nist mehr als ein Wermutstropfen – konnten in der laufenden Legislatur \nnicht vorgelegt werden. Das Organisationsgesetz des Regierungsrates \nund  das  erneuerte  Finanzhaushaltsgesetz  sind  zwar  weit  vorange-\nschritten  und  befinden  sich  in  der  Vernehmlassung,  doch  der  Ab-\nschluss  einer  gross  angelegten  Reform  hätte  dieser  beiden  Beiträge \nunbedingt bedurft. Und ich verhehle auch nicht, dass ich selber, per-\nsönlich, gerne diese beiden Gesetze noch als Abschluss meines Enga-\ngements im Kantonsrat behandelt hätte.  \nDoch wenden wir uns dem Geleisteten zu. Welche Bilanz ist zu zie-\nhen?  Die  Reformkommission  hat  diese  schriftlich  niedergelegt.  Die \nSP-Fraktion ist mit dieser Bilanz grundsätzlich einverstanden. Natür-\nlich gibt es – wie überall – verschiedene Meinungen und unterschied-\nliche Gewichtungen, und bei einem Gegenstand wie einer Reform, die \nnicht  nur  bei  konkreten  Projekten  und  Vorlagen,  sondern  vor  allem \nbei  der  Philosophie,  bei  der  Theorie,  bei  den  eingangs  formulierten \nZielsetzungen  sehr  heterogen  und  vielschichtig  war,  ist  die  Beurtei-\nlung komplex und nicht in jedem Punkt einheitlich. Doch immerhin, \nes  gelang  alte  Zöpfe  abzuschneiden,  es  gelang  eine  allzu  ökonomi-\nsche  Sichtweise,  die  zu  Beginn  herrschte,  abzuwenden,  und es  muss \ngelingen,  weitere Schritte  zu machen.  Die weiteren Schritte sehe ich \nvor  allem  in  den  Bereichen  der  Oberaufsicht,  der  Verbesserung  der \npolitischen  Planung  und  auch  der  Verbesserung  des  Budgetverfah-\nrens, insbesondere einer Versachlichung der Finanzpolitik.  \nIm Bereich der Oberaufsicht ist durch die Verbesserung der parlamen-\ntarischen  Einsichtsrechte  ein  wichtiger  Schritt  gelungen.  Doch  eine \necht neue Konzeption der Oberaufsicht steht noch aus. Hier müssten \nnicht nur Strukturen, etwas die Zusammenlegung von Finanzkommis-\nsion  (FIKO)  und  Geschäftsprüfungskommission  (GPK),  überdacht \nwerden, sondern es müsste aus Erfahrungen der Privatwirtschaft und \nanderen Ländern zu lernen versucht werden. Die Debatte über «good \ngovernance»  ist  das  eine.  Doch  wenn  man  genauer  hinschaut,  kann \nman auch in den Diskussionen über interne Revision und Controlling \nviel  Interessantes  für  die  parlamentarische  Oberaufsicht  entdecken. \nEine  Sichtweise  muss  dabei  überwunden  werden:  die  Sichtweise,  es \ngebe  mit  der  GPK  sozusagen  eine  Verkörperung  der  Oberaufsicht. \nVielmehr  muss  man  die  Ressourcen,  die  in  diesen  Fragen  von  den \nSachkommissionen  herkommen,  in  Zukunft  viel  besser  nutzen  als \nheute.  \nViel zu lernen gibt es auch bei der politischen Planung. Dabei müssen \ndie Diskussionen wirklich damit anfangen zu definieren, was man mit \ndem Begriff eigentlich meinen will. Mir ging es und geht es klar um \neine von der Rechtsetzung getrennte Funktion, die man in erster Linie \nder Regierung übertragen soll. In Reaktion auf diese regierungsrätli-\nche Planung soll allerdings das Parlament eine eigenständige Kompe-\ntenz zur Planungsfestlegung erhalten.  \nInteressant  sind  Stimmen  aus  der  SVP,  die  die  Budgetprobleme  der \nletzten Jahre  mit der Reform und unserem  Beitrag  zur Verbesserung \ndes Budgetprozesses in Zusammenhang bringen. Die SVP – Sie wis-\nsen es – spielt dabei ein Doppelspiel. Zuerst war sie gegen die Refor-\nmen, um dann aber für ihre populistische Neinsager-Politik geeignete \nInstrumente sofort anzunehmen und anzuwenden. Der Budgetprozess, \nmeine  Damen  und  Herren  insbesondere  auch  der  SVP,  ist  einer  der \nverletzlichsten Prozesse der Politik. In ihm kommen strategische und \noperative Fragen in einer besonders komplexen Weise aufs Tapet. Ich \nbitte den Rat, diesem Prozess besondere Sorge zu tragen.  \nLassen Sie mich zum Schluss noch ein Wort zum Milizprinzip sagen. \nDarüber könnte man stundenlang reden, denn mit dem Begriff sind so \nviele  Eigenheiten  unseres  politischen  Systems  verknüpft  –  von  der \nGemeinde  zum  Bundesparlament,  von  der  Standaktion  zum  Bankrat \nder Nationalbank, vom einfachsten Kreditbeschluss im Kantonsrat bis \nzur kompliziertesten Vorlage – überall regiert das Milizprinzip, über-\nall wird in der Verbindung von der Gesellschaft zu ihrem Staat über \ndie Auswahl von Politikerinnen und Politikern und deren Nebenamt-\nlichkeit gewährleistet. Dieses zentrale Prinzip ist eine Ressource. Sie \nmuss  aber  weiterentwickelt  werden.  Es  genügt  nicht,  sie  zu  preisen \nund hochzuhalten. Wir müssen vielmehr die Rahmenbedingungen so \ngestalten, dass das Prinzip weiterhin gelebt werden kann. Am meisten \nbedroht ist es meines Erachtens dadurch, dass die Konkurrenz zu an-\nspruchsvollen beruflichen Tätigkeiten immer härter wird und wir da-\ndurch für die Politik wichtige Qualifikationen mehr und mehr verlie-\nren.  \nDer  König  ist  tot,  es  lebe  der  König!  Die  Reformkommission  wird \nabgeschafft.  Es  lebe  die  weitere  politische  Reformierung  unseres \nKantons! \n \n", "p": 23}, {"t": "Ratspräsident Thomas Dähler: Eigentlich ist das keine Eintretensde-\nbatte  und  damit  hätten  die  Fraktionssprecher  nur  fünf  Minuten  und \nnicht zehn. In Anbetracht dessen, dass es sich hier aber um einen sel-\ntenen  Grenzfall  handelt,  hat  das  Präsidium  beschlossen,  Gnade  vor \nRecht  walten  zu  lassen  und  räumt  den  Fraktionssprechenden  einen \nKredit von zehn Minuten ein.  \n \n", "p": 23}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Als  Reformkommissi-\nonsmitglied  der  ersten  Stunde  schaue  ich  mit  etwas  gemischten  Ge-\nfühlen  auf  die  lange  Kommissionsarbeit  und  die  Resultate  zurück. \nBeeindruckend sind vor allem die im Laufe der Jahre angesammelten \nAktenstösse.  Der  Abschluss  der  Kommissionsarbeit  bringt  also  auch \neine merkliche Entlastung der Aktenablage, wahrscheinlich nicht nur \nin meinem Büro, mit sich.  \nKein Geheimnis ist die kritische Haltung der SVP und speziell meine \npersönliche  Einstellung  zur  Parlamentsreform.  Seit  bald  vier  Jahren \narbeiten wir nun mit den neuen Strukturen und mit den neuen Instru-\nmenten mit ganz unterschiedlichen Erfahrungen. Gespannt bin ich auf \nden Start in der  neuen  Legislatur und die neuen Kommissionen. Mit \nden  ständigen  Sachkommissionen  gab  es  nun  konstante  Strukturen, \ndie  nun  zu  Beginn  der  neuen  Amtsdauer  ganz  neu  «büschelet»  wer-\nden.  Es  wird  spannend  sein  zu  erleben,  wie  sich  alt  und  neu  unter \nganz  neuen  Präsidien  in  der  Kommissionsarbeit  wieder  finden.  Das \nwird für mich nochmals ein Prüfstein sein. Eine wichtige Erkenntnis \nim  Schlussbericht  ist  für  mich,  dass  auch  weiterhin  noch  einiges  zu \ntun bleibt. Im Kapitel 4 werden diese Aufgaben umrissen. Damit ist es \nfür mich nötig, dass das Parlament seine Aufgabenerfüllung jederzeit \nkritisch  überprüft  und  allfällige  Anpassungen  und  Korrekturen  auch \nrasch vornimmt. Besonders der Miliztauglichkeit der Ratsarbeit muss \nunser  spezielles  Augenmerk  auch  weiterhin  gehören.  Diesbezüglich \nhaben wir unser Ziel in der Reformarbeit nicht erreicht. Diese wichti-\ngen  Aufgaben  muss  die  Geschäftsleitung  sich  ins  Pflichtenheft \nschreiben oder sie teilt sie entsprechend andern Kommissionen zu, ich \nbitte darum. Damit plädiere ich nicht für den Fortbestand der Reform-\nkommission, aber der Sensibilität für die Wirksamkeit unserer Ratsar-\nbeit muss weiterhin die nötige Beachtung geschenkt werden.  \nDamit nimmt die SVP-Fraktion vom Schlussbericht der Reformkom-\nmission Kenntnis und weist die Vorwürfe von Sebastian Brändli zu-\nrück.  \n \n", "p": 24}, {"t": "Daniel  Vischer (Grüne, Zürich): Man könnte  sagen,  als Fazit bleibt: \ndie  Reformkommission  ist  schon  okay,  sie  hat  ihre  Arbeit  getan.  Es \nwurde  ein  bisschen  etwas  erreicht  und  geändert,  aber  vielleicht  war \nmanchmal das Getöse grösser als nachher der Effekt. Das ist nicht kri-\ntisch gemeint, aber bleiben wir nüchtern. Das Hauptproblem, mit dem \nPolitik  und  Staat  heute  konfrontiert  sind,  ist  inwieweit  Politik  und \nStaat überhaupt in der Lage sind, in andere gesellschaftliche Systeme \nsteuernd einzugreifen. Das Problem – sei es Wirtschaft, sei es Kultur, \nseien  es  Medien  –  kann  eine  Reformkommission  eines  Parlamentes \nnicht  lösen,  kann  in  einem  gewissermassen  politisch  willkürlichen \nAkt nicht gelöst werden. Ein  zweites Problem, das die parlamentari-\nsche Arbeit prägt, ist das Verhältnis zwischen Politik und Medien, das \nebenfalls ausserhalb der Einflusssphäre eines Parlamentes stattfindet. \nGemeint  ist  nicht,  wie  vorschnell  einige  eilige  Journalistinnen  und \nJournalisten meinen, eine Medienschelte. Das Problem ist heute, dass \nin der Komplexität der heutigen Wirklichkeit Politik als Wirklichkeit \nnur als mediale Wirklichkeit erscheint, mithin es ausserhalb der medi-\nalen Wirklichkeit fast keine Politik mehr gibt. Das reduziert in einem \ngewissen Masse die Eigengesetzlichkeit des Parlamentes. \nUntersuchen  wir:  was  hat  die  Reformkommission  erreicht?  Sie  hat \netwas Geniales gemacht. Sie hat für die Kommissionen einen eigenen \nSitzungstag  reserviert.  Überspitzt  könnte  man  sagen,  dass  nun  die \nSachkommissionen  und  die  Aufsichtskommission  einen  festen  Sit-\nzungstag haben, ist fast das wichtigste Ergebnis der Reformkommis-\nsion.  Ich  meine  das  nicht  ironisch.  Nur  dank  dieses  Sitzungstages \nfunktioniert  eigentlich  eine  beschleunigte  und  reibungslose  Bewälti-\ngung  der  parlamentarischen  Arbeit.  Das  hat  gewissermassen  Zug  in \ndie  ganze Sache gebracht. Sicher ist es  aber  auch  so, dass  die Sach-\nkommissionen einen Schritt nach vorne brachten. Sie verbesserten die \nEffizienz. Sie verbesserten die sofortige Anhandnahme von parlamen-\ntarischen und Regierungsvorstössen. Sie bringen aber auch Probleme, \neine manchmal zu grosse Nähe einzelner Sachkommissionen zu ihren \nRegierungsrätinnen  und  Regierungsräten.  Das  haben  wir  ja  auch \nschon erlebt. Aber das liegt in der Natur der Sache und vielleicht ist \nes ja früher auch nicht besser gewesen.  \nEin  Kernproblem  wurde  aber  noch  nicht  gelöst:  das  Verhältnis  zwi-\nschen Aufsichts- und Sachkommissionen fand bislang keine wirkliche \nBewältigung. In einem gewissen Sinne sind natürlich Sachkommissi-\nonen  auch  aufsichtsmässig  tätig  und  die  eigentliche  Kernaufsichts-\nkommission, die GPK, hat eigentlich ihre Funktion nicht mehr gefun-\nden. Ich begreife deshalb den Ärger von Annelies Schneider-Schatz. \nWir  wissen  wirklich  nicht,  was  die  GPK  in  Zukunft  soll  und  kann. \nAber  auch  bezüglich  der  Finanzkommission  herrschen  Unklarheiten. \nDie Sachkommissionen sind mit Bezug  auf das  Budget zentraler ge-\nworden.  Die  Finanzkommission hat  eine  Koordinationsaufgabe,  aber \nirgendwie  hängt  sie  zuweilen  auch  in  der  Luft.  Hier  wären  klarere \nStrukturen sinnvoller gewesen.  \nSodann kommt die Frage der grossen neuen Führungskraft Geschäfts-\nleitung. Was wurde da gesagt? Die Geschäftsleitung sei gewissermas-\nsen das verwaltungsratsmässige Führungsgremium des Kantonsrates; \nich  bin  ja  jetzt  auch  in  diesem  Verein.  Man  hat  mir  gesagt,  die  Ge-\nschäftsleitung  habe  fast  noch  weniger  zu  sagen  als  früher  das  Büro. \nIch kam mir jedenfalls nie als Führungskraft vor. Aber die Geschäfts-\nleitung ist schon recht, denn ohne Geschäftsleitung gäbe es diese Sit-\nzungen gar nicht. (Heiterkeit) \nDie  parlamentarische  Untersuchungskommission  (PUK)  hat  damals \nwesentliche Kritikpunkte am Funktionieren von Parlament und Regie-\nrung  festgestellt.  Es  gab  einen  gewissen  Konkurrenzkampf  zur  Re-\nformkommission. Er ist ausgestanden. Eine zentrale Änderung ergab \nsich:  Die  Finanzkontrolle  wurde  aufgegliedert.  Das  ist  meiner  Mei-\nnung  nach  einer  der  wesentlichsten  Schritte  im  Funktionieren  zwi-\nschen Parlament und Regierung mit Bezug auf die Finanzpolitik, die \nin den letzten Jahren erreicht worden ist. Die Regierung macht eben-\nfalls auf Initiative dieser parlamentarischen Untersuchungskommissi-\non nurmehr ebenfalls eine eigene Reform. Ob sie tatsächlich zu gros-\nsen Änderungen führen wird, wird sich zeigen. Ich glaube jedenfalls \nnicht, dass in einem Konkordanzsystem wie dem unseren das Heil in \nfesten  Präsidien  à  la  Stadt  Zürich  ein  sinnvoller  Ausweg  aus  sicher \nanstehenden  Problemen  ist.  Dass  die  Regierung  weniger  als  Regie-\nrung  denn  als  Sammelsurium  von  Direktionsvorsteherinnen  und  Di-\nrektionsvorstehern funktioniert, kann über ein festes Präsidium letzt-\nlich nicht wirklich geändert werden.  \nBleibt  in  die  Zukunft  zu  blicken.  Wie  angetönt,  wir  brauchen  eine \nÜberprüfung  der  Funktionen  der  Finanzkommission  und  der  GPK. \nDie  Sachkommissionen müssen nach meinem Dafürhalten auch  stär-\nkere Aufsichtsfunktionen dennoch wahrnehmen können. Es bleibt da-\nbei, dass in einzelnen Fragen auch Nichtsachkommissionen Vorlagen \nsinnvoll gestalten können, wie sich das in wichtigen Schnittfragen ge-\nzeigt hat. Die Parlamentsreform hat lange gedauert. Es war ein gros-\nses  Engagement  zu  verzeichnen,  und  das  war  auch  nötig.  Aber \nmanchmal  frage  ich  mich,  ob  all  die  Gutachten  und  Drittberater  tat-\nsächlich nötig waren für das, was nun letztlich erreicht worden ist.  \n \n", "p": 26}, {"t": "Ratspräsident  Thomas  Dähler:  Daniel  Vischer,  ich  bin  ein  bisschen \nenttäuscht ob Ihren Aussagen. Ich hatte geglaubt, wir hätten Sie in der \nGeschäftsleitung gut integriert und Sie hätten sich dort wohl gefühlt.  \n \n", "p": 26}, {"t": "Zwischenruf  Daniel  Vischer  (Grüne,  Zürich):  Habe  ich  mich  auch, \nvor allem dank Ihnen, Herr Präsident. (Heiterkeit) \n \n", "p": 26}, {"t": "Richard Hirt (CVP, Fällanden): Der Präsident der Reformkommissi-\non Balz Hösly hat am 1. April 1996 mit leuchtenden Augen eine Folie \ngezeigt,  als wir geschult wurden in dieser Sache: «Heute Überforde-\nrung,  morgen – das ist  nun heute – politische Grundsatzfragen». Ich \nfrage  Sie:  Ist  es  wirklich  so?  Ich  meine  eher  nein.  Auslöser  für  die \nganze  Übung  waren  das  Verwaltungsreformrahmengesetz,  von  dem \nich heute noch nicht überzeugt bin; dann die Parlamentarische Initia-\ntive  Markus  Notter  zur  Effizienzsteigerung  des  Parlamentes,  die  ich \nan  sich  voll  unterstützen  kann;  dann  die  fast  gleich  lautende  Parla-\nmentarische Initiative Regine Aeppli beziehungsweise Balz Hösly zur \nAusarbeitung eines Regierungs-  und eines Legislaturprogramms, das \ndie Regierung praktisch  ohne besonderen  Auftrag von sich aus eben \nerfüllt hat. So blieb letztlich eigentlich noch die Parlamentarische Ini-\ntiative Markus Notter, welche nun die Reformkommission zu erfüllen \nversuchte.  \nWenn  ich  so  im  Lande  herumgehe,  vor  allem  jetzt  im  Wahlkampf, \nstelle ich fest, dass für den Bürger – das sind die Kunden draussen im \nLande  –  die  Verwaltungs-  und die Parlamentsreform an  sich spurlos \nvorübergegangen  ist.  Nichts  ist  besser,  nichts  ist  billiger,  nichts  ist \nkundenfreundlicher geworden. So meine ich, dass der Weihrauch, den \njetzt  die  Reformkommission  verstreut,  doch etwas  üppig  ausgefallen \nist,  obwohl  es  einige  gute  Ansätze  drin  hat,  auf  die  ich  zu  sprechen \nkommen werde.  \nWas mich besonders gestört hat: Über die Ziele der Parlamentsreform \nbestand  eigentlich  nie  eine  Zielsetzung.  Es  wurde  nie  irgendwo  for-\nmuliert, das ist auch im Bericht nachzulesen. Trotzdem herrschte eine \ngrosse Einigkeit, obwohl die Ziele nicht festgesetzt waren. Nun sind \nsie endlich aufgelistet. Es sind die Effizienzsteigerung des Parlamen-\ntes, die Stärkung der Oberaufsicht, die Erhaltung des Milizcharakters \nund die Förderung der strategischen Überlegung und Handlungswei-\nsen. Während die Effizienzsteigerung und Stärkung der Oberaufsicht \nzum Teil – ich sage zum Teil – gelungen sind, ist die Milizfähigkeit \nmit  der  Häufigkeit  der  Sitzungen  kaum  verbessert  worden.  Und  ich \nfrage mich: Wer kann sich das noch leisten, wenn er eben nicht genü-\ngend  flexibel  ist,  einen  20-Prozent-Job  hier  im  Parlament  anzuneh-\nmen.  \nGanz und gar nicht geglückt – und das steht ja auch im Bericht – ist \ndas, was eigentlich Kernpunkt der Verwaltungsreform gewesen wäre, \ndas New Public Management, das strategische Denken und Handeln. \nDas Parlament ist immer noch auf eine Inputsteuerung fixiert, die ein-\nfacher und miliztauglicher ist. Und die letzte Budgetdebatte und auch \ndie  vorletzte  Budgetdebatte  haben  es  deutlich  zum  Ausdruck  ge-\nbracht, dass das Parlament mit diesen Instrumenten noch nicht umge-\nhen  kann.  Auch  die  Idee,  dass  sich  die  Geschäftsleitung  zum  Füh-\nrungsorgan  mausern  würde,  hat  sich  überhaupt  nicht  bestätigt.  Wir \nhaben  sogar  eine  Einkehrtagung  gehabt  irgendwo  auf  dem  Zürich-\nberg,  um  die  Funktion  der  Geschäftsleitung  eben  neu  zu  definieren. \nUnd was übrig geblieben ist, ist eigentlich der Courant normal. Man \ndiskutiert über die Debattenart, über die Beschwerden und am Schluss \ntrinkt  man  noch  ein  Bier,  und  das  ist  vielleicht  das  Beste  an  dieser \nganzen Übung. (Heiterkeit)  \nWas mich im Bericht gestört hat, ist der Ausdruck, dass mit dem In-\nstrument  des  Dringlichen  Postulates  ein  unerwünschtes  Agenda-\nSetting  betrieben  wird.  Ich  meine,  es  ist  ja  gerade  eine  Aufgabe  des \nParlamentes, Agenda-Setting zu betreiben. Wer macht denn heute das \nAgenda-Setting?  Es  ist  der  erste  Vizepräsident,  der  schaut,  welche \nRegierungsräte anwesend sind. Und dann wird die Agenda festgelegt. \nSo  geht  es  in  Wirklichkeit.  Es  ist  nicht  eine  strategische  Planung, \nsondern der Regierungsrat oder die An- und Abwesenheit des Regie-\nrungsrates  bestimmt  eigentlich  die  Agenda,  plus  die  Fixtermine  wie \nBudget  und  so  weiter;  die  sind  natürlich  Bestandteil  des  üblichen \nFlusses, der hier im Parlament abläuft. Die grösste Entlastung und den \ngrössten Beitrag zur Miliztauglichkeit – und das möchte ich vor allem \nverdanken  – das ist die professionelle Arbeit und die Unterstützung, \ndie mit allen möglichen Medien eben durch die Parlamentsdienste er-\nbracht  werden.  Das  sind  nun  Dienstleister,  mit  denen  nun  eigentlich \njeder Parlamentarier zufrieden sein kann und darf.  \nVon den beiden Vorrednern wurde die Funktionsweise der GPK und \nder Finanzkommission gerügt. Ich erinnere mich, dass ich vor einem \nhalben Jahr eine Parlamentarische Initiative eingereicht habe, um die-\nse  Instrumente  zu  überprüfen.  Aber  offenbar  haben  sich  dannzumal \ndie  entsprechenden  Präsidien  und  die  Mitglieder  dieser  Kommissio-\nnen  an  ihren  Grundfesten  erschüttert  gefühlt  und  haben  da  natürlich \ndagegen gestimmt. Und die Lust des Parlamentes, sich zu verändern, \nhält sich auch in Grenzen.  \nNun,  was  bleibt  zu  tun?  Ich  meine  eben,  wenn  wir  etwas  in  diesem \nRate so weiterführen, dann ist es die Förderung strategischer Überle-\ngungen und Handlungsweisen, wie es das ursprüngliche Ziel gewesen \nwäre, sowie die politische Steuerung. Aber ich würde jetzt etwas pes-\nsimistisch einschätzen: dies wird wohl zu einem grossen Teil ein sehr \nillusionäres Ziel bleiben, denn es herrscht ja, wie wir gesehen haben, \nein permanenter Wahlkampf während der ganzen vier Jahre, und der \nBürger und die Bürgerin fragen mich nicht, «was hast du am Montag \nstrategisch getan, was hast du strategisch gedacht?», sondern die fra-\ngen mich, «Was hast du für mich, für meine Gemeinde und für mei-\nnen Bezirk bewirkt?». \n \n", "p": 28}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  stellt  sich  hier  nicht  primär  die \nFrage, ob diese Revision sinnvoll war, sondern es stellt sich die Fra-\nge:  Wie  läuft  sie,  was  kann  man  analysieren,  was  kann  man  für  die \nZukunft verbessern? Denn ein Systemwechsel hat stattgefunden, eine \nUmkehr  ist  nicht  mehr  einfach  so  möglich.  Darum  möchte  ich  mich \neigentlich nicht auf die Diskussion einlassen, ob das damals sinnvoll \nwar  oder  nicht.  Es  war  ein  demokratischer  Entscheid.  Dieser  Ent-\nscheid hat zu dieser Umkehr geführt, und wir haben zu beurteilen, wie \nwir das optimieren können.  \nDa stellt sich in der Art der Politik einmal die grundsätzliche Frage: \nHaben wir erreicht, was wir wollten? Ist dieses Parlament nicht mehr \noperativ tätig und ist es vor allem strategisch tätig? Und hier muss ich \nsagen,  haben  wir  vermutlich  noch  Handlungsbedarf,  aber  primär  in \nden Köpfen jedes einzelnen Parlamentariers und jeder einzelnen Par-\nlamentarierin.  Wir  sind  es,  die  sagen,  was Politik  ist.  Und wenn  wir \nfinden,  ein  Kindergarten  oder  eine  Grünfläche  irgendwo  in  einem \nQuartier sei ein Politikum, dann machen wir das zum Politikum. Das \nlässt sich vermutlich nicht ändern, das wird so bleiben. Aber in unse-\nrer grundsätzlichen Arbeit, stellen wir fest, ist die strategische Frage \nvermehrt  zu  einem  Thema  geworden.  In  der  Verwaltung  stellen  wir \nfest, dass ein Mehraufwand tatsächlich mit der Umstellung aufs neue \nSystem hat in Kauf genommen werden müssen. Aber ich spüre auch \neine  neue  Kultur  in  dieser  Verwaltung.  Die  Verwaltung  ist  bereit, \ngrundsätzlich über Zielvorgaben mit uns zu diskutieren, wenn wir sie \nanrufen, und nicht mehr, ob wir einen PC brauchen oder eben nicht. \nDie Eigenverantwortung in den einzelnen Direktionen, in den einzel-\nnen  Abteilungen  ist  gestiegen,  und  damit  auch  das  Engagement  und \ndie Effizienzsteigerung, die wir gesucht haben.  \nBeim  Regierungsrat  ist  bedauerlich,  dass  er  nun  wie  ein  Bremsklotz \nmit  seiner  Gesetzesvorlage  hinterher  hinkt  und  nicht  bereit  war,  zur \nrechten  Zeit  mit  seiner  Vorlage  zu  kommen,  obwohl  er ja eigentlich \nderjenige  war,  der  diese  Reformen  hätte  vorantreiben  sollen.  Das  ist \nbedauerlich, aber wir werden damit leben müssen und ich hoffe, dass \ndie neue Vorlage nun auch so über die Bühne geht, dass alle Bereiche \nkoordiniert  zusammenarbeiten  können.  Auf  jeden  Fall  ist  auch  hier \nfestzustellen,  dass  der  Regierungsrat  gegenüber  den  Kommissionen, \nden  Sach-  und  Aufsichtskommissionen,  offen  informiert  und  auch \nseine strategischen Überlegungen zur Diskussion stellt, und man ihm \nnicht mehr wie früher alles aus der Nase ziehen muss, bis endlich et-\nwas kommt, das über einen PC-Kauf hinausgeht.  \nOb  sich  die  Kontrollorgane,  die  wir  nun  gemeinsam  mit  der  Regie-\nrung  machen,  bewähren  oder  nicht  –  die  bedürfen  wohl  noch  einer \nlängeren  Überprüfung  –  und  wir  müssen  hier  weiter  kontrollieren, \ndass diese Kontrollen für das Parlament genauso unabhängig und ef-\nfizient sind, wie es für die Regierung der Fall ist.  \nKommen  wir  zum  letzten  Punkt,  das  ist  das  Parlament.  Beim  Parla-\nment stellt sich die Frage, ob diese Reform die Miliztauglichkeit auf-\nrecht  erhalten  kann  oder  nicht.  Ich  meine,  dass  die  Kommissionen \nvermehrten  Sachverstand  in  die  Kommissionen  und  auch  eine  Effi-\nzienzsteigerung mit sich gebracht hat. Ich meine, dass die Strukturen, \nwie  wir  sie  haben  mit  den  Sach-  und  Aufsichtskommissionen,  gut \nsind. Ich meine auch, wenn man fragt, ob diese 20 Prozent für die Mi-\nliztauglichkeit  noch  zulässig  sind,  muss  man  auch  die  Frage  stellen, \nwie  die  Arbeitsbelastung  wäre,  wenn  wir  diese  Reform  nicht  hätten. \nUnd da würde die Bilanz sicher nicht so positiv aussehen, wie sie jetzt \ntatsächlich aussieht. \nWas wir im Parlament noch nicht beherrschen, sind sicher die neuen \nInstrumente. Hier stellen wir zum Beispiel beim Budget fest, dass wir \nnach wie vor meinen, mit Pauschalkürzungen oder mit irgendwelchen \nundifferenzierten Anträgen könnten wir  Politik  machen. Wir müssen \nlernen,  mit  den  Indikatoren  umzugehen  und  unsere  Diskussion  auch \nmit  diesen  Indikatoren  zu  führen.  Sicher  werden  da  die  Neuwahlen \nmit  einem  gewissen  Generationenwechsel  auch  neue  Leute  bringen, \ndie  das dann besser können als diejenige,  die eben schon immer mit \ndem alten System gearbeitet haben und nicht bereit sind, neue Syste-\nme zu übernehmen.  \nZum Schluss möchte ich sagen, dass diese Reform aus unserer Sicht \ngut  angelaufen  ist,  dass  die  Koordination  zwischen  Verwaltung,  Re-\ngierung und Kantonsrat weiter reformiert und optimiert werden kann, \ndass wir aber gegenseitig höheres Vertrauen und bessere Zusammen-\narbeit in der strategischen Frage feststellen und diese Revision grund-\nsätzlich erfolgreich durchgeführt wurde.  \n \n", "p": 30}, {"t": "Felix  Müller  (Grüne,  Winterthur):  Die  Grünen  waren  ja  anfänglich \ngegenüber NPM und selbstredend auch gegenüber dieser Reform sehr \nkritisch  eingestellt.  Einverstanden  bin  ich  heute  selbstverständlich, \ndass  mit  der  Reform  der  Verwaltung  auch  eine  Reorganisation  des \nParlamentsbetriebes einher zu gehen hatte. Dass diese vollzogen wur-\nde,  denke  ich,  ist  richtig  und  gut.  Ich  bin  überzeugt,  dass  damit  die \nMiliztauglichkeit,  die  so  hoch  gehalten  wird,  verbessert  wurde  re-\nspektive,  dass  man  damit  ermöglicht  hat,  dass  wir  mit  einfacherem \nAufwand und besseren Instrumenten effizienter arbeiten können, auch \nwenn ich davon ausgehe, dass der Parlamentsbetrieb in diesem Kan-\nton  in  absehbarer  Zukunft,  wie  es  schon  von  Vorrednern  erwähnt \nworden  ist,  einen  20-  bis 30-Prozent-Job darstellt. Geglückt ist nach \nmeiner  Ansicht  die  Reform  der  Kommissionen,  der  Kommissions-\nstruktur  mit  den  Sach-  und  den  Aufsichtskommissionen,  auch  wenn \nda nicht ganz alles erledigt ist. Aber ich bin überzeugt, dass hier eine \nbessere  Transparenz  herrscht  und  dass  die  Zusammenarbeit  mit  der \nVerwaltung eigentlich grundsätzlich verbessert wurde, auch wenn es \nvielleicht da und dort eine zu nahe Verbindung geben kann. Das ist ja \nweiter nichts anderes  als  vorher und soweit auch  nicht  tragisch. Das \nProblem ist – Kommissionspräsident Balz Hösly hat darauf hingewie-\nsen  –,  dass  die  Distanz  zwischen  den  Kommissionsmitgliedern  und \nder Fraktion allenfalls grösser wird. Dass die Verwaltung nicht immer \nein so offenes Ohr hat respektive nicht immer so offen informiert über \ndie Zusammenhänge in ihrem Tätigkeitsgebiet ist ja selbstredend, so-\nlange man davon ausgehen muss, dass ein gewisser «Missbrauch» mit \ndiesen Informationen betrieben wird, das heisst, dass die Verwaltung \ndamit rechnen muss, dass die Information gegen sie verwendet wird. \nVon  daher  scheint  es  mir,  dass  sich  das  Ganze  auf  einer  Ebene  ein-\nspielt,  die  man  akzeptieren  kann.  Die  Reform  der  parlamentarischen \nInstrumente ist meiner Meinung nach auch gut geglückt. Wichtig ist, \ndass die Leistungsmotion so bleibt, wie sie ist. Sie löst immerhin ei-\nniges  an  Aufwand  in  der  Regierung  und  in  der  Verwaltung  aus  und \nsollte nicht allzu leichtfertig eingereicht werden können.  \nDas  Problem  ist  nach  meiner  Meinung  immer  noch  das  überstürzte \nEinführen  der  Globalbudgetverordnung.  Wir  haben  bis  heute  in  der \nDarstellung der Budgets und der Rechnung keine tauglichen Indikato-\nren. Die Steuerungsfähigkeit der Verwaltung durch das Parlament ist \ndadurch eigentlich nicht gegeben. Wir sind im luftleeren Raum. Und \nwenn  davon  geredet  wird,  dass  das  Parlament  strategischer  führen \nsollte,  dann hätte  genau hier  viel wesentlichere  Arbeit geleistet  wer-\nden  müssen.  Wo  die  Arbeit  geleistet  werden  kann  und  sollte,  weiss \nich nicht genau. Die Regierung ist in der Pflicht, aber auch das Parla-\nment selber respektive die Sachkommissionen.  \nWeiterhin  nicht  gelöst  ist  meiner  Ansicht  nach  die  Berichterstattung \ndes Regierungsrates und die Zusammenarbeit zwischen der Regierung \nund  den Aufsichtskommissionen. Der KEF und der Geschäftsbericht \nder Regierung sind noch nicht «verheiratet» worden. Das Legislatur-\nprogramm  ist  natürlich  in  einem  Staat,  in  dem  die  Regierung  direkt \nvom Volk gewählt wird und nicht vom Parlament eingesetzt ist, auch \nein  relativ  schwieriges  Unterfangen.  Ich  persönlich  bin  der  Ansicht, \ndass  das  eigentlich  keine  wichtige  Funktion  der  volksgewählten  Re-\ngierungsräte  ist  und  somit  auch  der  Legislaturbericht  keine  wichtige \nFunktion haben kann.  Wichtig  ist und das hat die  Reform eigentlich \nauch gezeigt:  Das Parlament  will  kein Gedächtnis  haben. Das  Parla-\nment  will  jederzeit  irgendwie  entscheiden  können,  wie  es  die  politi-\nsche  Tagesstimmung  ermöglicht  und  zeigt.  Und  von  daher  kann  das \nParlament  kaum  in  eine  langfristige  Planung  eingebunden  werden, \nweil es sich daran nicht halten würde.  \nVon daher gesehen würde ich sagen, bei der Zielsetzung sind Punkt 1 \nund 3 erfüllt. Beim Punkt 2 gibt es Fragezeichen. Und der Punkt 4 ist \neigentlich  nicht  erfüllbar.  Wie  es  Peter  Reinhard  vorher  gesagt  hat: \nWenn es nur um einen Fussgängerstreifen im Dorf X geht, kann der \nKantonsrat davon abweichen, strategisch führen zu wollen. Dann geht \nes  einfach  um  diese operative Tatsache  «Fussgängerstreifen im Dorf \nX».  Von  daher  gesehen  kann  man  lange  von  übergeordneten  Zielen \nsprechen, der Kantonsrat ... (Die Redezeit ist abgelaufen.) \n \n", "p": 32}, {"t": "Andreas Honegger (FDP, Zollikon): Bei so viel Konsens leuchten bei \nmir  die  gelben  Warnlampen  auf.  Ich  habe  mit  Aufmerksamkeit  den \nBericht gelesen und ich könnte kein Detail finden, das ich hier nicht \nauch gleich formulieren würde. Leider aber muss ich doch etwas Sand \nins  Getriebe der Freude über  diese Reform streuen. Ich  würde gerne \nden  Bericht  um  einige  grundsätzliche  Betrachtungen  erweitern,  die \nnicht in diese Zeilen eingegangen sind, weil die Optik ja so eingestellt \nwar,  dass  man  gewissermassen  nur  prüfen  wollte,  ob  die  anvisierten \nZiele,  die  Balz  Hösly  vorhin  nochmals  aufgezählt  hat,  erreicht  wur-\nden. Vielleicht sind sie erreicht worden; ich will das hier gar nicht in \nFrage stellen. Ich stelle aber aus der Sicht von 16 Jahren Mitarbeit in \ndiesem  Rat,  denen  noch  einige  Jahre  als  Beobachter  und  Berichter-\nstatter vorangegangen sind, Folgendes fest:  \nMan hat vielleicht einiges gewonnen, man hat aber auch einiges ver-\nloren  durch  die  Reform,  und  was  überwiegt,  wird  erst  die  Zukunft \nzeigen.  Ich nenne nur zwei Kernpunkte als Beispiel für das, was ich \nmeine.  Nehmen  Sie  die  Globalbudgets.  Früher  konnten  wir  Konten \nkürzen  und  festhalten,  dass  für  gewisse  Zwecke  einfach  nicht  mehr \nGeld  zur  Verfügung  gestellt  werde,  basta.  Die  Regierung  und  die \nVerwaltung mussten sich darauf einstellen. Heute muss man mit dem \nBudgetbetrag  auch  angeben,  auf  welche  Leistungen  wir  verzichten \nwollen. Das tönt sehr fair und richtig, aber es ist nicht die Realität, die \nwir  bei  uns  in der Familie oder im Geschäft  antreffen. Da  heisst die \nAufgabenstellung  nämlich  konsequent:  Wie  erreiche  ich  das  ange-\nstrebte Ziel mit weniger Mitteln? Wie kann ich Mittel umlagern, effi-\nzienter arbeiten et cetera? In dieser Hinsicht war das Parlament früher \nviel freier und deshalb oft auch viel effizienter als heute, wo man uns \nbeim Sparen überall in die Gerade fällt.  \nZweites Beispiel: Die Gewaltenteilung hat gelitten. Ich habe das vo-\nrausgesehen und davor gewarnt. Die ständigen Kommissionen haben \ndie Arbeit des Kantonsrates nicht nur verbessert. Sie haben vielleicht \ndie Zusammenarbeit mit der Regierung verbessert. Man ist sich näher. \nMan  ist  früh  in  Entscheide  eingebunden.  Aber  gerade  das  ist  nach \nmeinem Staatsverständnis sehr problematisch, ja falsch. Die ständigen \nKommissionen sind heute eine Anhäufung von Fachleuten, sprich In-\nteressenvertretern  und  Lobbyisten.  Man  ist  ständig  gemeinsam  in \ngleicher  Konstellation  am  Arbeiten,  will  sich  wohl  gegenseitig  auch  \nnicht allzu sehr in die Quere kommen; das sehe ich ganz ähnlich wie \nDaniel  Vischer.  Das  alles  lässt  sich  aber  auch  nicht  naturwissen-\nschaftlich nachweisen. Die ständigen Kommissionen sind zu einer Art \nNebenregierung geworden, zu einer Ausstülpung der Regierung oder \neiner Art Ligatur, welche die Interessen von Parlament einerseits und \nRegierung und Verwaltung andererseits verbindet. Das tönt doch po-\nsitiv  nach  fruchtbarer  Zusammenarbeit!  In  meinen  Ohren  tönt  das \nnicht  nur  positiv.  Ich  trauere  den  Zeiten  nach,  als  die  Spielordnung \nnoch  klar  war,  als  man  beim  Pingpong  zwischen  Exekutive  und  Le-\ngislative noch ausreichend Distanz hatte, um die Dinge mit etwas Ab-\nstand zu sehen. Jetzt ist hier nichts mehr so klar. Die Interessen und \ndie  Aufgaben  sind  aus  meiner  Sicht  ziemlich  diffus  verteilt.  Die \nChecks  and  Balances,  die  Grundlagen  der  parlamentarischen  Demo-\nkratie,  haben  in  den  letzten  Jahren  Schaden  genommen.  Ich  frage \nmich daher auch  sehr, ob die Stärkung der Oberaufsicht, auf die wir \nuns ja einiges einbilden, mit der vermehrten Einbindung einiger Par-\nlamentarier  in  den  Dunstkreis  von  Regierung  und  Verwaltung  nicht \nzu  einer  Schwächung  der  politischen  Kraft  des  Parlamentes  geführt \nhat. Zudem bin ich zur etwas tristen Einsicht gelangt, dass wohl diese \nReform  mit  einer  der  wesentlichen  Gründe  dafür  ist,  dass  wir  nicht \nmehr  fähig  sind  zu  sparen.  Ich  plaudere  wohl  kaum  aus  der  Schule, \nwenn ich auf die Tatsache hinweise, die wohl in allen Fraktionen etwa \ngleich  ist,  dass  jedes  Mal  die  Mitglieder  der  Spezialkommissionen \naufheulen, wenn man in deren Bereich Mittel einsparen will. So wird \ndas  Zustandekommen  tragfähiger  Sparanstrengungen  immer  wieder \nunterminiert und übers Kreuz gelähmt, so dass am Schluss die ganz-\nheitliche  Betrachtung,  die  Überlegung  völlig  entfällt,  wie das Ganze \nmit  dem  Auftrag  haushälterisch  mit  den  Staatsfinanzen  umzugehen \nund  die  Aufgaben  und  damit  auch  den  Staat  nicht  immer  weiter  an-\nwachsen zu lassen, in Übereinstimmung gebracht werden kann. Kurz, \ndie  Distanzen  wurden  abgebaut,  damit  aber  auch  der  Überblick  und \ndie  weite  Sicht,  die  eigentlich  ja  die Grundlage sein müsste für  eine \nüberlegte und nachhaltige Politik.  \nIch bitte Sie sehr, sich Gedanken darüber zu machen, wie das Parla-\nment  diese  Distanz  –  nicht  zuletzt  auch  die  Distanz  zwischen  den \nGewalten  im  Staat  –,  die  grundsätzliche  Überlegungen  möglich \nmacht, wieder gewinnen kann. Es tut dringend not.  \n \n", "p": 34}, {"t": "Willy Germann (CVP, Winterthur): Andreas Honegger, Sie sind nicht \nder einzige, bei dem die Alarmlampen aufgeleuchtet haben. Ich wollte \neigentlich  nicht  sprechen,  aber  ich  möchte  die  Jubeltöne  von  Balz \nHösly doch ein bisschen trüben. Herausgefordert hat mich vor allem \ndie  Aussage,  die  Spezialkommissionen  hätten  sich  bewährt.  Die  Er-\nfahrungen führen zu einem anderen Schluss.  \nNach  wie  vor  gibt  es  Doppelspurigkeiten;  ich  erwähne  die  Doppel-\nspurigkeiten zwischen KPB und KEVU. Nach wie vor gibt es Koor-\ndinationsprobleme,  zum  Beispiel  zwischen  Aufsichtskommissionen \nund  Spezialkommissionen.  Nach  wie  vor  gibt  es  sogar  Rivalitäten. \nWir werden in der nächsten Zeit ein absurdes Beispiel erleben, wenn \nes  darum  geht,  ob  die  KEVU  die  Verkehrsplanung  erhält  oder  die \nKPB.  Ich  habe  schon  öfter  gesagt:  Verkehrspolitik  fängt  immer  mit \nVerkehrsplanung an. Kurz, wenn wir eine Bilanz ziehen, merken wir, \ndass  wir  zu  viele  Spezialkommissionen  haben.  Mit  vielen  Spezial-\nkommissionen  pflegen  wir  wohl  die  einzelnen  Bäume.  Wir  pflegen \ndie  Bäume  sogar  besser  als  früher.  Aber  wir  pflegen  den  Wald \nschlechter,  und  das  ist  das  Problem  dieses  Parlamentes.  Die  Bilanz \nzeigt  auch  auf,  dass  Synergien  zwischen  den  einzelnen  Bereichen \nkaum  gesucht  werden  oder  nicht  erreicht  werden  können.  Generell \nsind die Einflussmöglichkeiten des Parlaments immer noch zu gering \ngegenüber  der  Regierung.  Ich  behaupte  sogar,  die  Macht  der  Regie-\nrung  ist  gestiegen.  Dem  Parlament  bleibt  oft  nicht  viel  mehr,  als  an \nden Vorlagen der Regierung etwas herum zu flicken. Echte Alternati-\nven  kann  es  nicht  verlangen,  und  zwar  schlicht  und  einfach  darum, \nweil ihm das Geld fehlt. Ich gebe Ihnen ein Beispiel: die Energievor-\nlage  von  Regierungsrätin  Dorothée  Fierz.  Wir  wissen  doch  jetzt \nschon, diese Vorlage hat keine Chance. Also bleibt uns nichts anderes \nals eine Rückweisung, und das ist wahrscheinlich eine Rückweisung \nmit einem  unklaren Auftrag. Sinnvoll wäre es nun, wenn eine Kom-\nmission oder das Parlament selber eine Alternative ausarbeiten lassen \nkönnte.  Aber  ich  habe  es  gesagt,  dazu  fehlt  uns  das  Geld.  Über  den \nKEF  oder  Vorstösse  kann  das  Parlament  wohl  steuern,  welche  Leis-\ntungen  erbracht  werden  –  sofern  sie  nicht  schon  gebunden  sind  –, \naber sie können kaum den Standard bestimmen. Es kann zum Beispiel \nsagen,  wie  viele  wasserbauliche  Massnahmen,  wie  viele  belastete \nStandorte saniert werden sollen, wie viele Strassen, Radwege und wie \nviele  denkmalpflegerische  Massnahmen,  aber  den  Standard  im  Kan-\nton  Zürich  bestimmen weit gehend mächtige Chefbeamte. Also auch \nhier sind unsere Hände zum Teil gebunden.  \nDa lohnt sich jetzt ein Blick über die Grenzen. Die KEVU war letzte \nWoche in München – also auf eigene Kosten,  das muss ich deutlich \nsagen.  Auf  eigene  Kosten  waren  wir  auch  schon  in  Baden-\nWürttemberg. Und jedes Mal war das höchst instruktiv. Wir hatten in-\nteressante Kontakte mit Unternehmungen des öffentlichen Verkehrs – \nanstrengende Kontakte –, aber noch viel interessanter war ein Kontakt \nmit  einem  Parlamentarier.  Und  da  war  das  grosse  Aha-Erlebnis.  Es \nstimmt,  die  Deutschen  klagen,  sie  hätten  seit  der  EU-Mitgliedschaft \nweniger Kompetenzen in den Landtagen. Aber was ist geschehen? In \nBayern hat sich der Landtag, also das Pendant zu unserem Parlament, \nmehr Kompetenzen erkämpft. Es hat sich mehr Einflussmöglichkeiten \nauf  die  Regierung erkämpft. Und wie ist das  möglich? Es hat natür-\nlich  auch  entsprechende  Entschädigungen.  Es  hat  auch  mehr  Mittel, \nzum Beispiel auch Alternativen, Gutachten, Studien in Auftrag zu ge-\nben.  Es  hat  sogar  genügend  Mittel,  um  Aussenpolitik  zu  machen  im \nSinne, dass Ausschüsse mit anderen Ausschüssen koordiniert etwas in \nAngriff  nehmen  können,  –  gerade  im  Bereich  Verkehr  etwas  sehr \nWichtiges.  \nWie  stehts  aber  bei  uns?  Die  Aufgaben  wachsen,  die  Belastungen \nwachsen,  aber  die  Entschädigungen  sind  kaum  gewachsen.  Unsere \nEntschädigungen  stempeln  die  Aufgabe  eines  Parlamentariers  weit \ngehend zu einem Neben-Nebenjob. Das entspricht nicht mehr der Re-\nalität. Eine echte Parlamentsreform finge also bei einer angemessenen \nBehördenentschädigung  an,  die  sogar  BVG-tauglich  wäre.  Und  das \ngilt nicht nur für das Parlament ... (Die Redezeit ist abgelaufen.) \n \n", "p": 36}, {"t": "Regula Götsch Neukom (SP, Kloten): Die Voten von Daniel Vischer \nund  Richard  Hirt haben ein Problem dieser Parlamentsreform aufge-\nzeigt, nämlich das, dass nicht alle Parlamentarierinnen und Parlamen-\ntarier in dieser neuen Organisation einen Ort gefunden haben, an dem \nsie sich für sich zufriedenstellend betätigen können, und dass zudem \nnoch nicht alle wissen, welche Möglichkeiten dem Parlament zur Ver-\nfügung stehen. Das sind durchaus ernst zu nehmende Probleme, die in \nder nächsten Legislatur angegangen werden müssen. Wenn man aber \neigene Erfahrungen hat, nicht nur in der Reformkommission, sondern \nauch in der Sachkommission, so stellt sich die Sache doch etwas an-\nders dar. Ich denke, dass wir durchaus mehr politische Grundsatzfra-\ngen diskutieren in den Kommissionen – mit der Ausnahme, wenn es \nums Budget geht. Ich finde, dass für mich die Miliztauglichkeit besser \nist  als  vorher, weil ich  genau weiss, wann  Sitzungen stattfinden und \nwann  nicht,  weil  ich  das  planen  kann,  weil  ich  mich  ersetzen  lassen \nkann, wenn ich einmal keine Zeit habe. Ich glaube, es ist politisch so: \nDas Parlament hat an Wissen und Einfluss gewonnen. Das kann nicht \nabstreiten, wer selber in einer Sachkommission ist. Wir haben diesen \nEinfluss  dazu  gewonnen,  ohne  die  Miliztauglichkeit  zu  beeinträchti-\ngen. Das ist wichtig. Wo wir noch besser werden müssen, ist bei den \nGlobalbudgets; das wurde bereits erwähnt. Unter anderem ist die Ar-\nbeit  mit  den  Globalbudgets  aber  auch  deshalb  so  wichtig,  weil  sich \nTeile von Ihnen konsequent weigern, mit diesen neuen Instrumenten \nzu arbeiten oder zu lernen, mit ihnen zu arbeiten. \nZu  Willy  Germann  kann  man  vielleicht  noch  sagen:  Niemand,  auch \nnicht die Reformkommission in ihrem Bericht, hat gesagt, es sei jetzt \nalles  perfekt,  wunderbar  und  müsse  nie  wieder  geändert  werden.  Im \nGegenteil,  wir sagen ja, wir wollen, dass die Reformen weitergehen, \ndass immer wieder überlegt wird, was verbessert werden kann. Trotz-\ndem kann man sagen, wir sind besser geworden. Und wenn wir nichts \ngetan  hätten, wenn es die Arbeit der Reformkommission nicht gege-\nben hätte, wenn wir stehen geblieben wären, dann wären wir auf jeden \nFall schlechter geworden. \n \n", "p": 36}, {"t": "Annelies Schneider-Schatz (SVP, Bäretswil): Nur kurz eine Replik auf \nDaniel Vischer, der sich heute einmal mehr als grosser Fan der GPK \ngeoutet hat. Ich staune, dass ein Jurist und Mitglied der Geschäftslei-\ntung nicht weiss, dass die Aufsichtskommissionen ganz klar gesetzli-\nche Auflagen zu erfüllen haben und sicher nicht hilflos im luftleeren \nRaum schwadronieren. Ich will hier kein Weiterbildungsseminar hal-\nten, aber so viel sei verraten: Die Aufgabenteilung ist gesetzlich gere-\ngelt.  Die  Sachkommissionen  haben  klar  im  finanziellen  Bereich  mit \nder Prüfung der Jahresrechnung gewisse Aufsichtsaufgaben zu erfül-\nlen, und das ist gut so. Ich will ein starkes und ein unabhängiges Par-\nlament und werde mich auch künftig als Alt-GPK-Präsidentin mit al-\nler Kraft dagegen wehren, die Schwächung der Oberaufsicht einzulei-\nten. \n \n", "p": 37}, {"t": "Balz Hösly (FDP, Zürich), Präsident der Reformkommission: Es sind \ndrei Felder, die jetzt diskutiert worden sind, zu denen ich mich noch \nganz  kurz  äussern  möchte.  Erstens  das  Feld  der  Gewaltentrennung, \nzweitens  der  systematischen  Arbeit  dieses  Parlamentes  und  drittens \ndas Feld der Miliztauglichkeit.  \nWir  haben  die  heikle  Gratwanderung  gespürt,  wenn  wir  den  beiden \nVoten  von  Andreas  Honegger  und  Daniel  Vischer  zugehört  haben. \nAndreas  Honegger  möchte  eine  viel  klarere  Trennung  zwischen  der \nRegierungsarbeit, die dann dem Parlament eine Vorlage gibt, und der \nParlamentsarbeit, und befürchtet, dass durch die Enge der Zusammen-\narbeit von der Sachkommission und der Direktion, für die sie zustän-\ndig sind, eine Art Klientel-Beziehung entstehen könnte, welche eben \ndiese «Checks and Balances» verwischt. Auf der anderen Seite fordert \nDaniel  Vischer  eigentlich  genau  das  Gegenteil,  indem  er  sagt,  auch \ndie Sachkommissionen sollen Aufsichtsfunktionen wahrnehmen kön-\nnen. In dem Augenblick, wo die Sachkommissionen Aufsichtsfunkti-\nonen wahrnehmen, hätten sie auch das Recht, dass die Regierung sich \nnicht  mehr  auf  das  allgemeine  Amtsgeheimnis  berufen  könnte.  Und \ndie Sachkommissionen wären beliebig in der Lage, Vorlagen zu hin-\nterfragen  in  einer  Art  und  Weise,  welche  der  Regierung  eine  eigen-\nständige  Entscheidfindung  verunmöglichen  würde.  Die  Gratwande-\nrung  hat  die  Parlamentsreform  so  gelöst,  dass  wir  gesagt  haben: \nSachkommissionen  werden  systematisch  eigentlich  zurückgebunden \nauf  die  Vorlagen  der  Regierung.  Sie  sollen  nicht  eine  allgemeine \nWanderung  in  ihrem  Feld  machen  können,  sondern  ihre  Aufgabe ist \nes, die Rechnungen zu prüfen, die Budgets festzulegen und die Vor-\nlagen  der  Regierung  zu  behandeln,  Punkt.  Die  Aufsichtskommissio-\nnen sollen hingegen in einer viel breiteren und auch mit viel stärkeren \nInstrumenten  gegenüber  der  Regierung  ausgestatteten  Weise  vorge-\nhen können. Oder mit anderen Worten: Die Gewaltentrennung ist si-\ncher insofern im Kanton Zürich auch weiterhin gewährleistet, so dass \nkeine der Gewalten einen Entscheid einer anderen Gewalt rückgängig \nmachen  kann,  aber  dass  man  in  einer  stetig  komplexer  werdenden \nWelt,  wo  es  nicht  mehr  Schwarz-Weiss-Fälle  gibt,  miteinander \nspricht, bevor man sich mit Entscheiden eingräbt, ist, glaube ich, ein \ngutes Mittel für eine kohärente und zukunftsgerichtete Politik.  \nIn  einer  ähnlichen  Weise  hat  sich  Richard  Hirt  geäussert.  Er  hat  ein \nParlamentarische Initiative eingereicht, welche unter anderem die Zu-\nsammenlegung  der  Finanzkommission  und  der  GPK  gefordert  hat. \nDiese Parlamentarische Initiative haben wir in der Reformkommissi-\non abgelehnt und Sie im Rat auch. Es geht hier nicht darum zu sagen, \ndass das Anliegen dieser Initiative sinnlos ist, im Gegenteil. Wir ha-\nben  das  Richard  Hirt  auch  mitgeteilt,  wir  glauben,  dass  diese  Frage \nsehr wohl einmal geprüft werden muss im Rahmen einer grundsätzli-\nchen Hinterfragung der Aufsichtskommission dieses Parlamentes, und \ndann  muss  eben  auch  die  Justizkommission  mit  einbezogen  werden. \nWir  haben  aber  noch  zu  wenig  Erfahrungen  mit  der  Parlamentsre-\nform, als dass wir jetzt schon in der Lage wären, hier einen definiti-\nven  Entscheid  zu  fällen. Insofern  war Richard Hirts Vorstoss  durch-\naus zukunftsweisend und hat auch Eingang gefunden in den Schluss-\nbericht der Reformkommission.  \nZweitens:  Systematische  Arbeit.  Politikerinnen  und  Politiker  ent-\nscheiden in  der Regel nicht, «was ist strategisch,  was ist operativ?», \nsondern  sie  entscheiden  in  der  Regel,  «was  ist  politisch  und  was  ist \npolitisch  unwichtig?».  Die  Medien  tragen  nicht  unwesentlich  dazu \nbei,  etwas  politisch  wichtig  oder  politisch  unwichtig  zu  machen.  Es \nwäre aber, glaube ich, nicht korrekt, wenn wir jetzt sagen würden, das \nstrategische  Denken  in  diesem  Parlament  und  das  strategische  Han-\ndeln  in  diesem  Parlament  sei  nicht  im  Vergleich  zu  vor  vier  Jahren \nbesser  geworden.  Ich  bin  durchaus  der Meinung,  dass sich  der Kan-\ntonsrat  in  der  letzten  Zeit  immer  mehr  auf  Grundsätzlichkeiten  zu \nkonzentrieren begonnen hat. Die Sachkommissionen diskutieren sehr \ngrundsätzliche  Dinge  und  beginnen  viel  systematischer  zu  arbeiten \nmit ihren verschiedenen Vorlagen, die sie natürlich auch miteinander \nin Zusammenhang bringen. Der Konsolidierte Entwicklungs- und Fi-\nnanzplan  im  Kanton  Zürich  ist  ein  ausgezeichnetes  Instrument. \nSelbstverständlich kann man es noch weiter verbessern, aber es ist ein \nausgezeichnetes Instrument, um den Gesamtzusammenhang zu sehen. \nUnd  wer  sich  die  Mühe  nimmt,  zumindest  die  Einleitung  zu  lesen, \nsieht  sehr  wohl,  dass  es  hier  eine  gewisse  strategische  Komponente \ndrin  hat,  die  auch  die  Arbeit  der  Sachkommissionen  beschlägt.  Und \nich glaube, nicht zuletzt ist es für die einzelnen Kantonsrätinnen und \nKantonsräte  unbedingt  wichtig,  dass  sie  eben  in  ihrer  ganz persönli-\nchen Planung sagen können, wann sie politisch in einer Kommission \ngefordert werden und wann nicht. Unter anderem hängt auch die Effi-\nzienz des politischen Prozesses damit zusammen, wie schnell gewisse \nVorlagen eben beraten werden können.  \nEs wurde dann weiter gesagt, die Spezialkommissionen verhinderten \ndas Sparen, weil jedes Mal, wenn Sparvorschläge in dieses Parlament \nkämen, die Mitglieder der Spezialkommissionen die ersten wären, die \nsich gewissen Sparvorschlägen in den Weg stellen würden. Nun, hier \nhalte ich es doch damit, dass man sagen kann: Man kann blind sparen \noder man kann bewusst sparen. Ich glaube, es  ist sogar die Aufgabe \nder Mitglieder der Sachkommissionen zu sagen, was geschieht, wenn \nman an gewissen Orten spart. Das darf das Plenum dieses Parlamentes \noder  die  Fraktionen  nicht  daran  hindern,  allenfalls  gegenteilig  ent-\nscheiden zu können. Aber es kann nicht angehen, dass man, ohne dass \nman auf die Fachleute oder die politischen Spezialisten in einem be-\nstimmten  Sachgebiet  hört,  einfach  gewisse  Sparentscheide  trifft  und \nsagt, «das wird dann schon recht herauskommen». Insofern haben die \nSpezialkommissionen nicht verhindert, aber die Qualität von Sparent-\nscheiden durchaus verbessert.  \nUnd  zum  dritten  und  letzten  Punkt  –  das  nur  ganz  kurz:  Die  Miliz-\ntauglichkeit wurde vermehrt zitiert. Ich kann es nur noch einmal wie-\nderholen: Es war nicht ein Hauptziel dieser Parlamentsreform, die Mi-\nliztauglichkeit  des  Parlamentes  zu  verbessern.  Es  war  ein  Nebenziel \nder  Parlamentsreform,  die  Miliztauglichkeit  nicht  zu  verschlechtern. \nAber  wenn  man  eine  Parlamentsreform  unter  dem  Vorzeichen  ange-\ngangen  hätte,  die  Miliztauglichkeit  müsse  verbessert  werden,  dann \nhätte man eine ganz andere Reform machen müssen. Aber ob das qua-\nlitativ fürs Parlament besser gewesen wäre, möchte ich in Frage stel-\nlen. \n \n", "p": 39}, {"t": "Ratspräsident Thomas Dähler: Ich stelle fest, dass der Kantonsrat mit \ndieser Diskussion vom Schlussbericht der Reformkommission vom 7. \nFebruar 2003 Kenntnis genommen hat. Ich danke der Reformkommis-\nsion für ihre grosse und wichtige Arbeit. Sie hat sich gelohnt. \n \nDas Geschäft ist erledigt.  \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Mit  Befremden  hat  die  EVP-\nKantonsratsfraktion  vom  Beschluss  des  Bildungsrates,  zwei  Fremd-\nsprachen auf der Primarstufe einzuführen, Kenntnis genommen. Die-\nser  Beschluss  ist  verfehlt,  denn  für  durchschnittlich  und  schwächer \nBegabte  ist  eine  frühe  Einführung  von  zwei  Fremdsprachen  eine  zu \nhohe  Belastung,  welche  Schwächere  noch  schwächer  macht  und  zu \neinem ganzheitlichen Bildungkonzept im Widerspruch steht. Ein viel \nzu hoher Preis ist auch der durch die Sprachlastigkeit hervorgerufene \nAbbau an Realienstunden auf der Mittelstufe. Der als Ersatz vorgese-\nhene sachbezogene Englischunterricht kann in keiner Weise an Stelle \nvon Realienlektionen treten. Mehr noch, die Freude am Realienunter-\nricht  wird  durch  die  Erteilung  in  englischer  Sprache  erschwert  und \nstiftet  heillose  Verwirrung  bei  schwächeren  Schülerinnen  und  Schü-\nlern. Wie die Erfahrungen mit dem Frühfranzösisch zeigen, kann das \nErlernen  einer  Fremdsprache  schon  nach  wenigen  Lektionen  nicht \nmehr ausschliesslich in spielerischer Form erfolgen, es sei denn, man \ngebe sich mit sehr bescheidenen Resultaten zufrieden. Die Erwartun-\ngen an den Fremdsprachenunterricht in der Primarschule sind aber be-\nreits derart hoch geschraubt worden, dass die Zielsetzungen ohne kla-\nren  Aufbau  und  intensivere  Trainingssequenzen  kaum  mehr  erreicht \nwerden  können.  Effizienter  Fremdsprachenunterricht  fordert  schwä-\nchere  und  mittlere  Schülerinnen  und  Schüler  in  hohem  Masse  und \nführt auch bei Anwendung modernster didaktischer Lernhilfen zu ei-\nner verstärkten Kopflastigkeit des Unterrichtes. Wer über diese Tatsa-\nche hinweg sieht und sich vorwiegend an den stärkeren Schülerinnen \nund Schülern orientiert, setzt unsere Volksschule einer Zerreissprobe \naus.  \nWir  sind  nicht  bereit,  auf  Kosten  einer  einseitigen  Förderung  einer \nMinderheit  die  bewährte  ganzheitliche  Bildung  in  Frage  zu  stellen. \nMit seinem vorschnellen Beschluss hat der Bildungsrat offensichtlich \npolitisch  und  nicht  pädagogisch  entschieden.  Die  Schwierigkeit,  das \npopuläre Englisch bereits auf der Primarstufe einführen zu wollen und \ngleichzeitig die Romandie nicht vor den Kopf zu stossen, kann nicht \nmit  einem  Nebeneinander  der  beiden  Fremdsprachen  ausgewichen \nwerden.  \nWir  haben  es  erwähnt,  der  Beschluss  des  Bildungsrates  wird  sich \nkontraproduktiv  auf  die  Schulleistungen  auswirken.  Es  braucht  viel-\nmehr einen mutigen Entscheid für eine der beiden Sprachen und eine \nsolide Einführung der zweiten Sprache auf der Oberstufe. Fehler kön-\nnen korrigiert werden, auch diejenigen des Bildungsrates. Wir fordern \nihn  deshalb  auf,  möglichst  bald  auf  seinen  Beschluss  zurückzukom-\nmen und einen vernünftigen Entscheid zu treffen.  \n \n \n", "p": 41}, {"t": "", "p": 41}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Hier kann ich es sehr kurz machen. Es handelte sich hier um ein \nGeschäft, das von der Kommission für Staat und Gemeinden vorberei-\ntet und von einem Mitbericht der Kommission für Bildung und Kultur \nbegleitet worden ist.  \nSie haben gesehen, wir haben den Titel der Vorlage 3989b substanzi-\niert,  indem  wir  gesagt  haben,  worum  es  geht,  nämlich  um  den  Kos-\ntenbeitrag der Gemeinden. Zum Paragrafen 31 – ich nehme das gleich \nvorweg  – im Absatz 2 folgende Bemerkung: Dort taucht der Begriff \n«mittelfristig»  auf.  Wir  haben  uns  nochmals  vergewissert,  was  mit \n«mittelfristig» gemeint ist und haben bestätigt erhalten, dass «mittel-\nfristig» vier Jahre meint gemäss dem Finanzhaushaltsgesetz.  \nIm  Namen  der  Kommission  beantrage  ich  Ihnen  Zustimmung  zur \nVorlage 3989b.  \n \n", "p": 41}, {"t": " \n", "p": 41}, {"t": "", "p": 41}, {"t": "§§ 31 und 43 \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "Ratspräsident Thomas Dähler: Die Vorlage ist redaktionell durchbe-\nraten. Wir kommen zur Schlussabstimmung. \nAus  der  ersten  Lesung  ist  noch  der  Minderheitsantrag  von  Pierre-\nAndré Duc pendent, der diese Gesetzesänderung ablehnen will.  \n \n", "p": 42}, {"t": "Pierre-André  Duc  (SVP,  Zumikon):  Grundsätzlich  ist  mein  Minder-\nheitsantrag  in  der  ersten  Debatte  nicht  diskutiert  worden.  Ich  habe \naber seinerzeit den Antrag auf Nichteintreten gestellt. Eigentlich habe \nich damals das Gleiche erreicht, es wurde darüber abgestimmt. \nAn meiner ablehnenden Haltung hat sich seit unserer letzten Diskus-\nsion nichts geändert. Meine Argumente gegen diese reine Finanzvor-\nlage will ich nicht mehr im Detail wiederholen. Ich erwähne lediglich: \nDie Regierung geht davon aus, dass die Gemeinden, wenn sie Schüler \nin die Mittelschulen senden, Geld sparen. In sehr vielen Fällen ist das \nnicht der Fall. Die Klassen in den Oberstufen werden zum Teil klei-\nner,  aber  oft  nicht  billiger.  Die  Vorlage  geht  teilweise  von  falschen \nAnnahmen aus.  \nBei dieser Vorlage geht es zweitens darum, rund 25 Millionen Fran-\nken Aufwand an die Gemeinden zu übertragen. Praktisch alle Zürcher \nGemeinden  werden  zur  Kasse  gebeten.  Dass  die  reichen  Gemeinden \nmehr belastet werden sollten als andere, stimmt oft nicht. Ich erwähn-\nte  die höheren Beiträge der Gemeinde Egg im Vergleich zu denjeni-\ngen der Gemeinde Küsnacht.  \nDrittens: Die Gemeinden müssen bezahlen, haben aber kein Mitspra-\ncherecht  über  die  Verwendung  der überwiesenen Mittel.  Dies  ist für \nmich nicht akzeptabel. \nIch bitte Sie daher, diese Vorlage abzulehnen.  \n \n", "p": 42}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Eine  kurze  Präzisierung.  Pierre-André  Duc  hat  tatsächlich  bei \nder  Beratung  der  a-Vorlage  einen  Minderheitsantrag  auf  Ablehnung \ngestellt.  Da  in  der  a-Vorlage,  also  in  der  ersten  Lesung,  aber  keine \nAblehnungsanträge gestellt werden können, weil man erst die zweite \nLesung  abwarten  muss,  hat  die  Redaktionskommission  selbstver-\nständlich diesen Minderheitsantrag, der damals schriftlich vorgelegen \nist, gestrichen, denn es handelt sich ja jetzt nicht mehr um eine Vorla-\nge  der  STGK,  sondern  es  ist  jetzt  eine  Vorlage  der  Redaktionskom-\nmission.  Aber  selbstverständlich  besteht  für  jedes  einzelne  Ratsmit-\nglied hier jetzt  die Möglichkeit, in der zweiten Lesung einen Antrag \nauf Ablehnung zu stellen.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident Thomas Dähler: Diese Vorlage untersteht dem fakulta-\ntiven Referendum. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Der  Kantonsrat  hat  heute  zwei  Beschlüsse  zu  fassen.  Der  eine \nBeschluss betrifft die diversen Änderungen hier im Universitätsgesetz \nund  der  zweite  Beschluss betrifft die  Inkraftsetzung,  und  zwar  rück-\nwirkend auf den 1. Oktober 2002 des Paragrafen 50a. Dieser Paragraf \nregelt  die  Amtsdauer  des  Universitätsrates.  Selbstverständlich  wird \ndiese rückwirkende Inkraftsetzung nicht mit dem heutigen Entscheid \ngefällt, sondern die 60-tägige Referendumsfrist wird abgewartet. Und \nerst dann kommt diese rückwirkende Inkraftsetzung.  \nBei der Arbeit an dieser Vorlage ist in der Redaktionskommission ei-\nne  kleine  Aufregung  entstanden,  weil  nämlich  bei  der  Zählung  der \nAbsätze  einzelner  Paragrafen  unterschiedliche  Anzahlen  aufgetaucht \nsind. Das liegt daran, dass wir uns aufdatiert haben per Internet, und \nim  Internet  ist  die  Gestaltung  der  Loseblattsammlung  ein  bisschen \nanders als in der gedruckten Form. Das hat zu dieser Verwirrung ge-\nführt.  Die  Redaktionskommission  empfiehlt  deshalb  der  Staatskanz-\nlei,  die  Loseblattsammlung  im  Internet  nicht  mehr  im  Word-Format, \nsondern  in  einem  anderen  Format,  zum  Beispiel  im  pdf-Format  zu \npublizieren,  damit  solche  Verzerrungen  der  layouterischen  Darstel-\nlung nicht mehr vorkommen.  \nIm  Übrigen beantragt Ihnen die Redaktionskommission Zustimmung \nzur Vorlage 3990b. \n \n", "p": 44}, {"t": " \n", "p": 44}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Sie sehen, der Titel lautet «Gesetz über die Universität Zürich». \nWir  haben  hier  im  Rat  einmal  einen  Kurztitel  legiferiert.  Der  hat \n«Universitätsgesetz» geheissen. Da dieser Kurztitel aber erst ab 1. Ja-\nnuar 2004 gültig ist, steht hier in der b-Vorlage noch der lange Titel \n«Gesetz über die Universität Zürich». Ausserdem stellen Sie fest, dass \nwir diesen Titel hier nicht substanziiert haben. Das liegt daran, dass es \nKomplikationen  gab,  und  zwar  dergestalt,  dass  nicht  ganz  klar  war, \nwas  alles  in  dieser  relativ  kleinen  Vorlage  geändert  wird,  bezie-\nhungsweise, was genau von Substanz ist und in den Titel aufgenom-\nmen werden kann.  \nDie Redaktionskommission besteht, wie Sie wissen, aus drei Personen \naus den drei grossen Fraktionen. Sie erachtet sich nicht als kompetent, \nhier starke Eingriffe vorzunehmen. Es fehlen der Redaktionskommis-\nsion  nämlich  die  dafür  notwendigen  Rechtsgrundlagen.  Wir  haben \ndeshalb  der  Geschäftsleitung  beantragt,  sie  solle  mit  den  Kommissi-\nonspräsidien  Kontakt  aufnehmen  und  diese  beauftragen  –  was  heute \nNachmittag in der Koordinationskonferenz übrigens geschehen wird –\n, künftig bereits in der a-Vorlage Titelsubstanziierungen einzuführen. \nFalls es hier allenfalls zu einem Referendum kommen sollte, ist natür-\nlich  der  Regierungsrat  als  vollziehendes  Organ  hierfür,  daran  gehal-\nten,  eventuell  eine  Substanziierung  zu  finden  und  diese  Substanziie-\nrung  in den Titel einzufügen, damit  das Elektorat  weiss, wozu es zu \neinem Ja oder Nein aufgerufen wird.  \n \n", "p": 44}, {"t": "I. \n§§ 12, 12a und 14 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "Ratspräsident Thomas Dähler: Paragraf 17 ist nicht mehr enthalten. \n \n", "p": 45}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Der  Paragraf  17  ist  tatsächlich  in  der  a-Vorlage  noch  aufge-\ntaucht. Warum, ist nicht ganz klar. Aber auch in der a-Vorlage war er \nja  unverändert.  Es  war  ein  unveränderter  Paragraf  aus  dem  Gesetz. \nWir haben ihn hier herausgestrichen, da er nicht verändert worden ist \nund die Regierung nicht daran interessiert ist, etwas daran zu ändern. \nDer Rat hat nichts geändert und die Kommission hat auch nichts ge-\nändert. Darum entfällt hier dieser Paragraf. \n \n", "p": 45}, {"t": "§§ 21, 25 und 26 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 28 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Im Paragrafen 28 haben wir jene Absätze, in denen Änderungen \nvorgenommen worden sind, wieder voll publiziert. Das dient der bes-\nseren  Verständlichkeit  dieses  einzelnen  Absatzes.  Eigentlich  müsste \nman  ja,  wenn  man  einen  Paragrafen  oder  einen  Artikel  ändert,  den \nganzen  geänderten  Artikel  oder  Paragrafen  publizieren.  Dies  ent-\nspricht  aber  nicht  der  Usanz.  Wir  haben  jetzt  wenigstens  die  Usanz \neingeführt,  dass  einzelne  Absätze  innerhalb  von  Paragrafen  integral \nvoll formuliert publiziert werden. Dann sind sie auch vergleichbar mit \ndem Gesetz. Dies betrifft auch Änderungen in den Paragrafen 29, 34 \nund 38. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "§ 29 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Im Paragrafen 29, Absatz 2, entfällt die Ziffer 5. Dasselbe ist in \nParagraf 32, Absatz 1, wo die Ziffer 4 entfällt. Das sind die Ziffern, \ndie entfallen beziehungsweise wieder hineingekommen sind, was ich \nIhnen beim Eintreten erklärt habe mit der Internetdarstellung. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "§§ 31, 32, 34, 34a, 38, 42a, 42b und 50a \nII. \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Ratspräsident  Thomas  Dähler:  Auch  diese  Vorlage  untersteht  dem \nfakultativen Referendum.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung  und  Kultur  (KBIK):  Alt-Kantonsrätin  Susi  Moser  hat  am  14. \nDezember 1998 in ihrem Postulat verlangt, dass der Regierungsrat ein \nkantonales  Konzept  für  das  zehnte  Schuljahr  ausarbeiten  soll.  Dabei \nsollen  insbesondere  die  Bedürfnisse  der  Jugendlichen  bei  der  Suche \nnach einer Lehrstelle oder eines anderen Ausbildungsplatzes berück-\nsichtigt  werden.  Durch  das  finanzielle  Engagement  des  Kantons  soll \ngewährleistet  werden,  dass  den  Jugendlichen  im  ganzen  Kanton  att-\nraktive  schulische  Angebote  zur  Verfügung  stehen.  Kollege  Michel \nBaumgartner,  ebenso  Mitunterzeichnende  Susi  Moser  und  Peter \nBielmann, haben dann am 21. Juni 1999 zusätzlich zur Forderung von \nSusi Moser verlangt, dass der Regierungsrat eingeladen wird, mit der \ndefinitiven  Einführung  der  hauswirtschaftlichen  Jahreskurse  entstan-\ndene  Rechtsungleichheit  zu  beseitigen.  Er  soll  die  notwendigen \nGrundlagen  schaffen  und  die  erforderlichen  Massnahmen  ergreifen, \ndamit  die  vom  Kanton  eingesetzten  Mittel  allen  freiwilligen  Jahres-\nkursen in gleicher Weise zukommen sollen.  \nDer  Regierungsrat  hat  dazu  vor  zwei  Jahren  in  den  Vorlagen  3862 \nund 3900 berichtet und Abschreibung verlangt, indem er argumentier-\nte, dass 1999 einer Projektgruppe der Auftrag erteilt wurde, ein kan-\ntonales  Konzept  über  alle  Brückenangebote  innerhalb  des  zehnten \nSchuljahres  oder  darüber  hinaus  zu  erarbeiten.  Im  November  1999 \nging  dieses  zur  Vernehmlassung  an  eine  breite  Schicht  von  Interes-\nsierten.  Aus  deren  Antworten  ist  unschwer  festzustellen,  wie  das \ndurch das Postulat verlangte Konzept erstellt werden konnte. Der Re-\ngierungsrat verspricht denn auch dessen Umsetzung mit Inkrafttreten \ndes neuen Berufsbildungsgesetzes. Dasselbe gilt für die Antwort des \nRegierungsrates  auf  das  Postulat  Michel  Baumgartner,  die  ebenfalls \nauf das neue Berufsbildungsgesetz vertröstet. Der Ansatzpunkt dieses \nPostulates lag aber eindeutig auf der Ungleichheit der Kostenbeiträge \nall  jener,  die  in  irgend  einer  Weise  ein  Brückenangebot  zwischen \nVolksschule  und  Berufsaufnahme  wahrnehmen  müssen.  Die  Unter-\nschiede  aller  Brückenangebote,  sowohl  im  Angebot  als  auch  in  der \nKostenbeteiligung, sind derart verschieden,  dass von  einer Erfüllung \ndes  Postulates,  damit  die  vom  Kanton  eingesetzten  Mittel  allen  frei-\nwilligen  Jahreskursen  in  gleicher  Weise  zugute  kommen,  weit  ent-\nfernt. Nun hat uns wohl der Regierungsrat die Arbeit der Projektgrup-\npe  «Brückenangebot  im  Kanton  Zürich»  zur  Kenntnisnahme  zuge-\nstellt,  die  in  der  Wirklichkeit  bestehenden  Probleme  anerkannt,  aber \nkeine Lösung dargestellt. Da  reicht auch der  Hinweis nicht, dass für \nden Regierungsrat die Brückenangebote in der nächsten Legislatur ei-\nnen Schwerpunkt bilden werden. Die Mitglieder der KBIK werden in \nihren Voten dementsprechend weiter ausholen.  \nWir haben deshalb einstimmig beschlossen, für die Vorlage 3862 ei-\nnen Ergänzungsbericht zu verlangen, der vor der verspäteten Inkraft-\nsetzung  des  neuen  Berufsbildungsgesetzes  einen  klaren  Lösungsan-\nsatz aufzeigt und damit auch die ungefähre Kostenzusammenstellung \npräsentiert.  \nWir bitten Sie, die Vorlage 3900 abzuschreiben, weil das Konzept in \nder Form des Projektberichtes eine brauchbare Ausgangslage bietet.  \n \n", "p": 49}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  Brückenangebote  als \nÜbergangslösung  von  der  Volksschule  zur  Berufslehre  erfüllen  be-\nsonders in Zeiten des Lehrstellenmangels eine wichtige Funktion. Es \nist deshalb äusserst unbefriedigend, dass für die verschiedenen Schul-\ntypen der zehnten Schuljahre noch immer keine einheitliche Regelung \nvorhanden ist. Ein wirkliches Ärgernis ist die Bandbreite  des  Schul-\ngeldes. Von Null Franken bis zu einem Elternbeitrag von 12'000 und \nmehr Franken trifft man im Kanton alles an. Während hauswirtschaft-\nliche Jahreskurse fast zu 100 Prozent von Staat und Gemeinden unter-\nstützt werden und auch die Eltern von Werkjahrschülern durchschnitt-\nlich  niedrigere  Beiträge  entrichten müssen,  sind  die Schülerpauscha-\nlen in den anderen Schultypen sehr hoch, wenn nicht die Gemeinden \ndie  Kosten  übernehmen.  Innerhalb  eines  massvollen  finanziellen \nRahmens sind Eltern durchaus bereit, für eine gute Übergangslösung \nin  die  Taschen  zu  greifen.  Gut  akzeptiert  sind  sozial  abgestufte \nSchulgelder, wie sie beispielsweise das Weiterbildungsjahr Effretikon \nmit  Tarifen  zwischen  2100  und  4200  Franken  kennt.  Wenn  aber  für \neinen Schüler in Gemeinden ohne eigenes zehntes Schuljahr ein regi-\nonales Brückenangebot über 10'000 Franken kostet, während eine Lö-\nsung  mit  einer  Ehrenrunde  in  der  dritten  Sekundarschule  kostenlos \nbleibt, ist das schon fast skandalös. Diese Unterschiede sind dermas-\nsen stossend, dass ein Vertrösten auf eine spätere Bundeslösung wie \neine billige Ausrede wirkt.  \nDie  zehnten  Schuljahre  sind  auch  bezüglich  der  Anforderungen  und \nder  Zielsetzungen  sehr  unterschiedlich.  Viele  Weiterbildungsklassen \nerfüllen  eine  wertvolle  Vorbereitungsfunktion  auf  die  Berufslehre. \nJugendliche aus den Sekundarschulen B und auch A, die klare beruf-\nliche Ziele vor Augen haben, können in leistungsorientierten Klassen \nihr Wissen erweitern und das nötige Rüstzeug für anspruchsvolle Be-\nrufslehren  holen.  Für  viele  Jugendliche  ist  das  zusätzliche  Schuljahr \nauch  ein  Reifejahr  für  die  Persönlichkeitsentwicklung.  Weiterbil-\ndungsklassen dieser Art, deren gute Arbeit von den Berufsschulen ge-\nschätzt  wird,  hatten  in  den  vergangenen  Jahren  stets  hohen  Zulauf. \nWerksjahrklassen  und  hauswirtschaftliche  Jahreskurse  bieten  für  Ju-\ngendliche  auf  werktätiger  oder  hauswirtschaftlicher  Grundlage  eine \nsolide Berufsvorbereitung. Oft sind es schulisch eher schwächere Ju-\ngendliche,  welche  diese  Schulen  besuchen.  Die  Aufgabe,  diese  Ju-\ngendlichen über praktische Tätigkeiten so weiterzubilden, dass sie für \neine Berufslehre gerüstet sind, ist nicht immer ganz einfach. Dass es \ndennoch  gelingt,  den  grössten  Teil  dieser  Jugendlichen  für  die  Be-\nrufswelt vorzubereiten, ist eine unschätzbare Leistung der genannten \nSchulen. \nUnbefriedigend  bleibt,  wenn  wenig  motivierte  Schülerinnen  und \nSchüler  schulisch  weiterbeschäftigt  werden  müssen,  weil  sie  keine \ngeeignete  Lehrstelle  finden.  Eine  Entwicklung,  welche  die  zehnten \nSchuljahre  zu  Warteschleifen  degradiert,  muss  unbedingt  vermieden \nwerden.  Wir  müssen  jetzt  alles  daran  setzen,  dass  die  vielen  guten \nBrückenangebote  ihre  wertvolle  Weiterbildungsfunktion  beibehalten \nkönnen  und  nicht  durch  Lehrstellenmangel  in  Bedrängnis  geraten. \nViele  Jugendliche  brauchen  für  ihren  Reifeprozess  noch  ein  Schul-\njahr, in dem sie fair gefordert werden und die Bildungslücken auffül-\nlen  können.  Eine  Verlängerung  der  Schülerdaseins  für  Unmotivierte \naber lehnen wir entschieden ab.  \nDie  Antwort  des  Regierungsrates  ist  unbefriedigend  und  auch  nicht \nmehr  aktuell.  Die  Verordnung  des  Bundes  über  Brückenangebote \ndürfte in den nächsten Wochen bekanntgegeben werden. Damit wer-\nden die Rahmenbedingungen vorhanden sein, um im Kanton die drin-\ngendst  notwendigen  Regelungen  vorzunehmen.  Wir  verlangen  des-\nhalb vom Regierungsrat einen Ergänzungsbericht mit Antworten, wie \ndie  stossendsten  Ungereimtheiten  bei  den  Brückenangeboten  innert \nkurzer Frist behoben werden können.  \n \n", "p": 50}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Ich  möchte  hier  nochmals  beto-\nnen: Es geht heute in dieser Debatte nicht um eine Verlängerung der \nSchulzeit. Die zehnten Schuljahre sind ein Brückenangebot. Der Um-\nbau  des  zehnten  Schuljahres  vom  so  genannten  Auslauf-  respektive \nWartejahr in ein klar konzipiertes Einstiegsjahr  in  die Berufswelt ist \ndringend umzusetzen. Zu den vielfältigen Brückenangeboten gehören \neben auch die zehnten Schuljahre, die einerseits der Berufswahl die-\nnen,  anderseits  aber  auch  der  beruflichen  Vorbereitung.  Sie  richten \nsich nicht nur an die schulisch sehr schwachen, sondern auch an die \nmittelmässigen  bis  hin  zu  den  guten  Schülerinnen  und  Schüler.  Die \nBrückenangebote  erleichtern  den  Jugendlichen  den  Zugang  zu  einer \nAnschlusslösung oder bereiten sie auf den Übertritt ins Erwerbsleben \nvor. Es ist daher der SP-Fraktion ein grosses Anliegen, Massnahmen \nzu ergreifen, damit alle Schulabgängerinnen und Schulabgänger eine \nAnschlusslösung finden. Denn bei anhaltend fehlenden Tagesstruktu-\nren – das wissen wir – steigt die Gefahr erheblich, dass die Jugendli-\nchen ganz aus dem sozialen Netz fallen.  \nIn der heutigen Lehrstellensituation hat die Bedeutung der so genann-\nten  Brückenangebote,  von  denen  wir  jetzt  sprechen,  an  Brisanz  ge-\nwonnen,  denn  für  viele  Jugendliche  ist  der  Übertritt  in  eine  Ausbil-\ndung  nach  der  obligatorischen  Schulzeit  nicht  nahtlos  möglich.  Oft \nmüssen Jugendliche eben ein Zwischenjahr einschalten, weil sie nach \nder  Schule  keinen  ihnen  entsprechenden  Ausbildungsplatz  finden. \nWir haben es gehört, auf Bundesebene ist das Bundesgesetz über die \nBerufsbildung  am  13.  Dezember  2002 verabschiedet worden.  Dieses \nGesetz regelt die Brückenangebote inklusive die zehnten Schuljahre, \ndas  heisst,  diese  werden  vom  Bund  neu  finanziell  unterstützt.  Aber \nbis das neue Berufsbildungsgesetz in Kraft tritt, wird es voraussicht-\nlich 2005. Auch wenn im Moment die Verordnung des Bundes fehlt – \nsie  geht  im  April  dieses  Jahres  in  die  Vernehmlassung  –  dürfen  wir \ndie Arbeiten nicht auf die Seite schieben, bis eine definitive Bundes-\nregelung  vorliegt.  Der  Kanton  wird  heute  mit  dieser  Debatte  aufge-\nfordert  und  mit  dem  neuen  Berufsbildungsgesetz  sogar  verpflichtet, \nMassnahmen  zur  Vorbereitung  auf  die  berufliche  Grundbildung  zu \nergreifen. Der Kanton muss jetzt das Einführungsgesetz zum Berufs-\nbildungsgesetz  vorbereiten  und  sich  dieser  Regelung  anpassen.  Die \nKommission  für  Bildung  und  Kultur  verlangt  daher  einen  Ergän-\nzungsbericht.  Er  soll  zufriedenstellende  Antworten  zur  Standardisie-\nrung der Brückenangebote, aber vor allem zur Schaffung einer gesetz-\nlichen Grundlage im Hinblick auf das Einführungsgesetz zum Berufs-\nbildungsgesetz und die finanziellen Auswirkungen aufzeigen.  \nDie SP unterstützt in dem Sinne den Antrag auf einen Ergänzungsbe-\nricht und fordert gleichzeitig den Regierungsrat auf, die Sache rasch \nin Angriff zu nehmen.  \nDie  Vorlage  3900  betreffend  kantonales  Konzept  können  wir  ab-\nschreiben,  da  zu  dieser  Thematik  ja  jetzt ein  Ergänzungsbericht  ver-\nlangt wird.  \n \n", "p": 52}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Ich  danke  zunächst  Oskar  Bach-\nmann für die klaren Erklärungen zum Entscheid der KBIK.  \nSeit  dem  Einreichen  dieses  Postulates  vor  nunmehr  fünf  Jahren  ist \nnicht nur viel Wasser die Limmat hinunter geflossen, sondern – dies \nist ungleich wichtiger – hat sich vieles im Rahmen des zehnten Schul-\njahres geändert. Diese Veränderungen sind teilweise in die Antworten \ndes Regierungsrates eingeflossen. Anderes eben nicht.  \nDer Regierungsrat hat in diversen Antworten auch zugestanden, dass \nvieles unbefriedigend ist. Aus diesem Grunde hat die KBIK einen Er-\ngänzungsbericht  verlangt,  der  sehr  klare  Fragen  beinhaltet,  die  nun \nbeantwortet werden sollen. Die FDP unterstützt dieses Vorgehen und \nfreut sich auf die klaren Antworten des Regierungsrates zum Thema. \nDann  liegen  hoffentlich  klarere  Ziele  und  Fakten  vor.  Dann  wird  es \nauch Zeit sein für eine intensive Diskussion. \n \n", "p": 52}, {"t": "Esther Guyer (Grüne, Zürich): Hanspeter Amstutz hat schon auf die \nMängel  in  diesem  Bericht  hingewiesen,  die  verbessert  werden  müs-\nsen. Von einem Ergänzungsbericht erwarte ich aber auch Klärung in \neinem andern Punkt: das sind die Zeugnisse. Es ist bekannt, dass die \nZeugnisse der Volksschule schon schwer lesbar sind für ausbildende \nBetriebe  und  Institutionen.  Der  Aussagewert  sei  zu  gering,  wird im-\nmer wieder moniert. Nun kommen noch die Brückenangebote mit ih-\nren sehr unterschiedlichen und hauseigenen Zeugnisformularen. Auch \nda werden wir einheitliche Regelungen finden müssen. Ich denke, die \nFirmen  entziehen  sich,  indem  sie  Aufnahmetests  machen  lassen  und \nzum Teil sehr harte und selektive Kriterien anwenden. Ich habe Tests \ngesehen und ich muss sagen, die meisten haben nichts mit der Vorbil-\ndung dieser Schülerinnen und Schüler zu tun, und das ist dann wirk-\nlich sehr unglücklich. Ich erwarte also auch hier eine klare Lösung in \neinem Ergänzungsbericht.  \nWir  sind  für  Abschreibung  des  Vorstosses  von  Susi  Moser  und  für \nden Ergänzungsbericht zum Vorstoss von Michel Baumgartner.  \n \n", "p": 52}, {"t": "Regierungspräsident  Ernst  Buschor:  Wir  haben  ja  auch  eingeräumt, \ndass die Situation unbefriedigend ist, die Neuregelung sich aber nun \nin Gottes Namen auf das neue Bundesrecht abstützen muss. Die Ver-\nordnung des Bundes wird, wie bereits erwähnt, demnächst in die Ver-\nnehmlassung  gehen.  Und  nur  mit  der  Verordnung  besteht  Klarheit, \nwie  die  Dinge  weitergehen.  Was  die  Diskussion  mit  dem  Bund  be-\ntrifft, ist die Konferenz der kantonalen Erziehungsdirektoren auch im \nKontakt.  Zur  Diskussion  stehen  Teilinkraftsetzungen  des  Bundesge-\nsetzes  allenfalls  vorzeitig,  allenfalls  aber  auch  Weiterführung  der \nLehrstellenbeschlüsse,  damit  hier  Lösungen  geprüft  oder  ausgeführt \nwerden  können.  Wir  werden  uns  auch  in  diesem  Sinne  dafür  einset-\nzen, dass die Brückenangebote möglichst schnell im Bundesrecht ver-\nankert  werden  können.  Über  den  Weg  müssen  wir  uns  wie  gesagt \nnoch  einigen.  Dort  wird  es  auch  wichtig  sein,  die  Standardisierung \nder  Angebote  vorzunehmen.  Es  ist  insbesondere  auch  wichtig,  dass \nmöglichst viele Angebote eine Teil- oder Vollanrechenbarkeit in einer \nkünftigen  Ausbildung  haben,  denn damit  wird dann auch die Warte-\nschlaufe  verkürzt  und  vor  allem  nicht  das  Problem  auf  das  folgende \nJahr verschärft. Also in dieser Hinsicht gilt weiter das Projekt FF, an \ndem sich der Kanton Zürich auch beteiligen wird. \nWas die Zeugnisse betrifft, hatten wir eine Lösung vorbereitet für das \nneue  Volksschulgesetz.  Mit der Ablehnung  dieses  Gesetzes ist  diese \nLösung nicht unmittelbar umsetzbar. Wir werden aber möglichst bald \neine Zwischenlösung vorbereiten, damit die Verbesserungen, die wir \nohnehin auch angestrebt haben, auch umgesetzt werden können. Wir \nsind  bereit,  diesen  Bericht  dann  umgehend  zu  verfassen,  wenn  die \nVerordnung  jetzt  demnächst  vorliegt.  Wir  sind  auch  bereit,  dann  so \nschnell  als  möglich  zu  handeln.  Die  Sache  ist  dringend.  Wir  wollen \nhier aber koordiniert mit der Berufsbildung vorgehen. Wir haben auch \nein  Einführungsgesetz  für  die  Berufsbildung  in  der  Schublade,  auch \ndas  ist  noch  abhängig  von  der  Verordnung.  Das  wird  anfangs  der \nnächsten Legislatur behandelt werden.  \nIn diesem Sinne sind wir bereit, diesen Bericht zu verfassen und die \nArbeit im Sinne der Äusserungen aufzunehmen.  \n \n", "p": 53}, {"t": "Ratspräsident  Thomas  Dähler:  Es  wurde  kein  Antrag  auf  Abschrei-\nbung oder auf abweichende Stellungnahme zum Postulat Kantonsrats-\nNummer  264/1998  betreffend  einheitlichere  Regelung  für  zehnte \nSchuljahre gestellt. Damit wird der Regierungsrat zur Verfassung ei-\nnes Ergänzungsberichtes bis Ende 2003 eingeladen.  \nWir  kommen  noch  zur  Erledigung  des  Postulates  Kantonsrats-\nNummer  476/1998  betreffend  kantonales  Konzept  für  das  zehnte \nSchuljahr.  Die  vorberatende  Kommission  schlägt  die  Abschreibung \ndes Postulates vor. Ein anderer Antrag wurde nicht gestellt. Damit ist \ndas Postulat abgeschrieben.  \n \nDie Geschäfte 6 und 7 sind erledigt. \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident Thomas Dähler: Die Kommission für Bildung und Kul-\ntur beantragt Ihnen, das Postulat abzuschreiben. Es sind keine anders \nlautenden Anträge eingegangen.  \nDamit haben Sie der Abschreibung des Postulates zugestimmt.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsident Thomas Dähler: Wir können Nichteintreten, Rückwei-\nsung  oder  Ablehnung  beschliessen.  Wir  können  an  der  Verordnung \nselber aber nichts ändern.  \n \n", "p": 54}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Das Gesetz für die Mittelschulen wurde am 13. Juni \n1999 beschlossen und im Jahre 2000 in Kraft gesetzt. Einer der weni-\ngen umstrittenen Paragrafen war die Subventionierung von nichtstaat-\nlichen Mittelschulen. Diese privaten Mittelschulen leisten aber – ins-\nbesondere das Seminar Unterstrass, pardon, heute korrekterweise um-\nbenannt in Institut Unterstrass an der Pädagogischen Hochschule Zü-\nrich (PHZ) – wertvolle Dienste und gute Ausbildung. Es kann daher, \nanalog einer kürzlich von Ihnen beschlossenen Finanzierungshilfe der \nGemeinden  an  die  Langzeitgymnasien  mit  Fug  und  Recht  verlangt \nwerden,  dass  diese  in  Paragraf  37  des  Mittelschulgesetzes  verspro-\nchenen Subventionen und die damals ebenfalls versprochene Verord-\nnung zum Zuge kommen.  \nDie  Verordnung  liegt  nun  heute  vor  Ihnen.  Die  dreijährige  Verspä-\ntung  hat  ihre  Gründe  in  der  nicht  einfachen  Formulierung  einer \n«Kann»-Möglichkeit  von  Subventionen,  also  kein  Rechtsanspruch, \nund den Ausschluss von zugesicherten Kostenanteilen einerseits und \neiner momentanen finanziellen Situation, die keine zusätzlichen Sub-\nventionen  verkraftet,  andererseits.  Dazu  kommt  ein  Vernehmlas-\nsungsergebnis,  dass  wohl eine  solche Verordnung  begrüsst wird, die \nZielsetzungen der Vernehmlassung aber diametraler nicht sein könn-\nten.  Die  Verordnung  ist  deshalb  so  einfach  wie  möglich  formuliert \nworden und legt im Grundsatz einfach fest, dass die nichtstaatlichen \nMittelschulen  die  Vorgaben  des  Kantons,  nicht  aber  dessen  Regle-\nmente  übernehmen  müssen.  Die  anerkannten  nichtstaatlichen  Mittel-\nschulen des  Kantons haben uns  denn auch wissen lassen, «genehmi-\ngen,  wenn auch  keine Subventionen gesprochen werden,  ist weniger \ntheoretisch der Nachvollzug des Volkswillens zu Paragraf 37, Mittel-\nschulgesetz».  Die  Verordnung  sei  vernünftig  und  wahre  den  Aus-\ngleich  der  Interessen.  Die  vier  anerkannten  Schulen  leisten  Ausbil-\ndungen,  die  den  Kanton  zirka  14  Millionen  Franken  kosten  würden. \nEs sei davon auszugehen, dass die ein Gesuch an die Bildungsdirekti-\non stellen werden, wenn ihnen auch klar sei, dass zurzeit keine Aus-\nsicht auf Zuspruch von Subventionen bestehe. \nDie Kommission empfiehlt Ihnen, die Verordnung zu genehmigen. \n \n", "p": 55}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  die \nVorlage,  dies  aus  folgenden  Gründen:  Mit  dem  Mittelschulgesetz \nvom  13.  Juni  1999  wurde  die  rechtliche  Grundlage  für  die  Verord-\nnung geschaffen. Heute hat der Kanton die Möglichkeit, nichtstaatli-\nche Mittelschulen zu subventionieren. Sie haben aber ganz klare Be-\ndingungen  zu  erfüllen.  Zum  Beispiel  erhalten  sie  nur  Subventionen, \nwenn  sie  schweizerisch  anerkannte  Abschlüsse  anbieten.  Und  sie \nmüssen die Vorgaben der staatlichen Mittelschulen einhalten.  \nEin zweiter Grund ist: Das Mittelschulgesetz sieht Subventionen und \nkeine Kostenanteile vor. Auf finanzielle Unterstützung besteht somit \nkein Rechtsanspruch. Der Erlass der Verordnung hat also nicht auto-\nmatisch die Gewährung von Subventionen zur Folge.  \nUnd drittens: Die Verordnung regelt den rechtlichen Rahmen für die \nAusrichtung der Subventionen. Sie legt die Einzelheiten fest, die eine \nnichtstaatliche Mittelschule erfüllen muss, um Staatsbeiträge zu erhal-\nten.  Die  SP-Fraktion  unterstützt  die  Verordnung,  weil  einzelne  Be-\nstimmungen  in  der  Verordnung  erlauben,  den  subventionsberechtig-\nten,  nichtstaatlichen  Mittelschulen  eigenständige  pädagogische \nGrundsätze  zu  verwirklichen.  Hingegen  sollen  diejenigen  Schulen \nkeine Subventionen erhalten, die Schülerinnen und Schüler extremen \npädagogischen  oder  weltanschaulichen  Einflüssen  aussetzen.  Nicht-\nstaatliche  Mittelschulen  mit  einer  ideellen  oder  religiösen  Ausrich-\ntung, die den Zielen des Zürcher Bildungswesens nicht zuwiderläuft, \nsind hingegen beitragsberechtigt. Die Mittelschule hat es seit je als ih-\nre  vornehmste Aufgabe betrachtet, die Schülerinnen und Schüler zur \ngeistigen Mündigkeit und Urteilsfähigkeit zu führen. In einer pluralis-\ntischen Gesellschaft kann dies nur in geistig offenen Schulen gesche-\nhen, welche nicht die Vermittlung einer Ideologie, sondern die Förde-\nrung  der  Persönlichkeit  der  Schülerinnen  und  Schüler  im  Auge  hat. \nDarauf legen wir als SP grossen Wert. \nAuch  die  Schulgeldtarife  müssen  nach  Einkommen  der  Betroffenen \nfestgelegt werden. Zurzeit – wir haben es gehört – erfüllen vier Schu-\nlen im Kanton Zürich die Voraussetzungen und sind aus der zürcheri-\nschen Bildungslandschaft nicht mehr wegzudenken. Es ist daher auch \nbedauerlich,  dass  bis  heute  für  die  geleistete  wertvolle  Arbeit  dieser \nMittelschulen keine finanzielle Abgeltung erfolgen kann.  \nDie SP-Fraktion unterstützt diese Vorlage. \n \n", "p": 56}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Die Verordnung über die Sub-\nventionierung  privater  Mittelschulen  ist  ein  vernünftiger  Kompro-\nmiss. Es haben nur wenige private Mittelschulen, welche die strengen \nAuflagen erfüllen, eine Chance, Subventionen zu erhalten. Die Schu-\nlen  dürfen  keine  einseitige  Eliteförderung  betreiben.  Das  Schulgeld \nmuss  auf  die  finanziellen  Verhältnisse  der  Eltern  Rücksicht  nehmen \nund entsprechend sozial abgestuft sein. Die Verordnung kann als ge-\nlungen bezeichnet werden, nur hat es viel zu lange gedauert, bis end-\nlich  diese  Rechtsgrundlage  geschaffen  war.  Es  darf  doch  nicht  vor-\nkommen, dass erst vier Jahre nach einer Volksabstimmung eine wich-\ntige  Verordnung  vorliegt,  die  für  einige  Schulen  von  grosser  finan-\nzieller  Bedeutung  ist.  In  Anbetracht  der  misslichen  finanziellen  Per-\nspektive des Kantons, wird in den nächsten Jahren wohl kaum an ir-\ngendeine private Mittelschule Geld zufliessen.  \nObwohl ich privaten Schulen gegenüber skeptisch eingestellt bin, se-\nhe ich im Kanton doch einige wenige nichtstaatliche Schulen, die mit \nihren innovativen Leistungen und ihrer sozialen Einstellung eine Be-\nreicherung für das Bildungswesen sind. Dazu zählt ganz sicher auch \ndie  Mittelschule  in  Unterstrass,  deren  Pionierleistungen  allgemein \nAnerkennung  finden.  Diese  Schule  entlastet  den  Kanton  jährlich  um \nmehrere  Millionen  Franken,  indem  sie  eine  solide  Ausbildung  zahl-\nreicher  Mittelschülerinnen  und  Mittelschüler  übernimmt,  ohne  vom \nKanton je etwas davon zu erhalten. Der Kanton profitiert letztlich von \neiner  solchen  Schule  in  hohem  Masse.  Wäre  die  Verordnung  nicht \ndermassen lange verschleppt worden, hätten zwei oder drei Schulen in \nder  finanziell  doch  etwas  rosigeren  Vergangenheit  durchaus  eine \nChance  gehabt,  bescheidene  Subventionen  zu  erhalten.  Die  Gesuche \nder  Schulleitungen  waren  vorhanden.  Die  fehlende  Verordnung  hat \naber alles  blockiert. Trotzdem, die Verordnung muss jetzt so schnell \nwie möglich verabschiedet werden.  \nIch bitte Sie deshalb, der Verordnung zuzustimmen. \n \n", "p": 57}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Die  Verordnung  ist  klar.  Da  sind \nauch  vier  Schulen  erwähnt,  die  heute  die  Verordnung  in  Anspruch \nnehmen können. Das ist alles bestens so geregelt. Auch der Zeitpunkt \nder  Einführung  mit  dem  Beginn  des  Schuljahres  2003/2004  ist  er-\nwähnt.  Man  könnte  sagen,  «alles  bestens».  Was  uns  enttäuscht,  ist \nhingegen  die  Nichtbereitschaft  der  Regierung,  die  rund  5  Millionen \nFranken, die da berechnet worden sind, freizugeben für die Unterstüt-\nzung  dieser  Schule.  Also  das  finden  wir  nicht  gut.  Wir  haben  einen \nsehr  guten  Abschluss  2002  und  zudem  konnte  eine  Mehrheit  dieses \nRates – allerdings ohne die CVP – sogar die Steuern senken.  \nWas  passiert  heute  mit  diesem  Geld?  Eben  gar  nichts.  Und  ich  be-\nfürchte sehr, dass die Rechnung schlussendlich den Kanton teuerer zu \nstehen kommen wird. Aus was für Überlegungen? \nNehmen  wir  an,  ein  oder  mehrere  Schüler  können  sich  diese  Schul-\ngelder nicht mehr leisten – mangelnde Subvention durch den Kanton \n– und gehen den Weg der normalen staatlichen Schule. Das wird drei- \nbis  viermal  teurer  kommen.  Wir  wissen,  heute  haben  wir  nur  eine \nMöglichkeit,  Ja  zu  sagen  zu  dieser  Verordnung. Etwas anderes kön-\nnen  wir  nicht  tun.  Aber  wir  finden  den eingeschlagenen Weg in Sa-\nchen Finanzierung falsch. \n \n", "p": 58}, {"t": "Brigitta  Johner-Gähwiler  (FDP,  Urdorf):  Die  FDP  beantragt  Ihnen, \ndie  Verordnung  über  Subventionen  an  nichtstaatliche  Mittelschulen \nzu genehmigen, auch wenn uns allen hier drin klar ist, dass in nächs-\nter Zeit wohl keine solchen Beträge ausgerichtet werden können und \nauf Grund der «Kann»-Formulierung im Gesetz auch kein Rechtsan-\nspruch darauf besteht.  \nFast vier Jahre, nachdem das Volk Ja gesagt hat zu dieser Unterstüt-\nzung, ist es nun allerhöchste Zeit auch die entsprechende Verordnung \nin  Kraft zu setzen. Alles andere wäre staatspolitisch bedenklich. Die \nVerordnung ist vernünftig. Sie regelt knapp und klar das Wesentliche \nund bildet den rechtlichen Nachvollzug des im Juni 1999 geäusserten \nVolkswillens.  Nun  bedeutet  aber  die  heutige  Genehmigung  der Ver-\nordnung  noch  lange  nicht,  dass  die  Subventionen  für  die  Schulen \nüberhaupt  ausgerichtet  werden  können.  Im  Rahmen  der  jährlichen \nBudgetdebatten wird der Kantonsrat über die Subventionen befinden, \nsofern  dafür  ein  regierungsrätlicher  Antrag  besteht.  In  Kenntnis  der \nfinanziellen Lage unseres Kantons sowie der Zukunftsaussichten mag \ndies  kaum  so  bald  der  Fall  sein.  Dennoch  bleibt  zu  wünschen,  dass \nsobald die Mittel wieder reichlicher fliessen, die Subventionen an den \nkleinen  Kreis  der  bewährten  und  bereits  heute  eidgenössisch  aner-\nkannten Mittelschulen ausgerichtet werden. Das sind zurzeit vier Zür-\ncher  Schulen,  das  Freie  Gymnasium,  das  Gymnasium  der  freien  ka-\ntholischen  Schulen, das Gymnasium Unterstrass und die  Diplommit-\ntelschule  der  freien  evangelischen  Schule.  À  propos  bewährte  Schu-\nlen: drei dieser vier Schulen bestehen bereits seit über 130 Jahren. Ein \nMissbrauch  ist  durch  die  strengen  Regelungen  in  der  Verordnung \nausgeschlossen.  Zwingende  Auflagen  sind  die  eidgenössische  Aner-\nkennung,  die  gleiche  Ausbildungsqualität  wie  an  staatlichen  Mittel-\nschulen, die Berücksichtigung der finanziellen Leistungsfähigkeit der \nNachfrager sowie die Festsetzung eines maximalen Schulgeldes durch \ndie  Bildungsdirektion.  Und  unsere  staatlichen  Mittelschulen  sind \ndurch  allfällige  Subventionen  nicht  gefährdet.  Ihre  Mittel  würden \ndurch  allfällige  Subventionen  an  nichtstaatliche  Mittelschulen  näm-\nlich  nicht  gekürzt,  weil  die  Beiträge  aus  anderen  Budgetposten  ali-\nmentiert werden müssen.  \nDie FDP sagt Ja zu den Mittelschulen, die sich an staatliche Regelun-\ngen halten, die eine gleichwertige, aber nicht gleichartige Ausbildung \nanbieten,  die  das  staatliche  Bildungsangebot  vielfältig  ergänzen  und \ndadurch unseren Kanton heute schon jährlich um beträchtliche Sum-\nmen entlasten. Sagen Sie Ja zu dieser Verordnung! \n \n", "p": 59}, {"t": "Esther Guyer (Grüne, Zürich): Ich teile die Meinung meiner Vorred-\nnerinnen und Vorredner, dass es viel zu lange dauerte, bis diese Ver-\nordnung  jetzt  tatsächlich gemacht  wurde.  Aber wenn  man  kein  Geld \nzahlen  will,  dann  ist  es  natürlich  leicht:  Man  macht  keine  Verord-\nnung, dann kommen keine Ansprüche. Trotzdem, die Verordnung ist \ngut.  Sie  entspricht  der  Diskussion  und  somit  dem  Auftrag,  den  der \nKantonsrat  seinerzeit  im  Mittelschulgesetz  gemacht  hat.  Ich  weiss \naber nicht, warum Brigitta Johner so klar sagt, dass allen bewusst sei, \ndass  jetzt  kein  Geld  gesprochen  werden  kann.  Wenn  schon  Steuern \ngesenkt  werden  können,  dann  muss  doch  klar  davon  ausgegangen \nwerden,  dass  der  Kanton  seine  gesetzlich  verankerten  Aufgaben \nwahrnehmen kann. Dann muss auch dafür Geld vorhanden sein. Es ist \nvom  Regierungsrat  zu  verlangen,  dass  diese  Summe  im  nächsten \nBudget einzustellen ist.  \nDer Verordnung stimmen wir zu.  \n \n", "p": 59}, {"t": "Regierungspräsident Ernst Buschor: Ich muss Hanspeter Amstutz in-\nsofern  widersprechen,  als  die  Absicht,  früher  die  Beträge  auszurich-\nten, nicht bestand. Es war vorgesehen für das Schuljahr 2003/2004 im \nursprünglichen  Konsolidierten  Entwicklungs-  und  Finanzplan.  Die \nVerordnung ging deshalb schon früh in die Vernehmlassung. Jetzt al-\nlerdings,  mit  dem  Sparprogramm  04,  wird  die  Situation  zweifellos \nnicht  besser.  Ich  bedaure  auch,  dass  dem  so  ist.  Wir  werden  wohl \nkaum in absehbarer Zeit den Spielraum finden, um das in der Form zu \nvollziehen, wie das ursprünglich bei der Gesetzesberatung vorgesehen \nwar. Aber wie gesagt, vielleicht verbessert sich dann das Umfeld wie-\nder gelegentlich. Und dann sind wir auch bereit. \nIn diesem Sinne ersuche ich Sie um Zustimmung zur Verordnung.  \n \n", "p": 60}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 60}, {"t": "Ratspräsident  Thomas  Dähler:  Wenn  ich  das  richtig  gehört  habe, \nwurde auch kein Antrag auf Ablehnung gestellt. Das ist der Fall. Da-\nmit haben Sie die Verordnung genehmigt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "Oskar Bachmann (SVP, Stäfa), Präsident der KBIK: Kollege Stephan \nSchwitter  und  Mitunterzeichnende  reichten  am  5.  Januar  1998  fol-\ngendes Verlangen an den Regierungsrat ein, das der Kantonsrat dann \nam  23.  November  1998  überwies:  «Der  Regierungsrat  wird  ersucht, \ndie gesetzlichen und materiellen Voraussetzungen erstens für die Er-\nrichtung einer Fernuniversität und zweitens die Förderung multimedi-\naler Unterrichtsformen an der Universität Zürich zu schaffen.»  \nDie  Errichtung  einer  eigenständigen  Fernuniversität  ist  in  der  heuti-\ngen  vernetzten Welt nicht mehr sinnvoll. Heute können alle Lehran-\ngebote,  Lehrmaterialien  und Lehrveranstaltungen  über  das  Netz  aus-\ngetauscht  werden,  sofern  sie  dafür  aufbereitet  sind.  Die  grosse \nSchwierigkeit liegt nicht in erster Linie in der Knappheit finanzieller \nMittel,  sondern  Sachkenntnis  für  Entwicklung  und  Nutzung  von  In-\nternet-basierten interaktiver Online-Lehr- und Lerneinheiten zu schaf-\nfen, aufzubauen, zu fördern, so anzubieten, dass sie den Nutzern die \nentscheidenden  Module  anbietet,  diese  mit  einer  Lernfortschrittkon-\ntrolle  verbindet  und  dann  auch  die  notwendige  Anerkennung  im \nECTS-Punktesystem bringt. Die Kommission und der Postulant konn-\nten denn auch von im August 2002 verlangten Zusatzbericht der ICT-\nFachstelle  der  Universität  Kenntnis  nehmen  und  zusätzlich  sehr  de-\ntaillierte Informationen aus erster Hand erhalten. Heute sind nach Ab-\nschluss  von  25  Projekten  und  weiteren  noch  laufenden  59  Projekten \nzirka 3,5 Prozent der Lehrveranstaltungen ICT-unterstützt. Besonders \nerfreulich  ist  die  rege  Beteiligung  der  Studierenden  mit  E-Learning, \nwozu  aber  parallel  eine  sorgfältige  Verknüpfung  mit  Präsenzunter-\nricht  notwendig  ist.  Mit  Vollförderung  dezentraler  Projekte  und  der \nAnschubfinanzierung  zentraler  Produktion  macht  die  Fachstelle gute \nArbeit  und  gute  Fortschritte.  Diese  hängen  nebst  der  Finanzierung \nauch  von  der  vorhandenen  Infrastruktur,  vom  geforderten  Qualitäts-\nniveau und von der Sicherstellung der Betreuungsfunktion ab. Die Fi-\nnanzsituation  an  der  Uni  hat  auch  im  Bereich  der  ICT-Förderung \ndeutliche  Anpassungen  nach  unten  erzwungen.  Damit  können  die \nICT-Projekte nur noch diejenigen Kosten umfassen, die durch den ob-\nligatorischen Beitrag der Uni an die vom Bund im Rahmen des virtu-\nellen Campus Schweiz gefördert werden. Längerfristig kann die Uni-\nversität  Zürich  ohne  fundiertes  und gut abgestütztes E-Learning  und \nden  Weiterausbau  von  ICT-unterstützten  Lehrveranstaltungen  und \nSeminarien im internationalen Wettbewerb nicht bestehen. Die Kom-\nmission nahm von den Aussichten mit Unbehagen Kenntnis und for-\ndert die Uni, den Unirat und die Bildungsdirektion auf, sich derart auf \nPrioritäten und Synergien zu konzentrieren, die es bereits heute schon \nermöglichen sollen, die zu knapp vorhandenen Mittel der Universität \nim  ICT-Bereich  zu  halten  –  oder  noch  besser  –  mit  Umlagerungen \nauszuweiten.  \nWir beantragen Ihnen Abschreibung des Postulates.  \n \n", "p": 61}, {"t": "Stephan  Schwitter  (CVP,  Horgen):  Die  wirtschaftliche  Leistungsfä-\nhigkeit  der  Schweiz  hat  in  den  vergangenen  Jahren  ständig  abge-\nnommen. Die Produktivität, vorab die Arbeitsproduktivität, ist im in-\nternationalen Vergleich in den hinteren Rängen. Unser Land hinkt in \nder Anwendung von Informations- und Kommunikationstechnologien \nder  internationalen  Konkurrenz  hinterher.  Da  die  Schweiz  immer \nnoch  eines  der  reichsten  Länder der Welt ist, hat  sich  eine  Bequem-\nlichkeit  eingestellt,  welche  die  Leistungsbereitschaft  als  Grundlage \ndes  wirtschaftlichen  Erfolges  beeinträchtigt.  Der  Einsatz  von  neuen \nTechnologien  und  die  persönliche  Einsatzbereitschaft  sind  wesentli-\nche Faktoren für die Wettbewerbsfähigkeit und den Wohlstand eines \nLandes. Für beides wird der Grundstein in der Ausbildung von Kin-\ndern und Jugendlichen gelegt. Soweit das Zitat eines jungen Schwei-\nzer Managers.  \nWas  für  die  Volksschule  gilt,  gilt  auch  zu  einem  guten  Teil  für  die \nUniversität.  Unser  Vorstoss  von  1998  ist  zweiteilig.  Den  ersten  Teil \nbetreffend Fernuniversität hatten Richard Hirt und ich bereits sozusa-\ngen abgeschrieben bei der Entgegennahme als Postulat durch den Re-\ngierungsrat beziehungsweise die Überweisung durch den Kantonsrat. \nIch  bin  auch  im  Nachhinein  doch  der  Meinung,  dass  Zürich  an  sich \nhier eine Chance verpasst hat im nationalen und internationalen Wett-\nbewerb, indem sie eben keine Fernuniversität anzubieten hat. Andere \nAnbieter tun das nun an ihrer Stelle und greifen auch auf dem Markt \nin Zürich ein. Sie kennen diese Fernuniversität Hagen mit einer Filia-\nle im Kanton Wallis.  \nDas  Zweite,  die  Förderung  multimedialer  Unterrichtsformen  an  der \nUni ist mir weiterhin ein grosses Anliegen. Ich hatte in der Tat Gele-\ngenheit, zweimal in der Kommission mitzuhören und mitzusprechen, \nund ich bin der Kommission auch dankbar, dass sie nicht einfach von \nAnfang an einer Abschreibung, wie es der Regierungsrat vorgeschla-\ngen hatte, zustimmte, sondern noch gründlicheres Wissen nachforder-\nte. In einem zweiten  Hearing konnten dann  verschiedene Punkte ge-\nklärt werden, unter anderem wurde eben der gegenwärtige Stand der \nAnwendung  dieser  multimedialen  Unterrichtsformen im Rahmen  der \nICT-Fachstelle der Universität dargelegt. Und ich muss sagen, ich bin \nan sich etwas enttäuscht über das Ergebnis der bisherigen Arbeit, dass \nnur  4  Prozent  quasi  der  Angebote  der  Universität  über  die  moderne \nKommunikationstechnologie  laufen.  Dennoch  ist  es  sehr  beachtlich, \nwas bereits geleistet wurde. Ich hatte bei der Bearbeitung dieses Vor-\nstosses Gelegenheit, sowohl bei der ETH als auch bei der Universität \ndie entsprechenden Fachstellen zu besuchen – ETH World einerseits, \nITC-Fachstelle  anderseits.  Aber  was  in  der  Strategie  der  Universität \nals  Zielsetzung  nun  fungiert,  scheint  mir  schlichtweg  zu  wenig.  Ich \nverstehe  das  im  Zusammenhang  mit  dem  knappen  Finanzplan,  aber \nich  denke,  dass  es  für  die  Zukunft  der  Universität  Zürich  sicher \nNachteile  gibt,  wenn  hier  nicht  ein  Zusatzeffort  geleistet  wird.  Es \nliegt ja schon an der Struktur der Uni, aber auch an der ETH mit zwei \nLernorten,  nämlich  Zentrum  und  Irchel  beziehungsweise  ETH  Zent-\nrum  und  ETH  Hönggerberg,  dass  man  zunehmend  auf  multimediale \nUnterrichtsformen angewiesen sein wird.  \nIch  möchte  natürlich  der  Abschreibung  nun  nicht  mehr  widerspre-\nchen.  Ich  möchte  aber  der  Universität  und  dem  Regierungsrat  ans \nHerz legen, die entsprechenden Mittel bereitzustellen und die Projek-\nte, die bisher auch in Vernetzung mit dem virtuellen Campus Schweiz \naufgegleist worden sind, nicht zu gefährden, denn das wäre nachteilig \nfür unseren Bildungs-, aber auch Wirtschaftsstandort Zürich.  \n \n", "p": 63}, {"t": "Chantal  Galladé  (SP,  Winterthur):  Die  SP-Fraktion  schreibt  dieses \nPostulat  mit  grossem  Murren  ab.  Es  ist  nämlich  nicht  erfüllt,  das  ist \ndas Problem. Es wurden keineswegs die materiellen Voraussetzungen \nfür diese beiden darin enthaltenen Forderungen geschaffen. Das Prob-\nlem ist: Wir können keinen Ergänzungsbericht verlangen. Sie können \nBerichte  schreiben,  bis  sie  grau  werden,  das  nützt  nichts.  Was  fehlt, \nsind die materiellen Ressourcen. Und diese werden dank der bürgerli-\nchen  verfehlten  Finanzpolitik  einmal  mehr  fehlen  in  den  nächsten \nJahren.  \nDie Idee der Fernuniversität liegt in weiter Ferne; so fern, dass wir sie \nwahrscheinlich abschreiben können. Es ist schade, denn die Werkstu-\ndierenden  hätten  davon  profitiert  und  wir  hätten  sicher  auch  punkto \nRaumproblematik  an  der  Universität  und  punkto  Betreuungsverhält-\nnisse mit der Fernuniversität einige Probleme lösen können.  \nZu  den  multimedialen  Lernformen:  Das  Jahresbudget  der  ICT-\nFachstelle wird in den nächsten drei Jahren um die Hälfte auf 3 Milli-\nonen Franken gekürzt. Das ist aber nicht gerade der Zweck, den das \nProjekt  erreichen  wollte.  Es  passiert  das  Gegenteil.  In  der  zweiten \nEtappe  des  Swiss  virtual  Campus  wird  die  Universität  Zürich  nicht \nmehr 21, sondern nur noch drei E-Learning-Projekte angehen können. \nUnd  die  meisten  IT-Projekte  laufen  im  Jahr  2003  aus  und  werden \nnicht mehr ersetzt. Das ist schade. Schade ist auch, dass die Professo-\nrinnen  und  Professoren  nicht  dazu  angehalten  werden,  vermehrt  mit \nmultimedialen  Lernformen  zu  arbeiten  oder  diese  einzusetzen,  son-\ndern  es  wird  völlig  ihrer  Freiwilligkeit,  ob  sie  das  gerne  möchten, \nüberlassen. Es ist leider logisch, dass viele es deshalb gar nicht benüt-\nzen. Man hat darauf verzichtet, glaube ich, da mehr Druck auszuüben \noder  gewisse  Synergien  zu  schaffen.  Es  ist,  wie  Stephan  Schwitter \nrichtig gesagt hat, eine verpasste Chance. Man hätte beides, die Fern-\nuniversität und die multimedialen Lernformen fördern und einrichten \nkönnen.  Jetzt  ist  das  Postulat  nicht  erfüllt.  Einmal  mehr  wirken  sich \ndie  Steuersenkungen,  die  verfehlte  Steuerpolitik  aus.  Mich  nimmt \nwunder,  wie  die  Steuersenkungsparteien,  die  der  Uni  übrigens  letzte \nWoche  2  Millionen  Franken  gestrichen  haben,  was  auch  wieder  auf \nKosten  dieser  Projekte  gehen  wird,  rechtfertigen,  dass  die  Qualität \ndadurch sicher nicht besser wird.  \n \n", "p": 64}, {"t": "Regierungspräsident Ernst Buschor: In der Tat ist der Spielraum na-\ntürlich  auch  mit  den  Sanierungsmassnahmen  04  dann  kleiner.  Wir \nwerden  aber,  wie  ich  bereits  in  der  Kommission  gesagt  habe,  das \nMöglichste tun. Wir müssen das Projekt auf jeden Fall, vielleicht auch \nin einem reduzierten Rahmen, aufrecht erhalten. Aber ich ersuche Sie \nin diesem Sinne um Abschreibung. \n \n", "p": 64}, {"t": "Ratspräsident Thomas Dähler: Die vorberatende Kommission schlägt \nAbschreibung vor. Ein anderer Antrag wurde nicht gestellt. Damit ist \ndas Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 65}, {"t": "Ratspräsident Thomas Dähler: Der Regierungsrat ist bereit, die Moti-\non als Postulat entgegenzunehmen. Die Erstunterzeichnerin ist mit der \nUmwandlung  in  ein  Postulat  einverstanden.  Michel  Baumgartner, \nRafz,  hat  an  der  Sitzung  vom  15.  April  2002  den  Antrag  auf  Nicht-\nüberweisung des Postulates gestellt. Der Rat hat heute über die Über-\nweisung zu entscheiden.  \n \n", "p": 65}, {"t": "Michel Baumgartner (FDP, Rafz): Am 13. März 2003 wurde die wis-\nsenschaftliche  Untersuchung  zur  Mitarbeiterbeurteilung  veröffent-\nlicht. Da wird dem postulierten Anliegen der Motionäre fast in allen \nPunkten widersprochen. Auch haben sich in der Zwischenzeit gut 77 \nProzent  der  Schulpräsidenten  für  die  Mitarbeiterbeurteilung  ausge-\nsprochen.  Im  Bericht  werden  aber  auch  Änderungen  angesprochen, \ndie allesamt marginal, aber nichtsdestotrotz wichtige Verbesserungen \nsind.  So  soll  zum  Beispiel  die  Mitarbeiterbeurteilung  weiterhin  ver-\nbessert  werden.  Es  werden  auch  Vorschläge  gemacht  wie  Massnah-\nmen zur Senkung des administrativen Aufwands bei bereits beurteil-\nten Lehrpersonen, dann Massnahmen zur Stärkung der Behördenschu-\nlung in  den Bereichen Gesprächssituation  nach Unterrichtsbesuchen, \nMassnahmen  zum  Erkundungs-  und  Beurteilungsgespräch  sowie  In-\ntensivierung des Dialogs mit den Schulpflegen und Lehrerorganisati-\nonen zur Erhöhung der Akzeptanz der Mitarbeiterbeurteilung.  \nEs  braucht  keine  neue  qualitäts-  und  motivationsfördernde  Mitar-\nbeiterbeurteilung.  Mit  der  beabsichtigten  Anpassung  sind  wir  auf \nKurs.  Wir  benötigen  die  Überweisung  dieser  Motion  auch  nicht  als \nPostulat. Die Freisinnige Fraktion wird die Überweisung nicht unter-\nstützen. Machen Sie es auch so! \n \n", "p": 66}, {"t": "Inge Stutz-Wanner (SVP, Marthalen): Mit unserem Vorstoss, der eine \nModifikation  der  MAB,  der  Mitarbeiterbeurteilung,  verlangt,  kom-\nmen wir den Forderungen aus den verschiedenen Umfragen zu diesem \nThema  nach.  Eine  Verbesserung  des  bisherigen  Beurteilungssystems \ndrängt sich auch nach der kürzlich erfolgten wissenschaftlichen Eva-\nluation auf. Auch wenn dieser Bericht den Beurteilungsverfahren eine \nhohe Qualität zuspricht, konnte eine Qualitätsverbesserung oder Qua-\nlitätssicherung mit dieser Methode bei weitem nicht erreicht werden. \nZuerst müssen folgende Mängel behoben werden, bevor sich die Be-\nurteilungen auf die Unterrichtsqualität spürbar auswirken werden: \nDer  Vollzug  ist  für  alle  Beteiligten  sehr  aufwändig.  Der  zeitliche \nAufwand  pro  Beurteilung  liegt  zwischen  fünf  und  sechzig  Stunden. \nFlankierende Stützmassnahmen, ähnlich einem Bonus-Malus-System, \nfehlen und geben so auch nicht den Anreiz, dies zu verbessern. Letzt-\nlich dürfte sich eine Beurteilung der Lehrkräfte in dieser Form sogar \nals kontraproduktiv erweisen. Wenn zum Beispiel 87 Prozent der be-\nfragten Sekundarlehrkräfte der Überzeugung sind, dass sich das kost-\nspielige und aufwändige Modell sehr negativ auf unsere Volksschule \nausgewirkt  hat  und  weiter  auswirken  dürfte,  stimmt  dies  mehr  als \nnachdenklich.  Wir brauchen zwingend motivierte Lehrkräfte, welche \nengagiert ihren Unterricht gestalten. Eine funktionierende Beurteilung \nmuss von der Mehrheit der Betroffenen mitgetragen werden, sollte die \nMotivation zur Qualitätsverbesserung fördern, konstruktiv sein und in \nerster Linie unseren Kindern zugute kommen.  \nAngesichts  der  mageren  Ausbeute  der  MAB  sind  ja  die  Gegenargu-\nmente  und  der  Widerstand  seitens  der  FDP  gegen  diesen  Vorstoss \nvöllig unverständlich. Notstand ist Faktum. Hier gibt es nichts zu dis-\nkutieren. In der Volksschulreform predigten die Befürworter über die \nunbedingt nötige Qualitätsverbesserung. Und bei der ersten Gelegen-\nheit  ist  dies  alles  nur  noch  Schall  und  Rauch.  Die  Lehrkräfte  wün-\nschen eine vertiefte Auseinandersetzung mit ihrer Arbeit und eine kri-\ntische  Würdigung.  Nicht  gegen  eine  Beurteilung  sprechen  sie  sich \naus, sondern gegen die Erstellung einer Rangliste unter den Lehrkräf-\nten. Grundbaustein der Personalförderung müssen der Eigenwille und \ndie Fähigkeit der Lehrperson zur Selbststeuerung der eigenen Weiter-\nentwicklung  sein.  Für  eine  konstruktive  Mitarbeiterbeurteilung  müs-\nsen folgende Punkte berücksichtigt und miteinbezogen werden: \nErstens: zeitlichen Aufwand für alle Beteiligten verringern;  \nzweitens:  Dossiers  für  Lehrkräfte  und  Schulpflege  anpassen,  das \nheisst kürzer und effizienter gestalten;  \ndrittens: gegenseitige Hospitationen der Lehrkräfte einführen;  \nviertens: flankierende Stützmassnahmen ähnlich einem Bonus-Malus-\nSystem sind unabdingbar; \nfünftens:  Stufensystem  ändern  in  Drei-  oder  Zweistaffelung  «gut» \noder «ungenügend»; \nsechstens:  Motivation  und  Anreiz  schaffen,  aber  nicht  nur  über  den \nLohn.  \nIch  bin  überzeugt,  dass  für  Beurteilte  und  Beurteilende  mit  diesen \nÄnderungen  oder  Angleichungen  Voraussetzungen  geschaffen  wer-\nden können, die dann auch effektiv zu einer Qualitätsverbesserung in \nden Schulen führen werden.  \nStimmen Sie der Überweisung dieses Postulates zu. \n \n", "p": 67}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Der MAB-Vorstoss ist sachlich \nbegründet. Auch die SP stellt fest, dass die MAB für Lehrkräfte über-\ndacht  werden  muss.  Dass  es  eine  Überarbeitung  braucht,  zu  diesem \nSchluss  kommt  ja  auch  die  schon  erwähnte,  vor  kurzem  publizierte \nwissenschaftliche Evaluation. Das Ziel ist nicht erreicht. Die Qualität \nder Schule konnte nicht nachweislich gesteigert werden. Die Milizbe-\nhörden  sind  zudem  sehr  belastet.  Demnach  stehen  Aufwand  und Er-\ntrag in einem sehr ungünstigen Verhältnis. Wir teilen die These, dass \ndie Qualität der Schule nicht massgeblich durch lohnwirksame Beur-\nteilung verbessert werden kann. Und wir sind damit nicht allein. Die \nÖkonominnen  Margrit  Osterloh  und  Sigrid  Wübker  bringen  unsere \nZweifel am Mechanismus «bessere Lohnaussichten – bessere Leistun-\ngen»  auf  den  Punkt.  Materielle  Belohnungen  greifen  nur,  schreiben \nsie,  wenn  Indikatoren  über  alle  Leistungen  vorliegen.  Diese  Bedin-\ngung kann in vielen Tätigkeiten, nicht nur in der Schule, nicht erfüllt \nwerden. Und sie schreiben weiter: Monetäre Anreize versagen genau \ndort,  wo  es  um  innovative  und  wenig  standardisierbare  Arbeitsleis-\ntungen  geht.  Nicht standardisierbare Leistungen  haben jedoch  in der \npädagogischen Tätigkeit ein sehr grosses Gewicht; Schülerinnen und \nSchüler sind schliesslich nicht standardisierbar.  \nDie  in  erster  Linie  lohnwirksam  ausgerichtete  MAB  im  Bereich  der \nLehre, nicht nur auf der Volksschulstufe, zielt deshalb voll daneben. \nWir unterstützen den Satz in der Begründung des Vorstosses: Der As-\npekt  der  Lohnwirksamkeit  darf  in  der  neuen  Form  nur  eine  unterge-\nordnete Rolle spielen. Persönlich möchte ich noch weiter gehen: Die \nLohnwirksamkeit  sollte  keine  Rolle  spielen.  Das  Herausnehmen  der \nLohnwirksamkeit  oder  zumindest  das  Trennen  der  lohnwirksamen \nvon  der  förderwirksamen  Aspekten  aus  der  MAB  hat  im  Übrigen \nnichts,  aber  auch  gar  nichts  mit  einer  ungerechtfertigten  Privilegie-\nrung der Lehrkräfte zu tun.  \nDie MAB hat ihr Ziel nicht erreicht, schreibt doch die Bildungsdirek-\ntion  selber in ihrer Medienmitteilung: «98 Prozent der Lehrpersonen \ngenügten  den Anforderungen ... Deshalb kann angenommen werden, \ndass die Kompetenz der Lehrpersonen ausserordentlich hoch ist, oder \naber, dass die Beurteilenden den Konflikt mit den Lehrpersonen ver-\nmeiden  wollten.»  Ich  nehme  an,  dass  letztere  die  richtige  Erklärung \nist. Die MAB hat ihr Ziel nicht nur nicht erreicht. Es ist noch gravie-\nrender.  Sie  kann  Lehrerinnen  und  Lehrer  zur  Illusion  verleiten,  sie \nhätten keine Förderung und Entwicklung nötig. Und die Verwaltung \nkann sagen, unsere Lehrkräfte brauchen keine Unterstützungsangebo-\nte, sie machen ihre Sache gut. Das System, wie es heute aussieht, ver-\nführt  zum  Ausruhen  auf  falschen  Lorbeeren.  Dabei  sollte  die  unbe-\ndingt  notwendige  Qualitätsentwicklung  vorangetrieben  werden.  Das \nwissen wir nicht erst seit PISA. \nVon  der  Lohnwirksamkeit  ist  zu  Gunsten  griffigerer  Massnahmen \nAbstand  zu  nehmen.  Die  im  Qualitätssicherungsprozess  mit  den \nLehrkräften  ausgehandelten  und  ihnen  angebotenen  Massnahmen \nmüssen ohne Wenn und Aber umgesetzt werden, und der Erfolg ist zu \nüberprüfen.  \nZum Schluss drei Punkte. Erstens: Lohnwirksame Beurteilung – wenn \ndie  Lohnwirksamkeit  zu  hohes  Gewicht  erhält  –  kann  ein  Zeichen \nmangelnder  Führungskompetenz  sein.  Deshalb:  Stärken  wir  die \nSchulbehörden in ihrer Führungsfähigkeit und stärken wir die Team-\narbeit in den Schulen! Für bessere Schulen brauchen wir eher geleite-\nte Schulen, als Lohnwirksamkeit in der Beurteilung.  \nZweitens:  Lassen  wir  die  MAB  mit  der  klaren  Zielsetzung,  in  erster \nLinie die Fähigkeit und das Können unserer Lehrkräfte auf allen Stu-\nfen zu stärken, überarbeiten.  \nDrittens:  Ich  bitte  Sie  in  diesem  Saal,  denken  Sie  daran,  dass  Men-\nschen  grundsätzlich  etwas  leisten  wollen  und  dass  sie  dies  auch  gut \ntun wollen. Diese Überlegung muss der Ausgangspunkt für jedes Be-\nurteilungsverfahren sein.  \nDie SP unterstützt das Postulat.  \n \n", "p": 69}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Das heutige System der Mitar-\nbeiterbeurteilung  hat  zweifellos  viel  in  Bewegung  gebracht.  Quali-\ntätssicherung ist zu einem Thema auch in Schulkreisen geworden. Die \nArbeit  der  einzelnen  Lehrkräfte  wird  vorwiegend  durch  Mitglieder \nder Schulpflege wahrgenommen, welche nur zum Teil über pädagogi-\nsche  Kenntnisse  verfügen.  Diese  Tatsache  schliesst  aber  nicht  aus, \ndass die Mitarbeiterbeurteilung an den Schulen gelingen kann, sofern \ngewisse Grenzen bei der Beurteilung respektiert werden.  \nMit  den  Beurteilungsbögen  ist  nur  bedingt  ein  zweckmässiges  In-\nstrumentarium geschaffen worden, um die verschiedenen Bereiche der \nLehrerarbeit  möglichst  umfassend  beurteilen  zu  können.  Der  einge-\nschlagene  Weg  mit  der  differenzierten  Gesamtbeurteilung  ist  zwar \ngrundsätzlich richtig, schiesst aber weit übers Ziel hinaus. Es erstaunt \ndeshalb nicht, dass es im Zusammenhang mit der Lehrerqualifikation \nzu grossen Missstimmungen in vielen Gemeinden kam. Das Beurtei-\nlungssystem  mit  einer  Feinabstimmung  durch  nicht  weniger  als  fünf \nBewertungsstufen  fordert  eine  Beurteilungsgenauigkeit,  die  selbst \nFachleute innert nützlicher Frist nicht leisten können. Es ist durchaus \nmöglich,  mit  vernünftigem  Aufwand  festzustellen,  ob  eine  Lehrkraft \ndie grundlegenden Anforderungen an den Beruf erfüllt. Ein Qualifika-\ntionssystem, das den vielen engagierten Lehrkräften die nötige Aner-\nkennung  ausspricht  und  gleichzeitig  ungenügenden  Leistungen  bei \nden schwarzen Schafen aufdeckt, würde seinen Hauptzweck durchaus \nerfüllen.  Das  heutige  LQS  verlangt  aber,  dass  zwischen  sehr  guten \nund  ausgezeichneten  Lehrkräften  noch  unterschieden  wird.  Das  ist \nblanker  Unsinn.  Wer  sich  etwas  eingehender  mit  der  Lehrerbeurtei-\nlung befasst hat, kommt zum Schluss, dass die Beurteilung der Arbeit \nbesonders guter Lehrkräfte äusserst schwierig ist. Es gibt zwar Leitli-\nnien,  aber kein objektives Schema mit messbaren Kriterien, um gute \nSchularbeit differenziert zu würdigen.  \nUm Missverständnissen vorzubeugen: Ich bin in keiner Weise quali-\nfikationsgeschädigt  und  könnte  mit  dem  LQS  ganz  zufrieden  sein. \nDennoch  bin  ich  klar  der  Auffassung,  dass  das  fünfstufige  Bewer-\ntungssystem auf zwei oder drei Hauptstufen reduziert werden müsste. \nGanz  unglücklich  ist  die  Verbindung  der  Qualifikationsstufen  mit \ndem  Lohn.  Gute  Leistungen  bedeuten  ja  noch  lange  nicht,  dass  eine \nLehrkraft auch mehr Lohn erhält, wie die Vergangenheit gezeigt hat. \nDie Lohnwirksamkeit  der Beurteilungssysteme hat  der Leistungsmo-\ntivation der Lehrkräfte mehr geschadet als genützt. Es gibt wesentlich \nbessere Formen der Mitarbeiterförderungen als fragwürdige Lohnan-\nreize.  \nWir bitten Sie deshalb, ein einfacheres Beurteilungssystem zu entwi-\nckeln.  Im  vorliegenden  Postulat  sind  Vorschläge  enthalten,  wie  die \nMitarbeiterbeurteilung verbessert werden könnte. Wir bitten Sie, das \nPostulat zu unterstützen.  \n \n", "p": 70}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Die Regierung will diese Mo-\ntion  als  Postulat  entgegennehmen.  Die  CVP  unterstützt  dies.  Es \nscheint uns sinnvoll, jetzt – nach dem Scheitern des Volksschulgeset-\nzes – diesen Themenkreis separat zu untersuchen. Die Mitarbeiterbe-\nurteilung wird viel diskutiert und von vielen betroffenen Kreisen be-\nfürwortet,  unter  anderem  auch  von  den  Schulpräsidenten.  Sicherlich \nkönnen  die  bis  jetzt  gemachten  Erfahrungen  analysiert  und  beurteilt \nwerden  und  in  ein  neues  überarbeitetes  Modell  miteinbezogen  wer-\nden. In diesem Sinne ist die CVP für die Überweisung dieses Postula-\ntes. \n \n", "p": 71}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Die Aussage von  Hanspeter Amstutz \nist das, was ich aus der Lehrerschaft grösstmehrheitlich kenne, näm-\nlich: «Ich bin ja nicht betroffen, ich bin ja nicht dagegen, aber die an-\ndern.» Es ist auch die Kernaussage in der Medienmitteilung der Bil-\ndungsdirektion,  die  da  heisst:  «Erfreulicherweise  geben  46  Prozent \nder  befragten  Lehrpersonen  an,  dass  sie  mit  der  Mitarbeiterbeurtei-\nlung positiv bewertete eigene Erfahrungen gemacht haben.» Dennoch \nkönnen nur gerade 9 Prozent darüber berichten, dass sie schon Gutes \nüber die Mitarbeiterbeurteilung gehört hätten. Ich muss ehrlich sagen, \ndie Welt der Lehrerschaft bleibt mir immer öfter verborgen. Ich habe \nda kein Verständnis, wie man zu solchen Aussagen kommt. Dass die \nLehrerleistung  objektiv  nicht  zu  beurteilen  ist,  dazu  mag  ich  gar \nnichts mehr sagen, das wurde so oft diskutiert. Es ist falsch. Es ist zu \nbeurteilen und es wurde schon x-fach bewiesen. \nIn einer Aussage stimme ich Julia Gerber Rüegg zu, wenn sie sagt, 98 \nProzent der Lehrpersonen genügten den Anforderungen. Das ist ganz \nbestimmt zu viel, und der Grund dafür ist, dass die Beurteilenden den \nKonflikt  mit  den  Lehrpersonen  vermeiden  wollen.  Das  sehe  ich  sel-\nber. Ich mache Mitarbeiterbeurteilung, das sehe ich bei meinen Kolle-\nginnen  und  Kollegen,  das  ist  ein  Problem.  Es  ist  nicht  einfach,  den \nTon zu finden. Aber wir müssen etwas sehen: Auch wir, die Behörde, \nauch wir sind sozusagen in der Lehre. Wir müssen lernen, mit diesem \nInstrument  umzugehen,  und  das  tun  wir.  Und  daher  sind  auch  diese \nAussagen, dass man 65 Stunden für eine Beurteilung brauche, absolu-\nter Blödsinn. Ich habe für den ersten Bogen, den ich ausfüllen musste, \nacht Stunden gebraucht, und das war sehr lang. Inzwischen kann ich \nes auch in zwei Stunden, und es ist auch dann immer noch sinnvoll.  \nWenn wir über die Finanzwirksamkeit, über die Lohnwirksamkeit re-\nden wollen, dann müssen wir eines nicht vergessen: Was wollen denn \ndiejenigen,  welche  die  Lohnwirksamkeit  ablehnen?  Sie  wollen  nur \nganz  klar  wieder  den  Automatismus  einführen,  das  heisst  Stufenan-\nstieg jedes Jahr. Wenn wir das wollen, dann müssen wir das Personal-\ngesetz wieder ändern. Dann müssen wir darüber reden. Aber einfach \nso  geht  das  nicht  bei  der  Lehrerschaft.  Die  Beurteilung  ist  möglich, \ndas  Gespräch  zwischen  Lehrerschaft  und  Behörde  hat  sich  vertieft \nund verbessert, das sagen alle. Also müssen wir das nicht abschaffen.  \nIch möchte gern, dass in Zukunft die Schulleitungen die Lehrerschaft \nbeurteilen  –  in  einer  ersten  Stufe  zusammen  mit  der  Behörde.  Aber \nEndziel  muss  sein,  dass  die  Schulleitungen  dafür  zuständig  sind. \nDann haben wir die Pädagogen, die Hanspeter Amstutz wünscht. Ich \nhoffe, dass wir so weit kommen, und lehnen die Überweisung dieses \nPostulates ab. \n \n", "p": 72}, {"t": "Jean-Jacques  Bertschi  (FDP,  Wettswil  a.A.):  Sie  wissen  ja,  dass  ich \nim Jahre 1997 unter anderem mit dem Zusammenstellen der Grundla-\ngen für diese Beurteilung beschäftigt war, und ich möchte mich des-\nhalb nur auf zwei, drei fachliche Punkte beschränken.  \nZum einen haben wir ja jetzt Resultate einer wissenschaftlichen Eva-\nluation. Ich finde das gut. Ich finde, man macht etwas und man lässt \nes  dann  extern  kritisch  begutachten.  Was  wir  davon  haben,  ist  zum \nErsten, dass gesagt wird: Das System ist gut. Die meisten Firmen wä-\nren froh, sie hätten ein System in dieser Qualität. \nZweitens: Die Schulpflegen erfüllen im Gegensatz zu den Annahmen \nsehr  viele  Voraussetzungen.  Die  Leute,  die  Mitarbeiterbeurteilungen \nvornehmen, erbringen zu einem grossen Prozentsatz Voraussetzungen \nberuflicher Art für diese Aufgabe. Und sie setzen sich sehr ein. \nDrittens: Die Lehrerschaft ist negativ eingestellt. Ich denke, das ist zu \nakzeptieren. Und das hat man auch so gehört. Wenn man die Umfra-\ngen anschaut – und ich habe mir die Mühe genommen, alle Umfragen, \nauch die der Lehrer selber, anzusehen – sieht man, dass im persönli-\nchen Fall eine Akzeptanz von 70 bis 80 Prozent des eigenen Verfah-\nrens vorliegt. Zum Beispiel in der Sek Zürich, die ja nicht gerade re-\nformfreundlich ist, erkennt man sich zu 75 Prozent in dieser Bespre-\nchung durch das Team. Aber man ist gegen das System.  \nUnd  damit  kommen  wir  natürlich  zum  Ausgangspunkt  der  ganzen \nBeurteilung. Man hatte eine Beurteilung zu schaffen, die dem Perso-\nnalgesetz  genügt.  Das  Personalgesetz  verlangt  eine  massvolle  lohn-\nwirksame Komponente. Das war einzuhalten. Wenn wir das nicht tun, \nwidersprechen wir dem Gleichbehandlungsgebot im Vergleich zu den \nübrigen kantonalen Angestellten. Also dann müssten wir diskutieren, \nob  man  gegen  die  Gleichbehandlung  im  Falle  der  Lehrkräfte  eine \nAusnahme  machen  darf.  Die  Ausnahme  ist  auch  etwas  merkwürdig, \nwenn man hört, wie oft von der Qualität gesprochen wird. Die Quali-\ntät ist wichtig. Und den stärksten Einfluss auf die Qualität der Schule \nhat die Unterrichtsperson. Auch das wurde nie bestritten. Das war ja \neiner der Gründe, weshalb die SVP gesagt hat, das Volksschulgesetz \nbringe  nichts  für  die  Qualität.  Natürlich  ist  die  Qualität  komplexer. \nMan muss sicher die Lehrkraft ansehen. Man muss die Schülerleistun-\ngen messen, wie es jetzt auch geschieht mit PISA. Man muss auch die \nSchule  als  Organisation  ansehen.  Alles  war  im neuen  Volksschulge-\nsetz  vorgesehen.  Das  Volksschulgesetz  ist  jetzt  abgelehnt,  aber  wir \nkommen doch nicht darum herum. Die Qualität ist schwierig zu mes-\nsen. Und es geht nur auf verschiedenen Wegen mit einer sorgfältigen \nBearbeitung aller Aspekte.  \nNoch  ein  Wort  zum  Aufwand.  Der  Aufwand  ist  beachtlich,  das  ist \nrichtig.  Der  Aufwand  ist  deshalb  beachtlich,  weil  man  die  Aufgabe \nernst nimmt und wenn Sie sich die Mühe nehmen, einmal die Dimen-\nsionen zu lesen, werden Sie sehen: Da ist ein positives und ein breites \nund vielfältiges Lehrerbild dieser Beurteilung zu Gevatter gestanden. \nDas braucht Zeit. Und nur das gibt einigermassen relevante Resultate. \nIch  denke,  da  ist  das  Dilemma.  Ich  bin  deshalb  froh,  dass  einzelne \nVorschläge da sind. Es ist richtig, dass man nach einer vollen Runde \nnun  die  Dinge  kritisch  ansieht.  Was  wir  von  der  FDP  einfach  nicht \nsehen  können:  Was  in  diesem  Postulat  neu  drin  ist,  findet  ohnehin \njetzt in der Bearbeitung statt. In diesem Sinne finden wir, man müsse \nes nicht überweisen.  \nDie Frage der Lohnwirksamkeit muss man aber – wenn schon – ehrli-\ncher  und  offener  diskutieren.  Man  muss  sagen,  ob  man  die  unter-\nschiedlichen  qualitätsmässigen  Leistungen  nicht  differenzieren  will, \nund  man  muss  auch  sagen,  was  das  bringt  für  die  Qualität  und  die \nMotivation. Ich denke, diese Frage ist ausgesprochen heikel. Persön-\nlich bin ich froh um die Diskussion und ich denke, der Kanton Zürich \nhat  wertvolle  Erfahrungen  gesammelt.  Und  es  gilt  auch,  den  Schul-\npflegen  ein  ganz  grosses  Lob  zu  zollen  für  den  Einsatz,  den  sie  für \ndiese Arbeit geleistet haben. Es ist eine schwierige und unangenehme, \naber notwendige Arbeit. \n \n", "p": 73}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Es  ist  sicher  unbestritten, \ndass  das  wirksamste  Mittel,  die  Qualität  der  Volksschule  zu  verbes-\nsern,  gut  ausgebildete,  motivierte  und  zufriedene  Lehrerinnen  und \nLehrer  sind.  Wir  müssen  also  alles  tun,  um  die  Freude  der  Lehrer-\nschaft am Beruf zu fördern. Ob dies nun gerade mit der neuen lohn-\nabhängigen  Mitarbeiterbeurteilung  zu  erzielen  ist,  wage  ich  zu  be-\nzweifeln.  Die  Evaluation  der  MAB  hat  ergeben,  dass  das  Beurtei-\nlungssystem  zwar  ausgeklügelt  und  überdacht ist,  aber von  der  Leh-\nrerschaft mehrheitlich abgelehnt wird. Wieder einmal klaffen die Vor-\nstellungen  der  Theoretiker  aus  der  Bildungsdirektion  und  diejenigen \nder Betroffenen weit auseinander. An solchen Diskrepanzen scheinen \ndann die Reformen zu scheitern. \nDie  Frage  stellt  sich  schon,  was  eigentlich  mit  der  Kommunikation \nund  der  Zusammenarbeit  zwischen  der  Bildungsdirektion  und  der \nLehrerschaft  los  ist.  Ich  persönlich  bin  für  eine  Lehrerbeurteilung, \naber ihr Schwerpunkt müsste bei der Beratung und der Hilfeleistung \nsein  und  nicht  bei  der  Notengebung.  Im  Weiteren  wage  ich  zu  be-\nzweifeln, ob allein die Mitglieder der Schulpflegen die richtigen Per-\nsonen sind für die Beurteilung der Lehrerschaft, nicht nur wegen ih-\nrem  Zeitaufwand  und  ihrer  Nähe  zu  den  einzelnen  Lehrerinnen  und \nLehrern.  Ich  bin  der  Meinung,  dass  ein  Beurteilungsteam  nicht  nur \naus  Schulpflegerinnen  und  Schulpflegern  bestehen  sollte.  Es  sollte \nunbedingt  auch  jemand  von  aussen  dabei  sein.  Und  ich  finde,  dass \nauch  die  Schulkinder  bei  der  Beurteilung  ihres  Lehrers  eine  Rolle \nspielen  sollten.  Auf  diese  Weise  wäre  eine  neutrale  Beurteilung  der \neinzelnen  Lehrer  viel  besser  gewährleistet  und  die  Gefahr,  dass  ein \nSchulpflegeteam  einen  Lehrer  schonen  oder  ihm  etwas  auswischen \nkönnte, ist nicht mehr da.  \nIch  bin  dezidiert  gegen  eine  lohnwirksame  Beurteilung  der  Lehrer-\nschaft. Sie trägt nichts zur Verbesserung der Schulqualität bei, im Ge-\ngenteil.  Sie  verunsichert,  sie  stresst  die  Betroffenen  und  macht  nei-\ndisch. Die Beurteilung der Lehrerschaft ist eben nicht zu vergleichen \nmit  derjenigen  der  Mitarbeiter  eines  Betriebes.  Sie  ist  viel  schwieri-\nger.  Was  ein  guter  Lehrer  oder  eine  gute  Lehrerin  ist,  kann  nicht \nschlüssig  beantwortet  werden.  Die  lohnabhängige  Lohnbeurteilung \nschadet  dem  gegenseitigen  Vertrauen  zwischen  den  Beurteilenden \nund  den  Beurteilten.  Und  sie  schadet  der  Stimmung  im  Lehrerteam. \nZudem wird sie zur Farce, wenn 98 Prozent der Beurteilten die beste \noder zweitbeste Note erhalten und dadurch auf den Stufenanstieg An-\nspruch haben. Sie wird noch mehr zur Farce, wenn der versprochene \nStufenanstieg aus finanziellen Gründen nicht ausbezahlt werden kann.  \nIch bitte Sie aus all diesen Gründen, das Postulat zu unterstützen. Es \nträgt  dazu  bei,  das  Beurteilungssystem  nochmals  zu  überprüfen  und \nzu überdenken.  \n \n", "p": 75}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Nur kurz, damit keine Missver-\nständnisse aufkommen: Die SP ist ganz klar für Qualifikation und für \nQualitätsentwicklung auch auf der individuellen Ebene. Und wir ste-\nhen  dazu, es  gibt die Möglichkeit zu sagen, was  eine  gute Lehrkraft \nist und welche Lehrkraft in diesen und jenen Punkten noch Entwick-\nlungsbedarf hat. Aber der monetäre Anreiz, wenn er so viel Gewicht \nhat in der Gestaltung, in der Ausrichtung des Systems, ist die falsche \nSteuerung.  Und  dazu  kommt  –  dies  nur  in  Klammern  –,  dass  er  ja \ndann doch nicht  folgt.  Das führt  zum Frust.  Wir müssen das System \ndiskutieren – da bin ich einig auch mit Esther Guyer und Jean-Jacques \nBertschi – und wir müssen die Personalgesetzgebung ebenfalls disku-\ntieren, wenn wir dieses Problem angehen wollen. Ich möchte Sie dar-\nauf hinweisen, dass die SP einen entsprechenden Vorstoss eingereicht \nhat.  \n \n", "p": 75}, {"t": "Regierungspräsident Ernst Buschor: Diese Qualifikation ist schliess-\nlich 1991 im Rahmen der damaligen strukturellen Besoldungsrevision \nbeschlossen worden, bei der man Automatismen durch differenzierte \nQualifikationen ablösen wollte und – ich unterstreiche – abgelöst hat. \nBeim  Personalgesetz  –  das  wurde  unterstrichen  –  ist  das  Mitte  der \nNeunzigerjahre ja eigentlich bestätigt worden, und ich habe dann na-\ntürlich den  Auftrag gehabt, das nun auch  zu  vollziehen. Am Anfang \nstand sicher die Frage im Vordergrund: Lohnwirksame Qualifikation \nfür Lehrer Ja oder Nein? Die Lehrkräfte haben das abgelehnt und leh-\nnen es heute noch überwiegend ab, weil sie sich nicht in dieser Form \nals  Mitarbeiter  verstehen.  Professor  Helmut  Fend  spricht  in  diesem \nZusammenhang ja von einem Einstellungsstereotyp oder einem Krän-\nkungspotenzial, das den Lehrkräften gegenüber entstehe durch dieses \nVerfahren.  \nNun es ist so, man kann eine so grosse Personalgruppe wie die Lehr-\npersonen  nicht  von einer lohnwirksamen Qualifikation  ausschliessen \nund  das  übrige  Personal  drin  belassen.  Wir  würden  dann  in  sehr \nernsthafte  Probleme  der  Rechtsgleichheit  im  Kanton  geraten,  zumal \nAutomatismen,  Jahresstufen,  die  automatisch  gewährt  werden,  ja \npraktisch kaum mehr vorkommen werden, auch in den Sparmassnah-\nmen  04.  Dann  hätten  wir  wieder die Situation  der ersten Neunziger-\njahre, dass Lehrpersonen ja praktisch fast diskriminiert werden. Weil \ndie  Qualifikationen  fehlen,  können  sie  dann  nicht  gefördert  werden, \nwährend  diese  Qualifikation  beim  übrigen  Verwaltungspersonal  er-\nfolgt. Also in diesem Sinne war die Diskussion immer schwierig und \nsie ist es sichtlich immer noch.  \nDie Diskussion hat sich dann aber doch gewandelt. Heute und auch in \ndiesem  Konzept,  das  wir  hier  gebrauchen,  stehen  eigentlich  die \nSelbstreflexion  und  die  Selbstevaluation  der  Lehrpersonen  im  Vor-\ndergrund, die sehr wichtig sind und die in erster Linie ein Element der \nQualitätssicherung  in  den  Schulen  darstellt,  zusammen  mit  anderen \nInstrumenten. Diese Dimension ist grundsätzlich auch nicht bestritten. \nNur  diese  Dimension  geht  in  der  Diskussion  zuweilen  etwas  unter. \nWir  wollen  übrigens  auch  kein  Ranking  der  Lehrkräfte.  Wir  wollen \nsie  aber  befördern  können  nach  den  Grundsätzen  des  Personals  und \nwerden  wohl  kaum  um  diese  Komponente  der  Lohnwirksamkeit \nkommen  –  es  sei  denn,  man  würde  das  Personalgesetz  ziemlich \ngrundlegend überarbeiten. Wir wollen aber – und das haben wir auch \nstets  unterstrichen  –  das  Element  der  Qualitätssicherung  verstärken. \nAuch die Frage von Stützmassnahmen oder überhaupt von Massnah-\nmen  gegenüber  Lehrpersonen  soll  vermehrt  Gewicht  erhalten.  Wir \nwerden hier auch entsprechend Ausbildung und natürlich auch Mittel \nbereitstellen müssen. Wir haben auch andere Formen der Anreize, die \nmöglich sind für einmalige Aktionen von Lehrpersonen, die entschä-\ndigt werden können. Das kann die Schule heute an sich auch machen. \nWir  wollen  auch  sicher  die  Dossiers  noch  vereinfachen,  wenn  das \nmöglich, und wir werden den Aufwand für die Ausbildung sicher ver-\nstärken.  \nNun, vorerst findet eine Diskussion mit den Organisationen statt. Mit \nden Schulpräsidenten haben wir uns bereits etwas ausgesprochen. Wir \nmöchten den Schulpräsidenten auch danken für die grosse Arbeit, die \nsie  damit  geleistet  haben  und  die  im  Übrigen  ja  eine sehr  gute Note \nvon den Experten bekommt. Wir werden das Gespräch jetzt noch mit \nden Lehrerorganisationen führen. Und wir werden versuchen, hier ei-\nnen Weg zu finden, der schlussendlich allen Zielen gerecht wird. Das \nwird nicht einfach sein.  \nIch muss immerhin sagen, dass die Angelegenheit bei den Gymnasien \npraktisch  reibungslos  funktioniert,  dass  dort  natürlich  die  Schullei-\ntungen eine Schlüsselrolle spielen. Der Experte empfiehlt im Übrigen \nauch, dass Schulleitungen involviert sein sollten. Hier haben wir jetzt \nallerdings  mit  dem  Nein  zum  Volksschulgesetz  natürlich  zumindest \neine  Verzögerung  bei  Schulleitungen  in  der  Volksschule.  Wir  teilen \ndiese  Auffassung  im  Übrigen  auch.  Und  das  System,  wie  wir  es  bei \nden Mittelschulen haben, dass die Schulleitung plus ein Mitglied der \nAufsichtskommission  –  sprich  eigentlich  der  Schulpflege  –  das \nmacht, funktioniert dort recht gut. Wir werden auch die Zahl der Ka-\ntegorien zu vereinfachen versuchen. Wir kommen hier aber wiederum \nan  Fragen  der  Rechtsgleichheit  mit  dem  übrigen  Personal,  wenn wir \ndas  zu  sehr  vereinfachen.  Und  ich  glaube,  der  Experte  hat  Recht, \nwenn er sagt, dass es kaum eine kurzfristige Lösung gibt, dass wir die \nDimension  der  Qualitätssicherung  sicher noch  etwas  stärker  betonen \nwollen und auch tun, und dass wir deshalb bereit sind, das als Postulat \nentgegen  zu  nehmen.  Damit  wird  das  Problem  von  1991  zwar  nicht \nendgültig auf 2003 gelöst, aber ich hoffe, dass in der nächsten Legis-\nlatur doch eine Form gefunden wird, die dieses Problem nun auch ei-\nner  akzeptierten  Lösung  entgegenbringt.  Der  Spielraum  –  das  muss \nich nochmals unterstreichen – ist hier allerdings begrenzt. \nIn diesem Sinne sind wir bereit, das Postulat zu übernehmen.  \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Ratspräsident  Thomas  Dähler:  Das  war  der  letzte  Auftritt  des  Bil-\ndungsdirektors  Ernst  Buschor  in  dieser  Eigenschaft  hier  in  diesem \nSaal. Wir werden Ernst Buschor als Mitglied des Regierungsrates am \n12.  Mai  2003  hier  verabschieden  und  Gelegenheit  haben,  ihm  den \nDank für sein Wirken am Walchetor und im Rathaus auszusprechen.  \n \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "Regina  Bapst-Herzog  (SP,  Zürich):  Die  SP  hat  den  Beschluss  des \nBildungsrates zum Frühenglisch erfreut zur Kenntnis genommen. Das \nZiel, die Kinder zur Mehrsprachigkeit auszubilden, ist auch unser An-\nliegen. In der heutigen Zeit mit den fortgeschrittenen Technologien ist \nder  Kontakt  mit  den  andern  Ländern  und  deren  Kulturen  und  Spra-\nchen alltäglich geworden. Die Sprache wirkt als Brücke zwischen den \nLändern und Kulturen und fördert die gegenseitige Akzeptanz.  \nDer Beschluss des Bildungsrates kommt zum richtigen Zeitpunkt. Die \nErfahrungen  des  Schulprojektes  21  werden  in  die  Rahmenbedingun-\ngen  zum  zukünftigen  Englischunterricht  einfliessen.  Und  Umfragen \nhaben  klar  gezeigt,  dass  alle  Kinder,  Eltern und  Lehrpersonen  Früh-\nenglisch befürworten. Die SP unterstützt den Entscheid, zwei Fremd-\nsprachen an der Primarschule zu lernen. Um die Mehrsprachigkeit zu \nerreichen,  muss  frühzeitig  mit  der  Ausbildung  begonnen  werden, \ndann,  wenn  die  Kinder  dazu  motiviert  und  lernfähig  sind.  Damit \nFranzösisch  das  nötige  Gewicht  als  zweite Landessprache  bekommt, \nmuss  der  Beginn  bereits  in  der  Primarschule  sein.  Französisch  soll \nnicht  in  die  Oberstufe  verschoben  werden.  Eine  fünfjährige Lernzeit \nist nötig. Die Standardsprache Hochdeutsch hat weiterhin hohe Priori-\ntät.  Sie  soll  konsequent  unsere  Sprache  sein,  was  vor  allem  fremd-\nsprachigen Kindern Kontinuität im Deutschlernen bringt. Schlussend-\nlich  sollen  die  Schülerinnen  und  Schüler  ihre  schulischen  und  aus-\nserschulisch  erworbenen  Sprachkenntnisse  ausweiten  können  in  ei-\nnem Sprachenportfolio. Damit die Umsetzung gelingt, braucht es gute \nRahmenbedingungen, das heisst, es darf nicht gespart werden und alle \nBeteiligten werden dann das Ganze umsetzen können.  \n \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "  Anfrage Barbara Marty Kälin (SP, Gossau) \n \n \nSchluss der Sitzung: 12.10 Uhr \n \nZürich, den 24. März 2003 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  14.  April \n2003.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 79}]