["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n", "seiner Nichtwahl in den Bankrat ..............................  Seite 537 \n  Fraktionserklärung der FDP zur Einführung des \n", "Steuergesetzes per 1. Januar 2005 ...........................  Seite 559 \n–  Rücktrittserklärungen \n  Rücktritt von Liliane Waldner aus dem Kantons-\n", "rat ............................................................................  Seite 596 \n  Rücktritt von Fredi Binder aus dem Kantonsrat .......  Seite 596 \n–  Neu eingereichte parlamentarische Vorstösse ...............  Seite 598 \n–  Gesuch \n    KR-Nr. 199/2003 .........................................................  Seite 535 \nzur  Einzelinitiative \nFritz  Gurtner,  \n \n \n", "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", " \n \n", "", "Ratspräsident  Ernst  Stocker:  Zur  Einzelinitiative  Fritz  Gurtner betref-\nfend  konjunkturpolitisch  bedingte  Lockerung  des  Haushaltsgleichge-\nwichts  ist  ein  Gesuch  gestellt  worden,  dass  er  seine  Einzelinitiative \npersönlich vor dem Rat begründen und an den Verhandlungen mit bera-\ntender Stimme teilnehmen darf. Dies ist gemäss Paragraf 11 des Initia-\ntivgesetzes möglich, wenn wenigstens 20 Ratsmitglieder dieses Gesuch \nunterstützen.  \n \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Somit  hat  Fritz  Gurtner  Anrecht  darauf, \nan  der  materiellen  Beratung  im  Rat  mit  beratender  Stimme  teilzuneh-\nmen.  \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Ich  kann  Ihnen  mitteilen,  dass  die  Ge-\nschäftsleitung  Ihnen  folgende  Mitglieder  für  eine  Spezialkommission \nzur  Beratung  der  Vorlage  4077,  Kredit  für  die  Erstellung  eines  Neu-\nbaus Kleintierklinik der Universität an der Winterthurerstrasse 260 vor-\nschlägt: \n1.   Hansjörg Schmid (SVP, Dinhard), Präsident \n2.   Peter F. Bielmann (CVP, Zürich) \n3.   Gerhard Fischer (EVP, Bäretswil) \n4.   Oskar Denzler (FDP, Winterthur) \n5.   Robert Marty (FDP, Affoltern a.A.) \n6.   Jürg Stünzi (Grüne, Küsnacht) \n7.   Karin Maeder-Zuberbühler (SP, Rüti) \n8.   Ursula Braunschweig-Lütolf (SP, Winterthur) \n9.   Ueli Keller (SP, Zürich) \n10.  Monika Spring (SP, Zürich) \n11.  Marianne Trüb Klingler (SP, Dättlikon) \n12.  Hans-Heinrich Heusser ((SVP, Seegräben) \n13.  Christian Mettler (SVP, Zürich) \n14.  Ursula Moor-Schwarz (SVP, Höri) \n15.  Hansueli Züllig (SVP, Zürich) \n \nDas Wort dazu wird nicht gewünscht. Der Vorschlag ist somit geneh-\nmigt.  \n \n \n", "", "", "", "", "Ratssekretärin Regula Thalmann-Meyer (FDP, Uster): Die Geschäfts-\nleitung des Kantonsrates hat das Resultat der kantonalen Volksabstim-\nmung vom 18. Mai 2003 stichprobenweise geprüft. Die Zusammenstel-\nlung  der  Staatskanzlei  über  das  Ergebnis  des  kantonalen  Urnengangs \ngibt zu keinen Fragen und Bemerkungen Anlass. Wir danken den Ver-\nantwortlichen für die prompte und korrekte Arbeit.  \nDie  Geschäftsleitung  des  Kantonsrates  beantragt  dem  Kantonsrat,  das \nErgebnis  der  kantonalen  Volksabstimmung  vom  18.  Mai  2003  zu  er-\nwahren.  \n \n", "Ratspräsident Ernst Stocker: Die Geschäftsleitung beantragt Ihnen, die \nErgebnisse der kantonalen Volksabstimmung vom 18. Mai 2003 betref-\nfend der Volksinitiative für mehr Steuergerechtigkeit im Kanton Zürich \nzu erwahren.  \nEin anderer Antrag wurde nicht gestellt. Sie haben so beschlossen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Willy  Haderer  (SVP,  Unterengstringen):  Gestatten  Sie  mir  ein  paar \nWorte zum letzten Montag. \nDie  SVP-Fraktion  hat  bei  der  Bankratswahl  eine  empfindliche  Wahl-\nniederlage  erlitten.  Noch  sanft  ausgedrückt  –  sie  hat  sie  wohl  selber \nverursacht. Man ist versucht zu fragen: Hat hier wohl Goethes Zauber-\nlehrling  Regie  geführt?  Noch  bedenklicher  finde  ich  das  schamlose \nAusnützen dieser Situation durch die SP-Fraktion, welche gesucht oder \nungewollt  den  Bruch  der  Konkordanz  und damit der interfraktionellen \nGrundvereinbarung verursacht hat.  \nDenkzettel so zu verteilen, hat nun zur unglaublichen Situation geführt, \ndass  unsere  Staatsbank,  welche  für  viele  Zürcher  Bürgerliche  und \nKMU-Betreiber \neiner  mitte-links-grün-\nkommunistischen Mehrheit geführt wird. (Unruhe auf der linken Rats-\nseite.) \nGanz persönlich wurde ich von diesem Ereignis am letzten Montag be-\ntroffen. Und wenn ich es mir auch im Vorfeld ausserordentlich schwer \ngemacht  hatte,  ist  mein  Entscheid,  im  Falle  einer  Wahl  aus dem Kan-\ntonsrat  zurückzutreten,  eindeutig  ausgefallen.  Bei  mir  ist  durch  diese \nNichtwahl  viel  Vertrauen  zerbrochen  und  diese  Situation  hat  mir  die \nFrage des Rücktritts erneut aufgedrängt.  \nIch habe mich durchgerungen, auf den heutigen Tag erneut einen klaren \nEntscheid zu fällen. Entschuldigen will ich mich vorher aber noch in al-\nso  wichtig \nist,  von \nler  Form  bei  allen,  zu  denen  ich  während  der  letzten  Woche  schnip-\npisch, unnahbar und hässig war. Es hat, wie in solchen Spannungen üb-\nlich,  sowieso  wieder  die  Falschen  und  überwiegend  meine  Nächsten \ngetroffen.  \nZwei  Fragen  habe  ich  zur  Grundlage  meines  Entschlusses  gemacht. \nErstens:  Kommt  bei  mir das Vertrauen wieder zurück? Zweitens: Wie \nhalte ich es mit dem Wählerauftrag? \nEine  positive  Antwort  auf  die  erste  Frage  kann  im  Moment  nur  nach \ndem  Prinzip  Hoffnung  erfolgen.  Bei  der  zweiten  überwiegt  die  durch \ndie Wahl erfolgte Verpflichtung.  \nLiebe Kolleginnen und Kollegen, ich will in diesem Rat weiter arbeiten. \nIch  hoffe,  es  gelingt  mir,  so  weiter  zu  fahren,  wie  Sie  es  sich  durch \nmeine ganz persönliche Art gewohnt sind. Ich danke für Ihr Verständ-\nnis und Ihre Aufmerksamkeit.  \n \n", " \n", "", "", "", "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Um es vorwegzunehmen, die \nGrünen werden das Behördenreferendum, wie wir das bereits angekün-\ndigt  haben,  initiieren.  Auch  zwei  Monate nach der ersten Lesung sind \nwir  vehement  gegen  den  Bau  des  Justiz-  und  Polizeizentrums am Gü-\nterbahnhof. Ein solch überrissenes Projekt an einem mehr als fragwür-\ndigen Standort können wir nicht unterstützen, vor allem auch, weil sich \nder  Kanton  Zürich  dies  überhaupt  nicht  leisten  kann;  besonders  heute \nnicht,  wo  uns  ein  Sparpaket  bevorsteht,  das  den  ganzen  Kanton  er-\nschüttern  wird,  ein  Sparpaket,  das  uns  in  allen  Bereichen  schwer  ein-\nschränken wird und jeden einzelnen Menschen in diesem Kanton über \nJahre  hinweg  treffen  wird.  In  einer  solchen  Zeit  einem  Projekt  zuzu-\nstimmen  und  einen  Kredit  von  einer  halben  Milliarde  zu  sprechen,  ist \nfür die Grünen unverantwortlich.  \nDas Justiz- und Polizeizentrum nicht zu bauen, ist ein guter Entscheid. \nDas Geld, welches wir dadurch sparen, können wir dort einsetzen, wo \nder  Sparhebel am meisten weh tut, zum Beispiel bei der Bildung oder \nder Gesundheit.  \nWir finden es ausgesprochen schade, dass die SP, die ja auch vehement \ngegen dieses Sparpaket ist, es nicht auch so sieht. Die SVP hat sich vor \nWochen  bei  der  ersten  Lesung  auch  vehement  gegen  dieses  Zentrum \ngewehrt. Aber jetzt weiss sie immer noch nicht, ob sie das Referendum \nergreifen will. Wir wollen dieses Referendum ergreifen und wir finden, \ndie  SVP  müsste  sich  irgendwann  auch  einmal  entscheiden.  Wenn  sie \ndies  nicht  tut,  spielt  sie  ein  eigenartiges  Sparspiel,  ein  Sparspiel,  das \nnicht offen ist, das nicht sagt, was das Sparen will. Und ich muss Ihnen \nsagen,  nur  dort  zu  sparen,  wo  man  nicht  deklarieren,  nicht  Farbe  be-\nkennen  will,  nicht  sagen  will,  welche  Folgen  das  Sparen  hat,  ist  für \nmich eine unehrliche, nicht transparente Politik.  \nNun, die Grünen werden das Referendum auch ohne die SVP ergreifen. \nWir  wollen,  dass  das  Volk  zu  einem  solchen  Projekt  in  einer  solch \nschwierigen finanziellen Situation Stellung nehmen kann. Das sind wir \nunserer Demokratie schuldig.  \n \n", "Peter  Weber  (Grüne,  Wald):  In  der  Grundsatzdiskussion  über  dieses \nGesetz  konnte  ich  mich  leider  nicht  äussern.  Ich  will  nun  meinen  von \nden Grünen abweichenden Standpunkt kurz darlegen. \nEigentlich begreifen nur wenige interessierte Leute ausserhalb des Par-\nlamentes,  warum  für  das  geplante  Polizei-  und  Justizzentrum  (PJZ) \nvorab ein Gesetz über Standort und Rahmenkredit notwendig ist. Die-\nses  Gesetz,  welches  durch  ein  bevorstehendes  Behördenreferendum \nnoch  dem  Souverän  vorgelegt  werden  könnte,  womit  eine  weitere  öf-\nfentliche  Diskussion  um  die  Zukunft  der  Kaserne  Zürich  ausgelöst \nwird,  ist  wenig  einleuchtend,  aber  offensichtlich  korrekt.  Das  vorlie-\ngende Gesetz hat an sich auf die Zukunft der Kaserne keinen massge-\nbenden  Einfluss.  Dass  die  Kaserne  bei  vollständiger  Auslagerung  der \nKantonspolizei  in  ferner  Zukunft  neu  genutzt  werden  könnte  –  oder \nbesser abgerissen werden soll, ist rein hypothetisch. Also muss der nun \ngewählte  Standort  für  das  PJZ  in  Zürich-Aussersihl  tatsächlich  über-\nzeugen.  \nDie  Verkehrsüberprüfung,  durch  Planer  vorgenommen,  ergab  ausrei-\nchende, aber realistische Ergebnisse, – bessere als alle weiteren geprüf-\nten Standorte. Das Areal «Güterbahnhof» hat die Besonderheit, dass es \nvon  allen  wichtigen  Verkehrsträgern  umschlungen  ist.  Durch  diese \nstädtebauliche  Sonderstellung  entsteht  zwischen  den  weiten  Gleisfel-\ndern der SBB und den Wohnquartieren «Letzi» im Kreis 4 eine Kataly-\nsatorwirkung,  was  die  heikle  Frage  der  Quartieranbindung  zu  lösen \nvermag.  \nZum  Städtebau.  Stadtplaner Franz Eberhard erklärte, dass im Rahmen \neines  Workshops  mit  ausgewählten  Fachleuten  «die  Vision  einer  Be-\nbauung  der  SBB-Entwicklungsareale  entlang  den  Geleisefeldern  von \nAltstetten bis zur City» erarbeitet wurde. Zitat: «Es ist denkbar, dass in \ndiesem  Gebiet  Hochhäuser  mit  alternierend  dazwischen  liegenden \nGrünräumen den Auftakt zur Stadt formulieren. Hochhäuser lassen ge-\nrade wegen der hohen punktuellen Ausnutzung Freiräume für zusätzli-\nche Qualitäten wie die der Grünräume für die Quartieranbindung «Let-\nzi» offen.  \nZum  Verfahren.  Das  vorliegende  Gesetz  basiert  auf  einer  von  einer \nbestens  ausgewiesenen  Architektengruppe entwickelten Machbarkeits-\nstudie  und  hat  demnach  mit  einem  Vorprojekt  oder  Bauprojekt  nichts \nzu  tun.  Die  voreiligen  Kritiken  auf  Grund  einer  dummerweise  kursie-\nrenden Visualisierung der zukünftigen Bauten ist unangebracht.  \nIch  empfinde  das  vom  Regierungsrat  ausgewählte  Planungsverfahren \neinmal  endlich  optimal.  Bevor  das  grosse  Geld  für  aufwändige  Pla-\nnungs- und Projektwettbewerbe fliesst, wird und wurde ausgiebig über \nStandard  und  Rahmenkredit  diskutiert.  Dieses  Vorgehen  ist  insofern \nvorbildlich,  weil  primär  detaillierte  Machbarkeiten  über  ein  nachhalti-\nges Projekt – nämlich die der Ökonomie, der Ökologie und der sozialen \nVerträglichkeit ausgelotet wurden.  \nMit der Schlussabstimmung können wir hier und jetzt grünes Licht für \nden  öffentlichen  Ideenwettbewerb  geben,  der  das  Ziel hat, das städte-\nbauliche Potenzial zu überprüfen und damit die beste urbane Lösung zu \ngenerieren.  Der  beste Entwurf definiert dann den Masterplan, welcher \nalsdann  Grundlage  für  den  eigentlichen  Architekturprojektwettbewerb \nbildet.  \nStimmen  Sie  dem  Gesetz  und  der  Teilrevision  des  kantonalen  Richt-\nplans zu! Vor allem unterstützen Sie kein Behördenreferendum! \n \n", "Alfred Heer (SVP, Zürich): Ich kann es kurz machen, ich gehe materi-\nell auf die Vorlage nicht mehr ein. Ich glaube, wir haben anlässlich der \nersten  Lesung  die  Argumente  dafür  und  dagegen  ausführlich  bespro-\nchen, sodass ich mich hier nicht wiederholen möchte.  \nDie  SVP  lehnt  die  Vorlage  nach  wie  vor  ab.  Ob  wir  das  Referendum \nergreifen,  Susanne  Rihs,  werden  wir  heute  Nachmittag  an  der  Frakti-\nonssitzung entscheiden. Es ist ja immer wieder so, dass dann auch ein \nAbstimmungskampf geführt werden muss, und da sind dann die Grünen \njeweils  nicht  an  vorderster  Front  tätig.  Es  ist  mir  schon  klar, dass Sie \ngerne möchten, dass wir mitmachen, weil Sie dann keine Unterschriften \nsammeln  müssen,  aber  das ist für uns nicht das ausschlaggebende Ar-\ngument.  In diesem Sinne muss ich Sie vertrösten und auf heute Nach-\nmittag warten lassen.  \n \n", "Roland  Munz  (SP,  Zürich):  Materiell  geht es mir ähnlich wie meinem \nVorredner. Da möchte ich nicht mehr darauf eingehen, wir haben die-\nses Gesetz, das PJZ, vor zwei Monaten eingehend diskutiert. Die SP ist \nebenfalls  der  Ansicht,  dass  gespart  werden  muss.  Der  Spardruck  ist \ngross. Wir haben ein Sparpaket, das viele Bereiche unseres Staates zu \nTode zu sparen droht. Wie die Grünen sind auch wir nicht der Ansicht, \nman  dürfe  bei  der  Bildung  einen  massiven  Abbau  betreiben.  Ebenso \nwenig  sind  wir  aber der Ansicht, man könne jetzt bei der Justiz einen \nmassiven Einschnitt machen. Wir halten das PJZ, wir halten insbeson-\ndere  auch  das notwendige Gesetz dazu für richtig. Und wir halten die \nVerschiebung,  die  Verzögerungstaktik  für  kontraproduktiv  und  möch-\nten uns dem Nichtfraktionssprecher der Grünen anschliessen und Ihnen \nnahelegen,  weder  das  Referendum  zu  unterstützen  noch  jetzt  das  Ge-\nsetz abzulehnen. Dieses Gesetz ist dringlich und wichtig. Bitte stimmen \nSie dem Gesetz zu! \nEs  ist  mir  noch  ein  grosses  Anliegen,  der  Redaktionskommission  für \ndie geleistete speditive Arbeit zu danken, die es möglich gemacht hat, \nheute,  also  noch  vor  den  Sommerferien,  hierzu abschliessend Stellung \nzu nehmen. Ich danke Ihnen für die Unterstützung. \n \n", "Beat Walti (FDP, Erlenbach): Ich werde auch nicht nochmals materiell \nStellung nehmen. Wir halten das PJZ nach wie vor für eine funktional, \nstädtebaulich und in der vorliegenden Form auch finanziell gute Lösung \nfür die zu lösenden Probleme bei der Justiz und der Polizei.  \nIch möchte nur noch einen Kommentar abgeben zu den Sparbemühun-\ngen, Susanne Rihs. Das PJZ gerät überhaupt nicht in Konflikt mit den \nlaufenden  Sparanstrengungen  des  Kantons  –  aus  verschiedenen  Grün-\nden. Zum einen werden die Projektvolumina erst in einem sehr langfris-\ntigen  Zeitraum  budgetwirksam.  Wir  sprechen  von  einer  Realisierung, \ndie bis nach 2010 geht. Zweitens handelt es sich um Investitionen und \nnicht um laufenden Aufwand. Im Gegenteil soll der laufende Aufwand \nauch  durch  Prozessoptimierungen  im  Rahmen  gehalten  werden.  Und \ndrittens  haben  wir  noch  zahlreiche  Male  Gelegenheit,  im  Rahmen  der \nUmsetzungsprojekte  für das Polizei- und Justizzentrum unserem Spar-\nwillen  Ausdruck  zu  geben  und  ein  kritisches  Auge  auf  die  konkreten \nProjekte, Baukredite et cetera zu werfen.  \nIch  empfehle Ihnen deshalb, das PJZ in der vorliegenden Form gutzu-\nheissen.  Die  FDP  wird  selbstverständlich  das  Behördenreferendum \nnicht unterstützen.  \n \n", "Gerhard Fischer (EVP, Bäretswil): Die EVP-Fraktion hat schon in der \nersten Lesung dem Gesetz und dem Polizei- und Justizzentrum klar zu-\ngestimmt.  Für  uns  sind  keine  neuen  Fakten  auf  den  Tisch  gekommen. \nFür uns ist es daher auch keine Frage, wie wir weiter zu dieser Vorlage \nstehen.  Wir  unterstützen  sie  weiterhin  und  werden  natürlich  ein  Refe-\nrendum nicht unterstützen.  \n \n", "Regierungsrätin Dorothée Fierz: Nachdem wir miteinander intensiv im \nRahmen  der  ersten  Lesung  die  materielle  Diskussion  geführt  haben, \nmöchte ich mich nur noch zu zwei Punkten äussern:  \nZuerst  zu  Susanne  Rihs.  Aus  Ihren  Argumenten  muss  ich  schliessen: \nSie unterliegen immer noch der Illusion, dass wir heute erstens über ein \nProjekt  beschliessen  und  zweitens  einen  Kredit  freigeben.  Wir  haben \nnichts anderes als ein Testprojekt. Das ist eine völlig andere Dimension \nals  ein  Ausführungsprojekt.  Und  wir  haben  nur  einen  Rahmenkredit \nund  keine  Kreditvorlage.  Wenn  Sie  heute  dieser  Gesetzesvorlage  zu-\nstimmen, dann bekommt die Regierung – als ausführende Direktion die \nBaudirektion  –  den  Auftrag,  einen  Städtebauwettbewerb  mit  Gestal-\ntungsplan zu erarbeiten, dann einen Projektwettbewerb auszuschreiben, \nein  Bauprojekt  zu  erarbeiten  und  einen  Kostenvoranschlag  mit  einem \nObjektkredit  dem  Kantonsrat  vorzulegen.  Es  ist  also  unser  Ziel,  dass \nder Kantonsrat spätestens Ende 2005, vielleicht anfangs 2006 über ein \nkonkretes  Projekt  und  über  einen  konkreten  Kreditantrag  beraten  und \nbeschliessen kann. Es ist eine völlig andere Ausgangslage, ob der Kan-\ntonsrat einen Rahmenkredit oder einen Objektkredit beschliesst.  \nIch  bitte  Sie  dringend,  in  der  Kommunikation  dann  auch  im  Rahmen \ndes  Referendums  diesen  markant  wichtigen  Unterschied  zu  machen \nund  gegenüber  Stimmbürgerinnen  und  Stimmbürgern  transparent  zu \nsein, dass wir heute nicht einen Gesamtkredit freigeben, sondern nur zu \neinem Rahmenkredit Ja sagen.  \n \n", "Teil A. Gesetz für ein Polizei- und Justizzentrum \n \n", "", "§§ 1, 2, 3, 4, 5 und 6 \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Die  Vorlage  unterliegt  dem  fakultativen \nReferendum.  Sie  geht  an  die  Staatskanzlei  zur  Veröffentlichung  im \nAmtsblatt und zur Ansetzung der 60-tägigen Referendumsfrist.  \n \n \n", "Teil  B.  Teilrevision  des  kantonalen  Richtplans  (Plan  der  öffentlichen \nBauten und Anlagen) \n \n", "", "I.  \nMarco  Ruggli  (SP,  Zürich),  Referent  der  KJS:  Ich  habe  die  Ehre,  als \nAltpräsident zu diesem Aspekt zu reden. Der Rat hat sich jetzt grund-\nsätzlich  für  den  Bau  des  Polizei-  und  Justizzentrums  auf  dem  Areal \n«Güterbahnhof»  in  Zürich-Aussersihl  entschieden.  Um  diesem  Areal \ndie  planungsrechtliche  Baureife  zu  geben, sind Anpassungen der Bau- \nund  Zonenordnung  erforderlich  und  die  Erschliessung  ist  zu  gewähr-\nleisten.  Grundvoraussetzung  dafür  ist  die  Festlegung  des  neuen  Stan-\ndortes  der  vorgesehenen  Baute  im  kantonalen  Richtplan  beziehungs-\nweise  im  Teilrichtplan  öffentliche  Bauten  und  Anlagen.  Die  Richt-\nplanänderung ist also zwingend.  \nAuf  Anfrage  der  KJS,  welche  sich  ihrerseits  von  der  KPB  Entspre-\nchendes empfehlen liess, hat die Geschäftsleitung des Kantonsrates vor \neinem Jahr die vorgesehene Teilrevision des kantonalen Richtplans öf-\nfentlich  aufgelegt.  Bis  zum  Ablauf  der  Auflagefrist  am  20.  September \n2002  sind  lediglich  zwei  Einwendungen  eingegangen,  wovon  eine  der \nTeilrevision  des  Richtplans  das  Wort  redete,  die  andere  jedoch  nicht. \nSowohl  die  Baudirektion  als  auch  die  mitberichtende  Kommission  für \nPlanung  und  Bau  kamen  aber  zum  Schluss,  dass  die  Einwendung,  die \ndas  Vorhaben  ablehnte,  der  geplanten  Richtplanänderung  keinen  Ab-\nbruch tut. Auch die KJS entschied in der Sitzung vom 21. Januar 2003, \nan  der  Änderung  des  Richtplans  festzuhalten  und  Ihnen  dies  zu  bean-\ntragen.  \nNebst  der  Festlegung  des  geplanten  Standortes  für  die  neue  Baute  ist \nauch  betreffend  die  Polizeikaserne  und  die  Militärkaserne  eine  Richt-\nplanänderung  notwendig.  Die  künftigen  Nutzungsmöglichkeiten  der \nbeiden Objekte im Falle der Realisierung des PJZ wollte die Kommis-\nsion jedoch bewusst offen lassen, deshalb schlug sie die Formulierung \nmit  Bezug  auf  die  zwei  Kasernen  vor:  an  Stelle von «öffentliche Nut-\nzungen»  «neue  Nutzung»;  damit  werden  einfach  die  früheren  Nut-\nzungsvorgaben,  wie  sie  sich  insbesondere  aus  dem  Gesetz  über  die \nVerlegung der Kaserne und des Waffenplatzes Zürich ergeben, unver-\nändert  belassen.  Nach  Rücksprache mit der Baudirektion des Kantons \nund mit dem Stadtrat der Stadt Zürich vermochte sich Letzterer dieser \nAuffassung  ebenfalls  anzuschliessen  unter  der  Bedingung,  dass  der \nStadtrat beim Entscheid über die Festlegung der Kasernennutzung ein-\nbezogen  wird  und  eine  öffentliche  Nutzung  selbstverständlich  geprüft \nwird.  \nNun,  die  öffentliche  Auflage  über  die  Teilrevision  des  kantonalen \nRichtplans  erfolgte  somit  in  dieser  nur  in  einem  Punkt  abgeänderten \nFassung,  und  Sie  liegt  Ihnen  nun  auch  in  derselben  Fassung  zur  Be-\nschlussfassung vor. Um es zu wiederholen, es geht mithin um drei Ob-\njekte bezüglich welche in der Richtplanung eine Änderung vorgesehen \nist:  die  Aufnahme  des  neuen  Polizei-  und  Justizzentrums  und  sodann \ndie Anpassungen beim Objekt Polizeikaserne und beim Objekt Kaser-\nne, womit die Militärkaserne gemeint ist. Und vom zeitlichen Fahrplan \nher  wird  festgehalten,  dass  die  bisherige  Nutzung  der  Kasernen  noch \nungefähr bis zum Jahr 2011 andauern werde. Mit Bezug auf die spätere \nNutzung  bedeutet  die  Richtplanänderung  wie  gesagt  keine  Änderung \nallfälliger bisheriger Vorgaben und Festlegungen.  \nSie können mithin beruhigt sein, und ich darf Ihnen im Namen der vor-\nberatenden Kommission beantragen, entsprechend zu beschliessen.  \n \n", "", "", "", " \n", "Teil C. Beschluss des Kantonsrates über die Erledigung von Vorstös-\nsen \n \n", "Ratspräsident  Ernst  Stocker:  Motionen,  welche  nach  dem  31.  Mai \n1999 überwiesen worden sind, werden bei Zustimmung zur Vorlage au-\ntomatisch abgeschrieben. Somit ist die Motion 133/1999 erledigt.  \nDie  vorberatende  Kommission  schlägt  die  Abschreibung  der  Motion \n260/1998 und des Postulates 332/1998 vor. Ein anderer Antrag wurde \nnicht gestellt.  \nDamit  ist  das  Verfahren  beendet.  Auch  diese  Vorstösse  sind  abge-\nschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Wir  haben  uns  bei  diesem  Gesetz  in  der  Redaktionskommission \nüber  drei  Begriffe  gewundert,  nämlich:  «Zusatzleistungen»,  «Ergän-\nzungsleistungen»  und  «Beihilfen». Und wir haben uns gefragt, ob hier \nnicht dasselbe damit gemeint ist. Das ist aber falsch. Der Begriff «Zu-\nsatzleistungen»  ist  ein  Oberbegriff  über  die  Ergänzungsleistungen  und \ndie Beihilfen; dies zur Klärung, falls auch Sie sich daran gestossen ha-\nben sollten beim Studium dieser Vorlage.  \nDie  Redaktionskommission  hat  kleine  typografische  Änderungen  vor-\ngenommen, also keine redaktionellen, und sie beantragt Ihnen Zustim-\nmung zur Vorlage 3956b. \n \n", "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\n", "§§ 1a, 2, 6, 8, 9 und 10 \nKeine Bemerkungen; genehmigt. \n \n", "§ 11 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: Im Paragrafen 11, aber auch in den Paragrafen 12 und 17 tauchen \nzwei Begriffe auf. Der eine ist «längere Zeit» und der andere ist «Spi-\ntal»  beziehungsweise  «Krankenhaus».  Wir  haben  uns  gefragt,  was \n«längere Zeit» bedeutet. Das ist insbesondere wichtig in einem Gesetz \nzu wissen, weil eine längere Zeit in Sekunden,  Minuten, Stunden oder \nJahren  gemeint  sein  kann.  Man  hat  uns  darüber  aufgeklärt,  dass  der \nBegriff «längere Zeit» bundesrechtlich geregelt ist, und zwar im Ergän-\nzungsleistungsgesetz  Artikel  3b  in  Absatz  2.  Ein  Kriterium  für  diese \n«längere  Zeit»,  in  der  jemand  in  einem  Spital  oder  Krankenhaus  ein-\nquartiert  ist,  ist,  dass  ein  stationärer  Aufenthalt  von  voraussichtlich \nmindestens einem Jahr gegeben sein muss – dies als «Faustregel». Eine \n«längere Zeit» gilt auch dann, wenn bei Eintritt in ein Krankenhaus die \nWohnung aufgelöst wird oder eine Heimkehr sehr unwahrscheinlich ist. \nSo weit die Kriterien gemäss Bundesrecht.  \nZum zweiten Begriff, einem Begriffspaar, «Spital» und «Krankenhaus»: \nDer  Duden  kennt  keinen  Unterschied  zwischen  «Spital»  und  «Kran-\nkenhaus».  Er  sagt  nur,  dass  der  Begriff  «Spital»  in  der  Schweiz  für \n«Krankenhaus»  gilt.  Und  er  sagt  auch  noch,  dass  der  Begriff  «Spital» \neigentlich veraltet ist. In der schweizerischen Praxis ist es aber anders. \nDer Betriff «Krankenhaus» gilt als Oberbegriff und gemeint sind damit \nPflegeheime, Spitäler, Drogenkliniken und so weiter. Das zürcherische \nGesundheitsgesetz  befindet sich zurzeit in Revision. Wir haben uns in \nder Redaktionskommission sagen lassen, dass der Begriff «Spital» neu \nstatt  «Krankenhaus»  verwendet  werden  wird,  dass  eine  einheitliche \nSprachregelung in diesem Gesundheitsgesetz Eingang finden wird und \ndass auch die Problematik des Begriffes «Pflegeheime» geklärt werden \nwird.  \nIm Übrigen beantrage ich Ihnen Zustimmung zu dieser Vorlage. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§§ 12, 13, 14, 15, 16, 17, 17a, 18, 19, 22, 23, 30, 34 und 35 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Ernst  Stocker:  Die  Vorlage  ist  redaktionell  durchbera-\nten.  \n \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Johanna Tremp (SP, Zürich), Präsidentin der Spezialkommission: Am \n26. April 2000 überwies der Kantonsrat dem Regierungsrat eine Moti-\non  als  Postulat  zur  Berichterstattung  und  Antragstellung.  Lucius  Dürr \nund Richard Hirt verlangten, dass dem Kantonsrat ein Konzept für eine \nganzheitliche Ausländerpolitik vorzulegen sei. Unter anderem sollte der \nBericht aufzeigen, wie Integration in wirtschaftlicher, sozialer, kulturel-\nler und politischer Hinsicht geschehen soll.  \nDer  am  17.  August  1998  eingereichte  Vorstoss  liegt  in  einem  Trend, \nder seit damals bis heute in der Deutschschweiz zu beobachten war und \nnoch ist. Die Städte Zürich und Bern, die Kantone Basel-Stadt und Lu-\nzern diskutierten Ende der Neunzigerjahre ihr Leitbild für eine Integra-\ntions-  und  Ausländerpolitik.  Später  folgten  Winterthur,  die  Stadt  und \nder  Kanton  Sankt  Gallen,  kürzlich  auch  der  Kanton  Aargau  und  bald \nwird voraussichtlich der Kanton Schaffhausen folgen. Die Entwicklung \nvon Leitbildern oder Berichten wie der vorliegende entsprach oder ent-\nspricht  durchaus  einem  Nachholbedürfnis.  Obwohl  die  Schweiz  nach \ndem  Zweiten  Weltkrieg  für  die  boomende  Wirtschaft mangels eigener \nRessourcen  fast  keine  Arbeiterinnen  und  Arbeiter  mehr  rekrutieren \nkonnte und deshalb mehr und mehr Arbeitskräfte aus vorwiegend süd-\nlichen  Ländern  holte,  bezeichnete  sich  die  Schweiz  nie als Einwande-\nrungsland  und  schuf  deshalb  auch  nie  eine  eigene  Integrationspolitik. \nAls dann in den Neunzigerjahren die Wirtschaft stagnierte und die Ar-\nbeitslosigkeit wuchs, fokussierte sich die Gesellschaft auf den stark an-\ngewachsenen  Ausländeranteil.  Inzwischen  hatten  die  so  genannten \nGastarbeiter  auch  ihre  Familien  nachgezogen  und  es  zeichnete  sich \nimmer  deutlicher  ab,  dass  die  Zugewanderten  bei  uns  bleiben. Ander-\nseits ist seit einiger Zeit zu beobachten, dass die Zuwanderung globaler \nwird. Die Zunahme von Menschen aus entfernteren Ländern und allen \nKontinenten verunsichert Teile der Gesellschaft. In solchen Situationen \nhaben Leitbilder oder Berichte zum Ziel, Übersicht zu verschaffen, die \naktuelle und konkrete Situation zu beschreiben, Analysen zu erstellen, \nEntwicklungstendenzen  aufzuzeigen  und  daraus  Massnahmen  zu  zie-\nhen. An dieser Stelle danke ich deshalb den beiden Ratskollegen, dass \nsie damals die Initiative ergriffen hatten, die einiges – wenn auch noch \nauf  Papier  –  in  Bewegung  gesetzt  hat.  Ich  weiss,  dass  der  Bericht \nschweizweit mit Interesse aufgenommen wurde und da und dort zitiert \nwird.  Schön  wäre  es,  wenn  dieses  graue  Büchlein  vielleicht  einmal \nnoch  in  einer  anderen  Fassung  der  gesamten  Bevölkerung  zugänglich \ngemacht würde.  \nIntegration  ist  innerhalb  einer  Verwaltung  eine  Querschnittaufgabe. \nDeshalb  wurde  nach  Überweisung  des  Postulates  eine  departements-\nübergreifende  Arbeitsgruppe  einberufen,  deren  Mitglieder  sich  aus \nFachpersonen  aus  den  Direktionen Soziales und Sicherheit, Justiz und \nInneres, der Bildungs-, Volkswirtschafts- und Gesundheitsdirektion zu-\nsammensetzte.  Die  Leitung  und  Moderation  der  Arbeitsgruppe  wurde \neiner externen Fachperson, nämlich Peter Arbenz, übertragen. Nach der \nBeschreibung des Ist-Zustandes fanden Hearings mit Personen aus den \nBereichen  Politik,  Gesellschaft,  Wirtschaft,  Bildung  und  Wissenschaft \nstatt.  Nach  dieser  Recherche  wurden  dann  mögliche  Ziele  und  Mass-\nnahmen einer kantonalen Integrations- und Ausländerpolitik hergeleitet.  \nEs  war  erklärtes  Ziel  des  Regierungsrates  und der Arbeitsgruppe, den \nBericht möglichst breit abzustützen. Der Bericht gliedert sich wie folgt: \nNach  einem  einleitenden  Kapitel  gibt  der  Bericht  eine  Übersicht  über \ndie  rechtlichen  Grundlagen  im  Kanton  Zürich  und  die  gesetzlichen \nVorgaben  des  Bundes.  In  einem  dritten  Kapitel  schildert  der  Bericht \nden  Ist-Zustand  der  ausländischen  Wohnbevölkerung  im  Kanton  Zü-\nrich.  Dabei  spielen  Anteil  der  Eingewanderten,  Herkunft  und  Aufent-\nhaltsstatus  eine  Rolle,  aber  auch  die  Verteilung  auf  Gemeinden  und \nRegionen,  die  Erwerbstätigkeit  nach  Branchen,  die  Einwanderungs-\ngründe und die Zu- und Wegwanderung der ausländischen Wohnbevöl-\nkerung  seit  den  Achtzigerjahren.  Dieses  Kapitel  vermittelt  auch  einen \ninformativen  Einblick  über  bestehendes  Wissen,  bereits  umgesetzte \nMassnahmen in den Bereichen Soziales, Wohnen, Bildung, Gesundheit, \nReligion,  Kultur,  Kriminalität,  Einbürgerungsfragen  und  Integrations-\npraxis.  \nIm  Folgenden  werden  dann  die  demografischen  und  politischen  Ent-\nwicklungstendenzen beschrieben. Hier wird vor allem auch auf die Tat-\nsache hingewiesen, dass in den nächsten zwanzig bis fünfzig Jahren der \nAnteil  der  über  65-Jährigen  in  der  gesamten  Wohnbevölkerung  stark \nzunimmt, während die Zahl der erwerbstätigen Personen überproporti-\nonal  abnimmt.  Ohne  die  Zuwanderung  von  Arbeitskräften  aus  dem \nAusland würden der Schweiz gemäss Bericht langfristig Zehntausende \nvon erwerbstätigen Personen fehlen. Andererseits wird auf die dynami-\nsche  Entwicklung  auf  Bundesebene  hingewiesen.  Die  bilateralen  Ver-\nträge  beziehungsweise  das  Freizügigkeitsabkommen  ist  etappenweise \nin  Kraft.  Ein  neues Bürgerrechtsgesetz kommt im nächsten oder über-\nnächsten  Jahr  in  die  Volksabstimmung.  Ein  neues  Ausländergesetz \nwird bald von den eidgenössischen Räten diskutiert werden. Der Bun-\ndesrat  beabsichtigt,  ein  Assoziierungsabkommen  bezüglich  der  Ab-\nkommen von Schengen und Dublin abzuschliessen. Und – last but not \nleast – wird im neuen Ausländergesetz ganz neu ein Kapitel «Integrati-\nonspolitik»  formuliert  werden.  Das  ist  im  Bericht  noch  nicht  erwähnt, \nweil  damals  noch  nicht  bekannt.  Ich  füge  es  aber  gerne  bei,  weil  alle \ndiese Bemühungen wichtige Auswirkungen auf den Kanton Zürich ha-\nben werden. \nIn einem nächsten Abschnitt des Berichts wird eine Gesamtbeurteilung \ndes  heutigen  Zustands  und  der  Entwicklungstendenzen  vorgenommen. \nEs wird darin stark gewertet, dass Integration da am nachhaltigsten er-\nfolgen kann, wo die wichtigsten Partner für einen erfolgreichen Integra-\ntionsprozess leben; in der Region, in der Gemeinde, in der Stadt und im \nQuartier. Bei der Gestaltung einer zukünftigen Ausländer- und Integra-\ntionspolitik  werden  deshalb  Behörden  und  Verwaltung  einer  verstärk-\nten  Information  und  Kommunikation  einen  hohen  Stellenwert  einräu-\nmen müssen.  \nDie  Kapitel  6  und  7  schliesslich  waren  das  Herzstück  der  Kommissi-\nonsarbeit. Nach den allgemeinen Zielvorstellungen zur Ausländer- und \nIntegrationspolitik im Kapitel 6 konzentrierte sich dann die Diskussion \nin der Kommission um mögliche Ziele und Massnahmen einer kantona-\nlen  Ausländer-  und  Integrationspolitik  und  deren  Umsetzung.  Deshalb \nbitte  ich  bereits  an  dieser  Stelle  die  vorgesehenen  Rednerinnen  und \nRedner, sich vor allem auf die im Bericht formulierten Ziele und Mass-\nnahmen  und  die  künftige  Umsetzung  der  Integrations-  und Ausländer-\npolitik im Kanton Zürich zu konzentrieren.  \nDie  Massnahmen  beziehen  sich auf folgende Teilbereiche: Wirtschaft, \nPolitische Rechte und Pflichten, Bürgerrecht, Bildung und Gesellschaft. \nZur Umsetzung sind folgende Strukturen vorgesehen: \nErstens: Es wird eine Beauftragte für Integrationsfragen in der kantona-\nlen Verwaltung eingesetzt. Sie ist übrigens in der Zwischenzeit gewählt \nworden  und  arbeitet  seit  dem  1.  Juli  2003,  seit  letzter  Woche,  in  der \nDirektion für Justiz und Inneres. Das Profil ihrer Aufgabe wird sie noch \nmit dem zuständigen Regierungsrat entwickeln müssen.  \nZweitens:  Eine  Fachkommission  für  Integrationsfragen,  die  eine  bera-\ntende Aufgabe zur Sicherstellung der Fachkompetenz und der Informa-\ntionskoordination hätte. \nDrittens: Die seit über 20 Jahren bestehende kantonale Arbeitsgemein-\nschaft  für  Ausländerfragen  Zürich  (KAAZ),  deren  heutiger  Präsident \nder  Kantonsrat  Thomas  Isler  ist,  die  in  dieser  neuen  Situation  eine \nStandortbestimmung  vornehmen  müsste  und  ihr  Profil  mit  den  neuen \nGremien zu klären hätte. \nEs  ist  eine grosse Chance unserer heutigen Debatte, über diese Berei-\nche gemeinsam zu diskutieren und der Ausländer- und Integrationspoli-\ntik im Kanton Zürich eine deutliche Stossrichtung zu geben.  \nNun zur Arbeit der Kommission. Sie hat sechs Sitzungen durchgeführt \nund  die  in  diesem  Geschäft  federführende  Vorsteherin  der  Direktion \nSoziales  und  Sicherheit,  Rita  Fuhrer,  den  Vorsteher  der  Direktion  der \nJustiz  und  des  Innern,  Markus  Notter,  den  Bildungsdirektor  Ernst \nBuschor,  zusätzlich  weitere  wichtige  Vertreter  dieser  Direktion  und \nVertreter  der  Volkswirtschafts-  und  der  Gesundheitsdirektion  sowie \nden Moderator Peter Arbenz angehört.  \nDie  Fraktionen  werten  den  Bericht  positiv.  Es  gab  viel  Lob  über  den \nBericht.  Es  wurde  gesagt,  er  sei  umfassend  dargestellt,  es  hätten  sehr \nviele Themen sehr gut gelesen und aufgenommen werden können. Ver-\nschiedene  Fraktionen,  vor  allem  auch  die  SVP,  werden  sehr  kritische \nBemerkungen  nicht  nur  zu  den  Massnahmen  und  den Umsetzungsplä-\nnen  des  Kantons  machen.  Alle  Fraktionen  werden  dem  Antrag,  das \nPostulat Lucius Dürr hier abzuschreiben, zustimmen.  \nDie  Regierung  wertet  den  Bericht  ebenfalls  als  positiv.  Sie  stellt  sich \nhinter  die  Massnahmen  und  deren  Umsetzung.  Das  Versprechen  der \nRegierung, Integrationspolitik als eine Querschnittaufgabe zu definieren \nund  deshalb  wiederum  eine  überdirektionale  Arbeitsgruppe,  die  eine \nbreit abgestützte Umsetzung und die Monitoring-Aufgabe wahrnehmen \nsoll, einzusetzen, werden wir mit wachem Auge verfolgen.  \nIch  persönlich  hoffe,  dass  die  neue  Integrationsbeauftragte  eine  breite \nKompetenz erhält, dass sie sich innerhalb der Verwaltung eine funktio-\nnierende Arbeitsgruppe aufbauen kann und dass der direkte Zugang zu \nihrem  Vorsteher  gewährleistet  sein  wird.  Nur  dann  wird  der  Kanton \nZürich ein Partner für den Bund und die vielen Kantone und Städte, die \nbereits gut agierende Integrationsdelegierte in Funktion haben. Für die \nKAAZ wünsche ich mir, dass sie in diesem Umfeld Möglichkeiten und \nGrenzen erkennt und ein leistungsfähiger Partner wird oder dann bereit \nist, sich neu auszurichten. \nAm  Schluss  möchte  ich  noch  meinen  Dank  an  die  Kommissionsmit-\nglieder  richten.  Es  war  eine  faire  und in den meisten Kommissionssit-\nzungen sachlich geführte Diskussion. Ich möchte aber auch dem Regie-\nrungsrat  danken,  dass  er  bereit  war,  diesen  Bericht  auf  diese  Art  und \nWeise zu gestalten. Und dann möchte ich auch den Parlamentsdiensten, \nJacqueline Wegmann und Heidi Baumann ganz herzlich für ihre Unter-\nstützung danken.  \n \n", "Rosmarie Frehsner-Aebersold (SVP, Dietikon): Die Stellungnahme der \nSVP  zum  vorliegenden  Bericht  über  die  Ausländerpolitik  in  unserem \nKanton: Wir finden den vorliegenden Bericht, der unter der Ägide der \nDirektion für Sicherheit und Soziales erarbeitet wurde, sehr aufschluss-\nreich, wie das Präsidentin Johanna Tremp bereits erwähnt hat. Er um-\nfasst  ein  breites  Spektrum  an  Informationen  und  zeigt  auf,  was  der \nKanton Zürich im Zusammenhang mit der Ausländerthematik alles be-\nwältigt,  anbietet  und  unternimmt,  welche  Visionen  der  Regierungsrat \nhat  und  was  er  noch  machen  will.  Der  Kanton  Zürich  nimmt  unseres \nErachtens  auch  hier  eine  Vorbildfunktion  ein.  Den  Einsatz  von  Peter \nArbenz als Leiter der zwölfköpfigen Projektgruppe finden wir insofern \ngeeignet, als er bereits 1996 einen ähnlichen Bericht für den Bundesrat \nausgearbeitet  hat,  der  dann  in  der  Schublade  verschwunden  ist.  Das \nheisst, wir nehmen an, er konnte diesen Bericht wieder aus der Schub-\nlade  hervor  nehmen,  er  konnte  ihn  aktualisieren,  und  wir  hoffen,  dass \nsich  diese  Tatsache  –  sie  hören  es  richtig  –  positiv  auswirkt,  positiv \ninsbesondere  auf  die  Kosten,  die  das  Engagement  von  Peter  Arbenz \nauslösen werden für diesen Kanton.  \nAusländerpolitik ist Bundessache. Ausführende Organe sind jedoch die \nkantonalen und kommunalen Behörden und insbesondere der Schulbe-\nreich.  Somit  handelt  es  sich  auf  Kantonsebene unter anderem schwer-\ngewichtig um Integrationspolitik. Der Bericht macht klar, dass bei über \n20 Prozent Ausländeranteil im Kanton  – in einzelnen Gemeinden über \n40 Prozent – der Einfluss dieser Bevölkerungsgruppe auf unseren All-\ntag  sehr  gross  ist,  und  zwar  in  vielfältiger  Hinsicht.  Die  negativen \nAuswirkungen sind es aber, die leider, aber zum Teil auch zu Recht, in \nviel grösserem Masse die Öffentlichkeit beschäftigen.  \nGenerell  betrachtet  liest  sich  der  Bericht  über  weite  Strecken  wie  ein \nWunschkatalog  von  Ausländerorganisationen.  Als  Schweizer  oder \nSchweizerin  fühlt  man  sich  beim  Studium  dieses  Berichts  dauernd  in \ndie  Pflicht  genommen,  zu  organisieren,  zu  zahlen,  zu  unterstützen,  zu \nhelfen und zu verstehen und so weiter. Heisse Eisen hingegen wie die \nAusländerkriminalität  wurden  eher  bagatellisiert,  und  –  ich  muss  dies \nerwähnen  vor  dem  Hintergrund  der  Ereignisse  des  vergangenen  Wo-\nchenendes,  Sie  haben  es  sicher  auch  gehört  oder  gelesen,  es  wurden \ndrei Schweizerinnen und ein Schweizer durch ausländische Täter getö-\ntet und weitere verletzt – versteht man diese Zurückhaltung im Bericht \nschlecht  oder  gar  nicht.  Beide  Male  handelte  es  sich  übrigens  um  ge-\nzielte  Gewalt  gegen  Frauen.  Beide  Male  waren  die  Täter  Angehörige \nfremder Kulturen.  \nRegierungsrat Markus Notter verkündete bei der Beratung des Berichts \nin  der  Spezialkommission  eine  so  genannte  Integrationsoffensive,  die \nder  Regierungsrat  starten  werde.  Was  damit  gemeint  ist  und  wie  dies \nmit  dem  Sanierungsprogramm  04  vereinbar  sein  wird,  blieb  unbeant-\nwortet. Wir hören vielleicht von ihm noch ein paar Worte dazu. Sicher \nist,  dass  die  Anstellung  eines  Integrationsbeauftragten,  oder  –  wie  ich \nsoeben gehört habe – einer Integrationsbeauftragten die mehr oder we-\nniger  direkte  Folge  dieses  Berichts  zu  sein  scheint.  Davon  durfte  die \nKommission hochwohllöblich Kenntnis nehmen.  \nIntegrationsbemühungen  sind  im  Kanton  Zürich  auf  allen  Ebenen  im \nGange. Die Absicht, diese nun zu multiplizieren, kann die SVP in kei-\nner  Weise  gutheissen.  Hingegen  ist  es  richtig  und  auch  wichtig,  den \nBegriff  «Integration»  neu  oder  überhaupt  zu  definieren.  Integration \nkann keine Einbahnstrasse sein. Integration funktioniert nach dem Hol-\nPrinzip oder sie funktioniert nicht. Und Integration soll – ich hoffe, da \nsind  wir  uns  auch  alle  einig  –  aus  Schweizer  Sicht  definiert  werden. \nUnsere  Vorstellung  von  Integration  muss  zum  Ausdruck  kommen.  In-\ntegration muss gefordert werden. Und gestatten Sie mir in diesem Zu-\nsammenhang den Vergleich mit anderen Leistungen, die der Staat ganz \nselbstverständlich auch einfordert. An welche Leistungen Sie jetzt den-\nken, überlasse ich Ihnen. Integration besteht einerseits aus einer Forde-\nrung der Schweizer an die Ausländer. Anderseits stellen wir in vernünf-\ntigem  Rahmen  auch  entsprechende  Hilfe  zur  Verfügung.  Aber  diese \nHilfe kann nur eine Hilfe zur Selbsthilfe sein, soll sie denn erfolgsorien-\ntiert  eingesetzt  werden  und  nicht  zu  einem  Leerlauf  verkommen.  Und \ndies ist ja wohl, so hoffe ich, das Ziel aller in diesem Saal Anwesenden.  \nDie SVP dankt insbesondere der Direktion für Sicherheit und Soziales \nfür diesen Bericht. Wir stimmen der Abschreibung des Postulates zu.  \n \n", "Ruth Gurny Cassee (SP, Maur): Die Sozialdemokratische Partei ist zu-\nfrieden  mit  dem  vorliegenden  Bericht.  Er  ist  unserer  Meinung  nach \nreichhaltig  und  differenziert  im  Bereich  der  Beschreibung  des  Status \nquo. Und wir teilen die Werde- und Leitgedanken, die dem Bericht zu \nGrunde  liegen.  Wir  sind  auch  froh  darüber,  dass  sich  dieser  Bericht \nnicht  primär  von  einer  defizitorientierten  Perspektive  leiten  liess,  son-\ndern das Potenzial der Immigrantinnen und Immigranten vor Augen hat, \nein Potenzial an Leistungsmotivation, an interkultureller Kompetenz, an \nMehrsprachigkeit und so weiter; ein Potenzial, das es zu nutzen gilt für \ndiese unsere Gesellschaft. Und wir sind dankbar zu lesen, dass eine In-\ntegrationspolitik nicht einfach für, sondern immer nur mit den Betroffe-\nnen gemacht werden kann. Dabei teilen wir die Auffassung der Regie-\nrung,  dass  eine  auch  noch  so  präzis  ausformulierte  Integrationspolitik \nmehr  einen  Weg  vorgeben  als  ein  endgültiges  Ziel  beschreiben  kann. \nWir  teilen  schliesslich  auch  die  Auffassung  des  Regierungsrates,  dass \ndie von der Expertengruppe vorgelegten und aufgezählten Massnahmen \nim Wesentlichen folgerichtig sind.  \nIch will diese Massnahmen nicht im Einzelnen kommentieren. Es ist für \nunsere Fraktion immerhin klar, dass wir die Massnahmen im Bildungs-\nbereich  für  sehr  zentral  halten,  denn  unserer  Meinung  nach  liegt  hier \nder Schlüssel zum gleichberechtigten Zugang zu den wichtigen gesell-\nschaftlichen Bereichen. Gleichzeitig ist uns bewusst, dass diese Mass-\nnahmen nicht zum Nulltarif zu haben sind und wir werden uns mit allen \nMitteln  dafür  einsetzen,  dass  mit  den  Sparmassnahmen  all  diese  An-\nstrengungen nicht einfach kaputt gemacht werden.  \nGestatten  Sie  mir  nun  aber  nach  diesen  eher  harmonie-  und  konsens-\norientierten  Eingangsstatements,  auf  jene  Punkte  aufmerksam  zu  ma-\nchen,  die  nach  Ansicht  der  SP-Fraktion  im  vorliegenden  Bericht  zu \nkurz kommen oder gar völlig fehlen. Mein Kollege Christoph Schürch \nwird dabei auf den Bereich eingehen, welcher gänzlich ausgeklammert \nblieb,  nämlich  den  Gesundheitsbereich.  Und  Marcel Burlet wird seine \nAusführungen auf den Bildungsbereich konzentrieren.  \nIch selber beschränke mich auf zwei Aspekte aus dem Kapitel «Umset-\nzung einer Ausländer- und Integrationspolitik». Meine erste Bemerkung \nbezieht  sich  auf  den  Vorschlag  der  Expertengruppe,  die  Stelle  einer \nrespektive  eines  Integrationsbeauftragten  einzurichten  und  dazu  eine \nFachkommission  für  Integrationsfragen.  Daneben  soll  aber  auch  die \nKantonale  Arbeitsgemeinschaft  für  Ausländerfragen,  die  KAAZ,  wei-\ntergeführt  werden.  Mit  Verlaub,  das  ist  mindestens  eine  Kommission \noder Arbeitsgemeinschaft zu viel. Vielleicht ist das auch der Regierung \nselbst  klar,  denn  sie  schreibt  immerhin,  dass  der  Leistungsauftrag  der \nKAAZ angepasst werden soll. Wir meinen, dass man hier wirklich sehr \ngenau  über die Bücher gehen muss, dass man allenfalls auch den Mut \nhaben  muss,  bestehende  Strukturen  vielleicht  einmal  aufzuheben,  vor \nallem, wenn wirklich ein Neuanfang gefragt ist.  \nMeine  zweite  Bemerkung  zielt  auf  etwas  sehr  Grundsätzliches.  Auf \nSeite  4  schreibt  die  Regierung,  dass  von  einem  breit  abgestützten \nGrundkonsens  in  der  Ausländerpolitik  nicht  die  Rede  sein  könne.  Sie \nschreibt  dann aber auch, das gesellschaftspolitische Klima, die Bereit-\nschaft  der  hier  ansässigen  Bevölkerung,  die  Immigrantinnen  und  Im-\nmigranten wirklich aufzunehmen, entziehe sich der Beeinflussung durch \nden Staat. Und ähnlich zurückhaltend ist der Bericht der Expertengrup-\npe  selbst.  Hier  wird  das  Thema  auf  Kommunikation  mit  der  Bevölke-\nrung reduziert. Und etwa auf Seite 64 des Berichts wird gesagt, dass in \neiner Zeit zunehmender Orientierungslosigkeit und erodierender Werte \ndie  sachliche,  wahre  und  kontinuierliche  Information  der  Bevölkerung \neine  zunehmende  Bedeutung  gewinne.  Das  ist  unbestreitbar  richtig. \nKlar. Nur reicht das eben nicht. Der entscheidende Schritt hier ist eben, \nhinter die Gründe dieser Orientierungslosigkeit, hinter die Gründe aus-\nländerfeindlicher Haltungen zu gehen. Wir wissen alle, dass gegenseiti-\nger Respekt, Toleranz im Umgang miteinander, Offenheit und Konflikt-\nfähigkeit nicht einfach vom Himmel fallen. Sie haben viel damit zu tun, \nwie sicher sich die Menschen fühlen in ihrer Gesellschaft, in dieser un-\nserer  Gesellschaft.  Und  deshalb  wird  Integrationspolitik  immer  nur  so \ngut  sein,  wie  sie  eben  soziale  Integration  meint,  und  dies  eben  unab-\nhängig vom Pass. Wenn wir wollen, dass zum Beispiel junge Schwei-\nzer und junge Ausländer gut miteinander auskommen, dann müssen wir \ndafür sorgen, dass sich junge Schweizer und junge Ausländer unabhän-\ngig von ihrer Nationalität echte Chancen in unserer Gesellschaft ausma-\nlen können, ohne dass der eine gegen den andern ausgespielt wird. Und \nin diesem Sinne vermisse ich im Bericht die Aussage, dass gute Integ-\nrationspolitik zuallererst eben eine gute Sozialpolitik ist.  \nTrotz  dieser  kritischen  Zusatzbemerkungen,  die  von  meinen  Kollegen \nnoch ergänzt werden, unterstützt die Sozialdemokratische Fraktion den \nAntrag der Regierung auf Abschreibung des Postulates. Wir verbinden \nmit  dieser Abschreibung den Wunsch, dass das, was im Bericht steht, \nauch  in  politisches  Handeln  umgesetzt  wird  –  trotz  Sparmassnahmen \nnotabene. \n \n", "Urs Lauffer (FDP, Zürich): Auch unsere Fraktion hat den Eindruck ei-\nnes differenzierten Berichts gewonnen; ein Bericht, der unseres Erach-\ntens ein recht realistisches Bild der Stärken und Schwächen der heuti-\ngen  Situation  der  Ausländerinnen  und  Ausländer  in  unserem  Kanton \nzeigt. Wir alle wissen, Berichte lösen keine Probleme. Aber wir haben \nden Eindruck, dass es sich bei diesem Bericht nun tatsächlich um eine \nwertvolle  Grundlage  handelt,  eine  Grundlage,  die  für  Diskussionen \nSinn  macht.  Wir  stimmen  ebenfalls  der  Abschreibung  zu,  allerdings \nnicht, weil wir denken, dass damit das Thema erledigt sei, sondern weil \nwir  hoffen,  dass  aus  diesem  Bericht  die  richtigen  Schlussfolgerungen \ngezogen werden. Wir sind also der Meinung, dass der Bericht und ins-\nbesondere  das  Thema  nicht  in  der  Schublade  verschwinden  darf.  Vor \nallem  geben  wir  unserer  Erwartung  Ausdruck,  dass  der  Regierungsrat \nund dass die einzelnen Direktionen dieses Thema weiterhin koordiniert \nbearbeiten werden. Es ist ein Thema – Präsidentin Johanna Tremp hat \nschon darauf hingewiesen –, ein Thema, das der Koordination wirklich \nbedarf.  Wenn  hier  das  «Gärtchendenken»  zwischen den einzelnen Di-\nrektionen  und  Ämtern  gepflegt  wird,  ist  das  weder  im  Interesse  der \nSchweizerinnen  und  Schweizer  im  Kanton  noch  der  Ausländerinnen \nund Ausländer. Gerade in diesem Gebiet geht es nach Ansicht unserer \nFraktion darum, die Probleme, die zweifellos bestehen  – auch Rosma-\nrie Frehsner hat in ihrem Votum wieder darauf hingewiesen – nicht ein-\nfach nur zu verwalten, sondern aktiv und auch mit einem gewissen Mut \nnach Lösungen zu suchen.  \nLassen  Sie  mich  aus  freisinniger  Sicht  auf  fünf  Punkte  eingehen,  die \nuns in diesem Zusammenhang wichtig erscheinen.  \nEs ist so und es bleibt so, Integration ist in diesem Thema der Schlüs-\nselbegriff. Aber – und ich sage das auch aus langjähriger Erfahrung mit \ndiesem Thema in der Stadt Zürich – Integration ist kein einfacher Weg. \nEs ist ein Weg voller Rückschläge und  – auch da kann ich mich Ros-\nmarie  Frehsner  anschliessen  –  Integration  ist  in  der  Tat  keine  Ein-\nbahnstrasse,  auch  kein  Wunschkonzert.  Sie  ist  aber  aus  unserer  Sicht \nschlicht eine Notwendigkeit. Wer sich der Notwendigkeit von verstärk-\nten  Integrationsbemühungen  widersetzt,  der  hat  nach  meiner  Meinung \nauch kein Recht, dann später zu sagen, die Folgen der mangelnden In-\ntegration  seien  sehr  schlimm.  Hier  geht  es  um  eine  Anstrengung nicht \nnur des Staates, sondern auch der Privaten.  \nDer zweite Punkt: Wir sind nach wie vor der Meinung, dass die Spra-\nche als Integrationsinstrument ein wesentlicher Schlüssel darstellt. Die \nIntegration  sowohl  am  Arbeitsplatz  als  auch  im privaten Bereich setzt \nsprachliche Integration voraus. Und hier muss man sagen, alles was wir \nin diesem Bereich tun, ist eine Investition für die Zukunft. Ich sage das \ndurchaus auch als Freisinniger: Wer hier spart, bei der sprachlichen In-\ntegration,  der  spart  nun  eindeutig  am  falschen  Ort  und  wird  sich  mit \nFolgekosten auseinander setzen müssen, die wesentlich höher sind.  \nEin  dritter  Punkt,  der  uns  ganz  wichtig  ist:  In  diesem  Thema  darf  es \nkeine Tabubereiche geben. Immer wieder haben wir den Eindruck, dass \nvon beiden Seiten dieses Rates im Ausländerbereich Tabuthemen defi-\nniert werden. Das bringt uns in der Tat nicht weiter. Wir haben Berei-\nche,  die  sehr  schwierig  sind;  ich  denke  an  den  Sicherheitsbereich, ich \ndenke  an  die  Probleme  der  Kosten.  Wir  haben  beispielsweise  im  Ge-\nsundheitswesen,  aber  auch  im  Sozialbereich  natürlich  ganz  erhebliche \nKosten, die auf die Probleme mit den Ausländerinnen und Ausländern \nzurückzuführen sind. Aber wer das zu Tabuthemen erklärt, sei es, weil \ner seine Vorurteile pflegen will, oder sei es, weil er findet, es sei unan-\nständig, darüber zu sprechen, der tut unseres Erachtens den Auslände-\nrinnen und Ausländern keinen Dienst.  \nEin weiterer Bereich, der uns sehr wichtig ist – und er hat ja viele Ent-\nsprechungen im Bericht –, ist die Frage: Wo beginnt die Überforderung \nder Schweizer Bevölkerung? Das ist natürlich eine sehr subjektive Fra-\nge und gibt auch subjektive Antworten. Stichworte, die bereits genannt \nwurden und die wir auch in der Kommission diskutiert haben, sind bei-\nspielsweise  das  Bürgerrecht  oder  das  Ausländerstimmrecht.  Ich  kann \nnur  persönlich  sagen,  auch  aus  der  Erfahrung  der  Stadt  Zürich:  Hier \ngeht  es  darum,  die  Schweizer  Bevölkerung  nicht  zu  überfordern  und \nnicht Forderungen aufzustellen, die dazu geeignet sind, dass wir sogar \nRückschläge  erleiden  werden.  Wir  haben  es  in  den  letzten  Jahren  im-\nmer  wieder  erlebt:  Wer  hier  Maximalforderungen  in  diesem  Bereich \naufstellt,  der  läuft  fast  immer  in  Volksabstimmungen  in  vernichtende \nNiederlagen hinein. Und diese vernichtenden Niederlagen sind ja auch \nnicht dazu geeignet, den Status quo, den wir in diesen Fragen für richtig \nerachten,  zu  zementieren,  sondern  er  gibt  jenen  Kreisen  Auftrieb,  die \nam  liebsten  noch  restriktiver  vorgehen  würden,  die  der Meinung sind, \ndie Verleihung des Schweizer Bürgerrechts sei ein Akt der Gnade und \nman  müsse  diesen  Akt  an  möglichst  immer  stärker  werdende  Bedin-\ngungen  knüpfen.  Dieser  Auffassung  sind  wir  nicht.  Aber  wir  wissen \nund nehmen zur Kenntnis, dass in der Bevölkerung eine starke Verun-\nsicherung  in  diesem  Thema  ist  und  dass  die  Bevölkerung  nicht  der \nMeinung ist, man solle hier alle bestehenden Grenzen abbauen. Darum \nist unser Appell hier, aber auch beim Thema Ausländerstimmrecht: Hö-\nren wir auch auf die Stimmung in der Bevölkerung! Nicht um populis-\ntisch zu agieren, sondern um der ganzen Sache nicht Schaden zuzufüh-\nren. \nEin letzter Punkt – und das sage ich sehr bewusst auch als Sozialpoliti-\nker: Es ist völlig falsch, die Ausländerpolitik auf das Thema Sozialpoli-\ntik  zu  reduzieren.  Wir  haben in der Kommissionsarbeit beispielsweise \ndarauf  hingewiesen,  dass  unseres  Erachtens  zwar  viel  getan  wird  für \njunge  Ausländerinnen  und  Ausländer,  die  beispielsweise  lernschwach \nsind, die Probleme haben, in unseren Schulen mitzukommen, aber dass \nzu wenig getan wird, um begabte junge Ausländerinnen und Ausländer \nzu  fördern,  eine  Begabtenförderung,  die  sehr  viel bringen würde nicht \nzuletzt  auch,  weil  unsere  Wirtschaft  in  Zukunft  noch  stärker  auf  gut \nausgebildete ausländische Arbeitskräfte angewiesen sein wird. Und wir \ntun also nicht nur etwas Gutes für diese Menschen, wir tun etwas Gutes \nfür die Wirtschaft und damit für die Gemeinschaft, wenn wir hier sinn-\nvoll und zielgerichtet Mittel einsetzen.  \nIn diesem Sinne ist unsere Fraktion offen und interessiert an einer kon-\nstruktiven Debatte zu diesem Thema. Wir werden gezielt auch einzelne \nMassnahmen unterstützen und auch anregen, die uns in diesem Thema \nweiterbringen.  \n \n", "Die Beratung wird unterbrochen. \n \n", "", "", "Thomas Isler (FDP, Rüschlikon): Die FDP-Fraktion nimmt mit gewis-\nsem  Befremden  davon  Kenntnis,  dass  der  Regierungsrat  die  im  Kan-\ntonsrat  im  Februar  2003  mit  grossem  Mehr  beschlossene  Teilrevision \ndes Steuergesetzes im Bereich der juristischen Personen erst per 1. Ja-\nnuar  2005  in  Kraft  setzen  will.  Zwar  hat  die  Regierung  angekündigt, \ndass sie dieses Gesetz etwas später einführen will. Und die Kompetenz \nder  Regierung,  das  Inkrafttreten  der  Gesetze  festzulegen,  wollen  wir \nnicht  bestreiten.  Aber  solche  Entscheide  haben  immer  im  Sinne  einer \ntreuhänderischen  Umsetzung  der  von  Volk  und  Parlament beschlosse-\nnen  Vorlagen  zu  erfolgen.  Kurz  und  gut,  es  geht  uns  um  eine  Grund-\nsatzfrage, um Vertrauen und Zulässigkeit.  \nDie  jüngsten  Entscheide  und  Vorhaben der Regierung haben uns hell-\nhörig werden lassen. Stichworte dazu sind die Vorlage zur Wiederein-\nführung des Altersabzugs, die netten Worte von Regierungsrat Markus \nNotter  bei  der  Inkraftsetzung  der  Unvereinbarkeit  beim  Bankrat  und \neben jetzt das Hinauszögern der Umsetzung des Steuergesetzes. Im ak-\ntuellen  Fall  der  Umsetzung  des  Steuergesetzes  im  Bereich  der  juristi-\nschen Personen ist der Protest des Parlamentes um so mehr angezeigt, \nweil  die  Begründung  der  Regierung  nicht  zu  überzeugen  vermag.  Die \naktuelle  Wirtschaftslage  wird  wohl  nicht  die  erwarteten  Millionen  in \ndie  Kassen  des  Staates  spülen. Dem Kanton hätte es besser angestan-\nden, jetzt ein klares Bekenntnis zur Standortförderung abzugeben, den \nKanton Zürich weiter für Unternehmen attraktiv zu erhalten und somit \nlangfristig  Steuersubstrat  zu  erhalten.  Entlastungen  wirken  in  wirt-\nschaftlich schwierigen Zeiten mehr als nur langfristig wirksame staatli-\nche Fördermassnahmen.  \nWir  erwarten  von  der  Regierung,  dass  sie  auf  ihren  Entscheid  zum \nNutzen  der  Wirtschaft  sowie  des  Kantons  zurückkommt  und  das  Ge-\nsetz auf den 1. Januar 2004 einführt.  \n \n", "Die Beratung wird fortgesetzt. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Es  ist  immer  ungemein \ndankbar,  dann  zu  sprechen,  wenn  alle  noch  am  Hereinspazieren  sind. \n(Katharina Prelicz ist die erste Votantin nach der Pause.) Ich versuche \nes trotzdem.  \nBis anhin haben ja weder Bund noch Kanton eine eigentliche ausformu-\nlierte  und  kohärente  Ausländer-  und  Migrantenpolitik.  Es  gibt  kein \nMigrantinnen-  und  Migrantengesetz  auf  Bundesebene  oder  auf  Kan-\ntonsebene.  Das  betrachten  wir  als  grossen  Mangel,  nicht  zuletzt  des-\nhalb,  weil  im  Kanton  Zürich  mehr  als  ein  Fünftel  der Bevölkerung, in \nder  Stadt  Zürich  sogar  gegen  ein  Drittel  der  Bevölkerung  keinen \nschweizerischen  Pass  besitzt.  Davon  sind  ja  –  dies  nur  nebenbei  be-\nmerkt – ein ganz grosser Teil Menschen, die eine Niederlassung haben, \naber eben keinen Schweizer Pass. Der Bericht ist daher unserer Ansicht \nnach  ein  gutes  Dokument,  um  den  Status  quo  darzustellen,  aber  auch \naufzuzeigen,  wo  eben  Massnahmen  seitens  der  Regierung  ergriffen \nwerden  müssten.  Er  zeigt  auch,  wie  gross  der  Anteil  oder  die  Stütze \nauch  der  ausländischen  Bevölkerung  an  unserer  Wirtschaft,  aber  auch \nan  unserer  Wohlfahrt  ist.  Und  da  auch  nur  eine  Nebenbemerkung:  Es \nwird  ja  immer  gesagt,  dass  die  Ausländerinnen  und  Ausländer  unsere \nSozialversicherungen  derart  überbeanspruchen.  Das  Gegenteil  ist  ja \nwahr.  Sie  haben  das  vielleicht  auch  gelesen,  neuste  Untersuchungen \nzeigen,  dass  die  ausländische  Wohnbevölkerung  eigentlich  unsere \nAHV übersubventioniert.  \nDer Bericht zeigt die klaren Kompetenzen des Asylwesens beim Bund \nauf. Der Kanton und vor allem die Gemeinden haben reinen Vollzugs-\ncharakter.  Bei  der  Zulassung  von  Arbeitnehmerinnen  und  Arbeitneh-\nmern, vor allem aber im Bereich der Bildung, des Gesundheitswesens, \nder  Integrationspolitik  und  der  Einbürgerungen  hat  der  Kanton  seinen \nSpielraum.  Ich  möchte  daher  jetzt  auch  fokussieren  auf  die  Massnah-\nmen,  die  unserer  Ansicht  nach  wichtig  sind  beziehungsweise  weniger \ngrosse Priorität geniessen.  \nIntegration ist für uns ein zentrales Moment für den Garant eines sozia-\nlen  Friedens  in  der  gesamten  Gesellschaft.  Für  uns  Grüne  ist  es  aber \nauch  so,  dass  wir  die  Multikulturalität  als  etwas  Angenehmes  und  als \neine  Bereicherung  empfinden.  Ich  kann  mir  schlicht  nicht  vorstellen, \nwie  es  wäre,  wenn  die  Schweiz  nur  schon  rein  aus  Deutschschweize-\nrinnen  und  Deutschschweizern  bestehen  würde.  Ich  denke,  Sie  geben \nmir  da  alle  Recht,  es wäre doch einiges an Bereicherung und Lebens-\nfreude weniger. Wie gesagt, wir Grünen geniessen den Vielvölkerstaat \nund  auch  die  Zuwanderung  verschiedener  neuer  Kulturen.  Es  braucht \nIntegrationsbemühungen  selbstverständlich  seitens  der  ausländischen, \naber  auch  seitens  der  schweizerischen  Bevölkerung,  denn  wie soll In-\ntegration funktionieren, wenn der fremde Mensch nicht weiss, was Sit-\nten  und  Gebräuche  in  der  Schweiz  überhaupt  sind?  Das  muss  die \nschweizerische Bevölkerung ihm zeigen. Und normalerweise ist dies ja \nauch  so,  dass  jeder  Mensch  –  egal,  wo  er  oder  sie  lebt  –  gerne  inte-\ngriert sein möchte, gerne dazu gehören möchte und wissen möchte, wie \ndenn das Leben hier überhaupt funktioniert. Es ist nicht etwa so, dass \nAbwehr  kommt  im  Normalfall,  sondern  im  Gegenteil  Dankbarkeit, \nwenn gezeigt wird, wie das Leben hier funktioniert, und wenn auch von \nunserer Seite her Anteilnahme an der andern Kultur gezeigt wird.  \nDringend  notwendig  sind  von  unserer  Seite  her  die  Massnahmen  im \nBereich der Bildung, im Bereich der Gesellschaft, im Bereich der Ein-\nbürgerung und der politischen Rechte. Weniger dringend sehen wir die \nMassnahmen im Bereich der Wirtschaft und der Sicherheit. Gerade be-\nzüglich der Wirtschaft wird vorgeschlagen, hoch Qualifizierte vermehrt \nund schneller einzubürgern. Sie sehen ja, wie es heute ist, das Postulat \nist fast schon überholt. Auch im Bereich der hoch Qualifizierten gibt es \neine grosse Erwerbslosigkeit. Wenn schon müsste es viel eher heissen, \ndiejenigen,  die  Arbeit  haben,  kriegen  eine  Bewilligung.  Was auch wir \nangehen  möchten,  ist  die  Schwarzarbeit,  aber  auch  eine  Regulierung \nder «Sans-Papiers»; darauf kommen wir später.  \nIm Bereich der Sicherheit sind wir nicht der Meinung, dass da zu wenig \ngemacht  wird,  im  Gegenteil.  Es  ist  eine  extreme  Stimmungsmache  im \nGange, die besagen will, dass die Kriminalität auf Seiten der Auslände-\nrinnen  und  Ausländer  derart  zugenommen  hat.  Das  ist  nicht  der  Fall. \nUnd es gibt einen Bereich – das ist der Bereich der Drogen –, da könn-\nten  Sie  mit  einer  Gesetzesänderung  ein  Massives  an  Kriminalität  zu-\nrückfahren; aber da sperren Sie sich ja dagegen. Für uns selbstverständ-\nlich  ist  die  Verfolgung  von  Straffälligen.  Das  wird  aber  ohnehin  ge-\nmacht.  Was  wir  nicht  wollen,  ist  eine  Verschärfung,  die  teilweise  be-\nreits die Menschenrechtsgrenze überschreitet.  \nFür  uns  wichtig  sind  die  politischen Rechte und wir werden weiterhin \nkämpfen  für  ein  Stimm-  und  Wahlrecht  auch  für  Ausländerinnen  und \nAusländer auf kommunaler und kantonaler Ebene. Wir sind uns der po-\nlitischen Realitäten bewusst. Das heisst nicht, dass wir das Thema nicht \nweiter verfolgen. Und ebenso klar ist, dass wir uns für erleichterte Ein-\nbürgerungen engagieren.  \nZentral sind für uns die Massnahmen im Bereich der Gesellschaft, denn \nwie  gesagt,  der  Umgang  miteinander,  das  Kennenlernen  von  den  ein-\nzelnen  Kulturen,  das  Kennenlernen  der  einzelnen  Menschen  ist  das \nZentrale  für  das  friedliche  Zusammenleben  miteinander.  Da  unterstüt-\nzen wir sämtliche Initiativen, sei es von Privaten, sei von den Kommu-\nnen, sei es aber auch seitens der Ausländerinnen und Ausländer. Eben-\nso zentral sind die Forderungen im Bereich der Bildung. Gleiche Chan-\ncen  für  alle,  die  hier leben, egal welchen Pass sie besitzen, sind letzt-\nendlich  auch  Garant  dafür,  dass  sie  sich  selbstständig  entwickeln  und \nselbstständig leben können. Und bei beiden Massnahmen – Sie wissen \nes – sind Sparmassnahmen angesagt und nicht etwa, wie angezeigt wä-\nre, ein Ausbau.  \nWas praktisch nicht erwähnt wird im Bericht, ist der Bereich der Ent-\nwicklungshilfe,  der  für  uns  ebenso  hierhin  gehören  würde.  Es  ist  ja \nnicht  etwa  so,  dass  die  meisten  Menschen  freiwillig  hierher  ziehen, \nsondern  es  ist  die  Hoffnung  auf  ein  besseres  Leben,  weg  von  der  Ar-\nmut.  Es  gilt  auch seitens des Kantons Zürich vermehrt Anstrengungen \nin diesem Bereich zu unternehmen, damit die Menschen in ihrem Land \nleben können und nicht hierher flüchten müssen.  \nWir unterstützen eine für Integrationsfragen beauftragte Person, setzen \naber  auch  da  die  Fragezeichen.  Eine  Person  allein  kann  die  Integrati-\nonspolitik nicht leisten. Es ist eine Querschnittaufgabe, es ist eine Auf-\ngabe, die alle Bereiche der Verwaltung betrifft. Es braucht dazu die nö-\ntigen Mittel und es braucht – da sind wir einig mit der SP – eine Kom-\nmission, ausgestattet mit Kompetenzen, ebenso ausgestattet die beauf-\ntragte Person, damit eine effiziente sinnvolle Aufgabe geleistet werden \nkann  im  Bereich  der  Integration.  Selbstverständlich  erwarten  wir  da \nauch den Einbezug der ausländischen Bevölkerungen und Organisatio-\nnen und wir unterstützen auch die Ausarbeitung einer Rechtsgrundlage, \ndie  die  konkreten Massnahmen, Zuständigkeiten und eben auch finan-\nziellen Mittel spricht.  \nWir  hoffen  auf  ein  beherztes  Ja.  Wir  hoffen  auf  ein  Zurücknehmen \nletztendlich  der  Sparmassnahmen  im  Bereich  der  Integration  und  in \ndiesem Sinne – Ja zur Integration – unterstützen wir die Abschreibung.  \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf):  Die CVP, die das Postulat ein-\ngereicht  hat,  nimmt  den  vorliegenden  Bericht  betreffend  Ausarbeitung \neiner  umfassenden  Ausländerpolitik  für  den Kanton Zürich positiv zur \nKenntnis.  Gemäss  der  Bedeutung  dieses  Themas  wurde  eine  eigene, \nunter  externer  Leitung  stehende  Projektgruppe  aus  Fachleuten  der  Di-\nrektion  der  Justiz  und  des  Innern,  der  Direktion  für  Soziales  und  Si-\ncherheit, der Volkswirtschaft, der Gesundheit und der Bildungsdirekti-\non  gebildet.  So  entstand  dieser  Expertenbericht  mit  einer  objektiven \nGesamtschau und einem Massnahmenkatalog.  \nTrotzdem hier einige kritische Punkte.  \nAuf  den  letzten  Teil  unseres  Postulates  bezüglich  Aktivitäten im Aus-\nland konnte leider nicht eingegangen werden, da die Aussenpolitik kein \nKernbereich  der  kantonalen  Politik  ist.  Das  Thema  «Gesundheit», das \ngerade bei der Ausländerpolitik sehr bedeutend und meist auch kosten-\nintensiv ist, wurde allzu knapp behandelt. Den Mitgliedern der Spezial-\nkommission wurde darauf noch ein Zusatzpapier über Gesundheitsver-\nsorgung  von  Migrantinnen  in  der  Agglomeration  Zürich  nachgeliefert. \nLeider wurde auf das Thema «Alter» nicht speziell eingegangen. Gera-\nde dieses wird sich möglicherweise zu einer Zeitbombe entwickeln. Si-\ncher wird man sich in Zukunft damit befassen müssen. Auch Ausländer \nwerden älter, sind aber oft nicht integriert in ein privates Netz und ha-\nben deshalb oft zusätzliche Probleme.  \nEin  weiterer  Teil, der komplett fehlt, ist die Situation der binationalen \nPartnerschaften und Familien. Jede dritte Eheschliessung ist binational. \nDa  sich  die  Eidgenössische  Ausländerkommission  diesem  Thema  an-\nnimmt  und  mit  der  IG  Binational  einen  umfassenden  Bericht  erstellt \nhat,  verzichtet  die  CVP  auf  einen  diesbezüglichen  Zusatzbericht.  Die \nCVP ist für die Abschreibung ihres Postulates.  \nNun  zu  den  Massnahmen.  Das  Ziel  einer erfolgreichen menschenwür-\ndigen  Ausländerpolitik  ist,  die  Ausländer,  die  wir  bei  uns  aufnehmen, \nauch gut zu integrieren  – integrieren und nicht assimilieren. So wollen \nauch wir im Ausland behandelt werden. Uns scheint, für eine erfolgrei-\nche  Integration  das  Beherrschen  einer  Landessprache  unumgänglich. \nMit  der  Sprache  kommt  auch  das  Verständnis  für  unsere  Kultur  und \nman kann sich in unserer Bürokratie zurechtfinden. Ohne Sprache geht \nes  nicht.  Das  Erwerben  der  Sprache  gehört  zur  Bildung.  Das  Kapitel \n«Bildung» hat für die CVP deshalb hohe Priorität. Es braucht nicht nur \ngünstige  Rahmenbedingungen  für  mehr  Lehrstellen,  sondern  auch  für \nZehnte Schuljahre, Anlehren oder einfach auch Jobs. Bei der Berufsbil-\ndung und dann im Berufsleben findet automatisch Integration statt. Ge-\nrade  für  junge  Frauen  ist  wichtig,  was  nach  der  Volksschule  passiert. \nIm  Sektor  «anspruchsvolle  Dienstleistungsberufe»  ist  unsere  –  sagen \nwir es ruhig – Dienstleistungsgesellschaft auf gut ausgebildete, qualifi-\nzierte  und  gut  integrierte  Ausländer  angewiesen.  Für  uns  gilt  auch  in \ndiesem Zusammenhang: Falls Familiennachzug, dann so früh wie mög-\nlich. \nNeben  der  Bildung  gewichten  wir  auch  das  Kapitel  «Wirtschaft»  sehr \nhoch. Unsere Wirtschaft braucht die erwünschte Zuwanderung von Ar-\nbeitskräften, vor allem auch immer mehr von qualifizierten Fachkräften. \nSchwarzarbeit  hingegen  wollen  wir  nicht.  Die  Hilfsarbeiten  sollen \ndurch  Förderprogramme  qualifizierter,  gesellschaftlich  aufgewertet \nwerden.  Der  ganze  Themenkreis  «Wirtschaft»  ist  mit  dem  EU-Raum \nsamt der bilateralen Verträge gut gelöst, nicht aber mit andern Ländern.  \nBeim  Kapitel  «Gesellschaft»  ist  für  uns  der  Kerngedanke  «Hilfe  zur \nSelbsthilfe». Wie schon erwähnt, fehlen hier die Themenkreise «Alter» \nund  «Binationale».  Gerade  bei  diesen  beiden Gruppen gilt der Leitge-\ndanke «Hilfe zur Selbsthilfe» ganz besonders.  \nLeider ist bei einer umfassenden Ausländerpolitik auch das Thema «Si-\ncherheit»  nötig.  Es  gibt  kriminelle  Ausländer.  Es  gibt  internationalen \nKriminaltourismus. Es gibt kriminelle Illegale. Deshalb ist uns das Zu-\nstandekommen der Bilateralen II wichtig. Deshalb sind die im Bereich \naufgelisteten  Massnahmen  leider  nötig.  Wir  bekämpfen  den  Miss-\nbrauch, wir wollen Sicherheit in unserem Kanton.  \nZum  Schluss  möchte  ich  noch  als  ganz  spezielle  Massnahme  auf  den \nPunkt  «Kommunikation  mit  der  Bevölkerung»  hinweisen.  Der  vorlie-\ngende  Bericht  ist  sehr  umfassend  und  informativ.  Er  trägt  aber  sicher \nnicht  dazu  bei,  das  leider  sehr  negative  ausländerpolitische  Klima  im \nKanton zu verbessern. Ein kurzes, griffiges Dokument für alle Haushal-\nte,  für  die  Bevölkerung  –  wie  es  zum  Beispiel  die  Stadt  Zürich  hat  – \nwäre nötig. Auch die Presse könnte mit entsprechenden populären Bot-\nschaften mithelfen, dieses ausländerfeindliche Klima zu verbessern.  \n \n", "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Die  EVP-Fraktion  wird  den \nBericht  betreffend  Ausarbeitung  einer  umfassenden  Ausländerpolitik \nfür  den  Kanton  Zürich  mit  einem  Kompliment für die gute Arbeit und \nDank abnehmen.  \nDer Bericht ist sehr umfassend und sehr gut. Der Bericht beinhaltet viel \nInformation über Ausländerinnen und Ausländer im Kanton Zürich. Der \nBericht  bietet  nicht,  wie  im  Postulat  verlangt  worden  ist,  eine  umfas-\nsende Ausländerpolitik, die wir einfach übernehmen können, zeigt aber \nMöglichkeiten  und  Schwierigkeiten  auf.  Die  Umsetzung  und  Gestal-\ntung  der  aufgezeigten  Massnahmen  muss  auf  vielen  verschiedenen \nEbenen  erfolgen.  Für  die  EVP  sind  Bemühungen  in  der  Bildung  äus-\nserst wichtig und versprechen hohe Wirkung in der Integration.  \nZuerst  zum  Beauftragten  für  Integrationsfragen.  Die  EVP  hofft,  dass \ndie  Umsetzung  der  Ausländer-  und  Integrationspolitik  optimiert  wird \ndurch  die  Einsetzung  einer  beauftragten  Person,  welche  dieses  Anlie-\ngen mit Übersicht und Umsicht vertreten wird. Unsere Erwartungen an \ndiese Stelle gehen weiter als die im Bericht aufgelisteten Aufgaben, un-\nter  anderem  Anlaufstelle,  Koordinationsstelle,  Beratung  und  Vermitt-\nlung. Wir hoffen, dass Neues in Angriff genommen wird, dass integra-\ntionspolitische  Innovationen  entstehen  werden.  Dazu  müssen  die  vor-\nhandenen  Strukturen,  unter  anderem  die  Zusammenarbeit  mit  der \nKAAZ,  überprüft  werden,  damit  Doppelspurigkeiten  vermieden  wer-\nden.  Ich  habe  nur  eine  Frage:  Welcher  Direktion  wird  nun  eigentlich \ndie Beauftragte für Integrationsfragen angegliedert? Das war eine offe-\nne Frage.  \nZur  Bildung.  Die  Bildung  als  ein  zentraler  Faktor  für  Integration  von \nAusländerinnen  und  Ausländern  ist  für  die  EVP  wichtig.  Besonders \nwirksam sind Massnahmen in der Bildung wie Unterstützung von Schu-\nlen  mit  hohem  Migrantenanteil,  das  heisst  die  Weiterführung  des Pro-\njekts QUIMS. Für die Integration soll die Zahl von Sonderklassen mit \nseparat  geschulten  Kindern  möglichst  niedrig  gehalten  werden.  Diese \nKlassen  brauchen  aber  natürlich  Unterstützung.  Bildungsunterstützung \nfür Eltern, insbesondere Mütter mit Kindern im Vorschul- und Schulal-\nter  erbringt  eine  verstärkte  Wirkung.  Spracherwerb  ist  natürlich wich-\ntig,  sowohl  Deutsch als auch Fremdsprachen sowie Kurse in heimatli-\ncher  Sprache.  Auch  Massnahmen  im  Wirtschaftsabschnitt  sind  bil-\ndungsorientiert wie die Qualifizierung von so genannten Hilfsarbeiten-\nden  durch  entsprechende  Ausbildung  und  Förderprogramme.  Für  die \nEVP sind die Integrationsmassnahmen in der Bildung von höchster Pri-\norität.  \nWie schon erwähnt, soll der Bericht mit einem Kompliment für die gute \nArbeit  und  mit  Dank  abgenommen  und  das  Postulat  so  abgeschrieben \nwerden. Dies soll aber ein Ansporn sein für eine innovative Politik für \ndie Integration von Ausländerinnen und Ausländern. \n \n", "Christoph  Schürch  (SP, Winterthur):  Der grundsätzlich positiven Ein-\nschätzung  des  regierungsrätlichen  Berichtes  meiner  Vorrednerinnen \nund Vorrednern kann ich mich anschliessen, auch wenn deutlich spür-\nbar  ist,  dass  insbesondere  den  Bedürfnissen  der  Wirtschaft  das  Wort \ngeredet wird. Ein Teil der Migrations- und Integrationspolitik sowie de-\nren  Massnahmen  kommen  aber  –  gemessen  an  der  gesellschaftlichen \nRelevanz – zu kurz.  \nDer  Gesundheitsbereich.  Auf  ein  paar  wenigen  Zeilen  auf  den  Seiten \n27 und 58 wird darauf eingegangen, dass Migrantinnen und Migranten \nein anderes Gesundheitsverhalten aufweisen würden und die interkultu-\nrelle  Kompetenz  der  Gesundheitsangestellten  zu  erhöhen  sei.  Ange-\nsichts der Tatsache, dass wohl über 50 Prozent der im Gesundheitswe-\nsen Tätigen Migrantinnen und Migranten sind und der Anteil der Pati-\nentinnen  und  Patienten  aus  anderen  Kulturen  ständig am Wachsen ist, \nhätte  schon  etwas  vertiefter  auf  diese  Thematik  eingegangen  werden \ndürfen. Regierungsrat Markus Notter stellte in der Kommission eine so \ngenannte Populärversion in Aussicht, also eine Version des Berichts für \ndas  Volk.  Ich  bitte  den  Regierungsrat,  angesichts  dieses  Berichts  für \ndas Volk die migrations- und integrationsspezifischen Anliegen im Ge-\nsundheitsbereich darin doch noch ein bisschen zu vertiefen.  \nNoch ein Wort zu Rosmarie Frehsner und auch zu Urs Lauffer. Sie ha-\nben angeführt, wie wichtig die Integration sei. Rosmarie Frehsner, Urs \nLauffer,  eine  der  effektivsten,  eine  der  günstigsten  und  eine  der \nschnellsten Integrationsmassnahmen würde das Beteiligen der Migran-\ntinnen  und  Migranten  am  aktiven  und  passiven  Wahl-  und  Abstim-\nmungsrecht betreffen. Hier hat leider vor allem die SVP nie Hand gebo-\nten,  nicht  einmal,  wenn  es  um  Schulfragen  geht,  nicht  einmal  auf  der \nGemeindeebene. Das ist ausserordentlich zu bedauern.  \n \n", "Johann  Jucker  (SVP,  Neerach):  Gestatten  Sie  zuerst  eine  persönliche \nBemerkung  zu  einem  kleinen,  aber  meines  Erachtens  wichtigen  Teil \ndes  Berichts.  Ich  wundere  mich  nämlich,  dass  man  unsere  Schweizer \nBevölkerung  bei  politischen  und  gesellschaftlichen  Vorkommnissen \nund  Entscheidungen  –  sprich  Abstimmungen  –  immer  wieder  in  Ro-\nmands und Deutschschweizer aufteilt, wie das Katharina Prelicz bereits \nerwähnt hat. Demgegenüber dürfen wir aber bei allen Personen, welche \nnicht aus der  Schweiz stammen, nur von einer Kategorie, nämlich von \nAusländern sprechen. Es ist bei uns verpönt, wenn wir Hautfarbe oder \nZugehörigkeit zu einer bestimmten Religion und so weiter für die Defi-\nnition eines Ausländers in Betracht ziehen.  \nNun hätte ich noch einige Bemerkungen zum Thema «Sicherheit» unter \nPunkt  7.2.6,  damit  das  nicht  –  gemäss  Urs  Lauffer  –  taxiert  wird.  Im \nBericht wird zwar erwähnt, dass kriminelle Ausländer unser Recht oft \nstrapazieren  und  missbrauchen. Teilweise kennen wir ganze Kriminal-\ntouristen-Organisationen  und  können  sehr  oft  wegen  den  gesetzlichen \nVorgaben  oder  diversen  Abkommen  nichts  gegen  sie  unternehmen.  In \ndiesem Zusammenhang wird nach einer verstärkten internationalen Zu-\nsammenarbeit  gerufen.  Unsere  Partei  akzeptiert  die  Entscheide  einer \nVolksabstimmung,  bedauert  aber  ausserordentlich,  dass  viele  Mitbür-\ngerinnen und Mitbürger erst jetzt, also zu spät, merken, was für Folgen \ndas  damalige  Abstimmungsergebnis  über  den  Asylmissbrauch  hinter-\nlässt. Ein härterer Umgang mit kriminellen Ausländern ist nach wie vor \nnötig  und  würde  mithelfen,  einige  Unannehmlichkeiten  im  Kanton  im \nKeim zu ersticken.  \nZum Punkt 1: Die Regierung wird von der SVP die volle Unterstützung \nfür  die  verschärfte  Einreisekontrolle  erhalten.  Unser  Land  und  unser \nKanton  dürfen  für  kriminelle  Ausländer  nicht  weiterhin  attraktiv  sein. \nIm Bericht wurde erkannt, dass alle Massnahmen frühzeitig als präven-\ntive  Anstrengungen gegen erste kriminelle Aktivitäten von Ausländern \nunternommen  werden  müssen  –  siehe  vergangenes  Wochenende.  Wir \nunterstützen  und  fordern  den  konsequenten  Vollzug  entsprechender \nWeisungen  für  die  Rück-  und  Ausweisungsbestimmungen  straffälliger \nBewerberinnen  und  Bewerber.  Obschon  bei  unseren  Bundesbehörden \nentsprechende Vorstösse für verschärfte Massnahmen bei der Behand-\nlung von delinquenten Ausländern laufen, wäre es gut, wenn der Kan-\nton Zürich, wo immer möglich, mit der Umsetzung betraut würde.  \nVerwässerten  Bundesrechten  in  Ausländerfragen  und  Einbürgerungs-\nfragen im Straf- und Asylrecht ist entschieden entgegen zu treten. Man \nkann  es  nicht  direkt  aus  dem  Bericht  lesen,  man  hört  es  aber  immer \nwieder, dass die Zahl der Ausländer unser Land überfordert. Es ist da-\nrauf hin zu wirken, dass der Zustrom von Scheinasylanten und Auslän-\ndern, welche Zugang zu unserem Sozialsystem haben wollen, gestoppt \nwird.  Die  Integrationsaktivitäten des Kantons Zürich haben sich so zu \nverhalten,  dass  sich  die  Anzahl  Einwanderer  in  einem  angemessenen \nRahmen mit der Stammbevölkerung verhält.  \n \n", "Lucius Dürr (CVP, Zürich): Postulantinnen und Postulanten üben nicht \nselten Kritik, wenn sie sich von der Regierung nicht verstanden fühlen \noder der Meinung sind, die Regierung hätte ihre Arbeit zu wenig präzis \ngemacht. Ich komme heute zu einem völlig andern Schluss. Ich möchte \nder  Regierung,  namentlich  Regierungsrätin  Rita  Fuhrer,  Anerkennung \nzollen  für  die  Arbeit,  die  geleistet  wurde.  Richard  Hirt  und ich fühlen \nuns ernst genommen. Wir sind der Meinung, dass man selbst bei einer \nMotion nicht mehr herausgeholt hätte. Die ganze Arbeit zeugt von Pro-\nfessionalität,  sei  es  im Bereich der Methodik, der Projektorganisation, \nder Hearings, aber auch beim Beizug der entsprechenden Fachleute, die \nwichtige  Arbeit  geleistet  haben.  Ich  denke,  dieser  Bericht  könnte  ein \nMuster sein für andere Fälle, wie wir sie mit Sicherheit in Zukunft wie-\nder haben werden.  \nAber  auch  der  Inhalt  überzeugt.  Es  wurde  eine  saubere  Analyse  ge-\nmacht mit einem Ausblick. Es wurde eine klare Lagebeurteilung vorge-\nnommen. Man hat präzise Zielvorstellungen formuliert. Man hat umfas-\nsende Massnahmen ins Auge gefasst und damit zu verstehen gegeben, \ndass ein Handlungsbedarf besteht.  \nWichtig ist nun – und das ist quasi das Schlusswort der Postulanten –, \ndass nun diese zahlreichen griffigen Massnahmen auch wirklich umge-\nsetzt werden. Dazu braucht es Mut und Durchhaltewillen. Wir sind uns \nauch  bewusst,  dass  nicht  alles  in  der  gebotenen  Eile  gemacht  werden \nkann, nicht zuletzt auch aus finanziellen Gründen. Ich denke aber, man \nsollte  keine  Tabus  sehen,  sondern  versuchen,  all  diese  Massnahmen \numzusetzen und die guten Ideen, die man aufgelistet hat, Realität wer-\nden zu lassen. Besten Dank, wir sind überzeugt, dass wir einen Schritt \nweiter gekommen sind.  \n \n", "Marcel Burlet (SP, Regensdorf): Ich kann den meisten Vorrednerinnen \nund  Vorrednern  zustimmen,  ausser  vielleicht  der  SVP.  Der  Bericht \nzeigt  sehr  gut  den  Status  quo  der  gegenwärtigen  Ausländerinnen-  und \nAusländerpolitik  und  postuliert  gleichzeitig  ein  Geben  und  Nehmen \nzwischen ansässiger und immigrierender Bevölkerung.  \nHier  nun das Wort an Rosmarie Frehsner oder an die SVP überhaupt: \nPeter Arbenz, der Projektleiter, hat in der zweiten Kommissionssitzung \nwörtlich gesagt: «Für mich ist klar, dass Ausländer und Schweizer auf-\neinander  angewiesen  sind.  Auf  beiden  Seiten  sind  eine  hohe  Bereit-\nschaft und aktives Zutun gefordert, damit die Integration gelingt.»  \nNach der PISA-Studie möchte ich nun eine zweite internationale Unter-\nsuchung unserer Jugend im Vergleich mit 27 andern Staaten anführen. \nEs stand gestern in der «NZZ am Sonntag» – vielleicht haben Sie es ge-\nlesen.  Während  sich  die  jungen Schweizerinnen und Schweizer im in-\nternationalen Vergleich sehr stark für die Rechte der Frauen einsetzen \nund einen vorderen Platz belegen, zeigt sich um die Rechte der Migran-\ntinnen  und  Migranten  ein  ganz  anderes  Bild.  Die  Schweiz  landet  auf \ndem  27.,  das  heisst  zweitletzten  Platz.  Das  ist  paradox,  denn  Schüle-\nrinnen aus Spanien, Belgien, Russland oder den USA – alle mit ähnlich \ngrossem Ausländerinnen- und Ausländeranteil wie die Schweiz – urtei-\nlen viel vorteilhafter und verständnisvoller gegenüber Migrantinnen und \nMigranten. Urteilen Sie im Folgenden selbst, warum dies so ist. Unser \nxenophobes  politisches  Klima  im  Land  trägt  dazu  bei.  Daran  müssen \nwir alle arbeiten, auch alle Parteien.  \nIch möchte hier noch speziell auf die Bildung eingehen.  In Anlehnung \nan eine Aussage von Max Frisch sage ich: «Wir riefen Saisonniers und \nes kamen Familien». Falls wir mit der Integration gleich weiter machen \nwie in den letzten zwanzig Jahren, stellen sich für die Vor- und Volks-\nschule  ganz  grosse  Probleme.  Böse  Zungen  sprechen  von  einer  Zeit-\nbombe.  Das  lässt  sich  gut  mit  Zahlen  belegen.  Die  Schweiz hat einen \nAnteil  von  über  20  Prozent  an  schwache  Schülerinnen  und  Schüler. \nKeine andere vergleichbare Nation hat einen so hohen Prozentsatz. Wir \nsind ein Einwanderungsland wie zum Beispiel Kanada und Australien, \naber  unsere  Schule  ist  immer  noch  zu  stark  lektionenorientiert  und  es \ngibt  viel  zu  wenig  begleitende  Strukturen.  Denn  tatsächlich  bringen \nMittagstisch und Aufgabenhilfe die dringend nötige Integration der jun-\ngen Menschen. Gute Ansätze wie der Schulversuch QUIMS – Qualität \nin  multikulturellen  Schulen  –  sind  bedroht  durch  Sparmassnahmen. \nÜberdurchschnittlich  viele Migrantenkinder erreichen in der Oberstufe \nkeine Qualifikationen, um eine Lehre in einem anerkannten Beruf oder \neine  weiterführende  Schule  zu  absolvieren.  Hier  tickt  auch  die  ange-\nsprochene Zeitbombe. Lesen Sie doch einmal die Zahlen auf Seite 25! \nDort ist verzeichnet, dass rund 21 Prozent aller ausländischen Schulab-\ngänger  und  Schulabgängerinnen  ein  Brückenangebot  nutzen  müssen. \nWeitere  21  Prozent  der  jungen  Menschen  haben  überhaupt  keine  Lö-\nsung gefunden punkto Berufswahl. Der Regierungsrat hat allein im Be-\nreich der Bildung elf Massnahmen aufgelistet. Das ist gut so. Die wich-\ntigste unter allen hat Urs Lauffer schon angesprochen, es ist die schnel-\nle Integration ausländischer Eltern und Kinder über das schnelle Erler-\nnen der Landessprache, als Offerte wie auch Pflicht.  \nWir  haben  es  angesprochen,  aber  manche  in  diesem  Saal  mögen  es \nüberhört haben: Bessere Integration – und hier hat unser Land ein Defi-\nzit – ist nur möglich, wenn das Umfeld stimmt. Toleranz, gegenseitige \nAchtung voreinander und eine klare Haltung gegen ausländerfeindliche \nTendenzen  bringen  uns  vorwärts.  Dafür  muss  jeder  und  jede  von  uns \nsorgen,  sonst  war  die  Mühe  vergebens  und  das  Papier bleibt Makula-\ntur.  \n \n", "Peter  Mächler  (SVP,  Zürich):  Ich  habe  nicht  fünf  Punkte  wie  mein \nKollege  Urs  Lauffer,  sondern  ich  habe  zwei  Thesen,  die  ich  hier  aus \npersönlicher Sicht vertrete. Die erste These heisst: Wir haben kein In-\ntegrations-,  sondern  ein  Einwanderungsproblem.  Christoph  Schürch, \ndas  ist  sehr  wichtig,  wir  sind  leider  zu  einem  Einwanderungsland  ge-\nworden,  obwohl  das  gar  nicht  vorgesehen  war.  Mit  dem  wirtschaftli-\nchen Aufschwung nach dem Zweiten Weltkrieg sind nicht Arbeitskräfte \nin unser Land gekommen, sondern Menschen. In der ersten Zeit kamen \nvor allem Menschen aus christlich-abendländischen Kulturen, in neues-\nter Zeit Menschen aus fremden Kulturen mit fremden Religionen. Und \nda  liegt  eigentlich  die  Crux.  Der  Schweizer  Pass  allein  genügt  doch \nnicht.  Die  Stadt  Zürich  ist  für  mich  ein  klassisches  Beispiel,  wie  es \nnicht  sein  sollte.  Die  Stadt  Zürich  bürgert  jährlich  über  1000  neue \nStadtzürcher  Bürgerinnen  und Bürger ein, die nicht integriert sind, die \nweder  die  Sprache  sprechen  noch  irgend  eine  Ahnung  haben,  wie  die \nSchweiz überhaupt funktioniert. Wir müssen also – das ist die These 1 \n– die Einwanderung politisch neu überdenken.  \nZweite  These:  Integration  von  Menschen  aus  fremden  Kulturen  und \nReligionen  ist  nicht  möglich,  und  diese  Meinung  habe  ich  schon  im \nVerfassungsrat vertreten. Ich hatte das Glück, mit einer Delegation des \nZürcher  Gemeinderates,  der  Geschäftsprüfungskommission,  nach  Ber-\nlin zu fahren und mit Parlamentariern aus Berlin über dieses Problem zu \nsprechen.  Diese  Delegation  wurde  vom  damaligen  Fraktionsvorsitzen-\nden  und  heutigen  regierenden Bürgermeister angeführt. Wir haben mit \nden Parlamentariern die Problematik anhand von Berlin-Kreuzberg dis-\nkutiert. Und was war eigentlich das Fazit? Die Parlamentarier aus Ber-\nlin  mussten  eingestehen,  dass  es  nicht  gelingt,  wenn  eine  so  grosse \nMasse auf einem kleinen Gebiet konzentriert ist. Sie wissen, in Kreuz-\nberg  und  angrenzenden  Gebieten  leben über 500'000 türkische Staats-\nangehörige.  Es  ist  nicht gelungen, auch mit Millionen und Abermillio-\nnen D-Mark aus Bundesgeldern, die damals noch reichlich nach Berlin \nflossen, das Problem in den Griff zu bekommen. Es hat sich bis heute \nnichts  geändert.  Die  Menschen  lassen  sich  nicht  integrieren,  von  eini-\ngen wenigen Ausnahmen abgesehen.  \nWas brauchen wir also? Das wurde heute nie angesprochen. Wir soll-\nten eigentlich neue Formen suchen. Und das Wort, das ich jetzt hier sa-\ngen möchte, ist: Wir brauchen eine neue Koexistenz. Wir müssen aner-\nkennen, dass es nicht möglich ist, Menschen aus fremden Kulturen zu \nintegrieren. Also müssen wir eine andere Form suchen. Wir müssen zu-\nsammenleben in Koexistenz. Und hier, Christoph Schürch, könnten wir \nvielleicht einen Weg finden – SP, SVP und andere –, über diese Prob-\nlematik zu diskutieren.  \n \n", "Daniel  Vischer  (Grüne,  Zürich):  Ich  denke,  wenn  ich  diesen  Bericht \nlese, dass in der Zürcher Verwaltung auf der Basis der Verfasserinnen \nund  Verfasser  dieses  Berichts  die  Differenzen  eigentlich  viel  kleiner \nsind  als  im  so  genannten  politischen  Schlagabtausch.  Ich  zolle  Ihnen \nAnerkennung, Regierungsrätin Rita Fuhrer, dass Sie hinter diesem Be-\nricht  stehen  und  diesen  Bericht  als  Grundlage  Ihrer  politischen  Arbeit \nnehmen. Das ist nämlich ein konsensfähiger Bericht. Er ist übrigens aus \nmeiner  Warte  weit  besser  als  jener,  den  die  Stadt  Zürich  Ende  der \nNeunzigerjahre verfasst hat. Vor allem ist endlich die unselige Debatte \n«Integration–Assimilation»  endgültig  vom  Tisch  zu  Gunsten  einer  In-\ntegrationspolitik,  die  eben  den  Namen  verdient.  Ausländerpolitik  ba-\nsiert auf dem Grundsatz Differenz vor Einheit, Anerkennung der Diffe-\nrenz und der Verschiedenartigkeit. Da haben Sie Recht, Peter Mächler, \nin der heutigen Ausländerpolitik geht es um die Anerkennung, dass die \nverschiedenen  Weltkulturen  und  Weltreligionen  in  unserem  Lande  an-\nwesend  sind.  Es  geht  mithin  um  einen  Dialog  zwischen  diesen  Kultu-\nren.  Dies  ist nur möglich, wenn die Differenz anerkannt wird und alle \nBestrebungen scheitern, die meinen, man könne gewissermassen nivel-\nlieren. Es gilt der «Ordre public», aber nicht mehr. Sie müssen nicht die \nKriminalität  erwähnen,  das  ist  eine  Selbstverständlichkeit.  Der  straf-\nrechtliche Schutz der Bevölkerung gilt universell, unabhängig der Haut-\nfarbe oder des Herkommens einer Person. Wenn Sie meinen, wir hätten \nzu  wenig  Strafartikel,  dann  schlagen  Sie  neue  vor.  Ich  glaube  nicht, \ndass wir zu wenig haben.  \nWir  haben  ein  Problem  heute.  Wir  sind  ein  Einwanderungsland,  ob \nfreiwillig  oder  nicht,  ist völlig «wurscht». Es macht auch keinen Sinn, \nin  den  nächsten  hundert  Jahren  immer  nur  das  Max-Frisch-Zitat  zu \nbringen.  Es  sind  Leute  da  aus  den  verschiedensten  Motivationen.  Ich \nkann jeden Menschen aus Schwarzafrika, aus Asien begreifen, der sagt, \ner  möchte  auch  einmal  in  der  Wohlstandszone  leben.  Ob  alle  nun  un-\nfreiwillig  kommen  oder  nicht,  ist  völlig  «wurscht».  Wer  hier  ist,  wer \nhier  ein  Aufenthaltsrecht  hat,  hat  auch  ein  Recht  auf  Integration.  Und \ndie Schweiz ist darauf angewiesen, dass eine Grosszahl dieser Leute in \ndiesem Lande bleibt. Ich wüsste gar nicht, wie anders wir sonst unser \nSozialversicherungssystem in der Zukunft finanzieren könnten.  \nUnd  jetzt  ein  wichtiger  Punkt:  Sie müssen unterscheiden zwischen in-\ntegrativer Ausländerpolitik bezüglich jener, die hier sind und hier blei-\nben werden  – junge Leute  – und einem allfälligen Bedürfnis nach Ab-\nwehr  zusätzlicher  Zuwanderung.  Das  hat  nichts  miteinander  zu  tun. \nDas sind zwei verschiedene Optiken, und wer das nicht sieht, macht ei-\nne  Durchmischung  und  eine  unnötige  Anheizung  einer  Ausländerpoli-\ntik, die nichts bringt. Ich bin übrigens der Meinung, die Schweiz könne \nsich  sehen lassen bezüglich Integration. Es gibt kaum ein Land in Eu-\nropa,  wo  so  viele  Ausländerinnen  und  Ausländer  leben  und  im  Alltag \neigentlich  die  Integration  geglückt  ist.  Ich  denke,  die  Wirklichkeit der \nIntegration ist eigentlich viel weiter als der politische Diskurs über die \nIntegration.  Hören  wir  auf  mit  «hier  SVP,  da  Sozialarbeiter»  und  zu \nmeinen, es gehe um grosse Grundsätze. Es geht um die Integration im \nAlltag, in unserer Schule. Und da tickt eine Zeitbombe. In Grossstädten \nhaben bald über 50 Prozent unserer Schülerinnen und Schüler eine an-\ndere  kulturelle  Herkunft,  übrigens  mit  oder  ohne  Schweizerpass.  Das \nsind  zu  einem  Grossteil  die  Leute,  die  unsere  Berufslehre  benötigen. \nDas  sind  unsere  künftigen  Facharbeiterinnen  und  Facharbeiter.  Und \nwenn  es  uns  nicht  gelingt,  im  Schulsystem  diesen  Leuten  eine  echte \nAusbildung zu geben, die ihnen ermöglicht, tatsächlich in der Lehre da \nzu stehen, einen Arbeitsplatz auszufüllen, dann wird unser Land implo-\ndieren. Dann werden wir bei der Berufsbildung nicht mehr an der Spit-\nze stehen, sondern plötzlich diesbezüglich rückständig werden. Und da \nhaben weder Sie noch wir ein Interesse, da haben wir ein gemeinsames \nAnliegen.  Und  vergessen  Sie  nicht,  unter  tausend  Ausländerinnen und \nAusländern gleich welcher Herkunft ist die Chance, dass sich darunter \nein Genie befindet, genau gleich gross wie unter tausend Schweizerin-\nnen und Schweizern. (Die Redezeit ist abgelaufen.) \n", " \n", "Werner  Bosshard  (SVP,  Rümlang):  Kollege  Christoph  Schürch  hat \nmich  noch  zu  einer  Replik  motiviert.  Man  zäumt  ja  das  Pferd  nicht \nbeim  Schwanz  auf,  sondern  von  vorne  her.  Und  er  sagt,  um  die  Aus-\nländer zu integrieren, sollen wir ihnen doch das aktive und das passive \nWahlrecht geben. So geht es natürlich nicht. Es geht eben genau umge-\nkehrt.  Die  Einbürgerung  sollte  eigentlich  –  zumindest  juristisch  oder \nverwaltungstechnisch  – der Abschluss der Integration sein, auch wenn \nsie  gesellschaftlich  auch  nach  der  Einbürgerung  noch  weiter  gehen \nkann.  Und  mit  der  Einbürgerung  erhält  ja dann der Zugewanderte das \nvolle  aktive  und  passive  Wahlrecht.  So  geht  es,  Kollege  Christoph \nSchürch,  und  nicht  umgekehrt.  Die  Leute,  die  sich  einbürgern  lassen \nwollen, sollten eben auch nicht nur die Vorteile haben, die sie sich er-\nhoffen, als da sind: Man möchte eben auch ohne Visum nach Deutsch-\nland  gehen  und  dort  billig  einkaufen  können  und  so  weiter.  Und  man \nmöchte nicht nur nach Kroatien, sondern auch einmal nach Spanien in \ndie Ferien gehen. Das sind also Beispiele aus meiner zehnjährigen Pra-\nxis  als  Gemeindepräsident,  der  schon  Dutzende  von  Leuten  eingebür-\ngert hat. Das sind also Beispiele aus der Praxis und keine Theorie. Und \nauch  der  Kandidat,  der  in  einem  Einfamilienhaus  lebt,  einen  durch-\nschnittlichen  Lebensaufwand  betreibt  wie  ein  Schweizer,  vier  kleine \nKinder hat, eingebürgert werden möchte, aber nur 28'000 Franken steu-\nerbares Einkommen angibt. Der will eben auch nur die Vorteile haben \nund ist offenbar nicht bereit, sein Einkommen wahrheitsgemäss zu de-\nklarieren, um so auch etwas beizutragen zum Staat, von dem er aufge-\nnommen werden möchte.  \nAlso zum Fazit, Kollege Christoph Schürch: Zuerst Integration, Assimi-\nlation,  dann  Einbürgerung  und  dann  aktives  und  passives  Stimm-  und \nWahlrecht, und nicht umgekehrt.  \n \n", "Richard Hirt (CVP, Fällanden): Es ist nicht einfach, noch etwas Neues \nzu  sagen.  Es  ist  fast  alles  gesagt  worden,  aber  noch  nicht  von  jedem. \n(Heiterkeit.)  Als  Mitpostulant  möchte  ich  nur  zwei,  drei  Sätze  sagen. \nWir  haben  ja  diesen  Vorstoss  als  Motion  eingereicht.  Dann  war  die \nRegierung bereit, die Motion als Postulat entgegen zu nehmen. Es ist in \nder Regel in diesem Rat so, dass diese Umwandlung von einer Motion \nin ein Postulat eine schickliche Beerdigung unter Wahrung der Gesich-\nter  beidseitig  ist.  Regierungsrätin  Rita  Fuhrer  hat  uns  aber  glaubhaft \nversichert – und wir haben ihr geglaubt –, dass sie dieses Thema depar-\ntementsübergreifend  annehmen  wird.  Ich  finde  das  eine  sensationelle \nLeistung  für  den  Kanton  Zürich,  dass  sie  diese  interdepartementale \nGruppe, diese Projektgruppe gebildet hat.  \nIch würde – um nicht noch einmal zu wiederholen, was bereits gesagt \nworden ist – mir zum Schluss vielleicht noch wünschen, dass diese vie-\nlen Fakten, die zusammengetragen worden sind, in einer bürgernäheren \nFassung  vielleicht  aufgenommen  und  in  der  Bevölkerung  irgendwie \nmultipliziert und dargestellt werden, denn der Normalbürger kommt mit \ndem Ausländer vor allen im ländlichen Gebiet in Berührung, wenn er in \nder  Zeitung  von  den  Kriminaltouristen  liest.  Es  gibt  aber  das  ganze \nSpektrum vom hoch qualifizierten Wissenschafter über den Facharbei-\nter,  den  Hilfsarbeiter  bis  zum  Kriminaltouristen.  Aber  das  Volk  liest \nkeine so dicken Berichte. Das wäre mein letzter Wunsch und damit hät-\nte ich auch geschlossen. \n \n", "Christoph Schürch (SP, Winterthur): Peter Mächler und Werner Boss-\nhard,  Sie  haben  von  Integration  geredet,  aber  Assimilation  gemeint. \nUnd  ich  meine,  das  ist  eines der Grundprobleme, die wir heute in der \nIntegrations-  und  Ausländerpolitik  haben.  Lesen  Sie  doch  bitte  diesen \nBericht einmal und lesen Sie darin den Unterschied zwischen Integrati-\non  und  Assimilation.  Es  ist  nun  einmal  nicht  dasselbe.  Und  wenn  Sie \nsagen, in Berlin sei die Integration gescheitert, dann meinen Sie, in Ber-\nlin  ist  die  Assimilation  gescheitert,  und  nicht  die  Integration,  Peter \nMächler.  (Zwischenruf  von  Peter  Mächler:  «Das  sind  siamesische \nZwillinge!») Das sind nicht siamesische Zwillinge! Lesen Sie doch zu-\nerst  diesen  Bericht,  bevor  Sie  über  etwas  reden,  das  Sie  nicht  verste-\nhen! In diesem Bericht ist erklärt, was der Unterschied zwischen Assi-\nmilation und Integration ist. Den Bericht hat Peter Arbenz geschrieben, \nzusammen  mit  einer grossen Gruppe, und nicht ich oder die Sozialde-\nmokraten.  \nUnd noch zu Werner Bosshard wegen dem Stimm- und Wahlrecht: Na-\ntürlich haben Sie Recht. Natürlich braucht es zuerst die Integration, und \nich  habe  auch  nicht  gesagt,  es  brauche  zuerst  das  Wahl-  und  Stimm-\nrecht.  Ich  habe  nur  gesagt,  dass  es  eines  der  effizientesten  und  eines \nder  günstigsten  und  eines  der  schnellsten  Mittel  zur  Integration  ist. \nAber es braucht selbstverständlich noch alle anderen Massnahmen, die \nhier drin aufgelistet sind, parallel zum Wahl- und Stimmrecht für Aus-\nländerinnen und Ausländer.  \n \n", "Thomas  Isler  (FDP,  Rüschlikon):  Die  KAAZ,  die  Kantonale  Arbeits-\ngemeinschaft für Ausländerfragen Zürich, deren Präsidium ich seit zehn \nJahren haben darf, ist  sehr dankbar für diesen Bericht. Es war endlich \nauch an der Zeit, dass wir über mehr als einen Fünftel der Bevölkerung \ndieses  Kantons  einen  solchen  Bericht  machen.  Wir  machen  für  sehr \nviele kleineren Gruppen grössere Berichte als diesen. Dies zum Ersten. \nZum Zweiten: Die KAAZ – Sie haben es dem Bericht entnommen – ist \ndas Kompetenzzentrum des Kantons; jedenfalls während langen Jahren \nwar es das und darf es im Moment noch sein. Es hat vor wenigen Jah-\nren  einen  Leistungsauftrag  erhalten,  um  für  den  Kanton  Integrations-\naufgaben zu fördern, Integrationsprojekte anzureissen und zu beurteilen \nund  in  dem  Sinne  die  Schnittstelle  zwischen  all  den  verschiedensten \nEthnien,  die  in  diesem  Kanton  leben,  und  der  kantonalen  Verwaltung \nzu  bilden.  Diese  Querschnittfunktion  ist  ausserordentlich  wichtig  und \ndarum liegt mir daran, dass wir diesen Bericht richtig werten. Er ist für \ndie  zukünftige  Ausländerpolitik  unseres  Kantons  von  grösster  Bedeu-\ntung, vor allem seine Umsetzung. Die KAAZ hat die Stelle, die sie im \nMoment zur Verfügung hatte, dem Kanton zur Verfügung gestellt, da-\nmit die Stelle der Integrationsdelegierten damit gefüllt werden kann und \nder Kanton in dieser sensiblen Thematik aktiv werden kann.  \nDie  Integration  aus  Schweizer  Sicht  zu  formulieren,  wie  es  heute  ge-\nsagt wurde, ist ganz sicher richtig. Allerdings ist genau so richtig, wie \nDaniel Vischer es formuliert hat, dass die Integration in unserem Land \nbei den Ausländeranteilen, wie wir sie haben, ausserordentlich gut läuft \nund  bei  einem  ganz  grossen  Teil  der  betroffenen  Einwohnerinnen  und \nEinwohnern dieses Kantons fantastisch läuft. Wir haben aber auch ge-\nsehen – das hat Johanna Tremp, unsere Kommissionspräsidentin, heute \nMorgen vertieft  –, dass die Ausländerthematik mindestens fünf Direk-\ntionen unseres Kantons, unserer Regierung betrifft. Entsprechend müs-\nsen wir Prioritäten setzen. Vielmehr aber müssen wir diese Themen zu-\neinander  führen.  Wir  müssen  eine  Querschnittfunktion,  eine  Quer-\nschnittkompetenz  im  Kanton  erarbeiten.  Wir  unsererseits  von  der \nKAAZ, in der alle Ethnien vertreten sind, werden gerne das Unsere da-\nzu  leisten.  Für  uns  ist  es sehr wichtig  – und ich wende mich an beide \nRegierungsräte,  die  anwesend  sind  –, dass sie die Stelle der Integrati-\nonsdelegierten,  an  der  die  Thematik  vom  Kanton  her  bearbeitet  wird, \nmit  den  nötigen  Kompetenzen  versehen,  damit  alle  Themen,  die  die \nAusländerinnen  und  Ausländer  dieses  Kantons  von  der  Regierung  her \nangehen, aus einer Hand bearbeitet und bewirtschaftet werden können. \nNur so können wir Einzelzüge, können wir Fehlleistungen, können wir \nschlechte Integrationsprojekte vermeiden. Es ist für uns «conditio sine \nqua  non»,  dass  sie  diese  Stelle,  wo  immer  möglich,  im  besten  Fall \nwahrscheinlich  beim  Amt  für  Gemeinden  –  aber  das  muss  der  Regie-\nrung  überlassen  sein  –  in  der  richtigen  Stärke, mit dem richtigen Auf-\ntrag  und  mit  dem  richtigen  Leistungsauftrag  auch  in  Zusammenarbeit \nmit der KAAZ richtig dotieren. Wir bitten die Regierung, im Sinne des \nBerichts, unter Würdigung der schwierigen finanziellen Situation aktiv \nzu sein. Es handelt sich um mehr als 21 Prozent der Bevölkerung, und \ndies ist es wert.  \n \n", "Regierungsrätin  Rita  Fuhrer:  Ich  danke  auch  im  Namen  der  Regie-\nrungskollegen, vor allem aber im Namen der Mitarbeiterinnen und Mit-\narbeiter,  die  als  Experten  an  diesem  Bericht  gearbeitet  haben,  für  die \nZustimmung und für die Blumen, die hier auch ausgeteilt worden sind. \nDas kommt, wenn man sich um Ausländerpolitik kümmern muss, nicht \nso  oft  vor,  dass  man  so  einig  von  verschiedensten  Votanten  gelobt \nwird.  Ich  möchte nur zwei, drei Kleinigkeiten noch  zu diesem Bericht \nsagen. \nZum  einen:  Peter  Arbenz  wurde  nicht  etwa  angefragt,  hier  zu  koordi-\nnieren – und es war lediglich eine Aufgabe zu koordinieren und zu or-\nganisieren –, weil er schon einen Bericht in der Schublade gehabt und \ndiesen dann einfach herausgezogen und aufgewärmt oder nachgerüstet \nhätte – man sieht es auch gleich, dass sie völlig andere Grundlagen, ein \nanderes Ziel haben –, sondern es ging wirklich darum, einen neuen Be-\nricht  aus  Sicht  des  Kantons  zu  erarbeiten.  Und  man  hat  alle,  nämlich \ndie  fünf  vor  allem  als  Betroffene  beteiligten Direktionen angefragt, an \ndieser Arbeit mitzumachen. Und alle haben sich auch sehr intensiv ein-\ngesetzt,  sich  mit  diesem  Thema  in zum Teil ganztägigen Sitzungen zu \nbeschäftigen. Natürlich nicht nur an diesen Sitzungen, sondern man hat \ndas ganze Fachwissen aus all diesen Direktionen zusammengenommen \nund zusammengetragen, gewichtet und in diesem Bericht zusammenge-\nfasst. Es ist bei der Arbeit an diesem Bericht wieder einmal ganz klar \nherausgekommen,  wo der Bund steuert. In sehr vielen ausländerpoliti-\nschen Themen steuert der Bund. Und der Kanton setzt um. Es ist auch \nklar geworden, wo der Kanton umsetzt, nämlich dort, wo er praktische \nProbleme zu lösen hat.  \nDie  Federführung  war  in  meiner  Direktion  angesiedelt.  Man  hat  von \nAnfang an angenommen, dass wir in diesen Themen, in der Auslände-\nrinnen-  und  Ausländerpolitik  die  stärkste  Direktion  wären,  diejenige, \ndie  am  meisten  handeln  könnte  und  handeln  müsste.  Dieser  Bericht \nzeigt  nun,  dass  wir  zwar  ausführend  sind,  dass  wir  zwar  zahlreiche \nProbleme  zu  tragen  haben  in  unserer  Direktion,  dass  aber  der  Hand-\nlungsspielraum  nun  tatsächlich  gerade  in  den  Bereichen,  die wir bear-\nbeiten,  beim  Bund  sind,  hingegen  in  der  Integration  sehr  viel  Hand-\nlungsspielraum auf der Ebene des Kantons ist. Deshalb entstand diese \neigentlich neue Gewichtung auf die Integration.  \nDer Bericht ist eine wertvolle Übersicht, weil er zeigt, wie breit alle Di-\nrektionen in ihren politischen Themen betroffen sind. Es ist eine ehrli-\nche  Auslegeordnung  und  es  zeigt auch, wie heterogen die Gruppe der \nAusländerinnen und Ausländer ist. So heterogen, so unterschiedlich wie \ndie Bevölkerung der Schweizer eben auch, das heisst, vermutlich ist die \neinzige  Gemeinsamkeit  der  Ausländerinnen  und  Ausländer  diejenige, \ndass sie eben keinen Schweizer Pass haben. Aber sonst sind sie in völ-\nlig  verschiedene  Gruppen  aufzuteilen  –  mit  völlig  verschiedenen  Be-\ndürfnissen  –,  und  das  kommt  in  diesem  Bericht  auch  ganz  klar  und \ndeutlich hervor.  \nGibt es also einfach eine Ausländerpolitik? Wir in der Regierung mei-\nnen,  Nein.  Es  gilt  eben,  in  allen  politischen  Themen  Ausländerinnen \nund  Ausländer  zu  berücksichtigen.  Da  die  Handlungskompetenz  oft \nbeim Bund ist, haben wir uns bei den Massnahmen auf die Handlungs-\nkompetenz  des  Kantons  konzentriert,  nämlich  auf  die  Integration.  In-\ntegration, so haben wir festgestellt, ist vor allem ein Thema in der Bil-\ndungspolitik.  Da  wird  sehr  viel  zu  Gunsten  der  Integration  getan.  Da \nkann man auch sehr viel für die Integration verpassen. Als Zweites ist \ndann das Innere, sind nämlich die Gemeinden gefragt. Die Direktion für \nJustiz und Inneres ist hier deshalb sehr stark eingebunden. Justizdirek-\ntor Markus Notter – hier ist es dann einfach der Direktor für Justiz und \nInneres,  sonst  verpasst  man  genau  die  Bezeichnung  dieses  Themas  – \nwird sich zur Integration äussern, auch zu den Massnahmen, die er um-\nzusetzen  gedenkt.  Und  er  wird  sagen,  wie  er  diese  umzusetzen  ge-\ndenkt.  \nIch von meiner Seite bitte  Sie, das Postulat abzuschreiben und danke \ndafür.  \n \n", "Regierungsrat  Markus  Notter:  Auch  zwei,  drei  kurze  Bemerkungen \nmeinerseits zu diesem Bericht, insbesondere, was den integrationspoli-\ntischen Teil anbelangt. Ich danke auch für die gute Aufnahme des Be-\nrichts, der unter der Federführung von Kollegin Rita Fuhrer entstanden \nist.  Manchmal  hatte  ich  fast  etwas  den  Eindruck,  wir  hätten  etwas \nfalsch gemacht. Wenn der ganze Rat des Lobes voll ist, ist das in der \nRegel  für  die  Regierung  nicht  unbedingt  ein  gutes  Zeichen.  (Heiter-\nkeit.) Aber diesmal ist es natürlich anders und wir freuen uns, dass die \nArbeit so gut aufgenommen wurde. \nNun,  was  wollen  wir  im  integrationspolitischen  Teil  tun?  Ich  möchte \nzuerst grundsätzlich sagen, was wirklich ein Schwerpunkt der Auslän-\nderpolitik  des Regierungsrates ist und sein muss. Regierungsrätin Rita \nFuhrer hat darauf hingewiesen, es ist eben auch ein Bereich, in dem der \nKanton einen grossen Handlungsspielraum hat. Und, Peter Mächler, ich \nbin  nicht  Ihrer  Meinung,  dass  Integration  nicht  möglich  ist.  Wir  sind \nder Meinung, Integration ist möglich, und zwar Integration so, wie sie \nhier beschrieben ist, nämlich auf den Seiten 36 und folgende. Die Mög-\nlichkeit,  dass  man  auf beiden Seiten gut leben kann, ohne sich gegen-\nseitig allzu stark weh zu tun, das ist vielleicht das gleiche, was Sie un-\nter  Koexistenz  verstehen,  nicht  wahr?  Es  geht  darum,  dass  Ausgren-\nzungen,  soziale  Spannungen  und  so  weiter  möglichst  klein  gehalten \nwerden.  Das heisst aber eben auch, dass man sich gegenseitig kennen \nlernt,  dass  man  sich  versteht  und  keine  Angst  voreinander  hat,  dass \naber natürlich eine Angleichung bis ins Letzte nicht stattfinden muss.  \nIch möchte der Vorstellung etwas widersprechen, dass quasi noch vor \nJahren und Jahrzehnten die eher einfach zu integrierenden Ausländerin-\nnen  und  Ausländer  in  die  Schweiz  gekommen  seien  und  jetzt  die \nschwierigen.  Ich  erinnere  mich  noch,  dass  wir  in  Dietikon  mit  einer \nsehr grossen Italienerkolonie auf dem Schulhausplatz Schweizer gegen \nItaliener  gekämpft  haben.  Ich  sage  hier  nicht,  wie  wir  diese  Italiener-\nkinder genannt haben. Und es war so, dass man sie als schwer zu integ-\nrieren aufgefasst hat. Es war eine Ausländergruppe, die aufgefallen ist. \nMan  hat  gesagt,  «die  haben  eine  Kultur,  die  so  weit  von  uns  entfernt \nist, dass man es überhaupt nicht mehr versteht. Und am Schluss hängen \nsie noch die Wäsche auf den Balkon und so, das ist ja grauenvoll». Und \nnicht wahr, heute sprechen alle von den guten Italienern. Die seien kein \nProblem, das seien gute Christen wie wir auch. Dass sie katholisch sind \nim  reformierten  Kanton  Zürich,  scheint  nicht  mehr  zu  stören,  es  ist \nüberhaupt  kein  Problem  mit  dieser  Gruppe  von  Ausländerinnen  und \nAusländern.  Und  jetzt  sind  es  andere,  die  schwierig  sind  und  die \nSchwierigkeiten  machen,  und  es  heisst,  mit  diesen  neuen  andern  gäbe \nes eben keine Integration. Ich bin überzeugt, dass in 15 oder 20 Jahren \ndie  Leute  genau  gleich  sprechen  und  sagen,  «als  die  Leute  aus  dem \nehemaligen Jugoslawien da waren, das war halt noch Europa. Mit de-\nnen  kann  man  noch  normal  reden.  Das  sind  die  guten  Ausländer  und \ndiejenigen,  die  dann  vielleicht  vor  den  Grenzen  stehen,  sind  die  Bö-\nsen». Ich glaube nicht daran. Es gibt keine Guten und keine Bösen. Es \nist  nicht  so,  dass  Integration  mit  den  einen  geht  und  mit  den  andern \nnicht.  Alle  Menschen  sind  integrationsfähig  und  wir  müssen  diese \nChance nutzen. \nNun, wer macht die Integration? Es wurde gesagt, im Wesentlichen ist \ndas  natürlich  eine  Sache,  die  konkret  passiert;  die  in  den  Gemeinden \npassiert, die in den Schulen passiert, die am Arbeitsplatz passiert. Des-\nhalb kann der Kanton nicht Integration verordnen und wir können nicht \nein Amt für Integration schaffen und denken, je mehr Mitarbeiterinnen \nund Mitarbeiter dieses Amt hat, desto besser für die Integration. Aber \nwas wir können ist, diese Anstrengungen in den Gemeinden und Schu-\nlen  unterstützen  und  auch  koordinieren  innerhalb  der  kantonalen  Ver-\nwaltung,  dass  alle  auf  ein  gleiches  Integrationsziel  hin  in  ihren  ver-\nschiedenen Bereichen tätig sind. Das ist das, was wir tun können. Wir \nhaben  deshalb  den  Vorschlag der Arbeitsgruppe übernommen und ge-\nsagt, es wäre sinnvoll, wenn es die Stelle eines Delegierten oder einer \nDelegierten für Integration gäbe, – eine Integrationsbeauftragte. In Zu-\nsammenarbeit  mit  der  Kantonalen  Arbeitsgemeinschaft  für  Ausländer-\nfragen haben wir entschieden, dass die zu besetzende Stelle eines Ge-\nschäftsleiters in der Kantonalen Arbeitsgemeinschaft für Ausländerfra-\ngen  nun  anders  genutzt wird, dass wir diese Stelle mit einer Integrati-\nonsbeauftragten besetzen werden. Ich bin der KAAZ dankbar, dass sie \ndafür Hand geboten hat. Es war die einzige Möglichkeit, dass wir dies \nbudgetneutral machen konnten, indem wir eine bestehende Stelle in ei-\nne andere umgewandelt haben. Es wurde bereits gesagt, die kantonale \nBeauftragte ist eine Frau, Francine Evéquoz, eine Walliserin. Ich hoffe, \ndass sie sich hier zu integrieren versteht. (Heiterkeit.) Sie hat am 1. Juli \n2003  ihre  Aufgabe  angetreten  und  kann  natürlich  jetzt  noch  sehr  viel \nLeistungsausweis erbringen. Die Idee ist, dass sie im Sinne dieses Be-\nrichtes nun eine Standortbestimmung vornimmt und dass wir dann sehr \nrasch auch daran gehen, die hier vorgeschlagenen Massnahmen umzu-\nsetzen. Wir haben noch keine grossen Theorien verbreitet und ich habe \nauch  mit  Francine  Evéquoz  abgemacht,  dass  wir  Integration  als  ganz \nkonkret verstehen. Sie werden von uns also keine theoretischen Papiere \nerwarten können, keine Konzepte und Broschüren im nur theoretischen \nBereich,  sondern  wir  wollen  vor  allem  konkrete Integrationsarbeit un-\nterstützen  und  leisten.  Ich  bin überzeugt, dass in dieser konkreten Ar-\nbeit auch ein Konsens besteht über die Parteigrenzen hinweg. Ich weiss \nes, in den Gemeinden kommt es nicht darauf an, ob jemand in der SVP \noder in der SP oder in der FDP oder in der CVP oder wo auch immer \nist. Wenn er in der Gemeinde konkret Ausländerarbeit leistet, dann ist \ndas eine konkrete Angelegenheit. Dann haben diese Menschen Gesich-\nter  und  dann  spricht  man  nicht  kompliziert  über  Integration,  sondern \nman verträgt sich mit diesen Leuten. Ich glaube, diese Haltung möchten \nwir in der kantonalen Verwaltung und auch mit den Gemeinden umset-\nzen. Eine positive, eine auf die Leute zugehende, konkrete Integrations-\nHaltung ist unsere Idee. Wir werden da verschiedene Fragen beantwor-\nten  müssen.  Die  Zukunft  der  KAAZ  werden  wir  mit  der  KAAZ  zu-\nsammen diskutieren. Braucht es eine zusätzliche Fachkommission, wie \ndas vorgeschlagen ist, oder kann das die KAAZ sein, und so weiter. Da \ngibt  es  viele  Detailfragen,  das werden wir gemeinsam lösen. Aber die \nGrundhaltung, glaube ich, ist eine richtige. Sie kommt aus dem Bericht \nhervor. Der Regierungsrat trägt diese Haltung, und ich habe heute fest-\ngestellt, auch der Kantonsrat trägt sie. Das ist eine gute Voraussetzung \nfür weitere Integrationsschritte. Ich bin dankbar für diese Haltung und \nbin  auch  zuversichtlich,  dass  uns  das  Notwendige  in  diesem  Bereich \ngelingen wird.  \n \n", "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \nSomit ist das Verfahren beendet, das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit:  Am 15. Januar 2001 hat der Kan-\ntonsrat  das  Postulat  109/2000  von  Chantal  Galladé,  Bettina  Volland \nund Stephan Schwitter an den Regierungsrat zur Berichterstattung und \nAntragstellung überwiesen. Der Regierungsrat wurde dabei eingeladen, \neinen Bericht zur Lage der Familie im Kanton Zürich vorzulegen. Die-\nser sollte einerseits ökonomische und soziale Aspekte der Familien be-\nleuchten,  zum  anderen  die  vorhandenen  Unterstützungsstrukturen  er-\nfassen.  Nun  liegen  der  verlangte  umfangreiche  Bericht  zur  Lage  der \nFamilie vor – das ist ein ziemlich dickes Buch geworden – und parallel \ndazu der Abschreibungsantrag des Regierungsrates, welcher auf knapp \nvier Seiten begründet wird.  \nIn  knapper  Form  zusammengefasst  ergibt  sich  aus  dem  vorliegenden \nBericht,  dass  7,5  Prozent  aller  verheirateten  Eltern  mit  Kindern  arm \nsind oder sich unter dem sozialen Existenzminimum bewegen, dass die \nArmutsquote bei Alleinerziehenden 17,9 Prozent beträgt und dass etwa \nein  Drittel  der  Sozialhilfe  Beziehenden  mit  unmündigen  Kindern  zu-\nsammenlebt.  Alleinerziehende  sind  also  stärker  von  Einkommens-\nschwächen betroffen als andere und bei Familien wächst das Armutsri-\nsiko mit der Kinderzahl. Der Regierungsrat zählt folgende Gründe auf, \ndie aus seiner Sicht dafür verantwortlich sind.  \nErstens hohe Aufwendungen für die Kinder und hohe übrige Lebenshal-\ntungskosten,  zweitens  mangelnde  Möglichkeiten  zur  familienexternen \nBetreuung  von  Kindern,  drittens  eingeschränkte  Arbeitsmöglichkeiten \nim  Teilzeitbereich  und  viertens  tiefe,  auch  bei  voller  Erwerbstätigkeit \nzur Deckung des Familienunterhaltes nicht ausreichende Löhne.  \nWer auf Grund dieser Feststellungen des Regierungsrates nun aber eine \nfamilienpolitische  Offensive des Kantons erhofft oder auch befürchtet, \nliegt falsch. Oder er oder sie hat die Weisung zur Vorlage auf den Sei-\nten 3 und 4 nicht gelesen. Hier steht nämlich, ich zitiere wörtlich: «Da-\nbei darf aber nicht verkannt werden, dass es sich bei der schlechten fi-\nnanziellen  Situation  von  Familien  oft  nur  um  ein vorübergehendes, ei-\nnen  verhältnismässig  kurzen  Lebensabschnitt  betreffendes  Problem \nhandelt.  Während  der  Kinderphase  sind  gewisse  Einschränkungen  zu-\nmutbar.»  Diese  Aussage  des  Regierungsrates  ist  –  ich  sage  es  einmal \nvorsichtig – für die Betroffenen wohl kaum sehr motivierend. Da nützt \nes wohl auch wenig, wenn ausgeführt wird, dass der Kanton die Fami-\nlien  steuerlich  entlastet,  dass  die  Kinderzulagen,  die  Prämienverbilli-\ngungsbeiträge  für  Kinder  und  die  Kleinkinderbetreuungsbeiträge  für \nKinder unter zwei Jahren kürzlich erhöht worden sind.  \nIn der Kommission wurde der vorliegende Familienbericht einhellig als \nqualitativ  gut  taxiert.  Der  Bericht  liefert  für  diesen  Bereich  erstmals \numfassendes  und  aussagekräftiges  Datenmaterial.  Uneinig  ist  sich  die \nKommission über die Wahl der Mittel zur Bekämpfung der unbefriedi-\ngenden Situation geblieben. Gemeinsam mit dem Regierungsrat vertre-\nten  die  KSSG-Mitglieder  von  SVP  und  FDP  die  Meinung,  dass  ein-\nkommensschwache und armutsbedrohte Familien und Alleinerziehende \nim Bedarfsfall auf die Sozialhilfe zurückgreifen sollen. Die Kommissi-\nonsmitglieder der CVP, EVP, der Grünen und der SP sind hingegen der \nMeinung, dass es sich bei der Familienarmut um ein strukturelles Prob-\nlem handelt, zu dessen Bekämpfung die Sozialhilfe nicht das geeignete \nInstrument  darstellt.  Das  Postulat  hatte  allerdings  lediglich  einen  Be-\nricht zur Lage der Familie, nicht jedoch Massnahmen zur Verbesserung \nder  Situation  verlangt.  Diese  Forderung  ist  mit  dem  vorliegenden  Be-\nricht zur Lage der Familie im Kanton Zürich erfüllt. Aus diesem Grund \nstimmt  die  KSSG  dem  Abschreibungsantrag  des  Regierungsrates  zum \nPostulat 109/2000 einstimmig zu und beantragt dies auch dem Kantons-\nrat.  \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Der vorliegende Bericht zur La-\nge der Familie im Kanton Zürich wurde von der Hochschule für Soziale \nArbeit verfasst und von einer Arbeitsgruppe aus Vertretern des Kanto-\nnalen  Sozialamtes,  der  Direktion  für  Soziales  und  Sicherheit,  der  Bil-\ndungsdirektion,  der  Direktion der Justiz und des Innern, der Finanzdi-\nrektion,  der  Gesundheitsdirektion  und  der  Volkswirtschaftsdirektion \nbegleitet.  Dieser  Bericht  selber  ist gut, seriös und umfassend. Es fehlt \nnur der immer grösser werdende Teil der binationalen Familien mit ih-\nren ganz speziellen Problemen. Die CVP verzichtet aber auf einen ent-\nsprechenden Ergänzungsbericht.  \nWomit die CVP hingegen ganz und gar nicht einverstanden ist, ist die \nBeurteilung  der  Lage  der  einkommensschwachen  Familien.  Es  darf \nnicht sein, dass Familien- und Kinderarmut durch die Sozialhilfe aufge-\nfangen werden soll. Da liegt die Regierung unserer Meinung nach völ-\nlig falsch. Die Sozialhilfe ist als unterstes Netz der sozialen Sicherheit \ngedacht. Sie ist rückerstattungspflichtig und unterliegt der Verwandten-\nunterstützungspflicht.  Zuerst  müssen  alle  eigenen  Mittel  ausgeschöpft \nsein. Damit ein Anspruch besteht, müsste eine Familie schon total ver-\narmt sein, und dies nur, weil die äussere Struktur nicht stimmt, zu we-\nnig  Stützungsmassnahmen  während  der  Kinderphase  vorhanden  sind. \nSoll Kinder haben ein Armutsrisiko sein? Wie sollen die Aufgaben der \nGesellschaft in Zukunft gesichert sein, wenn Kinder haben solche Fol-\ngen  hat?  Anders  als  die  Regierung  finden  wir,  dass  es  für  diesen  so \nwichtigen  Teil  unserer  Bevölkerung  Ergänzungsleistungen  analog  den \nErgänzungsleistungen zur AHV/IV braucht. Dies ist nicht ein genereller \nSystemwechsel, weg von der übrigens sehr guten und effizienten Sozi-\nalhilfe, sondern ein Ausbau des bestehenden Systems, ein Ausbau ana-\nlog zu demjenigen, das man für die Bevölkerung mit AHV und IV vor \nJahren schon gemacht hat. Dieser Problemkreis wird in Zukunft leider \nnoch mehr Bedeutung bekommen als im Bericht dargelegt ist. Das bei \nder Erstellung des Berichtes vorliegende Zahlenmaterial ist leider nicht \nmehr aktuell. Die Situation hat sich seither wesentlich verschärft.  \nDie CVP stimmt der Abschreibung dieses Postulates zu, nimmt den Be-\nricht  zur  Kenntnis,  ist  aber  nicht  einverstanden  mit  der  Wertung  der \nLage der Working Poor und wird entsprechende Massnahmen ergreifen \nund unterstützen.  \n \n", "Käthi Furrer (SP, Dachsen): Den vom Postulat geforderten Auftrag zur \nErstellung eines Berichtes über die Lage der Familie im Kanton Zürich \nbetrachten  auch  wir  als  erfüllt.  Die  Hochschule  für  Soziale  Arbeit  hat \nanhand der ihr zur Verfügung stehenden Daten die Aufgabe sehr seriös \nerfüllt  und  eine  eindrückliche  Darstellung  der  Armut  und  Armutsge-\nfährdung  von  Familien  mit  Kindern  verfasst.  Der  Bericht  zeigt  eine \nalarmierende Sachlage. Jede fünfte Einelternfamilie und jede vierzehnte \nFamilie mit beiden Elternteilen lebt heute unter dem Existenzminimum \noder nahe dran. Wir kennen die Ursachen dieses unhaltbaren Zustandes \nseit  langem.  Kommissionspräsident  Christoph  Schürch  hat  einen  Teil \ndavon aufgezählt: Es sind die Lebenshaltungskosten, die fehlenden aus-\nserhäuslichen Möglichkeiten der Kinderbetreuung, auch die schwachen \nAngebote im Teilzeitbereich und natürlich oft die viel zu tiefen Löhne, \nmit  denen  eine  Familie  sich  allein  auch  bei  Vollzeiterwerbstätigkeit \nnicht über Wasser halten kann. Das sind alles Schwachstellen, die wir \nvon der SP auch regelmässig thematisieren. Zu den gleichen Resultaten \nkommt auch der im vergangenen Februar zum ersten Mal erschiene So-\nzialbericht  des  Bundesamtes  für  Statistik.  Er  besagt,  dass  ungefähr \n30'000  Familien  im  Kanton  Zürich  zu  wenig  Geld  zum  Leben  haben. \nBesonders  betroffen  sind  auch  nach  diesem  Bericht  alleinerziehende \nMütter und kinderreiche Familien. Sie brauchen zum Überleben oft die \nSozialhilfe.  Die  Fürsorge  ist  aber  von  ihrem  gesetzlichen  Auftrag  her \nals  unterstes  und  allerletztes  Auffangnetz  der  sozialen  Sicherheit  ge-\ndacht. Sie sollte vorübergehend individuelle Hilfe in einer Notlage sein \nund ganz sicher nicht ein Instrument zur Bekämpfung der strukturellen \nArmut. Und um eine solche, eine strukturelle Armut, handelt es sich bei \nden armutsbetroffenen Familien. Sozialhilfe wird zudem subsidiär aus-\ngerichtet, das heisst, die eigenen Mittel müssen praktisch gänzlich aus-\ngeschöpft  sein  bis  man  Anspruch  hat  auf  Fürsorgegelder.  Das  wiede-\nrum  bedeutet  –  Blanca  Ramer  hat  es  bereits gesagt  –, dass betroffene \nEltern  und  Kinder  oft  schon  eine  längere  Phase  der  Verarmung  hinter \nsich haben, wenn die Sozialhilfe einsetzt. Und gerade diese hoffnungs-\nlose Zeit des wirtschaftlichen und sozialen Abstiegs wirkt sich auf die \nEntwicklungschancen von Kindern fatal aus.  \nNun  kommt  der  Regierungsrat  in  seiner  Stellungnahme  zum Familien-\nbericht zum Schluss, dass er weiter nichts gegen die Familienarmut un-\nternehmen  will  und  verweist  auf  die  bereits  bestehenden  Angebote: \nKleinkinderbetreuungsbeiträge, Kinderzulagen, Verbilligung von Kran-\nkenkassenprämien  für  Kinder  sowie  vor  allem  eben  die  Sozialhilfe. \nAusserdem  sagt  er,  dass  ein  Ausbau  der  sozialen  Sicherung  für  ein-\nkommensschwache  Familien  auf  Grund  der  angespannten  Finanzlage \nzurzeit  nicht  in  Frage  komme.  Mit  diesen  Schlussfolgerungen  der  Re-\ngierung  sind  wir  nicht  einverstanden.  Angesichts  der  aktuellen  sehr \nprekären  Situation,  die  der  Familienbericht  und  der  Sozialbericht  auf-\nzeigen,  empfinden  wir  diese  Haltung  vielmehr  als  zynisch.  Familien- \nund  Kinderarmut  ist  unzumutbar,  für  den  Kanton  Zürich  eine  eigentli-\nche Schande. Die vorhandenen Instrumente sind besser als nichts, aber \nsie  taugen  wie  erwähnt  nicht  zur  Verhinderung  oder  Beseitigung  von \nstruktureller Armut. Der Handlungsbedarf ist dringend.  \nDie SP zeigte und zeigt immer wieder konkrete Wege zur Bekämpfung \nder  Armut  auf,  zum  Beispiel  mit  der  vor  wenigen  Monaten  in  diesem \nSaal behandelten Parlamentarischen Initiative von Ruth Gurny, welche \nZusatzleistungen für Familien ohne existenzsicherndes Einkommen ver-\nlangte nach dem Prinzip der Ergänzungsleistungen, wie wir sie von ar-\nmen AHV- und IV-Bezügerinnen und -Bezügern kennen und die in ein-\nzelnen  anderen  Kantonen  bereits  angewandt  werden.  Die  Initiative \nwurde von der Ratsmehrheit leider abgelehnt, wenigstens nur knapp, so \ndass  wir  die  Bemühungen  in  diese  Richtung  nicht  aufgeben  werden. \nDie  beiden  Geschäfte,  Familienbericht  und  Parlamentarische  Initiative \nRuth Gurny, sind übrigens bei den Vorberatungen in der KSSG mehr-\nmals  miteinander  in  Zusammenhang  gebracht  worden.  Im  März  2001 \nhat Regierungsrätin Rita Fuhrer bei der Besprechung über das weitere \nVorgehen mit der Initiative gesagt, ihre Direktion befasse sich jetzt mit \nder  Vorbereitung  des  Familienberichtes,  wolle aber unabhängig davon \nund auch unabhängig von andern hängigen Vorstössen ein Konzept er-\nstellen  lassen,  das  nicht  nur  den  Ist-Zustand  beschreibe,  sondern  Zu-\nsammenhänge und konkrete Lösungsansätze aufzeigen solle. Der Fami-\nlienbericht  ist  dann  erschienen,  die  Parlamentarische  Initiative  Ruth \nGurny abgelehnt worden, aber das angekündigte Konzept mit den ver-\nsprochenen  Lösungsansätzen  ist  irgendwie  untergegangen.  Jedenfalls \nhaben wir nie mehr etwas davon gehört. \nZuschauen, wie sich die Situation für arme Familien verschlechtert und \ndie Schere zwischen Arm und Reich weiter aufgeht, ist das Schlechtes-\nte,  was  wir  tun  können.  Ganz  abgesehen  davon ist es auch volkswirt-\nschaftlich unsinnig. Die hohen Folgekosten der Armut tragen die Kan-\ntone und Gemeinden gleichermassen und damit die ganze Gesellschaft. \nWir  stimmen  zwar  der  Abschreibung  des Postulates zu, weil der Auf-\ntrag als solcher erfüllt ist. Was nicht erfüllt ist, das sind handfeste Kon-\nsequenzen  aus  dem  Bericht. Wir haben deshalb mehrere Vorstösse zu \nden Erkenntnissen aus dem Familienbericht eingereicht. Das Thema ist \nfür uns noch lange nicht vom Tisch. \n \n", "Ursula Moor-Schwarz (SVP, Höri): Wir habens gehört, auf Grund des \nPostulates  109/2000  ist  der  vorliegende  ausführliche  Bericht  zur  Lage \nder Familie erarbeitet worden. Der Familienbericht enthält eine umfas-\nsende und aussagekräftige Darstellung der ökonomischen und sozialen \nSituation  der  Familien  und  der  im  Kanton  Zürich  vorhandenen  Unter-\nstützungsstrukturen.  Die  SVP-Fraktion  stellt  fest,  dass  einkommens-\nschwachen  beziehungsweise  armen  Familien  mit  den  vorhandenen \nMöglichkeiten und Strukturen geholfen wird. Bei gleichwohl bestehen-\nden Notlagen kann zusätzlich auf Leistungen der Sozialhilfe zurückge-\ngriffen werden. Dabei soll die Sozialhilfe aber das bleiben, was sie im-\nmer war: eine Hilfe für Menschen in Not, ein wichtiges Instrument, um \nein menschenwürdiges Leben zu ermöglichen. Sie ist aber kein taugli-\nches Mittel, um einen bestehenden Lebensstandard zu garantieren.  \nDie  SVP-Fraktion  teilt  die  Meinung  des Regierungsrates, dass es sich \nbei  der  schlechten  finanziellen  Situation  von  Familien  oft  nur  um  ein \nvorübergehendes  Problem  handelt  und  dass  gewisse  finanzielle  Ein-\nschränkungen während der Kinderphase zumutbar sind. Nicht wer we-\nnig hat, wer viel wünscht, ist arm! Die SVP-Fraktion ist für Abschrei-\nbung des Postulates.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Die FDP-Fraktion ist mit der Ab-\nschreibung  des  Postulates  einverstanden.  Hingegen  drängen  sich  doch \neinige Bemerkungen zu diesem Bericht auf.  \nEinmal  ist  festzuhalten,  dass  die  Datenlage  nicht unbedingt die neuste \nist. Wir haben aus der Volkszählung gehört, dass die Zunahme der Er-\nwerbstätigkeit von Müttern auch in den letzten fünf Jahren ganz erheb-\nlich  war.  Dies  ist  beispielsweise  in  diesen  Bericht  leider  nicht  einge-\nflossen. Das deutet aber auch darauf hin, dass die Familien versuchen, \naus eigener Kraft die finanziellen Engpässe, die die Regierung richtig-\nerweise  als  in  den  meisten  Fällen  vorübergehend  ansieht,  bewältigen. \nDas wäre nachhaltig zu stärken. Nachhaltiger als die finanziellen Eng-\npässe in den Familien wirken aber die subtileren weichen Faktoren.  \nDer  Bericht  definiert  richtigerweise  Familie  in der modernen Fassung, \nnämlich  Einelternfamilien,  Patchworkfamilien  eingeschlossen.  Das  ist \nrichtig. Allerdings sind gerade die Behörden nicht ganz frei von laten-\nten Vorverständnissen, um nicht zu sagen Vorurteilen. Auch beratende \nStellen  können  sich  offensichtlich  nicht  dagegen  wehren,  dass  Einel-\nternfamilien respektive Kindern aus dieser Familie mit gewissen Vorur-\nteilen begegnet wird. Ich werde dazu zwei Beispiele anfügen. Es lässt \nsich nur so erklären, dass beispielsweise bei einer psychosozialen Ab-\nklärung nicht zu erklärende Auffälligkeiten des Kindes dennoch mit der \nErklärung  abgetan  werden,  es  fehle  vermutlich  halt  schon  der  zweite \nElternteil  und  die  zu  Tage  tretende  Schwäche  sei  wahrscheinlich  ein \nstiller Prozess gegen die familiäre Situation. Nach medizinischen Grün-\nden wird nicht weiter gesucht. Im konkreten Fall wurde die neuromoto-\nrische  Teilleistungsschwäche  so  spät  diagnostiziert  –  übrigens  von  ei-\nnem  Lehrerkollegium  und  nicht  von  den  Fachleuten  –,  dass  eine  Be-\nhandlung mit Aussicht auf vollen Erfolg nicht mehr möglich war.  \nEin weiteres Beispiel hat die Regierung kürzlich bei der Beantwortung \nmeiner  Anfrage  betreffend  den  Mittagstisch  in  Ottenbach  geliefert. \nDort  wurde  ganz  klar  der  Bereich  des  Ermessensspielraums  der  Ver-\nwaltung nicht zu Gunsten der Familie ausgelegt, sondern man hat ganz \nklar  gesagt,  die  Gemeinde  sei  im  Finanzausgleich  und  deshalb  sei  ihr \ndieses  niederschwellige  Angebot  nicht  mehr  zu  gestatten,  respektive \ndie private Vereinigung darf nicht mehr mit einer Defizitgarantie, wel-\nche die Gemeinde zugesagt hat, rechnen, weil ihr der Kanton dies ge-\nstrichen  hat.  Solche  Tendenzen  sind  familienfeindlich  und  erschweren \nder modernen Familie ihr Überleben. Die gesellschaftliche, psychologi-\nsche und auch wirtschaftliche Situation der Familie in unserem Kanton \nist eben sehr stark von der gesellschaftlich latenten Kinderfeindlichkeit \neinerseits und einem etwas allzu sturen Handhaben gewisser Gegeben-\nheiten abhängig. Und hier liegt der Handlungsbedarf sehr viel mehr als \nim  weiteren  Knüpfen  von  finanziellen  Netzen,  die  letztendlich  die  Ei-\ngenverantwortung der Familie und den grossen Einsatz von Familienvä-\ntern und -müttern, die sich um eine Erwerbstätigkeit bemühen und ver-\nsuchen,  den  Spagat  zwischen  Familie  und  Beruf  aus  ökonomischer \nNotwendigkeit – und das betrifft heute drei Viertel aller Familien – zu \nmachen.  Hier  müsste  gewaltig  Einsicht  ansetzen  und  da  könnte  die \nVerwaltung,  könnte  der  Staat  in  der  Behandlung  von  familiären Prob-\nlemen klar vorangehen. \n \n", "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Der  Bericht  zur  Lage  der \nFamilien im Kanton Zürich wurde seriös und umfassend erarbeitet. Viel \nInformation  über  die  verschiedensten  Familienkonstellationen  und  ihr \nwirtschaftliches  und  soziales  Umfeld  wurde  aufgenommen.  Auch  die \nvielfältigen  Leistungen,  die  der  Kanton  für  Familien  erbringt,  sowohl \nfinanzielle,  als  auch  Beratungs-  und  Betreuungsangebote,  wurden  auf-\ngezeigt.  Steuerliche  Entlastung,  Kinderzulagen  und  eine  stärkere  Ver-\nbilligung  der  Krankenkassenprämien  werden  als  wichtige  finanzielle \nMassnahmen  bestätigt.  Leider,  wie  schon  gesagt,  hat  der  Bericht  ge-\nzeigt,  dass  sich  7,5  Prozent  aller  verheirateter  Eltern  mit  Kindern  am \noder  unter  dem  sozialen  Existenzminimum  bewegen  und  dass  die  Ar-\nmutsquote  bei  Alleinerziehenden  17,9  Prozent  beträgt.  Diese  Zahlen \nsind  erschreckend.  Sehr  unbefriedigend  ist,  dass  tiefe  Löhne  auch  bei \nvoller  Erwerbstätigkeit  teilweise  schuld  sind,  dass  es  für die Deckung \ndes Lebensunterhaltes einer Familie nicht reicht.  \nIm Bericht steht: «Es darf nicht verkannt werden, dass es sich bei der \nschlechten  finanziellen  Situation von Familien oft nur um ein vorüber-\ngehendes,  einen  verhältnismässig  kurzen  Lebensabschnitt  betreffendes \nProblem  handelt.  Während  der  Kinderphase  sind  gewisse  Einschrän-\nkungen  zumutbar.»  Auch  ich  bin  der  Meinung,  dass  gewisse  Ein-\nschränkungen  zumutbar  sind.  Die  Freizeitgestaltung  der  Eltern  ist  oh-\nnehin  eingeschränkt.  Auch  eine  Ferienwohnung  statt  Hotelferien  ist \nzumutbar. Aber Musikstunden und ein Fahrrad für ein Kind sollen mög-\nlich  sein.  Wer  aber  die  Meinung  vertritt,  die  kritische  Situation  von \nFamilien sei nur vorübergehend, sie sei ein verhältnismässig kurzer Le-\nbensabschnitt,  ist  wahrscheinlich  schon  älter  und  hat  seine  oder  ihre \nKinder schon gross gezogen. Im Nachhinein denkt man sehr wohl, die \nFamilienzeit sei eine kurze Zeit, aber wenn man drin steht, kann diese \nZeit sehr lang und endlos erscheinen. Dann braucht man Hilfe. Und ei-\nne andere Stossrichtung als den Weg über die Sozialhilfe muss möglich \nsein. Weitere Vorstösse sind aber dazu nötig.  \nDie EVP-Fraktion bleibt dran, stimmt aber der Abschreibung des Pos-\ntulates zu.  \n \n", "Katharina Prelicz-Huber (Grüne, Zürich): Der Bericht zeigt: Auch im \nKanton Zürich ist Kinder kriegen ein Armutsrisiko, nach unserer Mei-\nnung eine Schande im reichsten Land der Welt. Und wir haben es ge-\nhört, es betrifft vor allem Alleinerziehende und es betrifft Familien mit \nmehreren Kindern. Und des öftern ist es so, dass zwar gearbeitet wird, \nes  aber  trotz  Erwerb  eben  nicht  reicht zur Deckung der eigenen Exis-\ntenz.  Jedes  siebte  Kind  ist  arm.  Das  darf  unserer  Meinung  nach  nicht \nsein,  zumal  Armut  Isolation  und  Konflikte  fördert  und  eben  die  Ent-\nwicklung  der  Kinder  behindert.  Es  ist  unserer  Meinung  nach  deshalb \nzynisch,  wenn  die  Regierung  erwähnt,  es  sei  eine  finanzielle  Ein-\nschränkung,  eine  finanziell  schlechtere  Situation  für  eine  gewisse  Zeit \nzumutbar,  wenn  man  daran  denkt,  dass  dies  für  viele  Familien  heisst: \nzwanzig Jahre! Das ist nicht eine derart kurze Zeit. Sie beschränkt sich \nvielleicht dann auf 15 Jahre, wenn man genau eben von diesen armuts-\nbetroffenen  Kindern  verlangt,  dass  auch  wenn  sie  vielleicht  die  Bil-\ndungsfähigkeiten  hätten,  eben  nicht  studieren,  damit  die  Familienexis-\ntenz finanziell gesichert werden kann. Es ist ein Zynismus, quasi zu ak-\nzeptieren,  dass  für  einige  Jahre  es  im  reichsten  Land,  der  Schweiz, \nbeim Kinder haben dazu gehören soll, arm zu sein.  \nWir sind daher dezidiert der Meinung, dass weitere Massnahmen nötig \nsind,  auch  wenn  wir  dankbar  sind  für  den  Bericht,  der  zeigt,  was  der \nKanton  bereits  leistet.  Was  er  nicht  oder  nicht  in  seiner  Gesamtheit \nzeigt,  da  die  Daten  fehlen,  ist,  was  auch  Kommunen  und  Privat-\norganisationen dazu leisten. Aber es ist ein guter Bericht, der zeigt, was \ngeleistet wird und der eben auch zeigt, wo Lücken bestehen. Wir sind \nder Meinung, dass es dringend nötig ist, diese Lücken auch zu decken \nund  weitere  Unterstützung  zu  leisten.  Wir  meinen,  es  geht  darum,  die \nSituation der Erwerbstätigkeit zu verbessern; und zuvorderst – es wur-\nde bereits erwähnt  – heisst das, Ausbau der familienergänzenden Kin-\nderbetreuung.  Es  ist  die  Möglichkeit  der  Existenzsicherung  für  viele \nFamilien, wenn beide arbeiten müssen oder können. Sie möchten aber \ndann  wissen,  dass  ihre  Kinder  gut  betreut  sind.  Und  das  heisst  eben-\nfalls:  der  flächendeckende  Ausbau  der  Blockzeiten  und  der  weitere \nAusbau von Tagesschulen. Das heisst aber auch, den subventionierten \nWohnungsbau  weiter  zu  stützen,  weil gerade billige Wohnungen dann \nhalt die Armutssituation verbessern können. Es heisst aber dann auch, \neine  kindergerechte  Umgebung  zu  schaffen  und  nicht  in  einem  von \nstarken Verkehr belasteten Gebiet billigen Wohnraum anzubieten. Und \nes  heisst  eben,  nicht  nur  für  Reiche  weitere  Steuererleichterungen  zu \ngewähren,  sondern  auch  für  Familien,  und  eine  wirklich  angepasste \nKinderzulage.  Und  ebenfalls  sind  wir  dezidiert der Meinung und wer-\nden die weiteren Anstrengungen unterstützen für Ergänzungsleistungen \nfür Familien, entsprechend den Ergänzungsleistungen für AHV und IV \neben  auch  für  anspruchsberechtigte  Familien.  Und  die  Zahlen  zeigen \nes,  ungefähr  ein  halbes  Steuerprozent  ist  dafür  zu  gebrauchen.  Wir \nmeinen, das ist alleweil finanzierbar im Kanton Zürich.  \nBeschämend  dünkt  uns,  dass  jetzt  seitens  der  Regierung  nicht  von \nAusbau,  sondern  sogar  von  Abbau  im  Bereich  der  Familienunterstüt-\nzung gesprochen wird. Die Sozialhilfe, die ja als das Mittel seitens der \nRegierung herausgestrichen wird – das Sparpaket zeigt es –, genau die-\nser kleine Betrag an sozialer Integration, der Grundbedarf 2 soll gestri-\nchen  werden.  Ebenfalls  sollen  Beiträge  an  die  Alimentenbevorschus-\nsung gestrichen werden. Kleinkinderbeiträge sollen gestrichen werden. \nEbenso  soll  die  Abgeltung  der  Jugend-  und  Familienhilfe  gestrichen \nwerden. Ebenso gibt es eine Kürzung bei der Soziokultur, es gibt eine \nKürzung  bei  der  Unterstützung  von Gewaltsopfern; und Sie wissen es \nja, die häusliche Gewalt ist leider Gewalt Nummer eins. Und auch bei \nWiederintegrationsprogrammen für Arbeitslose, das Mittel zur Wieder-\nintegration gerade auch von Leuten mit Familie, wird gekürzt.  \nWir  hoffen auf die Einsicht des Kantonsrates, auf diese Unterstützung \nder  Familien  dann  bei  den  Sparmassnahmen  nicht  zu  verzichten,  und \nwerden uns weiterhin engagieren für einen weiteren Ausbau der Unter-\nstützung der Familien. In diesem Sinne sind wir für Abschreibung.  \n \n", "Chantal  Galladé  (SP,  Winterthur):  Das  Postulat  von  Bettina Volland, \nStephan Schwitter und mir ist erfüllt. Jetzt muss es aber Folgen haben. \n21'000  Kinder  im  Kanton Zürich wachsen in Armut auf, 150'000 Kin-\nder in der Schweiz. Noch viel mehr befinden sich an der Schwelle zur \nArmut,  das  heisst,  wenn  etwas  Unvorhergesehenes  passiert,  etwas \nKleines sich im Leben verändert, dann befinden sich diese Kinder, die-\nse Familien sofort auch in der Armut. Das Ganze ist ein Skandal. Und \nes  ist  ein  Skandal,  dass  die  Politik  einfach  zusieht,  diese  Strukturen \nnicht  ändert,  nicht  anpasst  und  findet,  das  müsse  halt  so  sein,  das  sei \nzumutbar.  \nArmut ist nicht gegeben, Armut wird gemacht. Sie wird gemacht durch \neine Politik, wie sie zum Beispiel die SVP betreibt. Wenn Sie die Ar-\nmut  romantisieren,  indem  Sie  sagen,  man  müsse  halt  nicht  so  viele \nWünsche haben, dann empfinde ich das als Skandal! Es geht hier nicht \num Wünsche, es geht hier um Existenz. Und gerade die Fürsorge oder \ndie  Sozialhilfe,  die  Sie  als  geeignetes  Mittel  ansprechen,  gerade diese \nInstitutionen  wollen  Sie  ja  wieder  kürzen.  Sie  wollen  einerseits  die \nSteuern senken, Sie wollen den Reichen Steuergeschenke machen und \nSie  wollen  bei  den  Armen  dann  wieder  das,  was  sie  zugute  hätten, \nwegnehmen.  Ausserdem  weiss  man,  dass  die  Sozialhilfe  nicht  unbe-\ndingt das richtige Mittel ist, weil mehr als die Hälfte, welche sie zugute \nhätten,  sie  gar  nicht  beziehen.  Armut  hat  immer  auch  Folgen,  im  Ge-\nsundheitsbereich zum Beispiel. Wir wissen, dass Kinder aus armen El-\nternhäusern  häufiger  krank  sind  als  andere  Kinder.  Wir  wissen,  dass \nKinder aus armen Elternhäuser in der Bildung weniger Chancen haben; \ndas hat gerade die kantonale Evaluation von PISA deutlich aufgezeigt. \nDer  Kanton  Zürich  steht  auch  dort  ganz  am  Ende  bei  der  Chancen-\ngleichheit.  Wir  wissen,  dass  es  soziale  Folgen  hat,  dass  es  in  der  Si-\ncherheit  Folgen  hat,  dass  es  überall  Folgen hat. Man könnte vielleicht \neinmal  die  Ursachen  anschauen  und  nicht  immer  nur  die  Folgen  an-\nprangern und dann doch nichts machen.  \nDas Problem ist auch, dass sich die Familien verändert haben. Aber alle \nKonzepte, Strukturen und Massnahmen, die wir kennen, beziehen sich \nvor  allem  auf  die  herkömmliche  Kernfamilie,  so  wie  sie  heute  immer \nweniger  anzutreffen  ist.  Es  liegt also an uns, die Konzepte und Mass-\nnahmen  jetzt  auch  zu  ändern  und  den  gegebenen  Familienstrukturen, \nwie sie heute eben häufig sind, anzupassen. Zum Beispiel wurde auch \ndie  individuelle  Prämienverbilligungen  genannt.  Der  Familienbericht \nzeigt auf, dass genau dieses System nicht mehr so greift. Im Jahr 1996 \nnoch  waren  für  Kinder,  welche  Prämienverbilligung  zugute  haben,  57 \nProzent  zur  Abdeckung  vorhanden.  Heute  ist  es  nur  noch  ein  Drittel. \nAlso auch hier werden unterstützende Massnahmen kontinuierlich her-\nuntergefahren.  Man  nimmt  es  jedes  Mal  unten  weg  und  gibt  es  oben \ndazu.  Das  ist  nichts  anderes  als  eine  Umverteilung  von  unten  nach \noben.  \nDie  SP  fordert  schon  lange griffige Massnahmen wie Kinderrente, El-\nternergänzungsleistungen, dann auch Blockzeiten. In Winterthur konnte \ndas  Volk  jetzt  erstmals  im  Kanton  darüber  abstimmen,  und  hat  die \nBlockzeiten deutlich angenommen. Das zeigt, dass sich die Strukturen, \ndie Gesellschaft auch geändert hat, dass solche Massnahmen erwünscht \nsind und auch im Volk Mehrheiten finden. Dann braucht es mehr Teil-\nzeitstellen, es braucht mehr familienergänzende Betreuungsmöglichkei-\nten. Schliesslich sprechen Sie immer von Selbstverantwortung. All die-\nse  Strukturen  ermöglichen  die  Selbstverantwortung,  die  Eigenverant-\nwortung dieser Familien erst.  \nIch zitiere noch Remo Largo, einen Kinderarzt. Im Zusammenhang mit \ndem Jugendforschungsinstitut, das neu an der Universität Zürich errich-\ntet  wurde,  sagte  er:  «Für  die  alten  Menschen  wird  gesorgt,  nicht  aber \nfür  die  jungen  Familien,  die  Kinder  und  die  Jugendlichen.»  Es  ist  so, \ndass  wir  in  Bezug  auf  junge  Familien,  auf  Kinder-  und  Jugendpolitik \nnoch  ein  Entwicklungsland  sind  und  dass  wir  dringend  etwas  ändern \nmüssen, wenn wir diese Armut bekämpfen wollen. Was wir jetzt brau-\nchen, sind Massnahmen. Wir haben immer wieder Massnahmen einge-\nbracht. Wir hoffen nach diesem Bericht jetzt auf breite Unterstützung in \ndiesem  Rat, auf gewisses Verständnis auch; nicht nur Steuern senken, \nsondern auch mal Prioritäten setzen, wo Sie das Geld einsetzen wollen \n– gezielt wirksam einsetzen wollen  –, sonst bleibt dieser Bericht «l'art \npour l'art» und das wäre schade. Es muss Folgen haben, es muss Kon-\nsequenzen haben. \n \n", "Oskar  Denzler  (FDP,  Winterthur):  Ein  kurzes  Schlussvotum  vor  den \nSommerferien.  Erwartungsgemäss  kristallisieren  sich  im  Bericht  die \nProblemgruppen  der  Working  Poor,  der  Alleinerziehenden  und  allge-\nmein  der  Familien  mit  drei  und  mehr  Kindern  heraus.  Als  Vater  von \nvier  Kindern  kann  ich  mir  diese  zwar  noch  leisten,  weiss  aber  sehr \nwohl  auch  als  Hausarzt  um  die  familiären  Belastungen,  welche  bei \ndünner  Finanzdecke  schnell  zu  ernsthaften  finanziellen  und  sozialen \nProblemen  führen  können.  Neben  den  heute  angebotenen  staatlichen \nUnterstützungsmassnahmen,  welche  das  Gröbste  abdecken,  zeigt  der \nBericht  auch  Defizite  auf,  welche  es  mit  geeigneten  Massnahmen  zu \nverbessern gilt.  \nFolgende Schwerpunkte sehe ich nach der Analyse. Erstens: Am Prin-\nzip  der  Sozialhilfe  als  bedarfsgerechtes  Auffangnetz  soll  festgehalten \nwerden.  Zusatzleistungen  für  Familien,  wie  schon  bei  der  Ablehnung \nder  Parlamentarischen  Initiative  Ruth  Gurny  dargelegt,  lehnen  wir  als \nfalschen Ansatz ab. Letztlich muss wieder so viel Wirtschaftswachstum \ngeneriert  werden,  dass  die  notwendigen  Arbeitsplätze  zur  Verfügung \nstehen. \nZweitens: Die Sozialhilfe ist in die Richtung weiter zu entwickeln, dass \nsie  sich  des  Makels  der  Anrüchigkeit,  welcher  sicher  zu  Unrecht  be-\nsteht, entledigen kann. Subsidiäre moderne Beratung und Unterstützung \nmit den richtigen Anreizen stellen wir vor Rechtsanspruch. Beim Spar-\nkurs 2004 ist darauf zu achten, dass der logische Mechanismus gemäss \nSKOS-Richtlinien nicht unterlaufen wird. \nDrittens: Das Problem der Working Poor ist ernst zu nehmen. Hier soll \nder Ansatz «Bildung statt Armut» gelten. Geeignete und motivierte Ar-\nbeitnehmerinnen und Arbeitnehmer im Tieflohnsegment sind noch mehr \nals heute mit Weiterbildungsangeboten zu unterstützen, damit sich de-\nren finanzielle Situation verbessert. Wenn gemäss Bericht die Teilneh-\nmerzahl  an  Elternbildungskursen  rückläufig  ist,  zeigt  sich  hier  Hand-\nlungsbedarf.  \nViertens: Der Beratung der jugendlichen Lehrabgängerinnen und Lehr-\nabgängern  ist  grösste  Beachtung  zu  schenken,  da  junge  Lehrstellenar-\nbeitslose  für  die  Familien  eine  grosse  Belastung  darstellen.  Hier  sind \ndurchaus auch private Aktionen wünschbar und sinnvoll. So haben wir \nzum Beispiel in unserem Rotary-Club in Winterthur ein Projekt aufge-\ngleist,  welches  jugendlichen  Schulabgängern  bei der Suche nach einer \ngeeigneten Lehrstelle behilflich sein soll.  \nFünftens:  Familienergänzende  Betreuungs-  und  Auffangmassnahmen \nsind auf den verschiedenen Ebenen weiter zu entwickeln. In Winterthur \nwurde  eben,  wie  Sie  gehört  haben,  übers  Wochenende  die  Blockzeit \neingeführt.  Trotz  knapper  Finanzmittel  des  Staates  muss  es  möglich \nsein, die geschilderten Massnahmen effektiv umzusetzen. Hier werden \nkünftig noch vermehrt Eigenleistungen und Anstrengungen Privater ge-\nfordert sein.  \n \n", "Regierungsrätin Rita Fuhrer: Es ist tatsächlich richtig, dass dieser Be-\nricht  nicht eine Aussicht darauf macht, was der Kanton noch alles tun \nkönnte für die Familien, sondern einmal zusammenfasst, wie die Situa-\ntion der Familien im Kanton Zürich ist. Und es ist richtig, dass er fest-\nhält – und das anerkennt auch der Regierungsrat –, dass Einelternfami-\nlien  und  vor  allem  Familien  mit  drei  und  mehr  Kindern besonders be-\ntroffen  sind  von  Armut  und  finanzieller  Schwäche.  Er  hält  aber  auch \nfest,  dass  der  Kanton  Zürich  einiges  tut  und  getan  hat  in  der  letzten \nZeit. Der Kanton Zürich hat zwar keine Mutterschaftsversicherung ge-\nschaffen – das haben Sie auch hier im Rat abgelehnt –, er hat auch kei-\nne  erneute  Erhöhung  der  Kinderzulagen  gewünscht  –  auch  das  haben \nSie hier im Rat abgelehnt – und für besondere Zusatzleistungen für ein-\nkommensschwache Familien gilt dasselbe. Aber er hat eine steuerliche \nEntlastung  der  Familien  gutgeheissen,  nämlich  die  Kinderabzüge  er-\nhöht.  Die  Kantonalen  Kinderbetreuungsbeiträge  KKBB  existieren  im \nKanton  Zürich;  die  gibt  es  in  andern  Kantonen  nicht  in  gleicher  oder \nähnlicher  Weise.  Der  Rat  hat  eine  Erhöhung  der  Kinderzulage  befür-\nwortet, so dass sich jetzt die Kinderzulagen im Kanton Zürich in etwa \nim  Mittel  der  andern  Kantone  befinden.  Und  er  vergünstigt  die  Kran-\nkenkassenprämien  nach  wie  vor.  Die  Krankenkassenprämien  wurden \nerhöht, so dass vor allem Kinder profitieren. Der Regierungsrat hat da-\nfür  gesorgt,  dass  die  neue  Bezugsmöglichkeit,  nämlich  diese  erhöhte \nBezugsmöglichkeit der Verbilligung der Krankenkassenprämien vor al-\nlem den Kindern und sofort den Kindern zugute kommt  – vor den an-\ndern –, er hat also eine vorzeitige Inkraftsetzung administrativ möglich \ngemacht. Man darf die Sozialleistungen nun auch nicht schlechter ma-\nchen als sie sind. Die SKOS-Richtlinien sind darauf ausgelegt, vor al-\nlem Bedürfnisse der Familien und der Kinder aufzunehmen. Es gibt be-\nsondere Richtlinien, um beispielsweise Kindern, wenn sie Musikunter-\nricht  nehmen wollen oder andere Bedürfnisse haben, die man Kindern \nnicht  verwehren  sollte,  diese  finanziell  möglich  zu  machen.  Das  hat \nnichts mit dem Grundbedarf 2 zu tun.  \nDer  Regierungsrat  –  da  muss man nun einfach auch fair bleiben  – hat \nnicht gesagt, dass es den Familien zumutbar sei, unter der Armutsgren-\nze  zu  existieren, wobei Armutsgrenze kein definierter Begriff ist, son-\ndern  frei  interpretiert  wird,  –  auch  politisch  interpretiert  wird.  Wenn \nman den Begriff «Armutsgrenze» auf die SKOS-Richtlinien ausrichtet, \ndann hat der Regierungsrat ganz klar gesagt, die Sozialhilfe soll bean-\nsprucht  werden.  Darauf  hat  jeder  in  unserem  Kanton  Anspruch  und \nRecht.  Und  es  sollen  nicht Kinder darunter leiden, wenn das Einkom-\nmen  der  Eltern  zu  schwach  ist,  auch  wenn  sie  sich  darum  bemühen  – \ndas  wissen  wir  –,  sondern  dann  soll  man  zu  den  zuständigen  Ämtern \ngehen. Man soll sich Beratung abholen, aber man soll auch die finanzi-\nelle Unterstützung bekommen.  \nAber der Regierungsrat hat auch gesagt, dass es allen andern, die nicht \nan  und  unter  dieser  Grenze  leben,  zumutbar  ist,  eine  gewisse  Ein-\nschränkung  ihrer  finanziellen  Möglichkeiten  in  Kauf  zu  nehmen.  Das \nheisst  also,  auch  die  Leute,  die  im  Mittelstand  leben,  im  unteren  und \noberen  Mittelstand,  und  die  Begüterten,  alle  haben  Einschränkungen, \nwenn sie Kinder haben, und das ist zumutbar. Eine generelle Entlastung \nvon  Familien  mit  Kindern  hat  der  Regierungsrat  in  dieser  Form  klar \nnicht befürwortet. Eine allgemeine Giesskanne will er also nicht. Leute \naber, die wirtschaftliche Probleme haben, sollen die bestehenden Mög-\nlichkeiten nutzen.  \nAls  der  Familienbericht  erstellt  wurde,  lag auch noch das Volksschul-\ngesetz vor und war noch nicht abgestimmt. Der Regierungsrat hat sich \nauch  darauf  bezogen in seiner Beratung und hat festgehalten, dass die \nstrukturellen  Verbesserungen  im  Volksschulgesetz  ebenfalls  eine  Ver-\nbesserung für Familien bringt, nämlich die Einführung der Blockzeiten \noder der Mittagstische. Dieses Volksschulgesetz ist abgelehnt worden. \nDamit haben wir uns nun auch hier abzufinden und natürlich allenfalls \nnotwendige Unterstützungen in den Gemeinden neu zu diskutieren.  \nTatsächlich  habe  ich  auch davon gesprochen, dass die Konsequenzen, \ndie sich aus diesem Familienbericht ergeben, in einem Konzept oder in \nÜberlegungen  des  Regierungsrates  einfliessen  sollen.  Nun  aber  haben \nwir  die  Situation,  dass  alles,  was  wir  hier  besprechen  würden,  eben \nauch bedeutet, dass es mehr finanzielle Mittel von Seiten des Kantons \nbrauchen  würde.  Die  haben  wir  nicht!  Das  Anliegen  ist  auch  nicht \nmehrheitsfähig. Deshalb ist es im Moment müssig, über Dinge zu spre-\nchen, die wir nicht finanzieren können, also Dinge zu versprechen, die \nwir dann letztendlich nicht finanzieren können.  \nIch  bitte  Sie  um  Verständnis  und  ich  bitte  Sie  darum,  dieses  Postulat \nabzuschreiben.  \n \n", "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Das Verfahren ist beendet und das Postulat abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: «‹Alles hat seine bestimmte Stunde, jedes Ding unter dem Himmel \nhat seine Zeit.› Prediger 3, Vers 1.  \nIn diesem Sinne ist meine Zeit nach 17 Jahren im Kantonsrat abgelau-\nfen.  Sie  haben  mir  mit  der  Wahl  in  den  Bankrat  ein  neues  Zeitkapitel \nund  eine  neue  Aufgabe  im  Dienste  des  Staates  Zürich  eröffnet.  Ich \nmöchte Ihnen dafür herzlich danken. \nIch erkläre per 7. Juli 2003, 24 Uhr, meinen Rücktritt sowohl aus dem \nKantonsrat als auch aus dem Verwaltungsrat der Elektrizitätswerke des \nKantons  Zürich.  Ich  habe  diesen  Dienst  im  Auftrag des Volkes sowie \ndes  Kantons  Zürich  gerne  geleistet  und  freue  mich  darauf,  Kraft  und \nLebenszeit einer neuen Funktion zu Gunsten unseres Kantons einsetzen \nzu dürfen.» \n \n", "", "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: «Sie haben mich am vergangenen Montag in den Bankrat der Zür-\ncher Kantonalbank gewählt. Deshalb trete ich heute aus dem Kantons-\nrat zurück.  \nDie  anstehenden  finanzpolitischen,  wirtschaftlichen  und  sozialen  Fra-\ngen  werden  dieses  Parlament  auch  zukünftig  massiv  fordern.  Dabei \nkönnen nur weitsichtige politische Kompromisse den Wirtschaftsstand-\nort  Zürich  stärken,  um  im  nationalen  und  internationalen  Wettbewerb \nzu bestehen. Für die zukünftige Ratsarbeit wünsche ich Ihnen dabei viel \npolitisches Geschick.  \nIn den letzten zwölf Jahren durfte ich die Anliegen der SVP, aber auch \ndiejenigen  der  Zürcher  Landwirtschaft  in  den  unterschiedlichsten \nKommissionen und Chargen vertreten. Die vielen interessanten Debat-\nten in- und ausserhalb dieses Ratssaales haben dabei meinen persönli-\nchen Horizont in vielfältiger Hinsicht erweitert. Die vielen Kontakte zu \nAndersdenkenden  in  diesem  Parlament,  aber  auch  in  Regierung  und \nVerwaltung,  bereicherten  mein  Politikerleben.  Dafür  danke  ich  Ihnen \nganz herzlich.  \n \n", "Ratspräsident Ernst Stocker: Mit Liliane Waldner tritt zweifellos eine \nvielseitig engagierte Politikerin von der kantonsrätlichen Bühne ab. Seit \nihrem Eintritt in unser Parlament im März 1986 hat die Sozialdemokra-\ntin nicht weniger als 47 Kommissionen angehört. Dabei arbeitete Lilia-\nne Waldner an zahlreichen wegweisenden Vorlagen mit. So war sie be-\nteiligt  an  der  Institutionalisierung  des  Sozialversicherungsgerichts  so-\nwie an der Totalrevision des Energiegesetzes und des Gastgewerbege-\nsetzes.  Während  mehr  als  zwei  Amtsdauern  gehörte  Liliane  Waldner \nzudem der Aufsichtskommission für die Elektrizitätswerke des Kantons \nZürich  an.  Auf  Beginn  der  laufenden  Legislaturperiode  wechselte  die \nBetriebsökonomin  ins  parlamentarische  Kontrollorgan  einer  weiteren \nöffentlichrechtlichen Anstalt unseres Kantons, in die Aufsichtskommis-\nsion für die Zürcher Kantonalbank. Zuvor hatte sie bereits an der Ände-\nrung  des  Kantonalbankgesetzes  mitgewirkt,  welche  unser  Rat  gerade \nam vergangenen Montag gutgeheissen hat. Liliane Waldner ist also in-\nhaltlich bestens für ihre künftige Tätigkeit im Bankrat gerüstet.  \nIn  dieses  neue  Amt  wird  sie  begleitet von Fredi Binder, welcher nach \nmehr  als  zwölfjährigem  Engagement  aus unserem Parlament ausschei-\ndet. Wer wen begleitet, lasse ich hier offen.  \nNachdem  die  Revision  des  Kantonalbankgesetzes  unter  seinem  Präsi-\ndium  vor  sieben  Tagen  die  überzeugende  Zustimmung  des  Rates  ge-\nfunden  hat,  wird  Fredi  Binder  seine  Behördentätigkeit  inskünftig  ganz \nauf  das  Wohl  der  Zürcher  Staatsbank  ausrichten.  Während  seiner  Zu-\ngehörigkeit  zum  Kantonsrat  hat  der  Landwirt  und  Agroingenieur  aus \ndem  Säuliamt  weiteren  29  nicht  ständigen  Kommissionen  angehört. \nStellvertretend  für  das  breite  Spektrum  sollen  die  Reformkommission \nsowie  die  Kommission  zur  Ausarbeitung  des  Waldgesetzes  erwähnt \nwerden. Während den vergangenen dreieinhalb Jahren hat Fredi Binder \nzudem der ständigen Sachkommission für Wirtschaft und Abgaben an-\ngehört.  Nicht  vergessen  möchte  ich  selbstverständlich  auch  die  Ge-\nschäftsleitung des Kantonsrates, in der ich seit Mai 1999 eng mit mei-\nnem Partei-, Fraktions- Berufskollegen zusammenarbeiten durfte.  \nIch danke unserer zurücktretenden Kollegin Liliane Waldner und unse-\nrem  scheidenden  Kollegen  Fredi  Binder  herzlich  für  ihren  bisherigen \nengagierten Einsatz zu Gunsten unseres Kantons.  \nFür Ihre persönliche Zukunft wie auch für die kommende Tätigkeit als \nBankratsmitglieder  der  Zürcher  Kantonalbank  wünsche  ich  Ihnen  bei-\nden gutes Gelingen und viel Erfolg. (Applaus.) \nIch wünsche Ihnen eine erholsame Sommerpause und freue mich, Sie in \nfünf  Wochen  voller  parlamentarischen  Tatendrang  in  diesem  Hause \nwieder begrüssen zu dürfen. \n \n", " \n", "", "", "", "", "  Anfrage Anna Maria Riedi (SP, Zürich) \n–  Erlass der Studiengebühren an der Universität Zürich  \n", "  Anfrage Esther Guyer (Grüne, Zürich) \n–  Finanzierung  von  Schallschutz-  und  Entschädigungsmassnah-\n", "  Anfrage Ruedi Lais (SP, Wallisellen) \n–  Ozonwerte im Kanton Zürich, Frühling/Sommer 2003 \n  Anfrage Eva Torp (SP, Rifferswil) \n–  Sparmassnahmen im Spital Limmattal \n  Anfrage Elisabeth Scheffeldt Kern (SP, Schlieren) \n–  Bauverbot für Privatklinik \n  Anfrage Oskar Denzler (FDP, Winterthur) \n–  Bestrahlungstherapie für Krebspatienten \n  Anfrage Christoph Holenstein (CVP, Zürich) \n–  Strafvollzug und Ambulantes Intensivprogramm (AIP) \n  Anfrage Daniel Vischer (Grüne, Zürich) \n \nSchluss der Sitzung: 12.10 Uhr \n \nZürich, den 7. Juli 2003 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  20.  Oktober \n2003.  \nDie Protokollführerin: \nHeidi Baumann \n"]