[{"t": "", "p": 1}, {"t": "      des Ratsmitglied \nTheo Toggweiler (SVP, Zürich), ältestes anwesendes Ratsmit-\n", "p": 1}, {"t": "glied \n", "p": 1}, {"t": "Ernst Stocker (SVP, Wädenswil) \n \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nAntrag der Redaktionskommission vom 17. April 2003 \nKR-Nr. 59b/2002 ..............................................................  Seite 36 \n", "p": 2}, {"t": "Zürcher Kantonalbank  ...............................................  Seite 46 \n Rücktritt von Regine Aeppli als Stellvertreterin \n", "p": 2}, {"t": "des kantonalen Ombudsmanns  ....................................  Seite 47 \n–  Neu eingereichte parlamentarische Vorstösse .................. Seite 47 \n \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf),  jüngstes  anwesendes  Rats-\nmitglied: Ich begrüsse Sie zur konstituierenden Sitzung. Die Sitzung ist \nhiermit eröffnet. \nIch  bestimme  als  vorläufige  Ratssektretärinnen  und  vorläufigen  Rats-\nsekretär: \n  Ursula Moor, SVP, Höri \n  Regula Thalmann-Meyer, FDP, Uster \n  Raphael Golta, SP, Zürich \nIch bestimme als vorläufige Stimmenzähler: \n  Alfred Binder, SVP, Knonau \n  Marcel Burlet, SP, Regensdorf \n  Kurt Schreiber, EVP, Wädenswil \n  Thomas Vogel, FDP, Illnau-Effretikon \nSie sind damit einverstanden. \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf),  jüngstes  anwesendes  Rats-\nmitglied: Wünschen Sie das Wort zur Traktandenliste? Das Wort wird \nnicht gewünscht. Die Traktandenliste ist in der vorliegenden Form ge-\nnehmigt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf),  jüngstes  anwesendes  Rats-\nmitglied: Ein Beschluss dieses Hauses will es, dass die Legislaturperi-\node  vom  jüngsten  und  vom  ältesten  Ratsmitglied  gemeinsam  eröffnet \nwird.  Sie  haben  mich  damit  vor  die  grosse  Herausforderung  gestellt, \ngleich beim Amtsantritt in dieser Eigenschaft aufzutreten. Welches die \nAbsicht  war,  von  der  weltweit  gültigen  Regel  abzuweichen  –  nämlich \neine  Session  auch  durch  das  jüngste  und  nicht  nur  durch  das  älteste \nMitglied zu eröffnen –, kann ich mir ungefähr denken. Meinerseits wer-\nte  ich  es  als  Bekenntnis  zur  Jugend  und  möchte  mich  an  dieser Stelle \nbei Ihnen dafür bedanken. Die Erfahrungen auf dem Weg in dieses Amt \nhaben  mir  gezeigt,  dass  es  nicht  immer  einfach  ist,  unsere  Jugend  für \ndie  Politik  zu  interessieren.  Das ist eigentlich alles andere als logisch, \nweil  niemand  länger  von  den  Beschlüssen  der  gesetzgebenden  Ver-\nsammlung betroffen ist, als eben diese Jugend. Ich bin aber überzeugt, \ndass sie Ihnen für das Entgegenkommen, das Sie mit diesem Entscheid \ngezeigt haben, zu danken weiss.  \nDer Beginn unserer Legislaturperiode fällt in eine Zeit weit verbreiteter \nVerunsicherung. Von den Turbulenzen an den Finanzmärkten bis hin zu \nden Krisen der grossen Institutionen haben sich Zweifel und Misstrauen \nbis  zum  einfachen  Bürger  durchgeschlagen.  Hauptursache  sind  eine \nlahmende  Weltwirtschaft,  aber  auch  Ungereimtheiten  in  vielen  Füh-\nrungsetagen.  Schrittweise  kamen  Sünden  der  Vergangenheit  an  den \nTag, von ungenügender Transparenz bis zu eigentlichen Falschbuchun-\ngen  –  Handlungsweisen,  die  nur  allzu  oft  dazu  angelegt  waren,  eine \nmangelhafte  Leistung  zu  verdecken.  Dass dabei immer höhere Bonus-\nzahlungen  und  exorbitante  Abgangsentschädigungen  wie  im  Selbstbe-\ndienungsladen,  selbst  bei  schlechtem  Geschäftsgang,  zum  Vorschein \nkamen,  führte  zu  einer  eigentlichen  Verbitterung  in  breiten  Schichten \nder  Bevölkerung.  Der  Mangel  an  Lehrstellen  für  lernwillige  Jugendli-\nche  und  die  Entlassung  von Leuten, die vielleicht Jahrzehnte in einem \nBetrieb gearbeitet haben, sind schmerzhafte Erfahrungen unserer Zeit.  \nAls Bürgerinnen und Bürger eines Wirtschaftskantons können uns der-\nartige  Vorkommnisse  nicht  unberührt  lassen.  Es  darf  nicht  sein,  dass \nPolitik und Wirtschaft  – oder sagen wir: Volk und Wirtschaft – ausei-\nnander  driften  und  sich  gegenseitig bekämpfen. Politik und Wirtschaft \nsind vielmehr aufeinander angewiesen, um die sich uns stellenden Prob-\nleme zu lösen. Nur eine gesunde Wirtschaft erarbeitet die Grundlagen, \ndamit  dem  Staat  auch  in  Zukunft  die  benötigten  Mittel  zufliessen,  so-\nwohl von den Unternehmen wie von ihren Angestellten.  \nIn engem Zusammenhang damit steht auch die Sicherheit unserer Sozi-\nalwerke. Auch sie sind durch die Turbulenzen der Finanzmärkte in Un-\ngemach geraten. Im Hintergrund taucht noch ein anderes Gespenst auf: \ndas Problem der demografischen Entwicklung. Wir freuen uns darüber, \ndass unsere Bevölkerung zu den ältesten der Welt gehört und wir von \nJahr  zu  Jahr  älter  werden.  Aber  die  Finanzierung  dieser  Vorsorge \nschafft Probleme, die uns auf unabsehbare Zeit beschäftigen werden.  \nZusammen  mit  mir  sind  Sie  vom  Zürcher  Volk  berufen  worden,  die \nGeschicke  unseres  Kantons  in  den  kommenden  vier  Jahren  zu  einem \nTeil  mitzubestimmen.  Zu  dieser  Wahl  gratuliere  ich  Ihnen  allen  und \nfreue mich auf eine gute Zusammenarbeit zum Wohle der Bürgerinnen \nund  Bürger  von  Zürich.  Als  neues  und  jüngstes  Ratsmitglied  steht  es \nmir  nicht  zu,  Ihnen  Vorgaben  für  Ihre  künftige  Tätigkeit  zu  machen. \nAber nach meinen bescheidenen Kenntnissen bedeutet Politik die ord-\nnende Gestaltung der für den Fortbestand des Gemeinwesens entschei-\ndenden Bereiche. Dass dies im Rahmen der Verfassung und der Geset-\nze zu erfolgen hat, ist uns dabei bewusst. Jederzeit und ebenso bewusst \nsoll  uns  aber  sein,  dass  das  Volk  immer  über  uns  steht  und  in  vielen \nDingen auch das letzte Wort hat. Das war leider auch in unserem Kan-\nton  nicht  immer so. Umso dankbarer wollen wir heute dafür sein. Mit \nIhnen hoffe ich auf eine Legislaturperiode in Frieden und Freiheit. Dass \nunsere Zeit nicht frei ist von Konflikten und sogar Kriegen, haben uns \ndie  letzten  Wochen  wieder  einmal  deutlich  gezeigt.  Umso  mehr  freue \nich  mich,  dem  Rat  eines  Kantons  anzugehören,  dessen  Land  bis  zum \nletzten Quadratmeter auf friedliche Weise, nicht durch Raub und Krieg, \nsondern mit gutem Geld und durch Leistung erworben worden ist. (Ap-\nplaus.) \n \n", "p": 3}, {"t": "", "p": 5}, {"t": "Theo  Toggweiler  (SVP,  Zürich),  ältestes  anwesendes  Ratsmitglied: \nVorerst danke ich für die hohe Ehre, hier reden zu dürfen. Wenn auch \nheute  noch  der  Älteste  nach  Jahrgang  in  die  Eröffnung  unseres  Parla-\nmentes  mit  einbezogen  wird  und  ihm  acht  Minuten  gewährt werden  – \nich werde nur kurz überziehen  (Heiterkeit) – dann dürfte dies deshalb \nsein,  weil  man  von  ihm  Erfahrung  erwartet,  gepaart  mit  Erlebnissen, \nEindrücken,  Erkenntnissen,  erworben  in  langen Lebensjahren in Beruf \nund auch politischer Tätigkeit.  \nKurz einige Reminiszenzen: Als Zürcher, hier in der Stadt geboren und \naufgewachsen,  habe  ich  selbstverständlich  zu  Stadt  und  Kanton  eine \nganz spezielle Beziehung, umso mehr, als mich mein erster Schulweg – \nund das war vor genau 60 Jahren – von einem Aussenquartier ins Bel-\nlevue über die Quaibrücke führte. Auf der einen Seite der wunderschö-\nne See mit dem Alpenpanorama, der früh schon mein beliebtes Segel-\nrevier  wurde,  mich  aber  auch  mit  der  Wasserqualität  konfrontierte. \nSchon im Alter von 15 Jahren setzte ich mich für den Gewässerschutz \nein  und  war  damit  für  die  Natur,  «Pro  Natura»,  engagiert  –  und  dies, \nbevor es die Grünen gab (grosse Heiterkeit). \nAuf der anderen Seite war das schöne Stadtbild im Limmatraum mit ei-\nner  beeindruckenden  Zahl  von  Kirchen.  Da musste doch etwas dahin-\nterstecken! Ich lernte dann auch Zwingli kennen – nicht persönlich na-\ntürlich (Heiterkeit). Aber übergross stand und steht er noch – oder wie-\nder  –  vor  der  Wasserkirche.  Diese  Eindrücke  liessen  einen  erfassen, \ndass  da  offensichtlich  markante  Zeichen  einer  christlichen  Kultur  vor-\nhanden sind, die uns prägt und geprägt hat und aus der wir die Grund-\nlagen für unsere ethischen Werte ziehen.  \nAls  ich  im  Jahre  1974  erstmals  als  Zürcher  Gemeinderat  diesen  Saal \nbetrat,  befasste  ich  mich  mit  Idealen  wie  zum  Beispiel  Ehrlichkeit  in \nder  Politik.  Dies  gab  mir  denn  auch  den  Mut,  für  etwas Wesentliches \neinzustehen  und  kämpferisch  eine  klare  Sprache  zu  führen,  was  nicht \nimmer  überall  gut  angekommen  ist, was ich nicht ganz verstehe, denn \nwir  brauchen  für  unser  Zusammenleben  doch  ethische  Werte.  Damit \ngehe  ich  auf  meine  beiden  Themen  ein:  Ethik  in  der  Politik  und  dann \nnatürlich die Steuern. \nWährend und nach der langen Nachkriegs-Hochkonjunktur machte sich \nbei uns, in unseren Breiten, mit steigendem Wohlstand eine materielle, \nvermehrt auf Geld ausgerichtete Denkweise bemerkbar, verbunden mit \neinem  Loslösen  von  geistigen  Werten. Dies geschah zu einer Zeit, als \nman im europäischen Osten schon den dialektischen Materialismus mit \neinem  Kommunismus  und  Sozialismus kannte. Jene Staaten sind zwar \nzusammengebrochen  und  suchen  jetzt  Anschluss  an  den  Westen,  das \natheistische  Gedankengut  existiert  aber  noch.  Bestimmte  Demos  wür-\nden sonst nämlich nicht stattfinden.  \nAnderseits finden wir Fehlverhalten in unserer teils materialistisch aus-\ngerichteten  Gesellschaft.  Man  denke  an  Entwicklungen  im  Zu-\nsammenhang  mit  der  «New  Economy»,  Börsengängen  und  übermäs-\nsigen  Bezügen  von  Spitzen  der  Wirtschaft,  die  sich  –  wie  wir  eben \nschon gehört haben – als «Abzockereien» bezeichnen lassen. Das Gan-\nze versucht man nun mit Spielregeln und Gesetzen zu lösen. Man for-\nmulierte neu eine «corporate governance», die auf eine wertorientierte \nFührung  hinausgeht,  aber  im  Grossen  und  Ganzen  doch  sehr  schwer \nerklärbar  ist.  Sie  erscheint  akzeptabel,  weil  die  Bezeichnung  auf  eng-\nlisch  lautet,  was  offensichtlich  immer  besser  ist,  als  wenn  man  diese \n«governance» auf deutsch ausdrücken würde. Gäbe es nicht einfachere \nSpielregeln?  Ein  Kirchenvertreter  würde  wahrscheinlich  auf  das  achte \nder zehn Gebote verweisen: Du sollst nicht stehlen!  \nAber abzocken ist nicht neu. Ein älteres Beispiel erzählt man sich dazu \nvom  Zürcher  Bürgermeister  und  Staatsmann  Hans  Waldmann.  Dieser \nänderte  nicht  nur  die  Verfassung  eigenhändig,  er  führte  für  die  Land-\nschaft auch eine Steuer ein, die er – wie man sagt – für sich selber ein-\nkassierte. Auf Grund des grossen Unmuts wurde er dann im Jahre 1489 \numgebracht.  Ja,  so  war  es  damals!  (Heiterkeit.)  Sein  Denkmal  steht \nweiter  oben  an  der  Limmat,  direkt  vor  dem  Fraumünster.  Gewürdigt \nwird er vor allem noch von den Möwen, die auf ihm herumsitzen.  \nDoch im Ernst zu heute: Wo nehmen wir unsere ethischen Grundwerte \nher?  Ich  formuliere  dies  als  Frage  und  komme  von  der  Ethik  zu  den \nSteuern.  Steuern  und  Abgaben  sind  aktuelle  Themen  für  unseren  Rat. \nSie werden uns laufend und intensiv beschäftigen. Um komplexe The-\nmen zu bewältigen, braucht es manchmal unkonventionelle Gedanken-\ngänge.  Sind  wir  in  unseren  finanzwirtschaftlichen  Überlegungen  nicht \nfestgefahren? Da schenkte mir ein Kollege vor einigen Jahren ein Buch \nüber Steuerfragen und die Steuergeschichte mit dem interessanten Titel \n«Mit  dem  Zehnten  fing es an». Bibelfeste Zuhörer verstehen: In bibli-\nschen Zeiten belief sich die Abgabe an die staatliche Macht und Hoheit \nauf  10  Prozent.  Überlegen  Sie  mal,  was  das  für  uns  bedeuten  würde! \nNur  10  Prozent  Steuern!  Oder  sloganmässig  –  für  den  Wahlprospekt \nnatürlich:  «Steuern  nur  noch  10  Prozent!»  «Bravo!»  rufen  die  von der \neinen Seite. «Entsetzlich!» sagen die anderen und reden von «zu Tode \nsparen»,  was  man  aber  nach  neueren  Erkenntnissen  der  «Neuen  Zür-\ncher Zeitung» gar nicht kann. Und die Mitte sucht vielleicht schon nach \nLösungen.  \nLassen wir dies einmal offen! Abwegig sind diese Gedanken nun aller-\ndings nicht. Wenn wir nämlich davon ausgehen, dass ein Gehaltsemp-\nfänger  seinen  persönlichen  Bedarf  nicht am Bruttolohn orientiert, son-\ndern  daran,  was  ihm  nach  Abzug  aller  Steuern  und  Abgaben  in  der \nZahltagstüte  noch  bleibt,  so  wären  die  Löhne  viel  niedriger.  Da  stellt \nsich schon die Frage: Sind hohe Steuern für die Wirtschaft ein Kosten-\nfaktor?  Auch  der  Staat  hätte  in  einem  solchen  Fall  deutlich  niedrigere \nPersonalausgaben. Er würde sich auf Kernaufgaben konzentrieren. Die \nanderen  Leistungen  würden  –  sofern  überhaupt gefragt  – von privaten \nAnbietern möglicherweise günstiger erbracht. Und der Konsument hät-\nte  die  Wahl,  welche  Leistungen  er  von  wem haben möchte. Nachdem \nunsere  Universität  und  auch  die  Fachhochschulen  für  Lehre  und  For-\nschung gut eine Milliarde im Jahr bekommen, sollte doch im Budget – \nich meine die Rücklagen – auch ein Pöstchen vorhanden sein, um zum \nThema  «Weniger  Steuern»  oder  «Nur  noch  10  Prozent  Steuern»  ein \nForschungsprojekt durchzuziehen. Auf das Ergebnis wäre ich gespannt. \nSie  sehen:  Wahrscheinlich  ist  das  Steuern Senken gar kein politisches \nProblem,  sondern  viel  eher  ein  finanzwirtschaftliches,  wissenschaftli-\nches oder eines der Führung mit klarer Zielsetzung. \nDoch  zurück  zur  Ethik!  Unser  Steuersystem  beinhaltet  in  einem  be-\nstimmten  Rahmen  auch  ein  Umverteilungssystem.  Grundsätzlich  wäre \nda  aus  christlicher  Sicht  oder der Ethik nicht allzu viel zu sagen. Nun \nist  das  Umverteilen  beim  Staat  aber  nicht  mit  Freiwilligkeit,  sondern \nmit  Zwangsabgaben  verbunden.  Richtiger  wäre  es,  doch  etwas  zu \nspenden und zu geben, was einem selber gehört. Darf man – oder darf \nauch  eine  Mehrheit  –  über  das verfügen und das verteilen, was einem \nanderen Individuum gehört? Rücken wir mit diesem System nicht in die \nNähe davon, was das kommunistische System eigentlich durchzusetzen \nversucht hat? Und gilt es nicht, die Grenzen aufzuzeigen, wo wegen der \nStaatsgewalt  ein  Leben  in  Freiheit  aufhört?  Dass  der  Einzelne  auch \nnach  Leistungsfähigkeit  einen  Beitrag  ans  Gemeinwohl  erbringt,  mag \nrichtig  sein.  Unsere  Gesellschaft,  und  damit  auch  unser  Parlament, \nmuss aber, um die Zukunft zu bewältigen, für Steuern eine tolerierbare \nobere  Grenze  finden  können,  damit  nicht  das  passiert,  wie  in  einem \nnördlich von uns gelegenen Land. Wegen horrenden Defiziten nehmen \ndort  Steuern  und  Staatsverschuldung  zu,  die  Wirtschaft  stagniert  und \ndas Land wird von den eigenen Medien allgemein schon als «Jammer-\nstaat»  bezeichnet.  Die  Staatsverschuldung  der  öffentlichen  Hand  bei \nBund  und  Kantonen  hat  alarmierende  Ausmasse  erreicht  und  ange-\nnommen.  Es  kann  und  darf  nicht  sein,  dass  wir  diese  Schulden,  diese \nHypothek,  unserer  Jugend  und  unseren  Nachkommen  hinterlassen. \nDenn  auch  das  sorgsame  Umgehen  mit  den  Staatsfinanzen  ist  –  oder \nwäre – eine Tugend.  \nGestatten Sie mir zum Schluss eine Bemerkung: Als Ökonom ist es mir \nklar, dass wir uns derzeit in einer tiefen Rezession befinden, die vielen \nBürgern und Unternehmern grosse Sorgen bereitet. Steuern und Abga-\nben, die Staatsquote, sind nicht optimal. Neue Gesetze und Vorschrif-\nten kosten und schmälern die Produktivität. Wir werden nur aus diesem \nwirtschaftlichen  Wellental  herausfinden,  wenn  wir  die  Effizienz  von \nWirtschaft  und  Staat  verbessern.  Einen  Wohlstand  für  alle  –  wie  es \nLudwig  Erhard  im  Jahre  1950  meinte  –  können  wir  sehr  wohl  errei-\nchen.  Die  Lösung  und  die  Parole  dazu:  Die  Wirtschaft  muss  wachsen \nund nicht der Staat! (Applaus.) \n \n \n \n \n", "p": 5}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Theo Toggweiler (SVP, Zürich), ältestes anwesendes Ratsmitglied: Ich \nschreite nun zur Wahl des neuen Kantonsratspräsidiums. Nach Paragraf \n71  des  Wahlgesetzes  ist  für  die  Wahl  des  Präsidiums  geheime  Wahl \nvorgeschrieben. Ich bitte Sie, Ihre Wahlvorschläge zu machen.  \n \n", "p": 9}, {"t": "Lucius Dürr (CVP, Zürich), Referent der Interfraktionellen Konferenz: \nDie einstimmige IFK schlägt Ihnen als neuen Ratspräsidenten vor: \n \n", "p": 9}, {"t": " \n \n", "p": 9}, {"t": "Theo  Toggweiler  (SVP,  Zürich),  ältestes  anwesendes  Ratsmitglied: \nVorgeschlagen  ist  Ernst  Stocker,  Wädenswil.  Werden  weitere  Vor-\nschläge gemacht? Das ist nicht der Fall.  \nDie  Tür  ist  zu  schliessen  und  die  Zahl  der Anwesenden ist festzustel-\nlen.  \n \n \n", "p": 9}, {"t": "Ernst Stocker, SVP, Wädenswil. \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \n \nAnwesende Ratsmitglieder .............................................................. 177 \nEingegangene Stimmzettel ............................................................... 175 \nDavon leer.......................................................................................     7 \nDavon ungültig ................................................................................     0 \nMassgebende Stimmenzahl.............................................................. 168 \nAbsolutes Mehr ................................................................................. 85 \n \nGewählt ist Ernst Stocker mit ............................................157 Stimmen \nVereinzelte .......................................................................   11 Stimmen \nMassgebende Stimmenzahl................................................168 Stimmen \n \n", "p": 9}, {"t": "Theo  Toggweiler  (SVP,  Zürich),  ältestes  anwesendes  Ratsmitglied: \nRatspräsident  Ernst  Stocker,  ich  gratuliere  Ihnen  zu  Ihrer  ehrenvollen \nWahl für das Amtsjahr 2003/2004 (Applaus). Ich bitte Sie, Ihren Platz \nauf dem Präsidentenstuhl einzunehmen.  \nDie Tür kann wieder geöffnet werden. \n \n", "p": 10}, {"t": "Ratspräsident  Ernst  Stocker:  Sehr  verehrte  Regierungsrätinnen  und \nRegierungsräte,  werte  Kantonsrätinnen  und  Kantonsräte,  geschätzte \nGäste auf der Tribüne  – ein besonderer Gruss geht dabei an die Dele-\ngation  aus  Wädenswil,  angeführt  von  unserem  Stadtpräsidenten  Ueli \nFausch. Ich möchte Ihnen, liebe Kolleginnen und Kollegen, recht herz-\nlich danken für das Vertrauen, das Sie mir mit meiner Wahl zum Kan-\ntonsratspräsidenten  ausgesprochen  haben.  Es  ist  für  mich  und  meine \nFamilie eine grosse Ehre und Freude, dass ich dieses Amt für ein Jahr \nausüben  darf.  Danken  möchte  ich  aber  auch  meiner  Frau  und  meiner \nganzen  Familie  für  die  Unterstützung,  die  ich  während  meiner  politi-\nschen  Arbeit  und  im  Vorfeld  dieser  Wahl  geniessen  konnte.  Danken \nmöchte ich auch meiner Fraktion, die mich vor zwei Jahren als zweiten \nVizepräsidenten  nominiert  hat.  Ich  freue  mich  aber  auch  als  Vertreter \nder Zürcher Landwirtschaft, auf diesem Stuhl Platz zu nehmen. 25 Jah-\nre ist es her, seit der Stäfner alt Nationalrat Rudolf Reichling hier sitzen \ndurfte. \nDie Zeiten haben sich geändert, besonders auch in der Landwirtschaft. \nTrotzdem  spielt die Landwirtschaft aber weiterhin eine wichtige Rolle \nim Kanton Zürich. Sie hegt und pflegt doch einen grossen Teil unseres \nLebensraumes, und als Landwirt bin ich geprägt vom Machbaren. Tag-\ntäglich werden einem in diesem Beruf im Umgang mit Tieren, Pflanzen, \ndem  Boden  und  der  Wetterabhängigkeit  die  Grenzen  des  Machbaren \naufgezeigt.  \nWenn ich mich im Ratssaal umschaue, so sehe ich, dass dieser Saal ge-\nprägt ist von neuen Gesichtern. Die Erwartungen und Hoffnungen, was \nman  in  diesem  Saale  alles  bewirken  möchte,  sind  spürbar.  Unver-\nbrauchte Kräfte sind gut für unseren Rat! Sie alle, Volksvertreterinnen \nund  Volksvertreter  unserer  Zürcher  Bevölkerung,  nehmen  Ihren  Auf-\ntrag ernst, und ich bin überzeugt davon, dass Sie das Beste für unseren \nKanton  und  seine  Bewohnerinnen  und  Bewohner  wollen.  Wege  und \nZiele sind dabei jedoch sehr unterschiedlich. Niemand kann die absolu-\nte Wahrheit und Richtigkeit für sich beanspruchen. Das wäre auch viel \nzu  einfach  und  würde  unser  Parlamentarierleben  völlig  uninteressant \nmachen.  Die  unterschiedlichen  Meinungen  verleihen  der  parlamentari-\nschen Diskussion erst Spannung und bringen den nötigen «Pep» in die \nRatsdebatten. \nUnser  Legislaturbeginn  wird  geprägt  von  einem  stotternden  Wirt-\nschaftsmotor,  einer  schlechten Konsumentenstimmung und einem ban-\ngen Blick Vieler in Richtung unserer Sozialwerke, die noch vor kurzem \nso  standhaft  und  vertrauensvoll  wirkten.  In  weiten  Kreisen  –  vom  In-\nformatiker  bis  zum  Landwirt  –  herrscht  Existenzangst.  Einige  Flagg-\nschiffe unserer Zürcher Wirtschaft sind alles andere als auf Kurs. Nega-\ntivschlagzeilen  prägen  unsere  Medien.  Und  gerade  bei  dieser  Aus-\ngangslage  erachte  ich  es  als  wichtige  Aufgabe  unseres  Parlamentes, \ntrotz  Negativschlagzeilen  in  vielen  Bereichen  positive  Signale  auszu-\nsenden.  Wir  wissen,  dass  wir  im  Vergleich  zu  anderen  Ländern  nach \nwie vor eine tiefe Arbeitslosigkeit haben, dass unsere Volkswirtschaft, \nunser Gewerbe, viele gute Stellen anbietet und viele gute Arbeitnehme-\nrinnen  und  Arbeitnehmer  beschäftigt.  Wir  wissen  auch,  dass  wir  nach \nwie vor viele Firmen haben, die positiv arbeiten, die Innovation an den \nTag legen und gute Ergebnisse erzielen. \nPositive Signale braucht unser Staat, seine Wirtschaft und seine Bevöl-\nkerung!  Wir  müssen  uns  bewusst  sein,  dass  wir  uns  trotz  allem  welt-\nweit immer noch auf einem der höchsten Standards befinden und dass \nviele  unserer  privaten  Haushalte  über  Mittel  verfügen,  sie  aber  nicht \nausgeben wollen, weil sie verunsichert sind. Deshalb braucht es positi-\nve Signale, um die Konsumentenstimmung anzuheben und unsere Wirt-\nschaft  wieder  anzukurbeln.  Wir  müssen  uns  auf unsere Stärken besin-\nnen!  Unsere  Chancen  im  Wirtschaftswettbewerb  sind intakt.  Aber wir \nmüssen Sorge dazu tragen, dass sie intakt bleiben. \nGut ausgebildete, motivierte Arbeitskräfte, eine Jugend, die an die Zu-\nkunft glaubt, innovative Unternehmungen, eine gute öffentliche Versor-\ngung  und  stabile  politische  Verhältnisse  in  einem  Wohn-  und Lebens-\nraum, der praktisch alle Bedürfnisse abdeckt, sind eine gute Grundlage, \num weiterhin in diesem Wettbewerb zu bestehen. Dieses Parlament und \ndie  Regierung  müssen  in  die  Pflicht  genommen  werden,  um  die  nach \nwie vor gute Ausgangslage mit allen Kräften zu unterstützen. Wir müs-\nsen  leistungsfähige,  fitte  staatliche  Strukturen  anbieten  und  unseren \nHang zu immer mehr Perfektionismus und Bürokratie ablegen und zu-\nrückbinden. Innovation und Tüchtigkeit müssen gefördert und gestärkt \nwerden. Es muss sich lohnen, erfolgreich zu sein! Davon wird letztend-\nlich auch unser Staat wieder profitieren. \nZurück zu unserer parlamentarischen Arbeit! Die heute eröffnete Legis-\nlatur  steht  unter  dem  Zeichen  des  Sparens.  Das  Sparpaket  des  Regie-\nrungsrates ist bekannt und wird schon bald rege diskutiert werden. Spa-\nren – ein Wort, das wir alle kennen und das schnell und leicht über un-\nsere  Lippen  kommt.  Sparen  tönt  immer  gut,  und  fast  alle  sind  dafür. \nDas  Problem  ist  nur,  dass  jeder  beim  andern  und nicht bei sich selbst \nsparen will. Sparen ist hart und heisst verzichten, und es tut erst noch \nweh. Unsere Legislatur wird deshalb unter dem Stern der harten Debat-\nten und Auseinandersetzungen über das Sparen stehen. Keine allzu er-\nfreulichen Aussichten!  \nFrüher konnte man als Leistungsausweis für seine Wiederwahl ins Par-\nlament meist ein neues Strassenstück im Bezirk oder sonstige Pfründe \naus  dem  Zürcher  Rathaus  in  die  Region  mitbringen.  Diesmal  sieht  es \nwahrscheinlich  anders  aus.  Es  stehen  schmerzliche  Abstriche  bevor. \nTrotzdem, so glaube ich, haben wir keine Wahl. Der kantonale Staats-\nhaushalt muss ins Lot gebracht werden. Wir müssen unsere Ausgaben \nden  Einnahmen  anpassen,  so  wie  das  auch  in  tausenden  und  abertau-\nsenden von privaten Haushalten getan wird, von denen wir uns betref-\nfend Sparsamkeit und Effizienz oft etwas abschneiden könnten. Was in \nvielen privaten Haushalten mit bescheidenen Mitteln erreicht wird, ver-\ndient  Achtung  und  Anerkennung.  Schon  oft  ist  mir  deshalb  im  Ge-\nspräch  mit  verschiedensten  Bevölkerungskreisen  der  Gedanke  durch \nden  Kopf  gegangen:  Diese  vielen  Frauen  und  Männer,  die  ihre  Fami-\nlienhaushalte  im  Griff  haben,  gehören  zu  den  wahren  Managerinnen \nund Managern unserer Zeit. \nTrotz dieser Aussichten freuen ich mich auf eine intensive parlamenta-\nrische  Arbeit.  Ich  hoffe  auf  viele  hoch  stehende  Debatten  und  mehr \nspontane  Voten  als  Sonntagnachmittagsaufsätze.  Bekanntlich  wird  ja \nnach einem Regensonntag viel mehr geredet und parlamentiert als nach \neinem  schönen  Sonntag.  Über  diesen  Umstand  hat sich das Präsidium \nschon  oft  Gedanken  gemacht  und  sich  als  weiteren  Reformschritt  zur \nEffizienzsteigerung  unseres  Parlamentsbetriebes überlegt, ob nicht, als \nweitere  unkonventionelle  Massnahme,  in  besonders  hartnäckigen  Fäl-\nlen das Abgeben eines speziellen Spazierhundes ins Auge gefasst wer-\nden  könnte,  um  die  Schreibwut  durch  das  «Gassigehen»  wetterunab-\nhängiger zu machen (Heiterkeit). \nSpass  beiseite!  Unser  Parlament  lebt  ja  vom  Debattieren,  und  wenn \ndem  nicht  so  wäre,  käme  ein  weiterer  Wirtschaftszweig  unter  Druck. \nUnd  das  können wir uns in der jetzigen Situation schlicht und einfach \nnicht  leisten.  Unsere  Rathausjournalistinnen  und  -journalisten  würden \nbrotlos,  und  das  möchte  ja  wohl  niemand  –  besonders  nicht  wir,  die \nMitglieder  dieses  Rates.  Denn  was  nützen  die  schönsten  und  besten \nund spektakulärsten Voten, wenn sie nicht am Dienstag in der Zeitung \nmehr oder weniger wiedergegeben werden. Als höchstes aller Gefühle \nzählt sicher ein Beitrag mit Foto in der NZZ oder ein begehrter Beitrag \nins  «Gesehen  und  gehört»  des  «Tagi».  Ich  werde  hier  bewusst  etwas \nausführlicher,  um  die  Neuen  in  unserem  Kreise  von der ersten Stunde \nan  in  eine  der  wichtigsten  Sachen  der  Parlamentarierinnen  und  Parla-\nmentarier  einzuweihen,  nämlich  den  Umgang  mit  der  Presse.  Politik \nund  Presse  – eine Verbindung mit vielen Höhepunkten, aber auch Är-\nger und Ungerechtigkeiten. Und trotzdem ist sie nicht wegzudenken.  \nZum Schluss gelange ich mit einem Wunsch an Sie. Es ist mir ein An-\nliegen, dass in meinem Amtsjahr Tribünenbesucherinnen und -besucher \n– und besonders Schulen – den Besuch im Rathaus mit einem Eindruck \nbeenden,  den  der  Parlamentsbetrieb  verdient  und  nicht etwas anderes. \nAls  Ziel  für  dieses  Amtsjahr  habe  ich  mir  gesetzt,  unseren  schönen \nKanton  Zürich  würdig  zu  vertreten,  den  Kontakt  zur  Bevölkerung  zu \npflegen und den Ratsbetrieb umsichtig und effizient zu leiten. Schlies-\nsen möchte ich mit einem Zitat von Max Weber: «Politik bedeutet ein \nstarkes,  langsames  Durchbohren  von  harten  Brettern  mit  Leidenschaft \nund Augenmass zugleich.» Damit erkläre ich die Legislatur für eröffnet \n(Applaus). \n", "p": 10}, {"t": " \n", "p": 14}, {"t": "Emy Lalli, SP, Zürich. \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Ratspräsident  Ernst  Stocker:  Gemäss  Paragraf  71  des  Gesetzes  über \nWahlen  und  Abstimmungen  ist  auch  hier  geheime  Wahl  vorgeschrie-\nben. \n \n", "p": 14}, {"t": "Lucius Dürr (CVP, Zürich), Referent der Interfraktionellen Konferenz: \nDie einstimmige IFK schlägt Ihnen als erste Vizepräsidentin vor: \n \n", "p": 14}, {"t": " \n \n", "p": 14}, {"t": "Ratspräsident  Ernst  Stocker:  Vorgeschlagen  wird  Emy  Lalli,  SP,  Zü-\nrich. Wir der Vorschlag vermehrt? Dies ist nicht der Fall. Wir schreiten \nzur Wahl. Die Türe ist zu schliessen und die Anwesenden zu zählen.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \n \nAnwesende Ratsmitglieder .............................................................. 177 \nEingegangene Stimmzettel ............................................................... 176 \nDavon leer.......................................................................................   15 \nDavon ungültig ................................................................................     1 \nMassgebende Stimmenzahl.............................................................. 160 \nAbsolutes Mehr ................................................................................. 81 \n \nGewählt ist Emy Lalli mit ..................................................143 Stimmen \nVereinzelte .......................................................................   17 Stimmen \nMassgebende Stimmenzahl................................................160 Stimmen \n \n", "p": 14}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  gratuliere  Emy  Lalli  zu  ihrer  ehren-\nvollen  Wahl  und  wünsche  ihr  Erfolg  und  Befriedigung  in  ihrem  Amt \n(Applaus). Ich bitte sie, auf dem Stuhl rechts von mir Platz zu nehmen.  \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Hans-Peter Frei, SVP, Embrach. \n", "p": 15}, {"t": "Ratspräsident  Ernst  Stocker:  Um  das  Verfahren  etwas zu beschleuni-\ngen, lassen wir die Tür zu. Das heisst, es sind weiterhin 177 Ratsmit-\nglieder anwesend. Die Wahlzettel können ausgeteilt und anschliessend \nwieder eingesammelt und gezählt werden. \n \n", "p": 15}, {"t": "Lucius Dürr (CVP, Zürich), Referent der Interfraktionellen Konferenz: \nDie einstimmige IFK schlägt Ihnen als zweiten Vizepräsidenten vor: \n \n", "p": 15}, {"t": " \n \n", "p": 15}, {"t": "Ratspräsident  Ernst  Stocker:  Vorgeschlagen  wird  Hans-Peter  Frei, \nSVP,  Embrach.  Wird  der  Vorschlag  vermehrt? Dies ist nicht der Fall. \nWir schreiten zur Wahl.  \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \n \nAnwesende Ratsmitglieder............................................................... 177 \nEingegangene Stimmzettel ............................................................... 176 \nDavon leer .......................................................................................   33 \nDavon ungültig ................................................................................    0 \nMassgebende Stimmenzahl .............................................................. 143 \nAbsolutes Mehr ................................................................................. 72 \n \nGewählt ist Hans-Peter Frei mit ........................................ 129 Stimmen \nVereinzelte .......................................................................   14 Stimmen \nMassgebende Stimmenzahl ............................................... 143 Stimmen \n \n", "p": 15}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  gratuliere  Hans-Peter  Frei  zu  seiner \nehrenvollen Wahl und wünsche ihm Erfolg und Befriedigung in seinem \nAmt (Applaus). Ich bitte ihn, auf dem Stuhl links von mir Platz zu neh-\nmen.  \nDie Tür kann geöffnet werden. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Alfred Binder (SVP, Knonau) \nRaphael Golta (SP, Zürich) \nUrsula Moor-Schwarz (SVP, Höri) \nRegula Thalmann-Meyer (FDP, Uster). \n", "p": 16}, {"t": "Ratspräsident  Ernst  Stocker:  Diese  Wahl  kann  offen  durchgeführt \nwerden. Oder wird ein anderer Antrag gestellt? Das ist nicht der Fall. \n \n", "p": 16}, {"t": "Lucius Dürr (CVP, Zürich), Referent der Interfraktionellen Konferenz: \nDie  einstimmige  IFK  schlägt  Ihnen  als  Sekretärinnen  und  Sekretäre \nvor: \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n \n", "p": 16}, {"t": "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Ich  erkläre  die  Vorgeschlagenen  als  Sekretärinnen  und \nSekretäre  sowie  als  Mitglieder  der  Geschäftsleitung  für  gewählt.  Ich \ngratuliere  ihnen  zur  ehrenvollen  Wahl  und  wünsche  ihnen  Erfolg  und \nBefriedigung in ihrem Amt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident Ernst Stocker: Auch diese Wahl kann offen durchgeführt \nwerden. Oder wird ein anderer Antrag gestellt? Dies ist nicht der Fall.  \n \n", "p": 16}, {"t": "Lucius Dürr (CVP, Zürich), Referent der Interfraktionellen Konferenz: \nDie  IFK  schlägt  als  übrige  Mitglieder  der  Geschäftsleitung  folgende \nPersönlichkeiten vor: \n \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n \n", "p": 16}, {"t": "Hartmuth Attenhofer (SP, Zürich) \nRichard Hirt (CVP, Fällanden) \nThomas Isler (FDP, Rüschlikon) \nDorothee Jaun (SP, Fällanden) \nJürg Leuthold (SVP, Aeugst a.A.) \nAnna Maria Riedi (SP, Zürich) \nKurt Schreiber (EVP, Wädenswil) \nDaniel Vischer (Grüne, Zürich). \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": " \n", "p": 16}, {"t": "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht der Fall. Ich erkläre die Vorgeschlagenen als Mitglieder der Ge-\nschäftsleitung für gewählt. Auch ihnen gratuliere ich recht herzlich zur \nehrenvollen  Wahl  und wünsche ihnen viel Erfolg und Befriedigung im \nAmt. \n \nDas Geschäft ist erledigt.  \n \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Ernst Stocker: Bevor wir zu Traktandum 3 kommen, ha-\nbe ich Ihnen noch die folgenden Mitteilungen zu machen: \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsident Ernst Stocker: Mit Schreiben vom 7. Mai 2003 teilt der \nRegierungsrat  mit,  dass  er  die  Vorlage  4015,  Gesetz  über  die  Strom-\nversorgung, zurückzieht. \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident Ernst Stocker: Mit dem letzten Versand haben Sie eine \nListe der Vorstösse erhalten, bei welchen die erstunterzeichnete Person \nauf das Ende der Legislatur 1999/2003 aus dem Rat ausgeschieden ist. \nGemäss Paragraf 50 Absatz 2 des Geschäftsreglementes des Kantons-\nrates kann ein Mitglied des Rates eine parlamentarische Initiative, eine \nMotion oder ein Postulat in den ersten vier Sitzungen, die auf das Aus-\nscheiden  der  erstunterzeichneten  Person  folgen,  aufnehmen.  Ratsmit-\nglieder,  welche  einen  dieser  Vorstösse  aufnehmen  wollen,  haben  dies \nbis  zum  16.  Juni  2003  dem  Ratssekretariat  schriftlich  mitzuteilen.  Ich \nhoffe, das sind nicht allzu viele. \n \n \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident Ernst Stocker: Die Geschäftsleitung beantragt dem Kan-\ntonsrat,  die  Beschwerde  gegen  die  kantonalen  Wahlen  vom  \n6. April 2003 von Horst R. Zbinden – soweit auf sie eingetreten wird – \nabzuweisen. Der Rat hat zu entscheiden. \n \n", "p": 28}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Referentin  der  Geschäftslei-\ntung:  Horst  R.  Zbinden  stellt  den  Antrag  auf  Ungültigkeitserklärung \nund Wiederholung der Regierungs- und Kantonsratswahlen, und bezüg-\nlich  der  Wahl  von  Regierungsrätin  Dorothée  Fierz  und  Regierungsrat \nRuedi Jeker verlangt er eine Überprüfung der Wahlresultate. \nZur  Begründung  führt  er  generell  an,  die  Wahlberechtigten  seien  über \ndie  Kandidierenden  ungenügend  informiert  worden.  Wegen  getrennter \nZustellung  der  amtlichen  Listen und der Parteivorschläge für die Kan-\ntonsratswahlen  sei  eine  ausreichende  Information  nicht  gewährleistet. \nDen  amtlichen  Listen  seien  keine  genügenden  Informationen  über  die \nKandidierenden  zu  entnehmen.  Es  fehle  zudem  eine  amtlich  vorge-\ndruckte  Leerliste.  Weiter  sei  die  Auswahl  der  Kandidierenden  im  Be-\nzirk  Winterthur-Land  nicht  ausreichend.  Er  wolle  als  Wähler  eine \nAuswahl aus allen Parteien und Kandidatinnen und Kandidaten treffen \nkönnen.  Es  bestehe  eine  «falsche  Gewichtung  und  Berücksichtigung \nder  Wahlverhältnisse  kleiner  Parteien»,  ferner  eine  mangelnde  Durch-\nlässigkeit  und  ungenügender  Zugang  für  parteilose  Kandidierende.  Im \nZeitpunkt der Beschwerdeerhebung am 4. April 2003 seien ihm ferner \nnicht alle Kandidierenden für den Regierungsrat bekannt. Die Überprü-\nfung  der  Wahl  von  Regierungsrat  Ruedi  Jeker  und  Regierungsrätin \nDorothée Fierz sei nötig, weil er Betrug vermute. \nDie Beschwerde ist fristgerecht erhoben worden. In der Sache erweist \nsich,  dass  der  Beschwerdeführer  keine  Unregelmässigkeiten  im  Sinne \ndes Wahlgesetzes vorträgt. Die vorliegende Eingabe entspricht im We-\nsentlichen der Beschwerde, die der Beschwerdeführer bereits anlässlich \nder Kantonsrats- und Regierungsratswahlen im Jahre 1999 erhoben hat. \nBereits damals war bei der Behandlung der Beschwerde darauf hinge-\nwiesen  worden,  dass  die  behördliche  Informationspraxis,  die  er  ver-\nlangt, gerade vor den Wahlen so nicht zulässig wäre, da sie einer amtli-\nchen Einflussnahme gleichkäme. Auch eine leere Liste ist bei den Kan-\ntonsratswahlen nach den gesetzlichen Bestimmungen nicht vorgesehen. \nAuch  dies  wurde  dem  Beschwerdeführer  schon  im  Jahre  1999  mitge-\nteilt. Die Wahl des Kantonsrates in Wahlkreisen und die Verteilung der \nSitze  auf  dieselben  entspricht  verfassungsmässiger  Vorschrift,  die  ja \njetzt dann geändert werden muss. Deren Umsetzung ist im Wahlgesetz \nfestgelegt.  Die  einschlägigen  Bestimmungen  sind  auch  anlässlich  der \nWahlen  vom  6.  April  2003  eingehalten  worden.  Die  Behauptung  des \nBeschwerdeführers,  die  Wahl  von  Regierungsrat  Ruedi  Jeker und Re-\ngierungsrätin Dorothée Fierz beruhe auf Betrug, bleibt unsubstanziiert, \nweshalb nicht darauf einzugehen ist. \nNachdem  keine  Unregelmässigkeiten  im  Sinne  des  Wahlgesetzes  vor-\ngetragen  werden,  ist die Beschwerde  – soweit darauf einzutreten ist  – \nabzuweisen.  Gemäss  Paragraf  132  des  Wahlgesetzes  können  Kosten \ndes  Beschwerdeverfahrens  bei  ganzer  oder  teilweiser  Abweisung  der \nBeschwerde  dem  Beschwerdeführer  auferlegt  werden,  wenn  die  Be-\nschwerde mutwillig erhoben worden ist. Soweit der Beschwerdeführer \nmit seiner Beschwerde trotz damaliger Belehrung unbeirrt die gleichen \nMängel  rügt,  die  er  bereits  im  Jahre  1999  geltend  gemacht  hat,  er-\nscheint  die  Beschwerde  nun  allerdings  als  mutwillig.  Es  rechtfertigt \nsich  daher,  dem  Beschwerdeführer  einen  Teil  der  mit  der  Behandlung \nder  Beschwerde  verbundenen  Kosten  aufzuerlegen.  Die  Geschäftslei-\ntung \nerstens  sei  die  Beschwerde  –  soweit  darauf  eingetreten  wird  –  abzu-\nweisen  und  zweitens  seien  dem  Beschwerdeführer  Kosten  im  Betrag \nvon 500 Franken aufzuerlegen. \n \n", "p": 28}, {"t": " \n", "p": 29}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  schlage  Ihnen  abschnittsweise  Bera-\ntung  des  Dispositives  vor.  Sind  Sie  damit  einverstanden?  Das  ist  der \nFall.  \n \n", "p": 29}, {"t": "Titel und Vorbemerkungen \nKeine Bemerkungen; genehmigt. \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Referentin  der  Geschäftslei-\ntung:  Die  Geschäftsleitung  des  Kantonsrates  hat  bei  der  stichproben-\nweisen  Überprüfung  der  Wahlprotokolle  der  Resultate  der  Kantons-\nratswahlen  festgestellt,  dass  in  einer Gemeinde die unverändert einge-\nlegten Listen der Liste 3 nicht gezählt worden waren. Gestützt auf Pa-\nragraf  35  des  Wahlgesetzes  musste  das  betreffende  Ergebnis  nachge-\nprüft  und  berichtigt  werden.  Auf  die  gewählten  Kandidatinnen  und \nKandidaten des betreffenden Wahlkreises hatte die Korrektur aber kei-\nnen Einfluss.  \nAnsonsten  wurden  in  den  geprüften  Wahlprotokollen  und  Zusammen-\nstellungen  keine  Fehler  festgestellt.  Mit  Beschluss  vom  8.  Mai  2003 \nbeantragt die Geschäftsleitung demzufolge dem Kantonsrat, die Ergeb-\nnisse der Kantonsratswahlen vom 6. April 2003 zu erwahren.  \n \n", "p": 30}, {"t": "Ratspräsident Ernst Stocker: Wird das Wort weiter gewünscht? Das ist \nnicht der Fall. Es wird kein anderer Antrag gestellt. Sie haben somit die \nvom  \nErwahrung \n6. April 2003 beschlossen. \n \nDas Geschäft ist erledigt. \n \n \n \nder  Kantonsratswahlen \nErgebnisse \nder \n", "p": 30}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Referentin  der  Geschäftslei-\ntung: Die Geschäftsleitung des Kantonsrates hat das Ergebnis der Re-\ngierungsratswahlen  vom  6.  April  2003  stichprobenweise  geprüft  und \nmit Beschluss vom 10. April 2003 – nicht, wie irrtümlich in der Vorla-\nge  festgehalten,  am  9.  April  2003  –  im  Amtsblatt  publizieren  lassen. \nDie  Zusammenstellung  des  statistischen  Amtes  gibt  zu  keinen  Fragen \nund Bemerkungen Anlass. Gewählt sind: \nMarkus Notter \n \n", "p": 31}, {"t": "Christian Huber \n \n", "p": 31}, {"t": "Rita Fuhrer \n \n", "p": 31}, {"t": "Verena Diener \n \n", "p": 31}, {"t": "Regine Aeppli \n \n", "p": 31}, {"t": "Dorothée Fierz \n \n", "p": 31}, {"t": "Ruedi Jeker \n \nWir  gratulieren  den  Gewählten  herzlich  und  wünschen  ihnen  eine  er-\nfolgreiche  Zusammenarbeit  in  der  bevorstehenden  Legislatur.  Die  Ge-\nschäftsleitung beantragt dem Kantonsrat, das Ergebnis der Regierungs-\nratswahlen vom 6. April 2003 zu erwahren. \n \n", "p": 31}, {"t": "Ratspräsident Ernst Stocker: Wird das Wort weiter gewünscht? Das ist \nnicht der Fall. Es wird kein anderer Antrag gestellt. Sie haben somit die \nvom  \nErwahrung \n6. April 2003 beschlossen.  \n \nDas Geschäft ist erledigt. \n \n \n \nder  Regierungsratswahlen \nder  Ergebnisse \n", "p": 31}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident Ernst Stocker: Gemäss Paragraf 4 des Kantonsratsgeset-\nzes haben sich die Mitglieder des Kantonsrates und des Regierungsra-\ntes durch das Amtsgelübde an ihre Pflichten zu binden. Nicht anwesen-\nde  Ratsmitglieder  haben  das  Amtsgelübde  später  oder  in  schriftlicher \nForm abzulegen. Um die Anwesenheit zu kontrollieren, müssen wir ei-\nnen  Namensaufruf  durchführen.  Aus  diesem  Grund  ist  die  Tür  zu \nschliessen. \n \nAnwesend sind folgende 176 Ratsmitglieder: \nAchermann  Christian  (SVP,  Winterthur);  Amstutz  Hanspeter  (EVP, \nFehraltorf); Anderegg Peter (SP, Dübendorf); Annen Ulrich (SP, Illnau-\nEffretikon);  Arnet  Esther  (SP,  Dietikon);  Arnold  Martin  (SVP,  Ober-\nrieden);  Attenhofer  Hartmuth  (SP,  Zürich);  Bachmann  Oskar  (SVP, \nStäfa);  Badertscher  Hans  (SVP,  Seuzach);  Balocco  Claudia  (SP,  Zü-\nrich);  Bär  Hansruedi  (SVP,  Zürich);  Bäumle  Martin  (Grüne,  Düben-\ndorf);  Bergmann  Adrian  (SVP,  Meilen);  Bernasconi-Aeppli  Susanne \n(FDP,  Zürich);  Bernoulli  Rita  (FDP,  Dübendorf);  Bielmann  Peter  F. \n(CVP,  Zürich);  Binder  Alfred  (SVP,  Knonau);  Bolleter  Nancy  (EVP, \nSeuzach); Bosshard Kurt (SVP, Uster); Bosshard Werner (SVP, Rüm-\nlang);  Braunschweig-Lütolf  Ursula  (SP,  Winterthur);  Briner  Lukas \n(FDP,  Uster);  Brunner  Ernst  (SVP,  Illnau-Effretikon);  Büchi  Renate \n(SP, Richterswil); Buchs Hugo (SP, Winterthur); Burger Andreas (SP, \nUrdorf);  Bürgi  André  (SP,  Bülach);  Burlet  Marcel  (SP,  Regensdorf); \nBütler Vinzenz  (CVP, Wädenswil); Cavegn Reto (FDP, Oberengstrin-\ngen); Clerici Max (FDP, Horgen); de Mestral Yves (SP, Zürich); Denz-\nler  Oskar  (FDP,  Winterthur);  Derisiotis-Scherrer  Elisabeth  (SP,  Zolli-\nkon); Dobler Bruno (SVP, Lufingen); Dollenmeier Stefan (EDU, Rüti); \nDuc  Pierre-André  (SVP,  Zumikon);  Dürr  Lucius  (CVP,  Zürich);  Egg \nBernhard  (SP,  Elgg);  Egloff  Hans  (SVP,  Aesch  bei  Birmensdorf); \nEugster  Yvonne  (CVP,  Männedorf);  Fahrni  Hans  (EVP,  Winterthur); \nFeldmann  Stefan  (SP,  Uster);  Fischer  Gerhard  (EVP,  Bäretswil);  Fi-\nscher  Hans  Jörg  (SD,  Egg);  Frehsner  Rosmarie  (SVP,  Dietikon);  Frei \nHans (SVP, Regensdorf); Frei Hans-Peter (SVP, Embrach); Frei Hein-\nrich  (SVP,  Kloten);  Frey-Wettstein  Franziska  (FDP,  Zürich);  Furrer \nKäthi (SP, Dachsen); Furter Willy (EVP, Zürich); Galladé Chantal (SP, \nWinterthur);  Ganz  Fredy  (FDP,  Freienstein);  Gerber  Rüegg  Julia  (SP, \nIsler  René \nWädenswil);  Germann  Willy  (CVP,  Winterthur);  Gfeller  Matthias \n(Grüne,  Winterthur);  Golta  Raphael  (SP,  Zürich);  Good  Peter  (SVP, \nBauma);  Götsch  Neukom  Regula  (SP,  Kloten);  Grossmann  Bruno \n(SVP,  Wallisellen);  Gschwind  Benedikt  (SP,  Zürich);  Gübeli  Jacque-\nline (SP, Horgen); Guex Gaston (FDP, Zumikon); Gurny Cassee Ruth \n(SP, Maur); Guyer-Vogelsang Esther (Grüne, Zürich); Habicher Lorenz \n(SVP,  Zürich);  Hächler  Patrick  (CVP,  Gossau);  Haderer  Willy  (SVP, \nUnterengstringen);  Hany  Urs  (CVP,  Niederhasli);  Hardegger  Thomas \n(SP, Rümlang); Hartmann Hansruedi (FDP, Gossau); Hatt Ruedi (FDP, \nRichterswil); \nHaug  \nHanspeter  (SVP,  Weiningen);  Hauser  Matthias  (SVP,  Hüntwangen); \nHeer  Alfred  (SVP,  Zürich);  Hess  Felix  (SVP,  Mönchaltorf);  Heusser \nHans-Heinrich  (SVP,  Seegräben);  Hildebrand  Esther  (Grüne,  Illnau-\nEffretikon);  Hirt  Richard  (CVP,  Fällanden);  Holenstein  Christoph \n(CVP, Zürich); Holenstein Weidmann Pia (SP, Affoltern a.A.); Honeg-\nger  Werner  (SVP,  Bubikon);  Hunziker  Wanner  Barbara  (Grüne,  Zü-\nrich);  Hürlimann  Werner  (SVP,  Uster);  Hutter  Markus  (FDP,  Win-\n(FDP,  \n(SVP,  Winterthur); \nterthur); \nRüschlikon);  Jauch  Heinz  (EVP,  Dübendorf);  Jaun  Dorothee  (SP, \nFällanden); Johner Brigitta (FDP, Urdorf); Jucker Johann (SVP, Neer-\nach);  Keller  Ueli  (SP,  Zürich);  Kern  Othmar  (SVP,  Bülach);  Kübler \nUeli (SVP, Männedorf); Kull Martin (SP, Wald); Lais Ruedi (SP, Wal-\nlisellen); Lalli Emy (SP, Zürich); Lauffer Urs (FDP, Zürich); Leibund-\ngut  Jürg  (SVP,  Zürich);  Leuthold  Jürg  (SVP,  Aeugst  a.A.);  Leuzinger \nRomana  (SP,  Zürich);  Mächler  Peter  (SVP,  Zürich);  Mäder-Weikart \nRegula (CVP, Opfikon); Maeder-Zuberbühler Karin (SP, Rüti); Manser \nEmil  (SVP,  Winterthur);  Margreiter  Ralf  (Grüne,  Zürich);  Marty  Ro-\nbert  (FDP,  Affoltern  a.A.);  Meier  Oliver  B.  (SVP,  Zürich);  Mendelin \nMarkus  (SP,  Opfikon);  Menzi  Ruedi  (SVP,  Rüti);  Mettler  Christian \n(SVP,  Zürich);  Meyer  Ernst  (SVP,  Andelfingen);  Mittaz  Germain \n(CVP,  Dietikon);  Moor  Ursula  (SVP,  Höri);  Mossdorf  Martin  (FDP, \nBülach);  Müller  Walter  (SVP,  Pfungen);  Müller-Jaag  Lisette  (EVP, \nKnonau);  Munz  Roland  (SP,  Zürich);  Naef  Martin  (SP,  Zürich);  Petri \nGabi (Grüne, Zürich); Prelicz-Huber Katharina (Grüne, Zürich); Ramer \nBlanca  (CVP,  Urdorf);  Ramseyer  Samuel  (SVP,  Niederglatt);  Raths \nHans  Heinrich  (SVP,  Pfäffikon);  Reinhard  Peter  (EVP,  Kloten);  Reist \nWalter (SP, Zürich); Riedi Anna Maria (SP, Zürich); Rihs-Lanz Susan-\nne  (Grüne,  Glattfelden);  Rüegg  Luzius  (SVP,  Zürich);  Ruggli  Marco \n(SP, Zürich); Rusca Speck Susanna (SP, Zürich); Scheffeldt Kern Eli-\nsabeth  (SP,  Schlieren);  Schmid  Hansjörg  (SVP,  Dinhard);  Schmid \nIsler  Thomas \nHansruedi  (SP,  Richterswil);  Schneebeli  Hanspeter  (FDP,  Zürich); \nSchneider-Schatz  Annelies  (SVP,  Bäretswil);  Schreiber  Kurt  (EVP, \nWädenswil);  Schulthess  Peter  (SP,  Stäfa);  Schürch  Christoph  (SP, \nWinterthur);  Serra  Jorge  (SP,  Winterthur);  Siegenthaler  Rolf  André \n(SVP, Zürich); Simioni-Dahm Anita (FDP, Andelfingen); Spring Moni-\nka (SP, Zürich); Steinemann Barbara (SVP, Regensdorf); Stocker Ernst \n(SVP,  Wädenswil);  Stünzi  Jürg  (Grüne,  Küsnacht);  Stutz  Inge  (SVP, \nMarthalen); Styger Laurenz (SVP, Zürich); Surber Reto Andrea (SVP, \nZürich);  Suter  Arnold  (SVP,  Kilchberg);  Thalmann-Meyer  Regula \n(FDP, Uster); Toggweiler Theo (SVP, Zürich); Torp Eva (SP, Riffers-\nwil);  Trachsel  Jürg  (SVP,  Richterswil);  Tremp  Johanna  (SP,  Zürich); \nTrüb Klingler Marianne (SP, Dättlikon); Vieli Natalie (Grüne, Zürich); \nVischer  Daniel  (Grüne,  Zürich);  Vogel  Thomas  (FDP,  Illnau-\nEffretikon);  Volland  Bettina  (SP,  Zürich);  Waldner  Liliane  (SP,  Zü-\nrich); Walker Späh Carmen (FDP, Zürich); Walliser Bruno (SVP, Vol-\nketswil);  Walti  Beat  (FDP,  Erlenbach);  Weber  Peter  (Grüne,  Wald); \nWeber-Gachnang  Theres  (SVP,  Uetikon  am  See);  Weibel  Katharina \n(FDP,  Seuzach);  Weibel  Thomas  (Grüne,  Horgen);  Widmer  Graf  An-\ndrea  (FDP,  Zürich);  Winkler  Gabriela  (FDP,  Oberglatt);  Wuhrmann \nHeinrich (SVP, Dübendorf); Ziegler Sabine (SP, Zürich); Ziltener Erika \n(SP, Zürich); Züllig Hansueli (SVP, Zürich); Züst Ernst (SVP, Horgen). \n \nAbwesend sind folgende 4 Ratsmitglieder: \nBrandenberger  Markus  (SP,  Uetikon  am  See);  Dähler  Thomas  (FDP, \nZürich);  Heiniger  Thomas  (FDP,  Adliswil);  Noser  Ruedi  (FDP,  Hom-\nbrechtikon). \n \n", "p": 32}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  stelle  fest,  dass  alle  Mitglieder  des \nRegierungsrates anwesend sind.  \nDie Anwesenden im Ratssaal und auf der Tribüne erheben sich. \n \n", "p": 34}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Amtsgelübde: \n«Ich  gelobe  als  Mitglied  dieses  Rates,  Verfassung  und  Gesetze  des \nBundes  und  des  Kantons  Zürich  zu  halten,  die  Rechte  der  Menschen \nund des Volkes zu schützen und die Einheit und Würde des Staates zu \nwahren. Die Pflichten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 34}, {"t": "Ratspräsident  Ernst  Stocker:  Sie  leisten  das  Amtsgelübde,  indem  Sie \nmir die Worte «ich gelobe es» nachsprechen. \n \n", "p": 35}, {"t": "Alle: Ich gelobe es. \n \n", "p": 35}, {"t": "Ratspräsident  Ernst  Stocker: Ich bitte Sie, sich wieder zu setzen. Die \nTür kann geöffnet werden.  \nNach  dem  Amtsgelübde  pflegt  sich  die  Regierung  zu  ihrer  konstituie-\nrenden Sitzung zurückzuziehen. Ich wünsche ihr dabei eine glückliche \nHand (Heiterkeit). \n \n \n \n", "p": 35}, {"t": "Hartmuth Attenhofer (SP, Zürich): Ich beantrage Ihnen \n \n", "p": 35}, {"t": " \n \n", "p": 35}, {"t": "Ratspräsident Ernst Stocker: Hartmut Attenhofer, Sie haben das Wort \nzur Begründung Ihres Rückkommensantrages. \n \n", "p": 35}, {"t": "Hartmuth Attenhofer (SP, Zürich): Es ist jetzt kurz vor halb zwölf Uhr. \nDraussen im Foyer und unten in den Festsälen wartet der Aperitif. Wir \nhaben hier noch ein sehr wichtiges Geschäft zu behandeln, nämlich das \nTraktandum  8  «Änderung  des  Kantonsratsgesetzes».  Dieses  Trak-\ntandum  8  wird  schon  seit  über  einem  halben  Jahr  umher  geschoben. \nHeute  laufen  alle  Fristen  für  dieses  Traktandum  ab.  Damit  wir  diese \nGesetzesänderung  noch  in  einer  nützlicher  Frist  für  den  Kantonsrat  in \nKraft  setzen  können,  sollten  wir  dieses  Traktandum  heute  behandeln. \nIch beantrage Ihnen deshalb, \n \n", "p": 35}, {"t": " \n \n", "p": 35}, {"t": "Rückkommen auf die Traktandenliste. \n", "p": 35}, {"t": "das Traktandum 8 vorzuziehen. \n", "p": 35}, {"t": " \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich):  Ich  habe  die  Begründung  zu  mei-\nnem Antrag soeben abgegeben. Ich habe dieser nichts mehr beizufügen. \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Hartmuth  Attenhofer  (SP,  Zürich),  Referent  der  Redaktionskommissi-\non: Wir haben heute zwei Beschlüsse zu fassen, nämlich I. «Änderung \ndes Kantonsratsgesetzes» – das ist in eigener Sache – und II. «Inkrafts-\netzung dieses Gesetzes» – das wäre in eigener Kompetenz. Ich erlaube \nmir, gleich hier am Pult stehen zu bleiben und die Sachen zusammenzu-\nfassen, damit wir schneller vorwärts kommen. \nZu  Titel  und  Ingress  Folgendes:  Wir  haben,  wie  Sie  sehen,  den  Titel \nwieder substanziiert. So, wie der Titel jetzt substanziiert ist und Sie ihn \nauf der Vorlage finden, so wird er im Amtsblatt publiziert. Es ist nicht \nzwingend so, dass dieser Titel, den wir jetzt substanziieren, auch zwin-\ngend auf dem Abstimmungszettel erwähnt werden würde. Wir substan-\nziieren hier den Titel zuhanden des Amtsblattes. Es liegt in der Kompe-\ntenz des Regierungsrates, daraus dann  – sollte das Referendum ergrif-\nfen werden – allenfalls die Abstimmungsfrage zu formulieren.  \nZu I.: Zur Änderung des Gesetzes hat die Redaktionskommission keine \nBemerkungen anzubringen.  \nZu II.: Die Inkraftsetzung des Gesetzes nehmen wir in eigener Kompe-\ntenz  vor.  Normalerweise  werden  Inkraftsetzungen  von Gesetzen sonst \nimmer  durch  den  Regierungsrat  vollzogen.  Hierzu  Folgendes:  Diese \nGesetzesänderung  fusst  auf  einer  parlamentarischen  Initiative  der  Ge-\nschäftsprüfungskommission  von  Annelies  Schneider-Schatz.  Die  Ge-\nschäftsprüfungskommission hat diese Initiative so formuliert und termi-\nniert,  dass  man  die  zweite  Lesung  hätte  in  der  alten  Legislatur durch-\nführen können, sodass mit Beginn der neuen Legislatur diese Kantons-\nratsgesetzgebung hätte in Kraft sein können. Aus verschiedenen widri-\ngen Umständen war dies nicht möglich, sodass wir heute den allerletz-\nten Termin haben, um dieses Gesetz zu genehmigen. Wir haben uns in \nder Redaktionskommission überlegt, ob wir das Gesetz rückwirkend in \nKraft setzen könnten, da es sich ja lediglich um ein Ding in eigener Sa-\nche handelt. Wir haben uns aber sagen lassen, dass dies von der Ver-\nfassung her nicht möglich ist. Eine rückwirkende Inkraftsetzung – zum \nBeispiel auf heute – und dann die Voranwendung mit Vorbehalt vorzu-\nnehmen,  wäre  viel  zu  gewagt  gewesen.  Deshalb haben wir dies fallen \nlassen. Wir haben uns gesagt: Wenn wir die Inkraftsetzung schon in ei-\ngener Kompetenz vornehmen, dann wollen wir es auch richtig machen. \nDie  Referendumsfrist  für  diese  Gesetzesänderung  beträgt  ja  bekannt-\nlich  60  Tage.  Die  Publikation  unseres  Beschlusses  wird  im  Amtsblatt \nvom  23.  Mai  2003  erscheinen.  Die  60  Tage  werden  also  am  22.  Juli \n2003  abgelaufen  sein.  In  Kraft  gesetzt  würde  es  auf  den  1.  August \n2003.  Natürlich  wird  der  Kantonsrat  dann  die  Kenntnisnahme  davon, \ndass  hierzu  kein  Referendum  ergriffen  worden  ist,  erst  etwa  am  25. \nAugust  2003  vornehmen  können.  Das  tangiert  aber  die  Inkraftsetzung \nauf den 1. August 2003 nicht.  \nDie  Redaktionskommission  beantragt  Ihnen  einstimmig,  der  Vorlage \n59b/2002 zuzustimmen. \n \n", "p": 36}, {"t": "Ratspräsident Ernst Stocker: Wird das Wort weiter gewünscht? Das ist \nnicht  der  Fall.  Ich  beantrage  Ihnen,  die  Redaktionslesung  abschnitts-\nweise durchzuführen. Sie sind damit einverstanden.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "I., §§ 18 und 24 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "II. \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 40}, {"t": "Ratspräsident Ernst Stocker:  Der Rat hat heute über die Dringlichkeit \ndes Postulats zu entscheiden. Die Redezeit beträgt zwei Minuten.  \n \n", "p": 40}, {"t": "Bruno  Dobler  (SVP,  Lufingen):  Zu  einem neuen Höhenflug setzte der \nUVEK-Chef  an  der  Eröffnung  des  Bareggtunnels  an.  Gemäss  eines \n«Tagi»-Journalisten waren seine Aussagen wichtig und rhetorisch bril-\nlant.  Der  Bundesrat  meinte:  «Zudem  ist  es  viel  wichtiger,  möglichst \nrasch  von  Zürich  wegzukommen,  während  es  am  Morgen  ganz  ange-\nnehm  sein  dürfte,  vor  dem  Tunnel  ein  wenig  warten  zu  dürfen,  bevor \nman nach Zürich muss.» Ob der Flughafen diesem sinnigen Ausspruch \nPate gestanden hat, weiss ich nicht. Doch ersetzt man «Tunnel» mit den \nWarteräumen  Schaffhausen  und  Koblenz,  dann  trifft  der  Inhalt  be-\nstimmt die Meinung dieses Bundesrates.  \nDass  man  ab  dem  10.  Juli warten muss, ist sakrosankt. Dann nämlich \nstauen sich die Langstreckenflugzeuge für den Anflug auf den Flugha-\nfen  Zürich.  Und  die  Passagiere  werden  im  besten  Falle  die  Verzöge-\nrungen allenfalls lustig finden oder witzig oder dem Umstand eine bril-\nlante  Möglichkeit  abringen  können,  eben  zur  freudigen  Einstimmung \nauf  Zürich. Bestimmt nicht lustig und schon gar nicht witzig und alles \nandere als brillant werden es aber die Fluggesellschaften werten – dann \nnämlich,  wenn  ihre  Flugzeuge  nicht  mehr  genügend  Treibstoff  in  den \nTanks haben, um den Anflug abzuwarten, um den Genuss der Brillanz \nund Witzigkeit unseres Verkehrsministers in seiner ganzen Ausdehnung \nkosten  zu  können, weil ihre Flugzeuge vorher in Basel werden landen \nmüssen. Dem Flughafen Zürich droht ab dem 10. Juli das Wegbrechen \ninterkontinentaler  Verbindungen.  Denn  müssen  Flugzeuge  nach  Basel \nausweichen,  können  sie  auch  gleich  in  München  beim  Lufthansa-\nVerkehrsknotenpunkt  landen.  Die  Auswirkungen  auf  Zürich  werden \nverheerend sein, denn bis zum 10. Juli sind es nur noch einige Wochen. \nDie Zeit drängt, und deshalb ist die Dringlichkeit dieses Postulates ge-\ngeben.  Ab  dem  10.  Juli  können  nämlich  Anflüge  aus  Norden...  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 40}, {"t": "Daniel Vischer (Grüne, Zürich): Ich beantrage,  \n \n", "p": 41}, {"t": "das Postulat für ungültig zu erklären.  \n \nBruno Dobler, Ihre Rede bezüglich unseres Bundesrates in Ehren – da \nkann denken wer will was –, aber es wäre doch an der Zeit, dass auch \nSie merken, wie ein Postulat zu verfassen ist. Sie machen ein Sammel-\nsurium  zwischen  Antrag  und Begründung. Wenn ich den Postulatstext \nlese, den Sie als Postulatstext ausgeben, muss ich sagen: Abschnitt eins \nist nicht postulatswürdig, Absatz zwei vielleicht, Absatz drei vielleicht, \nAbsatz vier Nein. Das heisst, mehr als die Hälfte Ihres Postulatstextes \nist  gar  kein  Postulatstext.  Man  dürfte  doch  nach  einigen  Jahren  Rats-\nmitgliedschaft merken, wie der Laden läuft, und auch Sie könnten dies \njetzt ja zurücknehmen, wie man es Ihnen empfohlen hat und dann in ei-\nner  Woche  nochmals  einreichen.  Wenn  der  Rat  ein  solches  Postulat, \ndas  offensichtlich  nicht postulatstauglich ist, überweist, dann macht er \nsich schon in der ersten Sitzung lächerlich. Und das wollen wir doch al-\nle nicht.  \n \n", "p": 41}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Die  FDP  unterstützt  die  Dringlichkeit \ndes  Postulates,  aber  eigentlich  nicht  deshalb,  weil  wir  der  Meinung \nsind,  der  Inhalt  und  die  Abfassung  dieses  Postulates  sei  der  Weisheit \nletzter  Schritt.  Natürlich  sind  wir  auch  nicht  der Auffassung, dass das \nsehr diplomatisch abgefasst ist, aber es bringt immerhin zum Ausdruck, \ndass  die  Dringlichkeit  gegeben  ist.  Und wenn schon dringlich, so plä-\ndiere  ich  hier  drin,  dass  wir  es  nicht  nochmals  zurücknehmen,  um  es \nbesser abzufassen, denn ein Postulat ist eine Anregung. Und die Anre-\ngungen  können  in  der  Aufregung  einigermassen  undiplomatisch  sein. \nDeshalb möchte ich hier festhalten, dass auf die Abfassung dieses Pos-\ntulates nicht allzu grosser Wert gelegt werden sollte. Hingegen hat der \nFlughafen tatsächlich eine Dringlichkeit. Wir würden die Regierung ei-\ngentlich  bitten,  hier  dringlich  zu  informieren,  wie  der  Kanton  Zürich \njetzt  mit  dieser  Situation  umzugehen  denkt.  Wir  lesen,  dass  sogar  der \nFlughafen stillgelegt werden könnte, wenn unsere deutschen Freundin-\nnen  und  Freunde  ihre  einseitigen  Verfügungen  durchsetzen.  Deshalb \nglauben wir, zur Beruhigung dieser Situation wäre es angebracht, wenn \nhier  informiert  würde,  und wenn wir wüssten, wie die Regierung jetzt \ngedenkt,  weiterzugehen.  Wir  gehen  einmal  davon  aus,  dass  es  nicht \nSinn und Zweck ist, mit diesen einseitigen Verfügungen den Flughafen \nstillzulegen. Ich bitte Sie, die Dringlichkeit zu unterstützen. \n \n", "p": 42}, {"t": "Richard Hirt (CVP, Fällanden): Es ist schon darauf hinzuweisen, wenn \nBruno  Dobler  die  Brillanz  des  Bundesrates  rügt,  dass  sein  Postulat  in \nder  Abfassung  nicht  so  brillant  ausgefallen  ist.  Man  weiss  eigentlich \nnicht  so  recht,  was  er  will.  Aber  zumindest  der  zweite  Absatz  würde \nnach meiner und unserer Meinung postulatsfähig sein. Das Problem an \nsich  ist  dringlich.  Die  Brillanz  des  Postulats  lässt  zu  wünschen  übrig. \nWir werden die Dringlichkeit unterstützen. \n \n", "p": 42}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Mit  diesem  Vorstoss  wird  es  Ihnen, \nBruno Dobler, nicht gelingen – auch im Dringlichkeitsverfahren nicht – \ndie Lufthoheit im Ratssaal zu erringen, auch wenn Ihre neuen bürgerli-\nchen  Freunde  die  Qualität  Ihres  Vorstosses  nicht  so  hoch  gewichten, \ndass  sie  die  Dringlichkeit  nicht  unterstützen  würden.  Uns  ist  der  Text \nunverständlich  geblieben,  und  ich  glaube,  wir  sind  nicht  die  einzigen. \nWenn sogar Daniel Vischer einen Text nicht versteht, dann dürften wir \ndas auch nicht verstehen (Heiterkeit). Wenn das Rathaus eine Spülein-\nrichtung  für  sinnlose  Vorstösse  enthielte,  dann  wären  wir  selbstver-\nständlich für die dringliche Betätigung derselben. Wir finden es schade, \ndass  sich  der  Rat  in  seiner  Eröffnungssitzung  mit  einem  erbärmlich \nformulierten  Vorstoss  auseinander  setzen muss, und wir raten unseren \n39 neuen Kolleginnen und Kollegen, sich andere Mustervorstösse vor-\nzunehmen,  wenn  sie  eigene  Ideen  umsetzen  wollen.  Auf  Wunsch  von \nBruno Dobler ginge es – mit den Worten seines Parteipräsidenten Ueli \nMaurer – eigentlich darum, dass der Bundesrat Deutschland den Krieg \nerklären  sollte.  Der  Bundesrat  hat  in  letzter  Zeit  sehr  konsequent  ge-\nhandelt. Er hat die Analyse seit Jahren gleich gemacht. Er ist sich treu \ngeblieben.  Und  er  hat  die  Rechtsschritte,  die notwendig sind, jetzt er-\ngriffen, auch wenn er die Chancen weiterhin als gering erachtet. \nZur Dringlichkeit möchte ich nur noch sagen: Wir haben alle die Einla-\ndung in der Post für den nächsten Donnerstag, wo Regierungsrat Ruedi \nJeker den Beitrag des Kantons Zürich zu einer möglichen Einigung mit \nDeutschland  darlegen  wird.  Das  Postulat  ist  in  diesem  Sinne  mit  der \nEinladung eigentlich bereits erfüllt. Bruno Dobler wird in fünf Wochen \ndann feststellen müssen, dass sein Kampfgeschrei längst verhallt ist und \neine  andere  Sau  durch  unser  Rathausdorf  getrieben  wird.  Die  SP-\nFraktion  unterstützt  die  Dringlichkeit  selbstverständlich  nicht...  (Die \nRedezeit ist abgelaufen.) \n \n", "p": 42}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Eigentlich  ist  dieses  Postulat  eine \nFraktionserklärung der SVP, so wie wir sie vor einer Woche gehört ha-\nben.  Wort  für  Wort  ist  nämlich  diese  Fraktionserklärung  vorgelesen \nund dann halt eben auf ein Postulat umgeschrieben worden. Und es ist \nhalt eben nicht gut, wenn man meint, man könne rationalisieren und nur \nden Titel auswechseln. Aus diesem Grunde ist hier ein Resultat heraus-\ngekommen, dem man in Gottes Namen keine gute Note geben kann.  \nDas  Anliegen  hingegen  ist  dringend.  Die  Angelegenheit  muss  ange-\npackt  werden.  Und  aus  diesem  Grunde  werden  wir  der  Dringlichkeit \nzustimmen, auch wenn wir der Meinung sind, dass dieses Postulat kein \nReferenzblatt für künftige Postulate und Vorstösse ist.  \n \n", "p": 43}, {"t": "Martin Bäumle (Grüne, Dübendorf): Zum Formellen: Es ist eigentlich \nklar, dass die Geschäftsleitung in diesem Fall komplett versagt hat. Ei-\ngentlich  hätte  sie  dieses  Postulat  gar  nicht  entgegennehmen  und  nicht \nauf  die  Traktandenliste  nehmen  dürfen. In anderen Fällen wurden we-\nsentlich  klarere  Postulate  und  Vorstösse  nicht  auf  die  Traktandenliste \ngesetzt.  \nZum Inhalt: Das Postulat ist aber auch inhaltslos, soweit es den Kanton \nZürich betrifft. Sonst ist es im Übrigen die falsche Ebene. Auch die Ab-\nfassung ist schludrig und unsorgfältig. Das ist ein unsauber formulierter \nVorstoss.  Lieber  Bruno  Dobler,  ich  hoffe,  dass  Sie  Ihre Flugvorberei-\ntungen nicht so schludrig machen oder es nicht dem Kopiloten überlas-\nsen, diese so schludrig vorzubereiten. Sonst hätte ich kein gutes Gefühl. \nAber  zum  Inhalt:  Wer  den  Staatsvertrag  abgelehnt  hat  und  sich  jetzt \nüber die bekannten Folgen wundert und versucht, mit einem dringlichen \nPostulat Bundesangelegenheiten aufzunehmen, hat eigentlich ein Prob-\nlem.  Er  hat  ein  Problem  mit  Bern,  er  hat  ein  Problem  mit  sich  selber, \naber das hat nichts mit dem Kantonsrat zu tun. Und deshalb ist bei die-\nsem Vorstoss auf keinen Fall Dringlichkeit gegeben.  \n \n", "p": 43}, {"t": "Martin Mossdorf (FDP, Bülach): Ich spreche nicht zum Inhalt des Pos-\ntulats, sondern nur zur Dringlichkeit. Bereits ab dem 10. Juli gilt für die \nAnflüge aus Norden eine stärkere Einschränkung. Nachts und am Wo-\nchenende  sind  Ausnahmen  für Anflüge aus Osten auf die Piste 28 nur \nnoch  bei  schlechten  Sichtverhältnissen  zugelassen.  Für  den  Flughafen \nZürich  wird  das  nun  noch  verschärftere  Regime  schwere  und  fatale \nFolgen haben. Mit diesem Postulat – verbunden mit der Dringlichkeit – \nhat  unsere  Regierung  dem  Bundesrat  klar  zu  machen,  welche  Folgen \ndies  von  Deutschland  als  einseitiger  Beschluss  gefasste  Verfahren  auf \nunsere  Luftfahrt  haben  wird.  Die  Dringlichkeit  ist  gegeben.  Sie  soll \nzeigen,  dass  wir  unserer  Regierung  den  Rücken  stärken,  um  eine  ge-\nrechtere  Verteilung  auszuhandeln  und  das  umzusetzen, was wir schon \nlange  fordern,  sowie  wissen  lassen,  dass  wir  von  den  Deutschen  her \neinseitig verfügte Bestimmungen nicht einfach hinnehmen \n \n", "p": 44}, {"t": "Ratspräsident  Ernst  Stocker:  Wird  das  Wort  weiter  gewünscht  zur \nDringlichkeit? Dies ist nicht der Fall. Daniel Vischer hat einen Antrag \nauf Ungültigerklärung des Postulats gestellt. \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Ratspräsident  Ernst  Stocker:  Schreiben  des  Regierungsrates  vom  \n19. Mai 2003: «Wir bringen Ihnen zur Kenntnis, dass der Regierungs-\nrat die Direktionen für die Amtsdauer 2003 bis 2007 wie folgt besetzt \nhat: \nDirektion  der  Justiz  und  des  Innern:  Vorsteher  Markus  Notter,  Stell-\nvertreter Christian Huber. \nDirektion  für  Soziales  und  Sicherheit:  Vorsteherin  Rita  Fuhrer,  Stell-\nvertreter Ruedi Jeker. \nFinanzdirektion:  Vorsteher  Christian  Huber,  Stellvertreterin  Verena \nDiener. \nVolkswirtschaftsdirektion:  Vorsteher  Ruedi  Jeker,  Stellvertreterin  Re-\ngine Aeppli. \nGesundheitsdirektion:  Vorsteherin  Verena  Diener,  Stellvertreterin \nDorothée Fierz. \nBildungsdirektion:  Vorsteherin  Regine  Aeppli,  Stellvertreterin  Rita \nFuhrer. \nBaudirektion:  Vorsteherin  Dorothée  Fierz,  Stellvertreter  Markus  Not-\nter. \nFerner bitten wir Sie, davon Kenntnis zu nehmen, dass der Regierungs-\nrat für das Amtsjahr 2003/2004 zu seinem Präsidenten Christian Huber \nund zu seinem Vizepräsidenten Ruedi Jeker gewählt hat.  \nDie  am  6.  April  2003  neu  zum  Mitglied  des  Regierungsrats  gewählte \nRegine Aeppli tritt ihr Amt heute an.» (Applaus) \n \n \n", "p": 45}, {"t": "", "p": 46}, {"t": "Ratspräsident Ernst Stocker: Ich habe Ihnen noch eine traurige Mittei-\nlung zu machen. Gestern Sonntag ist Werner Lüdi nach einem längeren \nLeidensweg verstorben. Der studierte Mathematiker gehörte als Vertre-\nter  der  Schulsynode  während  vielen  Jahren  dem  Erziehungsrat  –  der \nVorgängerbehörde  des  heutigen  Bildungsrates  –  an.  Einer  breiten  Öf-\nfentlichkeit  wurde  er  durch  sein  langjähriges  Wirken  in  der  Stadtzür-\ncher Politik bekannt. So war Werner Lüdi Präsident der SP-Fraktion im \nGemeinderat  und  anschliessend  Stadtparteipräsident.  Ich  danke  dem \nVerstorbenen  für  seinen  Einsatz  im  Dienste  des  Zürcherischen  Bil-\ndungswesens.  Den  Hinterbliebenen  spreche  ich  das  herzliche  Beileid \ndes Kantonsrates aus. \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: \n«Ich gebe Ihnen bekannt, dass ich auf Ende der Legislaturperiode 2003 \naltershalber aus dem Bankrat austreten werde. Die Tätigkeit als neben-\namtlicher  Bankrat  hat  mich  ausserordentlich  fasziniert  und  auch  teil-\nweise gefordert. Ich danke der Partei – der EVP – herzlich für das mir \ngeschenkte  Vertrauen.  Meiner  Nachfolge  wünsche  ich  viel  Freude  an \nder verantwortungsvollen Aufgabe.» \n \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: \n«Mit meiner heutigen Amtseinsetzung als Regierungsrätin des Kantons \nZürich ist mein Amt als Stellvertreterin des kantonalen Ombudsmanns \nab  sofort  unvereinbar  mit  meiner  neuen  Tätigkeit.  Ich  erkläre  deshalb \nmeinen  Rücktritt  aus  dem  Ombudsamt.  Ich  habe  dieses  Amt  stets  mit \nFreude und persönlichem Gewinn ausgeübt und die gute Zusammenar-\nbeit  mit  dem  Ombudsmann  und  seinem  Team  geschätzt.  Ich  kann  mit \nÜberzeugung  sagen,  dass  die  Arbeit,  die  diese  Amtsstelle  leistet,  we-\nsentlich  dazu  beiträgt,  das  Vertrauen  der  Bewohnerinnen  und  Bewoh-\nner dieses Kantons in die Tätigkeit der Regierung und der Verwaltung \nzu stärken. Trotzdem werde ich mich als Regierungsrätin dafür einset-\nzen,  dass  der  Gang  zum  Ombudsmann  wenn  möglich  unterbleiben \nkann. Ich bitte Sie um Kenntnisnahme.» \n \n \n", "p": 46}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Ratspräsident  Ernst  Stocker:  Bevor  ich  Sie  in  den  wohlverdienten \nApero  entlasse  und  die  Sitzung  hier  abbreche,  noch  Folgendes:  Die \ndringlichen Postulate werden nächsten Montag als erstes behandelt.  \nJetzt möchte ich Sie nicht mehr länger auf die Folter spannen und lade \nSie  zum  Apero  ein.  Ich  hoffe  auf  eine  wohlwollende  Beurteilung  des \nheurigen Kantonsratsweins und eines kühlen «Wädi-Bräus».  \n \n \nSchluss der Sitzung: 11.55 Uhr \n \n \n \nZürich, den 25. Mai 2003 \n \n \nDer Protokollführer: \nRenato Caccia  \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 5. November 2003 \n", "p": 47}]