[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nEinzelinitiative Matthias Weisenhorn, Zürich, vom 29. \nDezember 2002 \nKR-Nr. 14/2003 ...............................................................  Seite 229 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Debatte) \nEinzelinitiative Matthias Weisenhorn, Zürich, vom 29. \nDezember 2002 \nKR-Nr. 15/2003 ...............................................................  Seite 230 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Eggenberger, Zürich, vom Verwaltungsgericht \ndes Kantons Zürich ..................................................  Seite 295 \n  Rücktritt von Oberrichter Dr. Viktor Lendi,  \n", "p": 3}, {"t": "Erlenbach ................................................................  Seite 295 \n–  Neu eingereichte parlamentarische Vorstösse ...............  Seite 295 \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Wir haben heute vier Einzelinitiativen zu \nbehandeln, die praktisch das gleiche Ziel haben, nämlich die Problema-\ntik der Budgetbehandlung zu diskutieren und Massnahmen vorzuschla-\ngen. Mein Antrag deshalb:  \n", "p": 4}, {"t": "Alle  vier  Initiativen  bezüglich  der  Debatte  zusammenzu-\nnehmen,  und  zwar  in  Form  einer  reduzierten  Debatte, \ndamit das Geschäft speditiv erledigt werden kann.  \n \n", "p": 4}, {"t": "Ratspräsident  Ernst  Stocker:  Lucius  Dürr  stellt  den  Antrag,  dass  die \nvier  Einzelinitiativen  in  reduzierter  Debatte  gemeinsam  diskutiert  und \ndann abgestimmt werden.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird weiter nicht verlangt. Die \nTraktandenliste ist in der bereinigten Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsident Ernst Stocker: Im Ratsversand haben Sie eine Einladung \nzur  Jahrestagung  der  Gesellschaft  für  Parlamentsfragen  erhalten.  Für \nInteressierte liegt im Foyer das Mitteilungsblatt dieser Gesellschaft auf.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident  Ernst  Stocker:  Ebenso  finden  Sie  im  Foyer  das  Sanie-\nrungsprogramm 04. Der Regierungsrat hat aus Kostengründen auf den \nDruck  dieser  Dokumentation  verzichtet.  Auf  Grund  des  Bedürfnisses \ndes Kantonsrates hat sich die Geschäftsleitung entschlossen, den Druck \nselber an die Hand zu nehmen.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "Ratspräsident  Ernst  Stocker:  Am  14.  Juni  2003  spielte  der  FC  Kan-\ntonsrat in der Sportanlage Fluntern gegen eine Mannschaft des Direkto-\nriums der Credit Suisse (CS). In diesem spannenden fairen Spiel stand \nes zur Pause 2 : 2. Nach einer intensiven zweiten Halbzeit konnten die \nKantonsräte mit einem verdienten 4 : 2 den Platz als Sieger verlassen. \nIch gratuliere.  \n \n \n", "p": 16}, {"t": "zierte Debatte) \nEinzelinitiative Urs Kaltenrieder, Regensdorf, vom 20. Dezember 2002 \nKR-Nr. 13/2003 \n \nDie Initiative hat folgenden Wortlaut:  \nDer  Kanton  Zürich  stellt  durch  klare  gesetzliche  Massnahmen  sicher, \ndass der jährliche Voranschlag des Staatshaushaltes (Budget) rechtzei-\ntig  auf  Beginn  eines  neuen  Rechnungsjahres  in  Kraft  gesetzt  werden \nkann.  \nBegründung:  \nDas  politische  Klima  im  Kanton  Zürich  wird zunehmend durch Rück-\nsichtslosigkeit  einzelner  Interessengruppen  überschattet.  Der  Gemein-\nsinn  vermag  sich  auch  im  Zürcher  Kantonsparlament  immer  weniger \ndurchzusetzen.  Bereits  die  Budgetdebatte  vom  Dezember  2001  legte \ndiese  Grundproblematik  offen.  Das  Budget  2002  verabschiedete  der \nKantonsrat  erst  mit  dreimonatiger  Verspätung  im  März  2002.  Für  das \nRechnungsjahr 2003 sieht die Situation noch schlechter aus. Nach der \ngescheiterten  Budgetdebatte  vom  Dezember  2002  steht  das  Parlament \nvor  einem  riesigen  Scherbenhaufen.  Das  Kantonsparlament  ist  offen-\nsichtlich immer weniger in der Lage, eine seiner zentralen und verfas-\nsungsmässigen Aufgaben sach- und fristgerecht zu erfüllen. Wegen den \nbevorstehenden  Kantons-  und  Regierungsratswahlen  steht  nach  Beur-\nteilung des Finanzdirektors fest, dass der Kanton Zürich im Jahr 2003 \nohne  Budget  auskommen  muss.  Für  die  Wirtschaft  und  das  Gewerbe, \nbeziehungsweise  für  die  schwache  Konjunktur  hat  dies  verheerende \nFolgen.  Das  Vertrauen  in  die  Rechts-  und  Planungssicherheit  ist  er-\nschüttert.  \nSolche politische Zustände sind des Kantons Zürich nicht würdig. Des-\nhalb drängen sich im Zusammenhang mit der Festsetzung des jährlichen \nVoranschlages des Staatshaushaltes Massnahmen auf, welche ein frist-\ngerechtes Budget sicherstellen.  \nIm  Sinne  einer  Prophylaxe  sind  Massnahmen  einzuleiten,  welche  Par-\nlament und Regierung in Bezug auf ihre verfassungsmässigen Aufträge \nstärker in die Verantwortung einbinden. So könnten beispielsweise kla-\nre  rechtliche  Voraussetzungen  geschaffen  werden,  welche  vorzeitige \nNeuwahlen  von  Kantons-  und/oder  Regierungsrat  ermöglichen,  wenn \ndiese  Organe  bestimmte  zentrale  und/oder  verfassungsmässige  Aufga-\nben nicht erfüllen.  \n \n \n", "p": 17}, {"t": "Debatte) \nEinzelinitiative Matthias Weisenhorn, Zürich, vom 29. Dezember 2002 \nKR-Nr. 14/2003 \n \nDie Initiative hat folgenden Wortlaut:  \nDer  Kantonsrat  muss  den  Voranschlag  für  das  Folgejahr  bis  zum  31. \nDezember  genehmigen.  Kommt  die  Genehmigung  bis  zu  diesem  Zeit-\npunkt  nicht  zu  Stande,  gilt  der  regierungsrätliche  Entwurf  des  Voran-\nschlags  ohne  Berücksichtigung  allfälliger  Änderungen  durch  den  Kan-\ntonsrat als genehmigter Voranschlag.  \nErläuterungen und Ergänzungen: \n§  32  Abs.  4  Finanzhaushaltsgesetz  sieht  vor,  dass  bei  Nicht-\nGenehmigung des Voranschlags der Regierungsrat die für die Verwal-\ntungstätigkeit unerlässlichen Ausgaben tätigen kann. Die in der Einzel-\ninitiative  angeregte  Regelung  geht  wesentlich  weiter:  Der  durch  den \nRegierungsrat ausgearbeitete Voranschlag tritt anstelle des kantonsrät-\nlichen Voranschlags. Die während der Budgetdebatte vorgenommenen \nÄnderungen durch den Kantonsrat werden nicht berücksichtigt.  \nBegründung: \nEs  ist  nicht  tragbar,  dass  der  grösste  Kanton  der  Schweiz  auf  Grund \nvon  politischen  Grabenkämpfen  handlungsunfähig  gemacht  wird.  Fer-\nner ist es nicht auszuschliessen, dass es politische Gruppierungen gibt, \ndie dies mit Absicht verfolgen, um den Staat zu schwächen.  \nDie  Nicht-Genehmigung  des  Voranschlags  durch  den  Kantonsrat  ver-\nhindert  dringend  notwendige  Investitionen.  Die  negativen  Auswirkun-\ngen  sind  an  vielen  Stellen  zu  spüren.  Hinzu  kommt,  dass  es  in  wirt-\nschaftlich  schlechten  Zeiten  fatal  ist,  wenn  auch  noch  der  Staat  seine \nInvestitionen einstellt. \n \n \n", "p": 18}, {"t": "", "p": 18}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Debatte) \nEinzelinitiative Hans Stünzi, Horgen, vom 31. Dezember 2002 \nKR-Nr. 16/2003 \n \nDie Initiative hat folgenden Wortlaut:  \nDas Gesetz über die Organisation und die Geschäftsordnung des Kan-\ntonsrates  vom  5.  April  1981  (Kantonsratsgesetz)  sei  wie  folgt  zu  än-\ndern: \n§ 11 Abs. 3 (neu) \nDie Entschädigungen werden nur ausbezahlt, sofern der Vorschlag des \nStaatshaushaltes vom Kantonsrat festgesetzt ist. \nBegründung: \n1.  Nach  Art.  31  Ziff.  6  der  Verfassung  des  eidgenössischen  Standes \nZürich kommt dem Kantonsrat die Kompetenz zu, jährlich den Voran-\nschlag  des  Staatshaushaltes  und  den  Steuerfuss  für  die  Staatssteuer \nfestzusetzen. \n2.  Die  Festsetzung  des  jährlichen  Voranschlages  gehört  zu  den  wich-\ntigsten Aufgaben des Parlamentes. Sie hat neben dem rein finanzrecht-\nlichen  Aspekt \neminent  ökonomische  Bedeutung:  \nInvestitionen  des  Staates,  welche  für  die  konjunkturelle  Entwicklung \nvon  mitentscheidender  Bedeutung  sind,  werden  (mit  Ausnahme  der \nnach  §  32  Abs.  4  des  Finanzhaushaltsgesetzes  unerlässlichen  Ausga-\nben) blockiert, sofern der Voranschlag nicht festgesetzt wird.  \n3.  Wir erleben nun zum zweiten Mal das Trauerspiel, dass unsere ge-\nwählten  Kantonsrätinnen  und  Kantonsräte  aus  der  Froschperspektive \nvon  kleinkarierten  Parteivertretern  diese  Kernkompetenz  nicht  wahr-\nnehmen.  Sie  akzeptieren  damit  einen  voranschlagslosen  Zustand  und \nnehmen  damit  auch  in  Kauf,  dass  die  ohnehin  labile  Konjunkturlage \ndurch  das  Blockieren  von  Investitionen  des Staates weiter negativ be-\neinflusst  wird.  Zum  zweiten  Mal  haben  also  unsere  Kantonsrätinnen \nund Kantonsräte ihre verfassungsmässige Pflicht der Festsetzung eines \nVoranschlages schlicht nicht erfüllt.  \n4.  Nach § 4 des Gesetzes über die Organisation und die Geschäftsord-\nnung des Kantonsrates (Kantonsratsgesetz) hat jedes Mitglied des Par-\nlamentes vor Amtsantritt im Amtsgelübde zu geloben, dass als Mitglied \nauch \neine \ndes Rates Verfassung und Gesetze des Bundes und des Kantons Zürich \ngehalten werden, die Rechte der Menschen und des Volkes zu schützen \nund  die  Einheit  und  Würde  des  Staates  zu  wahren  sind.  Die  Pflichten \ndes Amtes sollen gewissenhaft erfüllt werden. Diesem Amtsgelübde ist \nder  Kantonsrat  als  Gesamtrat  in  den  letzten  zwei  Jahren  durch  die \nVerweigerung  der  Verabschiedung  eines  gültigen  Voranschlages  in \nkeiner Art und Weise nachgekommen. In der Privatwirtschaft wird ei-\nnem Arbeitnehmer, der seine Aufgabe nicht erfüllt, sehr schnell gekün-\ndigt.  Diese  Möglichkeit  steht  den  Stimmberechtigten  gegenüber  den \nMitgliedern des Kantonsrates nicht zur Verfügung, weil der Kantonsrat \nauf Amtszeit gewählt ist. Für eine Arbeit die nicht getan wird, soll aber \nwenigstens keine Entschädigung ausbezahlt werden. Deshalb soll § 11 \nKantonsratsgesetz so ergänzt werden, dass die Entschädigungen an die \nMitglieder  des Kantonsrates erst ausbezahlt werden, wenn der Voran-\nschlag festgesetzt ist.  \n \n", "p": 21}, {"t": "Lucius Dürr (CVP, Zürich):  Einzelinitiativen werden in diesem Rat e-\nher kritisch beleuchtet. Der Grund liegt darin, dass in den letzten Jah-\nren dieses Instrument des Volkes zum Teil pervertiert wurde durch so \ngenannte  Dutzendvorschläge.  Ich  denke  aber  trotzdem,  dass  gerade \nheute  hier  mit  diesen  vier  Einzelinitiativen  der  Unmut  und  auch  die \nSorge  des  Volkes  zum Ausdruck kommt, wie das Parlament zum Teil \nmit  dem  Budget  umgeht.  Diese  Sorge  müssen wir ernst nehmen, auch \nwenn  nicht  alle  Instrumente,  die  vorgeschlagen  werden,  tauglich  sind. \nAuch  die  CVP  zeigte  damals  zweimal,  als  das  Budget unseres Erach-\ntens unnötigerweise zurückgewiesen wurde, Unmut und Enttäuschung. \nUnd auch wir waren der Meinung, man hätte zu viel Energie und Geld \nverpufft für das, was nachher in der zweiten Debatte resultierte. Mass-\nnahmen  sind  unsererseits  notwendig,  die  Frage  ist  nur:  Welche  sind \ntauglich? \nWir haben heute vier Vorschläge zur Auswahl. Unserer Meinung nach \nkommt nur ein Vorschlag in Betracht. Der erste Vorschlag, 13/2003, ist \neine  allgemeine  Anregung,  auf  Grund  deren  wir  selber  etwas  kreieren \nmüssen. Ich bin nicht sicher, ob wir hier eine Mehrheit finden würden.  \n14/2003  ist  ein  tauglicher  Vorschlag,  den  wir  unterstützen  werden, \nnämlich die Feststellung, dass wenn es uns nicht gelingt, hier bis Ende \nDezember ein Budget zu finden, der Regierungsvorschlag definitiv als \nverabschiedet  gilt.  Wir  glauben,  dass  das  eine  vernünftige  Lösung  ist. \nErstens einmal kann man der Regierung nicht unterstellen, das Budget \nsei  von  Vornherein  untauglich.  Man  kann  daran  kritisieren,  man  kann \nÄnderungen  machen,  aber  es  ist  ein  tauglicher  Weg.  Wir  finden,  das \nwäre  eine  Möglichkeit,  nämlich  dass  es  auf  diese  Weise  genehmigt \nwird, wenn es uns nicht gelingt, das Budget zu genehmigen.  \n15/2003,  Neuwahlen als Folge eines nicht beschlossenen Budgets und \nNichtwiederwählbarkeit  gewisser  Kantonsräte,  geht  viel  zu  weit.  Ich \nglaube,  das  ist  kein  taugliches  Mittel, ebenso wenig 16/2003, nämlich \ndass man kein Sitzungsgeld mehr bekommt, wenn das Budget nicht ge-\nnehmigt wird. Es würden dann alle bestraft, auch diejenigen, die Min-\nderheit nämlich, die ein Budget wollte.  \nWir bitten Sie also, dem Vorschlag 14/2003 zuzustimmen und ihn vor-\nläufig zu überweisen, damit der Rat ein Instrument hat, welches es ihm \nmöglich  macht,  trotzdem  zu  einem Budget zu gelangen, auch wenn er \nselber kein Budget findet. \n \n", "p": 22}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Die  Reaktion  der  Einzelinitianten  auf \nden  vollführten  «Budget-Zirkus»  ist  nachvollziehbar.  Es  ist  ein  deutli-\nches  Zeichen  für  das  Image dieses Hauses, dass gleich eine Mehrzahl \nsolcher Vorschläge, welche sogar noch ernst gemeint sind, eingegangen \nist. Und dies gilt – das will ich sagen –, obwohl wir ja letztlich auch für \ndieses Jahr noch ein Budget zu Stande gebracht haben.  \nDie  Analyse,  die  die  Initianten  vornehmen,  finde  ich zum Teil richtig. \nDas Budgetdebakel ist ein Ausdruck der Verhärtung der Fronten in der \npolitischen Auseinandersetzung, ist vielleicht auch Ausdruck des neuen \nBudgetprozesses  im  Rahmen  der  Globalbudgetierung,  was  bei  vielen \nvon uns den Eindruck hinterlässt, wir hätten nicht mehr genügend Ein-\nflussmöglichkeiten auf die Gestaltung des Budgets. Hier müssen wir si-\ncher auch in den nächsten Jahren noch weiter kommen.  \nZum  Teil  nimmt  die  Budgetdiskussion  vielleicht  auch  ganz  allgemein \nvorweg, was uns in den nächsten Jahren erwarten wird. Ich gehe davon \naus,  dass  die  Verteilkämpfe  und  die  entsprechenden  Diskussionen  bei \nder  Mittelzuordnung  härter  werden  in  den  nächsten  Jahren.  Das  wird \nsich bereits an den ersten Massnahmen des Sanierungsprogrammes 04 \nzeigen. Auch im Kanton Zürich wachsen die Bäume nicht in den Him-\nmel,  und  die  Mittel  sind  beschränkt.  In  vielen  Bereichen  wird  es  sich \nwahrscheinlich zeigen  – und dies ist bedauerlich  –, dass die Blockade \ndie Konsequenz von Opposition aus verschiedensten Gründen ist. Das \nBudget wird hier wohl kein Einzelfall bleiben.  \nSo  peinlich  und  unverständlich  dieser  Budgetzirkus  ist  und  war,  muss \nich doch sagen, dass ein budgetloses Jahr für diesen Kanton nicht den \nKollaps bedeutet. Die vorgeschlagenen Massnahmen halten wir von der \nFDP-Fraktion zum einen für untauglich respektive ungeeignet, weil sie \neine  Sippenhaft  vorsehen  –  Lucius  Dürr  hat  das  angetönt  –  auch  für \ndiejenigen, die sich konstruktiv einsetzen. Die Vorschriften, die vorge-\nschlagen  werden,  garantieren  uns  auch  kein  besseres  Resultat.  Wenn \nwir versuchen, durch generell abstrakte Normen eine fehlende Diskus-\nsionskultur  zu  ersetzen,  dann  ist  das  zum  Scheitern  verurteilt.  Und \nletztlich  bewirken  alle  diese  Vorschriften  eine  Stärkung  der  destrukti-\nven Kräfte in diesem Hause.  \nUntauglich, unnötig sind solche Vorschriften auch, weil der Wähler alle \nvier Jahre Gelegenheit hat, die Leistung dieses Hauses in globo zu be-\nurteilen.  Er  konnte  das  im  Übrigen  gerade  tun  in  diesem  April.  Und \nvielleicht, möchte ich hier anfügen, hat nicht zuletzt die Sozialdemokra-\ntie davon profitiert mit ihrem guten Wahlresultat, dass sie letztlich doch \nnoch  eingesehen  hat,  dass  sie  diesem  Budget,  das  wir  bereits  im  De-\nzember  2002  angenommen  haben,  im  März  2003  zustimmen  konnte. \nDie Wahl durch den Stimmbürger ist insgesamt eine Gesamtwürdigung, \nund das Budget und die Budgetdiskussion sind nur ein Element der ge-\nsamten Leistung des Rates. Ich bin zuversichtlich, dass diese Kontrolle \nauch  in  Zukunft  funktionieren  wird,  und  glaube  nicht  an  die  Notwen-\ndigkeit zusätzlicher Vorschriften.  \nLetztlich  gilt  das  Wort  –  frei  zitiert  –  eines  grossen  Philosophen,  der \neinmal  gesagt  haben  soll,  dass  Demokratie  ein  Verfahren  ist,  das  si-\ncherstellt, dass ein Volk nicht besser und nicht schlechter regiert wird, \nals es dies verdient. Die FDP wird die Einzelinitiativen nicht unterstüt-\nzen.  \n \n", "p": 23}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Ich  erlaube  mir,  eingangs  einige \ngrundsätzliche  Bemerkungen  betreffend  die  vier  Einzelinitiativen  zum \nmachen.  Die  Einzelinitiativen  13/2003  bis  16/2003 sind innerhalb von \nwenigen Tagen, von lediglich zehn oder elf Tagen, eingereicht worden. \nUnd alle haben die Festsetzung des jährlichen Voranschlags zum The-\nma.  Die  EVP-Fraktion  hat  grundsätzlich  Verständnis  für  die  zahlrei-\nchen  Reaktionen  aus  breiten  Bevölkerungskreisen,  ebenso  für  die  da-\nmaligen Reaktionen aus Wirtschaftskreisen über die mehr als unbefrie-\ndigende Situation, dass der Kanton Zürich Ende 2002 einmal mehr über \nkein  genehmigtes  Budget  verfügen  konnte.  Der  Kantonsrat  hat  ja  am \n17.  Dezember  2002  in  der  Schlussabstimmung  den  Voranschlag  mit \n100 : 43 Stimmen bei 25 Enthaltungen abgelehnt. Diesem Ablehnungs-\nentscheid ging am 17. Dezember eine denkwürdige, um nicht zu sagen \neine bedenkliche Steuerfussdebatte voraus. Der letzte Rettungsversuch \nfür  ein  genehmigungsfähiges  Budget,  nämlich  der  Kompromissantrag \nder  SP,  der  CVP,  der  Grünen  und  der  EVP,  den  Steuerfuss  für  die \nStaatssteuer  um  3  Prozent  und  nicht  um  5  Prozent  zu  senken,  hat \nSchiffbruch  erlitten.  Die  FDP  verlangte  eine  5-prozentige  Steuerfuss-\nsenkung  und  die  SVP  gar  eine  meines  Erachtens  hirnrissige  17-\nprozentige Senkung der Steuern. Die beiden grossen bürgerlichen Frak-\ntionen,  die  FDP  zusammen  mit  der  SVP,  hatten mit ihrem Steuerfuss-\nsenkungsantrag  von  5  Prozent  Erfolg.  Allerdings  wird  dieser  Erfolg \nkurze  Beine  haben.  Bereits  am  17.  Dezember  2002  hat  die  EVP-\nFraktion  im  Hinblick  auf  die  schwierige  Zeit,  die  vor  uns  liegt,  davor \ngewarnt, eine 5-prozentige Senkung zu beschliessen. Und sechs Mona-\nte später schaut die Zürcher Welt, schaut die nationale und auch die in-\nternationale  Lage  auch  nicht  gerade  rosig  aus.  Aus  staatspolitischen \nGründen  hat  die  EVP  am  17.  Dezember  2002  das  Budget  abgelehnt, \nweil wir dafür keine Mitverantwortung tragen konnten und wollten.  \nNun zu den einzelnen Initiativen. Bei der Einzelinitiative 13/2003 tönt \nja  die  Forderung  an  sich  sehr  einfach  und  ist  eigentlich  auch  logisch. \nEin  Gemeinwesen,  ob  Bund,  Kanton  oder  Gemeinden,  ohne  ein  ge-\nnehmigtes  Budget  darf  ja  wirklich  nicht sein. Ein Kanton Zürich ohne \ngenehmigten Voranschlag wäre ja wirklich mehr als peinlich. Es ist an \nsich auch bedenklich, dass der Zürcher Kantonsrat in der letzten Legis-\nlatur  nicht  nur  über  vier  Budgets,  sondern  –  wenn  ich  recht  orientiert \nbin – über gesamthaft über sieben Budgets debattiert hat. Eine durchaus \nbedenkliche Situation! Und ebenso klar ist, dass die Genehmigung des \nVoranschlags  eine  Kernaufgabe  des  Parlamentes  ist.  Aber  es  gehört \nselbstverständlich  ebenso  natürlich  zum  legitimen  demokratischen \nRecht des Parlamentes, einen Voranschlag an die Regierung zurückzu-\nweisen  –  dies  ist  im  Dezember  2001  passiert  –  oder  eben  auch  einen \nVoranschlagsentwurf  wie  im  Dezember  2002  abzulehnen.  Sowohl  bei \nder Rückweisung als auch bei der Ablehnung eines Budgets benötigen \nVerwaltung  und  Regierung  die  notwendige  Zeit  für  die  Vorlage  eines \nneuen  Entwurfs,  und  die  Annahmen  des  Initianten  scheinen  mir  wirk-\nlich unrealistisch zu sein. Die EVP-Fraktion wird deshalb die Einzelini-\ntiative 13/2003 nicht vorläufig unterstützen.  \nDas  Gleiche  gilt  auch  für  14/2003.  Dazu  meine  ich  einfach,  dass  die \nDelegation  der  Budgetgenehmigung  an  die  Regierung  –  meiner  Mei-\nnung  nach  die  Kernaufgabe  eines  Parlamentes  –  eine  fatale  Entwick-\nlung  wäre.  Auch  diese  Einzelinitiative  wird  die  EVP-Fraktion  gross-\nmehrheitlich  nicht  unterstützen.  Die  Initiativen  15/2003  und  16/2003 \nwerden ohnehin nicht unterstützt.  \n \n", "p": 25}, {"t": "Alfred Heer (SVP, Zürich): Ich kann mich kurz fassen, da wir ja jetzt \nkeine Budgetdebatte haben und im Weiteren die Einzelinitiativen nicht \nunterstützen. Zu den einzelnen Initiativen ist zu sagen, dass sie unaus-\ngegoren sind und die Rechte des Kantonsrates bei der Budgetgestaltung \neinschränken möchten.  \n13/2003,  die  Einzelinitiative  von  Urs Kaltenrieder, will beispielsweise \nNeuwahlen bei keinem rechtzeitigen Budget. Dies erachten wir als völ-\nlig untauglich. So gibt es ja auch kein Budget, sondern nur Neuwahlen.  \n14/2003 will, dass es ein Budget bis spätestens zum 31. Dezember gibt. \nLehnt der Kantonsrat das Budget ab, soll automatisch der Entwurf des \nRegierungsrates in Kraft treten. Auch diese Einzelinitiative unterstützen \nwir  nicht,  da  die  Regierung  gestärkt  wird  und  somit  auch  die  Ausga-\nbenfreudigkeit.  Der  Kantonsrat  hat  die  Hoheit  über  das  Budget  und \nselbstverständlich  auch  das  Recht,  ein Budget abzulehnen. Wie wir ja \ndas  letzte  Mal  auch  gesehen  haben,  hat  die  Ablehnung  des  Budgets \nkeine negativen Auswirkungen, da die notwendigen Ausgaben trotzdem \ngetätigt werden.  \n15/2003 will, dass das Budget bis 21. Dezember genehmigt ist; ansons-\nten Neuwahlen mit Sperrfrist der ablehnenden Kantonsräte bis vier Jah-\nre. Dies würde ja auch Kantonsräte bestrafen, welche dem Budget zu-\nstimmen, wenn es Neuwahlen gibt. Im Weiteren ist es eine Erpressung \nder Mitglieder des Kantonsrates, welche ein Budget ablehnen. Sie wer-\nden  somit  in  ihrer  freien  Entscheidung  behindert.  Eine  vierjährige  Be-\nschränkung  ist  eine  Strafandrohung,  welche  der  freien  Willens-  und \nMeinungsäusserung widerspricht. Diese gilt selbstverständlich auch für \nMitglieder des Kantonsrates.  \nUnd zum Schluss noch 16/2003, die Entschädigung der Mitglieder des \nKantonsrates in Abhängigkeit von der Beschlussfassung über den Vor-\nanschlag.  Sie  will  keine  Entschädigung  an  den  Kantonsrat  auszahlen, \nwenn  kein  Budget  verabschiedet  wird.  Auch  dies erachten wir als Er-\npressung  gegenüber  den  Mitgliedern  des  Kantonsrates.  Kein  Mitglied \ndes  Kantonsrates  darf  in  Ausübung  seines  Amtes  erpresst  werden.  Es \nist  ein  Recht,  ein  Budget  abzulehnen, ansonsten der Kantonsrat zu ei-\nnem Kopfnicker-Parlament der Regierung verkommt. Der Stimmbürger \nkann  ja  Leute,  welche  ein  Budget  ablehnen,  abwählen.  Dieses  Recht \nsteht einem jeden Stimmbürger zu.  \nIch  bitte  Sie  deshalb  im  Namen  der  SVP,  alle  vier  Einzelinitiativen \nnicht vorläufig zu unterstützen.  \n \n", "p": 26}, {"t": "Martin Bäumle (Grüne, Dübendorf): Es liegt an uns, leidige Budgetde-\nbatten  wie  die  letzte  und  die  vorletzte  zu  vermeiden.  In  diesem  Sinne \nhabe ich auch ein gewisses Verständnis für die Einzelinitianten, die ei-\ngentlich  von  aussen  dieses  Theater  beobachtet  haben.  Der  Kantonsrat \nist schon selber schuld, wenn solche Vorstösse in diesen Rat gelangen.  \nTrotzdem,  es  bestehen  Zweifel,  ob  die  vorgeschlagenen  Massnahmen \nsinnvoll und geeignet sind. Klar abzulehnen sind die beiden Einzeliniti-\nativen 15/2003 und 16/2003. Die Initiative 15/2003, die quasi Neuwah-\nlen bei Nichtfestsetzung des Budgets fordert, würde faktisch zu «italie-\nnischen Zuständen» führen in unserem Parlament, unter Umständen mit \nNeuwahlen jedes Jahr im schlimmsten Falle. Das wollen wir doch alle \nnicht, das würde sicher zu einer schlimmeren Situation führen, als wenn \nwir  uns  im  Budgetprozess  in  den  nächsten  Jahren  weiterhin  balgen \nwerden, woran ich nicht zweifle.  \nEbenso  ist  die  Entschädigung  der  Kantonsratsmitglieder  im  Wesentli-\nchen eine populistische Forderung, die durchaus verständlich ist. Wenn \nder  Kantonsrat  seine  Leistung  nicht  erfüllt,  sprich:  kein  Budget  fest-\nsetzt, soll er auch kein Geld dafür erhalten. Trotzdem gehe ich hier ein \nbisschen  mit  Alfred  Heer  einig:  Es  geht  in  Richtung  Erpressung.  Das \nParlament hat die Budgethoheit. Es soll diese behalten und dies nicht in \nAbhängigkeit  von  irgend  einer Entschädigung, die es erhält oder nicht \nerhält, allenfalls wohlwollend bewilligen.  \nBei  den  ersten  beiden  Einzelinitiativen  ist  es  etwas  schwieriger,  aber \nauch  da  sehe  ich  eher  nicht,  dass  man  diese  provisorisch  unterstützen \nsollte.  Grundsätzlich  liegt  das  Budget  in  der  Hoheit  des  Kantonsrates \nund  alle  Massnahmen,  die  zu  einem  Automatismus  führen,  dass  dann \nder Regierungsvorschlag gilt, stärken ganz klar den Regierungsrat und \nschwächen  das  Parlament.  Man  kann  natürlich  auf  der  anderen  Seite \neinwenden,  «wenn  das  Parlament  nicht  in  der  Lage  ist,  sich  zu  einer \nMehrheit  zusammenzuraufen,  dann  soll  auch  die  Regierung  stärker \nwerden, dann ist das Parlament nämlich unfähig zu regieren». Aber mit \nder gleichen Schlussfolgerung könnte man ja dann wiederum Neuwah-\nlen  des  Parlamentes  verlangen.  Ich  denke  also,  dass  die  Massnahmen \nzwar gut gemeint sind und dem Parlament Druck machen sollen, solche \nBudgetdebatten  anders  zu  führen,  aber  dass  trotzdem  die  beiden  Ein-\nzelinitiativen  nicht  geeignet  sind.  Hinzu  kommt  noch  –  da  müsste  ich \nLucius  Dürr  noch  korrigieren  –,  dass  beide  allgemeine  Anregungen \nsind.  Also  auch die Einzelinitiative von Matthias Weisenhorn ist nicht \netwa  ausformuliert.  Das  heisst,  wir  haben  dasselbe  Problem,  dass  wir \ndann einen ausformulierten Gegenvorschlag erarbeiten müssten. Ob wir \ndas in diesem Rat hinkriegen? Da habe ich meine Zweifel.  \nIn diesem Sinne werden die Grünen mehrheitlich nicht für die proviso-\nrische Unterstützung dieser Einzelinitiativen sein.  \n \n", "p": 27}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  hat  die  Frage  der \nRechtsgültigkeit  dieser  Einzelinitiativen  vorgeprüft  und keine Anhalts-\npunkte für eine Ungültigkeit festgestellt. Gemäss Paragraf 21 des Initia-\ntivgesetzes habe ich festzustellen, ob vorliegenden Einzelinitiativen von \nwenigstens 60 Ratsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen,  die  Einzelinitiative \n14/2003 an den Regierungsrat zu Bericht und Antrag zu überweisen. Es \nwird kein anderer Antrag gestellt.  \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": "Richard Hirt (CVP, Fällanden): Ich bin heute Morgen erschrocken, als \nich die Zeitung aufgeschlagen habe. Da steht «Aug' um Aug', Zahn um \nZahn». Das habe ich eigentlich gar nicht gefordert. Es steht dann weiter \nauch  drin,  dass  bereits  Leute  auf  ihrer  Homepage  die  intellektuelle \nQualität mit Adjektiven dieses Vorstosses versehen. Ich habe eigentlich \nnur die Dringlichkeit verlangt für einen Vorstoss, für ein Anflugverfah-\nren,  das  die  Unique  prüft.  Und  ich  möchte,  dass  das  beschleunigt  ge-\nprüft wird und der Regierungsrat als Mitglied des Verwaltungsrates an \ndiesen  Beschleunigungsmassnahmen  eben  interessiert  ist  oder  daran \nteilnimmt. Das ist eigentlich, was heute zu entscheiden ist, nämlich ob \ndas mit einer gewissen Dringlichkeit voranzutreiben ist.  \nIch meine Ja. Wir haben ja in gleicher Weise eine Verteilvariante, die \nberühmte Variante BV2, die dann zur BV2 SIL mutiert ist, angesehen. \nIch  weiss  nicht,  warum  eine  Variante,  die  jetzt  geprüft  wird,  nicht et-\nwas  beschleunigt  geprüft  werden  könnte.  Es  liegen  eben  sehr  interes-\nsante  Hinweise  vor,  dass  technisch  eine  sehr  kostengünstige  Realisie-\nrung  dieses  Anflugverfahrens gemacht werden könnte  – ein wenig auf \nKosten der Kapazität. Der 420'000-er-Hub wäre mit diesem Verfahren \nvorerst  eben  nicht  möglich.  Im  Übrigen  wäre  es  auch  angezeigt,  dass \ndas  Postulat  von  Kollegin  Barbara  Hunziker  Wanner  bezüglich  der \nRichtplanänderung geprüft würde, welche diese Variante ebenfalls ent-\nhalten würde.  \nIch empfehle Ihnen deshalb, das Postulat dringlich zu erklären.  \n \n", "p": 30}, {"t": "Gaston Guex (FDP, Zumikon):  Der geplante Südanflug hätte, wie wir \nwissen,  rechtlich,  politisch  und  volkswirtschaftlich  einschneidende \nAuswirkungen. \nRechtlich, weil mehrere kantonale und Bundesgesetze übersteuert wür-\nden.  Eine  grosse  Rechtsunsicherheit  in  der  Raumplanung  und  berech-\ntigte Zweifel am Prinzip der Rechtsgleichheit wären das Resultat.  \nPolitisch,  weil  die Glaubwürdigkeit unserer Regierung Schaden leidet. \nPolitisch ist der Entscheid auch unklug, weil der Flughafen Zürich nur \nmit der Unterstützung der Mehrheit der Zürcher Stimmbürgerinnen und \nStimmbürger realisiert und betrieben werden kann. \nVolkswirtschaftlich,  weil  mit  dem  Entscheid  «Südanflug»  –  sollte  er \ndefinitiv  und  abschliessend  sein  –  im  Kanton  Zürich  eine  massive  Ei-\ngentumsvernichtung eingeleitet würde, von der vor allem auch der Mit-\ntelstand  massiv  betroffen  würde.  Der  Steuerkraftausgleich  und  somit \ndie Staatsgewalt des Kantons Zürich würden ein total verändertes Bild \nergeben. Es ist angesichts dieser negativen Auswirkungen eine Lösung \nnicht  zu  verantworten,  die  erst  noch  65  Millionen  Franken  kostet,  sie \nzu forcieren, ohne Alternativen, die heute schon gegeben und die billi-\nger sind, wie Kollege Richard Hirt gesagt hat, zu prüfen, zu planen und \nzu  realisieren.  Dieser  gekröpfte  Nordanflug  ist  eine  echte  Alternative. \nWir möchten die Regierung drängen, diese zusammen mit Unique und \ndem BAZL – dort muss nämlich der Antrag gestellt werden, sonst ma-\nchen die gar nichts – rasch zu planen und zu realisieren.  \nDie  Zeit  drängt.  Deutschland  gibt  das  Tempo  vor.  Die  FDP-Fraktion \nunterstützt die Dringlichkeit, und ich bitte Sie sehr, diese Dringlichkeit \nauch zu unterstützen.  \n \n", "p": 30}, {"t": "Ruedi Lais (SP, Wallisellen): Die Nachrichten der letzten Wochen und \nTagen  –  man  kann  fast  sagen  Stunden  –  machen  deutlich,  was  heute \nDringlichkeit hat:  \nDringlich  ist  es  zweitens,  ein  Grounding  der  Swiss  und einen Kollaps \ndes Flughafens zu verhindern.  \nDaher  ist  es  erstens  sogar  «superdringlich»,  mit  Deutschland  in  ein \nVerhältnis  einzutreten,  so  dass  man  wieder  miteinander  verhandeln \nkann.  Für  diese  Prioritäten  haben  nach  Ansicht  eines  grösseren  Teils \nder  SP-Fraktion  Partikularinteressen  zurückzustehen.  Wir  befürchten, \ndass eine erneute arrogante Machtdemonstration des so genannten tie-\nferen  Südens  jeglichen  Ausweg  verbaut.  Beachten  Sie,  dass  die  vom \nFluglärm meistbetroffenen Gebiete zu Konzessionen bereit sind. Ange-\nsichts  solcher  Provokationen, wie sie dieser Vorstoss wieder darstellt, \nfragt  man  sich  allerdings,  wie  lange  noch.  Dazu  gehört  übrigens  auch \nder nahe Süden mit meiner Wohngemeinde Wallisellen. Wenn es Ihnen \ngelingt,  jegliche  Gespräche  mit  Deutschland  zu  torpedieren  –  und  die \nForderung nach dem gekröpften Nordanflug ist heute eine solche Atta-\ncke für Deutschland  –, dann wird Zürich-Kloten ab dem 10. Juli 2003 \nnicht  mehr  angeflogen  bei  bestimmten  Bedingungen.  Und  Sie  verant-\nworten einen ökonomischen Super-Gau.  \nZusammen  mit  den  gemässigten  Kräften  in  der  SP  appelliere  ich  des-\nhalb  an  Sie:  Lassen  Sie  es  beim  praktisch  identischen  Vorstoss  von \nHeinz Jauch bewenden, der bereits in der KEVU pendent ist, die Vor-\nlage Kantonsrats-Nummer 4068! Fallen Sie den vernünftigen Kräften in \nBern,  die  in  einem  Effort  versuchen,  die  Gespräche  mit  Deutschland \nwieder  in  Gang  zu  bringen,  jetzt  nicht  in  den  Rücken!  (Heiterkeit  auf \nder  rechten  Ratsseite.)  Schon  vor  600  Jahren  galt:  Etwas  Tapferes \nkann  auch  sein,  auf  etwas  Tollkühnes  zu  verzichten.  Treiben  Sie  ... \n(Die Redezeit ist abgelaufen.) \n \n", "p": 31}, {"t": "Bruno  Dobler  (SVP,  Lufingen):  Wenn  man  die  Zeitungen  übers  Wo-\nchenende  gelesen  hat,  dann  konnte  man  fast  den  Eindruck  erhalten, \ndass  jetzt  alles  in  bester  Ordnung  ist.  Vielmehr  wurde  damit  aber  ge-\nzeigt, mit welchen Waffen da gekämpft wird.  \nIch habe heute Morgen mit Josef Felder gesprochen. In der Tat haben \nzwei Gespräche stattgefunden, eines vor exakt drei Wochen und eines \nvor zwei Wochen, mit der Swiss, mit dem Regierungsrat und eben mit \ndem Vertreter der Unique, mit Bundesrat Pascal Couchepin. In keinem \ndieser Gespräche wurde signalisiert, dass auf den Staatsvertrag zurück-\ngekommen  werden  soll.  Vielmehr  wurden  Nötigungen  ausgesprochen \nvon  Pascal  Couchepin,  der  sagte,  wenn  hier  keine  Unterstützung  der \ndrei  Parteien  erfolge,  dann  würde  sich  auch  Bundesbern  entsprechend \nzurückhalten.  Es  scheint,  dass  die  Couchepin'sche  AHV-Ideen  dem \nStaatsvertrag  geopfert  werden  respektive  hier  Feuer  bekommen.  Nur \ndamit ist zu erklären, dass auch Bundesrat Moritz Leuenberger sich zu \ndiesen AHV-Ideen nicht äussert. \nDer Staatsvertrag ist keine Lösung, es ist ein Aufschub für einige weni-\nge Monate. Wenn wir zum Staatsvertrag Ja sagen – das ist etwas, was \ndie  Bevölkerung  wissen  muss  –,  dann  ist  das Problem des Flughafens \nnicht gelöst. Am Staatsvertrag geht der Flughafen entweder am 10. Mai \n2003  oder  einige  Monate  später  einfach  kaputt,  profitieren  werden \nMünchen  und  Frankfurt.  Alle  Massnahmen,  so  auch  der  Landverkehr, \nsind zu berücksichtigen. Dieser gekröpfte Anflug ist eine Massnahme, \nwelche dem Flughafen helfen kann, nicht sämtliche Probleme zu lösen, \naber mindestens ein Teil davon. \nUnterstützen Sie die Dringlichkeit des Postulates! \n \n", "p": 32}, {"t": "Peter Anderegg (SP, Dübendorf): Eigentlich gäbe es einiges zu sagen – \nvielleicht den andern Parteien. Aber in diesem Fall muss ich auch mei-\nnem  Kollegen  der  eigenen  Partei  widersprechen.  Ich  denke,  es  sind \nkeine  Partikularinteressen.  Ich  denke,  es  ist  Vernunft,  wenn  wir  hier \ndieses  dringliche  Postulat  unterstützen.  Der  gekröpfte  Nordanflug  ist \neine  technisch  mögliche  Variante,  die  eben  auch  fast  keinen  neuen \nFluglärm  bringt  – zumindest nicht in den dicht besiedelten Gebieten  – \nund mit dem die Planung auch beim Flughafen inzwischen wieder auf-\ngenommen wurde. Diese Variante bedeutet im Wesentlichen den Status \nquo  bei  den  Landeverfahren  und  ist  eine  taugliche  Alternative  zu  den \nunsäglichen  Flugverteilungsvarianten,  welche  auch  raumplanerisch  ei-\nnen  Unsinn  darstellen.  Ohne  diese  Randbedingungen  müssen  keine \nneuen  Verhandlungen  geführt  werden  zu  einem  Staatsvertrag.  Diese \nwerden scheitern müssen.  \nDas  Postulat  ist  daher  ein  richtiges  Zeichen  an  den  Regierungs-  und \nBundesrat. Aber – und das ist eine unabdingbare Voraussetzung für ei-\nnen  neuen  Staatsvertrag:  Dieser  Flughafen  muss  sich  genügen.  Er  soll \nUnique  bleiben  mit  dem  bisherigen  Pistensystem,  mit  125'000  Starts, \nmit 125'000 Landungen und einer ausgedehnten Nachtruhe.  \nDie Zeit drängt, also muss das Postulat dringlich sein, auch wenn letzt-\nlich  auch  dieses  Postulat  dem  Problem  hinterher  hinkt.  Ich  bitte  Sie, \ndieser Dringlichkeit zuzustimmen.  \n \n", "p": 32}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Es  geht  heute  um  die  Dringlichkeit \nund allein um die Dringlichkeit.  \nKollege  Ruedi  Lais,  Sie  haben  von  den  vernünftigen  Kräften  in  Bern \ngesprochen; ich stelle fest, dass es auch innerhalb der SP offensichtlich \nvernünftige und unvernünftige gibt. Es ist immer eine Frage der Optik, \nwas  vernünftig  und  was  unvernünftig  ist.  Ich  bin  der  klaren  Überzeu-\ngung,  dass  dieses  Postulat  rein  aus  dem  Fahrplan,  der  vorgegeben ist, \ndringlich  erklärt  werden  muss.  Und  die  Unique  ist  ja  ohnehin  dabei, \nden  gekröpften  Nordanflug  zu  prüfen.  Da  möchten  wir  doch  jetzt \nDampf  aufsetzen,  dass  auch  die  Zürcher  Regierung  gestärkt  wird  bei \ndiesen Abklärungen.  \nIch bitte Sie, die Dringlichkeit zu unterstützen. \n \n", "p": 33}, {"t": "Othmar Kern (SVP, Bülach): Wir im Unterland möchten nach wie vor \neine  gleichmässige  Verteilung  des  Fluglärms.  Das  heisst  aber  nicht, \ndass wir gegen den Flughafen sind, im Gegenteil. Wir sind uns dessen \nwirtschaftlicher Bedeutung voll bewusst. Es war seinerzeit ein grosser \nFehler  des  Regierungsrates,  dass  er  im  November  2002  an  der  Nord-\nausrichtung des Flughafens festhielt, obschon am runden Tisch eine an-\ndere Variante festgelegt wurde. Schon damals wurde eine gleichmässi-\nge  Verteilung  des  Fluglärms  beschlossen.  Wenn  die  Nordausrichtung \nfest  zementiert  wird,  hat  das  für  die  Entwicklung  der  betroffenen  Ge-\nmeinden gravierende Folgen. Zum Beispiel sind jetzt schon eingezonte \nGebiete  bei  uns  in  Bülach  und  auch  in  anderen Gemeinden mit einem \nBauverbot belegt. Das heisst, es kann nicht gebaut werden. Oder beim \nSchwerpunkt Spital Bülach, der erst für einige Millionen Franken aus-\ngebaut wird, würde die Fluglärmbelastung durch den gekröpften Nord-\nanflug um einiges höher. Das hätte dann sicher negative Folgen für die \nPatienten und schlussendlich auch für die Belegung des Spitals.  \nWir  wollen  keine  Sankt-Florians-Politik  betreiben,  sondern  den  Flug-\nlärm  einigermassen  gleichmässig  verteilen.  Das  wäre  auch  technisch \nmachbar.  Eigentlich  braucht  es  dieses  Postulat  nicht  und  schon  gar \nnicht  dessen  Dringlichkeit.  Ich  bitte  Sie  daher,  der  Dringlichkeit  nicht \nzuzustimmen.  \n \n", "p": 33}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich war schon etwas erstaunt über die \nAusführungen  von  Ruedi  Lais. Er spricht da über Machtdemonstratio-\nnen  des  Südens.  Etwas  Dümmeres  habe  ich  überhaupt  noch  nicht  ge-\nhört.  \nHier geht es eigentlich tatsächlich um raumplanerische Grundlagen, und \nich  muss  Ihnen  sagen,  die  Südanflüge  sind  eben  raumplanerisch  gar \nnicht  vorgesehen  und  die  Verteilung  des  Fluglärms  ist  raumplanerisch \nauch nicht vorgesehen. Wenn Sie aber diese Verteilung raumplanerisch \nrechtlich einmal umsetzen würden, dann könnte man ja darüber reden. \nAber jetzt wird hier jede Gelegenheit benutzt, entgegen des Raumpla-\nnungsrechts  irgendwelche  Varianten  zu  verfügen  und  dann  überall  et-\nwas  herum  zu  fliegen.  Aber  denken  Sie  daran,  die  Leute,  die  sich  im \nSüden niedergelassen haben, haben die Raumplanung eventuell studiert \nund diesen Standort gewählt. Allenfalls haben etliche um den Flughafen \nherum diese raumplanerischen Grundlagen nicht studiert und sind jetzt \netwas erschrocken. Und nun möchten Sie die Raumplanung umkehren \nmit irgendwelchen Notmassnahmen.  \nWir  müssen diese Dringlichkeit unterstützen, weil wir ja diese Südan-\nflüge  –  wenn  sie  denn  kommen  –  nur  über  das  Notrecht  haben.  Was \ndas ist, weiss ich persönlich ja nicht, aber es gibt anscheinend ein Not-\nrecht. Und wenn wir jetzt dies über das Notrecht verfügen, dann gibt es \nja  nichts  Logischeres,  als  dass  wir  uns  bemühen,  diese  Not  wieder \nwegzubringen.  Also  müssen  wir  jede  Variante  prüfen,  die  diese  Not \nlindert und dieses Notrecht überflüssig macht. Daher gibt es nichts an-\nderes,  als  dieses  Postulat  und  die  Dringlichkeit  zu  unterstützen  und \nnicht wieder zu versuchen, etwas noch Komplizierteres zu machen, das \neben in dieser kurzen Zeit nicht zu lösen ist. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 34}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Das  Postulat  ist  richtig  und  die \nDringlichkeit gegeben. Die Grünen sind dafür, stammt doch die Forde-\nrung des gekröpften Nordwestanflugs als Alternative von uns. Wir ha-\nben dies bereits vor zwei Jahren gefordert. Es ist lange gegangen, bis in \ndiesem  Rat  Mehrheiten  dafür  möglich  geworden  sind,  es  freut  mich \naber.  \nAllerdings  ist  auch  diese  Variante  nur  sinnvoll  mit  klaren  Eckwerten: \n250'000 Bewegungen, jedoch mindestens die 320'000 Bewegungen, die \nder  Kantonsrat überwiesen hat, neun Stunden Nachtruhe und keinerlei \nPistenveränderungen,  insbesondere  keine Parallelpiste. Damit schaffen \nwir  Vertrauen  gegenüber  dem  Norden.  Mit  den  Eckwerten  und einem \ngekröpften  Nordwestanflug  wird  eine  Lösung  mit  Deutschland  und \nauch ein Betriebsreglement viel eher möglich als mit der heute verfah-\nrenen  Situation.  Ebenso  notwendig  wäre  nun  eine  Neuauflage  des \nStaatsvertrags,  um  Zeit  zu  erhalten für die Erarbeitung des gekröpften \nNordwestanfluges,  damit  dieser  seriös  geprüft  werden  und  dann  eben \neingeführt werden kann, ohne ein ILS im Süden.  \nZum Votum von Ruedi Lais sage ich lieber nichts mehr. Es gibt ja auch \ndie andere SP. \nDer Süden soll heute vom Norden unterstützt werden. Das heisst aber \nauch,  dass  der  Süden  weiterhin  Ja  sagen  muss  zu  den  Abflügen  nach \nSüden,  wie  sie  heute  sind,  und  das  akzeptieren  muss.  Dies  wäre  ein \nTatbeweis, um vom Norden Vertrauen zu gewinnen. Nur so kann man \nden Norden ins Boot holen mit einem Nordwestanflug, wenn dann kei-\nne zusätzlichen Starts nach Norden erfolgen.  \nUnterstützen wir also heute die Dringlichkeit! Ich hoffe, dass auch die \nNordgemeinden dies tun für den Süden. Kämpfen wir morgen gemein-\nsam mit dem Norden gemeinsam gegen eine Parallelpiste! \n \n", "p": 35}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Unique,  Flughafen,  Swiss  und \nder  Wirtschaftsstandort  Kanton  Zürich  brauchen  rasch  ein  Anflugver-\nfahren, das erstens allen Nachbarn gerecht wird und zweitens auch der \nZukunft,  das  heisst  modern  und  aufwuchsfähig  ist.  Der  gekröpfte \nNordanflug  –  übrigens  bereits  der  Begriff  «gekröpft»  sagt  schon  viel \nüber  seine  Tauglichkeit  – wird weder allen Nachbarn gerecht noch ist \ner  aufwuchsfähig  und  zukunftstauglich.  Wird  er  verwirklicht,  ist  zu \nRecht  mit  massivem  Widerstand  aus  dem  Norden  zu  rechnen.  Auch \nBV2 SIL, runder Tisch, scheint ohne dass ein äusserer Anlass besteht, \nbei der derzeitigen Anzahl Flugbewegungen kein geeignetes Verfahren. \nDer  Widerstand  aus  dem  Süden  ist  zu  stark,  das  Postulat  ist  ein  Zei-\nchen dafür.  \nEs besteht aber ein äusserer Anlass: Staatsvertrag. Eine Lösung müsste \naber eher in die Richtung gehen, dass wir bis 280'000 Flugbewegungen \nfestlegen oder noch besser bis zur Lärmemissionsmenge dieser Anzahl \nBewegungen, soll das bisherige Regime so gut wie möglich beibehalten \nwerden.  Falls  die  Anzahl  Bewegungen  aber  280'000  überschreitet, \nwürde nach BV2 SIL geflogen. Oder Bewegungen über 280'000 sollen \nvornehmlich nach Süden starten und landen. Ich glaube, in diese Rich-\ntung  kann  ein  langfristiger  Kompromiss  gehen,  der  kurzfristig  wenig \nÄnderungen bringt und daher mehrheitsfähig ist. \nDas  Postulat  «gekröpfter  Nordanflug»  dringlich  zu  erklären,  setzt  ein \nfalsches Zeichen und bindet Ressourcen fern einer möglichen Lösung.  \n \n", "p": 36}, {"t": "Dorothee Jaun (SP, Fällanden): Dieser Kanton und dieser Kantonsrat \nsollten endlich in der ganzen Flughafengeschichte in der Lage sein, die \nregionalen Interessen zurück zu stellen und die nationalen Interessen im \nAuge  zu  behalten.  Wer  heute  immer  noch  auf  der  grundlegenden  Ab-\nlehnung des Staatsvertrages und auf der absoluten Ablehnung von Süd-\nanflügen beharrt, der setzt im jetzigen Zeitpunkt ein völlig falsches Zei-\nchen. Denn es geht jetzt darum, nicht etwa die mittelfristige Lösung für \ngekröpfte Nordanflüge zu finden – die sind kurzfristig nicht möglich –, \nes  geht  jetzt  darum  zu  versuchen,  die  Inkraftsetzung  dieser  Notmass-\nnahmen mit Deutschland zu verhindern. Und wenn wir jetzt wieder sa-\ngen, «wir wollen generell keine Südanflüge», dann sind diese Verhand-\nlungen für den Bundesrat erschwert. Und ich sage Ihnen, wenn wir auf \ndiesen regionalen Streitigkeiten beharren, dann brauchen wir nämlich in \nfünf  Jahren  keine  gekröpften  Nordanflüge  mehr.  Dann  ist  nämlich  die \nSwiss  nicht  mehr  existent  und  der  Flughafen  wahrscheinlich  auch  in \nKonkurs.  Es  geht  jetzt  wirklich  nicht  um  die  regionalen  Interessen, \nsondern um die nationalen, und das sage ich als Südbewohnerin.  \n \n", "p": 36}, {"t": "Christian  Mettler  (SVP,  Zürich):  Eine  Wortmeldung  aus  dem  Süden! \nAls Schwamendinger muss ich feststellen, dass im Hintergrund bereits \nsehr viele vorbereitende Massnahmen in die Wege geleitet wurden, al-\nleine  daher  muss  dieses  Postulat  als  dringlich  behandelt  werden.  Ver-\ngessen  wir  doch  endlich  die  Gartenhag-Mentalität,  «bei  mir  nicht,  bei \nden  andern»!  Der  gekröpfte  Nordanflug  ist  die  einzige  siedlungspoli-\ntisch sinnvolle Lösung.  \nZürich-Nord  als  dicht  besiedeltes  Quartier  dankt  für  Ihre  Unterstüt-\nzung.  \n \n", "p": 36}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Ich  muss  ein  wenig  den  Voten  von \nDorothee Jaun und Ruedi Lais entgegentreten. Sie müssen zwei Sachen \nunterscheiden. \nHeute diskutieren wir über ein Anflugverfahren. Martin Bäumle hat zu \nRecht ausgeführt, dass die gekröpfte Nordvariante die schonendste Va-\nriante der heue möglichen ist. Sie ist eine sinnvolle grüne Offensive. Sie \nkann heute eine Mehrheit finden.  \nDaneben  haben  wir  eine  Wende  in  Sicht.  Ich  vermute,  dass  jetzt  die \nrichtigen Personen das Dossier in der Hand haben bezüglich Staatsver-\ntrag. Ich traue – ja, ich weiss, nicht alle schätzen das, was ich jetzt sa-\ngen werde –, ich traue Bundesrat Pascal Couchepin zu, dass er mit den \nPersonen, die jetzt umgeschwenkt sind, zusammen mit Bundesrat Mo-\nritz  Leuenberger  in  den  eidgenössischen  Räten  und  gegenüber  dem \ndeutschen Verkehrsminister eine Wende herbeiführen kann.  \nDie Swiss wird in den nächsten drei Wochen – oder wann auch immer, \nvielleicht  schon  übermorgen  –  bekannt  geben,  dass  sie  ihr  Lang-  und \nMittelstreckennetz um einen Drittel redimensioniert. Die Swiss als Ur-\nsprungskonzept gibt es in einem gewissen Sinne nicht mehr. Das heisst, \ndie Swiss ist irgendwie eine «Ich-weiss-nicht-was-Gesellschaft», kaum \nmehr  ein  Langstrecken-Carrier, noch nicht eine Regionalgesellschaft à \nla  Moritz  Sutter.  Schauen  wir  mal, was sie sein wird! Die Unique hat \neinmal von 40 Millionen Passagieren geträumt. Auf der Rangliste 2002 \nwar sie auf Platz 53 mit 17 Millionen. Diese Zahl wird sie wahrschein-\nlich  2003  nicht erreichen. Der Flughafen Zürich liegt heute hinter Ko-\npenhagen, das nie den Anspruch stellt, ein Hub zu sein. Also sehen wir \nder Tatsache richtig ins Auge: Die Hub-Träume – ich meine, über den \nMega-Hub müssen wir nicht mehr...(Die Redezeit ist abgelaufen.) \n \n", "p": 37}, {"t": "Ratspräsident  Ernst  Stocker:  Gemäss  Kantonsratsgesetz  Paragraf  24a \nkann  ein  Postulat  dringlich  erklärt  werden,  wenn  60  anwesende  Mit-\nglieder einen entsprechenden Antrag unterstützen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Vorerst  eine  Vorbemer-\nkung: In der Familienpolitik sind die Strukturen und Zuständigkeiten im \nKanton Zürich äusserst komplex. So obliegt die Ausrichtung der Klein-\nkinderbetreuungsbeiträge  der  Direktion  für  Soziales  und  Sicherheit, \nwährend  die  Jugend-  und  Familienhilfe  in  die  Bildungsdirektion  fällt, \ndie Prämienverbilligung bei der Gesundheitsdirektion und bei der Sozi-\nalversicherungsanstalt  liegen  und  die  Steuerzuständigkeit  bei  der  Fi-\nnanzdirektion liegt. Wir haben es also mit einer klassischen Schnittstel-\nlen- oder Querschnittsproblematik zu tun. Dieser sollten wir nach mei-\nner  persönlichen  Auffassung  vermehrt  Aufmerksamkeit  schenken.  Ich \nweiss  nicht,  wie  andere  Kantone  diese  Herausforderungen  meistern. \nImmerhin gibt es viele Staaten, welche ein eigenes Familienministerium \nhaben.  \nNun zur Vorlage selbst. Am 28. August 2000 hat unser Rat das Postu-\nlat 105/2000 von Claudia Balocco und Regina Bapst-Herzog überwie-\nsen.  Der  Regierungsrat  wurde  dabei  aufgefordert,  eine  gesetzliche \nGrundlage  für  die  familienergänzende  Kinderbetreuung  vorzulegen. \nDiese sollte sicherstellen, dass in jeder Gemeinde unseres Kantons eine \ngenügende  Anzahl  von  Betreuungsplätzen  zur  Verfügung  steht.  Ge-\nnannt  wurden  dabei  Tagesfamilien,  Kinderkrippen  und  Hortplätze. \nWeiter  formulierten  die  Postulantinnen  den  Wunsch,  dass  die  Wirt-\nschaft  bei  der  Bereitstellung  von  Kinderbetreuungsplätzen  vermehrt in \ndie  Pflicht  genommen  werden  müsse.  Gleichzeitig  wurde  aber  auch \nverlangt, dass der Kanton die Gemeinden und die Wirtschaft durch eine \nkoordinierende Rolle unterstützt und Modelle der Zusammenarbeit und \nder gemeinsamen Finanzierung entwickelt.  \nDer Regierungsrat unterscheidet im Bericht zur Vorlage 4012 drei An-\ngebote  zur  familienergänzenden  Familienbetreuung,  erstens  Kinder-\nkrippen, zweitens Horte und drittens Tageseltern. Ich verzichte hier auf \ndie  Wiedergabe  der  im Weisungstext auf Seite 2 aufgeführten Zahlen, \nzumal diese heute leicht veraltet sind, handelt es sich doch um statisti-\nsche Angaben aus dem Jahr 2001. Bedeutsam erscheinen mir hingegen \ndie  unter  Punkt  2  gemachten  Aussagen  im  Zusammenhang  mit  dem \nVolksschulgesetz. In der vorliegenden Postulatsantwort, die der Regie-\nrungsrat am 2. Oktober 2002 verabschiedet hat, ist er davon ausgegan-\ngen, dass mit dem neuen Volksschulgesetz im Paragraf 27 die gesetzli-\nchen  Grundlagen  geschaffen  würden,  um  die  familienergänzende  Kin-\nderbetreuung  für  die  ganze  Volksschulzeit  zu  regeln.  Bekanntlich  ist \naber das neue Volksschulgesetz in der Volksabstimmung vom 24. No-\nvember 2002 abgelehnt worden, und dieser Postulatsteil entspricht so-\nmit nicht mehr der Realität.  \nUnter Punkt 3 wird sodann die Neuorganisation der Jugend- und Fami-\nlienhilfe angesprochen. Hier existiert das wif!-Projekt 31, welches unter \nanderem zu einem neuen Gesetz über Jugend- und Familienhilfe führen \nsoll. Die Vernehmlassung dazu ist Ende Mai 2003 abgelaufen. Es kann \nalso  mit  einer  entsprechenden  Gesetzesvorlage  im  Laufe  des nächsten \nJahres  gerechnet  werden,  die  zumindest  die  familienergänzende  Kin-\nderbetreuung im Vorschulalter regelt.  \nDie Kommission für soziale Sicherheit und Gesundheit hat sich an zwei \nSitzungen  mit  dem  Postulat  auseinandergesetzt  und  sich  von  Stephan \nWidmer,  stellvertretender  Generalsekretär  der  Bildungsdirektion,  und \nIvo  Talew,  Chef  des  Amtes  für  Jugend  und  Berufsberatung,  über  den \naktuellen Stand der Vorarbeiten zum Gesetz über die Jugend- und Fa-\nmilienhilfe  orientieren  lassen.  Sie  hat  zudem  zur  Kenntnis  genommen, \ndass die Verwaltung im Moment nicht von sich aus Aktivitäten im Hin-\nblick auf eine Neuauflage des Volksschulgesetzes plant. Der Ball liegt \nhier eindeutig beim Parlament, wo ja bereits zwei Parlamentarische Ini-\ntiativen eingereicht worden sind.  \nBei der Beurteilung der vorliegenden Antwort des Regierungsrates sind \ndie  Meinungen  in  der  Kommission  stark  auseinandergegangen.  Die  – \nallerdings  knappe  –  Kommissionsmehrheit  vertrat  dabei  die  Ansicht, \ndass der Regierungsrat die im Postulat geforderten Massnahmen erfüllt \nhabe, das Postulat also abzuschreiben sei. Der negative Volksentscheid \nbezüglich des Volksschulgesetzes sei auch auf die ablehnende Haltung \nder  Mehrheit  gegenüber  familienergänzenden  Betreuungsmassnahmen \nzu  Stande  gekommen,  weil  diese  zwar  vom  Kanton  verordnet,  jedoch \nvon den Gemeinden durchgeführt und finanziert hätten werden müssen. \nDie  Kommissionsminderheit  verlangte  einen  Ergänzungsbericht,  nicht \nim  Sinne  eines  Vorwurfs  gegenüber  Regierung  und  Verwaltung,  son-\ndern  weil  sich  heute  eine  andere  Ausgangslage  präsentiere  und  die \nAntwort  des  Regierungsrates  nach  dem  24.  November  2002  anders \naussehen müsste. Weiter wurde argumentiert, dass auf den im Postulat \ngeforderten Einbezug der Wirtschaft überhaupt nicht eingegangen wor-\nden  sei.  Dieser  Aspekt  solle  im  Zusatzbericht  aufgenommen  werden, \ndamit Firmen und Betriebe zu entsprechenden Lösungen animiert wür-\nden. \nDie KSSG beantragt Ihnen mehrheitlich, dem Abschreibungsantrag des \nRegierungsrates zum Postulat 105/2000 zuzustimmen.  \n \n", "p": 40}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Christoph Schürch hat es gerade ge-\nsagt, in der Postulatsantwort lesen wir zum Volksschulgesetz «wenn es \nein  Ja  gegeben  hätte...».  Die  vorliegende  Antwort  ist  also  in  einigen \nTeilen schlichtweg falsch. Aber auch weil zum zweiten Teil des Postu-\nlates,  zum  Einbezug  der  Wirtschaft,  keine  Aussagen  zu  finden  sind, \nsind wir der Meinung, dass es nötig wäre, einen Ergänzungsbericht zu \nerstellen. Ein solcher Bericht wäre unseres Erachtens sinnvoll, weil wir \nauch den aktuellen Stand der Dinge wissen möchten. Klare gesetzliche \nGrundlagen für die familienergänzende Kinderbetreuung sind dringend \nnötig. \nIch bin der Meinung, dass die Bildungsdirektion in dieser Sache wieder \naktiv  werden  sollte  im  Sinne  des  Ergänzungsberichtes.  Die  EVP-\nFraktion  möchte  den  Ergänzungsbericht  und  ist  so  noch  nicht  bereit, \ndas Postulat abzuschreiben. \n \n", "p": 40}, {"t": "Ruth Gurny Cassee (SP, Maur): So viel ist wohl klar und unbestritten: \nWir  brauchen  in  unserem  Kanton  genügend  Krippen  und  Horte,  und \nzwar überall im Kanton. Diese familienergänzenden Kinderbetreuungs-\nstrukturen  müssen  leicht  erreichbar  sein.  Sie  müssen  gut  geführt  sein \nund  angemessene  Öffnungszeiten  haben. Der Grund dafür ist ziemlich \nlapidar: Ohne solche Strukturen sind Erwerbsarbeit und Kinder einfach \nnicht unter einen Hut zu bringen. \nDiese  Erkenntnis  ist  ja  mittlerweile  Allgemeingut  und  die  Forderung \nkeineswegs mehr revolutionär. Sogar Arbeitgeberdirektor Peter Hasler \nsetzt  sich  seit  einiger  Zeit  dafür  ein,  und  das  freut  uns  natürlich.  Wir \nwollen  aber  verlässliche  Strukturen  und  die  Sache  nicht  einfach  der \nWirtschaftskonjunktur oder der Konjunktur des Zeitgeistes überlassen. \nDeshalb brauchen wir eine gesetzliche Grundlage, die sicherstellt, dass \nsolche  Angebote  in  genügender  Zahl  am  richtigen  Ort  zur  Verfügung \nstehen.  Und  in  diesem Sinn ist das Postulat zu verstehen, das Claudia \nBalocco  und  Regina  Bapst  eingereicht  haben und das von diesem Rat \noppositionslos überwiesen wurde.  \nNun  liegen  Bericht  und  Antrag  der  Regierung  auf  Abschreibung  vor \nund das macht uns alles andere als glücklich, denn der Bericht, der den \nHintergrund für den Antrag auf Abschreibung darstellt, liefert einen Si-\ntuationsbeschrieb,  der  in  wesentlichen  Teilen  auf  falschen  Vorausset-\nzungen  basiert.  Deshalb  ist  der  Antrag  auf  Abschreibung  auch  nicht \neinfach  schluckbar.  Beim  Beschrieb  der  Situation  für  schulpflichtige \nKinder – Hans Fahrni hat das eben gesagt und auch der Kommissions-\npräsident Christoph Schürch hat es ausgeführt – ging die Regierung von \nder Annahme aus, dass das Volksschulgesetz angenommen würde. Das \nist  nicht  der  Fall  und  damit  haben  wir  nach  wie  vor  keine  gesetzliche \nGrundlage, die die Gemeinden verpflichtet, bei Bedarf Tagesstrukturen \nfür Schülerinnen und Schüler anzubieten. Beim Beschrieb für vorschul-\npflichtige Kinder werden wir aufs neue Kinder- und Jugendgesetz ver-\nwiesen, das eine Neuorganisation der gesamten Jugend- und Familien-\nhilfe mit sich bringen soll und damit auch die familienergänzende Kin-\nderbetreuung für Kinder im Vorschulalter sichern werde. Nun ich habe \nmir  die  Mühe  genommen,  den  Vernehmlassungsentwurf  dieses  Geset-\nzes  zu  studieren.  Ich  bin  wohl  nicht  die  einzige,  die  diesen  Geset-\nzesentwurf nicht ganz einfach findet. Das Gesetz hat den Charakter ei-\nnes Rahmengesetzes und deshalb finden sich kaum Angaben zu einzel-\nnen  konkreten  Leistungen.  Ich  muss  also  schon  sehr  viel  Vertrauen \naufbringen und daran glauben, dass der vorgeschlagene Paragraf 2 das \nbringen  will,  was  wir  alle  wollen.  Hier  steht  nämlich  lediglich,  dass \nKanton  und  Gemeinden  die  Familien  sowie  die  Schulen  und  Ausbil-\ndungsstätten  in  ihren  Erziehungs-  und  Bildungsaufgaben  unterstützen \nwerden  und  dazu  die  notwendigen  Einrichtungen  errichten  und betrei-\nben. Wir sind also ziemlich stark auf das Prinzip Hoffnung verwiesen, \nwenn  wir  darauf  vertrauen  sollen,  dass  auf  Grund  dieses  Paragrafen \ndann wirklich alles gut kommen soll. Mit anderen Worten: Für Kinder \nim Schulalter haben wir zurzeit keinerlei Perspektive auf eine gesetzli-\nche  Fundierung  der  ausserfamiliären  Betreuungsstrukturen,  für  Kinder \nim  Vorschulalter  bestenfalls  eine  diffuse  Ahnung,  dass  dieser  Bereich \nin  einem  neuen  Kinder-  und  Jugendhilfegesetz  allenfalls  irgendwann \neinmal dann schon geregelt sein werde.  \nNeben  der  Kritik  über  das,  was  im  Bericht  steht,  nun  auch  noch  die \nKritik  dessen,  was  nicht  drin  steht  – Hans Fahrni hat das auch ausge-\nführt:  Claudia  Balocco  und  Regina  Bapst  fordern  in  ihrem  Postulat \nauch, dass die Wirtschaft bei der Bereitstellung der Kinderbetreuungs-\nstrukturen  stärker  in  die  Pflicht  genommen  werden  und  unterstützen \nsollen.  Hierzu  sagt  die  Regierung  gerade  einmal  gar  nichts.  Das  ist \ndoch etwas wenig.  \nDas  Fazit  aus  all dem liegt auf der Hand: Wir können den Antrag auf \nAbschreibung des Postulates nicht unterstützen. So leicht geben wir das \nPfand eines überwiesenen Postulates natürlich nicht aus der Hand. Wir \nstellen Antrag – es wurde gesagt – auf  \n \n", "p": 42}, {"t": "das Verfassen eines Ergänzungsberichts, der auf die real \nexistierende Situation eingeht und auch zum zweiten Teil \ndes Postulates Stellung nimmt.  \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Für die Grünen ist die aus-\nserfamiliäre  Kinderbetreuung  ein  wichtiges  Anliegen  und  damit  eben \nauch  eine  gesetzliche  Grundlage,  die  für  den  gesamten  Kanton  regelt, \ndass  ein  bedarfgerechtes,  qualitativ  hoch  stehendes  Angebot  an  Kin-\nderbetreuung  vorhanden  sein  wird. Ein Teil der Argumente wurde be-\nreits erwähnt. Es ist aber ja auch so, dass relativ klar aus allen Untersu-\nchungen hervorgeht, dass es für die Kinder ein sehr, sehr wichtiges und \nunterstützendes Angebot ist. Es fördert ihre sozialen und es fördert ihre \nschulischen Fähigkeiten. Und gerade bei Kindern mit ausländischen El-\ntern, die der Sprache noch nicht mächtig sind, ist es eines der effizien-\ntesten Mittel, die Sprache und auch die sozialen Sitten und Gebräuche \nder Schweiz kennen zu lernen. Es ist nicht zuletzt für die vielen Einzel-\nkinder,  die  wir  haben,  eine  einfache  Form,  soziale  angenehme  Wesen \nzu werden.  \nEs  ist  aber  für  einen  Grossteil  der  Familien  schlicht  und  einfach  eine \nNotwendigkeit. Es ist so, dass beide Eltern arbeiten müssen, damit sie \nihre Existenz decken können. Und damit wir keine Schlüsselkinder ha-\nben  –  ich  nehme an, da sind Sie mit mir einig  – ist es weit gescheiter \nist, die Kinder in einer sinnvollen Betreuung zu wissen.  \nZuletzt  –  das  wurde  bereits  erwähnt  –  ist  es  das  Argument  für  die \nGleichstellung von Frau und Mann, damit Beruf und Familie überhaupt \nvereinbar werden. Das ist ja das Schöne und das sollte eigentlich auch \ndie  bürgerlichen  Politikerinnen  und  Politiker  überzeugen:  Die  relativ \nneue Studie aus dem letzten Jahr zeigt, dass jeder investierte Franken in \ndie  ausserfamiliäre  Kinderbetreuung  drei  Franken  zurückgibt,  weil \nmehr Steuereinnahmen für den Staat vorhanden sind, weil weniger So-\nzialhilfe  und  Unterstützungsmassnahmen  geleistet  werden  müssen  und \nIntegrationsarbeit wie nebenbei dazu kommt.  \nWir unterstützen diesen Zusatzbericht. Es wurde erwähnt, es hiess, das \nVolksschulgesetz  regle  die  gesetzliche  Grundlage.  Das  Volksschulge-\nsetz ist abgelehnt. Weiter wurde erwähnt, es sei dann im neuen Kinder- \nund Jugendhilfegesetz geregelt. Ruth Gurny Cassee hat es gesagt, es ist \nnichts erwähnt im neuen Kinder- und Jugendhilfegesetz. Es würde dann \nan  uns  liegen,  dies  gegebenenfalls  zu  ergänzen.  Aber  jetzt  sind  keine \nkonkreten Formulierungen da drin.  \nIn  diesem  Sinne  unterstützen  wir  den  Zusatzbericht,  um  zu  erfahren, \nwie die Regierung gedenkt, die ausserfamiliäre Kinderbetreuung zu re-\ngeln.  \n \n", "p": 43}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Wir haben es schon gehört, die-\nse Antwort entspricht so, wie sie vorliegt, leider nicht mehr der aktuel-\nlen  Situation. In der regierungsrätlichen Antwort wurde vorausgesetzt, \ndass  das  neue  Volksschulgesetz  angenommen  würde.  Dies  ist  ja  jetzt \nleider  nicht  der  Fall.  So  ist  die  Situation  rund  um  die  familien-\nergänzende Betreuung noch immer in keiner Weise geregelt. Das Beste \nwäre  gewesen,  die  Regierung  hätte  diesen  Bericht  zurückgenommen, \nwas  aber  aus  terminlichen  Gründen  nicht  möglich  war.  So  bleibt  nur \nnoch der Weg, dieses Postulat nicht abzuschreiben und stattdessen ei-\nnen Zusatzbericht zu verlangen, der die neue Ausgangslage berücksich-\ntigt.  \nFamilienergänzende Kinderbetreuung ist einer der Eckpfeiler einer mo-\ndernen, zeitgemässen Familienpolitik. Die CVP steht voll hinter diesem \nAnliegen  und  möchte  dieses  Thema  wieder  aufgegriffen  haben.  Fami-\nlienergänzende Kinderbetreuung ist gerade in unserem Wirtschaftskan-\nton  Zürich  von  grosser  gesellschaftlicher  und  wirtschaftlicher  Bedeu-\ntung.  \nIch  möchte  die  Gelegenheit  benützen  und  auf  den  Bericht  hinweisen \n«Familienergänzende  Kinderbetreuung  im  Kanton  Zürich  –  Mut  zur \nPartnerschaft  von  Gemeinden  mit  Privaten».  Dieser  Bericht  ist  aktuell \nvon  Januar  2003  und  herausgegeben  von  der  Fachstelle  für  Gleichbe-\nrechtigungsfragen des Kantons Zürich.  \n \n", "p": 43}, {"t": "Willy Haderer (SVP, Unterengstringen): In jeder Gemeinde und in ge-\nnügender  Anzahl  –  was  auch  immer  «genügend»  heissen  soll  –  sollen \nfamilienergänzende Betreuungsplätze erstellt werden. Dies ist die For-\nderung  der  Postulantinnen  an  die  Regierung.  Das  allein  schon  ist  von \nder  Form  her  eine  unvernünftige  Forderung.  Bund  und  Kanton  haben \ndafür zu sorgen, dass Rahmengesetzgebungen erstellt werden. Und die-\nsen Weg hat die Regierung auch bei den laufenden Gesetzesrevisionen \neingenommen.  \nNun wollen die Postulantinnen nach diversen Entscheidungen nicht an-\nerkennen, dass eben der Weg nicht genau so genommen wurde, einer-\nseits von den Stimmberechtigten her, anderseits aber auch vom Regie-\nrungsrat  und  von  diesem  Rat.  Ich  möchte  auf  diese  drei  Punkte  kurz \neingehen.  \nDas Volk hat das Volksschulgesetz abgelehnt. Das müssen Sie endlich \nzur Kenntnis nehmen. Das hat zur Folge, dass dieses Volksschulgesetz \nüberarbeitet  werden  muss,  dass  dieses  Volksschulgesetz  nochmals  in \ndie  Beratungen  einerseits  bei  der  Regierung,  anderseits  aber  auch  in \ndiesem  Rat  kommt.  Sie  haben  dann  Ihrerseits  die  Möglichkeit,  Ihre \nVorstellungen,  die  Sie  dort  einbringen  wollen,  auch  wieder  einzubrin-\ngen. Das ist kein Grund, hier nun einen Zusatzbericht zu verlangen, der \nnur eine Parallelität wäre.  \nDann weisen Sie darauf hin, dass in der Gesetzgebung das Jugend- und \nFamilienhilfegesetz  in  der  Vernehmlassung  steht.  Das  ist  ja genau der \nGrund  und die Richtigkeit des Vorgehens, dass in dieser Vernehmlas-\nsung die Meinung eben auch der Gemeinden und anderer Organisatio-\nnen hier hineinfliesst. Das ist zu respektieren. Und das hat auch Grund-\nlage  zu  sein  in  weiteren  Entscheidungen,  die  dann  irgendwann  einmal \nwieder in diesem Rat zur Entscheidung kommen. Die Handlungsfähig-\nkeit ist im Moment bei allen Akteuren, die hier in der Vernehmlassung \neingebunden sind.  \nUnd wenn Sie monieren, der Regierungsrat sei darauf eingegangen, den \nEinbezug der Wirtschaft zu stipulieren, dann muss ich Ihnen auch hier \nsagen: Die Kompetenzen sind klar. Die Wirtschaft hat selber für Rah-\nmenbedingungen auch in ihren eigenen Betrieben und in ihrem eigenen \nUmfeld zu sorgen. Und daher sollten wir ihr auch diese Kompetenzen \nüberlassen.  \nLassen  Sie  mich  aber  doch  noch  etwas  sagen  zum  grundsätzlichen \nProblem. Es macht mir ehrlich Sorgen, dass hier in dieser Art und Wei-\nse  Druck  aufgebaut  wird,  der  es  den  Familien  immer  schwieriger \nmacht, überhaupt noch als Einheit zu bestehen. Es sind grundsätzliche \nÜberlegungen  nötig,  ob  man  den  Druck  auf  die  Familien  noch  mehr \nverstärken  will.  Es  wäre  verheerend,  wenn  einstmals  der  Grundsatz \ngelten sollte, dass als ausgegrenzt gilt, wer seine Kinder noch in der ei-\ngenen Familienstruktur erzieht und betreut.  \nIn diesem Sinne bitte ich Sie namens der SVP-Fraktion, dieses Postulat \nabzuschreiben.  \n \n", "p": 45}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Die  letzte  Bemerkung  von \nWilly  Haderer  hat  mich  natürlich  gerade  wieder  ein  bisschen  gereizt. \nWenn wir doch endlich einmal aufhören könnten, Familien und Institu-\ntionen,  die  ausserfamiliäre  Betreuung  anbieten,  gegeneinander  auszu-\nspielen!  Es  soll  ein  Angebot  sein,  das  man  benutzen  kann,  wenn  man \ndies will und wenn man es braucht. Punkt. Ende der Durchsage. Mehr \nbraucht man dazu nicht mehr zu sagen.  \nAber jetzt zur Sache selbst. Die ganzen Vorstellungen der ausserhäus-\nlichen Betreuung – die FDP teilt die Meinung, dass dies notwendig ist. \nWir sehen aber überhaupt keinen Sinn darin, einen Zusatzbericht einzu-\nfordern.  Wir  haben  hier  keine  neuen  Erkenntnisse  vom  Regierungsrat \nzu  erwarten,  das  hat  Willy  Haderer  richtig  gesagt.  Das  Volksschulge-\nsetz  ist  nun  einmal  abgelehnt  worden,  und  wir  müssen  andere  Wege \nnutzen,  um  hier  unsere  Anliegen  wieder  einzubringen.  Dies  wurde  ja \nauch  getan  im  Rahmen  der  schulischen  Bereiche.  Ich  erinnere  an  die \nParlamentarische  Initiative,  ich  erinnere  an  andere  Vorstösse,  die  hier \neingereicht  wurden  und  die,  denke  ich,  in  der  zweiten  Runde  wieder \ndiskutiert werden.  \nZum  Zweiten  wurde  das  neue  Gesetz  erwähnt,  das  Kinder-  und  Ju-\ngendgesetz,  worin  eine  übergeordnete  Regelung  von  Angeboten  im \nausserhäuslichen  Bereich  postuliert  wird.  Ich  verstehe  nicht,  Ruth \nGurny, warum man jetzt schon wieder sehr kritisch über dieses Gesetz \nherfällt,  bevor  es  überhaupt  bei  uns  ist.  Jedermann  weiss,  dass  es \nschwierig  sein  wird,  aber  ich  denke,  wir  sollten  es  doch  jetzt  primär \neinmal unterstützen, denn hier haben wir ja eine neue Möglichkeit, ver-\nschiedene Dinge eben in diesem anderen Gesetz zu regeln.  \nZum  Dritten  ist  es  ebenfalls  eine  Tatsache  –  und  das  hat  auch  Willy \nHaderer  richtig  gesagt  –,  dass  natürlich  die  Lastenverschiebung  oder \ndie  neuen  Lasten,  die  auf  die  Gemeinden  zukommen,  ein  ausgespro-\nchen  heikles  Thema  sind.  Wir  werden  darüber  sprechen  müssen,  im \nGesundheitsbereich  und  im  Sparpaket  04,  aber  auch  in  der  Änderung \nder Verordnung über die Staatsbeiträge.  \nZum  Vierten:  Neue  Modelle  in  den  Krippen.  Die  sind  dringend  not-\nwendig. Aber ich muss Ihnen sagen  – und hier ist die Frage der Wirt-\nschaft  –,  die  Wirtschaft  kann  ja  selbstverständlich  in  diesen  Krippen \neinbezogen  werden,  aber  sowohl  die  Wirtschaft  als  auch  die  Eltern \nmüssen bezahlen, und das ist teuer. Krippenplätze sind teuer. Wir müs-\nsen das einmal zur Kenntnis nehmen, besonders, wenn Sie Eltern sind, \ndie  eben  diese  Plätze  vollumfänglich  zu  bezahlen  haben.  Und  hier, \ndenke  ich,  kommt  der  heikle  Punkt,  den dieses Parlament irgendwann \neinmal  anpacken  muss.  Es  ist  die  Frage  der  Qualität.  Diese Qualitäts-\nnormen begrüssen wir alle. Aber wir müssen uns überlegen – je länger \ndesto mehr –, ob wir diese Qualität aufrecht erhalten können. Was nüt-\nzen uns Krippenplätze, wenn die Eltern sie nicht benutzen können, weil \nsie ganz einfach zu teuer sind? Es gibt bereits Krippen, die wieder freie \nPlätze haben, und das hat ganz klar mit den Finanzen zu tun. Also hier \nsollten wir uns Gedanken machen.  \nAber  ich  bitte  Sie,  dieses  Postulat  abzuschreiben,  es  bringt  uns  keine \nneuen Erkenntnisse.  \n \n", "p": 46}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden):   Lieber Willy Haderer, auch \nich war am 24. November 2002 gegen das neue Volksschulgesetz. Ich \nhabe mich ziemlich engagiert dagegen. Aber das will nun wirklich nicht \nheissen, dass wenn man dagegen war, man auch gegen die familienex-\nterne  Betreuung  ist,  ganz  im  Gegenteil.  Für  mich  war  im  Zusammen-\nhang  mit  der  Ablehnung  des  Gesetzes  der  einzige  Grund,  warum  ich \ndiese bedauert habe – und das ist für mich ein Wermutstropfen –, dass \neben  jetzt  die  Gemeinden  nicht  mehr  verpflichtet  werden,  solche  Ein-\nrichtungen  zu  führen.  Das  ist  auch  der  Grund,  warum  ich  am  2.  De-\nzember  2002,  kurz  nach  dem  Entscheid,  mit  Hanspeter  Amstutz  eine \nMotion  eingereicht  habe,  welche  Tagesstrukturen für Kinderbetreuung \nverlangt.  Wir  werden  ja  dann  ein  andermal  auf  dieses  Thema  zurück-\nkommen.  \nMeine  Damen  und  Herren  und  Willy  Haderer  im  Speziellen,  die  Ge-\nsellschaft  hat  sich  verändert,  haben  Sie  das  noch  nicht  gemerkt?  Die \nFamilienstrukturen  sind  nicht  mehr  die  gleichen  wie  früher,  haben  Sie \ndas noch nicht gemerkt? In vielen Familien wollen oder müssen – und \ndas ist mir speziell wichtig – müssen beide Elternteile arbeiten. Ich hof-\nfe,  das  haben  Sie  gemerkt.  Wenn  wir  auf  diese  Veränderungen  nicht \nreagieren, werden wir immer mehr Kinder haben, die viel zu früh nicht \nmehr betreut sein werden. Und dass sich dies negativ auf die Leistun-\ngen in der Schule und auf das soziale Verhalten der Kinder auswirken \nkann,  wissen  wir  ja.  Und  dass  uns  dies  schlussendlich  viel  teurer  zu \nstehen kommt, wissen wir auch. Bereits jetzt sind mehr als 45 Prozent \nder  Schulkinder  zum  Beispiel  über  Mittag  nicht  betreut,  weil  die  Ge-\nmeinden auf dem Lande eben nicht bereit sind, solche Institutionen zu \nunterstützen, weil sie immer noch der irrigen Meinung sind, solche In-\nstitutionen müssten selbsttragend sein. Für mich ist diese Situation ein-\nfach  unhaltbar,  aber  ich  lehne  das  Modell  «Familie»,  wie  wir  das  seit \nhundert Jahren haben, überhaupt nicht ab. Es ist ein gutes Modell, aber \nes gibt eben verschiedene.  \nAus  all  diesen  Gründen  unterstütze  ich  jede  Bestrebung,  welche  zur \nbesseren  Betreuung  von  Kindern  ausserhalb  der  Familie  beiträgt.  Der \nAntrag der Minderheit der Kommission ist eine solche Bestrebung, die \nich unterstütze.  \n \n", "p": 47}, {"t": "Claudia Balocco (SP, Zürich):  Als Postulantin bin ich natürlich schon \nein  bisschen  enttäuscht,  wie  mit  diesem  überwiesenen  Postulat  umge-\ngangen  werden  soll,  indem  ein  Teil  der  Frage  nicht  beantwortet  wird, \nein  Teil  der  Antwort  nicht  mehr  aktuell  ist  und  wir  beim  dritten  Teil \nnoch die Katze im Sack kaufen sollen und keinerlei verbindliche Aus-\nsagen haben. Von einer Erfüllung des Postulates kann also meiner Mei-\nnung nach nicht die Rede sein und ich möchte Sie wirklich bitten, den \nAntrag  auf  einen  Ergänzungsbericht  zu  unterstützen,  denn  ich  bin  im \nGegensatz zu Franziska Frey nicht der Meinung, dass dies keine neuen \nErkenntnisse bringen würde. Im Gegenteil. Es würde neue Erkenntnisse \nbringen,  nämlich wie die Regierung mit der veränderten Situation um-\ngehen würde im Vergleich zum Zeitpunkt, als die Antwort erfasst wur-\nde, und insbesondere nach der Ablehnung des Volksschulgesetzes. Ich \ndenke  vor  allem,  man  muss  auch  umgekehrt  denken:  Welches  Signal \nsenden wir aus, wenn wir jetzt der Abschreibung zustimmen? \nWilly  Haderer  möchte  ich  noch  fragen  –  den  Punkt  bezüglich  Volks-\nschulgesetz  hat  ja  Susanne  Rihs  beantwortet:  Weswegen  sollen  die \nAntworten  aus  der  Vernehmlassungsrunde  für  das  neue  Kinder-  und \nJugendgesetz respektiert werden und einfliessen, hingegen ein überwie-\nsener  Vorstoss  aus  dem  Kantonsrat  nicht?  Diese  Logik  verstehe  ich \nnicht ganz.  \nZum  Punkt  der  Lastenverschiebungen,  den  Franziska  Frey  angespro-\nchen  hat,  möchte  ich  darauf  hinweisen,  was  Katharina  Prelicz  sehr \nschön gesagt hat: Jeder in Kinderbetreuung investierte Franken kommt \ndreimal  zurück  und  das  kommt  dreimal  der  Gemeindeebene  zugute, \ndenn dort kommen die Einnahmen aus Steuern herein und dort würden \ndie Sozialausgaben entlastet werden.  \nZum Letzten möchte ich bezüglich der Wirtschaft noch sagen: In keiner \nArt  und  Weise  wird  hier  vorgeschlagen,  der  Wirtschaft  dreinzureden. \nIm Gegenteil. Es wird eigentlich nur angeregt, eine koordinierende Rol-\nle zu übernehmen, und das aus folgender Überlegung: Viele Unterneh-\nmungen  würden  gern  ihren  Mitarbeiterinnen  und  Mitarbeitern  Kinder-\nbetreuungsplätze  zur  Verfügung  stellen,  aber  weil  die  Nachfrage  viel-\nleicht  nicht  immer  konstant  ist,  das  heisst  nicht  immer  ein  oder  zwei \nKrippenplätze  geführt  werden  können,  tun  sie  dies  nicht.  Ich  denke, \ndass der Kanton hier eine koordinierende Rolle übernehmen sollte, in-\ndem  zum  Beispiel  ein  Pool  koordiniert  würde.  Das  ist  etwas,  was  in \nanderen Städten und Kantonen bereits erfolgreich angeboten wird, üb-\nrigens  oftmals  auch  mit  der  Wirtschaft  zusammen  im  –Sinn  einer  Pri-\nvate-Public-Partnership, was sich sehr bewährt. Und so haben auch die \nUnternehmen  und  die  Gesellschaft  den  Fünfer  und  das Weggli, indem \nUnternehmen zum Beispiel flexibel sind, wenn eine Mitarbeiterin oder \nein  Mitarbeiter nachfragt, und einen solchen Platz zur Verfügung stel-\nlen können.  \nIch bitte Sie, stimmen Sie dem Ergänzungsbericht zu! \n \n", "p": 48}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  kann  Ihnen  versichern,  dass  ich \ndem  Anliegen,  den  Intentionen  des  Postulates  sehr  positiv  gegenüber-\nstehe,  und  nicht  nur  ich  als  Bildungsdirektorin,  sondern  der  gesamte \nRegierungsrat.  \nIch  bestreite auch nicht, dass gewisse Angaben, die in diesem Bericht \ngemacht  werden,  nicht  mehr  aktuell  sind.  Das  liegt  ja  auf  der  Hand, \ndenn  der  Bericht  datiert  aus  einer  Zeit  vor  der  Ablehnung  des  Volks-\nschulgesetzes.  \nDer  Mangel  an  ausserfamiliären,  familienergänzenden  Betreuungsplät-\nzen ist immer noch erheblich – auch das will ich nicht bestreiten – und \nwirkt  sich  in  mehrfacher  Hinsicht negativ aus. Die Stichworte wurden \nzum Teil in der Debatte bereits erwähnt: Verhinderung der Vereinbar-\nkeit  von  Familie und Beruf. Es wird dadurch auch die Integration von \nbildungsfernen und fremdsprachigen Kindern erschwert und das Fehlen \nvon  Kinderbetreuungsplätzen  erhöht  die  Gefahr  der  Familienarmut, \nwelche ja das grösste Armutsproblem in unserem Kanton, ja im ganzen \nLand  ist.  Diese  Probleme  haben  alle  erkannt  und  die  heutige  Debatte \nhat es noch einmal gezeigt: Auch von Ihrer Seite kennt man die Prob-\nleme  und  ist  willens,  etwas  dagegen  zu  unternehmen. Darüber bin ich \nsehr froh, wir stimmen darin überein.  \nWir wissen auch, dass das Volksschulgesetz Abhilfe geschaffen hätte. \nEs ist abgelehnt worden. Ich brauche nicht mehr auf die Gründe zurück \nzu kommen, nur eines will ich sagen: Willy Haderer, das Volksschulge-\nsetz  wurde  nicht  abgelehnt,  weil  es  Blockzeiten  vorsah  oder  den  Ge-\nmeinden  die  Kompetenz  gegeben  hätte,  weiter  gehende  Tagesstruktu-\nren anzubieten.  \nEs wurde auf das Kinder- und Jugendgesetz hingewiesen. Es ist richtig, \ndieses  befindet  sich  zurzeit  in  der  Vernehmlassung.  Im  Laufe  des \nSommers  wird  die  Vernehmlassung  dann  ausgewertet  und  zu  einer \nVorlage zuhanden von Ihnen, dem Gesetzgeber, überwiesen. Ich glau-\nbe auch, dass es falsch wäre, wenn wir heute bereits Mängel an diesem \nGesetz kritisieren würden. Es ist Ihre Aufgabe als Gesetzgeber, diesem \nGesetz Zähne zu machen, damit die Forderung des Postulates nach ei-\nner  gesetzlichen  Grundlage  für  familienergänzende  Strukturen  erfüllt \nwerden kann.  \nSie haben zum Teil auch bemängelt, wahrscheinlich teilweise zu Recht, \ndass die Daten nicht mehr die neusten sind. Ich werde nun versuchen, \nSie  in  diesem  Sinne  aufzudatieren.  Die  Anzahl  Krippen  ist  seit  dem \nJahr 2000 weiter markant gestiegen, im Kanton und in den Städten Zü-\nrich und Winterthur und auch in den übrigen Gemeinden. Es gibt heute \n249 Krippen im Kanton Zürich. Das sind gut 30 mehr als noch vor drei \nJahren.  Auch  die  Anzahl  betreuter  Kinder  hat  deutlich  zugenommen. \nWährend  es  im  Jahr  2000  noch  10'000  waren,  sind  es  heute  bereits \nknapp  12'000;  11'928,  um  genau  zu  sein.  Ich  denke,  da  zeichnet  sich \nein Trend ab, der ebenfalls berücksichtigt, dass ein grosser Handlungs-\nbedarf in diesem Bereich besteht. Leider – und das wurde auch bemän-\ngelt  in  der  Diskussion  –  haben  wir  noch  keine  statistischen  Angaben \nüber die Anzahl Horte, die ja vor allem eher die Schulkinder betreffen. \nAuch die Stadt Zürich hat versucht, einen  Überblick über die Struktu-\nren im Bereich der familienergänzenden Betreuungsplätze zu schaffen, \nund  diesen  im  Report  «Frühbereich  2001/2002»  veröffentlicht.  Auch \ndaraus  geht  hervor:  Die  Probleme  sind  erkannt  und  man  bemüht  sich, \nim Rahmen des Möglichen Abhilfe zu schaffen.  \nMehrfach  wurde  in  der  Diskussion  erwähnt,  dass  die  Wirtschaft  nicht \neinbezogen  worden  sei  und  auch  im  Bericht  mit  keinem  Wort  darauf \nBezug genommen wurde. Ich nehme diesen Vorwurf entgegen. Ich ha-\nbe versucht, mich für die heutige Debatte irgendwie aufzudatieren. Der \nZufall  will  es,  dass  am  letzten Dienstag im «Blick» ein Dossier «Kin-\nderbetreuung  in  grossen  Wirtschaftsunternehmen»  aufgelistet  wurde. \nIch  kann  Ihnen  daraus  einfach  ein  paar  Beispiele  zitieren:  Bei  der \n«Credit  Suisse»-Gruppe  gibt  es  180  Plätze;  das  Urteil:  «Spitze!  Sehr \ngut!» Dann gibt es bei der «Winterthur» dieses Angebot ebenfalls. Die \nSRG bietet Kinderkrippen an. Auch die Zürcher Kantonalbank verdient \ndas  Prädikat  «sehr  gut»,  was  das  Angebot  von  Betreuungsplätzen  be-\ntrifft.  Und  bei  der  «Zürich»  Versicherung  werden  ebenfalls  20  Plätze \nzur Verfügung gestellt, bei der «Rentenanstalt» 10 Plätze, bei der Mig-\nros  Zürich  30  Plätze.  Hier  lautet  das  Prädikat  «mässig»,  weil  der  Be-\ndarf  sehr  viel  grösser  wäre  bei  55'000  Beschäftigten.  Ich  denke  also, \ndass  tatsächlich  seitens  der Wirtschaft, die ja grosses Interesse an der \nBeschäftigung von qualifizierten Frauen hat, noch wesentlich mehr ge-\nmacht  werden  könnte.  Und  ich  teile  hier  die  Meinung  von  Franziska \nFrey-Wettstein,  dass  wenn  es  um  selbsttragende  Angebote  geht,  sehr \nrasch  das  Problem  der  Zahlbarkeit  von  solchen  Kinderbetreuungsplät-\nzen besteht und dass man hier seitens der Wirtschaft sicher noch mehr \nunternehmen könnte.  \nSie  kennen auch das Programm des Bundes betreffend die Anschubfi-\nnanzierung. Offenbar läuft es sehr gut. Die Erkundigungen zeigen, dass \neine rege Nachfrage nach diesen Geldern besteht, die ja zur Gründung \noder zur Ausweitung des bestehenden Angebotes dienen sollen.  \nSie  kennen  vielleicht  auch  die  Broschüre,  die  von  der  Fachstelle  für \nGleichberechtigungsfragen  des  Kantons  Zürich  herausgegeben  wurde. \nSie  enthält  einen  sehr  guten  Überblick  über  das  bestehende  Angebot \nund über die ganze Problematik.  \nMan kann also sicher nicht sagen, es herrsche seit der Erstattung dieses \nBerichts Funkstille und man habe das Problem in die Schublade gelegt. \nEs  sind  ja  auch  von  Ihrer  Seite  noch diverse Vorstösse zur Verbesse-\nrung des Angebotes hängig. Ich denke dabei an das Postulat, das eine \nanaloge  Einrichtung  zu  derjenigen  des  Bundes,  also  eine  Anschubfi-\nnanzierung für den Kanton Zürich, verlangt.  \nIch  kann  nur  noch  einmal  sagen:  Es  fehlt  nicht  am  Willen  der  Regie-\nrung,  in  diesem  Bereich  aktiv  zu  werden,  aber  es  gibt  eben  gewisse \nFaktoren, die hinderlich sind. Es wurde bereits erwähnt: Das Volk hat \ndas Volksschulgesetz abgelehnt – nicht zuletzt auch wegen des heftigen \nWiderstands  seitens  der  Lehrerschaft  –  und  damit  eben  eine  tragende \nMauer  zur  Erfüllung  des  Anliegens  heraus  gebrochen.  Wir  sind  jetzt \naber beim Wiederaufbau dieser Mauer, die Initiative dazu ist von Ihnen \nergriffen  worden.  In  den  beiden  Parlamentarischen  Initiativen,  die  wir \nin  den  nächsten  Wochen  in  der  Kommission  behandeln  werden,  sind \nBlockzeiten und Tagesstrukturen seitens der Gemeinden eigentlich un-\nbestritten. Ich bin da sehr zuversichtlich.  \nIch  habe  versucht,  Ihnen  noch  einmal  einen  Überblick  zu  geben  über \ndas,  was  zurzeit  gemacht  wird  und  auf  der  Schiene  ist.  Und ich muss \nIhnen  sagen,  ich  glaube  nicht,  dass  wenn  Sie  uns  den  Auftrag  gäben, \neinen  Ergänzungsbericht  zu  machen,  mehr  für  Ihr  Anliegen unternom-\nmen  würde.  Ein  Ergänzungsbericht  kann  Ihr  Anliegen  nicht  erfüllen, \nsondern es braucht dazu die gesetzlichen Massnahmen, und das fällt in \nIhre Zuständigkeit.  \nDaher bitte ich Sie, dieses Postulat jetzt abzuschreiben. Ich denke, das \nAnliegen  wird  uns  im  Zusammenhang  auch  mit  anderen  Vorstössen \nimmer wieder beschäftigen. Es bringt nichts und ich glaube auch nicht, \ndass  Sie  zusätzlichen  Druck  auslösen,  wenn  Sie  einen  Ergänzungsbe-\nricht von uns verlangen. Wir werden diesen selbstverständlich bringen, \naber  es  wird  darin  nicht  viel  Neues  stehen,  auch  nichts  zusätzlich  zu \ndem, was ich heute noch gesagt habe. Ich glaube, wir könnten uns auf \ndas  Wesentlichere  konzentrieren,  wenn  wir  das  Postulat  heute  ab-\nschreiben  und  uns  unverzüglich  an  die  Reformen  und  diese  Gesetze \nmachen würden.  \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen,  dass  der  Regie-\nrungsrat sechs Monate Zeit hat, um diesen Bericht zu erstellen. (Kurzer \n", "p": 52}, {"t": "Applaus und Unruhe im Saal.) Vor lauter Freude müssen Sie sich noch \nmit der Frist für die Erstellung des Ergänzungsberichts befassen, bevor \nwir in die Pause gehen.  \nEin anderer Antrag wird nicht gestellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Referent  der  Kommission für Bildung \nund Kultur (KBIK): Am 24. März 2003 haben Sie hier in diesem Hause \nmit  131  :  0  Stimmen  die  Änderung  des  Gesetzes  über  die  Universität \nZürich  beschlossen.  In  diesen  Änderungsparagrafen  gab  es  auch  den \nArtikel 34/34a über die Fakultätsversammlung, die zuständig ist für die \nWahlen der Professorinnen und Professoren, und unter Paragraf 34a hat \nman  den  Wunsch  der  Postulantin  aufgenommen.  «Die  Antragstellung \nauf Berufung und Beförderung von Professorinnen und Professoren zu-\nhanden  der  Universitätsleitung  erfolgt  durch  eine  Kommission  der Fa-\nkultät.  Bei  Berufungen  gehören ihnen mindestens zwei externe Exper-\ntinnen und Experten an.» Damit haben wir das Postulat erfüllt. Es hätte \nauch  damals  bei  der  Gesetzesberatung  der  Universität  abgeschrieben \nwerden sollen. Man hat es vergessen, wir holen es heute nach.  \nIch stelle Ihnen den Antrag, das Postulat abzuschreiben.  \n \n", "p": 52}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Der  zentrale  Schritt  bei  der  Revision \ndes Universitätsgesetzes war die Verbesserung des Evaluationsverfah-\nrens, zentral deshalb, weil ja die Qualität der Uni entscheidend von der \nGewinnung hervorragender Professoren und vielleicht – und hoffentlich \n–  vermehrt  auch  Professorinnen  abhängt.  Wir  haben  also  eine  Beru-\nfungskommission  verbindlich  erklärt  und  externe  Experten  verlangt. \nDas ist gut so und richtig.  \nIch  wäre  aber  gern  einen  Schritt  weiter  gegangen  und  hätte  die  Ver-\nantwortlichkeiten  noch  stärker  geklärt.  Heute  erfolgen  die  Berufungen \ndurch  den  Universitätsrat,  der  damit  klar in die operative Führung der \nUni  eingreift.  Unser  Ziel  aber  sollte  die  klare  Trennung  der  Ebenen \nsein. Die Berufung, also die Anstellung, sollte ganz in die Verantwor-\ntung  der  Uni  –  also  des  Rektors  –  fallen,  Strategie  und  Controlling \nbeim Unirat bleiben. Diese Vermischung ist leider immer noch da. Ich \nspreche  von  der  Zukunft.  Ich  denke,  wir  müssen  weitermachen,  aber \nSchritt um Schritt, wie das halt bei uns der Fall ist.  \nMomentan bin ich also einverstanden und plädiere für Abschreibung.  \n \n", "p": 53}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Gefordert wird ein objektiveres \nund  transparentes  Berufungsverfahren  an  der  Universität  und  der  Bei-\nzug  von  aussenstehenden  Experten.  Mit  der  Anpassung  des  Universi-\ntätsgesetzes  ist  auch  das  Evaluationsverfahren  verbessert  worden.  Bei \nder Neubesetzung eines Lehrstuhls wird von der Universitätsleitung für \njedes  Berufungsverfahren  eine  spezielle  Berufungskommission  einge-\nsetzt.  Dabei  muss  mindestens  ein  externer  Experte  oder  eine  Expertin \nin  der  Kommission  Einsitz nehmen. Die Ausschreibung für Lehrstühle \nist öffentlich und richtet sich an ein breites wissenschaftliches Publikum \nim In- und Ausland. Die Bewerber werden von der Berufungskommis-\nsion  an  ihrem Wirkungsfeld besucht und es werden Probevorträge an-\ngehört.  Die  wissenschaftlichen  Publikationen  der  Bewerberinnen  und \nBewerber werden eingehend geprüft. Das Verfahren verläuft im Gros-\nsen und Ganzen zufriedenstellend. Bezogen auf die Gesamtzahl der Be-\nrufungen sind Fehlbesetzungen eher selten. Wenn aber einmal ein Lehr-\nstuhl schlecht besetzt wird, kommt es meist zu langwierigen Reiberei-\nen, die viel zu reden geben.  \nIch glaube nicht, dass das Verfahren vom System her unzulänglich ist. \nMenschliche  Schwächen  von  Bewerbern,  die  zum  Problem  werden \nkönnen, bleiben als Restrisiko, damit muss auch die Universität leben.  \nDie EVP ist einstimmig für das Abschreiben des Postulates.  \n \n", "p": 53}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf): Unsere zwischenzeitlich aus \ndem  Kantonsrat  ausgeschiedene  Kollegin  Franziska  Troesch-Schnyder \nhat  mit  ihrem  Postulat  an  der  Universität  mehr  Objektivität,  mehr \nTransparenz  und  den  Beizug  Aussenstehender  bei  der  Evaluation  von \nKandidatinnen  und  Kandidaten  für  die  Besetzung  von  Lehrstühlen ge-\nfordert.  Mit  der  Genehmigung  des  revidierten  Unigesetzes  und  dem \nneuen  Paragrafen  34a  ist  in  der  zweiten  Lesung  vom  24.  März  2003 \ndas Hauptanliegen der Postulantin nach zwei externen Experten in der \nBerufungskommission erfüllt worden.  \nZur ebenfalls im Postulat geforderten Objektivität bleibt zu wünschen, \ndass die Uni Zürich, wie das auch die ETH tut, weltweit nach den Bes-\nten für die zu besetzenden Positionen sucht und sich nicht nur auf den \ndeutschsprachigen Raum beschränkt.  \nDie FDP ist mit der Abschreibung des Postulates einverstanden.  \n \n", "p": 54}, {"t": "Chantal Galladé (SP, Winterthur): Mit der Revision des Universitäts-\ngesetzes wurde die Forderung erfüllt. Die Argumente wurden genannt, \ndie  SP  stimmt  der  Abschreibung  zu. Ich verzichte auf eine Wiederho-\nlung.  \n \n", "p": 54}, {"t": "Regierungsrätin Regine Aeppli: Ich kann es ebenfalls kurz machen. Ich \nbin froh, wenn Sie das Postulat abschreiben, es ist erfüllt.  \nIch  will  Ihnen  lediglich  noch  sagen,  dass  es  mit  der  Umsetzung  noch \neine Weile dauern wird. Die Referendumsfrist ist inzwischen zwar ab-\ngelaufen,  aber  es  braucht  noch  die  Ausarbeitung  der  entsprechenden \nVerordnungen, bis der neue Ablauf dann auch umgesetzt werden kann. \nSo, wie es im Moment aussieht, wird dies also frühestens auf das Früh-\nlingssemester 2004 der Fall sein.  \n \n", "p": 54}, {"t": "Ratspräsident  Ernst  Stocker:  Das  Wort  wird  nicht  mehr  gewünscht. \nDie vorberatende Kommission schlägt die Abschreibung des Postulates \nvor.  \nEin anderer Antrag wurde nicht gestellt. Somit ist das Verfahren been-\ndet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 55}, {"t": "Oskar Bachmann (SVP, Stäfa), Referent der KBIK:  Die Aufnahme an \ndie  Pädagogische  Hochschule  schreibt  generell  eine  Matura  vor.  Da \naber  zur  Beratungszeit  im  Kantonsrat  bereits  die  Reformzüge  der \nVolksschule  in  Gang  waren,  man  insbesondere  die  Grundstufe  in  die \nVolksschule  einbauen  wollte  und  damit  auch  die  bisher  erfolgreiche \nAusbildung  zur  Kindergärtnerin  und  anderem  mehr  über  eine Diplom-\nmittelschule – ob vorübergehend oder weiterhin – als Weg beibehalten \nwerden sollte, wäre dieser Weg zur Weiterbildung als Volksschullehr-\npersonen verbaut worden. Andererseits wollte man vor allem in Zeiten \nmit  Lehrpersonenmangel  den  bereits  bestens  eingeführten  Seitenein-\nsteigern aus der Berufsbildung und anderem mehr den Zutritt zur Päda-\ngogischen Hochschule (PH) ermöglichen. Diese Möglichkeiten zu bie-\nten,  erreichte  man  mit  Ziffer  3  Paragraf  7  des  PH-Gesetzes,  wo  es \nheisst: «Wird der Bedarf an Lehrkräften nicht gedeckt, kann der Regie-\nrungsrat  ein  besonderes  Aufnahmeverfahren  und  das  Mindestalter  für \ndie  Zulassung  festlegen».  Und  dann  die  Präzisierung:  «Der  Kanton \nkann  Kurse  anbieten,  die  auf  das  Aufnahmeverfahren  gemäss  Ziffer  3 \nvorbereiten».  \nWeil das PH-Gesetz wohl erst am 1. Juli 2002 eingeführt wurde, Über-\ngangsverordnung  gemäss  Paragraf  24,  wollten  die  Postulantinnen  be-\nreits  im  August  2000  vom  Regierungsrat  verlangen,  dass  die  gemäss \nParagraf  7  Absatz  3  notwendigen  Kurse  über  das  Aufnahmeverfahren \ninnert  kürzester  Frist  anzubieten  sind.  Wie  schnell  diesem  Auftrag \nnachgekommen  wurde,  lesen  Sie  im  Bericht  zur  Vorlage  4054.  Kurse \nwurden  durchgeführt,  waren  erfolgreich,  per  Leistungsmotion  auch  in \nden KEF aufgenommen, aber die Sachlage ist klar: Sie sind immer noch \nmit  «kann  angeboten  werden»  umschrieben.  Der  Kanton  wird  zur \nDurchführung solcher Kurse ermächtigt, aber nicht verpflichtet.  \nIn  der  damaligen  Kommission  und  auch  im Rat wurde klar bekräftigt, \ndass man eine «Kann-Formulierung» bevorzugt, nicht nur in Folge der \nmomentanen finanziellen Situationen, sondern weil die Nachfrage nach \nLehrpersonen von jeher grosse Schwankungen aufweist. Hätte man ei-\nne «Muss-Formulierung» gewählt, dann müsste der Kanton diese Kurse \nanbieten, ob Nachfrage vorhanden ist oder nicht. Die Bildungsdirektion \nbietet  solche  Kurse  an.  Sie  kann  sie  weglassen,  aus  welchen  Motiven \nauch  immer.  Die  KBIK  und  der  Kantonsrat  können  über  Budget  und \nKEF auf das entsprechende Angebot reagieren. Will man dieses Ange-\nbot  gesetzlich  verankern,  wäre  eine  PH-Gesetzesänderung  nötig.  Die \nChance, dass es zu solchen Anträgen oder zu einer solchen Forderung \nkommt,  ist  ja  gross,  wie  Sie  bereits  feststellen  konnten  in  den  letzten \nWochen.  \nDem Antrag der Postulantin und des Rates ist Folge geleistet worden. \nDamit  ist  das Postulat erfüllt und soll abgeschrieben werden. Ich bitte \nSie das zu tun. \n \n", "p": 56}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP  schliesst  sich  der \nRegierungsantwort  und  der  KBIK  an  und  schreibt  das  Postulat \n175/2000 als erledigt ab.  \nDie  von  den  Postulantinnen  geforderten  Kurse,  welche  auf  das  Auf-\nnahmeverfahren  zur  Zulassung  an  die  PH  vorbereiten,  laufen  bereits \nund werden gut besucht. Die nötigen Mittel sind für die Jahre 2004 bis \n2007 im KEF eingestellt. Auch wenn der Regierungsrat wegen der Not-\nlage der Staatsfinanzen unerwartet diese Kurse streichen sollte, könnte \ndie KBIK jederzeit einen entsprechenden Antrag stellen, hätten wir die \nMöglichkeit, bei Budget und KEF zu reagieren. Im Paragraf 7 des Ge-\nsetzes  über  die  Pädagogische  Hochschule  Zürich  wurde  damals  be-\nwusst  die  «Kann-Formulierung»  gewählt  –  Oskar  Bachmann  hat  das \nbereits  gesagt  –,  weil  man  die  Möglichkeit  zum  Führen  dieser  Kurse \nhaben  wollte,  so  lange  Lehrermangel  herrscht.  Das  wird  in  nächster \nZeit sicher noch der Fall sein, auch wenn die Zahl der Anmeldungen an \ndie PHZ für das kommende Schuljahr erfreulich hoch sind. Dies ist um-\nso  erfreulicher,  als  gerade  von  Seiten  der  Lehrpersonen  dem  eigenen \nBeruf  immer  wieder  schlechte  Rahmenbedingungen  und  damit  ein \nschlechtes Image nachgesagt wird und sie dies am nächsten Freitag mit \nProtestaktionen noch untermauern wollen.  \nIn  der  KBIK  kam  von  verschiedenen  Seiten  der  Wunsch  auf,  diese \n«Kann-Formulierung» in eine «Muss-Formulierung» zu ändern. Ich bin \nklar  gegen  eine  gesetzliche  Verankerung  einer  Angebotspflicht.  Eine \nlaufende Überprüfung der Situation für die Durchführung der Vorberei-\ntungskurse  ist  nötig  und  auch  möglich.  Es  macht  Sinn,  dass  der  Staat \nbei Lehrermangel sich vermehrt finanziell engagiert. Es macht aber kei-\nnen Sinn, wenn er mithilft, einen Lehrkräfteüberschuss zu produzieren.  \nIch empfehle Ihnen, dieses Postulat abzuschreiben.  \n \n", "p": 57}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  In  seinem  Bericht  schreibt  der \nRegierungsrat,  dass  unter  den  derzeit  gegebenen  Voraussetzungen  die \nvorläufige Weiterführung dieser Vorbereitungskurse sinnvoll sei. Auch \nin den folgenden Jahren sind die entsprechenden Mittel – Oskar Bach-\nmann hat es erwähnt – im KEF eingestellt und die an der Kantonsschu-\nle  Riesbach  und in der KME durchgeführten Kurse können weiter an-\ngeboten werden. Dies sind erfreuliche Nachrichten und wir danken dem \nRegierungsrat für die Umsetzung unseres Postulates und die momenta-\nne Weiterführung der Vorbereitungskurse.  \nFür  diesen  Zugang  der  PH,  der  Personen  mit  unterschiedlichen  Aus- \nund  Vorbildungen  offensteht,  sprechen  unbestritten  verschiedene  As-\npekte.  In  der  heutigen  Berufswelt,  in  welcher  durch  Umstrukturierun-\ngen in der Wirtschaft berufliche Neuorientierungen notwendig werden, \nsind  solche  Angebote  sinnvoll.  Erfahrene  Berufsleute  mit  anderen  Er-\nkenntnissen  bringen  ausserdem  durch  ihre  Vorgeschichte  auch  andere \nElemente  in  die  Schulen.  Aber  auch  der  Durchlässigkeit  im  Bildungs-\nwesen  wird Genüge getan. Durch die Möglichkeit, auch mit einer Be-\nrufslehre, der Diplommittelschule oder als erfahrene Berufsleute an der \nPH einen pädagogischen Beruf zu erlernen, leisten diese Zugangskurse \neine  Unterstützung  des  Weges  der  Berufsbildung.  Die  Befürchtungen, \ndass das Niveau sinken und ein Leistungsverlust entstehen könnte, sind \nunbegründet.  Das  Aufnahmeverfahren  der  PH ist von der EDK gutge-\nheissen  worden  und  die  EBK-Anerkennung  der  Studiengänge  steht  in \nAussicht.  Im  Studium  werden  die  gleichen  Anforderungen  gestellt  an \nKandidaten, welche mit einer Aufnahmeprüfung an die PH gekommen \nsind, und solche mit einer gymnasialen Maturität.  \nAlles in allem sind diese Vorbereitungskurse, dieser Zugang zur PH ei-\nne Bereicherung der Aus- und Weiterbildung. Aus den vorher erwähn-\nten Gründen ist es daher dringend nötig, dass diese Kurse ihren festen \nBestandteil im Aus- und Weiterbildungssektor erhalten. Ich kann Ihnen \nversichern: Wenn kein Lehrermangel mehr herrscht, werden Berufsleu-\nte  sich  überlegen,  ob  sie  sich  für  diesen  Ausbildungsgang  anmelden \nwerden. Und mit dieser Option kann ich der Abschreibung zustimmen.  \n \n", "p": 57}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Mit  der  Einführung  dieses \nGesetzes  über  die  PH  werden  Absolventinnen  und  Absolventen  einer \nDiplom-,  Handels-  oder  Berufsmittelschule  zur  Ausbildung  als  Volks-\nschullehrkraft  zugelassen,  wenn  sie  ein  Aufnahmeverfahren  bestehen. \nAuch  Personen,  welche  eine  mindestens  dreijährige  Berufsausbildung \nmit  mehrjähriger  Berufserfahrung  haben,  werden  unter  diesen  Bedin-\ngungen zugelassen. Damit diese Personen die nötigen Voraussetzungen \nerfüllen können, brauchen sie Vorbereitungskurse.  \nIm Gesetz wird weiter festgehalten, dass der Kanton solche Vorberei-\ntungskurse anbieten kann, aber nicht muss. Wir verlangten in unserem \nPostulat  aus  dem  Jahr  2000,  dass  diese  Kurse  tatsächlich  angeboten \nwerden.  Im  Vordergrund  stand  damals  der  akute  Lehrermangel.  Wir \nsind aber davon überzeugt, dass das Potenzial an pädagogisch begabten \nKandidatinnen und Kandidaten sich nicht nur bei Erwachsenen mit ei-\nnem Maturitätsabschluss, der auf dem normalen Weg erworben wurde, \nfinden.  Mit  den  Vorbereitungskursen  wird  die  Durchlässigkeit  der \nAusbildung erweitert und die genannten Ausbildungswege werden aus-\ngewertet.  \nZwei Kurse wurden, wie im Bericht erwähnt, mit Erfolg und Befriedi-\ngung durchgeführt. Damit war der Regierungsrat der Meinung, das An-\nliegen  des  Postulates  erfüllt  zu  haben.  Das  Postulat  sollte  im  Ge-\nschäftsbericht  des  letzten  Jahres  abgeschrieben  werden.  Eine  Leis-\ntungsmotion der Kommission für Bildung und Kultur im Februar 2002 \nsicherte wohl eine nochmals jährige Durchführung der Kurse. Die wei-\ntere  Zukunft  ist  unsicher.    Eine  Nichtabschreibung  unseres  Postulates \nkann  die  Weiterführung  der  Kurse  nicht  sicherstellen.  Damit  dieses \nAngebot erhalten bleibt und planbar ist, werden wir eine Motion einrei-\nchen, die eine entsprechende Gesetzesänderung verlangt. Dieses Postu-\nlat kann somit abgeschrieben werden.  \n \n", "p": 58}, {"t": "Susanna  Rusca  Speck  (SP, Zürich): Für uns Sozialdemokratinnen und \nSozialdemokraten  ist  ein  erleichterter  Zugang  für  den  zweiten  Bil-\ndungsweg, der Quereinstieg in den Beruf, in diesem Falle mit der Son-\nderausbildung  für  Lehrkräfte,  ein  wichtiges  berufsbildungspolitisches \nAnliegen.  Interessentinnen  und  Interessenten  haben  die  Möglichkeit, \nohne gymnasiale Matur den Lehrberuf zu erlernen. Mit diesen Vorkur-\nsen werden sie für das Aufnahmeverfahren an die Pädagogische Hoch-\nschule vorbereitet.  \nNicht nur in Zeiten des Lehrermangels soll die Ausbildung von erfahre-\nnen, qualifizierten Berufsleuten zu Primarlehrkräften mittels besonderer \nAusbildungsgänge  und  mit  einem  flexibleren  Aufnahmeverfahren  er-\nmöglicht  werden.  Es  braucht,  wie  in  anderen  Berufslehrgängen  auch, \nflexiblere Handhabungen. Der Lehrberuf braucht ein offenes Berufsbild \nmit  Aufstiegs-  und  Spezialisierungsmöglichkeiten  und  auch  Perspekti-\nven.  Nicht  zuletzt  machen  es  die  gestiegenen  Erwartungen  gegenüber \nder Lehrarbeit und ein gleichzeitiger Prestigeverlust der pädagogischen \nProfession  zunehmend  schwieriger,  weitsichtige,  interessierte  und  gut \nausgebildete  Berufsleute  und  Persönlichkeiten  für  den  Lehrberuf  zu \ngewinnen.  Der  Bedarf  für  solche  Ausbildungsgänge  ist  ausgewiesen. \nBesuchten in der PH im Jahr 2002 noch 76 Personen diese Ausbildung, \nso  sind  es  im  Jahr  2003  bereits  97  Studierende.  57  sind von der Dip-\nlommittelschule (DMS) gekommen und 40 von der Kantonalen Maturi-\ntätsschule für Erwachsene (KME). Was aber auf jeden Fall zu beachten \nist  –  das  ist  uns  als  SP-Fraktion  ein  grosses  Anliegen  –,  ist  dass  die \nAusbildung  auf  dem  zweiten  Bildungsweg  am  Schluss  der  regulären \nAusbildung entspricht. Mit anderen Worten: Es ist für uns eine Voraus-\nsetzung,  dass  eine  gute  Vorbereitung  angeboten  wird,  damit  eine \ngleichwertige  Ausbildung  auch  abgeschlossen  werden  kann.  Das  An-\nforderungsniveau  muss  dem  regulären  Ausbildungsgang  entsprechen. \nWir  wollen  keine  Zweiklassen-Lehrkräfte.  Wir  wollen  keine  Schmal-\nspurausbildung.  Wir  wollen  Qualität,  wenn  auch  auf  einem  andern \nWeg.  \nWir  wissen  –  das  haben  wir  gehört  aus  Paragraf  7,  Gesetz  über  die \nPHZ –, dass der Kanton Kurse zur Vorbereitung für die Zulassung der \nLehrerausbildung anbieten kann. Die Kommission für Bildung und Kul-\ntur hat mit einer Leistungsmotion im Zusammenhang mit dem Lehrkräf-\ntemangel  die  Durchführung von solchen Kursen verlangt. Und wir ha-\nben jetzt auch gehört, dass diese Kurse im Voranschlag 2003, im Glo-\nbalbudget  Mittelschulen  verankert  und  sogar  im  KEF  bis  2007  einge-\nstellt  sind.  Das  Postulat  kann  in  diesem  Falle  so  auch  abgeschrieben \nwerden.  Aber  wir  sind  darauf  angewiesen,  dass  eine  gesetzliche  Ver-\nankerung nötig wird.  \n \n", "p": 59}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  bin  einerseits  sehr  er-\nfreut,  dass  der  Regierungsrat  die  Vorbereitungskurse  für  die  Aufnah-\nmeprüfung in die PH bis ins Jahr 2007 anbieten will und auch im KEF \nfestgehalten  hat.  Anderseits  verstehe  ich  nicht,  warum  diese  Kurse \nüberhaupt  zeitlich  limitiert  werden  müssen.  Bei  den  Beratungen  zum \nPH-Gesetz  haben  wir  immer  wieder  betont,  wie  wichtig  es  sei,  dass \neben  auch  Leute  ohne  Matur  mit  einer  DMS  oder  einer  beruflichen \nAusbildung den Lehrerberuf ergreifen können. Wir haben dabei festge-\nstellt, dass gerade solche Leute oft die besten, motiviertesten Lehrkräf-\nte sind, weil sie diesen Beruf aus reiflicher Überlegung und aus Beru-\nfung  gewählt  haben.  Für  mich  sind  solche  Quereinsteigerinnen  und \nQuereinsteiger  nicht  einfach  Lückenbüsser,  sozusagen,  wenn  Not  am \nMann oder der Frau ist und wenn es zu wenig Lehrkräfte hat. Für mich \nsind es Leute, die eine pädagogische Laufbahn etwas später oder über \nUmwege  ergreifen  wollen.  Deshalb  sollten  wir  solche  Vorbereitungs-\nkurse  generell  anbieten,  unabhängig  davon,  ob  nun  ein  Lehrermangel \nbesteht oder nicht, selbstverständlich aber nur, wenn die Nachfrage da-\nfür vorhanden ist.  \nHeute werde ich das Postulat auch abschreiben, aber  mit einer Motion \n– wie Nancy Bolleter gesagt hat – dafür sorgen, dass der Regierungsrat \ndie  Einführungskurse  nicht  nur  durchführen,  wenn  es  eben  Not  am \nMann ist, wie ich gesehen habe, sondern überhaupt. \n \n", "p": 60}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Die  Kurse,  die  auf  die  Aufnah-\nmeprüfung  an  der  Pädagogischen  Hochschule  vorbereiten,  haben  sich \nbewährt.  Fast alle Personen, die letztes Jahr den Vorkurs an der Kan-\ntonsschule Riesbach oder an der KME besucht haben, haben das Auf-\nnahmeverfahren dann erfolgreich abgeschlossen.  \nDas  Gesetz über die Pädagogische Hochschule ermöglicht ja neu Per-\nsonen ohne Maturitätsausweis den Zugang zur Lehrerinnen- und Lehr-\nerbildung.  Und  wie  die  Zahlen  zeigen,  entspricht  dies  offenbar  einem \ngrossen  Bedürfnis.  Auch  dieses  Jahr  sind  es  etwa  100  Personen,  die \nzurzeit  das  Aufnahmeverfahren  durchlaufen  und  die  das  Studium  im \nHerbst beginnen möchten. Die entscheidende Frage dabei ist natürlich: \nWas  wird  von  diesen  Personen  verlangt?  Das  Gesetz  gibt  eine  klare \nAntwort:  Es  ist  eine  Allgemeinbildung  auf  Maturitätsniveau,  und  für \njemanden, der kein Gymnasium besucht hat, ist diese Anforderung sehr \nhoch. Deshalb sind die Vorkurse, die gezielt auf diese Prüfung vorbe-\nreiten, sehr wichtig und sollen weiterhin angeboten werden. Ohne einen \nsolchen Kurs ist die Prüfung kaum zu schaffen. \nBeim  Aufnahmeverfahren  werden  aber  auch  die individuellen Voraus-\nsetzungen  und  die  Erfahrungen  der  einzelnen Personen berücksichtigt. \nVorleistungen werden anerkannt. Neben den fachlichen Kompetenzen, \ndie in der Prüfung getestet werden, werden in einem Assessment weite-\nre Bereiche getestet, die für den Lehrerberuf von Bedeutung sind, wie \nSelbstreflexion, Wissenserwerb, Kommunikation, Präsentation, Koope-\nration.  Das  umfassende  Aufnahmeverfahren  hat  zum  Ziel,  dass  mög-\nlichst jene Personen aufgenommen werden, die für den Lehrerberuf ge-\neignet  sind.  Zudem  bietet  es,  zusammen  mit  den  Vorkursen,  echte \nChancen  für  Personen  ohne  einen  Maturitätsausweis.  In  Zeiten  des \nLehrermangels ist dies besonders wichtig.  \nDas  Anliegen  des  Postulates  ist  erfüllt,  solche  Kurse  bestehen.  Eine \n«Kann-Formulierung»,  wie  sie  heute  im  Gesetz  steht,  genügt  unserer \nMeinung nach. Die FDP ist deshalb mit der Abschreibung dieses Pos-\ntulates einverstanden.  \n \n", "p": 61}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Kurse,  die  junge  Erwachsene \nauf  das  Aufnahmeverfahren  zur  Ausbildung  an  der  Pädagogischen \nHochschule vorbereiten, erfüllen ihren Zweck als Brückenfunktion. Die \nersten  Vorbereitungskurse  sind  abgeschlossen  und  waren  erfolgreich. \nDer  grösste  Teil  der  Teilnehmenden  hat  die  Aufnahmeprüfung  in  die \nPHZ bestanden. Gemäss dem Gesetz über die Pädagogische Hochschu-\nle  kann  der  Kanton  Zürich  Kurse  anbieten,  die  auf  das  Aufnahmever-\nfahren  dieser  Schule  vorbereiten.  Eine  Angebotspflicht  besteht  aber \nnicht.  \nDie  EVP  möchte  ein  feststehendes  Kursangebot  für  pädagogisch  inte-\nressierte  junge  Erwachsene  einrichten,  welche  nach  Abschluss  der \nDMS oder einer Berufslehre in den Lehrerberuf einsteigen wollen. Da \nwieder eine gute Chance besteht, dass die Diplommittelschulen weiter-\ngeführt  werden  können,  wird  dieses  Brückenangebot  auch  in  Zukunft \neine  grosse  Bedeutung  behalten.  Zurzeit  hat  der  Kanton  ein  Interesse \ndaran, möglichst viele junge Leute an die PH zu locken, denn der Kan-\nton bildet nach wie vor viel zu wenig Lehrkräfte aus. Dieses Interesse \nkann  aber  schon  bald  wieder  verschwinden.  Ein  Potenzial  an  pädago-\ngisch begabten Kandidatinnen und Kandidaten findet sich nicht nur bei \nErwachsenen mit einer gymnasialen Maturität. Vom Kanton angebote-\nne  Kurse  garantieren  einen  Qualitätsstandard  und  eine  optimale  Prü-\nfungsvorbereitung  für  erfahrene  Mittelschullehrkräfte.  Der  finanzielle \nAufwand für den Kanton hält sich dabei in Grenzen.  \nDie  EVP  möchte,  dass  diese  Kurse  auch  in  Zukunft  geführt  werden \nkönnen. Im Übrigen sind wir mit der Abschreibung des Postulates ein-\nverstanden.  \n \n", "p": 62}, {"t": "Ratspräsident  Ernst  Stocker:  Die  vorberatende  Kommission  schlägt \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Damit ist das Verfahren beendet und das Postulat abgeschrieben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Referent  der  KBIK:  Auf  Grund  der \nForneck-Studie  verlangten  die  Postulantinnen,  dass  in  der  neuen \nLehrerpersonalverordnung die Bestimmungen über die Pflichtlektionen \nunverzüglich  zu  überarbeiten  sind.  Die  Erkenntnis  aus  dieser  Studie \nwar, dass ein grosser Teil der Lehrerschaft wesentliche Mehrleistungen \ngegenüber  einem  Normalpensum  erbringt.  Es  leuchtet  jedermann  ein, \ndass diese Mehrleistungen in irgend einer Form gewürdigt werden soll-\nten,  weil  sonst  all jene, die pflichtschuldigst ihr Normalpensum absol-\nvieren, als die Clevereren dastehen. Diese Mehrleistung könnte materi-\nell  –  Lohnzuschläge,  höhere  Einstufung  et cetera  – oder immateriell – \nEntlastungsstunden,  Sabbaticals,  Weiterbildung  et  cetera  –  ausgegli-\nchen werden.  \nIn Folge der Kostenaufteilung der Volksschule, ein Drittel Kanton und \nzwei Drittel Gemeinden, ist eine solche materielle Lösung nicht so ein-\nfach zu erledigen. Der Regierungsrat liess deshalb eine Vorlage in Ver-\nnehmlassung gehen, die einen Ausgleich über Poolstunden ermöglichen \nsollte. Diese Vernehmlassung fand sehr grosse Zustimmung. Finanziell \nsind  aber  trotzdem  Mehrausgaben  in  noch  unbekannter  Höhe  unum-\ngänglich.  Unter  Berücksichtigung  des  Programms  04,  Kürzung  der \nStaatsleistungen,  –  verzeihen  Sie  einem  Ökonomen,  dass  er  dazu  das \nWort  «sparen»  nicht  verwendet  –,  beschloss  der  Regierungsrat,  mo-\nmentan  auf  die  Einführung  dieser  Poolstunden  zu  verzichten.  Etwas \nverklausuliert wird im zweitletzten Abschnitt auch moniert, dass durch \ndie Ablehnung des Volksschulgesetzes am 24. November 2002 die viel \nMehrarbeit verursachenden Reformprojekte gestoppt seien und deshalb \ndie  Mehrbelastung  auch  zurückgehen  könnte,  was  allerdings  bei  den \nheutigen Problemen in unserer Volksschule ein allzu frommer Wunsch \nist.  \nGesamthaft  betont  der  Regierungsrat,  dass  die  Anpassungen  in  der \nLehrpersonalverordnung  nicht  abgelehnt  seien,  sondern  deren  Umset-\nzung  sistiert  werde.  In  der  Kommission  war  man  in  Berücksichtigung \nähnlicher  Probleme  in  der  privaten  Wirtschaft,  wo  Mehrleistungen  in \ngewisser  Gehaltshöhe  zum  Alltag  gehören  nicht  einig.  Mit  einer  Leis-\ntungsmotion  könnte  man  lediglich  eine  Budgetaufstockung  erzwingen, \neine Anpassung der Verordnung aber nicht. \nWir haben drei Möglichkeiten: Wir schreiben den Vorstoss ab  – dafür \nvotierten zehn Mitglieder. Wir können einen Ergänzungsbericht verlan-\ngen; der nützt nichts und bringt nichts. Wir können im Rat murrend ei-\nne abweichende Stellungnahme abgeben, und ich nehme an, dass davon \njetzt vermutlich ausgiebig Gebrauch gemacht wird.  \nIch beantrage Ihnen das Postulat abzuschreiben.  \n \n", "p": 63}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf): Im Postulat betreffend Über-\narbeitung der Lehrerpersonalverordnung ging es um eine Reduktion der \nPflichtstundenzahl  für  Lehrkräfte  auf  Grund  der  Ergebnisse  der  For-\nneck-Arbeitszeitstudie, dies wurde bereits erwähnt. Zwar haben an die-\nser Studie leider nur verhältnismässig wenig Lehrkräfte teilgenommen, \ndennoch zeigte sie differenziert auf, welche Faktoren die Lehrpersonen \nin  welchem  Masse  belasten. Es bestätigte sich die höhere Arbeitszeit-\nbelastung  derjenigen  Lehrkräfte,  die  Schulentwicklung  betreiben \nund/oder Leitungsfunktionen innehaben, wobei ich mir anzumerken ge-\nstatte,  dass  mehr  Leistungen  in diesem Rahmen in vergleichbaren Ka-\nderpositionen in der Privatwirtschaft durchaus üblich sind.  \nDie  vom  Regierungsrat  zu  Recht  abgelehnte  lineare  Verkürzung  der \nJahresarbeitszeit  für  alle  Lehrkräfte  widerspräche  der  Gerechtigkeit, \nweil sie unbesehen davon, ob ein zusätzliches Engagement zu Gunsten \nder Schule geleistet wird oder nicht, für alle Gültigkeit hätte. Dies kä-\nme  einer  Benachteiligung  besonders  engagierter  Lehrkräfte  gleich  und \nhätte wohl eher eine demotivierende Wirkung. \nUnter den festgestellten Hauptbelastungsfaktor «Schulentwicklung» fal-\nlen  die  Reformprojekte.  Bei  den  bereits  eingeführten  –  zum  Beispiel \nTAV – werden die betroffenen Lehrkräfte bereits gezielt entlastet, was \nwir  befürworten.  Was  die  übrigen  Reformvorhaben  angeht,  so  wissen \nwir  alle,  dass  in  nächster  Zukunft  nicht  mit  deren  Umsetzung  in  ur-\nsprünglich vorgesehenem Umfang zu rechnen ist. Dadurch hat sich eine \nneue  Ausgangslage  ergeben.  Im  Zeitpunkt  des  Vorliegens  neuer  Re-\nformen hingegen wird die Diskussion um Poolstunden wieder zu führen \nsein, denn sie wären eine gerechte Regelung der Belastung, würden sie \ndoch Unterschiede ausgleichen und könnten zugleich Anreiz sein, weil \nsich  unser  Schulsystem  keine demotivierten, ausgebrannten Lehrkräfte \nleisten kann, wenn es nicht geschwächt werden soll.  \nHeute  aber,  durch  die  erwähnte  veränderte Ausgangslage, befürwortet \ndie FDP die Abschreibung des vorliegenden Postulates.  \n \n", "p": 64}, {"t": "Esther Guyer (Grüne, Zürich): Ich bin eine dieser «Murrerinnen». Mit \ndieser Antwort kann man nun beim besten Willen nicht zufrieden sein! \nSelbst  der  Regierungsrat  musste  anerkennen,  dass  es  Lehrpersonen \ngibt, die sich stärker engagieren als andere, und hat sich für die gezielte \nEntlastung  in  Form  von  Poolstunden  für  Schulhausteams  entschieden. \nDas ist richtig so, die Vernehmlassung hat bei den Partnern auch grosse \nZustimmung  gefunden.  Nun  aber,  nach  der  Attacke  der  Bürgerlichen \nauf  den  Steuerfuss  – und nicht einfach so, weil die Situation sich ver-\nschlechtert hat –, ist das Geld weg. Und jetzt soll diese Sinn machende \nVorlage in der Schublade versinken? Poolstunden sind richtig. Sie sind \ngenau die richtige Lösung! Als Behördenmitglied weiss ich ganz genau, \ndass  es  immer  mehr  oder  weniger  dieselben  Lehrkräfte  sind,  die  sich \nfür Projekte entscheiden und die mitarbeiten. Wenn wir jetzt gar nichts \ntun, dann geben wir denjenigen Recht, die eben nichts gemacht haben. \nProjekte und Neuerungen in den Schulen einzuführen, ist oft sehr belas-\ntend. Und darunter gehen nun nicht nur die Projekte, die wir nach der \nAnnahme  des  Volksschulgesetzes  einführen  müssten,  Brigitta  Johner, \ndarunter gehen auch Projekte wie Suchtprävention, gesunde Schule und \nanderes. Auch das ist sehr aufwändig und das wird heute schon getan, \nunabhängig  von  der  Volksschulreform.  Die  Lehrkräfte,  die  an  diesen \nProjekten arbeiten, müssen Widerstände im Team abbauen. Sie müssen \ndie  Eltern  einbeziehen,  die  müssen  überzeugt  werden.  Das  bedeutet \nviele  Teamsitzungen  und  viel  Elternarbeit.  Schulentwicklung  ist  und \nbleibt  aufwändig.  Es  ist  unabdingbar,  dass  wir  diejenigen  unter  den \nLehrkräften stützen, die bereit sind, zusätzliche Arbeit zu leisten.  \nObwohl  diese  Antwort  sehr  unbefriedigend  ist,  macht  ein  Antrag  auf \neinen Zusatzbericht überhaupt keinen Sinn. Wir behalten uns aber vor, \nbeim Budget dann Antrag für die entsprechende Finanzierung der Pool-\nstunden  zu  stellen.  Und  ich  bin  sicher,  dass  dann  alle,  die  immer  von \nSchulqualität  sprechen,  von  Schulentwicklung,  und  die  eine  starke \nVolksschule wollen, uns zustimmen werden.  \n \n", "p": 65}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Die  im  Jahr  2000  durchge-\nführte Arbeitszeitstudie der Lehrpersonen hat gezeigt, dass ein Teil der \nLehrerinnen und Lehrer einiges mehr als die vorgesehenen Stunden pro \nJahr  arbeitet.  Wir  sind  froh,  dass  einsatzfreudige  und verantwortungs-\nbewusste Lehrpersonen an unseren Schulen arbeiten. Es ist unbefriedi-\ngend,  ja  unhaltbar,  wenn  Lehrpersonen,  welche  besondere  Aufgaben \nübernehmen,  nicht  honoriert  werden  können.  Darum  haben  wir  das \nPostulat eingereicht. Es sollte gehandelt werden. \nEine  gute  Lösung  wurde  tatsächlich  erarbeitet.  Mit  der  Lösung  der \nPoolstunden können Mehrleistungen besser abgegolten werden, dies ist \nschon  lange  und  immer  wieder  versprochen  worden.  Jetzt  ist  aber die \nUmsetzung  dieser  Lösung  gefährdet.  Wir  können  deshalb  die  Ab-\nschreibung des Postulates als erledigt nicht unterstützen.  \n \n", "p": 65}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Mit  der  Sistierung  dieses  Vorha-\nbens sind wir von Seiten der SP gar nicht zufrieden. Die durchgeführte \nArbeitszeitstudie  im  Jahre  2000  zeigte  klar,  dass  die  Lehrpersonen \ndurch besondere Aufgaben teils besonders belastet sind, und der Regie-\nrungsrat hat den Lehrpersonen auf allen Schulstufen eine gezielte Ent-\nlastung  versprochen.  An  Stelle  der  Forderung  der  Lehrkräfte,  die  eine \nlineare  Senkung  der  Pflichtstunden  gefordert  haben,  hat  der  Regie-\nrungsrat sich für das Modell der Poolstunden entschieden. Dieses sollte \neine  gezielte  Entlastung  einzelner  Lehrpersonen  ermöglichen.  Diese \nBestimmung  erforderte  eine  Anpassung  der  Lehrpersonalverordnung, \nund folglich hatte ja der Kantonsrat das Postulat von unserer Genossin \nRegina Bapst und von Nancy Bolleter und Esther Guyer überwiesen.  \nNun  liegt  die  Antwort  auf  dem  Tisch  und  soll  jetzt  mit  der  Abschrei-\nbung  in  die  Schublade  versorgt  werden.  Die  als  Konsequenz  der  For-\nneck-Arbeitszeituntersuchung  versprochenen  Lektionenpools  für  die \nEntlastung der Lehrerinnen und Lehrer werden jetzt nicht realisiert. Im \nRahmen des Haushaltsanierungsprogramms soll im grossen Stil massiv \ngespart werden und jetzt auch bei den Entlastungslektionen. Wir müs-\nsen ja nicht meinen, mit solchen leeren Versprechungen werde die Be-\nrufszufriedenheit der Lehrkräfte gefördert. Schon gar nicht werden wir \nzusätzliche  Lehrkräfte  finden,  die  bereit  sind,  zusätzliche  schulische \nAufgaben  zu  übernehmen.  Solche  Lippenbekenntnisse  führen  bei  den \nLehrkräften  zwangsläufig  zu  Protest.  Tatsache  ist:  Der  Berufsauftrag \nund das Arbeitsumfeld der Lehrpersonen haben sich in letzter Zeit stark \nverändert.  \nWir haben vorher in der Debatte über die Vorlage betreffend Kurse an \nder PH dasselbe gehört, der Mangel an qualifiziertem Lehrpersonal ist \nein  Ausdruck  der  sinkenden  Attraktivität  des  Lehrberufes.  Gute  und \nzeitgemässe Arbeitsbedingungen sind deshalb dringend nötig, denn sie \nbilden die Grundlage für eine hohe Schulqualität und das Gelingen ei-\nner Volksschulgesetzgebung. \nWir wollen diese Vorlage nicht abschreiben, müssen es aber wohl oder \nübel aus rechtlichen oder formellen Gründen tun. Wir werden aber aus \nProtest sitzen bleiben.  \n \n", "p": 66}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Ich persönlich hätte das Mo-\ndell der Poolstunden, der gezielten Entlastung einzelner besonders en-\ngagierter,  besonders  belasteter  Lehrpersonen  begrüsst.  Insbesondere \nwären solche Poolstunden zwingend nötig geworden, um die verschie-\ndenen  Reformprojekte  umzusetzen.  Nachdem  am  24.  November  ver-\ngangenen Jahres das Volksschulgesetz vom Volk abgelehnt und damit \ndie  flächendeckende  Umsetzung  der  Reformen  verunmöglicht  wurde, \nbesteht heute kein zwingender Handlungsbedarf.  \nDeshalb  und  wegen  der  gegenwärtig  schlechten  Finanzlage  des  Kan-\ntons wird die CVP-Fraktion das Postulat heute als erledigt abschreiben. \nDas  heisst  aber  keinesfalls,  dass  das  Thema  endgültig  vom  Tisch  ist. \nVielmehr  müssen  wir  mit  dem  Sanierungsprogramm  04  und  nach  der \nBehandlung der beiden Parlamentarischen Initiativen betreffend Volks-\nschulgesetz darüber nochmals ernsthaft diskutieren.  \n \n", "p": 66}, {"t": "Lisette  Müller-Jaag (EVP, Knonau): In Kenntnis der ungeschriebenen \nRegel, wonach Neue noch etwas schweigen müssen, kann ich heute als \nSchulpräsidentin hier nicht schweigen.  \nWir alle wissen, dass die Schule in Bewegung ist. Der Lehrberuf kostet \nKraft.  Seit  der  Ablehnung  des  Volksschulgesetzes  ist  die  Arbeit  nicht \nleichter geworden. Die Entwicklung ist ins Stocken geraten. Der Stand \nist unterschiedlich und die Vorgaben sind nicht für alle klar. Die Spar-\nvorschläge  der  Regierung  sehen  eine  Vergrösserung  der  Schulklassen \nvor. Das heisst mehr Arbeit, nicht aber mehr Lohn.  \nIch bin einverstanden, dass eine Erhöhung der Lehrerlöhne in der heu-\ntigen  Zeit  nicht  zur Diskussion steht, und auch nicht eine lineare Sen-\nkung der Pflichtstundenzahl und nicht einmal die Klassengrösse. Doch \nda,  wo  ausserordentliche  Zusatzleistungen  erbracht  werden,  muss  ein \nAnreiz, eine anderweitige Entlastung oder Honorierung möglich sein.  \nJedes Unternehmen verfügt über personalpolitische Führungsinstrumen-\nte. Solche brauchen auch die Führungskräfte der Volksschule, die Prä-\nsidien  der  Schulpflegen  und  die  Schulpflegen.  Ich  betrachte  die  Pool-\nstunden  als  ein  solches  Instrument.  Das  Poolstundenmodell  ist  unbe-\nstritten. Es ist eine taugliche Massnahme. Ausser dem leider fehlenden \nGeld spricht nichts dagegen. Dieses Modell ermöglicht mit minimalem \nfinanziellen Einsatz eine optimale und gezielte Honorierung derjenigen \nLehrkräfte,  deren  Arbeitszeit  weit  über  das  übliche  Mass  hinausgeht \nund die ausserordentlichen Belastungen ausgesetzt sind. Sie sind für die \nWahrung der guten Schulqualität unerlässlich. Die Honorierung erfolgt \nspezifisch und nicht nach dem Giesskannenprinzip. Von den 20 Millio-\nnen Franken, die diese Massnahmen kosten, geht nur ein Drittel zu Las-\nten des Kantons. Die Gemeinden tragen den Rest. Wenn eine gesetzli-\nche  Grundlage  besteht,  dann  können  auch  die  finanzschwachen  Ge-\nmeinden  Poolstunden  anbieten,  andernfalls  nur  die  wohlhabenden  Ge-\nmeinden. Zur Bewahrung der Chancengleichheit ist sie nötig. Poolstun-\nden  tragen  erheblich  zum  guten  Schulklima  und  zur  Schulqualität  bei. \nSie dienen der Abfederung, sie verhindern Burn-out und sie erhöhen die \nberufliche Zufriedenheit der Lehrkräfte. Nutzniesser sind die Kinder.  \nDas  Postulat  müssen  wir  wohl  erledigen.  Das  Anliegen  ist  nicht  erle-\ndigt.  \n \n", "p": 67}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Die  Aussage  der  Regierung, \ndass es nach der Abstimmung vom letzten November keine belastenden \nReformprojekte  mehr  gäbe,  ist  schlicht  falsch;  das  wurde  ja  schon \nmehrmals  erwähnt.  Das  Volk  hat  mit  seiner  differenzierten  Stellung-\nnahme zur Verfassungsänderung, zum Bildungsgesetz und zum Volks-\nschulgesetz nicht gesagt, «macht keine Reformen mehr». Die Aussage \nhiess: «Geht noch einmal über die Bücher!». Und es ist wohl allen im \nSaal  klar,  dass  die  Belastung  der  Lehrkräfte  nicht  nur  wegen  den  un-\numgänglichen Reformen gross ist.  \nLehrpersonen  aller  Stufen  arbeiten  mehr  als  die  im  kantonalen  Perso-\nnalgesetz festgehaltenen 42 Stunden pro Woche, nach Abzug der Feri-\nen  notabene!  Das  ist  auch  ein  eindeutiges  Resultat  der  Arbeitszeitstu-\ndie,  und  der  Regierungsrat  erlaubt  es  sich,  dieses  Resultat  einfach  zu \nnegieren;  ich  finde  das  unglaublich.  Er  will  offenbar  die  Konsequenz \naus  der  so  genannten  Forneck-Studie nicht ziehen.  Von den ursprüng-\nlich versprochenen Entlastungsmassnahmen blieben sowieso nur weni-\nge Poolstunden, und diese werden jetzt auch noch gestrichen. Dabei ist \nzu berücksichtigen, dass seit 1991 der Kanton den Stufenanstieg acht-\nmal ausgesetzt hat und dabei jedes Mal 1,8 bis 2 Prozent der Gesamt-\nlohnsumme  eingespart  hat.  Es  besteht  darüber  hinaus  ein  Teuerungs-\nrückstand je nach Lohnstufe von 3 bis 7 Prozent. Weiterbildungsange-\nbote  werden  verteuert  oder  gar  gestrichen.  Das  gilt  alles auch für den \nBildungsbereich. Die unvernünftige Steuersenkung per 2003 wirkt sich \nauf  die  Bildung  verheerend  aus.  Die  Wut  des Personals, insbesondere \nder  Lehrkräfte,  wächst  und  der  Protesttag  vom  20.  Juni  2003  ist  ge-\nrechtfertigt. \nDer Rat kann heute gar nicht anders als das Postulat abschreiben. Die \nWut  und  die  Demotivation  lassen sich aber nicht einfach abschreiben. \nDie  SP-Fraktion  protestiert  gegen  diese  Abschreibung,  auch  wenn  sie \nwahrscheinlich  nicht  einmal  protestierend  sitzen  bleiben  kann,  weil es \nkeine Abstimmung gibt. Wir werden uns dann wieder erheben, wenn es \ndarum geht, Ja zu sagen zu genügend Mitteln in die Bildung.  \n \n", "p": 68}, {"t": "Regierungsrätin  Regine  Aeppli:  Auch  ich  habe  in  die  Forneck-Studie \nEinblick genommen und war sehr beeindruckt über deren Schlussfolge-\nrungen, insbesondere eben auch bezüglich der Belastung von Lehrerin-\nnen  und  Lehrern  in  der  heutigen  Schule  im  Bereich  Schulentwicklung \nund bei der Übernahme von Leitungsfunktionen. Ich bin auch nicht der \nMeinung, dass es den Lehrerinnen und Lehrern ohne weiteres zumutbar \nist, in ihrer Lohnklasse diese Mehrarbeit zu leisten, soweit es zusätzli-\nche  Funktionen  sind,  welche  diese  Mehrbelastung  auslösen.  Und  das, \ndenke ich, müsste tatsächlich auch abgegolten werden. \nIch  bin  auch  nicht  der  Meinung,  dass diese Frage sich mit der Ableh-\nnung  des  Volksschulgesetzes  erledigt  hat.  Wir  diskutieren  ja  bereits \nwieder  über  die  Neuaufgleisung  der  Volksschulreform  und  die  Teil-\nautonome  Schule  und  die  andern  Schulentwicklungsfragen  sind  ja  un-\nbestritten. Sie sind an sich schon heute aktuell, denn es gibt bereits sehr \nviele teilautonom geführte Schulen, und es braucht die Suchtprävention \nund  die  Integrationsförderung.  Schulentwicklung  ist  also  nicht  etwas, \ndas man mit der Ablehnung einer Gesetzesvorlage einfach stoppt, und \nLeistungsfunktionen ebenfalls nicht.  \nEs ist unser Ziel, dass der Lehrerberuf attraktiv bleibt. Wir sind einfach \ndarauf  angewiesen,  dass  unsere  Schulen  mit  den  Bedürfnissen  der \nSchülerinnen  und  Schüler  fertig  werden,  dass  sie  auch  mit  den  Eltern \narbeiten können, mit den Schulbehörden und so weiter und so fort. Der \nLehrberuf ist ein zentraler gesellschaftspolitischer Beruf und es ist ganz \nwichtig, dass die jungen Ressourcen gepflegt und erhalten werden. In-\nsofern bin ich mit allen, die die Abschreibung mit Murren zur Kenntnis \nnehmen, einverstanden.  \nIch  kann  Ihnen  auch  sagen:  Die  Poolstunden  waren  ja  eine  Erfindung \nder  Regierung.  Die  Regierung  wollte  die  Lehrpersonalverordnung  än-\ndern.  In  der  Vernehmlassung  wurde  diese  gut  aufgenommen.  Es  liegt \nalso nicht an der Regierung, dass das Projekt heute abgeschrieben wer-\nden  muss,  sondern  –  und  das wissen Sie ganz genau  – es liegt an der \nfinanziellen  Lage  dieses  Kantons.  Und  an  dieser  Situation  haben  Sie \nwesentlichen Anteil, denn auf weite Strecken ist sie die Folge der Steu-\nersenkungen,  die  Sie  in  diesem  Jahr  mit  dem  Budget  zusammen  be-\nschlossen  haben.  Der  Regierungsrat ist als Exekutivorgan verpflichtet, \nden Auftrag, den Sie ihm geben, entgegen zu nehmen und auszuführen. \nIn dem Sinne möchte ich auch den Vorwurf von Julia Gerber Rüegg zu-\nrückweisen, die Regierung negiere oder ignoriere diese Situation. Es ist \nschlicht  und  einfach  die  finanzielle  Lage,  die  uns  dazu  zwingt,  Ihren \nBeschlüssen  auch  Rechnung  zu  tragen.  Ich  muss  auch  sagen,  es  wäre \nmir recht, wenn ein Teil des Protests und der Wut, die nun auf die Bil-\ndungsdirektion zukommt, auch vor den Toren des Rathauses abgeladen \nwürde,  denn  Sie  sind  mit  ursächlich  daran  beteiligt,  dass  eben  dieser \nProtest und diese Wut sich aufstauen. \nWir  müssen  die  Verantwortung  gemeinsam  tragen  und  deshalb  muss \nich Ihnen die Abschreibung dieses Postulates empfehlen.  \n \n", "p": 70}, {"t": "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung des Postulates 282/2000 vor. Ein anderer Antrag wurde \nnicht  gestellt.  Somit  ist  das  Verfahren  beendet.  Das  Postulat  ist abge-\nschrieben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Referent  der  KBIK:  Kollegin  Brigitta \nJohner  und  die  Kollegen  Thomas  Dähler  und  Jean-Jacques  Bertschi \nverlangten,  dass  ab  Beginn  der  Oberstufe  Staatskundeunterricht erteilt \n– eigentlich müsste man sagen, wieder eingeführt werden muss –, weil \ndamit  die  in  einer  direkten  Demokratie  notwendigen  Grundkenntnisse \nzur  Ausübung  der  politischen  Rechte  wenigstens  einmal  flächende-\nckend vermittelt werden sollten.  \nIn seiner Antwort fabuliert nun der Regierungsrat von allem Möglichen, \nvom Einfluss der Einführung des Englisch über die Wichtigkeit der Er-\nziehung  zum  mündigen  Staatsbürger,  über  die  Eltern  und  Lehrerver-\npflichtung dazu  – sogar der Europarat wird bemüht  – und moniert all-\ngemein,  in  diesem  Alter  hätten  die Kinder ohnehin keinen Appetit auf \nKenntnisnahme der Institutionen unseres Staates.  \nEigentlich hätte die Kommission etwas ganz anderes erwartet, nämlich \nerstens:  Staatskundeunterricht  ist  nicht  nur  wichtig,  sondern  er  steht \nauch  vollumfänglich  –  wie  von  den  Postulanten  verlangt  –  bereits  im \nLehrplan. Er wird nur nicht durchgeführt. Weil aber dieser Lehrplan ei-\nnen  noch  nie  dagewesenen  Beliebigkeitsspielraum  hat,  wird  praktisch \nkein Staatskundeunterricht erteilt.  \nZweitens:  Zudem  stehen  aussergewöhnlich  gute  Lehrmittel  zur  Verfü-\ngung und der auf Seite 3 des Berichtes dargestellten Scheinlösung hätte \nes  gar  nicht  bedurft,  nämlich  dass  die  EBK  das  Pädagogische  Institut \nder  Universität  Freiburg  beauftragt,  eine  Untersuchung über politische \nBildung zu machen  – es ist ja bekannt, sonst wären die Postulanten in \nvielen  Kantonen  nicht  zu diesem Postulat geschritten –, Grundsatzfor-\nmulierungen  zur  politischen Bildung zu formulieren und mit Folgepro-\njekten ein neues Lehrmittel zu schaffen.  \nDrittens:  Der  vorletzte  Abschnitt  hätte  lauten  sollen:  Wir  erteilen  der \nLehrerschaft den Auftrag, den im Lehrplan vorgesehenen Staatskunde-\nunterricht zu erteilen und in der Stundentafel die entsprechenden Stun-\nden  einzuteilen.  Aber  eben,  weil  man  immer  mehr  in  die  Volksschule \nhinein  pressen  will,  scheitern  dann  viele  guten  Positionen  des  Lehr-\nplans.  \nEine Minderheit der Kommission war für Abschreibung. Die Mehrheit \nverspricht sich – wer weiss – von einem Ergänzungsbericht, dass – wie \nsich der Erstunterzeichner äusserte – das Parlament vom Regierungsrat \netwas  ernster  genommen  wird,  als  er  in  dieser  Antwort  darlegt.  Wir \nverlangen einen Ergänzungsbericht und bitten Sie, dem zuzustimmen.  \n \n", "p": 71}, {"t": "Hanspeter  Amstutz (EVP, Fehraltorf): Mit der Einführung des obliga-\ntorischen  Englischunterrichts  in  der  Oberstufe  sind  die  Realien  von \nsechs auf fünf Stunden reduziert worden. Der Bildungsrat hat in einem \nSchreiben an die Lehrerschaft empfohlen, die Reduktion zu Lasten des \nGeschichtsunterrichts vorzunehmen. Statt zwei Stunden sollte nur noch \neine Geschichtsstunde erteilt werden. Dies war sicher nicht der richtige \nSchritt, um Jugendliche für gesellschaftliche Fragen zu sensibilisieren.  \nMeiner  Meinung  nach  sind  vier  wichtige  Voraussetzungen  nötig,  um \ndas politische Interesse der Jugendlichen zu wecken.  \nErstens:  Der  Geschichtsunterricht  muss  lebendig  sein  und  zentrale \nThemen exemplarisch aufgreifen. Wie Menschen mit Macht umgehen, \nwie  schicksalhaft  Geschichte  sein  kann,  fasziniert  jeden Jugendlichen. \nAber auch die soziale Frage oder aktuelle Ereignisse können Jugendli-\nche  im  Unterricht  brennend  interessieren.  Es  versteht  sich  von  selbst, \ndass  der  Ausbildung  der  Lehrkräfte  in  Geschichte  grosse  Bedeutung \nzukommt.  \nZweitens: Lehrkräfte müssen selber Freude haben, sich mit politischen \nFragen  auseinanderzusetzen.  Politische  Langweiler  können  kaum  das \nInteresse  der  Jugendlichen  für  aktuelle  gesellschaftliche  Themen  we-\ncken.  Dass  diese  wache  politische  Haltung  aber  nicht  allen  passt,  ist \nkein Geheimnis.  \nDrittens: Mit einer mickrigen Geschichtsstunde pro Woche ist zu wenig \nZeit  im  Stundenplan  für  den  Staatskundeunterricht  vorhanden.  An  der \nSekundarschule  B  behelfen  sich  viele  Lehrkräfte  mit  mehrwöchigen \nBlockphasen im Realienunterricht, so dass die Geschichte und das ak-\ntuelle Geschehen nicht zu kurz kommen. Diese Lösung ist aber an der \nSekundarschule A mit dem weniger flexiblen Stundenplan viel schwie-\nriger zu realisieren.  \nViertens:  Gute  Geschichtslehrmittel  geben  den  Lehrkräften  wertvolle \nAnregungen  und  führen  zu  politischen  Grundthemen  hin.  Das  neue \nvierbändige  Geschichtslehrmittel  der  Oberstufe  erfüllt  diese  Anforde-\nrungen  in hervorragender Weise. Die Lehrkräfte finden eine Fülle von \nMaterialien, um Aktuelles aus der Politik aufgreifen zu können.  \nTrotzdem, die Antwort des Regierungsrates befriedigt in keiner Weise. \nWir  verlangen  einen  Ergänzungsbericht,  der  realisierbare  Lösungsan-\nsätze enthält, und lehnen deshalb die Abschreibung ab.  \n \n", "p": 72}, {"t": "Thomas Dähler (FDP, Zürich): Ich bin der Kommission sehr dankbar, \ndass sie den Antrag des Regierungsrates auf Abschreibung des Postula-\ntes  in  dieser  Form  nicht  akzeptiert  und  einen  Ergänzungsbericht  ver-\nlangt. Ich bitte Sie, dem Kommissionsantrag zu folgen.  \nWie  der  Regierungsrat  schreibt,  sind  Ziele  und  Inhalte  als  Stufenlehr-\nziele  festgelegt.  Es  liege  daher  im  Ermessen  der  Lehrpersonen,  sie \nsinnvoll auf die drei Schuljahre zu verteilen. Der grosszügige Rahmen, \nden  der  Lehrplan  den  Lehrpersonen einräumt, um die Lernziele zu er-\nreichen, um Schwerpunkte zu setzen und unbequeme oder arbeitsinten-\nsive  Themen  schlicht  zu  umgehen,  ist  aber  enorm.  Politische  Bildung \nist  gemäss  Lehrplan  ein  so  genannter  Fächer  übergreifender  Gegen-\nstand. Politische Bildung sei weit mehr als die Vermittlung staatskund-\nlichen Wissens, sagt der Regierungsrat. Es gebe keine Studie, die bele-\nge,  dass  ein  Zusammenhang  bestehe  zwischen  dem  Umfang  der \nStimmbeteiligung und dem in der Schule vermittelten staatskundlichen \nWissens,  sagt  der  Regierungsrat  weiter.  Dabei  ist  ausser  dem  Regie-\nrungsrat in diesem Land jeder Bürgerin und jedem Bürger klar, dass ein \nsolcher Zusammenhang ohne weiteres besteht, auch ohne dass dazu ei-\nne Studie in Auftrag gegeben werden muss.  \nTatsache ist, dass ein paar wenige Lehrer im Kanton den Auftrag politi-\nscher Bildung ernst nehmen und insbesondere den Geschichtsunterricht \nanhand  aktueller  Bezüge  lebendig  machen.  Aber  die  grosse  Mehrheit \nder  Lehrkräfte  nützt  den  Spielraum  aus,  den  ihnen  der  Lehrplan  lässt, \nund verzichtet aus den zwei folgenden Gründen auf einen Staatskunde-\nunterricht. \nErstens: Der Aufwand, den Geschichtsunterricht jährlich zu aktualisie-\nren, ist erheblich und zeitraubend. Da ist es doch bedeutend einfacher, \ndie  Heldentaten  und  die  pikanten Intrigengeschichten der griechischen \nund  römischen  Götterwelt  in  aller  Breite  auszuwalzen  und  unter  dem \nVorwand,  humanistische  Bildung  zu  betreiben,  ein  ganzes  Jahr  oder \nmehr die Schüler zu langweilen.  \nZweitens:  Politische  Bildung  oder  aktualisierter  Geschichtsunterricht \nbirgt die Gefahr in sich, dass er subjektiv tendenziös wirken kann oder \nals  subjektiv  tendenziös  empfunden  wird.  Die  Aussicht,  dass  die \nSchweiz  allenfalls  Europa  ein  wenig  näher  kommen  könnte,  ist  hoch \npolitisch  und  viel  heikler  als  die  Legende,  dass  sich  Zeus  vorüberge-\nhend in einen Stier verwandelt habe, um sich Europa anzunähern. (Hei-\nterkeit.) Man will sich doch nicht unnötig in die Nesseln setzen, weder \nbei den Schülern noch bei den Eltern, den Lehrerkollegen oder gar bei \nden Schulbehörden.  \nIch kenne einen Fall, in dem in der letzten Geschichtsstunde vor Schul-\nabschluss  auf  doppelt  logarithmischen  Papier  die  Geldentwertung  von \n1923 aufgezeichnet wurde. Das ist aktualisierter Geschichtsunterricht! \nDie EDK hat im Jahr 2000 einen Bericht über die politische Bildung in \nder  Schweiz  veröffentlicht,  Oskar  Bachmann  hat  das  erklärt.  Dieser \nBericht  kommt  zur  ernüchterten  Feststellung,  dass  die  politische  Bil-\ndung in der Schweiz, im Gegensatz zu den übrigen europäischen Län-\ndern,  praktisch  nicht  bestehe.  Der  Bericht  hat  zwar  ein  paar  zaghafte \nVorschläge  gemacht,  aber  die  EDK  hat  unseres  Wissens  den  Bericht \ndann resigniert zu den Akten gelegt, ohne etwas zu unternehmen.  \nIch  bitte  die  neue  Bildungsdirektorin,  die  Chance jetzt wahrzunehmen \nund  auf  diesem  Gebiet  Nägel  mit  Köpfen  zu  machen.  Regierungsrätin \nRegine Aeppli, wir glauben, dass Sie das können! \n \n", "p": 73}, {"t": "Chantal Galladé (SP, Winterthur): Das Postulat ist keineswegs erfüllt \nund wir unterstützen deshalb den Antrag auf einen Ergänzungsbericht.  \nDie  politische  Bildung  muss  früher  einsetzen,  als  sie  es  heute  tut.  Ich \nunterrichte selber Staatskunde auf ganz verschiedenen Ebenen der Be-\nrufsschule,  sowohl  für  Verkäuferinnen  als  auch  für  Berufsmittelschule \nund  KV.  Tatsache  ist,  dass  die  meisten  zum  ersten  Mal  etwas  über \nStaatskunde hören, wenn sie schon stimmberechtigt sind. Sie kommen \ndann  in  die  Stunde  und  sagen:  «Oh,  ist das schwierig, ist das kompli-\nziert, das habe ich noch nie gehabt. Ich habe Angst davor. Komme ich \ntrotzdem mit?» Das ist eine Tatsache und die zeigt mir, dass die politi-\nsche  Bildung  zu  spät  einsetzt.  Meistens,  wenn  wir  die  Abstimmungs-\nvorlagen  in  der  Klasse  behandelt  haben,  ...  (Die Rednerin unterbricht \nihr  Votum,  weil  der  Geräuschpegel  im  Ratsaal  sehr  hoch  ist.)  gehen \ndie Jungen auch abstimmen. Politisches Wissen hängt damit zusammen, \nob man abstimmen geht oder nicht. Wenn man unsicher ist, wenn man \ndie  Inhalte  nicht  kennt,  dann  geht  man  halt  eher  nicht,  als  wenn  man \ndarüber Bescheid weiss, das ist, glaube ich, nicht ein so komplizierter \nAnsatz.  \nWir  bitten  den  Regierungsrat,  im  Ergänzungsbericht  aufzuzeigen,  wie \npolitische  Bildung  früher  einsetzen  kann,  und  zwar  nicht  nur  bei  den \nLehrkräften,  die  sich  sowieso  engagieren,  sondern  gerade  bei  denen, \ndie das vielleicht nicht so gerne in die Schulstube bringen wollen. Alle \nsollen die gleichen Chancen haben. Und dann soll der Bericht auch zei-\ngen,  wie  Staatskunde  erlebbar werden kann in Form von Partizipation \neben  schon  ab  der  Unterstufe.  Wir  leben  in  einer  Demokratie und die \nDemokratie  lebt  davon,  dass  die  Bürgerinnen  und  Bürger  mitbestim-\nmen. Wenn wir den Bürgerinnen und Bürgern das Rüstzeug nicht mit-\ngeben für diese Demokratie – sozusagen die Demokratietauglichkeit –, \ndann entziehen wir dieser Demokratie langfristig die Grundlage.  \n \n", "p": 74}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Auch  wir  stimmen  für  den  Zusatzbe-\nricht.  \nEin  Wort  zu  Hanspeter  Amstutz,  wenn  er  jetzt  den  Englischlektionen \ndie Schuld in die Schuhe schiebt: Die Situation ist hier und heute ohne \nEnglisch  so,  dass  die Staatskundestunden eben nicht gegeben werden. \nDieses  Postulat  beweist  eigentlich  nur  eines,  nämlich,  dass  der  Lehr-\nplan verbindlichere Ziele braucht. Wir wollten das eigentlich im Volks-\nschulgesetz schon tun. Nun wir werden das im zweiten Anlauf machen. \nLehrmittel,  und  zwar  gute  Lehrmittel,  sind  da,  wir  haben  das  gehört. \nAber  leider  nutzen  die  Lehrkräfte  den  Spielraum  nicht  oder  nur \nschlecht, den der Lehrplan eigentlich vorgibt. Das wurde ausdrücklich \nso gemacht, nur lief es nicht so, wie wir das uns vorstellten. Die einen \nLehrkräfte  pflegen  in  den  Staatskundestunden  ihren  Hobbys  zu  ent-\nsprechen, zum Beispiel ein Jahr über die Etrusker; das habe ich erlebt \nin der Oberstufe. Die andern geben überhaupt nichts. Das ist schade so.  \nWir hoffen auf eine verbindlichere Antwort der Bildungsdirektion, was \nsie in Bezug auf diesen Missstand tun will, und stimmen daher für die-\nsen Zusatzbericht.  \n \n", "p": 75}, {"t": "Regierungsrätin  Regine Aeppli:  Es zeichnet sich ab, dass Sie von der \nBildungsdirektion einen Ergänzungsbericht zur Frage des Staatskunde-\nunterrichts an der Oberstufe verlangen werden. Sie werfen dem Regie-\nrungsrat vor, in seinem Bericht dem Staatskundeunterricht nicht die ge-\nbührende Bedeutung beigemessen zu haben.  \nIch  habe  die  Diskussion  im  Regierungsrat  über  diesen  Vorstoss  noch \nnicht  miterlebt,  aber  ich  würde  trotzdem  bestreiten,  dass  der  Regie-\nrungsrat dem Staatskundeunterricht zu wenig Bedeutung beimisst. Poli-\ntische  Bildung  und  staatsbürgerliches  Bewusstsein  sind  aber  meines \nErachtens nicht – wie beispielsweise Chemie oder Informatik – Fächer, \ndie dazu angetan sind, dass beispielsweise mit mehr Lektionen ein hö-\nheres  Wissen  und  eine  bessere  Kompetenz  erworben  werden  kann, \nsondern  der  Staatskundeunterricht  ist,  wie  bereits  gesagt  wurde,  ein \nFächer übergreifendes Thema. Es kann sowohl im Geschichtsunterricht \nund in der Geografie als auch im Sprachunterricht thematisiert werden. \nPolitische  Bildung  hängt  weit  gehend  davon  ab  –  und  das  wissen  Sie \ngenau  so  gut  wie  ich  –,  was  die  Lehrpersonen damit machen und wie \nsie  Schülerinnen  und  Schüler  auf  ihre  gesellschaftspolitische  Verant-\nwortung und ihre Mitwirkung in der Demokratie vorbereiten.  \nDas  Funktionieren  von  demokratischen Prinzipien kann auch im Klas-\nsenverband geübt werden bei der Mitwirkung am Inhalt des Unterrichts \noder bei der Festlegung des Inhalts einer Studienwoche. Auch da lernen \nSchülerinnen  und  Schüler,  wie  man  einen  demokratischen  Umgang \npflegt. Da spielt es aber auch keine Rolle, ob man eine oder zwei Lek-\ntionen  mehr  dafür  einräumt  oder  nicht.  Ob  Schülerinnen  und  Schüler \nsich dafür interessieren, hängt im Wesentlichen davon ab, ob die Lehr-\npersonen bei ihnen das Interesse für diese Fragen wecken können. Ich \nteile  die  Meinung, dass man mit der Aufarbeitung der mythologischen \nVergangenheit  nicht  unbedingt  dieses  Interesse  weckt,  ebenso  wenig \nwie mit den Schlachten im Mittelalter. Aber wenn es gelingt, die Inhal-\nte mit aktuellen Beispielen zu verknüpfen, wird das viel besser möglich \nsein. Ich denke beispielsweise an den Irak-Krieg. Tausende von Schü-\nlerinnen und Schülern sind auf die Strasse gegangen, haben gegen die-\nsen  Krieg  protestiert,  obwohl  viele  bestimmt  nicht  genau  Bescheid \nwussten  über  die  geschichtlichen  Hintergründe  dieses  Krieges.  Aber \nwenn  es  den  Schulen  gelang,  diese  Fragen  dann  im  Unterricht  aufzu-\nnehmen, dann haben die Schüler sehr viel mehr über die Thematik bei-\nspielsweise der Trennung von Kirche und Staat am Beispiel der arabi-\nschen Länder erfahren, als wenn man sie am Beispiel des Sonderbund-\nkrieges abhandeln würde. Oder ich denke an die Geiseln, die in Algeri-\nen festgehalten werden, und an den Staat, der ausser Stande ist, an ihrer \nBefreiung  mitzuwirken,  weil  das  Gewaltmonopol  des  Staates  nicht \nfunktioniert.  Oder  denken  wir  an  die  Globalisierung.  Sie  bewegt  un-\nglaublich viele Schülerinnen und Schüler. Wenn es den Lehrkräften ge-\nlingt,  ihre  Fragen  aufzunehmen,  dann  ist  für  einen  lebendigen  Staats-\nkundeunterricht gesorgt. Es gibt ausgezeichnete Lehrmittel, welche die \nFrage der globalen Verflechtung der Wirtschaft und des Rückgangs der \nBedeutung des Nationalstaates aufnehmen. Wenn es gelingt, dieses In-\nteresse aufzunehmen, dann gewinnen wir eine Generation von Schüle-\nrinnen  und  Schülern,  die  sich  auch  für  unsere  Demokratie  und  unsere \nInstitutionen  interessieren  wird  und  die  dann  auch  in  der  Demokratie \nmitwirken will. Das ist nicht einfach eine Frage der Lektionenzahl.  \nSie  können  jetzt  schon  einen  Ergänzungsbericht  mit  konkreten  Mass-\nnahmen von der Regierung verlangen. Es liegt aber nicht in der Kompe-\ntenz  des  Regierungsrates  und  erst  recht  nicht  in  der  Kompetenz  des \nKantonsrates,  die  Lehrpläne  festzulegen.  Diese  Kompetenz  liegt  wei-\nterhin beim Bildungsrat. Sie hätte sich mit dem neuen Volksschulgesetz \nzum Regierungsrat hin verschoben. Aber heute können wir keine Lehr-\npläne  festlegen  und  erst  recht  keine  Lektionenzahlen.  Also  wenn  Sie \nweitere Massnahmen oder konkrete Vorschläge von uns erwarten, dann \nwerden Sie wahrscheinlich erneut enttäuscht sein.  \nZum  Schluss  möchte  ich  Ihnen  noch  ganz  schnell  etwas  zum  Thema \n«Politische  Bildung  in  der  Schweiz»  aus  dem  Bericht  der  EDK vorle-\nsen,  der  auch  schon  zitiert  wurde.  Hier  wird  gesagt,  dass  die sensible \nPhase  für  politische  Bildung  etwa  zwischen  14  und  25  Jahren  liege, \ndass dieselbe aber nichts zu tun hätte mit der Stimmberechtigung. Das \nist uns allen auch klar. Es gibt auch keine Untersuchung, die zeigt, dass \nStaatskundeunterricht  direkt  zu  einer  höheren  Stimmbeteiligung  nach \nErreichen  des  Mündigkeitsalters  führt.  Statt  einer  Illuminierung  durch \npolitische  Ideale  seien  einfaches,  aber  engagiertes  politisches  Wissen \nund politische Sensibilität gefordert. Ich kann nur sagen: Meine Worte!  \nIch muss es Ihnen überlassen, ob Sie uns diesen Auftrag für einen Er-\ngänzungsbericht erteilen wollen.  \n \n", "p": 77}, {"t": "Ratspräsident  Ernst  Stocker:  Die  vorberatende Kommission beantragt \ndie  Erstellung  eines  Ergänzungsberichtes  bis  Ende  2003.  Ein  anderer \nAntrag wurde nicht gestellt.  \nSie haben somit beschlossen, einen Ergänzungsbericht zu verlangen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Ueli  Keller  (SP,  Zürich),  Referent  der  Kommission  für  Planung  und \nBau  (KPB):  Die  Kommission  Planung  und  Bau  beantragt  Ihnen  ein-\nstimmig,  einem  Kredit  für  die  Erweiterung  der  Kantonsschulen  Rych-\nenberg und Im Lee, Winterthur, zuzustimmen. Die beiden nebeneinan-\nder  liegenden  Kantonsschulen  im  Lee  von  1928  und  Rychenberg  von \n1963 sind zu klein. Sie können nicht mehr alle Schülerinnen und Schü-\nler  aufnehmen  und  viele  Räume  entsprechen  nicht  mehr  den  heutigen \nAnforderungen.  In  einem  Erweiterungsbau  sollen  deshalb  gemeinsam \ngenutzte Bereiche geschaffen werden, womit den Schulen den aktuellen \nAnforderungen  entsprechende  Räume  zur  Verfügung  gestellt  werden \nkönnen.  \nGemäss den Bedürfnissen der Kantonsschulen Rychenberg und Im Lee \nwurde  ein  Raumprogramm  für  einen  Erweiterungsbau  erarbeitet,  das \nfolgende Räume umfasst: sechs Klassenzimmer, fünf Werkräume, drei \nMusikzimmer,  eine  Mediothek,  eine  Dreifachsporthalle  als  Ersatz  der \nbaufälligen Turnhallenprovisorien.  \nDas  Areal  befindet  sich  in  städtebaulich  und  landschaftlich  empfindli-\ncher Umgebung. Das Schulhausensemble Im Lee und Rychenberg wird \nvon  der  Denkmalpflege  als  Schutzobjekt  von  kantonaler  Bedeutung \neingestuft.  Das  Neubauprojekt  erfüllt  die  anspruchsvollen  Rahmenbe-\ndingungen  in  Bezug  auf  die  architektonischen  Qualitäten  in  der  emp-\nfindlichen Umgebung hervorragend. Die Erweiterung wird auf die Flä-\nche  vor  dem  Hauptbau  und  der  Aula  der  Kantonsschule  Rychenberg \nangeordnet.  Alle  Funktionen  werden  in  einem  Gebäude  zusammenge-\nfasst, welches aus einem Sockel und einem auf diesen Sockel gestellten \nund mit diesem verschmolzenen Kubus besteht. Der Sockel wird in den \nHang geschoben, ist als Terrasse begehbar und wird als Bautenhof ge-\nnutzt.  Der  Kubus,  in  dem die Mediothek und Musikräume angeordnet \nsind, wird zwischen das Hauptgebäude und die Aula gesetzt und führt \ndie  freie  Komposition  der  Baukörper  aus  den  Sechzigerjahren  weiter. \nIm Sockel befindet sich der Klassen- und Werkraumtrakt mit der Drei-\nfachsporthalle. Der Erweiterungsbau wird für die Erfüllung des Miner-\ngie-Standards ausgelegt. Die Sportanlagen, die heute auf der zu bebau-\nenden  Fläche  liegen, werden an den Ort der abzubrechenden Turnhal-\nlenprovisorien in der Südwestecke des Grundstücks verlegt.  \nDas Hochbauamt des Kantons Zürich hat im Jahre 1999 einen offenen \nzweistufigen Architekturwettbewerb durchgeführt. Im Ideenwettbewerb \nwurden aus 186 eingereichten Arbeiten 30 Arbeiten für die Teilnahme \nan  der  zweiten  Stufe  eines Projektwettbewerbs ausgewählt. Da keiner \nder prämierten Entwürfe die Anforderungen zu erfüllen vermochte, be-\nschloss das Preisgericht, die drei ersten Preisträger ihre Projekte noch-\nmals überarbeiten zu lassen. Für die Beurteilung wurde ein unabhängi-\nger  Kostenplaner  beauftragt,  die  mutmasslichen  Kosten der überarbei-\nteten Projekte zu ermitteln.  \nIm August 2000 entschied die Jury einstimmig, das Projekt des Archi-\ntekten  Jost  Haberland  aus  Berlin  zur  Ausführung  zu  empfehlen.  Das \ndem  GATT-WTO-\nsich \nSelektionsverfahren \nÜbereinkommen  für  das  öffentliche  Beschaffungswesen,  nach  dem \nBinnenmarktgesetz.  \nSoweit finden alle das ganze Projekt samt dem bisherigen Prozess nütz-\nlich,  gut  und  schön.  Ich  komme nun zu den in der Kommissionsarbeit \nkontrovers diskutierten Aspekten. \nDie Zuweisung der Vorlage durch den Rat erfolgte zur Antragstellung \nan die Kommission Planung und Bau und zum Mitbericht an die Kom-\nmission für Bildung und Kultur. Diese beiden Kommissionen haben zu-\nsammen  vor  Ort  eine  Besichtigung  durchgeführt  und  sich  das  Projekt \nerläutern  lassen.  In  ihrem  Mitbericht  hat  die  Kommission  für  Bildung \nund  Kultur  dann  einstimmig  den  Bedarf  für  Erweiterung  bestätigt  und \nzum  Ausdruck  gebracht,  dass  das  Projekt  gefällt.  Einige  Kommissi-\nrichtete \nnach \nonsmitglieder haben aber ihre Zweifel an der Wahl der Reihenfolge von \nnotwendigen Erweiterungsbauten im Mittelschulbereich zum Ausdruck \ngebracht.  Angesichts  der  umfangreichen  Liste  anstehender  Vorhaben \nim Umfang von mehreren 100 Millionen Franken ist es tatsächlich not-\nwendig, eine klare Vorstellung der Prioritäten in diesem Bereich zu ha-\nben. Mit dem Postulat 132/2003 von Chantal Galladé wird deshalb ein \nBericht zu Investitionskriterien für die Reihenfolge von Um- und Neu-\nbauten auf der Sekundarstufe II und der Tertiärstufe verlangt.  \nEin  weiteres  Mal  zu  reden  gaben  die  Kosten.  Sie  sehen  in  der  a-\nVorlage einen gegenüber der regierungsrätlichen Vorlage um gut 2 Mil-\nlionen  Franken  gekürzten  Kreditantrag.  Dieser  Kürzungsantrag  wurde \nan  der  letzten  Kommissionssitzung  von  der  FDP-Fraktion  eingebracht \nund  an  der  gleichen  Sitzung  mehrheitlich  so  beschlossen,  das  heisst, \ndass weder die Baudirektion und die Kommission für Bildung und Kul-\ntur noch die Fraktionen dazu Stellung nehmen konnten. Seine Auswir-\nkungen bleiben also weit gehend im Dunkeln. Die Urheber des Antrags \nargumentieren,  dass  die  Kennzahlen  der  Kubikmeterpreise,  gemessen \nan ihren eigenen beruflichen Erfahrungen, zu hoch seien und dass dar-\naus  zu  schliessen  sei,  dass  entweder  zu  teuer  gebaut  würde  oder  der \nKostenvoranschlag  zu  viel  Luft  enthalte.  Auf  der  anderen  Seite  legte \ndie Baudirektion keine Sparvorschläge vor und konnte auch nicht über-\nzeugend  darstellen,  welche  Folgen  ein  gekürzter  Kreditrahmen  haben \nwürde.  \nAuch  auf  die  Gefahr  hin,  dass  Sie  sich  daran  erinnern,  das  Folgende \nvon mir schon einmal gehört zu haben, wiederhole ich mich. Im Grunde \ngeht  es  bei  den  in  unserer  Kommission  häufig  und  intensiv  geführten \nKostendiskussionen am Schluss um zwei Fragen: Baut der Kanton Zü-\nrich unangemessen teuer? Oder lässt er sich aus Angst vor Kreditüber-\nschreitungen unnötig hohe Kredite bewilligen, die er dann gar nicht be-\nansprucht?  Um  dies  beantworten  zu  können,  hat  die  Kommission  ja \nschon beim Thema Baucontrolling gefordert, dass ihr die Resultate fer-\ntig abgerechneter Bauten vorgelegt werden. Die vorläufig einzigen mir \nbekannten Zahlen sind die wenigen Angaben zu den Leistungsindikato-\nren im Globalbudget des Hochbauamtes, und die sprechen eine deutli-\nche Sprache. 55 Prozent aller Projekte wurden im Jahre 2002 mit mehr \nals 5 Prozent Kostenunterschreitung gegenüber dem Kostenvoranschlag \nabgerechnet.  Demgegenüber  wurden  lediglich  8  Prozent  der  Projekte \nmit  mehr  als  5  Prozent  Kostenüberschreitung  abgerechnet.  Leider  ist \nnicht  bekannt,  was  diese  Angaben  in  absoluten  Zahlen,  in  Schweizer \nFranken bedeuten. Offenbar wurde bei der amtsinternen Diskussion um \nden  Informationsgehalt  dieser  Indikatoren  beschlossen,  die  absoluten \nZahlen  nicht  zu  veröffentlichen.  Leider!  Mehr  Klarheit  wäre  da  eine \nvertrauensbildende Massnahme.  \nHier  scheinen  diese  relativen  Zahlen  aber  darauf  hinzudeuten,  dass \nauch  wenn  ein  möglicherweise  nicht  aufs  Minimum  ausgequetschter \nKredit  bewilligt  wird,  dieser  durch  die  Ausführenden  im  Hochbauamt \nnicht zwingend ausgeschöpft oder gar überschritten wird, sondern dass \nsehr  wohl  verantwortungsbewusst  mit  dem  gewährten  Vertrauen  und \nden zur Verfügung gestellten Mitteln umgegangen wird.  \nAuf der anderen Seite gibt es zum einen keinerlei Gewissheit darüber, \nob mit einem gekürzten Kreditrahmen auch billiger gebaut wird oder ob \neinfach  der  Posten  für  Ungenauigkeit  des  Kostenvoranschlags  intensi-\nver  beansprucht wird. Und zum andern bietet eine kleinere Investition \nam  Anfang  keinerlei  Gewähr  dafür,  dass  sie  während  der  gesamten \nNutzungsdauer  des  Gebäudes  auch  tatsächlich  am  wenigsten  Gesamt-\nkosten verursacht.  \nZu dieser insgesamt zwar allerseits engagiert  geführten, aber folgenlo-\nsen Diskussion habe ich im Leitbild des Hochbauamtes, das ich für sehr \nlesenswert  halte,  einen  bemerkenswerten  Satz  gefunden.  «Ungleiche \nSichtweisen,  die  sich  aus  unterschiedlichen  persönlichen  oder  fachli-\nchen  Standpunkten  ergeben,  werden  als  Lösungsansätze  für  die  Ent-\nscheidungsfindung  genutzt.»  Davon  habe  ich  in  der  Zusammenarbeit \nzwischen  der  Baudirektion  und  unserer  Kommission  mit  Verlaub  gar \nnichts  gemerkt.  Auch  für  uns  ist  dieser  Satz  ein  wichtiger  Schlüssel, \nwenn wir in der Spardiskussion konstruktiv weiterkommen wollen.  \nFür  die  Kommission  Planung  und  Bau  bitte  ich  Sie,  dem  Antrag  der \nKommission zu folgen und einen Kredit von 27,5 Millionen Franken für \ndie  Erweiterung  der  Kantonsschulen  Rychenberg  und  Im  Lee  zuzu-\nstimmen.  \n \n", "p": 80}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Die  SP  wird  dem  Kredit  zustim-\nmen,  dem  Projekt  und  der  Bildung  zuliebe,  nicht  aber  wegen  der  Art \nund Weise, wie dieses Geschäft von der Baudirektion und nachher von \nder Kommission hier in den Rat gebracht worden ist.  \nZum  dritten  Mal  in Folge wird jetzt ein Baukredit mit einer Pauschal-\nkürzung bedacht, und die Baudirektion hat auch hier in der Zusammen-\narbeit mit der KPB wieder nicht glücklich agiert.  \nDabei  hat  alles  sehr  gut  begonnen.  Die architektonische Lösung über-\nzeugt und nutzt das knappe Areal ideal aus, so dass auch die grosszü-\ngige  Aussensportanlage  erhalten  bleibt,  wenn  sie  auch  etwas verscho-\nben  werden  muss.  Der  Bedarf  ist  ausgewiesen  und  die  Schülerinnen \nund Schüler sollen zeitgemässe Bedingungen vorfinden. Das Projekt ist \noffenbar  unbestritten  und  sollte  rasch  realisiert  werden  können.  So \nweit, so gut. \nAber die Kommissionsmehrheit der KPB hat bei diesem Projekt diesen \npauschalen  Kürzungsantrag  von  7,5  Prozent  durchgedrückt,  diesmal \nohne wirkliche Abklärung, welche Auswirkungen dies aufs Projekt ha-\nben  würde.  Die  Baudirektion  hat  zweimal  versucht  zu  erklären,  dass \nman mit Kürzung neu planen müsse. Sie hätte selber schon 2,6 Millio-\nnen Franken zusammengestrichen, und zwei weitere Millionen würden \nmit  einer  an  Sicherheit  grenzenden  Wahrscheinlichkeit  auch  Auswir-\nkungen  auf  das  Raumprogramm haben. Welche Auswirkungen, wurde \nnicht  abgeklärt.  Die  Baudirektion  erhielt  gar  keine  Möglichkeit  mehr, \ndas zu untersuchen. Die Schlussabstimmung wurde nämlich gegen den \nWillen der Kommissionsminderheit sofort durchgeführt. Das ist einfach \nnicht  seriös,  denn genau dieses Raumprogramm wollen wir, aber bitte \nalles für 2,2 Millionen Franken weniger. Das bedeutet doch, dass letzt-\nlich  nur  beim  Qualitätsstandard  gespart  werden  kann,  zu  Lasten  der \nNutzerinnen  und  Nutzer,  hier  der  Schülerinnen  und  Schüler.  Billiger \nbauen  bedeutet  oft,  dass  rascher  wieder  renoviert  werden  muss,  dass \nnachgerüstet werden muss und dass man auf provisorische Zwischenlö-\nsungen  zurückgreifen  muss.  Die  Einsparungen  sind  somit  aufgesparte \nAusgaben, und nicht wir werden sie dann bewilligen, sondern die Ver-\nwaltung in irgend einem Globalbudgetposten – nicht erkennbar. Es geht \ndann  einfach  unter  Unterhalt,  Einrichtungen  oder  Optimierungen.  Und \ndenken  Sie  daran,  ein  Schulhaus  hat  wahrscheinlich  einen  grösseren \nVerschleiss zu ertragen als Ihre Wohnung zu Hause! Sie erinnern sich \nsicher an Ihre eigene Schulzeit.  \nNicht  zum  ersten  Mal  hat die Baudirektion keine glückliche Hand ge-\nhabt bei der Präsentation der Zahlen. Einige Fragen konnten nicht über-\nzeugend  beantwortet  werden,  insbesondere,  wo  die  Kosten  mit  ver-\ngleichbaren  Bauten  mithalten  können  und  wo  nicht.  Und  die  Begrün-\ndung,  dass  ein  Projekt  ja  gut  sein  müsse,  wenn  es  aus einem Wettbe-\nwerb von 186 Bewerbern hervorgeht, kann ja wohl nicht ernst genom-\nmen  werden.  Über  den  Sinn  und  Unsinn  solcher  Mega-Wettbewerbe \nkann man sich ohnehin streiten.  \nWir wissen also nicht, welche genauen Auswirkungen die Kürzung hat. \nGleichzeitig  wissen  wir,  dass  in  der  Rechnung  2002  die  Baudirektion \nbei 55 Prozent der Projekte mehr als 5 Prozent günstiger abrechnet als \nbudgetiert.  Man  fragt  sich  deshalb  tatsächlich,  wieso  das  bei  diesem \nProjekt nicht auch der Fall sein sollte. Daher kann die SP-Fraktion auch \nden  regierungsrätlichen  Antrag  nicht  unterstützen  und  unterstützt  den \nKommissionsantrag. Aber es stimmt schon nachdenklich, wenn sich in \nder  Kommission  die  Meinung  durchsetzen  sollte,  bei  Projekten  der \nBaudirektion liege immer ein Sparpotenzial von mindestens 10 Prozent \ndrin  und  gute  Rechnungsabschlüsse  rührten  von  einer  schlechten  Pla-\nnung her und nicht etwa von einer guten Projektbegleitung. Das würde \ndoch nur dazu führen, dass Misstrauen zwischen der Kommission und \nder Baudirektion die Arbeit bestimmt, denn die Baudirektion wäre ver-\nsucht,  diese  Streicherei  schon  einzusparen,  und  die  Projekte  würden \ndadurch sicher nicht besser.  \nDie  SP  stimmt  also  dem  Kredit  zu.  Wir  bitten  Sie,  sich  dem  anzu-\nschliessen.  \n \n", "p": 82}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen  auf  Grund  der  fort-\ngeschrittenen Zeit und der Rednerliste, die noch sechs Redner beinhal-\ntet,  die  Debatte  zu  diesem  Geschäft,  das  anscheinend  mehr  zu  reden \ngibt als wir informiert worden sind, zu schliessen. Wir werden die De-\nbatte  am  nächsten  Montag  zu  Beginn  der  Nachmittagssitzung  weiter \nführen.  \nIhrem Stillschweigen entnehme ich, dass Sie damit einverstanden sind.  \n \n", "p": 82}, {"t": "Die Beratungen werden unterbrochen.  \n \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben:  «Im  Jahr  1995  hat  mich  der  Kantonsrat  als  Ersatzmitglied  des \nVerwaltungsgerichts des Kantons Zürich gewählt. Neben meiner Tätig-\nkeit  als  Rechtsanwältin  und  Partnerin  bei  Bratschi,  Emch  &  Partner \nsowie  der  doch  recht  aufwändigen  Tätigkeit  im  Verfassungsrat  des \nKantons Zürich sehe ich mich gezwungen, mein Amt als Ersatzrichterin \nam  Verwaltungsgericht  des  Kantons  Zürich  zur  Verfügung  zu  stellen \nund hiermit meinen Rücktritt zu erklären. \nIch möchte Sie höflich bitten, die nötigen Schritte einzuleiten.» \n \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: «Mit diesem Schreiben erkläre ich meinen Rücktritt als Oberrich-\nter auf Ende Dezember 2003. Für das mir seit meiner Wahl zum Ober-\nrichter von Ihnen immer wieder entgegengebrachte Vertrauen danke ich \nIhnen  herzlich.  Die  insgesamt  32  Jahre  im  Dienste  der  Zürcher  Justiz \nbedeuten mir Freude und Befriedigung.» \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": " \n–  Aufhebung des Fachbereiches Weiterbildung in der Bildungsdi-\n", "p": 84}, {"t": "  Dringliche Anfrage Elisabeth Derisiotis-Scherrer (SP, Zollikon) \n–  Verzögerte  Verselbstständigung  der  Beamtenversicherungskas-\n", "p": 84}, {"t": "  Anfrage Marco Ruggli (SP, Zürich) \n–  Kontrolle und Durchsetzung des Arbeitsgesetzes beim Sonntags-\n", "p": 84}, {"t": "  Anfrage Marco Ruggli (SP, Zürich) \n–  Tierversuche mit Primaten an der Universität Zürich \n  Anfrage Christian Mettler (SVP, Zürich) \n–  Gesetzeskonforme Gemeindefonds? \n  Anfrage Hansruedi Schmid (SP, Richterswil) \n–  «Scheininvalide»  und  die  interinstitutionelle  Zusammenarbeit \n", "p": 84}, {"t": "  Anfrage Markus Brandenberger (SP, Uetikon a.S) \n–  Zukunft Unique \n  Anfrage Esther Guyer (Grüne, Zürich) \n–  Informationsveranstaltung  Schweiz-Deutschland  zum  Entsor-\n", "p": 84}, {"t": "  Anfrage Inge Stutz-Wanner (SVP, Marthalen) \n–  Effektive  Kosten  pro  Schüler  für  Englischunterricht  von  der  2. \n", "p": 84}, {"t": "  Anfrage Ursula Braunschweig-Lütolf (SP, Winterthur) \n–  Höchstgeschwindigkeit  und  bauliche  Massnahmen  auf  Staats-\n", "p": 84}, {"t": "  Anfrage Peter Anderegg (SP, Dübendorf) \n–  Volkswirtschaftliche  und  finanzielle  Folgen  einer  definitiven \n", "p": 84}, {"t": "  Anfrage Pierre-André Duc (SVP, Zumikon) \n–  Gleichbehandlung deutscher Flughäfen mit Zürich-Kloten \n  Anfrage Kurt Bosshard (SVP, Uster) \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 16. Juni 2003 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  18.  August \n2003.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 85}]