["", "", "", "", " \n", "", "", "–  Neujahrswünsche ......................................................  Seite 2398 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 2399 \n", " \n", " \n \n \n", "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n", "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  des  Kantonsrates \nhat  den  Elektrizitätswerken  des  Kantons  Zürich  im  Herbst  2003  er-\nlaubt, bei den Ratsmitgliedern unter dem Titel «Reputationsradar» ei-\nne  elektronische  Umfrage  durchzuführen.  178  von  180  Ratsmitglie-\ndern  haben  die  Umfrage  beantwortet.  Die  EKZ  danken  herzlich  für \ndiese sehr gute Teilnahme.  \nDie  EKZ  planen  nun,  mit  Email  periodisch  Neuigkeiten  zuzustellen, \nmöchten  aber  die  Ratsmitglieder  keinesfalls  belästigen.  Ich  habe  mit \nPräsidialentscheid eine erstmalige Zustellung erlaubt. Sie können jede \nweitere  Zustellung  der  Information  mit  einem  einfachen  Mausklick \nabbestellen.  \n \n \n", "", "Fortsetzung der Beratungen \n \n", "Ratspräsident Ernst Stocker: Ich habe entschieden, dass als erstes, vor \nder  Weiterbehandlung  der  Baudirektion,  die  Konti  9200,  Arbeitslo-\nsenkasse, und 9300, Verkehrsverbund, behandelt werden, weil Volks-\nwirtschaftsdirektor Ruedi Jeker bei uns weilt und er nachher einer an-\nderen  Verpflichtung  nachzukommen  hat.  Sie  sind  damit  einverstan-\nden. \n \n", "Konto 9200, Arbeitslosenkasse \nKonto 9300, Zürcher Verkehrsverbund \nKeine Bemerkungen; genehmigt.  \n \n \n", "Konto 8100, Hochbau \nFortsetzung der Beratungen \n \nAntrag  31b.  Minderheitsantrag  Ueli  Keller,  Willy  Furter,  Thomas \n", "", "Ueli Keller (SP, Zürich): Der Antrag 31b soll eine Erhöhung des Bud-\ngets des Hochbauamtes um 660'000 Franken bewirken und damit den \nAbbau  von  vier,  später  acht  Stellen  in  den  Projektierungsabteilungen \nder Baubereiche 1 und 2 verhindern. Die Auswirkungen dieser geplan-\nten  Entlassungen  halten  wir  nicht  für  sinnvoll.  Der  Leistungsabbau, \nder dadurch bewirkt wird, trägt den Nutzungsbedürfnissen der Bestel-\nlerdirektionen  keine  Rechnung.  Der  Rückstand  beim  Unterhalt  und \nder Erneuerung bestehender Infrastrukturen und der Neubau fehlender \nNutzflächen  und  die  Ökologisierung  der  Haustechnik  sind  uns  nicht \ndokumentiert worden, damit man einen Überblick hätte und die nach-\nweisen würden, dass dies ein sinnvoller Abbau ist.  \nEin  Wort  zu  den  Leistungsindikatoren,  in  denen  sich  eigentlich  nie-\nderschlagen  müsste,  dass  ein  Leistungsabbau  geplant  ist.  Diese  blei-\nben aber auf unveränderter Höhe. Ich frage mich dann, ob diese Leis-\ntungsindikatoren wirklich  gar  nichts aussagen, dass sie  immer unver-\nändert  sind,  unabhängig  davon,  was  passiert.  Müssen  weniger  Leute \nmehr arbeiten? Was ist eigentlich Sache?  \nJedenfalls scheint uns dieser Antrag besonders schlecht vorbereitet zu \nsein. Wir lehnen ihn ab und bitten Sie, unseren Gegenantrag zu unter-\nstützen. \n \n", "", "", "", "", "", "Ueli Keller (SP, Zürich): Die Auswirkungen der geplanten Reduktion \nder  Investitionen  im  Hochbauamt  um  15  Millionen  Franken,  wie  sie \nuns von Baudirektorin Dorothée Fierz aufgezählt worden sind, halten \nwir nicht für sinnvoll. Genannt wurde uns, dass die Erstellung des Be-\nzirksgebäudes  Dietikon  verschoben  und  zeitlich  erstreckt,  bei  den \nZeughäusern  in  Zürich  der  Unterhalt  reduziert  und  beim  Bezirksge-\nbäude  Meilen  das  Gerichtsgebäude  nicht  erweitert  werden  soll  sowie \ndass generell beim Gebäudeunterhalt und der Gebäudeerneuerung und \nbei  umweltrelevanten  Verbesserungen  der  Haustechnik  Einsparungen \ngetroffen  werden  sollen.  Diese  so  genannten  Einsparungen  wirken \nsich  möglicherweise im Moment entlastend aus im Budget.  Langfris-\ntig rächt sich aber  das Hinausschieben  dieser notwendigen  Ausgaben \ndurch  höhere  Unterhaltskosten,  höhere  Betriebskosten  und  allenfalls \nnotwendige  Provisorien,  umständlichere  Betriebsabläufe  und  höhere \nEnergiekosten.  Die  Aufschiebung  von  notwendigen  Investitionen \npasst auch schlecht in die aktuelle Konjunkturlage. Gerade jetzt wäre \nzu  Gunsten  des  Baugewerbes  weniger  Zurückhaltung  angesagt.  Der \nbereits  markante  Nachfragerückgang  nach  Bauleistungen  im  Kanton \nZürich muss durch den Staat Zürich nicht zusätzlich verstärkt werden. \nInsbesondere bei der energetischen Sanierung des kantonalen Gebäu-\ndeparks  gäbe  es  genügend  Gründe,  die  für  ein  differenzierteres  Vor-\ngehen und gegen die Rasenmäher-Methode sprechen.  \nIch bitte Sie, unserem Antrag zur Aufstockung des Investitionsbudgets \ndes Hochbauamtes zuzustimmen. \n \n", "Peter  Weber  (Grüne,  Wald):  Die  Sparmassnahme  von  15  Millionen \nFranken bei einem Investitionsvolumen  von selber budgetierten  Bau-\nprojekten  bezieht  sich  unter  anderem  auf  die  Teilerneuerung  der \nZeughäuser.  Wir  Grünen  verstehen  diese  Haltung  nicht,  da  diese  seit \nJahren verschobenen Instandsetzungsarbeiten im Endeffekt höhere In-\nvestitionen  hervorrufen.  Konkret  heisst  das:  Gerade  am  Beispiel  des \nunbestritten  unter  Denkmalschutz  stehenden  Zeughausgevierts  steht \nder  Kanton  in  der  Verantwortung,  weil  die  Langzeitwirkungen  beim \nVernachlässigen  von  ökologisch  wichtigen  Investitionen  an  Bauwer-\nken dazu beitragen, die Energieeffizienz zu verschlechtern.  \nDas Verhalten der Kommissionsmehrheit ist mir schleierhaft. Auf der \neinen Seite wird für KMU auf Vorschuss gejammert. Andererseits ist \nden gleichen Vertretern alles schnuppe egal. Noch schlimmer: Die ei-\nnen Vertreter wollen den Realitäten schon gar nicht ins Auge blicken. \nIch  brachte  in  der  Kommission  den  Vorschlag  ein,  das  Zeughausge-\nviert  mit  den  unterhaltsvernachlässigten  Gebäudestrukturen  und  vor \nallem auch den wegen Einsturzgefahr abgesperrten Waffensaal zu be-\nsichtigen, damit sich die Sparapostel die Zustände einmal zu Gemüte \nführen  müssen. Die  mehrheitliche  Antwort war sofort Nein, es sei zu \naufwändig, nur wegen der Zeughäuser nach Zürich fahren zu müssen. \nIn der Folge habe ich letzte Woche, weil mich das schlechte Gewissen \nplagte, das Zeughausgeviert allein besucht, um den von der Baudirek-\ntion  mehrmals  erwähnten  Waffensaal  beurteilen  zu  können.  Dieser \ndreigeschossige  Gebäudekomplex  mit  dem  Ausmass  von  20  mal  20 \nMetern  ist  unbestritten  das  Herzstück  der  Kasernenanlage  und  ist  je \nseitlich über die monumentalen Treppenanlagen der Zeughäuser 3 und \n4 im ersten Obergeschoss direkt über den öffentlichen Durchgang er-\nreichbar.  Um  zu  schildern,  was  meine  zwei  Augen  mit  der  Berufser-\nfahrung von 40 Jahren gesehen haben, ist die maximale Redezeit von \nfünf  Minuten  leider  zu  kurz.  Der  135-jährige,  unter  Denkmalschutz \nstehende  Gebäudekomplex  bricht  strukturell  auseinander.  Seit  dem \nAuszug  der  Armee  1987  investierte  der  Kanton  nur  in  kostspielige \nRettungs-  und  Sanierungsmassnahmen,  um  zu  verhindern,  dass  die \nzwei  Fassaden  auseinander  brechen.  Auch  für  den  Unterhalt  der  un-\ndichten Schrägdächer wurde kein Geld investiert, obwohl dies gesetz-\nlich  über  gebundene  Ausgaben  in  den  vergangenen  16  Jahren  des \nLeerstands  etappenweise  möglich  gewesen  wäre.  Kurz,  der  Waffens-\naal ist eine Ruine.  \nTief nachdenklich und verärgert beendete ich meine Mission und frag-\nte  mich,  wenn  schon  die  verantwortliche  Regierung  unseres  Kantons \nkein  Bewusstsein  für dieses Bauwerk entwickelt, welches die histori-\nsche  Bedeutung  der Stadt Zürich als Waffenplatz Mitte des 19. Jahr-\nhunderts ausdrückt, dann soll sie doch bitte das gesamte Zeughausge-\nviert  der  Stadt  Zürich  abtreten.  So  kann  das  nicht  mehr  weitergehen. \nWer  weiss,  vielleicht  würde  die  Stadt  dieses  Geschenk  sogar  anneh-\nmen! Übrigens, ausser den Bauten des Zeughausgevierts existieren im \nKanton  Zürich  noch  zahlreiche  weitere  öffentliche  Bauten,  an  denen \ndurch  Vernachlässigen  oder  Hinauszögern  der  vorgeschriebenen  Un-\nterhalts-  und  Erneuerungsarbeiten  sowie  der  umweltrelevanten  Ver-\nbesserungen  gesündigt  wird.  Diesbezüglich  hat  die  Baudirektorin  der \nKPB  eine  Auflistung  der  entsprechenden  Bauten  versprochen.  Es  ist \noffensichtlich.  Der  Waffensaal  ist  nicht  der  einzige,  bei  dem  durch \nSparen,  das  heisst  Vernachlässigen  des  Gebäudeunterhalts,  gesündigt \nwird.  \nDiese  ehrlich  gemeinten  Bedenken  basieren  nicht  auf  Phantasien  der \nLinken,  sondern  haben  auch  etwas  mit  Angst  zu  tun.  Bauten  können \nsogar in der Schweiz einstürzen. Die Berichterstattung der Medien vor \nzwei Wochen über den Halleneinsturz in Lupfig hat nicht nur die SVP \nund Baufachleute erschreckt, sondern bei allen Menschen reflexartige \nErinnerungen an den Deckeneinsturz im Hallenbad Uster wachgerufen \nund sie betroffen gemacht.  \nIch  bitte  Sie,  dieses  von  der  Baudirektion  vorgeschlagene  Sparvolu-\nmen von 15 Millionen Franken nicht zu akzeptieren. Wir Parlamenta-\nrier tragen genauso Verantwortung... (Die Redezeit ist abgelaufen.) \n \n", "Willy  Furter  (EVP,  Zürich):  Eine  Kürzung  des  Investitionsvolumens \num  15  Millionen  Franken  ist  in  einer  Rezessionsphase  sicher  nicht \nsinnvoll. Es wäre im Gegenteil ein antizyklisches Verhalten angesagt. \nMit  einer  Kürzung  verhindern  wir  Aufträge  an  die  Privatwirtschaft. \nSelber  budgetierte  Bauprojekte  sollen  nicht  gekürzt  werden.  Die \nFachdirektionen sollen auf  geplante Infrastruktur zählen  können. Wir \nwürden mit einer Kürzung sinnvolle Umsetzungen verzögern oder gar \nverunmöglichen,  was  wiederum  zu  höheren  internen  Kosten  führen \nwürde.  \nIch empfehle Ihnen im Namen der EVP-Fraktion, auf die Kürzung des \nInvestitionsvolumens um 15 Millionen Franken zu verzichten. \n \n", "Max F. Clerici (FDP, Horgen): Die Freisinnig-Demokratische Frakti-\non ist gegen ein Anheben dieser Investitionen.  \nIn anderen Minderheitsanträgen begeben wir uns auf die Niederungen \nder  operativen  Führung  hinunter.  Darum  haben  wir  einzelne  Minder-\nheitsanträge nicht weiter kommentiert. Hier geht es um einen strategi-\nschen  Entscheid.  Es  ist  richtig,  dass  er  hier  verhandelt  wird.  Die  Re-\ngierung  hat  Prioritäten  gesetzt.  Wir  haben  uns  in  der  KPB  vergewis-\nsert,  dass  das  Investitionsvolumen  gesamthaft  für  das  nächste  Jahr  in \netwa derselben Höhe bleibt. Aber die Prioritäten wurden von der Re-\ngierung  gesetzt,  was  wir  akzeptieren  und  auch  für  richtig  erachten. \nWir können nicht antizyklisches Verhalten einbringen, um diese Posi-\ntion  entweder  zu  erhöhen  oder  zu  retten,  je  nach  Gesichtspunkt.  Das \nEinzige, was wir können, ist, dass wir nicht zu einer Strukturerhaltung \nam falschen Ort stehen. Wir sind froh, dass die Regierung die Investi-\ntionen auf  gleich bleibendem  Niveau weiterfahren will, aber Prioritä-\nten gesetzt hat, die wir unterstützen. \n", "", "", "", "", "Konto 8200, Kantonale Fernwärme \nKeine Bemerkungen; genehmigt.  \n \n", "Konto 8300, Raumordnung und Vermessung \nAntrag  33a.  Minderheitsantrag  Monika  Spring,  Willy  Furter, \n", "", "", "", "", "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau  (KPB):  Ich spreche  für die Mehrheit der KPB, die die Min-\nderheitsanträge ablehnt. \nDer  Antrag  bezieht  sich  auch  auf  die  Sanierungsmassnahmen \nSan04.266  und  269  und  ist  von der Mehrheit bereits aus  grundsätzli-\nchen Überlegungen abgelehnt. Es scheint unter den  gegebenen  finan-\nziellen  Voraussetzungen  machbar,  dass  der  Abschluss  der  laufenden \nProjekte  der  vollnummerischen  Vermessung  durch  das  etwas  verzö-\ngert wird. Wir konnten aber ebenso feststellen, dass das Projekt in die-\nsem Massnahmenkatalog weitgehend vorangeschritten ist. Das Projekt \nist heute auf einem Stand, dass es bereits früher abgeschlossen werden \nkönnte.  \nIn diesem Sinn sind die Anträge nicht zu unterstützen, weil wir über-\nzeugt sind, dass das Projekt trotzdem rechtmässig abgeschlossen wer-\nden kann. \n \n", "Monika  Spring  (SP,  Zürich): Vollnummerische  Vermessungsdaten \nsind  heute  für  alle  Planungsvorhaben  unverzichtbar,  seien  es  nun  öf-\nfentliche  oder  private  Projekte.  Heute  sind  aber  erst  60  Prozent  der \nArealfläche des Kantons Zürich in digitaler Form vermessen und zent-\nral gespeichert. Für das E-Government, für die Behandlung von Bau-\ngesuchen, vor allem aber für den speditiven Ausbau des GIS (geogra-\nfisches Informationssystem) ist die rasche Vervollständigung der voll-\nnummerischen Vermessungsdaten unabdingbare Voraussetzung.  \nDiese  Sparmassnahme  bedeutet  eine  Verzögerung  bei  der  Realisie-\nrung  der  vollnummerischen  Vermessung  um  drei  bis  vier  Jahre.  Das \nheisst,  dass  für  gewisse  Areale  die  Vermessungsdaten  in  digitaler \nForm erst 2012 zentral abrufbar sein werden.  \nDie  andere  Hälfte  dieses  Antrags  betrifft  das  geografische  Informati-\nonssystem  des  Kantons  Zürich.  Vor  gut  zehn  Jahren  wurde  mit  dem \nAufbau  des  GIS  begonnen.  Inzwischen  ist  dieses  Arbeitsinstrument \nfür  zahlreiche  Ämter  nicht  mehr  wegzudenken.  Einige  von  ihnen \nkönnten ohne den Zugriff auf die Daten des GIS ihre Arbeit gar nicht \nmehr erledigen. Das GIS des Kantons Zürich wird aber nicht nur ver-\nwaltungsintern  mit  dem  so  genannten  Intranet  sehr  häufig  gebraucht, \nsondern es erfreut sich auch verwaltungsextern grosser Beliebtheit.  \nDiese Daten können ihre Qualität und ihren Wert aber nur dann behal-\nten,  wenn  sie  ständig  aktualisiert  und  ergänzt  werden.  Da  das  ganze \nGIS-Datennetz  ständig  gewachsen  ist  und  die  EDV-Anforderungen \nkomplexer  geworden  sind,  steigt  auch  das  Arbeitsvolumen.  Diese \nSparmassnahme führt dazu, dass das ursprüngliche Ziel, dass alle Mit-\narbeitenden auf die für ihre tägliche Arbeit nötigen Daten Zugriff ha-\nben, nicht mehr weiter verfolgt werden kann.  \nSie bremsen mit dieser Sparmassnahme nicht nur die Einführung eines \nfür  viele  Ämter  grundlegenden  Arbeitsinstruments,  Sie  verhindern \ndamit  auch  eine  Effizienzsteigerung  und  Verkürzung  verwaltungsin-\nterner  Abläufe  und  Bewilligungsverfahren.  Dass  ausgerechnet  die \nFDP, aber auch die Gewerbegruppe als selbst ernannte Vertreterin der \nKMU einem solch kontraproduktiven Sparantrag zustimmen, erstaunt \nschon sehr, werden damit doch zum Beispiel die viel gelobten koordi-\nnierten Bewilligungsverfahren massiv erschwert. \nWir bitten Sie, unserem Antrag 33a zuzustimmen.  \nMit der Sparmassnahme 34a wird gut ein Drittel der Investitionen für \ndie  rasche  Realisierung  der  flächendeckenden  vollnummerischen \nVermessung gestrichen. Bei der Kürzung der Investitionen geht es nun \nvor  allem  darum,  dass  bestimmte  Kantonsteile  nicht  benachteiligt \nwerden. Gestrichen werden hier nämlich die Mittel, die nötig sind, um \ndie digitalen Vermessungsdaten bei den Geometern der verschiedenen \nGemeinden  zu  bestellen.  Während  die  Arealdaten  der  grossen  Städte \nbereits heute vollständig vorhanden sind, fehlen zum Beispiel diejeni-\ngen vieler Gemeinden des Zürcher Ober- und Unterlandes. Von dieser \nInvestitionskürzung  sind  demnach  vor  allem  Vermessungsbüros  in \nvielen Gemeinden betroffen.  \nSie würden also gut daran tun, diesem Antrag zuzustimmen.  \n \n", "Willy  Furter  (EVP,  Zürich):  Im  Amt  für  Raumordnung  und  Vermes-\nsung wurde vor wenigen Jahren das geografische Informationssystem \naufgegleist.  Es  ist  im  heutigen  Zeitpunkt  überhaupt  nicht  sinnvoll, \nmittendrin stehen zu bleiben  und die  vollständige Umsetzung zu blo-\nckieren.  Die  volle  Kostendeckung,  die  gefordert  wird,  ist  nicht  sinn-\nvoll und im heutigen Zeitpunkt auch nicht durchführbar.  \nIch  empfehle  Ihnen,  die  vorgesehene  Reduktion  nicht  vorzunehmen \nund die vollnummerische Vermessung weiter voranzutreiben. \n \n", "", "", "", "", "", "", "", "Konto 8400, Tiefbau \nRatspräsident  Ernst  Stocker:  Der  Minderheitsantrag  30d  von  Luzius \nRüegg ist bereits bei der Leistungsgruppe 8000, Generalsekretariat, er-\nledigt worden. Luzius Rüegg ist damit einverstanden. \n \nAntrag  35-1  Minderheitsantrag  Reto  Cavegn,  Rita  Bernoulli,  Ernst \n", "", "", "", "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Zum Mehrheitsantrag 35-2 der KEVU \nzum Thema «Vervollständigung des Velowegnetzes»: Es liegt ein An-\ntrag  vor,  welcher  vorsieht,  1,9  Millionen  Franken  zusätzlich  zu  spre-\nchen.  Diese  Forderung  ist  lediglich  die  Einhaltung  der  gesetzlichen \nGrundlagen,  welche  wir  Ende  2000  mit  der  Volksabstimmung  bestä-\ntigt bekommen haben. Jährlich sind 10 Millionen Franken im Bereich \nPlanung,  Bau  und  Unterhalt  des  Velowegnetzes  zu  machen.  Die \nMehrheit der KEVU will diesem gesetzlichen Auftrag folgen. Es sieht \naber so aus, dass die Finanzkommission dem Minderheitsantrag folgt. \nWenn dies passiert, muss ich klar und deutlich sagen, dass es sich hier \neffektiv  um  eine  Gesetzesänderung  handeln  würde  und  dass  wir  die \nEinhaltung  der  Gesetze  nicht  mehr  vollziehen  werden  mit  diesem \nBudget. Das ist problematisch. \nEs  ist  so,  dass  sich  die  Ausgaben  beim  Velowegnetz  in  den  letzten \nJahren  überhaupt  verkleinert  haben.  Ich  habe  die  Zahlen,  dass  die \nRechnung 2001 noch 15,1 Millionen Franken, die Rechnung 2002 mit \n10,5  Millionen  Franken  und  die  Rechnung  2003  mit  10,6  Millionen \nFranken abrechnet. Jetzt sind wir bei 8,1 Millionen  Franken. Es wird \nalso sukzessive weniger Geld für die Vervollständigung der Velowege \nausgegeben.  Baudirektorin  Dorothée  Fierz  wird  mich  unterstützen, \ndass  der  Velowegbau  kein  Luxusbau  ist.  Er  wird  dort  gemacht,  wo \nwichtige  Verbindungen,  gerade  auch  Schulwegverbindungen,  zu  ma-\nchen  sind.  Es  geht  wirklich  um  die  Sicherheit  der  schwächsten  Teil-\nnehmer  des  Strassenverkehrs  und  hauptsächlich  auch  um  die  Sicher-\nheit  und  Gesundheit  unserer  Jugend,  die  wirklich  selbstständig  mit \ndem Fahrrad zur Schule gehen will und soll.  \nEs  ist  vor  zwei  Wochen  moniert  worden,  dass  für  die  Velowege  gar \nnicht genügend Projekte vorhanden sind. Das stimmt nicht. Wir haben \nein Velowegkonzept. Darin steht ganz genau, welche Wege ausgebaut \nwerden  sollten  und  welche  Landkäufe  anstehen.  Da  hat  es  mehr  als \ngenug.  Die  gesetzlichen  10  Millionen  Franken  sind  mehr  als  richtig \nausgegeben.  Der  Mythos  wegen  der  Ausbaustandards  der  Velowege \nschwebt  herum.  Das  stimmt  auch  nicht.  Da  gibt  es  keine  Luxusaus-\nbauten, ganz im Gegenteil. Sowohl die KPB wie auch die KEVU ha-\nben  sich  da  vor  zwei  Jahren  gründlich  informieren  lassen.  Es  sind \nzweckmässige Bauten für die Zukunft und für die schwachen Mitglie-\nder des Verkehrs. \nIch bitte Sie, dem Mehrheitsantrag der KEVU zu folgen und die Bud-\ngetverschlechterung um 1,9 Millionen Franken gutzuheissen. \n \n", "Reto  Cavegn  (FDP,  Oberengstringen):  Die  Mehrheit  der  KEVU  will \n1,9  Millionen  Franken  mehr  in  die  Velowege  investieren,  egal,  ob \nProjekte da sind oder nicht. Sabine Ziegler, da nützt auch ein präsidia-\nles  Votum  nichts.  Es  gibt  keine  Projekte,  die  mit  den  1,9  Millionen \nFranken mehr finanziert werden könnten. Es ist unbestritten, der Kan-\nton Zürich ist verpflichtet, jährlich 10 Millionen Franken in Velowege \nzu  investieren.  Das  stellen  wir  auch  mit  unserem  Minderheitsantrag \nnicht  in  Frage.  Die  KEVU-Mehrheit  vergisst  aber,  dass  der  Kanton \nZürich im Fünfjahresschnitt den 10 Millionen Franken jährlich für Ve-\nlowege  locker  nachkommt.  Wenn  Velowegprojekte  vorliegen,  dann \nwird  gebaut.  Hier  liegt  kein  Nachholbedarf  vor.  In  den  vergangenen \nJahren  wurden  Jahresinvestitionen  von  13  Millionen  Franken  prob-\nlemlos  toleriert.  Es  kam  niemandem  in  den  Sinn,  auf  10  Millionen \nFranken zu kürzen.  \nIch halte fest: Der Schnitt von 10 Millionen Franken über die vergan-\ngenen und auch die geplanten Jahre stimmt. Es kann nur Geld für ge-\nplante und auch projektierte Projekte ausgegeben werden. Darum for-\ndere ich Sie auf, zusammen mit der FDP-Fraktion den Minderheitsan-\ntrag der KEVU, das heisst dem Antrag der Finanzkommission und des \nRegierungsrates zuzustimmen. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  beantragt  Ihnen,  der \nKEVU  zu  folgen  und  den  Radwegkredit  um  1,9  Millionen  Franken \naufzustocken. \nDie  Zeiten  sind  vorbei,  als  Velo  fahren  ein  revolutionärer  Akt  war. \nDeshalb können wir uns auch eine Volkswirtschaftsdirektorin, die ak-\ntiv Velo fährt, sehr gut vorstellen. Seitdem Freddie Mercury die Tour \nde  France  der  Frauen  verewigte,  ist  Velo  fahren  auch  kulturell  kein \nsubversiver Tatbestand mehr.  \nAm 24. September 2000 hat das Zürcher Volk den Radwegkredit be-\nstätigt  und  eine  gegensätzliche  Änderung  des  Strassengesetzes  abge-\nlehnt. Damit müssen im Jahresrhythmus 10 Millionen Franken ausge-\ngeben werden, um das Radwegnetz fertig zu stellen.  \nDie SP ist nicht immer glücklich mit der Prioritätensetzung beim Aus-\nbau  des  Velowegnetzes,  insbesondere  ist  das  Umsteigepotenzial  vom \nAuto auf das Velo im Pendler- und Freizeitverkehr wahrscheinlich in \nden letzten Jahren stets unterschätzt worden. Man hat sich auf die Pri-\norität Schulwege im ländlichen Raum kapriziert.  \nDer KEF (Konsolidierter Entwicklungs- und Finanzplan) – damit kann \nich  eine  Behauptung  von  Reto  Cavegn  widerlegen –  zeigt,  dass  auch \nin  den  nächsten  Jahren  die  10  Millionen  Franken  nicht  eingehalten \nwerden.  Sie  können  das  nachlesen.  Es  sind  jedes  Jahr  5,5  Millionen \nFranken plus Landerwerb. Wir sind informiert worden, das seien etwa \n2,5 Millionen Franken. Wir betrachten das in der Sache als falsch und \ngegenüber  dem  zwar  knappen,  aber  doch  unumstrittenen  Volksent-\nscheid,  der  erst  drei  Jahre  zurückliegt,  als  respektlos.  Baudirektorin \nDorothée Fierz wird uns wahrscheinlich gleich erklären, dass via Städ-\nte Zürich und Winterthur, wenn man dort die Abgrenzung sehr gross-\nzügig macht und notabene für die KEVU nicht transparent, dass dann \ndie 10 Millionen Franken irgendwie eingehalten seien.  \nWir sind enttäuscht, dass da keine Transparenz geschaffen wurde. Wir \nglauben diesen Zahlen erst, wenn wir sie sehen. Die KEVU  hält des-\nhalb  zu  Recht  am  Antrag  fest,  längerfristig  diese  10  Millionen  Fran-\nken immer einzuhalten, wobei es klar ist, dass das im einen Jahr ein-\nmal  8  und  im  anderen  vielleicht  12  Millionen  Franken  sein  können, \naber nicht dauerhaft über eine  KEF-Periode immer nur 5,5 Millionen \nFranken oder mit Landerwerb zirka 8 Millionen Franken.  \nWir beantragen Ihnen, den Kommissionsantrag zu unterstützen. \n \n", "Ernst Brunner (SVP, Illnau-Effretikon): Womit wir wieder einmal bei \nden Radwegen wären! Wie wenn wir da nicht schon oft gewesen wä-\nren.  \nRuedi Lais, ich bin natürlich schon mit dem Velo in die Lehre gefah-\nren, als Sie noch nicht einmal recht wussten, was ein Velo ist. Ich fah-\nre immer noch Velo. \nDass  die  SP-Delegation  in  der  KEVU  unter  der  Führung  von  Esther \nArnet durch die Zahlen im Voranschlag 2004 zu diesem Konto aufge-\nschreckt  wurde,  das  ist  soweit  verständlich.  Unverständlich  für  mich \nist  jedoch,  dass  die  Baudirektion  von  der  bisherigen  Praxis  abweicht \nund plötzlich  Zahlen aufschreibt, die den  Landerwerb  nicht  mehr be-\ninhalten.  Es  scheint  mir,  hier  habe  die  Baudirektion  in  einem  doch \nsehr heiklen Bereich zu wenig Fingerspitzengefühl gezeigt und damit \ndiesen Aufruhr quasi herbeigeschrieen. In  der Kommission zeigte die \nBaudirektorin allerdings auf, dass im Durchschnitt über mehrere Jahre \nder gesetzte Auftrag  mit 11 Millionen Franken sogar weit überschrit-\nten wird. Es ist daher völlig unverständlich, dass die Linken inklusive \ndem  Vertreter  der  CVP  diesen  Antrag  überhaupt  stellen.  Ich  denke, \ndies wird wider besseres Wissen getan.  \nIch bitte Sie im Namen der SVP-Fraktion, diesen völlig unnötigen An-\ntrag abzulehnen. \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Geschätzte  Chefbeamtinnen  und \nChefbeamte der Baudirektion auf der Tribüne, ich lade Sie recht herz-\nlich  ein  in  diese  Diskussion.  Es  ist  interessant,  dass  man  Zeit  findet, \nuns hier zu folgen. \nZu  Ruedi  Lais:  Ihre  Fraktion  lehnt  seit  Jahr  und  Tag  die  Einlage  in \nden  Strassenfonds  ab.  Woraus  werden  die  Radwege  finanziert?  Aus \ndemselben  Strassenfonds.  Sie  können  nicht  auf  der  einen  Seite  die \nEinlage  in  den  Strassenfonds  verweigern  und  auf  der  anderen  Seite \nVelowege  verlangen.  Reto  Cavegn  hat  ganz  klar  gesagt,  dass  es  im \nSchnitt im Mittel stimmt. Der Rest liegt bei Ihnen. Würden Sie einmal \neiner  Einlage  in  den  Strassenfonds  zustimmen,  dann  könnten  man \nauch  vermehrt  Radwege  bauen.  Auch  die  Radwege  würden  profitie-\nren. \n \n", "Martin Bäumle (Grüne, Dübendorf): Ich muss Ihnen leider nach bald \nzwölf Jahren hier drin wieder einmal festhalten, dass fast alle Fraktio-\nnen einem grösseren Irrtum unterliegen und immer von den 10 Millio-\nnen  Franken  sprechen.  Faktisch  sind  diese  mit  10  Millionen  Franken \nindexiert. Es steht in Paragraf 28 Absatz 2 des Strassengesetzes, dass \njährlich  10  Millionen  Franken  im  Voranschlag  einzustellen  sind.  Die \nSumme  verändert  sich  gemäss  Entwicklung  des  zürcherischen  Bau-\nkostenindexes,  eingeführt  Dezember  1986.  Wir  wären  als  heute  bei \nrund  zirka  13  bis  14  Millionen  Franken.  Ich  habe  dies  hier  drin  vor \nrund zwölf  Jahren alt Regierungsrat  Eric  Honegger schon einmal  ge-\nsagt. Es ist wichtig, dass im Protokoll wieder einmal  festgehalten ist, \ndass  wir  uns  absolut  gesetzwidrig  verhalten,  unabhängig  davon,  ob \nProjekte  da  sind  oder  nicht.  Von  10  Millionen  Franken  zu  sprechen, \nist schlicht falsch.  \n \n", "Thomas  Weibel  (Grüne,  Horgen):  Die  rechtlichen  und  finanziellen \nGrundlagen  hat Martin Bäumle eben erläutert. Es ist  meines Wissens \ndas erste Mal, dass in diesen  Kosten auch die  Landkosten eingerech-\nnet  werden.  Früher  waren  die  immer  im  Topf  dieser  10  Millionen \nFranken, die eigentlich indexiert hätten sein sollen, enthalten. Wie wir \nbereits wiederholt darauf aufmerksam gemacht haben, ist es unbedingt \nnotwendig,  dass  wir  das  Velonetz  als  Netz  mit  zusammenhängenden \nRouten  bauen  und  so  die  Veloverbindungen  tatsächlich  attraktiv  ma-\nchen  und  wegkommen  von  der  aktuellen  Handlungsweise,  dass  man \nbei  ohnehin  anstehenden  Strassensanierungen  im  Kreuzungsbereich \nnoch ein paar Franken für das Velo ausgibt. \nIch bitte Sie, den Mehrheitsantrag der KEVU zu unterstützen. \n \n", "Willy Germann (CVP, Winterthur): Bei diesem Antrag geht es um ein \n«Signälchen»  psychologischer  Art.  Für  die  CVP  ist  ganz  klar:  Der \nVolksentscheid gilt, ob jetzt etwas in den Strassenfonds eingelegt wird \noder nicht. Ich bin sehr froh, dass Martin Bäumle darauf hingewiesen \nhat,  dass  wir  da  eine  Indexierung  haben.  Das  sollten  wir  auch  in  der \nKEVU zur Kenntnis nehmen.  \nEs  ist  auch  unbestritten,  dass  Schwankungen  mal  drüber  mal  drunter \nmöglich sind. Aber, im KEF würde man von dieser bewährten Praxis \nabweichen. Das ist das Problem. Darum das kleine Signal an die Bau-\ndirektorin.  \nNun  ein  heikles  Präjudiz,  das  geschaffen  werden  könnte:  Es  würde \nnämlich von den Baupauschalen an die Städte Winterthur und Zürich \neine  Scheibe  abgeschnitten  und  dem  Velokredit  von  10  Millionen \nFranken  indexiert  angerechnet.  Ich  glaube,  das  entspricht  nicht  den \nMaterialien der damaligen Abstimmung.  \n \n", "Roland  Munz  (SP,  Zürich):  Zu  meiner  Interessenbindung:  Ich  bin \nVorstandsmitglied  des  Branchenverbands  der  schweizerischen  Fahr-\nradkurierunternehmungen  und  möchte  mich  gleich  in  dieser  Eigen-\nschaft  äussern.  Für  unsere  Branche  sind  die  Fahrradwege  nicht  vor-\ndringlich.  Wir  sind  Profis.  Wir  können  auch  sicher  auf  einer  Strasse \nfahren. Hingegen sind die Investitionen im Radwegbau um so wichti-\nger,  nicht  für  die  Profivelofahrer,  sondern  für  die  Kinder,  für  die \nSchulwegsicherung.  Hier  müssen  wir  ein  wichtiges  Zeichen  setzen. \nHier  müssen  die  Schulwege  rasch  sicher  gemacht  werden.  Es  geht \nnicht einmal unbedingt nur darum, ob bis ins Jahr 2025 oder 2027 das \nRadwegnetz komplett ist. Nein, unter Berücksichtigung der geplanten \nRadwegbauten auch entlang kommunaler Strassen muss bis zur Erstel-\nlung des gesamten regionalen Radwegnetzes mit einem Zeitbedarf von \nrund 100 Jahren gerechnet werden. Dies sage nicht ich, sondern das ist \nein  wörtliches  Zitat  aus  einem  Bericht  des  Regierungsrates  aus  dem \nJahr 2000. Unter diesem schon skandalös langsamen Vollzug des ge-\nsamten Radwegnetzausbaus halte ich eine weitere Verzögerung, wenn \nwir nochmals unter die 10 Millionen Franken pro Jahr gehen, für den \nSkandal der Skandale schlechthin. \nDeshalb ersuche  ich  Sie  ganz dringend, die Aufstockung, wie sie die \nKEVU  beantragt,  zu  vollziehen,  damit  zumindest  der  ohnehin  schon \nlangsame Ausbau des Radwegnetzes doch wenigstens in diesem lang-\nsamen  Tempo  vorangebracht  wird.  Wenn  ich  den  Link  zum  so  ge-\nnannten Schnellverkehr  mache – das Vervollständigen des Autobahn-\nnetzes beispielsweise ist  laut KEF bis 2018 vorgesehen –, da kann es \ndoch  nicht  angehen,  dass  man  mit  den  Radwegen,  welche  Sicherheit \nfür die schwächsten Verkehrsteilnehmerinnen und -teilnehmer bieten, \nzuwartet. \nReto Cavegn muss ich entgegnen. Es ist nicht so, dass keine Projekte \nvorhanden  wären.  Es  kann  bloss  nicht  projektiert  werden,  wenn  wir \ndie  nötigen  Mittel  dazu  nicht  bereitstellen.  Das  Radwegkonzept  sieht \nsehr viele verschiedene Radwege vor. Man muss sie halt projektieren. \nDann kommen die ausführungsreifen Projekte schon. Das braucht aber \nGeld. \nDeshalb bitte ich Sie ganz dringend, dem Antrag der KEVU Folge zu \nleisten. \n \n", "Regierungsrätin  Dorothée  Fierz:  Ich  habe  ein  gewisses  Verständnis \nfür die Kritik  und auch den  Ärger. Mit den  vorgesehenen Mitteln  für \ndas  Jahr  2004  fallen  wir  tatsächlich  knapp  unter  den  Mehrjahres-\nschnitt.  Ich  darf  Ihnen  aber  hier  zuhanden  des  Protokolls  versichern, \nwie ich es schon in der Kommission getan habe, dass sich der Regie-\nrungsrat  und  auch  ich  als  Baudirektorin  nicht  auf  dem  kalten  Weg \nvom  gesetzlichen  Auftrag,  den  wir  haben,  verabschieden,  das  Rad-\nwegnetz  mit  dem  jährlich  vorgesehenen  finanziellen  Mitteleinsatz  zu \nbauen. In diesem Zusammenhang haben wir der vorberatenden Kom-\nmission auch zugesichert, dass wir den KEF so anpassen werden, dass \nwir in den kommenden Jahren dem gesetzlichen Auftrag gerecht wer-\nden  können.  Ich  versichere  Ihnen,  dass  wir  die  notwendigen  ausfüh-\nrungsreifen  Projekte  haben  werden.  Das  heisst  aber  nicht,  dass  Sie \nheute den Voranschlag 2004 um 1,9 Millionen Franken verschlechtern \nsollten, um ein Zeichen zu setzen. Ich denke, meine Äusserung in der \nvorberatenden  Kommission  und  meine  heutige  Zusage  zuhanden  des \nProtokolls,  sind  ein  Zeichen,  das  zu  Gunsten  des  gesetzlichen  Auf-\ntrags und des Radwegbaus im Kanton Zürich gesetzt wird.  \n", "", "", "", "", "Konto 8500, Awel \nAntrag  36a.  Minderheitsantrag  Esther  Arnet,  Peter  Anderegg, \n", "", "", "Esther Arnet (SP, Dietikon): In 15 Tagen ist nicht Weihnachten, in 15 \nTagen  läuft  die  Frist  für  die  Überführung  des  Altlastenverdachtsflä-\nchenkatasters  in  den  neuen  Kataster  der  belasteten  Standorte  ab.  Der \nBund  verpflichtet  alle  Kantone,  einen  solchen  Kataster  zu  erstellen, \nund zwar bis zum 31. Dezember 2003. Was macht der Kanton Zürich \nin dieser Vorkatasterzeit? Er  geht  gemächlich an die Sache und stellt \nin  Aussicht,  den  neuen  Kataster  am  Sankt  Nimmerleinstag  fertigzu-\nstellen. Man spricht vom Jahr 2009, 2012, vielleicht auch noch später.  \nDas  ist  aus  folgenden  zwei  Gründen  nicht  zu  verantworten.  Erstens: \nDie  Grundeigentümer  haben  ein  berechtigtes  Interesse  zu  wissen,  ob \nihr Grundstück ein belasteter Standort ist, ob es in diesen Kataster ge-\nhört  oder  nicht.  Zweitens:  Übermorgen,  nämlich  am  18.  Dezember \n2003  berät  der  Nationalrat  die  Parlamentarische  Initiative  Peter \nBaumberger. Es sieht sehr stark danach aus, dass es mit dieser Bera-\ntung  der  Parlamentarischen  Initiative  eine  neue  Finanzierung  des \nBundes  geben  wird.  Der  Bundesrat  beantragt  nämlich,  den  Kantonen \npro Standort 500 Franken pauschal für die Überprüfung dieser Stand-\norte zu bezahlen, aber nur dann, wenn bis am 31. Dezember 2005 der \nKataster erstellt ist und den Inhabern die Gelegenheit gegeben wurde, \nzur Aufnahme in diesen Kataster Stellung zu nehmen. Im Kanton Zü-\nrich haben wir 13'000 Standorte, die überprüft werden  müssen. Rund \n2000 sind bisher überprüft worden. Ich bin sehr gespannt, wie Sie be-\ngründen wollen, dass Sie, geschätzte Damen und Herren der FDP und \nder  SVP,  auf  den  Betrag  von  6,5  Millionen  Franken,  den  das  etwa \nausmachen  würde,  verzichten  wollen.  Viel  interessanter  finde  ich \naber, wie Sie den Grundeigentümern  in diesem Kanton erklären wol-\nlen, warum Sie deren Interessen nicht wahrnehmen. Ihre Kolleginnen \nund  Kollegen  in  Bern  haben  nämlich  längst  verstanden,  dass  es  bei \ndiesen  Kataster  nicht  in  erster  Linie  um  ökologische  Anliegen,  son-\ndern  massgeblich  um  Interessen  der  Grundeigentümer  geht.  Irgend-\nwann, ich bin zuversichtlich, werden Sie es wahrscheinlich auch  ver-\nstehen. Nur  ist es dann zu spät für die Bundesbeiträge. Das finde  ich \nbedauerlich. \n \n", "Willy Haderer (SVP, Unterengstringen): Die Stellungnahme von Est-\nher Arnet tönt bei einem, der momentan mit einem kleinen Anbaupro-\njekt genau von dieser Problematik betroffen ist, dass wir immer noch \nunter  dem  Altlastenverdachtsflächenkataster  leiden,  wie  ein  Hohn. \nWir  haben  im  Moment  sehr  viele  solcher  Liegenschaften,  die  über-\nhaupt nicht dorthin gehören. Es kann gar keine Rede davon sein, dass \nes in  Zukunft, wenn die Umwandlung  fertig  ist,  mehr solche  Liegen-\nschaften  hat,  sondern  es  werden  sehr  viel  weniger  sein.  Der  Kanton \nZürich ist seinerzeit viel weitergegangen und hat statt nur eines Altlas-\ntenkataster  einen  Altlastenverdachtsflächenkataster  erstellt.  Das  kann \nganz sicher nicht der Grund sein, dass man einen Kanton, der weiter-\ngegangen ist, als der Bund vorgeschrieben hat, in dieser Art und Wei-\nse finanziell behandelt. Ich möchte noch sehen, ob dies unsere Baudi-\nrektorin  in  Bern  nicht  so  durchbringt,  dass  dies  auch  für  die  Liegen-\nschaftenbesitzer richtig läuft.  \n \n", "Lorenz  Habicher  (SVP,  Zürich):  Zum  ersten  Argument  von  Esther \nArnet: Der Bund selbst hält diese Frist nicht ein. Seine Standorte, vor \nallem beim VBS oder bei den SBB sind auch nicht abgeklärt. Sie wer-\nden auch nicht innerhalb der Frist abgeklärt. \nZum  Zweiten  ist  zu  sagen,  dass  wir  Beamte  hatten,  die  sehr  eifrig \nVerdachtsflächen gesammelt haben. Diese Beamten werden jetzt sehr \neifrig die Verdachtsflächen in einen Kataster der belasteten Standorte \nüberführen.  Das  dauert  seine  Zeit.  Jetzt  müssen  diese  Beamten  ihre \nSuppe auslöffeln. Wenn es länger dauert als  vorgesehen, dann dauert \nes länger. \nZu Ihrem Argument der Prämie des Bundes von 500 Franken pro Flä-\nche: Es ist für den Kanton ein Trost, wenn man sieht, dass eine Abklä-\nrung  bei  den  meisten  Flächen,  wenn  sie  belastet  sind,  mehr  als  500 \nFranken  kostet.  Sie  machen  da  ein  Angebot  wie  ein  globaler  Unter-\nnehmer, der sagt, nimmt zwei, ich gebe dir eins gratis dazu. Dann hat \nman die doppelten Kosten bezahlt. Das Gratisprodukt  ist  nichts wert. \nDieses Angebot ist ein Lockvogelangebot des Bundes, damit die Kan-\ntone – es gibt Kantone, die sich in dieser Frage noch gar nicht bewegt \nhaben –  sich  endlich  bewegen.  Der  Kanton  Zürich  ist  vorbildlich  in \nder  Art  und  in  der  Genauigkeit  der  Abklärung.  Mit  der  Anzahl  der \nüberführten Standorte müssen wir uns begnügen, weil die finanziellen \nMittel nicht für mehr ausreichen.  \nIch bitte Sie, den Minderheitsantrag abzulehnen. \n \n", "Monika  Spring  (SP,  Zürich):  Lorenz  Habicher,  Sie  täuschen  sich  ge-\nwaltig.  Es  sind  nicht  Beamte,  die  diesen  Kataster  der  belasteten \nStandorte  erstellen,  sondern  diese  Arbeit  wird  in  Lose  aufgeteilt  und \nnach einer Submission an private Ingenieurbüros abgegeben.  \n \n", "Willy  Germann  (CVP,  Winterthur):  Esther  Arnet,  auch  wenn  Sie  10 \noder  20  Millionen  Franken  mehr  Auslagen  beantragen  würden,  die \nFrist kann so oder so nicht eingehalten werden. Auch der Personalbe-\nstand in der Bauverwaltung könnte nicht mehr bewältigen als das, was \ndie  Regierung  an  Auslagen  vorgeschlagen  hat.  Sie  haben  gesagt,  der \nKanton  Zürich  sei  gemächlich.  Schauen  Sie  die  anderen  Kantone  an. \nDie  stehen  noch  völlig  still.  Vergleichen  Sie  vielleicht  auch  einmal \nmit  dem  Ausland.  Dann  sehen  wir,  dass  die  Schweiz  auch  in  diesem \nBereich  den  höchsten  Standard  hat.  Das  ist  etwas,  was  wir  generell \nhinterfragen müssen. \nIch bringe drei Zahlen. Von den belasteten Standorten  im Verdachts-\nflächenkataster sind 6000 Ablagestandorte. Wenn nicht irgendein Not-\nfall  ist,  dann  könnte  man  ruhig  etwas  zuwarten.  Es  sind  6000  Be-\ntriebsstandorte.  Dort  besteht  die  Priorität.  Wenn  man  genau  schaut, \nwelche  Betriebsstandorte zuerst angeschaut werden sollten, dann wä-\nren es jene, bei denen der Erschliessungsgrad gut ist und bei denen in \nden nächsten Jahren zum Beispiel investiert werden könnte. Die Prio-\nritätensetzung  müsste  vielleicht  ein  bisschen  ändern.  Mit  Geld  allein \nändern Sie aber ganz sicher nichts an dieser Politik, die sich schon ein \nbisschen eingespielt hat, dass man auf die Prioritäten schaut. \n \n", "Roland  Munz  (SP, Zürich):  Lieber  Lorenz Habicher,  ich verstehe Sie \nnicht. Das ist zwar  nicht das erste Mal, aber es sind tatsächlich  nicht \nirgendwelche  Beamte,  die  hier  irgendeine  Suppe  auslöffeln  müssen, \nsondern  es  sind  Beamte,  die  Sie  wegsparen  wollen,  die  dafür  sorgen \nsollten, würden sie nicht eingespart, dass der Verdachtsflächenkataster \nmöglichst  rasch  in  einen  Kataster  der  belasteten  Standorte  überführt \nwerden  könnte.  Falls  überhaupt  jemand  irgendeine  Suppe  auslöffeln \nmuss,  dann  wären  es  die  Grundeigentümer.  Diese  haben  als  Einzige \ntatsächlich ein vitales Interesse daran, möglichst rasch Klarheit zu ha-\nben. Den Beamten kann es gelinde gesagt eigentlich Wurst sein, ob es \nein  paar  Jahre  schneller  geht  oder  nicht.  Ihre  Klientel  ist  es,  die  die \nSuppe auslöffeln müsste.  \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Es  ist  wirklich  eine  Jekami-Übung. \nDie  Einträge  in  den  Verdachtskataster  sind  gemacht  worden,  ohne \ndass im Regelfall die Hauseigentümer informiert worden sind. Sie ha-\nben  es  zufällig  erfahren,  wenn  sie  die  Liegenschaft  verkauften  und \ndann nachgefragt haben, ob dies tatsächlich ein Eintrag sei oder nicht.  \nDer Eintrag ist nicht einfach gemacht worden, weil man wusste, dass \nda  eine  chemische  Fabrik  war  oder  sonst  was  Verrücktes.  Aufgrund \neines  möglichen  Mietvertrags  oder  Handelsregistereintrags  ist  gesagt \nworden,  die  Firma  heisst  Meier  Elektronik.  Da  besteht  ein  Verdacht. \nDies  wurde  eingetragen.  So  wurde  mit  Leuten  gearbeitet,  die  damals \nschon überflüssig waren.  \n \n", "Regierungsrätin  Dorothée  Fierz:  Es  ist  nicht  richtig,  dass  der  Ver-\ndachtsflächenkataster hinter dem Rücken der Grundeigentümer erstellt \nworden ist... \n \n", "Theo  Toggweiler  (SVP,  Zürich)  schnellt  höchsterregt  vom  Sitz  hoch \nund schreit in Mundart: Doch, Ihr musstet es zugeben! \n \n", "Regierungsrätin  Dorothée  Fierz:  Theo  Toggweiler,  ich  gehe  davon \naus, dass Sie Ihr Votum abgeschlossen haben und ich weitersprechen \ndarf. \nDer  Verdachtsflächenkataster  wurde  öffentlich  aufgelegt.  Er  wurde \naufgrund der vorhandenen Daten aufgearbeitet, auch in Zusammenar-\nbeit  mit den Gemeinden. Es liegt nun im Interesse der Grundeigentü-\nmer,  dass  dieser  Verdachtsflächenkataster  möglichst  rasch  in  einen \nAltlastenkataster  überführt werden kann.  Dass der Kanton  Zürich ein \nIndustriekanton  ist,  das  ist  eine  Tatsache.  Das  können  wir  beklagen \noder  wir  können  stolz  darauf  sein.  Tatsache  ist,  dass  der  Kanton  Zü-\nrich  grosse  Flächen  hat,  die  belastet  sind.  Es  ist  nun  unsere  Aufgabe \naufzuzeigen,  welche  Flächen  sanierungsbedürftig  sind,  damit  Folge-\nschäden  verhindert  werden  können,  welche  Flächen  nur  beobachtet \nwerden  müssen  und  welche  dann  tatsächlich  aus  dem  Verdachtsflä-\nchenkataster entlassen werden  können. Dieses Projekt  muss vorange-\ntrieben  werden.  Es  wäre  im  Interesse  von  uns  allen,  dass  wir  dieses \nProjekt möglichst bald abgeschlossen hätten. Im Rahmen der Prioritä-\ntensetzung, wie wir es auch bei den Investitionen im Hochbauamt und \nbeim  Tiefbauamt  machen  müssen,  müssen  wir  auch  hier  beim  Awel \ndas  Projekt  verzögern.  Persönliche  bedaure  ich  das  sehr  und  die  Re-\ngierung  ebenfalls.  Aber  in  Zeiten  knapper  Mittel  müssen  wir  diese \nProjekte zeitlich strecken.  \nNun dürfen wir aber nicht der Illusion verfallen, dass wir mit dem zu-\nsätzlichen Aufwand von 1,6 Millionen Franken, der beantragt worden \nist, dieses Problem  lösen würden. Auch wenn der Bund einen Anreiz \ngeschaffen hat mit einem Beitrag von 500 Franken pro Standort, damit \ndas  gesamte  Projekt  inklusive  Stellungnahme  der  Grundeigentümer \nbis  2005  fertiggestellt  ist,  erreichen  wir  das  Ziel  nie.  Da  müssen  wir \nuns gegenüber ehrlich sein und bleiben und nicht ein X für ein U vor-\nmachen. Lassen wir die 1,6 Millionen Franken bleiben. Verfolgen wir \nden  Zeitplan,  den  wir  jetzt  erstellt  haben,  den  wir  der  KEVU  auch \ntransparent  dargelegt  haben  und  verfallen  wir  nicht  der  Illusion,  dass \nwir beim Bund Geld abholen könnten. Wir werden nie berechtigt sein, \ndenn  bis  2005  haben  wir  den  Auftrag  mit  13'000  Standorten  unmög-\nlich erfüllt.  \nIch bitte Sie, dem Antrag der Regierung die Stange zu halten. \n \n", "", "", "", "", "", "", "Ruedi Lais (SP, Wallisellen): Beim Awel beantrage ich Ihnen namens \nder Minderheit der KEVU drei Dinge. Erstens: Der Unterhalt unserer \nFliessgewässer  soll  gemäss den Anforderungen des Bundes weiterge-\nführt werden. Die von der KEVU-Mehrheit beantragte Streichung von \nacht  Stellen  oder  15'000  produktiven  Stunden  sowie  2  Millionen \nFranken Investitionen beim Gewässerunterhalt sollen nicht stattfinden. \nUnsere  Flüsse  und  Bäche  verdienen  weiterhin  eine  professionelle \nPflege, um ihre Funktion als Lebensraum einer vielfältigen Fauna und \nFlora als Erholungsraum und als Hochwasserspeicher erfüllen zu kön-\nnen. Die spargläubige Mehrheit hat sich keine Stunde an den Gewäs-\nsern  unterhalten  und  die  Unterhaltsequipen  bei  ihrer  Arbeit  verfolgt. \nBereits  eine  kleine  Überschwemmung  oder  der  Einsturz  eines  Stras-\nsen- oder Brückenstücks können ein Mehrfaches an Schaden verursa-\nchen  als  die  3,4  Millionen  Franken  pro  Jahr,  die  hier  durch  die  Ver-\nnachlässigung  des  Unterhalts  nicht  ausgegeben  werden  müssen.  Wir \nmüssen Sie auch hier daran erinnern, vernachlässigter Unterhalt heisst \nauch Schulden.  \nZweitens  verlangen  wir,  dass  auf  die  Streichung  von  drei  Stellen  bei \nder Umweltbeobachtung verzichtet wird. Wenn jeder Mensch und so-\ngar jeder bürgerliche Kantonsrat auf etwas angewiesen ist, dann ist es \nsauberes Wasser. Noch sind viele Bedrohungen, die unser hemmungs-\nloser Verbrauch von Chemikalien und Pharmazeutika bewirkt, nur in-\ndirekt  bekannt,  zum  Beispiel  durch  die  begründete  Vermutung,  dass \nder  Fischotter  in  der  Schweiz  an  Unfruchtbarkeit  ausgestorben  ist. \nDasselbe Problem zeigt sich auch bei Fischarten. Es ist völlig  falsch, \nhier  eine  Gesetzeslücke  auszunützen,  die  die  Beobachtung  der  Was-\nserqualität in unseren kantonalen Gewässern nicht klar regelt und da-\nmit  als  freiwillig  erscheinen  lässt.  Der  Sommer  2003  sollte  uns  allen \nganz deutlich gezeigt haben, dass es neue Umweltrisiken gibt, bis hin \nzu Waldbränden, die wir früher nicht gekannt haben.  \nWir mahnen hier zur Vorsicht und beantragen Ihnen deshalb, die Kür-\nzung  beim  Vollzug  des  Gewässerschutzgesetzes  um  5000  produktive \nStunden,  drei  Stellen  oder  450'000  Franken  in  der  Laufenden  Rech-\nnung rückgängig zu machen. Sollte diese Kürzung dennoch vollzogen \nwerden, appellieren wir an die Gemeinden, sich freiwillig um die Qua-\nlität  der  wichtigsten  Umweltgüter  zu  kümmern,  wenn  der  Kanton  sie \nvernachlässigen  muss  und  ihre  Bevölkerung  und  die  Natur  vor  lang-\nfristigen Schäden zu bewahren. \nDrittens: Seit dem 1. Juni 2003 ist der neue Paragraf 16 des Kantona-\nlen  Energiegesetzes  in  Kraft.  Er  verspricht  Anstrengungen  des  Kan-\ntons zu Gunsten von Investitionen im Bereich der Energieplanung der \nGemeinden, des Energiesparens und der Rückgewinnung von Energie \nsowie der erneuerbaren Energien. Vom Bund werden nach Artikel 15 \ndes  eidgenössischen  Gesetzes  Globalbeiträge  daran  ausgerichtet.  Das \nist der springende Punkt für unseren Antrag.  \nDie  SP  hält  die  Förderung  von  fortschrittlichen  Technologien  in  die-\nsem  Bereich  für  volkswirtschaftlich  notwendig  und  zukunftsträchtig. \nIn der börsenkotierten Wirtschaft, vor allem auch bei den Finanzinsti-\ntuten  und  anderen,  die  sich  am  Quartalsresultat  orientieren  müssen, \nsteht das Engagement zu Gunsten einer Umstellung  unseres  Energie-\nhaushaltes immer mehr unter Druck. Der Staat muss daher den ökolo-\ngischen Umbau unserer Gesellschaft fördern. \nWir beantragen Ihnen, die kantonalen Beiträge um brutto 2,18 Millio-\nnen  Franken  aufzustocken.  Damit –  das  ist  der  springende  Punkt – \nwerden Bundesbeiträge von 1 Million Franken ausgelöst und die Wir-\nkung des kantonalen, hier investierten und nach unserer Meinung sehr \ngut investierten Steuerfrankens wird um 50 Prozent erhöht. Ich bean-\ntrage Ihnen Zustimmung zum Minderheitsantrag. \n \n", "", "", "", "", "", "", "", "Konto 8510, Sondermülldeponie Kölliken \nKonto 8910, Natur- und Heimatschutzfonds \nRatspräsident  Ernst  Stocker:  Die  Minderheitsanträge  30b  und  30c \nwurden  bereits  in  der  Leistungsgruppe  8000  erledigt.  Sie  sind  damit \neinverstanden. \nDie  Minderheitsanträge  15a  und  15b  waren  in  der  Leistungsgruppe \n5100 enthalten. Sie sind damit einverstanden. \n \n", "Konto 8920, Strassenfonds \nRatspräsident  Ernst Stocker:  Der Minderheitsantrag 30d  ist ebenfalls \nerledigt worden. Sie sind damit einverstanden. \n \n", "Konto 8940, Denkmalpflegefonds \nKonto 8950, Fonds für die Entsorgung von Kleinmengen von Sonder-\nabfällen \nKonto 8960, Deponiefonds \n \nKeine Bemerkungen; genehmigt.  \n \n \n", "Konto 9000, Kantonsrat  \nKonto 9010, Verfassungsrat  \nKonto 9020, Finanzkontrolle \nKonto 9070, Ombudsmann \nKeine Bemerkungen; genehmigt.  \n \n \n", "Konto 9100, Beamtenversicherungskasse \nKeine Bemerkungen; genehmigt.  \n \n \n", "Konto 9600, Universität \nRatspräsident Ernst Stocker: Der Minderheitsantrag 26a von Matthias \nHauser wurde bereits in der Leistungsgruppe 7401 behandelt. Sie sind \ndamit einverstanden. \n \n", "Konto 9700, Zürcher Fachhochschule \nRatspräsident  Ernst  Stocker:  Die  Minderheitsanträge  27a  von  Inge \nStutz und 27b von Karin Maeder wurden bereits in der Leistungsgrup-\npe 7406 behandelt. Sie sind damit einverstanden. \n \nKeine Bemerkungen; genehmigt.  \n \n", " \n", "", "Samuel  Ramseyer  (SVP,  Niederglatt):  Ich  stelle  Ihnen  namens  der \nSVP-Fraktion  den  Rückkommensantrag  zu  Konto  4950,  Verrechnete \nZinsen und nicht zugeordnete Sammelpositionen. \n \n", "", "", "", "", "Samuel Ramseyer (SVP, Niederglatt): Schlechte Verlierer, werden Sie \nsagen, nachdem sich der Rat unter Namensaufruf mit 91 Stimmen ge-\ngen den  Antrag der  Finanzkommission entschieden  hat, der eine Sal-\ndoverbesserung von immerhin 50,4 Millionen Franken bewirkt hätte.  \nLassen  Sie  mich  diesen  Rückkommensantrag  begründen.  Alle  hier \nAnwesenden haben sich dazu verpflichtet, bei ihrer Ratstätigkeit stets \ndas  Wohl  des  gesamten  Kantons  Zürich  im  Auge  zu  haben.  Was  da-\nrunter zu verstehen ist, definiert jeder und jede hier im Saal eigenstän-\ndig oder mit Hilfe seiner oder ihrer Fraktion immer wieder neu. Über \ndie politischen Schützengräben hinaus haben wir allerdings eine Ver-\nantwortung gemeinsam wahrzunehmen. Es ist unser Recht und unsere \nPflicht,  ein  Budget  zu  verabschieden.  Nachdem  wir  uns  während \nsechs  Sitzungen  von  verschiedenen  Regierungsmitgliedern  immer \nwieder anhören mussten, dass wir in diesem Saal beschliessen können, \nwas  wir  wollen,  dass  die  Regierung  sowieso  machen  werde,  was  sie \nfür  richtig  findet,  ist  es  an  der  Zeit,  dass  wir  damit  beginnen,  unsere \nBudgethoheit zurückzuerobern. Einen ersten Schritt in diese Richtung \nkönnen  Sie  jetzt  tun,  indem  Sie  den  Rückkommensantrag  bezie-\nhungsweise den nachfolgenden Antrag unserer Finanzkommission un-\nterstützen. \nIn  weiteren  Schritten  werden  wir  wohl  nicht  darum  herumkommen, \nneue, wirksamere Instrumente zu entwickeln, die unseren Einfluss im \nBudgetprozess  wieder  herstellen.  Die  Fraktion  der  SVP  will  ein \nBudget.  Der  Schlüssel  dazu  ist  unter  anderem  Ihre  Zustimmung  zu \nden Querschnittsmassnahmen beim Aufwand. Ich beantrage Ihnen, \n  \n", "den  Aufwand  dem  Antrag  der  Finanzkommission  entsprechend \num 50,4 Millionen Franken zu senken. \n \nEs handelt sich pro Memoria um die Position 4950.  \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Sie  haben  diesen  Antrag  vor  einer \nWoche schon einmal gestellt und die Abstimmung verloren; dies, weil \nSie  nicht  alle  Ihre  Leute  davon  haben  überzeugen  können.  Wir  sind \ngespannt, was Sie in der Zwischenzeit mit denjenigen gemacht haben, \ndie vor einer Woche nach ihrer Überzeugung gestimmt haben.  \nSie  verlangen  nun  eine  zusätzliche  Kürzung  im  Konto  4950.  Offen-\nsichtlich  machen  Sie  davon  Ihre  Zustimmung  zum  Budget  abhängig. \nDas ist geradezu lächerlich. Es zeigt die Unglaubwürdigkeit Ihrer Po-\nlitik mit aller Deutlichkeit auf, denn die Regierung hat schon vor einer \nWoche  gesagt,  dass  sie  23  Millionen  Franken  dieser  50  Millionen \nFranken  nicht  ausgeben  wird.  Sie  hat  dies  in  der  Zwischenzeit  auch \nbeschlossen. Die Regierung hat weiter schon vor einer Woche erklärt, \ndass sie allein darüber entscheiden kann, ob sie Beförderungen für das \nPersonal  bewilligt  oder  nicht.  Eine  Kürzung  dieses  Kontos  ist  auch \nkein Auftrag an die Regierung, Personal zu entlassen. Die Personalbe-\nstände haben Sie im Rahmen des Globalbudgets bereits bestätigt. Also \nmachen Sie, geschätzte Damen und Herren der SVP, Ihre Zustimmung \nzum  Budget  davon  abhängig,  ob  Budgetkosmetik  betrieben  wird.  23 \nMillionen Franken wird der Regierungsrat nicht ausgeben und 27 Mil-\nlionen Franken wird er ohnehin ausgeben. Also verändern Sie an den \nTatsachen  durch  die  Veränderung  der  Zahlen  überhaupt  nichts.  Es \ngeht  Ihnen  offenbar  nicht  darum,  wirklich  zu  sparen.  Es  geht  Ihnen \neinzig  und  allein  darum,  morgen  oder  in  zwei  Wochen  behaupten  zu \nkönnen,  Sie  hätten  die  Budgetzahlen  um  50  Millionen  Franken  ver-\nbessert. Dies ist nun Sparschwindel in Reinkultur. Das wird Ihnen die \nBevölkerung nicht mehr abnehmen. \nVor zwei Wochen noch haben Sie erklärt, der Aufwand müsse um 350 \nMillionen  Franken  gesenkt  werden,  sonst  würden  Sie  dem  Budget \nnicht zustimmen. Inzwischen geben Sie sich mit Luft zufrieden.  \nWas  aber  das  Unglaublichste  an  allem  ist,  ist  die  Tatsache,  dass  die \nFDP  dieses  unwürdige  Spiel  mitmacht  und  dass  offenbar –  nein,  wir \nhoffen  das  nicht –  die  CVP  dieses  Spiel  mitspielen  wird.  Wir  hoffen \nwirklich  nicht,  dass  sie  es  tut.  Damit  würden  Sie  sich,  geschätzte \nCVP-Mitglieder,  derart  unglaubwürdig  machen,  dass  wir  uns  nicht \nvorstellen  können,  dass  Sie  das  tun.  Noch  vor  einer  Woche  hat  Urs \nHany trotzig erklärt, er stimme, was ihm seine Überzeugung  gebiete. \nLucius Dürr hat erklärt, es seien falsche Zeichen, wenn der Kantonsrat \nfür das Personal eine Nullrunde beschliesse, obwohl schon damals die \nFakten klar waren, nämlich dass die Regierung 23 Millionen Franken \nnicht ausgeben wird und 27 Millionen Franken in eigener Kompetenz \nausgeben  kann.  Wir  bitten  Sie  deshalb,  in  dieser  Abstimmung  so  zu \nstimmen, wie es Ihre Überzeugung ist und war vor einer Woche.  \nEs ist wirklich auch ein falsches Signal, wenn der Kanton Zürich nun \nbeim  Personal –  etwas  anderes  können  wir  nicht  sparen –  eine  Null-\nrunde durchführen  möchte, obwohl  in der Privatwirtschaft im Durch-\nschnitt die Abschlüsse bei 1,4 Prozent Teuerung und Lohnerhöhungen \nliegen.  Das  hat  das  seco  veröffentlicht.  Ich  habe  sogar  den  Artikel \nhier.  \nIch bitte Sie deshalb, den Antrag abzulehnen. Ich beantrage \n", " \n", "Namensaufruf. \n \nEs interessiert uns, wer innerhalb einer Woche seine Meinung ändert. \n \n", "Beat Walti (FDP, Erlenbach): Die FDP muss keine Pirouette machen, \num  diesen  Antrag  zu  unterstützen.  Wir  haben  bereits  in  der  Eintre-\ntensdebatte letzte Woche erklärt, dass wir zusätzlich zum Voranschlag \nder Regierung erhebliche Verbesserungen  im  Budget  für  nötig erach-\nten, damit die Sanierung des Haushaltes auf die richtige Spur kommt. \nWir  haben  damals  gesagt,  wir  würden  aus  diesem  Grund  den  Antrag \nder  Finanzkommission  unterstützen.  Wir  haben  auch  konkrete  Ideen \nunterstützt,  wo  dies  geschehen  könnte.  Sie  haben  aber  richtig  festge-\nstellt, Dorothee Jaun, dass wir dafür letzte Woche keine Mehrheit ge-\nfunden haben.  \nWir  unterstützen  heute  den  Antrag  von  Samuel  Ramseyer  nicht  des-\nhalb,  weil  wir  diese  Idee  nochmals  aufbringen  wollen,  sondern  weil \ndie  Begründung  durchaus  eine  andere  sein  kann.  Es  geht  zwar  noch-\nmals um die 50,4 Millionen Franken. Allerdings haben wir bereits ge-\nhört,  dass  23  Millionen  Franken  ohnehin  nicht  ausgegeben  werden \nsollen. Also beträgt der Sparbeitrag, der hier geleistet werden soll, ef-\nfektiv  noch 27 Millionen  Franken. Wo dieses Sparpotenzial realisiert \nwerden soll, überlassen wir dem Regierungsrat. Er kann und soll Mas-\nsnahmen  ergreifen,  die  wir  als  Parlament  gar  nicht  vorschlagen  kön-\nnen, weil wir in operativen Fragen bei weitem nicht so kompetent sind \nwie der Regierungsrat. Wir kürzen deshalb diese Position auch bei der \nso  genannten  Portokasse  4950.  Es  kann  durchaus  eine  Sammlung \nkleinerer  und  kleinster  Beiträge  sein.  Es  handelt  sich  nicht  um  den \ngleichen  Antrag  wie  denjenigen,  über  den  wir  letzte  Woche  abge-\nstimmt haben.  \nWir  profitieren  heute  auch  davon,  wenn  wir  das  tun,  dass  die  Regie-\nrung  durch  unsere  Globalbudgetierung  nicht  zum  Geldausgeben  ver-\npflichtet  ist,  sondern  lediglich  dazu  ermächtigt.  Die  FDP  unterstützt \nden  Antrag,  damit  wir  ein  Budget  haben.  Wir  empfehlen  Ihnen,  das-\nselbe zu tun. \n \n", "Lucius Dürr (CVP, Zürich): Ich habe in der Eingangsdebatte klar ge-\nsagt,  dass  die  CVP  ein  Budget  will.  Wir  haben  eine  Verantwortung \ngegenüber  der  Bevölkerung.  Diese  nehmen  wir  wahr.  Ich  habe  klar \ngesagt, dass wir in diesem Saal oft Scheinwelten aufbauen, indem die \nbeiden  Pole  sinnlose,  unerfüllbare  Anträge  stellen,  die  in  der  Regel \nabgeschmettert  werden.  Die  Erfahrung  hat  uns  einmal  mehr  belehrt, \ndass  dies  so  ist.  Wir  haben  auch  klar  gesagt,  dass  Abweichungen  im \nkleineren Umfang möglich sind, dass aber die Budgetvorgabe der Re-\ngierung  ein  tauglicher  Weg  ist.  Auch  das  hat  sich  wieder  bestätigt. \nWir sind jetzt auf der Zielgeraden.  \nDie  CVP  hat  sich  überlegt,  wie  wir  das  Ziel,  nämlich  ein  Budget  zu \nhaben,  erreichen.  Wir  haben  gesehen,  dass  eine  gewisse  Bandbreite \nvorhanden ist, in der wir uns bewegen können. Diese Bandbreite zeigt \nzwei  Möglichkeiten  auf.  Eine  Möglichkeit  hat  die  SP  hinter  den  Ku-\nlissen aufgezeigt. Die andere wurde jetzt von der SVP vorgelegt. Nach \nAbwägung aller Möglichkeiten haben wir gesehen, dass der sicherere \nWeg,  um  zu  einem  Budget  zu  gelangen,  aber  auch  ein  Weg,  der  ak-\nzeptabel  ist,  weil  er  vernünftig  und  begründbar  ist,  dass  dieser  Weg, \nwie er vorher dargestellt worden ist, der richtigere ist. Ich betone noch \neinmal,  die  CVP  hat  klar  gesagt,  dass  wir  gegen  Giesskannenlohner-\nhöhungen in Form von Teuerungszulagen sind. Wir sind aber klar der \nMeinung,  dass  Beförderungen  und  leistungsorientierte  Erhöhungen \nrichtig  und  notwendig  sind.  Regierungspräsident  Christian  Huber  hat \nuns klar und deutlich gesagt: Dieser Weg wird beschritten. Diese Gel-\nder sind ausgegeben. Die Zusicherungen sind gemacht. Das heisst al-\nso,  dass  wir  auf  unserem  Weg  bleiben,  indem  nicht  am  Personal  ge-\nspart wird. Wenn wir nun aber in einem Sammelkonto der Regierung \ndie Möglichkeit einräumen, ja den Auftrag erteilen, hier, wenn es um \nBüroklammern  und  Radiergummis  geht,  gewisse  Sparmöglichkeiten \nzu finden, dann ist dieser Weg vertretbar. So wird bei niemandem et-\nwas  weggenommen,  das  irgendwie  nur  mit  Personal  zu  tun  hat.  Das \nmüssen Sie einfach sehen. \nWenn Sie den Weg wählen wollen, kein Budget zu haben, auf die Ge-\nfahr hin, dass dann wirklich Leute leiden, insbesondere wegen Inves-\ntitionen, die nicht stattfinden können, dass am Schluss Personalentlas-\nsungen im Gewerbe stattfinden müssen, dann ist das auch Ihre soziale \nVerantwortung. Dieser Weg ist beschreitbar. Es gäbe andere Möglich-\nkeiten. Wir müssen uns aber an die Gegebenheiten und an die vorhan-\ndenen Mehrheiten halten. Deshalb stimmt die CVP diesem Antrag zu. \nEr  ist  sozial  verträglich.  Es  wird  niemand  darunter  leiden.  Ich  bitte \nSie, diesem Antrag ebenfalls zuzustimmen. \n \n", "Thomas  Weibel  (Grüne,  Horgen):  Samuel  Ramseyer  hat  es  ehrlich \nund  offen  gesagt.  Diese  symbolische  Abstimmung  dient  nur  der \nMehrheitsbeschaffung  für  ein  Budget.  Wir  haben  eben  von  Lucius \nDürr  gehört, dass die CVP  die  Fronten  gewechselt  hat. Entsprechend \nwird  die  Abstimmung  anders  herauskommen  als  vor  einer  Woche. \nWenn  die  Damen  und  Herren  der  SVP  mit  diesem  Pyrrhussieg –  es \nwird  kein  Franken  gespart –  zufrieden  sind,  dann  mag  uns  das  recht \nsein. Es ist dann Ihr Budget. Sie von der SVP, der FDP und der CVP \nmüssen  dann  auch  dazu  stehen  und  das  Budget  als  Gesamtes  anneh-\nmen.  \nWir  Grünen  haben  unsere  Meinung  nicht  geändert  und  lehnen  die \nNullrunde für das Personal weiterhin ab. Bei den Mehrheitsverhältnis-\nsen für diese Abstimmung kann ich Ihnen jetzt schon sagen, dass wir \nauch das Gesamtbudget ablehnen werden.  \n \n", "Kurt Schreiber (EVP, Wädenswil): Vorhin haben wir gehört, dass wir \nmit  dem  Budget  eine  Verantwortung  gegenüber  der  Bevölkerung \nübernehmen. Das stimmt. Wir  übernehmen aber auch Verantwortung \nfür  die  Leute,  welche  beim  Kanton  arbeiten.  Was  die  Regierung  hier \naufgrund  der  rechtlichen  Verhältnisse,  dass  sie  selber  zuständig  ist, \nvorschlägt, nämlich nur die Beförderungen zu gewähren, sei absolut in \nOrdnung,  haben wir  vorhin  von  Lucius Dürr  gehört. Das gilt auch  in \nder  Privatindustrie.  Wenn  es  dort  schlecht  geht,  gibt  es  immer  und \nimmer  wieder  Beförderungen.  Wenn  ich  mich  an  gewisse  Beispiele \naus  der  Privatindustrie  erinnere,  da  die  grössten  «Pumpen»  nachher \nnoch  mit  Jahressalären  abgefertigt  worden  sind,  dann  habe  ich  sehr \nstark Mühe mit dem Antrag, darauf zurückzukommen. \nWir  brauchen  ein  bisschen  Zeit.  Wir  schwatzen  und  tauschen  unsere \nArgumente  aus.  Es  gibt  nochmals  einen  Namensaufruf.  Mehr  oder \nweniger kommt es auf das Gleiche heraus, so quasi im Sinn, das kön-\nnen  wir  dann  vielleicht  noch  sagen,  die  Regierung  mache  ohnehin, \nwas sie will. Nein, sie macht nicht, was sie will. Die Regierung hat ih-\nre  Vorgaben.  Sie  hält  sich  in  dieser  Beziehung  an  das  Gesetz.  Wir \nmeinen,  wir  könnten  da  irgendetwas  aufoktroyieren.  Es  ist  ehrlicher \nzu sagen, dass man die Gesetze entsprechend zu ändern hat, damit wir \ndannzumal  die  Verantwortung  dafür  übernehmen.  Auf  diese  Debatte \nfreue ich mich heute schon, wenn wir hier im Kantonsrat darüber be-\nfinden,  wie  wir  die  Lohnpolitik  mit  dem  Personal  in  der  Kantonalen \nVerwaltung  gestalten  wollen.  Das  wird  ein  Fest  geben.  Sehr  wahr-\nscheinlich werden wir dann irgendwann im September die Lohnerhö-\nhungen,  wenn  es  überhaupt  welche  gibt,  per  1.  Januar  des  entspre-\nchenden Jahres beschliessen. \nMir  kommt  die  ganze  Angelegenheit  ein  bisschen  so  vor,  wie  das \nKind, das mit der Mutter bei der Kasse steht. Es sieht den «Zeltlistän-\nder»  und  will  «Zeltli».  Dann  sagt  die  Mutter,  nein,  du  kannst  keine \nhaben. Dann wird halt «getäubelet». Wenn die Mutter hart ist und auf \ndiese «Täubelei»  nicht eingeht, dann gibt es keine  «Zeltli»  und es ist \nRuhe.  Wenn  die  Mutter  nachgibt  und  nachsichtig  ist,  dann  kommen \ndie «Zeltlis». So kommt mir das ein bisschen vor. \nWir werden diesem Antrag sicher nicht zustimmen. \n \n", "Marco  Ruggli  (SP,  Zürich): Samuel  Ramseyer,  Sie  haben  mit  dem \nAntrag den Vogel abgeschossen. Es handelt sich dabei  um  nichts an-\nderes als um ein Placebo; ein Placebo für sich selbst, nämlich für die \nSVP. Wie Sie wissen, kommt Placebo von placere, gefallen. Die FDP \nund die CVP wollen der SVP gefallen, indem sie dem Staatspersonal \neins an Bein geben. Ich kann nur sagen: Bravo, ich freue mich schon \nauf die nächsten Wahlen. \nBei der FDP kann man auch sagen: alle Jahre wieder. Letztes Jahr war \nes  Balz  Hösly,  der  gegen  das  Staatspersonal  vom  Leder  gezogen  ist. \nHeute die Unterstützung dieses Antrags.  \nZur  CVP:  Sie  steht  für  christlich,  Nächstenliebe.  Mit  diesem  Credo \nstünden Sie unserer Partei eigentlich recht nahe, da auch wir dem So-\nlidaritätsgedanken  verpflichtet  sind.  Aber  Verlässlichkeit  ist  offenbar \nnicht Ihre Stärke. Vor einer Woche hielten Sie dem Personal noch die \nStange. Jetzt fahren Sie einen  Schmusekurs  mit der SVP. Wenn  man \nbedenkt, wie die SVP Ihre Bundesrätin Ruth Metzler aus dem Bundes-\nrat gekippt hat und wenn man sieht, was wir da für ein Budget retten \nsollen,  kann  man  Ihr  Verhalten  nur  als  schizophren  und  unterwürfig \nbezeichnen. CVP, wo ist Ihr Rückgrat? \nJetzt sollte ich eigentlich noch etwas gegen die SVP sagen. Aber, ich \nlasse  das  bleiben,  da  diese  Partei  sich  mit  der  unsäglichen  Witzkam-\npagne gegen das öffentliche Personal beim Bundespersonalgesetz sel-\nber disqualifiziert hat. Mit so einer SVP lässt sich kein Staat machen. \nDieser  unsinnige  und  finanziell  wirkungslose  Antrag  könnte  uns  von \nder  SP  egal  sein,  wenn  er  nicht  zugleich  eine  unnötige  Provokation \ndarstellen würde, eine Ohrfeige ans Personal. Dieses hat es nicht ver-\ndient,  weil  es  immer  noch  gute  Arbeit  leistet,  obwohl  seit  geraumer \nZeit alle an ihm nur die Schuhe abputzen.  \nWir Sozialdemokratinnen und Sozialdemokraten machen da nicht mit. \nWir  wissen  Leistung  zu  schätzen.  Wir  wollen  einen  leistungsfähigen \nStaat.  \n \n", "Martin Bäumle (Grüne, Dübendorf): Die Grünen haben es relativ ein-\nfach.  Unser  Fraktionspräsident  hat  es  gesagt.  Es  ist  nicht  unser \nBudget. Sie haben beim Naturschutz, beim öffentlichen Verkehr, beim \nAwel, bei den Krankenkassenverbilligungen und zum Teil bei der Bil-\ndung gespart. Heute geht es um ein Symbol links/rechts, ein Scheinge-\nfecht.  50,4  Millionen  Franken,  davon  werden  23  Millionen  Franken \nnicht ausgegeben. Die anderen  Franken wird der Regierungsrat trotz-\ndem ausgeben. Mit anderen Worten wir diskutieren über ein Symbol. \nDie SP hat nun die Freude, dass sie als Linke dieses Symbol zum An-\nlass nehmen kann, das Budget abzulehnen und zu sagen, dies sei nicht \nmehr ihr Budget.  \nDie  CVP  verstehe  ich  ein  bisschen.  Sie  ist  die  geprügelte  Oppositi-\nonspartei,  die  jetzt  versucht,  den  Regierungsrat  zu  retten,  in  dem  sie \ngar  nicht  mehr  vertreten ist. Es kommt  mir ein bisschen vor, dass sie \nauf dem Sprungturm steht, einen doppelten Salto rückwärts mit Pirou-\nette macht, nur ist kein Wasser drin.  \nAm meisten Freude habe ich eigentlich an der SVP. Die SVP will also \nnach einem symbolhaften Entscheid hier drin dem Budget zustimmen \nund  hat die Verfassung wieder entdeckt. Das ist  für  mich die  grösste \nFreude.  Oder,  ist  das  die  SVP  nach  Bundesrat  Christoph  Blocher? \nDann herrscht Freude. \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Gemäss  den  Aussagen  von  Samuel \nRamseyer und Beat Walti sollen irgendwo im Konto 4950 gut 27 Mil-\nlionen Franken weniger ausgegeben werden. Wir sind enttäuscht, dass \nnun auch die FDP und vielleicht auch die CVP auf diese SVP-Manier \neinschwenken,  nämlich zu kürzen ohne zu sagen, was sie denn wirk-\nlich kürzen wollen. Alle behaupten, das Personal sei es nicht. Aber mit \nBüroklammern  und  Radiergummis  lassen  sich  wohl  kaum  27  Millio-\nnen Franken einsparen.  \nGeschätzte  CVP,  ich  verstehe,  dass  Sie  ein  Budget  wollen.  Aber  Sie \nhätten  die  Alternative  gehabt.  Die  Alternative  wäre  gewesen,  zwei \nwesentliche  Kürzungen,  die  für  unsere  Schülerinnen  und  Schüler  in \nVolksschulen und Primarschulen wichtig sind, und eine wichtige Kür-\nzung im Umweltschutz rückgängig zu machen. Dann wären wir bereit \ngewesen  für  dieses  Budget.  Wir  lehnen  das  Budget  nicht  ab  wegen \ndieses Luftantrags. Wir können das Budget, wenn dieser Antrag ange-\nnommen  wird  und  kein  weiterer  Rückkommensantrag  gestellt  wird, \ndeshalb  nicht  annehmen,  weil  es  zu  viele  schmerzhafte  Kürzungen \ndrin  hat.  Wir  wären  bereit  gewesen,  diesem  Budget  zuzustimmen, \nwenn  die  schmerzhaftesten  rückgängig  gemacht  worden  wären.  Das \nhabe ich allen schon lange klar  mitgeteilt. Sie haben, geschätzte Kol-\nleginnen und Kollegen der CVP, eine Alternative. Ich hoffe darauf. \n \n", "Germain  Mittaz  (CVP,  Dietikon):  Mit  diesem  Antrag  soll  der  Ertrag \nim  Konto  4950  um  rund  50  Millionen  Franken  erhöht  werden.  Im \nNormalfall ist das Gegenkonto zur Kostenart 4950 als Aufwand in an-\nderen  Dienststellen  oder  vielleicht  sogar  dort,  wo  nach  Globalbudget \ngearbeitet wird, zu finden. Per Saldo ist dies ein Nullsummenspiel. An \neinem Ort ist dies als anteilige Kosten zu  verbuchen und beim Konto \n4950  als  Kostenminderung.  Beim  Antrag  der  Finanzkommission  hat \nman  schon  etwas  Konkretes  gehabt.  Man  hat  gesagt –  ich  bin  zwar \nnicht  in  der  Finanzkommission;  ich  kann  mir  aber  die  Überlegungen \nvorstellen –, überall beim  Personalaufwand haben wir die Reduktion. \nWie der Antrag jetzt aber formuliert wird, verstehe ich ihn als langjäh-\nriger  Rechnungswesenleiter  doch  nicht  ganz.  Theoretisch  kann  die \nRegierung  kommen  und  sagen,  wir  akzeptieren  die  50  Millionen \nFranken.  Alle  sind  zufrieden.  Passieren  tut  gar  nichts.  Dann  sind  wir \ndie  «dindons  de  la  farce»,  wie  es  auf  französisch  schön  heisst.  Das \nwill ich natürlich nicht. Ich bin aber bereit zu helfen, damit heute am \nSchluss doch die Mehrheit zufrieden ist. Ich würde so weit gehen und \nsagen, damit wir tatsächlich unsere Aufgabe als Mitglied dieses Rates \nernst  nehmen  und  vollständig  erfüllen  können,  geben  wir  der  Regie-\nrung  eine  Art  «carte  blanche».  Sie  muss  uns  nachher  zumindest  in \nForm von Information sagen, wo das passiert ist. Was passiert  sonst? \nIm Sommer 2005 wird die Rechnung abgenommen. Die Welt ist über-\nall  in Ordnung. Beim  Konto 4950 hat  man ein bisschen Pech  gehabt. \nNiemand  spricht  mehr  darüber.  So  dumm  sind  wir  nicht.  Ich  erwarte \ndas.  Finanzdirektor  Christian  Huber,  Sie  haben  eine  Zusicherung  ge-\nmacht, am Personalteil werde nicht gerüttelt. Das bleibt, wie Sie ges-\ntern  gesagt  haben.  Ich  erwarte  ganz  klar,  dass  beim  Personal  diesbe-\nzüglich  null Rappen  gespart werden. Ich  möchte aber  ganz gern wis-\nsen, wo Sie sich  vorstellen  und bereit sind – ich kann  mir  vorstellen, \nSie gehen zurück ins Zimmer mit Ihren Kolleginnen und Kollegen und \nsagen, wir müssen diese 50 Millionen Franken aufteilen – dieses Geld \neinzusparen. Sonst  ist dies eine wahre  Farce, dieses Rates nicht wür-\ndig. \n \n", "Willy Haderer (SVP, Unterengstringen): Dorothee Jaun will uns allen \nErnstes weismachen, dass dieser Antrag nichts bewirkt. Es stellen sich \nzwei  grundsätzliche  Fragen.  Erstens:  Warum  wehren  Sie  sich  dann \ngegen diesen Antrag? Sie könnten doch locker zustimmen im Wissen, \ndass dieser nichts bewirkt. Das ist das eine, das ich Ihnen zum Überle-\ngen geben. Die zweite Frage: Wie halten Sie es denn mit der Budget-\nhoheit dieses Rates, wenn wir nun die 50 Millionen Franken zu strei-\nchen beantragen und dies kommt durch? Dann nehmen wir sehr gerne \nvon  Finanzdirektor  Christian  Huber  zur  Kenntnis,  dass  der  Regie-\nrungsrat  davon  bereits  23,4  Millionen  Franken  eingebracht  hat.  Die \nübrigen  27  Millionen  Franken  hat  die  Regierung  dann  einzusparen. \nDas ist nicht mehr und nicht weniger, als dieser Antrag bewirkt. Wenn \nwir das auch noch verlassen, dann müssen wir gar nicht mehr darüber \ndiskutieren, ob dieser Rat überhaupt ein Budget zu genehmigen hat.  \nIch bitte Sie ganz eindringlich, dem Antrag stattzugeben. Ursprünglich \nhat  bereits  die  Finanzkommission  klar  und  eindeutig  in  diesem  Be-\nreich Handlungsbedarf festgestellt und diesen Antrag gestellt. Wir ha-\nben es selbst zu verantworten, dass wir ihn nicht bereits nach der Ein-\ntretensdebatte durchgebracht haben.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Mir  kommt  es  langsam  wie  ein  Spiel \nvor.  Ich  frage  mich,  ob  Sie  diese  Budgetdebatte  noch  ernst  nehmen, \noder ob Sie einfach  meinen, Sie könnten  gegenüber der  Bevölkerung \nund  der  Gegnerschaft  auf  der  anderen  Seite  ein  bisschen  hin  und  her \nspielen  und  sagen,  Sie  seien  besser  als  der  andere.  Bewirken  tun  Sie \naber  nichts.  Sie  machen  hier  ein  saudummes  Gesicht  gegen  aussen \nund gegenüber den Medien. \nWilly Haderer, Sie sollten das als Gemeindepräsident wissen, Budget-\nhoheit  heisst  noch  lange  nicht,  Gesetzesgewalt  zu  haben.  Es  heisst \nnicht, dass Sie  über das  Budget Gesetze  verändern. Wenn die Regie-\nrung sagt, beim Personal werde nichts verändert, dann können Sie hier \ndrin hundertmal Amen sagen oder etwas singen. Das ist egal. Sie ha-\nben diese Kompetenz nicht. Wenn es aber nicht das Personal ist, dann \nwäre der nächste Punkt: Wo kann beim Sachaufwand gespart werden? \nIch gebe zu, als Präsident der Kantonspolizei würde es mich natürlich \ninteressieren, wo dann die  Auswirkungen  wären, wenn  dieser  Antrag \ndurchkäme  und  wenn  nicht  beim  Personal  gespart  würde,  sondern \nbeim Sachaufwand. Wollen Sie, dass kein Benzin mehr für die Autos \nda  ist?  Wollen  Sie,  dass  die  Autos  nicht  mehr  fahren?  Was  möchten \nSie denn eigentlich? 7 Millionen Franken würde das bei der Kantons-\npolizei  umgerechnet  ausmachen.  So  kann  nicht  gespart  werden!  Es \nweiss niemand in der Verwaltung, wie Sie das real umsetzen wollen.  \nWenn dieser Antrag durchkommt, haben Sie ein Problem. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Wenn  ich  jetzt  dieser  Debatte \nzuhöre, dann erstaunt es mich schon, dass man von Budgethoheit und \nvon  Veränderungen  spricht.  Ich  frage  mich,  was  ich  die  letzten  Sit-\nzungen hier überhaupt getan habe. Wir waren hier, haben hin und her \nberaten und unter dem Strich gab es ein Nullergebnis. Wir hätten uns \ndiese ganze Debatte sparen und sofort zur Schlussabstimmung schrei-\nten können. Das ist für mich dramatisch und nicht, dass wir jetzt über \neinen  Rückkommensantrag  verhandeln.  Die  Bevölkerung,  die  ich \nkenne,  erwartet  von  diesem  Rat,  dass  wir  ein  Budget  verabschieden \nund nicht, dass wir keines haben. Wenn wir jetzt aus Versehen, dafür \nmöchte  ich  mich  entschuldigen,  der  SP  das  altbekannte  Feindbild  et-\nwas wegnehmen, dann  ist das  nicht  unsere Schuld, sondern Sie  müs-\nsen sich mit neuen Gegebenheiten abfinden können. \n \n", "Erika Ziltener (SP, Zürich): Sie können sich drehen und wenden, wie \nSie wollen, in diesem Konto ist nun einmal der Löwenanteil die Löh-\nne, das heisst Beförderungen, Teuerung und Stufenanstiege. Über den \nhat der Regierungsrat zu verfügen. Das entspricht dem Besoldungsge-\nsetz.  Sie  haben  eigene  Beiträge,  das  heisst  Sie  haben  Sozialbeiträge. \nDiese sind Teil  des  Lohns. Das andere  haben wir auch schon  gehört, \ndas sind Radiergummis, Bleistifte  und dergleichen  mehr. Es ist wirk-\nlich  eine  ganz  spannende  Frage,  die  ich  Ihnen  gerne  zu  Beginn  der \nDiskussion gestellt hätte, wo Sie in diesem Konto wirklich etwas spa-\nren wollen, das überhaupt relevant wäre, ausser beim Personal. \n \n", "", "Thomas  Weibel  (Grüne,  Horgen):  Ich  stelle  den  Ordnungsantrag  auf \nsofortige Abstimmung. Die Meinungen sind gemacht. Die Mehrheiten \nsind gegeben. Bitte folgen Sie meinem Antrag. \n \n", "Ratspräsident Ernst Stocker: Die Rednerliste ist erschöpft, ausser Re-\ngierungspräsident Christian Huber. Sie sind damit einverstanden. \n \n", "Regierungspräsident Christian Huber: Aus den Voten, die jetzt gefal-\nlen sind, verspüren wir den Willen des Kantonsrates, ein Budget fest-\nzulegen.  Das  schätzen  wir  ausserordentlich.  Wir  sind –  ich  sage  das \nohne  jegliche  Ironie –  sehr  dankbar,  wenn  Sie  sich  dazu  durchringen \nkönnen,  ein  Budget  festzulegen.  Wir  haben  dies  schon  einige  Jahre \nwiederholt. Es ist Ihre verfassungsmässige Pflicht, ein Budget festzu-\nlegen.  Zu  dieser  verfassungsmässigen  Pflicht,  die  Sie  haben,  ein \nBudget  festzulegen,  gehört  Ihre  Budgethoheit  und  gehört  unsere \nPflicht, diese Budgethoheit zu respektieren.  \nSie  haben  im  Sinn,  auf  dem  Sammelkonto  4950  noch  50  Millionen \nFranken zu reduzieren. Wir haben Ihnen bereits gesagt, rund 23 Milli-\nonen Franken fallen bereits für die Teuerung weg. Es bleiben noch 27 \nMillionen  Franken.  Ich  habe  Ihnen  bei  meinem  Eintretensreferat  am \nMontag  vor  einer  Woche  auch  gesagt,  dass  der  Regierungsrat  die \nKompetenz  hat,  Beförderungen  auszusprechen,  dass  dies  bereits  ge-\nschehen ist und auch so vollzogen wird. Daran halten wir fest. Wenn \nSie aber den Antrag so zum Beschluss erheben, dann wird der Regie-\nrungsrat Ihre Erwartung entgegennehmen, dass wir im Haushaltsvoll-\nzug,  wo  auch  immer,  27  Millionen  Franken  Budgetkredit  nicht  aus-\nschöpfen. Wir werden dies nach bestem Wissen und Gewissen auch so \ntun.  Ich  gehe  nicht  in  die  buchhalterischen  Details  dieser  Übung  ein. \nHier sprechen wir mehr von Politik als von Buchhaltung. Wenn es da-\nzu dient, dass Sie ein Budget festlegen, dann werden wir nach bestem \nWissen und Gewissen versuchen, dieser Erwartung gerecht zu werden. \nIch halte aber fest, dass wir nicht von unserer Zusicherung abweichen, \ndie wir auch gegenüber dem Personal gegeben haben, dass wir an die-\nsen  Beförderungen  festhalten,  die  wir  bereits  ausgesprochen  und  die \nwir bereits ins PALAS eingegeben haben. Das werden wir nicht rück-\ngängig machen. Aber wir nehmen entgegen, dass Sie die Erwartung an \nuns  richten,  dass  wir  im  Vollzug  diese  27  Millionen  Franken  Kredit \nnicht ausschöpfen. \nIch muss Ihnen aber sagen, das Sammelkonto 4950, das eigentlich für \nverrechnete Zinsen und nicht zugeordnete Sammelpositionen dient, ist \nnicht  unbedingt  das  ideale  Vehikel  für  diese  Übung.  Es  bleibt  Ihnen \naber, ich nehme das auch so entgegen, nicht viel anderes übrig, wenn \nSie das  machen wollen. Das respektieren  wir. Das hat auch  mit Ihrer \nBudgethoheit  zu  tun.  Wir  würden  uns  mit  Entschiedenheit  dagegen \nwehren, wenn Sie auf diesem Sammelkonto prozentuale Streichungs-\nübungen machen würden. Wenn Sie sagen würden, man müsse 6 Pro-\nzent  im Sachaufwand oder beim  Personalaufwand  linear  herunterfah-\nren  und  dann  auf  diesem  Konto  das  so  machen,  dann  würde  das  so \nweit gehen, dass wir nur noch über das Sammelkonto 4950 diskutieren \nmüssten  in  künftigen  Budgetdebatten.  Sie  geben  uns  einfach  10  oder \n11  Milliarden  Franken  Kredit  auf  das  Sammelkonto  4950.  Das  ist \nauch nicht Ihre Meinung. Das weiss ich. Ich weise Sie aber darauf hin, \ndass  wir  hier  buchhalterisch  eher  näher  bei  der  Politik  als  bei  der \nBuchhaltung sind. \nIn diesem Sinn nehmen wir Ihre Erwartungen entgegen. \n \n", "", "", "", "", "", "", "", "", "", "", " \n", "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen,  jetzt  ein  Time-out \noder die Pause einzuschalten bis 19.15 Uhr. Ich mache Sie aber darauf \naufmerksam,  dass  ich  Ihnen  beantrage,  dass  es  keine  zweite  Sitzung \ngibt heute Abend. Ich  meine, bei normalem Verhalten sollten wir um \n20.30 Uhr fertig sein. Dann würden wir vier Stunden tagen. Ich kann \nes nicht akzeptieren, dass wir immer vom Sparen reden und dann noch \nschnell  im  Kantonsrat  zwei  Sitzungsgelder  abholen.  Sind  Sie  damit \neinverstanden? \n \n", "Christoph  Schürch  (SP,  Winterthur):  Ich  bin  nicht  damit  einverstan-\nden. Ich beantrage Ihnen, dass wir, wenn wir jetzt Pause machen, ein \nzweites  Sitzungsgeld  bekommen  oder  sonst  machen  wir  durch,  dann \nkann  jeder  frei  entscheiden,  ob  er  solange  bleiben  will  oder  nicht. \nAber  jetzt  eine  Pause  zu  machen  und  dann  gibt  es  kein  zweites  Sit-\nzungsgeld, das wollen wir nicht. Das ist im Kantonsratsreglement klar \ngeregelt.  \n \n", "", "", "", "", "", "", "Pause von 18.45 bis 19.15 Uhr. \n", "Ratspräsident Ernst Stocker: Ich gebe Ihnen bekannt, wie ich mir den \nweiteren  Ablauf  vorstelle.  Ich  beantrage  Ihnen,  dass  wir  jetzt  die  so \ngenannte  Elefantenrunde  durchführen.  Für  diejenigen,  die  das  noch \nnicht wissen, heisst das, dass die Fraktionen nur einen Sprecher haben. \nDie Reihenfolge erfolgt gemäss der Parteistärke. Anschliessend an die \nElefantenrunde ist die Rednerliste geschlossen. Dann führen wir noch \ndie Schlussabstimmung durch. Die Redezeit für die Fraktionssprecher \nist  frei,  ich  meine  aber  höchstens  zehn  Minuten.  Sie  sind  mit  diesem \nVorgehen einverstanden. \n \n", "Jürg Leuthold  (SVP,  Aeugst a. A.):  Seit Jahren  fordert die SVP, dass \nder  weiteren  Aufblähung  der  öffentlichen  Haushalte  und  der  Defizit-\nwirtschaft  Einhalt  geboten  wird.  Wir  waren  die  erste  Fraktion,  die \n1999  bis  2003  in  ihrem  Programm  unter  anderem  forderte,  dass  die \nStaatsausgaben zu plafonieren und der Steuersatz zu reduzieren seien. \nEin  Vorgehensplan  zur  Beschränkung  von  staatlichen  Aufgaben  und \ndie Reduktion des Aufwandes haben wir verlangt. Dies ist die mindes-\nte  Aufgabe  zur  Vorbereitung  der  Finanzplanung  eines  bürgerlichen \nRegierungsrates.  Sie  erinnern  sich  an  mein  Votum  vor  einer  Woche \nund nichts, aber auch gar nichts ist geschehen oder hat sich in der Be-\nurteilung  der  Ausgangslage  zum  Budget  2004  verändert.  Wir  haben \nein Finanzproblem, das es zu lösen gilt. Aber wie? Ich werde es Ihnen \nsagen. Ein  Finanzproblem, das es zu  lösen gilt, nicht etwa  in der ab-\nsurden  Meinung,  dass  wir  zu  wenig  eingenommen  haben.  Nein,  wir \ngeben  zu  viel  aus.  Ausgaben  für  Leistungen,  welche  sich  unser  Staat \nnicht  leisten  kann.  Ich  gebe  Ihnen  ein  Beispiel.  Da  wir  immer  ange-\nzündet wurden, für Ausgaben und Entschädigungen, die unseren Ein-\nsatz in  Feld, Wald  und Wiesen, sprich  Landschaft und Natur  nicht  in \nüberzeugendem  ideologischen  Sinn,  sondern  im  Sinn  von  Geld-\nSelbstbedienungsladen Staat von der linken Ratsseite verstanden wer-\nden.  Forderungen,  Forderungen  und  nochmals  Forderungen  sind  an \nder  Tagesordnung  der  linken  Organisationen  und  deren  Ideologen. \nResultierend  sind  Löhne,  welche  seit  1990  um  fast  die  Hälfte  gestie-\ngen sind. Nehmen Sie diese Beispiele als Tatsache, unter welchen Be-\nlastungen  die  Steuerzahlerinnen  und  Steuerzahler,  unsere  Industrie \nund das Gewerbe leiden. Denn 75 Prozent bis 85 Prozent der Ausga-\nben eines Unternehmens von klein bis gross, vom Strassenbau bis zum \nSpital betreffen  bekanntlich  die Personalkosten. Wir alle  im Saal, als \nVerantwortliche  für  einen  gesunden  Staatshaushalt,  haben  von  2001 \nauf 2002 den Aufwand um sage und schreibe 800 Millionen  Franken \nerhöht. Wenn diese Zahl für einige von Ihnen nichtssagend ist, unter-\nstreiche ich es gerne nochmals. Diese 800 Millionen Franken sind 21 \nSteuerprozente, die als Massstab für die ausgeraubten Geldbeutel  un-\nserer  Bevölkerung  gelten,  nicht  für  die  SVP,  aber  für  die  verantwor-\ntungslose linke Seite und ihre Verbündeten.  \nIch habe Ihnen angedeutet, die SVP wird nur zu einer aufwandseitigen \nHaushaltsanierung  Hand  bieten.  Wenn  eine  Mehrheit  in  diesem  Saal \ndem nun durchberatenen Budget 2004 zustimmen würde, könnten die-\nse  Volksvertreterinnen  und  Volksvertreter  von  einer  eingeleiteten \nBremse zu weiterem  Aufwandwachstum sprechen. Grosse Worte wie \nSparen und Kostensenkungen gehören aber nicht ins heutige Vokabu-\nlar  verantwortungsbewusster  und  ehrlicher  Politiker.  In  der  Eintre-\ntensdebatte  unterstrich ich  mehrmals, dass die SVP Hand bieten will, \num  den  in  der  Vergangenheit  angerichteten  Schaden,  soweit  es  noch \nmöglich ist, zu beheben. Es ist uns in dieser Budgetdebatte gelungen, \ndass  die  Staatsausgaben  in  Hunderten  von  Millionen  Franken  nicht \nweiter  aufgebläht  wurden.  Das  unnötige,  unkontrollierte  Verschleu-\ndern  von  Steuergeldern,  wohlweislich  hart  verdientes  Geld  unserer \nMitbürgerinnen und Mitbürger, konnte dank der SVP und einigen po-\nsitiv denkenden Politikern aus anderen Parteien abgebremst, aber lei-\nder noch nicht ganz gestoppt werden. \nMit  unserem  heute  eingereichten  und  dank  der  Mehrheit  beschlosse-\nnen Antrag auf Rückkommen ist es uns gelungen, das von der Mehr-\nheit  der  bürgerlichen  Parlamentarierinnen  und  Parlamentariern  getra-\ngene  ursprüngliche  Budget  der  Finanzkommission  wieder  in  die \nSchlussrunde zu überführen. Wir könnten auch sagen, ein Tropfen auf \nden heissen Stein. Lieber den Tropfen als nichts. Dies reicht natürlich \nnie und nimmer, um das Ziel eines gesunden Staatshaushalts zu errei-\nchen.  Sie  alle  in  diesem  Saal,  mit  Ausnahme  meiner  Fraktion  selbst-\nverständlich,  haben  zu  Beginn  der  Budgetdebatte  abgelehnt,  das \nBudget 2004 an den Regierungsrat zurückzuweisen mit dem Auftrag, \nden Aufwand um 350 Millionen Franken zu senken. Trotzdem müssen \nwir unsere Hausaufgaben erledigen und die Ausgaben reduzieren. Wir \nmüssen  neben  diesem  Budget  das  Sanierungsprogramm  in  Angriff \nnehmen und es ohne jegliche Abstriche und ohne Eröffnen neuer Ein-\nnahmequellen,  wie  Arnold  Suter  sagen  würde,  genehmigen.  Dieses \nBudget und das vorliegende Sanierungsprogramm sind derart ineinan-\nder verknüpft, dass diese nicht allein beurteilt und im Entscheidungs-\nprozess  gelassen  werden  dürfen.  Ein  Sanierungsprogramm  ohne \nBudget oder ein  Budget ohne Sanierungsprogramm,  ist schlicht  nicht \nmöglich. \nIch und meine Fraktion wollen beides. Wir tragen die Verantwortung. \nIch  setze  das  Thema  «step  by  step»  bewusst  in  diese  Budgetdebatte. \nWir nehmen unsere Verantwortung wahr. Wir verhindern die weitere \nAushöhlung  unseres Staats. Wir halten den Druck auf dem  Bremspe-\ndal  aufrecht  und  setzen  den  Bremsweg  bis  zum  Stillstand  fort.  (Hei-\nterkeit  und  sarkastischer  Applaus  von  der  linken  Ratsseite.)  Wir  for-\ndern die uneingeschränkte Zusage zum Sanierungsprogramm und ver-\nlangen, wenn  nötig ein zweites. Um diese Ziele zu erreichen,  verlan-\ngen wir eine einsichtige und verantwortungsvolle Mehrheit in diesem \nParlament.  Alle  sollen  dies  mit  ihrem  persönlichen  Namen  bezeugen \nund  nach  dem  vorgeschlagenen  Schritt  für  Schritt,  oder  modern-\ndeutsch «step by step» mit mir und der SVP dem vorliegenden, korri-\ngierten Budget 2004 zustimmen. \n \n", "Dorothee Jaun (SP, Fällanden): Das vorliegende Budget ist nicht das \nBudget  der  SP.  Es  ist  nicht  das  Budget  für  die  Zukunft  des  Kantons \nZürich, denn wichtige Leistungen für Bürgerinnen und Bürger werden \nabgebaut.  Klassen  der  Primar-  und  Sekundarschule  werden  vergrös-\nsert. Bei der Mittelschule findet ein Qualitätsabbau statt. Die Leistun-\ngen  in  den  öffentlichen  Spitälern  werden  für  Kranke  und  Pflegebe-\ndürftige  schlechter.  Natur  und  Heimatschutz  werden  geschröpft. \nWichtige Kulturgüter werden nicht mehr genügend geschützt. Zudem \nwerden Hunderte von Angestellten entlassen werden. In den Folgejah-\nren werden es noch einmal Hunderte sein. Heute hat dieser Kantonsrat \nzusätzlich  27  Millionen  Franken  gekürzt.  Es  erstaunt  mich,  dass  Re-\ngierungspräsident Christian Huber versprochen hat, weitere 27 Millio-\nnen  Franken  irgendwo zu kürzen. Bis heute habe ich die Haltung der \nRegierung immer so verstanden, dass sie dies ablehnt. Ich hoffe nicht, \ndass  es  so  sein  wird,  dass  die  wenigen  Aufstockungen,  denen  auch \nFDP und CVP im Bildungsbereich zugestimmt haben, nun diesen zu-\nsätzlichen  Sparbemühungen  zum  Opfer  fallen.  Dann  ist  Ihnen  der \n«Dank»  der  Handarbeitslehrerinnen  und  Hauswirtschaftslehrerinnen \ngewiss.  \nDieses  Budget  ist  aber  auch  Ausdruck  all  jener  Kräfte  in  unserem \nLand,  die  nichts  anderes  wollen  als  zu  Gunsten  der  Wohlhabenden \nSteuern  zu  senken  und  damit  die  Kluft  zwischen  Arm  und  Reich  zu \nvergrössern. Das sind all jene Politikerinnen und Politiker, die der Be-\nvölkerung  weismachen,  es  sei  notwendig,  die  Steuern  zu  senken,  da-\nmit die Wirtschaft in unserer Schweiz wieder wachse – kritische Geis-\nter,  die  wissen,  dass  dem  nicht  so  ist,  denn  sie  sind  in  der  Lage,  die \nFakten  objektiv  zu  beurteilen.  Selbst  die  Neue  Zürcher  Zeitung \nschreibt  am  Sonntag,  16.  November  2003:  «Das  Problem  ist  bloss, \ndass der Staat zunehmend als  groteskes Zerrbild  dargestellt wird  und \nsich  SVP-Politiker  und  die  Economie  Suisse  auf  seine  Bekämpfung \nideologisch fixiert haben. Vergessen geht dabei, dass neben den Steu-\nern ganz andere, gewichtigere Faktoren das wirtschaftliche Wachstum \nfördern  oder  hemmen.»  Wachstumshemmend  ist  der  mangelnde  Bin-\nnenkonsum,  verursacht  durch  stagnierende  Löhne  der  Lohnabhängi-\ngen und eine zu hohe Sparquote der Wohlhabenden. Beides sind Fol-\ngen  der  Tatsache,  dass  die  Kluft  zwischen  Arm  und  Reich  immer  \ngrösser wird, die Reichen immer reicher und die Normalbürger immer \närmer werden,  nicht  nur die  Armen, sondern auch die Normalbürger. \nDer mangelnde Binnenkonsum ist aber auch verursacht durch stagnie-\nrende  beziehungsweise  rückläufige  öffentliche  Ausgaben.  Wachs-\ntumsfördernd  wären  gemäss  der  in  der  Eintretensdebatte  zitierten \nOECD-Studie  Investitionen  in  Bildung  und  Forschung,  in  staatliche \nGrundlagenforschung,  Investitionen  in  gute  Rahmenbedingungen  für \nUnternehmen. Das Gegenteil  haben Sie heute beschlossen. Sie  haben \nes gesagt, Jürg Leuthold. Sie setzen den Bremsweg bis zum Stillstand \nfort. \nDie  SP-Fraktion  wird  deshalb  das  Budget  ablehnen.  Die  Verantwor-\ntung  für  das  Budget  liegt  bei  Ihnen,  Kolleginnen  und  Kollegen  der \nbürgerlichen  Seite,  diejenigen  Kräfte  in  diesem  Kanton,  welche  sys-\ntematisch  den  Abbau  der  öffentlichen  Leistungen  betreiben,  nämlich \nFDP und SVP und traurigerweise hat sich auch die neue starke Mitte, \ndie CVP, heute in diesen Reigen eingefügt. Sie haben vor einem Jahr \ndurch  unnötige,  unverantwortliche  und  übertriebene  Steuersenkungen \ndem  Staat  das  nötige  Geld  entzogen,  sodass  in  den  für  die  Bevölke-\nrung wichtigsten Bereichen Bildung, Gesundheit sowie Umweltschutz \neinschneidende Kürzungen vorgenommen  werden  müssen. Sie tragen \ndie  Verantwortung  für  den  Abbau  und  die  damit  verbundenen  wirt-\nschaftlichen  und  gesellschaftspolitischen  Folgen.  Sie  tragen  auch  die \nVerantwortung  dafür,  dass  der  Kanton  Zürich  heute  rote  Zahlen \nschreibt.  Ohne  Ihre  Steuersenkung  hätten  wir  heute  220  Millionen \nFranken, nämlich 5 Steuerprozente mehr. Wenn Sie all unsere Aufsto-\nckungsanträge  von  insgesamt  50  Millionen  Franken –  abgesehen  von \nden  Krankenkassenprämien-Verbilligungen,  die  ohnehin  nicht  ange-\nnommen worden wären – angenommen und die Steuern nicht gesenkt \nhätten,  hätten  wir  ein  Defizit  von  nur  30  Millionen  Franken.  Heute \nhaben  wir  ein  solches  von  200  Millionen  Franken.  Dabei  haben  Sie \nimmer  gesagt,  Sie  möchten  nicht  Staatsschulden  für  unsere  Kinder \nund Nachkommen anhäufen. Das haben Sie heute und vor einem Jahr \ngetan.  \nIch verspreche Ihnen heute allen, die SP wird ihren Kampf gegen die-\nse Steuerpolitik fortsetzen, denn diese Politik ist ungerecht. Sie ist un-\nsozial  und wirtschaftspolitisch  falsch. Die SP wird weiterhin  für  gute \nöffentliche  Leistungen  in  Bildung,  Gesundheit  und  Umweltschutz \nkämpfen. Die SP wird sich  mit aller Kraft dafür einsetzen, dass nicht \ndie Ärmsten die Zeche Ihrer verfehlten Finanzpolitik tragen. Glückli-\ncherweise  ist  mit  diesem  Budget  der  letzte  Entscheid  mit  Bezug  auf \nden  Sozialbereich  noch  nicht  gefallen,  nämlich  die  Abschaffung  der \nIV/AHV-Beihilfen,  die  Reduktion  des  Grundbedarfs  II  der  SKOS-\nRichtlinien  und die  Familien-  und  Hangzulagen  für  Landwirte. Diese \nBeträge  sind  zwar  in  diesem  Budget  gestrichen,  aber  das  letzte  Wort \nwird im Februar 2004 fallen. Gegen diese Kürzungen wird die SP mit \naller  Kraft  kämpfen.  Wir  sind  zuversichtlich,  dass  wir  in  diesen  Fra-\ngen  auch  das  Volk  auf  unserer  Seite  haben  werden.  Wie  schon  vor \ndrei  Jahren  bei  der  Reduktion  der  Beihilfe  wird  unser  Zürcher  Volk \ndiesen Abbau nicht mittragen. \n \n", "Thomas  Isler  (FDP,  Rüschlikon):  Unsere  Fraktion  steht  geschlossen \nhinter dem nun beratenen Voranschlag 2004. Ihn zu unterstützen, steht \nallen  vernünftig denkenden Ratsmitgliedern  gut an. Es ist ein Budget \nim  besten  liberalen  Sinn.  Es  ist  ein  Budget  der  bürgerlichen  Kräfte. \nDamit  hat  der  Kanton  hoffentlich  das,  was  eigentlich  im  bürgerlich \ngeprägten Kanton Zürich die Regel sein sollte, nämlich ein Budget der \nbürgerlichen  Mehrheit.  Das  ist  ein  positiver  Schritt  für  den  Kanton \nZürich,  denn  mit  dem  Budget  bleibt  unser  Kanton  eine  verlässliche \nDemokratie. Er bleibt handlungsfähig und ist als Investor für das Ge-\nwerbe und auch für die Armen und die Wohlhabenden, Dorothee Jaun, \nein verlässlicher Partner.  \nWir  Freisinnigen  sind  hocherfreut,  dass  die  Budgetberatung  saldoge-\nmäss  in  etwa  zu  dem  Resultat  geführt  hat,  mit  dem  wir  in  die  Ver-\nhandlungen eingetreten sind. Das Budget 2004 ist ein Erfolg der poli-\ntischen  Vernunft.  Wir  danken  allen,  die  mit  uns  zu  diesem  Budget \nbeigetragen  haben.  Wir  Kantonsräte  kommen  damit  unserer  Amts-\npflicht nach und setzen finanzielle Leitlinien für unseren Kanton. Dies \nist hoffentlich der Beginn einer glaubwürdigen und konsequenten bür-\ngerlichen Finanzpolitik. Das den Aussagen zufolge auf eine Mehrheit \nstossende Budget 2004  ist der erste Schritt in einer  langen Sparreise. \nIm kommenden Frühjahr werden wir nun ohne rechtliche Unsicherhei-\nten, die bei einem Nein zum Budget wohl in Kauf zu nehmen wären, \ndas  Sanierungspaket  beschliessen  können,  das  für  einen  auch  in  Zu-\nkunft finanziell handlungsfähigen Kanton Zürich unabdingbar ist.  \nDie FDP-Fraktion verfolgt klar das Ziel, den kantonalen Haushalt mit-\ntelfristig  ohne Steuererhöhungen zu sanieren. Das bedingt Wachsam-\nkeit  und  Festhalten  am  freisinnigen  Grundsatz,  dass  der  Staat  nicht \nmehr  Leistungen  konsumiert,  als  er  aus  seinen  Einnahmen,  die  nicht \neinfach beliebig erhöht werden können und sollen, bestreiten kann. An \ndiesem Grundsatz wollen wir uns messen lassen.  \nIch bitte Sie daher, mit der FDP-Fraktion zu diesem Budget Ja zu sa-\ngen. Weil ich in diesem Saal dieses Jahr das letzte Mal spreche, wün-\nsche ich Ihnen allen eine schöne Weihnacht und einen guten Rutsch. \n \n", "Thomas  Weibel  (Grüne, Horgen):  Wie erwartet  hat die  SVP die  Lie-\nder vom Streichkonzert angestimmt. Glücklicherweise ist der Rat die-\nsen Sirenengesängen nicht gefolgt. Unsere Forderung, keine allgemei-\nnen Steuermittel in den Strassenfonds einzulegen, ist mittlerweile breit \nakzeptiert. Dass die SVP unter dem Deckmantel der KMU-Förderung \nden  Volkswillen  missachtet,  ist  ihr  Programm.  Das  Volk  hat  wieder-\nholt  die  Erhöhung  der  Motorfahrzeugsteuer  und  damit  höhere  Einla-\ngen in den Strassenfonds abgelehnt. Andererseits haben wir zu akzep-\ntieren,  dass  weniger  Geld  als  im  vergangenen  Jahr  in  den  ÖV-Fonds \neingelegt  wird.  Eine  andere  von  uns  seit  Jahren  erhobene  Forderung, \ndas  Ausschöpfen  der  Krankenkassenprämien-Verbilligungen  wurde \neinmal mehr abgelehnt. Damit wird die finanzielle Entlastung derjeni-\ngen  Leute,  welche  am  dringendsten  darauf  angewiesen  wären,  nur \nhalbherzig  vorgenommen.  Mit  Enttäuschung  nehmen  wir  vom  breit \nangelegten Leistungsabbau Kenntnis. Dieser erfolgt entgegen unseren \nAnträgen.  Die  stationäre  Drogenrehabilitation  wird  reduziert.  Das \nUmweltmonitoring  wird  reduziert.  Im  Bereich  Natur-  und  Umwelt-\nschutz  werden  die  Bewirtschaftungsbeiträge  reduziert.  Das  trifft \nwohlgemerkt  die  Klientel  der  SVP,  die  Bergbauern.  Naturschutzpro-\njekte und Naturschutz im Wald werden reduziert. Die Klassen werden \nvergrössert.  Die  Weiterbildung  wird  teurer.  Ich  frage  mich,  ob  wirk-\nlich nur die Einbildung keine bezahlbare Weiterbildung braucht. We-\nnigstens gemildert und teilweise rückgängig gemacht werden konnten \nEinsparungen  im  Bildungsbereich.  Am  Lektionenfaktor  wurde  ge-\nschräubelt.  Der  nun  beschlossene  Faktor  2,0  darf  aber  nicht,  wie  im \nSanierungsprogramm vorgesehen, weiter reduziert werden.  \nDie  «Huusi»  wurde  nicht  gestrichen.  Hier  haben  wir  die  Katze  im \nSack  gekauft.  Ein  auf  kleinerem  Budget  basierendes  Konzept  muss \nerst erarbeitet werden. Für die Handarbeitsstunden wurde das notwen-\ndige  Geld  bereitgestellt.  Es  wäre  ein  Affront,  wenn  Regierungsrätin \nRegine  Aeppli,  wie  sie  sich  geäussert  hat,  dieses  Geld  nicht  für  den \nUnterricht,  sondern  lieber  für  die  Nachqualifikation  der  Handarbeits-\nlehrerinnen verwendet. Diese Aufstockung ist ganz klar für die Kinder \nund  für  ihre  manuelle  Tätigkeit  als  Gegengewicht  zur  kopflastigen \nAusbildung  im  üblichen  Unterricht  beschlossen  worden.  Wir  erwar-\nten, dass dieses Geld entsprechend ausgegeben wird. Das von Regie-\nrungsrätin  Regine  Aeppli  genannte  Ziel,  kein  Stillstand  in  der  Bil-\ndung,  kann  mit  diesem  Budget  nicht  erreicht  werden.  Da  sind  wir \nüberzeugt.  \nBereits in der Grundsatzdiskussion habe ich davor gewarnt, die Spar-\nschraube  zu  stark  zu  drehen  und  damit  den  sachte  beginnenden  wirt-\nschaftlichen Aufschwung zu gefährden. Das nun geschnürte Paket tut \ngenau dies. Hier zeigt sich die ganze finanzpolitische Verlogenheit der \nbürgerlichen  Ratsseite.  Mit  ein  paar  Feigenblattkorrekturen  im  Bil-\ndungsbereich  beruhigt  die  FDP  nur  ihr  schlechtes  Gewissen.  Wir  ha-\nben  wiederholt  hervorgehoben,  dass  verschiedene  Kürzungen  nur  ein \nkurzfristiges Sparpotenzial aufweisen. Mittel- und  langfristig sind sie \nkontraproduktiv.  Wir  werden  weit  mehr  nachzahlen  müssen,  als  wir \nnun einsparen. Wir sehen die Nachhaltigkeit in den Bereichen Umwelt \nund Bildung gefährdet. Das Budget wird auf dem Buckel und zu Las-\nten der künftigen Generationen beschlossen.  \nZusammenfassend muss ich sagen, alle für die Umwelt und die soziale \nSicherheit beantragten Verbesserungen wurden von der SVP, der FDP \nund  meist auch der CVP abgelehnt. In der Bildung wurden  nur halb-\nbatzige  Entscheidungen  gefällt.  Dies  kann  nicht  unser  Budget  sein. \nDieses  Budget  darf  entgegen  anderen  Äusserungen  zuvor  keinesfalls \nein Präjudiz für das im Februar zu behandelnde Sanierungsprogramm \nsein. Ich weiss, die SVP sieht das anders. Sie hat aber bis vor kurzem \nnoch  vehement  eine  Verbesserung  um  350  Millionen  Franken  gefor-\ndert.  Dass  sie  nun  nach  Budgetkosmetik –  nicht  mal  das,  denn  von \nKosmetik sieht man üblicherweise etwas – bereit ist, dem Budget zu-\nzustimmen, das überrascht uns. Aber wir bewundern Ihre Flexibilität. \nDie bürgerlichen Kräfte müssen das Resultat und den Leistungsabbau \nverantworten.  Wir  Grünen  kämpfen  für  unsere  Anliegen  im  Bereich \nUmwelt,  Bildung  und  soziale  Sicherheit  weiter.  Das  Budget  lehnen \nwir aber ab. \n \n", "Lucius Dürr (CVP, Zürich): Ich habe eingangs der Budgetdebatte ge-\nsagt,  dass  es  das  Ziel  der  CVP  ist,  ganz  im  Sinne  des  Pragmatismus \nden  Mittelweg  zwischen  finanziellen  Staatsinteressen  und  den  Be-\ndürfnissen einzelner Bevölkerungsgruppen zu finden, also eine Balan-\nce zwischen ausgeglichenem Budget und bedarfsgerechten staatlichen \nLeistungen. Ein solches Ziel ist möglich. Das Ergebnis der Budgetde-\nbatte zeigt klar, dass es erreicht wurde.  \nDie  Linie  des  Regierungsrates,  die  er  aufgezeigt  hat,  war  realistisch. \nWir  sind  diesem  Weg  gefolgt,  haben  ebenfalls  wie  bereits  angekün-\ndigt,  einige  Korrekturen  vorgenommen,  dort,  wo  sie  notwendig  und \nvertretbar  waren,  insbesondere  im  Bildungsbereich,  vereinzelt  aber \nauch im Verkehrsbereich. Extreme Positionen hatten, das zeigt die Er-\nfahrung  in  diesem  Rat  seit  Jahren,  keine  Chance.  Es  wurde  der  Weg \nbeschritten, der letztlich realistisch ist. Das wird auch mit Sicherheit in \nZukunft so sein. Es wurden erste Bausteine gelegt für das Sanierungs-\npaket. Die Bewährungsprobe steht  noch bevor. Es wird auch dies ein \nharter Gang werden. Es wird auch hier eine Auseinandersetzung zwi-\nschen  dem  stattfinden,  was  Utopie  und  was  realistisch  ist.  Auch  dort \nwerden  wir  abwägen  müssen,  was  sozialverträglich  ist  und  wo  Kor-\nrekturen gemacht werden können.  \nIch  habe  in  dieser  Budgetdebatte  zum  ersten  Mal  eine  Bewegung  er-\nlebt, Bewegung bei der SVP. Man ist dort dem Realismus wieder ge-\nfolgt,  indem  man  gesehen  hat,  dass  Kürzungsanträge  in  sehr  hohem \nAusmass  wirklich  keine  Chance  haben,  dass  aber  realistische  Kom-\npromisse  einen  Erfolg  bringen  können.  Ich  denke,  dass  auch  die  SP \ndurchaus  Angebote  gemacht  hat,  die  realistisch  waren.  Wir  von  der \nCVP  haben  die  Gesamtwürdigung  etwas  anders  vorgenommen.  Ich \nbegreife auch, dass die SP enttäuscht war, dass man ihrem Weg nicht \ngefolgt ist. Das darf man. Ich bitte aber sehr darum, dass man nicht je-\ndes  Mal,  wenn  wir  einen  anderen  Weg  einschlagen,  als  Sie  sich  dies \nerhoffen,  mit  dem  Vorwurf  der  Unchristlichkeit  kommt.  Die  Christ-\nlichkeit ist etwas zu Ernstes, als dass man das in einer Budgetdebatte \neinbringen  muss.  Denken  Sie  daran,  der  Unterschied  zwischen  den \nVorschlägen  der  SVP  und  der  SP  waren  lächerliche  30  Millionen \nFranken am Schluss. Das sind 2,x Promille. Da lohnt sich diese Emo-\ntion wirklich nicht. Von Sozialabbau kann hier und heute keine Rede \nsein.  Was  wir  heute  beschlossen  haben  beziehungsweise  noch  be-\nschliessen  werden,  ist  vertretbar.  Wir  haben  nicht  ausgebaut.  Das  ist \nrichtig. Das hätte sich die SP gewünscht. Das darf man auch. Aber wir \nsind immer noch in einem Stadium, da die Finanzen nicht zum Besten \nstehen und wir eine höhere Eigenverschuldung und höhere Schuldzin-\nsen  haben.  Wir  müssen  einen  vernünftigen,  realistischen  Weg  gehen. \nDiesen gehen wir heute Abend. \nDie CVP kann dem  Budget zustimmen. Es ist ein  Budget, das realis-\ntisch ist. Es ist ein Budget, das sozialverträglich und fair ist. Es ist ein \nBudget,  das  durchaus  allen  Beteiligten  die  Möglichkeiten  gibt,  den \neinzelnen  Bürgerinnen  und  Bürgern  sowie  den  Gemeinden.  Ich  bitte \nSie im  Namen  meiner  Fraktion, dem  Budget, ob  mit  Lust oder  nicht, \nzuzustimmen. \n \n", "Kurt Schreiber (EVP,  Wädenswil):  «Es  ist weit wirtschaftlicher,  frei-\ngiebig  anstatt  geizig  zu  sein»,  diese  Aussage  von  François  de  la  Ro-\nchefoucauld  zeigt  Parallelen  zum  Budget  auf.  Ich  halte  aber  sofort \nfest,  dass  freigiebig  nicht  mit  verschleudern  zu  verwechseln  ist.  Da \naber der Staat zum Stillstand gebracht werden soll, wie es vorhin Jürg \nLeuthold gesagt hat, hat dieses Sprichwort von François de la Roche-\nfoucauld doppelte Wirkung. \nWie immer, wenn das Budget vorliegt, dann spielen einzelne Kantons-\nrätinnen  und  Kantonsräte  «Konzerncheflis»  oder  CEO  und  wollen \nKürzungen  durchpauken  analog  zu  Privatunternehmen.  Schliesslich \nhat die Unternehmung immer irgendwo auch noch ein paar versteckte \nMillionen. Also kann dies der Kantonsrat auch tun. Schliesslich hat es \nauch die  SVP so  getan,  indem sie am  Anfang  recht  grossmäulig  ver-\nkündete, 350 Millionen Franken müssten eingespart werden. Dass eine \nsolche Einsparung in unserem Staatswesen gar nicht möglich ist, wenn \nman weiss, dass der grosse Teil der Ausgaben gebunden ist, liegt auf \nder Hand. Trotzdem hat man gerissen und gezerrt und nach Lösungen \ngesucht. Man  hat versucht, Brücken zu bauen. Was ist herausgekom-\nmen? Wenn ich es aus der Sicht der EVP-Fraktion anschaue, dann ist \nein  kleines  Häppchen  herausgekommen,  ein  bisschen  Hauswirtschaft \nund etwas  Lektionenfaktor. Dann  hat es sich schon. In der  Hauswirt-\nschaft kann man nachher schliesslich etwas essen, da bleibt man nicht \nhungrig. Trotzdem ist es recht wenig.  \nWas uns sehr  gestört  hat, ist der Rückkommensantrag  in Zusammen-\nhang  mit  dem  Personal.  Hier  ist  etwas  gemacht  worden,  das  einfach \nnicht  gemacht werden darf. Ich  bin jetzt seit bald 15 Jahren  im  Kan-\ntonsrat, habe jedes Jahr die Leier gehört, wir müssten genau angeben, \nwo gespart werden soll. Oh Wunder, plötzlich ist der Regierungsrat in \nder  Lage,  einzelne  Positionen  herauszunehmen  und  linear  zu  sparen. \nSelbstverständlich  hat  man  nie  ausgelernt.  Ich  nehme  das  zur  Kennt-\nnis.  Trotzdem  verurteilt  die  EVP  diese  Massnahme,  die  gegenüber \ndem Personal  hätte ergriffen werden sollen, in aller Schärfe. Wir  fin-\nden, dass zumindest die Bevölkerung finanziert gehört.  \nWenn wir denken, es soll gespart werden, zum Beispiel im Pflegebe-\nreich  oder  bei  den  jugendlichen  Delinquenten  –  sie  werden  nicht, \nüberhaupt nicht oder nur bei schweren Vergehen zur Rechenschaft ge-\nzogen –, dann fragen wir uns schon, ob wir in einem Staatswesen le-\nben, welches seine Aufgabe überhaupt noch erfüllt oder erfüllen kann. \nIch habe den Eindruck, wir müssen hier wirklich die Bremse anziehen, \ndamit wir stillstehen, Jürg Leuthold. Wir sollten dafür sorgen, dass ge-\nrade in dieser Frage wieder Recht und Ordnung einkehren. Das haben \nSie aber abgelehnt. \nGeiz  war  noch  nie  ein  guter  Ratgeber.  Dank  Sparen  gehen  künftige \nGelegenheiten vorüber. Dank Sparen werden Aufträge an das Gewer-\nbe  nicht  erteilt.  Dank  Sparen  müssen  Mitarbeiter  entlassen  werden. \nDank Sparen wird  im  Hinblick auf die bevorstehende Entlassung des \nbetroffenen Mitarbeiters weniger konsumiert. Dank Sparen kann  man \ndann beispielsweise bei Arnold Suter weniger Blumensträusse kaufen. \nDank  Sparen  gerät  unsere  Wirtschaft  noch  mehr  ins  Stottern.  Da \nkommt mir eine Parallele zu Jürg Leuthold in den Sinn, der vorhin ge-\nsagt hat, man müsse die Ausgaben zum Stillstand bringen.  \nWäre  es  in  einem  solchen  Moment  nicht  eher  angezeigt,  selbstver-\nständlich  haushälterisch  mit  den  staatlichen  Mitteln  umzugehen?  Der \nRegierungsrat  hat es mit der Budgetvorlage  nach  unserer Ansicht be-\nwiesen, dafür zu sorgen, dass Impulse  gegenüber der Wirtschaft aus-\ngelöst werden; Impulse, die Aufträge bedeuten; Impulse, die dazu bei-\ntragen, dass bei Arnold Suter wieder  Blumensträusse gekauft werden \nkönnen;  Impulse  auch,  die  mithelfen,  beim  Staat  Einnahmengeld  zu \ngenerieren. So könnte dieser Kreis durchbrochen werden. Aber mit ei-\nnem Stopp bleibt er stehen.  \nSchon zweimal hatte der Kantonsrat seine liebe Mühe mit der Verab-\nschiedung des Budgets. Das ist auch dieses Jahr nicht anders.  Wir ha-\nben  das  in  erster  Linie,  das  muss  ich  bedauerlicherweise  sagen,  der \nSVP zu verdanken, wenn sie immer wieder Anträge gestellt hat, wel-\nche für die andere Seite – ich will gar nicht aufteilen zwischen bürger-\nlich  oder  links –  nicht  akzeptabel  waren.  Nun  ist  Domino  gespielt \nworden. Die FDP hat sich angelehnt und wie schön auch die CVP.  \nDie  EVP  trägt  die  Verantwortung  für  dieses  Handeln  nicht  mit.  Der \nStaat soll seine Aufgabe erfüllen können. Hier sind Beschlüsse gefasst \nworden, die wir nicht mehr mittragen können. Die EVP-Fraktion wird \ndas  Budget  ablehnen.  Die  EVP  setzt  sich  ein  für  eine  gesunde  Wirt-\nschaft.  Sie  setzt  sich  ein  für  einen  gesunden  Staat,  damit  alle  etwas \ndavon haben. \n \n", "Regierungspräsident  Christian  Huber:  Der  konsolidierte  Entwick-\nlungs-  und  Finanzplan  2004  bis  2007  würde  ohne  Sanierungspro-\ngramm im Voranschlagsjahr 2004 einen Aufwandüberschuss, also ein \nDefizit von 480 Millionen Franken, 2005 von 884 Millionen Franken, \n2006  von  688  Millionen  Franken  und  2007  von  832  Millionen  Fran-\nken vorsehen. Sie können sich selber ausrechnen, dass das Eigenkapi-\ntal  des  Kantons  Zürich  bereits  innerhalb  dieser  KEF-Periode  wegge-\nschmolzen  wäre  wie  Schnee  an  der  Sonne.  Man  kann  uns  nicht  vor-\nwerfen,  dass  wir  die  Steuererträge  bewusst  pessimistisch  budgetiert \nhätten,  dass  wir,  um  überhaupt  die  Ausgabenbremse  auszulösen,  die \nSteuererträge  zu  tief  eingeschätzt  hätten.  Die  gegenwärtige  Entwick-\nlung zeigt uns, dass wir in unseren Prognosen eher zu optimistisch wa-\nren.  Die  Wirtschaftsentwicklung,  auch  wenn  sie  anziehen  wird,  wird \ndas  nicht  aufholen  können.  Es  ist  so,  wie  wenn  bei  einer  Treppe  die \nuntersten zwei Stufen zu niedrig gebaut sind. Sie werden nie die rich-\ntige Höhe erreichen, auch wenn hinten die Stufen wieder die normale \nHöhe haben.  \nIn dieser Situation war es die Pflicht, nicht nur der gesetzliche Auftrag \ndes  Regierungsrates,  für  einen  mittelfristigen  Haushaltausgleich  zu \nsorgen,  denn  eine  Defizitwirtschaft  wäre  noch  wesentlich  dramati-\nscher in ihren Auswirkungen auf die Leistungen des Staats. Wir wür-\nden mehr Geld für Schuldzinsen bezahlen, als wir es uns leisten kön-\nnen. Geld für Schuldzinse ist wahrscheinlich die unproduktivste Aus-\ngabe,  die  man  machen  kann.  Das  Budget  2004  ist  deshalb  nicht  ir-\ngendein  Budget,  sondern  es  ist  das  erste  Jahr  in  der  Umsetzung  des \nSanierungsprogramms  04.  Sie  haben  zahlreiche  Massnahmen  aus  der \nVorlage 4104 umgesetzt. Sie haben mit ganz wenigen Ausnahmen den \nRegierungsrat dabei unterstützt. Wir nehmen das als positives Zeichen \naus  dem  Kantonsrat,  dass  Sie  den  Regierungsrat  bei  seinen  Sanie-\nrungsbemühungen  unterstützen.  Die  Zustimmung  zum  Budget  zeigt \nIhren Willen zum Haushaltausgleich und Ihre Verantwortung auch für \ndiesen Staatshaushalt.  \nEs  ist  mehrfach  gesagt  worden,  mit  dem  Sanierungsprogramm  und \nden  Massnahmen,  die  bereits  im  Voranschlag  2004  seien,  werde  der \nStaat zu Tode gespart. Er werde ausgehungert. Es finde ein unverant-\nwortlicher Sozialabbau statt. Es werde  nicht  mehr  investiert. Ich darf \nSie an den  KEF erinnern, der  Ihnen  vorliegt. Wenn Sie die  Entwick-\nlung  der  Nettoinvestitionen  verfolgen,  so  werden  Sie  sehen,  dass  die \nNettoinvestitionen von 771 Millionen Franken in diesem Jahr auf 976 \nMillionen Franken im Jahr 2007 steigen und dass wir mit den geplan-\nten  Nettoinvestitionen  im  Durchschnitt  der  Jahre  2004  bis  2007  rund \n120  Millionen  Franken  pro  Jahr  über  dem  Niveau  des  Voranschlags \n2003 liegen. Man kann wirklich nicht behaupten, hier werde der Staat \nzu Tode gespart, oder es werde nicht investiert oder man könne keine \nBlumensträusse  mehr  kaufen.  Eigentlich  verdient  der  Regierungsrat \neinen  Blumenstrauss  für  dieses  Sanierungsprogramm.  Ich  kann  die \nAdresse dann noch angeben. \nFazit:  Mit  diesem  Budget  wird  das  erste  Jahr  des  Sanierungspro-\ngramms  begonnen;  ein  Sanierungsprogramm,  das  den  Staatshaushalt \nwieder ins Gleichgewicht bringt, das nicht zu einem Investitionsrück-\ngang führt, das verhindern wird, dass wir einen Bilanzfehlbetrag errei-\nchen,  dass  das  Aufwandwachstum  vermindert  wird.  Also  auch  hier \nkann  man  nicht  im  Ernst  von  einem  Sozialabbau  oder  dergleichen \nsprechen. Der Regierungsrat braucht die Unterstützung für das Sanie-\nrungsprogramm.  Wir  zählen  deshalb  auf  Ihre  Unterstützung  beim \nBudget 2004 als erstes Jahr des Sanierungsprogramms 04. \n \n", "Ratspräsident  Ernst  Stocker:  Damit  haben  wir  das  Budget  2004 \ndurchberaten.  Ich  möchte  an  dieser  Stelle  der  Sekretärin  der  Finanz-\nkommission  Doktor  Evi  Didierjean  ein  Kränzchen  winden.  Sie  hat \ndiese  Budgetdebatte  und  die  Anträge  hervorragend  zusammengestellt \nund  den  «Esel»  für  mich  so  bereitgestellt,  dass  alles  gut  ging.  (Ap-\nplaus.) \n \n", "Jürg  Leuthold  (SVP,  Aeugst  a.  A.): Ich  ziehe  meinen  Antrag  auf  Na-\nmensaufruf zurück. \n \n", "", "", "", "", "", "", "", "", "", "", "Ratssekretärin  Regula  Thalmann:  Rücktritt  als  Ersatzoberrichter  von \nDaniel Bussmann: «Zufolge meiner Wahl als Oberrichter mit Amtsan-\ntritt per 1. Februar 2004 trete ich hiermit auf den 31. Januar 2004 als \nErsatzoberrichter zurück. Ich bitte Sie, davon Kenntnis zu nehmen.» \n \n", "", "Ratspräsident  Ernst  Stocker:  Ich  möchte  es  nicht  unterlassen,  den \nzwei  Vertretern  des  Regierungsrates,  Ihnen,  geschätzte  Kolleginnen \nund  Kollegen  des  Rates,  den  anwesenden  Medienvertreterinnen  und  \n-vertretern, den Damen und Herren des Parlamentsdienstes sowie des \nHausdienstes  eine  schöne  Adventszeit  und  einen  guten  Rutsch  ins \nneue Jahr zu wünschen. Ich freue mich, Sie im neuen Jahr wieder vol-\nler Motivation hier im Rathaus begrüssen zu dürfen. \n \n", "Regierungspräsident Christian Huber:  Wenn  man  mir das Wort gibt, \nohne dass ich es gewünscht habe, dann nehme ich es und benütze es, \num  Ihnen  allen  für  diese  alles  in  allem  konstruktive  viertägige \nBudgetdebatte zu danken. Ich wünschen Ihnen und Ihren Angehörigen \nfrohe  Weihnachten,  ein  gutes  neues  Jahr  und  dass  Sie  erholt  und  ge-\nsund Ihre Ratsarbeit im nächsten Jahr wieder fortsetzen können. (Ap-\nplaus.) \n \n", "", ""]