["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", "", "", "", "", "gabenbremse) \nAntrag des Regierungsrates vom 16. Juli 2003 und ge-\nänderter Antrag der KSSG vom 19. August 2003 \n", "", "", "", "", "", "", "", "", "Guex zur Antwort des Regierungsrates auf ihre \nAnfrage vom 16. Juni 2003 ....................................  Seite 1271 \n \n–  Rücktrittserklärung \n  Rücktritt aus dem Kantonsrat von Daniel  \n", "Vischer ..................................................................  Seite 1281 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 1282 \n", " \n \n \n", "Ratspräsident Ernst Stocker: Wünschen Sie das Wort zur Geschäftslis-\nte? Dass Sie es sonst wünschen, habe ich gemerkt heute Morgen. (Der \nGeräuschpegel im Saal ist beträchtlich.)  \nDas Wort wird nicht verlangt. Die Traktandenliste ist in der vorliegen-\nden Form genehmigt.  \n \n \n", "", "", "Effektive Kosten pro Schülerin beziehungsweise Schüler für Englisch-\nunterricht von der 2.–6. Klasse der Primarschule \nKR-Nr. 175/2003 \nUrsula  Braunschweig-Lütolf  (SP,  Winterthur)  hat  am  16.  Juni  2003 \nfolgende Anfrage eingereicht: \nDie Diskussionen um Frühenglisch sind im Gang. Es ist die Rede von \nimmensen zusätzlichen Ausgaben bei dessen Einführung.  \nMöglichst genaue Zahlen sollten in die Diskussion eingebracht werden, \neinerseits  wegen  der  Transparenz,  anderseits,  damit  der  finanzielle \nRahmen für eventuelle Alternativlösungen bekannt ist. \nIch bitte den Regierungsrat um folgende Auskünfte: \n1.  Was kosten Rekrutierung, Ausbildung und Weiterbildung der Lehr-\nkräfte (inklusive eventuelle Sprachaufenthalte)? \n2. Was kostet die Erstellung adäquater Lehrpläne? \n3. Was kostet die Erarbeitung geeigneter Lehrmittel für die Primarschu-\nle und in der Folge für die Oberstufe (analog zu Envol)? \n4.  Was  kostet  die  zusätzlich  notwendige  Infrastruktur  (Video,  DVD, \nCD-Player)? \n5. Was kostet die Evaluation des Englischunterrichts? \n6. Was kosten stufengerechte Lehrmittel für den Immersionsunterricht? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Bildungsdirek-\ntion wie folgt: \nGestützt auf § 16 des Gesetzes über die Pädagogische Hochschule (LS \n414.41) hat der Bildungsrat die für eine breite Lehrbefähigung notwen-\ndigen obligatorischen und frei wählbaren Fächer bestimmt und die Stu-\ndierenden  des  Studiengangs  Primarstufe  an  der  Pädagogischen  Hoch-\nschule  Zürich  (PHZH)  verpflichtet,  eine  Fremdsprache,  Französisch \noder  Englisch,  zu  wählen.  Bei  entsprechender  Befähigung  können  die \nStudierenden  aber  auch  die  Unterrichtsbefähigung  in  Englisch  und \nFranzösisch erlangen. Die Ausbildung sieht sowohl für Französisch als \nauch  für  Englisch  Sprachaufenthalte  und  eine  Praktikumszeit  in  einer \nPrimarschule  des  Sprachraums  vor.  Die  Organisation  der  Praktika  als \nAssistant  Teacher  ist  in  den  angelsächsischen  Schulsystemen  etwas \naufwendiger als für die Studierenden mit Französisch, die ihre Praktika \nin der Romandie absolvieren können. Für die Durchführung der Prakti-\nka in Grossbritannien oder in den USA ist mit Fr. 1500 je Student bzw. \nStudentin  zu  rechnen.  Allerdings  wären  die  Sprachkurse  und  die \nSprachkompetenzprüfungen  teurer,  wenn  sie  im  gleichen  Umfang  an \nder  PHZH  durchgeführt  würden,  da  die  Schweizer  Dozierendensaläre \nhöher sind. Der Aufenthalt im Sprachraum ermöglicht zudem wertvolle \nEinblicke in die jeweilige Kultur. \nFür amtierende Lehrpersonen besteht seit dem Jahr 2000 die Möglich-\nkeit,  auf  freiwilliger  Grundlage  die  Zusatzausbildung  für  Englisch  an \nder  Primarschule  zu  absolvieren.  Es  wurde  stets  davon  ausgegangen, \ndass  der  Unterricht  im  Fächerabtausch  erteilt  wird  und  somit  im  Ge-\ngensatz zur Zusatzausbildung für Französisch an der Primarschule nicht \nalle  Lehrpersonen  ausgebildet  werden  müssen.  Die  Kosten  belaufen \nsich auf rund Fr. 10‘000 je Lehrperson. Dabei sind die Vikariatskosten \nnicht  eingerechnet,  da  in  der  Planungsphase  ein  akuter  Mangel  an \nLehrpersonen  herrschte  und  Stellvertretungen  nicht  garantiert  werden \nkonnten  bzw.  den  Schulgemeinden  erlaubt  wurde,  allenfalls  auf  den \nEinsatz  von  Vikaren  zu  verzichten.  Da  der  Besuch  der  Zusatzausbil-\ndung  freiwillig  ist,  können zurzeit über die Zahl der Studierenden und \nsomit über die Gesamtkosten nur Aussagen zu den Planungsannahmen \ngemacht  werden.  Gerechnet  wurde  mit  rund  1900  auszubildenden \nLehrpersonen.  Die  Zusatzausbildung  findet  weitgehend  in  der  unter-\nrichtsfreien  Zeit statt. Für die Methodenkurse und einen Teil des Auf-\nenthalts  als  Assistant  Teacher  in  einer  Primarschule  im  englischen \nSprachraum  fallen  zusätzlich  Vikariatskosten  von  rund  Fr.  2250  je \nLehrperson  an,  die  durchschnittlich  zu  einem  Drittel  vom  Kanton  und \nzu  zwei  Dritteln  von  den  Gemeinden  getragen  werden.  Da  sich  der \nEnglischunterricht  an  der  Oberstufe  ebenfalls  verändern  wird,  ist  mit \nWeiterbildungskosten  für  Oberstufenlehrpersonen  mit  einem  Lehrdip-\nlom  für  Englisch  von  rund  Fr.  8000  je  Lehrperson  gerechnet  worden. \nDie Kosten für die Zusatzausbildung der Primarlehrkräfte und die Wei-\nterbildung  von  Oberstufenlehrpersonen  verteilen  sich  über  mindestens \nzehn  Jahre.  Sie  sind  im  Konsolidierten  Entwicklungs-  und  Finanzplan \n(KEF)  innerhalb  des  Budgets  der  PHZH  enthalten.  Gemäss  §21  des \nGesetzes über die Pädagogische Hochschule ist die PHZH verpflichtet, \nden  Lehrkräften Kurse zum Erwerb von Lehrbefähigungen in zusätzli-\nchen Unterrichtsfächern anzubieten. \nFür die Erarbeitung des neuen Lehrplans Englisch an der Primarschule \nund anschliessend auch für die Oberstufe wird mit Kosten von rund Fr. \n50‘000 gerechnet. \nDie Lehrmittelerarbeitung ist für alle Fächer meist recht aufwendig. Sie \nwird vom Lehrmittelverlag vorfinanziert. Im Kanton Zürich bestehen im \nSinne der Chancengleichheit Vorschriften hinsichtlich der Anschaffung \nund Verwendung von Lehrmitteln. Die für die Erarbeitung von Lehrmit-\nteln  eingesetzten  Mittel  werden  durch  den  späteren  Verkaufserlös  in \nder Regel ausgeglichen. Dem Kanton entstehen somit keine Zusatzkos-\nten  für  die  Lehrmittelerarbeitung.  Die  Lehrmittel  für  die  Schülerinnen \nund Schüler müssen durch die Gemeinden angeschafft werden. Für den \nEnglischunterricht an der Primarschule sind für die Schulgemeinden mit \njährlich wiederkehrenden Mehrkosten zu rechnen. Auch hier sind noch \nkeine  genauen  Angaben  möglich,  da  die  Produktion  noch  nicht  abge-\nschlossen  ist  und  die  Preise  noch  nicht  festgelegt  sind.  Immerhin  ist \nklar, dass aus didaktischen Gründen Teile der neuen Englischlehrmittel \nanalog  den  Lehrgängen  für  den  Erstleseunterricht  für  den  einmaligen \nGebrauch  geschaffen  werden.  Somit  werden  vermutlich  die  Auslagen \nfür  die  Englischlehrmittel  im  Vergleich  zu  Lehrmitteln  anderer  Fächer \netwas höher sein. \nZusätzliche  Infrastrukturkosten  allein  auf  Grund  der  Einführung  von \nEnglisch ab der Unterstufe fallen nicht an. Der Englischunterricht wird \nso  in  die  Lektionentafeln  integriert  werden,  dass  sich  die  Unterrichts-\nverpflichtung  der  Lehrpersonen  nicht  erhöht.  Somit  entstehen  keine \njährlich wiederkehrende zusätzliche Lohnkosten.  \nIm  Rahmen  des  Schulprojekts  21  wurde  der  Englischunterricht  evalu-\niert. Eine weitere Evaluation ist geplant. Die dafür notwendigen Mittel \nstammen aus Stiftungen, die an Fragen der Unterrichtsentwicklung inte-\nressiert  sind  bzw.  ihre  Stiftungsgelder  entsprechend  zweckgebunden \neinsetzen müssen. \n \n \n", "Missbrauch der Invalidenversicherung (IV) und der Arbeitslosenkasse \n(ALV) durch die Arbeitgeber \nKR-Nr. 191/2003 \nChristoph  Schürch  (SP,  Winterthur),  Markus  Brandenberger  (SP, \nUetikon  a.S.)  und  Hans  Fahrni  (EVP,  Winterthur)  haben  am  23.  Juni \n2003 folgende Anfrage eingereicht: \nBundespräsident Pascal Couchepin möchte das Rentenalter auf 67 Jah-\nre  erhöhen,  obwohl  hinlänglich  bekannt  ist,  dass  über  die  Hälfte  der \nArbeitnehmerinnen und Arbeitnehmer nicht bis zum heutigen Rentenal-\nter  arbeitet,  ein  Teil  davon  gar  nicht  mehr  arbeiten  kann.  So  absurd \ndeshalb dieses Vorhaben ist, so tabuisiert ist die Tatsache, dass ältere, \nnicht  mehr  voll  leistungsfähige  und  ausgebrannte  Angestellte  der  Pri-\nvatwirtschaft wie auch der öffentlichen Hand via Invalidenversicherung \n(Voll-  oder  Teilinvalidisierung)  oder  die  Arbeitslosenkasse  von  ihren \nArbeitgebern «frühpensioniert» werden. \nWir fragen deshalb den Regierungsrat an: \n1. Teilt der Regierungsrat die Ansicht, dass ältere, nicht mehr voll  leis-\ntungsfähige und ausgebrannte Angestellte der Privatwirtschaft wie auch \nder  öffentlichen  Hand  nicht  via  Invaliden-  oder  Arbeitslosenversiche-\nrung «frühpensioniert» werden sollten? \n2.  Kann  der  Regierungsrat  in  Erfahrung  bringen,  wie  viele  Personen \nzwischen dem 60. und 65. Altersjahr beim Kanton oder in vom Kanton \nsubventionierten Betrieben im Durchschnitt pro Jahr teil- oder vollinva-\nlidisiert  oder arbeitslos werden? Was kosten diese «Frühpensionierun-\ngen» die IV und die ALV respektive die öffentliche Sozialhilfe? \n3. Was unternimmt der Regierungsrat gegen die in der Privatwirtschaft \noft praktizierte «Frühpensionierung» via IV oder ALV? \n4. Im Mittel- und Berufsschulbereich hat der Regierungsrat vor kurzem \neine  Vollzugsverordnung  geändert,  um  Altersentlastungen  für  alle \nLehrkräfte  zu  ermöglichen.  Welche  Massnahmen  (zum  Beispiel  Ar-\nbeitszeitreduktion, zusätzliche Ferien) sieht der Regierungsrat vor, dass \nin anderen kantonalen und vom Kanton subventionierten Betrieben (im \nGesundheitswesen  kommen  diese  «IV-Frühpensionierungen»  bei-\nspielsweise häufig vor) Altersentlastungen ohne Rentenkürzungen mög-\nlich werden, um die «IV-Frühpensionierungen» zu reduzieren? \n5.  Im  Mittel-  und  Berufsschulbereich  kosten  diese  Altersentlastungen \njährlich  1,5  Mio.  Franken.  Welche  Kosten  sind  für  Altersentlastungen \nin anderen kantonalen Betrieben und vom Kanton subventionierten An-\nstalten zu erwarten? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Finanzdirektion \nwie folgt:  \nEs ist weder die Aufgabe der Invalidenversicherung (IV) noch der Ar-\nbeitslosenversicherung  (ALV)  allgemein  für den finanziellen Unterhalt \nvon  älteren,  nicht  mehr  voll  leistungsfähigen  Personen  aufzukommen. \nEs bedarf keiner weiteren Erläuterung, dass Arbeitgeber Personen, die \nnicht  mehr  die  geforderte  Leistung  erbringen,  nicht  einfach  via  IV \n«frühpensionieren» können. Das Zusprechen einer IV-Rente liegt nicht \nin der Entscheidungskompetenz der Arbeitgeber. Hingegen können Ar-\nbeitgeber grundsätzlich auch ältere Angestellte entlassen. S  fern ältere \nPersonen arbeitslos werden, bedeutet dies aber nicht automatisch, dass \neine  «Frühpensionierung»  im  Sinne  der  Anfrage  erfolgt.  Vielmehr  fin-\nden selbst in der heutigen schwierigen Arbeitsmarktlage immer wieder \nauch ältere Personen eine neue Arbeit. \nDer  Regierungsrat  hat  bei  der  Bekämpfung  von  Missbräuchen  der  IV \ndurch  Arbeitgeber  der  Privatwirtschaft  keine  Steuerungsmöglichkeit. \nDas Zusprechen einer IV-Rente liegt weder in der Kompetenz des Re-\ngierungsrates  noch  der  ihm  unterstellten  Ämter.  Da  Arbeitgeber  Ren-\ntenentscheide  der  Sozialversicherungsanstalt  nur  beschränkt  beeinflus-\nsen können und auch über keine Rekursmöglichkeiten verfügen, stehen \nihnen kaum Möglichkeiten für entsprechende Missbräuche offen. Aus-\nserdem  klären  die  zuständigen  Stellen  der  IV  (Sozialversicherungsan-\nstalt,  Ausgleichskasse,  Pensionskasse)  bei  jedem  Antrag  auf  eine  IV-\nRente  bereits  heute  im  Rahmen  ihrer  Möglichkeiten  sorgfältig  ab,  ob \neine  Person  einen  berechtigten  Anspruch  hat  und  dieser  in  Form  von \nRentenleistungen  oder  aber  Eingliederungsmassnahmen  zu  verwirkli-\nchen ist. \nBei  der  Bekämpfung  von  Missbräuchen  der  ALV  durch  Arbeitgeber \nder Privatwirtschaft sieht der Regierungsrat keinen zusätzlichen Hand-\nlungsbedarf. Bei jeder als erwerbslos gemeldeten Person prüft das Amt \nfür  Wirtschaft  und  Arbeit,  ob  die  Kündigung  seitens  des Arbeitgebers \ngültig und nicht missbräuchlich ist (Art. 336 und 336a OR) und ob die \nerwerbslose  Person  gemäss  dem  Arbeitslosenversicherungsgesetz \n(AVIG) Anspruch auf Taggelder der Arbeitslosenkasse hat. \nIn der kantonalen Verwaltung und in den vom Kanton subventionierten \nBetrieben  werden  jährlich  etwa  50  Mitarbeiterinnen  und  Mitarbeiter, \ndie über 60 Jahre alt sind, teil- oder vollinvalidisiert. Die Maximalrente \nder IV entspricht jener der AHV und beträgt Fr. 2110 pro Monat. Die \njährlichen  Mehrkosten  der  IV  lassen  sich  nur  schwer  abschätzen.  Sie \ndürften jedoch Fr. 500‘000 nicht übersteigen. Sofern Mitarbeitende, die \ndas 60. Altersjahr zurückgelegt haben, unverschuldet entlassen werden, \nhaben  sie  gemäss  §  10  der  Statuten  der  Beamtenversicherungskasse \n(BVK;  LS  177.29)  Anspruch  auf  Altersleistungen.  In  aller  Regel  ent-\nstehen  daraus  weder  der  ALV  noch  der  Sozialhilfe  entsprechende \nMehrkosten. \nNicht  nur  für  Lehrpersonen  sind  Altersentlastungen  vorgesehen.  Ge-\nmäss  §79  der  Vollzugsverordnung  zum  Personalgesetz  (VVO;  LS \n177.111)  haben  voll-  und  teilzeitbeschäftigte  Angestellte  des  Kantons \nvom Beginn des Kalenderjahres an, in dem sie das 50. Altersjahr voll-\nenden, einen zusätzlichen Ferienanspruch von einer Woche (insgesamt \nfünf Wochen pro Jahr) und vom Beginn des Kalenderjahres an, in dem \nsie  das  60.  Altersjahr  vollenden,  einen  jährlichen  Ferienanspruch  von \ninsgesamt  sechs  Wochen  pro  Jahr.  Angesichts  der  angespannten  Fi-\nnanzlage  des  Kantons  und  des  damit  verbundenen  Stellenabbaus  im \nRahmen  des  laufenden  Sanierungsprogrammes  04  ist  es  nicht  ange-\nzeigt,  weiterführende  Angebote  zur  Altersentlastung  (z.B.  zusätzliche \nArbeitszeitreduktionen,  Frühpensionierungen  ohne  Rentenreduktion  u. \na.) zu schaffen. Solche Angebote wären mit dem Ziel der Haushaltssa-\nnierung nicht vereinbar. Da im Kanton und in den kantonalen Betrieben \nausserhalb  des  Mittel-  und  Berufsschulbereiches  keine  zusätzlichen \nProgramme  für  Altersentlastungen  vorgesehen  sind,  entstehen  dem \nKanton auch keine entsprechenden Mehrkosten. \nEine nachlassende Leistungsfähigkeit, die bis hin zum Ausgebranntsein \nführen  kann,  hängt  nur  teilweise  mit  dem  zunehmenden  Alter  und  der \nzum Teil als stärker empfundenen Arbeitsbelastung zusammen. Für den \nErhalt  der  Leistungsbereitschaft  sind  die  Qualität  der  Personalführung \nund  das  Arbeitsklima  mindestens  ebenso  wichtig.  Der  Kanton  misst \ndeshalb  der  Führungsausbildung  einen  hohen  Stellenwert  bei.  Durch \nWeiterbildung und andere Lerngefässe wird die Qualität der Personal-\nführung  auf  allen  Kaderstufen  laufend  verbessert.  Mitarbeitende  jegli-\nchen Alters sollen ihre Fähigkeiten gemäss den Anforderungen des Be-\nrufs  und  gemäss  ihren persönlichen Interessen und Neigungen optimal \nentwickeln  können.  Beruflicher  Erfolg  und  Anerkennung  vermitteln \nFreude,  schaffen  Energie  und  beugen  einer abnehmenden Leistungsfä-\nhigkeit wirksam vor. \n \n \n", "", "", "", "", "Ratspräsident Ernst Stocker: Zu diesem Sanierungsprogramm 04 noch \nfolgende  Mitteilung:  Die  Geschäftsleitung  hat  am  letzten  Donnerstag, \n25.  September  2003,  beschlossen,  die  Vorlage  4104,  Sanierungspro-\ngramm 04, an folgenden Daten im Kantonsrat zu beraten: \nErste Lesung: Montag, 23. Februar 2004, 8.15 Uhr und 14.30 Uhr, so-\nwie Dienstag,  24. Februar 2004, 17.30 Uhr und 19.30 Uhr, falls diese \nSitzungen nötig sind.  \nZweite Lesung: Montag, 15. März 2004, 8.15 Uhr und 14.30 Uhr. Weil \nTeil A der Vorlage Gesetzesänderungen betrifft, ist eine zweite Lesung \nerforderlich.  \nIch bitte Sie, diese Daten in Ihrer Agenda zu reservieren.  \n \n \n", "", "Ratspräsident Ernst Stocker: Im Weiteren kann ich Ihnen den Eingang \nvon  Petitionen  mitteilen.  Schülerinnen  und  Schüler  der  6.  Klasse  des \nSchulhauses  Hermetsbühl  in  Hittnau  bitten  den  Kantonsrat, die Werk-\nstunden nicht abzuschaffen.  \nDie  Geschäftsleitung  hat  beschlossen,  die  Eingaben  der  Schülerinnen \nund  Schüler  als  Petitionen  entgegenzunehmen.  Die  Petitionen  werden \nim  Ratshaussekretariat  zur  Einsichtnahme  aufgelegt  und  gleichzeitig \nder  Kommission  für  Bildung  und  Kultur  zur  abschliessenden  Behand-\nlung überwiesen.  \n \n \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  des  Kantonsrates \nbeantragt  Ihnen  festzustellen,  dass  die Referendumsfrist unbenützt ab-\ngelaufen ist. Ein anderer Antrag wird nicht gestellt.  \nWir halten somit fest, dass der Kantonsrat gestützt auf Paragraf 45 des \nWahlgesetzes  festgestellt  hat,  dass  die  Referendumsfrist  für  die  Ge-\nwährung  eines  zinsvergünstigten  Darlehens  an  die  Hallenstadion  AG \nsowie Beteiligung an der Aktienkapitalerhöhung vom 23. Juni 2003 am \n2. September 2003 unbenützt abgelaufen ist.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  des  Kantonsrates \nbeantragt  Ihnen  festzustellen,  dass  die Referendumsfrist unbenützt ab-\ngelaufen ist. Ein anderer Antrag wird nicht gestellt.  \nWir halten somit fest, dass der Kantonsrat gestützt auf Paragraf 45 des \nWahlgesetzes festgestellt hat, dass die Referendumsfrist für die Bewil-\nligung eines Kredites für die Erweiterung der Kantonsschulen Rychen-\nberg und Im Lee, Winterthur, vom 23. Juni 2003 am 2. September 2003 \nunbenützt abgelaufen ist.  \n \nDas Geschäft ist erledigt.  \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Dazu  noch  eine  Bemerkung.  Auf  dem \nAntrag  der  Geschäftsleitung  hat  sich  ein  Fehler  eingeschlichen:  Das \nGemeindegesetz ist nicht am 23., sondern am 30. Juni 2003 vom Kan-\ntonsrat in zweiter Lesung beraten worden.  \nDie  Geschäftsleitung  des  Kantonsrates  beantragt  Ihnen  festzustellen, \ndass die Referendumsfrist unbenützt abgelaufen ist. Ein anderer Antrag \nwird nicht gestellt.  \nWir halten somit fest, dass der Kantonsrat gestützt auf Paragraf 45 des \nWahlgesetzes festgestellt hat, dass die Referendumsfrist für die Ände-\nrung des Gemeindegesetzes vom 30. Juni 2003 am 2. September 2003 \nunbenützt abgelaufen ist.  \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Wir  haben  freie  Debatte  beschlossen. \nEintreten ist obligatorisch gemäss Paragraf 17 des Geschäftsreglemen-\ntes.  Zu  diesem  Geschäft  möchte  ich  den  Ombudsmann,  Markus Kägi, \nrecht herzlich begrüssen.  \n \n", "Hans  Peter  Frei  (SVP,  Embrach),  Referent  der  Geschäftsleitung:  Zu \nden angenehmen Pflichten des zweiten Vizepräsidenten gehört traditio-\nnellerweise  die  Berichterstattung  über  den  Tätigkeitsbericht  des  Om-\nbudsmanns. Dieser ist verpflichtet, dem Kantonsrat jährlich über seine \nTätigkeit zu berichten. Wir haben den Bericht kurz vor den Sommerfe-\nrien erhalten.  \nDas  abgelaufene  Jahr  war  geprägt  vom  25.  Geburtstag  der  Institution \nOmbudsperson im Kanton Zürich. In einem gebührenden Rahmen wur-\nde dieses Jubiläum anfangs 2003 offiziell gefeiert. Gleichzeitig erschien \neine Festschrift mit Texten namhafter Autoren. Die Beiträge werden im \nTätigkeitsbericht kurz zusammengefasst. Diese Zusammenfassung gibt \neinen  guten  Überblick  über  die  Geschichte,  die  Aufgaben  und  die  zu-\nkünftige Entwicklung der Institution.  \nIm Jahre 2002 sind 686 neue Fälle eingegangen; das ist eine neue Re-\nkordmarke.  Davon  wurden  71,8  Prozent  von  Privatpersonen  und  26,3 \nProzent vom Staatspersonal eingereicht. Mit Blick auf das Sanierungs-\nprogramm  04  könnte  bereits  im  laufenden  Jahr  der  Anteil  der  Be-\nschwerden, die vom Staatspersonal eingereicht werden, wieder steigen. \nNeben den 689 erledigten Fällen waren Ende Jahr noch 116 Fälle hän-\ngig.  \nAn  der  Pressekonferenz  vom  15.  Juli  2003  wünschte  sich  der  Om-\nbudsmann ein Spezialgesetz, das den Schutz seiner Klientschaft besser \ngewährleistet. Ein neues Gesetz sei angebracht, findet er, weil die Om-\nbudsstelle  neu  auf  Verfassungsstufe verankert werden soll, siehe Arti-\nkel 89 des Vernehmlassungsentwurfs einer neuen Kantonsverfassung.  \nInteressant sind die im Tätigkeitsbericht aufgeführten Fallbeispiele, die \neinen  guten  Überblick  über  die  Arbeit  des  Ombudsmanns  vermitteln. \nDabei ist zu beachten, dass nicht nur die Regelung eines Falles im Sin-\nne der Rat suchenden Person als Erfolg verbucht werden kann, sondern \nauch wenn die Klientin oder der Klient von der Richtigkeit einer staat-\nlichen Anordnung überzeugt werden kann. Dies dürfte manchmal aller-\ndings ein weit schwierigeres Unterfangen sein. Der Kantonsrat legt als \nAufsichtsbehörde  Wert  auf  eine  reibungslose  Kooperation  aller  Ver-\nwaltungsstellen und Anstalten mit der Ombudsstelle.  \nZum Schluss meiner Ausführungen danke ich dem Ombudsmann, Mar-\nkus Kägi, der Stellvertreterin, Regine Aeppli, und den Mitarbeiterinnen \nund Mitarbeitern für ihren grossen Einsatz und für ihre kompetente, oft \nnicht einfache Arbeit herzlich.  \nIch beantrage Ihnen namens der Geschäftsleitung, den Geschäftsbericht \nzu genehmigen.  \n \n", "", "", "", "", "Emy Lalli (SP, Zürich), Ratsvizepräsidentin: Mit der Wahl von Regine \nAeppli  in  den  Zürcher  Regierungsrat  ist  die  Stellvertretung  der  Om-\nbudsperson  vakant  geworden  und  muss  nun  neu  besetzt  werden.  Das \nArbeitspensum  der  Stellvertretung  der  Ombudsperson  ist  sehr  gering, \numfasst  lediglich  zirka  50  bis  70  Arbeitsstunden  pro  Jahr.  Die  Stelle \nverfügt  auch  nicht  über  einen  eigenen  Arbeitsplatz  im  Büro  der  Om-\nbudsperson.  Sie  wird  im  Stundenlohn  entschädigt,  welcher  gesetzlich \nverankert  ist.  Die  Stellvertretung  kommt  nur  dann  zum  Einsatz,  wenn \nder  Ombudsmann  verhindert  ist,  zum  Beispiel  bei  Ferienabwesenheit, \nKrankheit oder Befangenheit der Ombudsperson.  \nDie  Geschäftsleitung  hat  die  vakante  Stelle  im  Amtsblatt,  im  «Tages \nAnzeiger»  und  in  der  «Neue  Zürcher  Zeitung»  öffentlich  ausgeschrie-\nben.  Es  haben  sich  46  Bewerberinnen  und  Bewerber  gemeldet,  18 \nFrauen  und  28  Männer.  Die  Bewerbungen  sind  von  einem  Ausschuss \nder  Geschäftsleitung,  bestehend  aus  Ernst  Stocker  und  Thomas  Isler \nsowie meiner Person, gesichtet worden. Beratend standen uns auch der \nOmbudsmann Markus Kägi sowie Bruno Rickenbacher zur Verfügung. \nBei der Selektion wurde vor allem auf die persönliche Unabhängigkeit \nvon  der  Verwaltung  und  den  Gerichten,  auf  Führungserfahrung  sowie \nauf  eine  Mediationsausbildung  geachtet.  Eine  juristische  Ausbildung \nstand  nicht  im  Vordergrund,  weil  die  Stellvertretung  von  den  juristi-\nschen Fachleuten der Ombudsstelle unterstützt wird.  \nDer Ausschuss hat dann vier Personen zu einem persönlichen Gespräch \neingeladen und den Wahlantrag an die Geschäftsleitung haben wir ein-\nstimmig gefällt. Auch die Geschäftsleitung hat nach Anhörung der vor-\ngeschlagenen Person ohne Gegenstimme bei einer Enthaltung beschlos-\nsen, dem Kantonsrat einen Einervorschlag vorzulegen. \nDem Rat wird somit beantragt,  \n", " \n", "Veronika Staudacher-Kohler, Zürich, \n \nals Stellvertreterin des Ombudsmanns zu wählen.  \n \n", "Ratspräsident  Ernst  Stocker:  Wird  der  Vorschlag  vermehrt?  Das  ist \nnicht der Fall. \nIch  erkläre  Veronika  Staudacher-Kohler  als  gewählte  Stellvertreterin \nder Ombudsperson. Ich gratuliere ihr zur ehrenvollen Wahl. \nUnd wie Sie sehen, wird sie auf der Tribüne gerade ins Team des Om-\nbudsmanns aufgenommen. (Der frisch Gewählten wird auf der Tribüne \nein Blumenstrauss überreicht.) \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Wir  haben  reduzierte  Debatte  beschlos-\nsen. Die Geschäftsleitung hat die Frage der Rechtsgültigkeit dieser Ein-\nzelinitiative vorgeprüft und keine Anhaltspunkte für eine Ungültigerklä-\nrung  festgestellt.  Gemäss  Paragraf  21  des  Initiativgesetzes  habe  ich \nfestzustellen,  ob  vorliegende  Einzelinitiative  von  wenigstens  60  Rats-\nmitgliedern vorläufig unterstützt wird.  \n \n", "", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Wir  haben  reduzierte  Debatte  beschlos-\nsen. Die Geschäftsleitung hat die Frage der Rechtsgültigkeit dieser Ein-\nzelinitiative vorgeprüft und keine Anhaltspunkte für eine Ungültigerklä-\nrung  festgestellt.  Gemäss  Paragraf  21  des  Initiativgesetzes  habe  ich \nfestzustellen,  ob  vorliegende  Einzelinitiative  von  wenigstens  60  Rats-\nmitgliedern vorläufig unterstützt wird.  \n \n", "Christoph Holenstein (CVP, Zürich): Mit seiner Initiative verlangt der \nEinzelinitiant, dass ein Gesetz zwecks Ausbildung und Befähigung zum \nRichteramt ausgearbeitet werden soll. Ich stimme dem Einzelinitianten \nzu,  dass  die  Qualitätsansprüche  gegenüber  Richterpersonen  gestiegen \nsind und ein besonderes Augenmerk auf deren Fähigkeiten zu legen ist. \nBei  der  Nomination  von  neuen  Richterinnen  und  Richtern  wird  das \nGewicht daher bereits heute vor allem auch auf die beruflichen Fähig-\nkeiten  und  die  Ausbildung  gelegt.  Die  meisten  von  ihnen  haben  denn \nauch ein juristisches Praktikum und eine entsprechende juristische Zu-\nsatzausbildung absolviert. Es ist aber auch darauf hinzuweisen, dass ei-\nne  juristische  Zusatzausbildung  oder  ein  zusätzliches  Praktikum  keine \nGewähr dafür bieten kann, dass jemand für ein Richteramt geeignet ist \nbeziehungsweise  eine  gute  Richterin  oder  einen  guten  Richter  abgibt. \nIch verweise daher zum Beispiel auf die «Spuckaffäre» am Bundesge-\nricht.  \nZudem  ist  das  Anliegen  des  Einzelinitianten  überhaupt  nicht  neu.  Be-\nreits der Verfassungsrat hat in seinem Entwurf für die neue Verfassung \ndes  Kantons  Zürich  dazu  Stellung  bezogen.  Artikel  82  Absatz  3  des \nVerfassungsentwurfes  besagt,  dass  die  Wählbarkeitsvoraussetzungen \ndie  fachlichen  Voraussetzungen  zur  Ausübung  eines  Richteramtes  ge-\nwährleisten sollen.  \nLassen wir doch betreffend die Richterwahlen zuerst den Verfassungs-\nrat die Leitlinie definitiv festlegen und arbeiten wir erst dann eventuell \ndie entsprechende Gesetzesvorlage aus.  \nDie CVP wird daher die Einzelinitiative betreffend Ausbildung und Be-\nfähigung zum Richteramt zum jetzigen Zeitpunkt nicht vorläufig unter-\nstützen.  \n \n", "Thomas Vogel (FDP; Illnau-Effretikon): «Wem Gott ein Amt gibt, dem \ngibt  er  auch  Verstand»,  sagt  ein  altes  deutsches  Sprichwort.  Da  das \nRichteramt  nicht  von  Gott  gegeben  ist,  funktioniert  dieser  Automatis-\nmus  leider  nicht.  Fachliche  und  menschliche  Qualitäten  sind  bei  einer \nRichterkraft ein Muss, um die Akzeptanz und Achtung der Justiz in der \nBevölkerung zu gewährleisten.  \nDie FDP wird die vorliegende Einzelinitiative nicht vorläufig unterstüt-\nzen. Weshalb? \nErstens:  Die  Forderung  der  Initiative  nach  einem  Gesetz,  welches  die \nAusbildung und Befähigung für ein Richteramt regelt, entspricht – wie \nes  Christoph  Holenstein  schon  richtig ausgeführt hat  – Artikel 82 Ab-\nsatz 3 des Entwurfs zu einer neuen Kantonsverfassung. Diese befindet \nsich  zurzeit  in  einer  breit  angelegten  Vernehmlassung  und  die  FDP \nmöchte  diese  wichtige  Frage  der  Wählbarkeitsvoraussetzungen  für \nRichter  in  diesem  Rahmen diskutieren. Immerhin ist daran die Grund-\nsatzfrage gekoppelt, ob das Laienrichtertum weiterhin bestehen kann.  \nZweitens:  Richter  werden  heute  auf  Vorschlag  derjenigen  Partei  ge-\nwählt, welcher nach einem freiwilligen Proporz der Sitz zusteht. Es ist \nalso  Aufgabe  der  Parteien,  ihre  Richterkandidaten  unter  Berücksichti-\ngung  deren  menschlichen  und  fachlichen  Qualitäten  auszuwählen.  Für \ndie Auswahl von Berufsjuristen als Richter bestehen bereits heute Kri-\nterien. Die interparteiliche Konferenz IPK des Bezirks Zürich zum Bei-\nspiel, welche heute die Nomination einer Richterkraft für das Bezirks-\ngericht  vorbereitet,  hat  im  Jahr  2000  ein  Anforderungsprofil  definiert. \nProfessionelle  Richterkräfte  besitzen  heute  einen  juristischen  Hoch-\nschulabschluss  und  verfügen  über  langjährige  Erfahrung  im  Gerichts-\nwesen beziehungsweise der Advokatur. Als wünschenswert gelten das \nAnwaltspatent,  welches  fast  ausnahmslos  bei  den  Bezirksrichterinnen \nund  -richtern  vorhanden  ist,  ohne  welches  man  heute  de  facto  auch \nnicht  mehr  Richter  wird.  Wünschenswert  ist  aber  auch  ein  Doktorat \noder ein so genannter LLM – Master of Law administration. Mit ande-\nren  Worten:  Der  Richter  verfügt  heute  in  den  häufigsten  Fällen  über \ndieselbe  Ausbildung  wie  der  Anwalt,  mit  dem  Unterschied,  dass  der \nRichter zudem über langjährige Berufserfahrung verfügen muss. Das in \nder  Einzelinitiative gezeichnete Bild vom hoch gebildeten Anwalt, der \neinem  fachlich  unbedarften  Richter  gegenüber  steht,  ist  schlichtweg \nfalsch. Insbesondere grössere Gerichte kennen zusehends die Speziali-\nsierung auf bestimmte Fach- und Rechtsgebiete.  \nEs muss aber mit aller Klarheit gesagt werden, denn hier geht die Ein-\nzelinitiative  meines  Erachtens  von  falschen  Überlegungen  aus:  Beim \nRichter sind Fachkenntnisse in Bezug auf nicht juristische Themen häu-\nfig gar nicht im selben Masse erforderlich wie beim Anwalt. Der Rich-\nter  muss  bei  einem  Bauprozess  nicht  Architekt  sein  und  bei  einem \nStraffall  mit  wirtschaftlichen  Hintergrund  nicht  Buchprüfer.  Das  kann \ner  nicht,  das  muss  er  nicht.  Er  hat  die  Möglichkeit,  bei  Unklarheiten \nSachverständige beizuziehen und Gutachten in Auftrag zu geben. Seine \nAufgabe ist die juristische Auslegung des von den Parteien verständlich \ndarzulegenden  Sachverhaltes.  Die  Parteien  beziehungsweise  die \nRechtsanwälte, als Parteienvertreter, sind hier primär gefordert.  \nDrittens:  Grosses  Fachwissen  allein  macht  aber  ohnehin  noch  keinen \nguten  Richter  aus. Dieser muss gewandt sein in der Verhandlungsfüh-\nrung und er muss Fingerspitzengefühl besitzen im Umgang mit den Par-\nteien.  Didaktisches  und  psychologisches  Geschick  sind  gefragt.  Dies \nwird in der Einzelinitiative indessen nicht gefordert, was – denke ich – \nohnehin  eine  falsche  Stossrichtung  ist.  Die  persönliche  Eignung  des \nRichters,  neben  seiner  fachlichen  Befähigung,  ist  von  grösster  Bedeu-\ntung. Die Richtlinien der IPK fordern diese unter dem Titel «persönli-\nche  Voraussetzungen».  Der  Richter  soll  auf  Grund  seines  bisherigen \nberuflichen, privaten und politischen Verhaltens Gewähr bieten für in-\nnere  und  äussere  Unabhängigkeit  in  der  Amtsführung  auch  gegenüber \nder  nominierenden Partei, für Sensibilität hinsichtlich Unparteilichkeit, \nVertraulichkeit und Respekt vor der Würde des Menschen. Dabei wird \nunter  anderem  besonders  Wert  gelegt  auf  hohe  Sozialkompetenz  und \nTeamfähigkeit,  aber  auch  auf  die  Bereitschaft  zur  freiwilligen  Weiter-\nbildung.  Gerade  im  Richterberuf  macht  zudem  Erfahrung viel aus und \ndiese kann man ohnehin nicht gesetzlich verordnen.  \nAus  diesen  Gründen  bitten  wir  Sie,  die  Einzelinitiative nicht vorläufig \nzu unterstützen.  \n \n", "Martin  Naef  (SP,  Zürich):  Die  SP-Fraktion  wird diese Einzelinitiative \nnicht unterstützen. Faktisch will der Initiant die Volkswahl der Richte-\nrinnen und Richter – wenn auch nicht abschaffen –, so doch zumindest \ndas  passive  Wahlrecht  massiv  begrenzen.  Ganz  abschaffen  will  er  je-\ndenfalls  –  und das ist bei der politischen Herkunft des Initianten doch \neinigermassen erstaunlich – das Laienrichtertum.  \nDagegen versprechen wir uns eine Hebung der Qualität der Rechtspre-\nchung  eben  nicht  einfach,    wie  das  aus  der  Begründung  der  Einzel-\ninitiative  klar  hervorgeht,  von  rein  juristischen  Zusatzausbildungen. \nMan ist nicht darum ein besserer Richter, weil man in den USA einen \nLLM  gemacht  oder  eine  Zusatzausbildung  in  Produktehaftpflichtrecht \ngenossen hat. Einverstanden sind wir aber damit, dass ein Ausbau des \nAus-  und  Weiterbildungsangebotes  für  Richterinnen  und  Richter \nwünschbar  und  wichtig  wäre.  Ein  Qualitätsdefizit  orten  wir  nämlich \nauch  dort,  wo  es  um  Sozialkompetenz  geht  und  Kenntnisse  der  Le-\nbensumstände  der  Rechtssuchenden,  spezifische  sachliche  Fachkennt-\nnisse und kommunikative Fähigkeiten; ich denke an Gesprächsführung, \nMediation und angesichts des grossen Sparens eben auch und nicht zu-\nletzt um die zeitliche Möglichkeit, sich den Ansprüchen und Bedürfnis-\nsen  der  Parteien  auch  wirklich  eingehend  annehmen  zu  können.  Hier \nbesteht allerdings Handlungsbedarf.  \nEs  gibt  aber  auch  –  es  wurde  mehrfach  genannt  –  einen  objektiven \nGrund, dass wir die Unterstützung dieser Einzelinitiative zum heutigen \nZeitpunkt nicht sinnvoll finden. Artikel 82 Absatz 3 des Entwurfes des \nVerfassungsrates für die neue Kantonsverfassung, welcher sich gegen-\nwärtig,  wie  Sie  wissen,  in  der  Vernehmlassung  befindet,  sieht  aus-\ndrücklich  vor,  dass  der  Gesetzgeber  Wählbarkeitsvoraussetzungen \nschafft,  welche  die  fachlichen  Voraussetzungen  zur  Ausübung  des \nRichteramtes  gewährleisten  sollen.  Bei  der  Schaffung  dieses  Artikels \ndachte  der  Verfassungsrat  an  eine  Fachlichkeit  in  einem  umfassenden \nSinn,  so  wie  ich  das  eben  ausgeführt  habe,  und  nicht  eingegrenzt  auf \neine  rein  juristische  Fachlichkeit.  Ich  bitte  Sie  generell  bei  Anliegen, \nwelche  Verfassungsrang  haben,  die  Arbeit  des  Verfassungsrates  ernst \nzu  nehmen,  die  laufende  Vernehmlassung  aktiv  zu  benutzen  und  sich \nsomit  gewinnbringend  am  Prozess  der  Verfassungsgebung  zu  beteili-\ngen.  \n \n", "Heinz Jauch (EVP, Dübendorf): Ich kann es vorwegnehmen, die Frak-\ntion  der  EVP  wird  die  Einzelinitiative  Hans-Jacob  Heitz  nicht  unter-\nstützen. Kurz ein paar Hauptgründe: \nIn der Praxis wird für Richter im Voll- oder Teilamt ein abgeschlosse-\nnes juristisches Studium und meistens ein Anwaltspatent verlangt. Zu-\ndem werden einige Jahre Berufserfahrung in der Justiz erwartet. Auch \nwenn diese Voraussetzungen nicht gesetzlich fixiert sind, besteht nach \nunserer  Auffassung  und  Überzeugung  kein  Handlungsbedarf.  An  den \nBezirksgerichten wirken zudem auch Richter im Nebenamt, Laienrich-\nter.  Die  EVP  hat  sich  immer  dafür  eingesetzt,  dass  diese  Möglichkeit \nerhalten bleibt. Wer zum Laienrichteramt Ja sagt, muss logischerweise \nauch  Ja  dazu  sagen,  dass  im  Prinzip  jedermann  und  jedefrau  sich  um \nein  Richteramt  bewerben  kann.  Die  Auswahl  obliegt  den  politischen \nParteien und schlussendlich dem Volk an der Urne. Die einmal gewähl-\nten  Richter  haben  keine  Verpflichtung  zur  Weiterbildung;  eine  solche \ngibt es notabene auch nicht für Rechtsanwälte. Natürlich ist auch eine \nWeiterbildung  nach  erfolgtem  Amtsantritt  absolut  wünschbar  und  er-\nforderlich. Angebote zur Weiterbildung bestehen auch in einem erheb-\nlichen Umfang.  \nDie  Einzelinitiative  Hans-Jacob  Heitz  erweckt  den  Eindruck,  dass \nhöchst  qualifizierten  Rechtsanwältinnen  und  Rechtsanwälten  stümper-\nhafte  und  unqualifizierte  Richter  gegenüber  stehen.  Dieser  Eindruck, \nder bei der Initiative entsteht, ist aber mit Sicherheit völlig daneben ge-\ngriffen  und  falsch.  Ein  Gesetz  über  die  Aus-  und  Weiterbildung  der \nRichter ist somit auch unnötig.  \nDie EVP-Fraktion wird die Initiative deshalb nicht vorläufig unterstüt-\nzen und bittet Sie, das Gleiche zu tun. \n \n", "Hans Egloff (SVP, Aesch b. Birmensdorf): Selbstverständlich wünscht \nsich  auch  die  SVP-Fraktion  mehr  Schweizer  Qualität  in  den  Richter-\ngremien. Trotzdem werden wir diese Einzelinitiative nicht unterstützen. \nDas Begehren oder diese Forderung ist nicht neu, Christoph Holenstein \nhat schon darauf hingewiesen. Auch im Verfassungsrat wird dies disku-\ntiert. \nVor etwa fünf oder sechs Jahren haben wir im Rahmen der Totalrevisi-\non des VRG die Anforderungen an das Richteramt im Verwaltungsge-\nricht  besprochen;  genau  dieselben  Fragen  sind  dort  diskutiert  worden. \nMan  hat  darauf  verzichtet,  einen  Anforderungskatalog  an  die  Richte-\nrinnen und Richter zu formulieren.  \nThomas  Vogel  hat es ausgeführt, in den interparteilichen Konferenzen \nder  Bezirke  und  auch  in  den  Fraktionen  werden  mit  grösster  Sorgfalt \ndie  fachliche  und  auch  die  weiteren  persönlichen  Eigenschaften  der \nKandidatinnen  und  Kandidaten  geprüft  und  entsprechende  Vorschläge \nunterbreitet. Es gibt klar formulierte Anforderungen an die Kandidatin-\nnen und Kandidaten sowohl für die Wahlen auf Bezirksebene als auch \nfür die Wahlen in die kantonalen Gerichte. Wir haben diese in diesem \nFall  schon  öfter  diskutiert.  Wir  sehen  mit  diesem  Vorstoss das Laien-\nrichtertum in Frage gestellt. Dagegen verwehrt sich die SVP.  \nEs ist richtig, dass keine Verpflichtung für eine Aus- und Weiterbildung \nbesteht. Trotzdem wird sie relativ intensiv betrieben sowohl für die ne-\nben- wie auch für die hauptamtlichen Richterinnen und Richter.  \nAuch  angesichts  der  Diskussionen  im  Verfassungsrat  sieht  die  SVP \nheute  keinen  Handlungsbedarf  und  wird  deshalb  diese  Einzelinitiative \nnicht unterstützen.  \n \n", "", "", "", "", "", "", "Markus  Mendelin  (SP,  Opfikon),  Präsident  der  Geschäftsprüfungs-\nkommission  (GPK):  Am  18.  Juni  2001  überwies  der  Kantonsrat  dem \nRegierungsrat das Postulat 356/2000 von Regula Ziegler und Christoph \nSchürch betreffend Kinderspitex des Kantons Zürich. Das Postulat ver-\nlangte, dass dem privaten gemeinnützigen Verein Kinderspitex eine fi-\nnanzielle Unterstützung gemäss Gesundheitsgesetz und der Verordnung \nüber Staatsbeiträge an die Krankenpflege zu gewähren sei.  \nMit der Vorlage 4056 gelangt der Regierungsrat an den Kantonsrat und \nersucht  um  eine  Fristerstreckung  für  Berichterstattung  und  Antragstel-\nlung  zu  diesem  Postulat  um  ein  Jahr  bis  zum  18.  Juni  2004.  Das  Ge-\nsuch wurde damit begründet, dass die Kinderspitex die Gesundheitsdi-\nrektion  am  24.  Februar  2003  über  unvorhergesehene  finanzielle \nSchwierigkeiten informiert hätte, die den Fortbestand des Vereins akut \ngefährden  würden.  Unter  diesen  Umständen  könne  die  Frist  zur  Be-\nrichterstattung  und  Antragstellung  nicht  eingehalten  werden,  da  vor-\ngängig die neue Situation abgeklärt werden müsse.  \nAnders  als  die  herkömmliche  öffentliche  oder  privat-gemeinnützige \nSpitex  verfügt  die  Kinderspitex  nicht  über  einen  Leistungsauftrag  der \nGemeinden. Ihre Finanzierung erfolgt über die Invaliden- und Kranken-\nversicherung sowie über Spendengelder. Dies war bis anhin allerdings \nnur möglich, weil die Invalidenversicherung die in Rechnung gestellten \nStundenansätze der Kinderspitex akzeptierte. 90 Prozent der gepflegten \nKinder  sind  IV-Patienten.  Die  IV  teilte  der  Kinderspitex  anfangs  Jahr \nunerwartet  mit,  dass  diese  Leistungen  per  1.  Juli 2003 um 25 Prozent \ngekürzt  würden.  Dadurch  wird  die  Kinderspitex  bereits  im  laufenden \nJahr einen Aufwandüberschuss aufweisen, der durch die Vereinsreser-\nven nicht mehr gedeckt ist. Dem Verein dürfte innert weniger Monate \nder  Konkurs  drohen.  Sehr  rasch  zeigte  sich  nämlich,  dass  der  Verein \ndie gekürzten Leistungen nicht durch Spendengelder wettmachen kann.  \nGrundsätzlich  sind  sich  alle  Diskussionspartner  einig, dass der Verein \nKinderspitex  eine  Leistung  erbringt,  die  überaus  wertvoll  ist.  So  wer-\nden flächendeckend im Kanton Zürich in über 60 Gemeinden Familien \nvom Verein unterstützt. Der Verein erbringt auf der Ebene der Kinder-\nkrankenpflege eine spezialisierte Dienstleistung, die üblicherweise vom \nörtlichen  Spitexverein  nicht  erbracht  werden  kann.  Der  Verein  rekru-\ntiert deshalb auch mehrheitlich spezialisierte Mitarbeiterinnen und Mit-\narbeiter und erbrachte im Jahr 2002 32'128 Pflegestunden. Für die be-\ntroffenen Familien ist der Verein zu einer nicht mehr wegzudenkenden \nUnterstützung  in  schwierigsten  Situationen  geworden.  Eltern  mit \nschwerstbehinderten  und  schwerstkranken  Kindern  werden  wirkungs-\nvoll  entlastet,  da  die  kleinen  Patienten  meist  eine  24-Stunden-\nBetreuung brauchen.  \nGrundsätzlich erklärte sich die Gesundheitsdirektion bereit, die Kinder-\nspitex im Rahmen der rechtlichen Grundlagen zu unterstützen, machte \ndies jedoch davon abhängig, dass eine betriebswirtschaftliche Analyse \ndes Vereins vorgenommen wird und mit den Gemeinden, in denen die \nKinderspitex  tätig  ist,  eine  Leistungsvereinbarung  abgeschlossen  wer-\nden soll. Die Gemeinden seien gemäss dem Gesundheitsgesetz für die \nspitalexterne Krankenpflege verantwortlich.  \nDie  GPK  hat  das  Fristerstreckungsgesuch  vorberaten und die notwen-\ndigen  Abklärungen  vorgenommen.  Die  Gesundheitsdirektion  hat  seit \nBekanntwerden  der  überraschend  aufgetretenen  Probleme die notwen-\ndigen  Sofortmassnahmen  veranlasst  und  mit  den  verschiedenen  invol-\nvierten Stellen und Behörden Kontakt aufgenommen. Die Kinderspitex \nist  in  der  Zwischenzeit  an  die  Gemeinden  gelangt  mit  dem  Ersuchen, \nLeistungsvereinbarungen  abzuschliessen;  an  verschiedenen  Orten  sind \ndiese auch bereits zu Stande gekommen. Es ist jedoch davon auszuge-\nhen, dass diese Verhandlungen und die betriebswirtschaftliche Analyse \ndes Vereins einige Zeit in Anspruch nehmen werden. Erst nach Vorlie-\ngen dieser Ergebnisse kann der Regierungsrat über eine finanzielle Un-\nterstützung beschliessen.  \nUnter diesen Umständen erachtet die GPK die Erstreckung der Frist für \ndie  Berichterstattung  und  Antragstellung  grundsätzlich  als  gerechtfer-\ntigt.  Hingegen  schätzt  die  GPK  eine  Erstreckung  um  ein  Jahr  als  zu \nlang.  Angesichts  des  drohenden  Konkurses  der  Kinderspitex  sind  die \nlaufenden  Verhandlungen  und  Abklärungen  schnellstmöglich  voranzu-\ntreiben.  Bei  dieser  Ausgangslage  beantragt  die  GPK  dem  Kantonsrat \neine Fristerstreckung von lediglich sechs Monaten.  \nIch  bitte  Sie,  diesen  Antrag  der  Geschäftsprüfungskommission  zu  un-\nterstützen.  \n \n", "Romana  Leuzinger  (SP,  Zürich):  Der  spezialisierte  Verein  Kinderspi-\ntex leistet medizinische Hilfe für schwerkranke Kinder  – es wurde be-\nreits ausgeführt – und sorgt dafür, dass Kinder zu Hause gepflegt wer-\nden können. Der Verein erbringt damit sehr wichtige Leistungen für die \nbetroffenen Familien und überhaupt für die ganze Gesellschaft. Eltern, \ndie  ihre  Kinder  zu  Hause  pflegen  und  betreuen,  brauchen  dafür  sehr \nviel Kraft, unendlich viel Engagement und Geduld und können mit der \nKinderspitex  wenigstens  punktuell  entlastet  werden.  Auf  diese  Weise \nbleibt den Kindern ja oft ein stationärer Aufenthalt erspart und sie kön-\nnen in der Geborgenheit der Familie bleiben.  \nWir haben mit grosser Befriedigung zur Kenntnis genommen, dass sich \ndie Situation der Kinderspitex entschärft hat, dass die Regierung die so \nnötige Überbrückungsfinanzierung gewährt hat. Für die Umsetzung des \nneuen  Systems  und  die  Etablierung  des  neuen  Finanzierungsmodells \nscheinen mir zwei Aspekte wichtig: \nErstens  sind  die  Gemeinden  gefordert,  Leistungsvereinbarungen  mit \ndem gemeinnützigen Verein einzugehen. Diese Leistungen sollten näm-\nlich allen betroffenen Familien im Kanton zugute kommen, unabhängig \ndavon, in welcher Gemeinde man gerade ansässig ist. Es gilt also Ge-\nmeinden,  die  bisher  keine  Leistungsvereinbarung  unterzeichnet  haben, \nzu  motivieren,  dies  unverzüglich  zu  tun.  Es  kann  nicht  im  Sinn  des \nKantons sein, einen Teil der Eltern, die mit schwierigsten Bedingungen \nzu  kämpfen  haben,  zu  unterstützen  und  andere  Eltern  in  der  gleichen \nschwierigen  Situation  zu  übergehen. Dem Verein selbst muss bewusst \nsein, dass er seinen Aktionsradius nicht mehr wie bisher selbst bestim-\nmen  kann,  sondern  künftig  in  der  Lage  sein  muss,  die  Leistungen  auf \ndem  gesamten  Kantonsgebiet  zu  erbringen,  effizient  und  zu  den  glei-\nchen  Bedingungen.  Dies  wird  mit  Sicherheit  eine  Veränderung  inner-\nhalb der Vereinsstrukturen zur Folge haben und es ist im Interesse al-\nler, dass diese Grundlagen zügig erarbeitet und umgesetzt werden.  \n \n", "Regierungsrätin Verena Diener: Ich bin froh, dass wir heute nicht über \nden  Inhalt  der  Kinderspitex  sprechen  müssen,  sondern  nur  über  die \nFrage, ob die Fristerstreckung sechs oder zwölf Monate dauern soll, bis \ndie Gesundheitsdirektion ihren Bericht abliefert.  \nIch  glaube,  es  ist  unbestritten  auch hier im Rat, dass die Kinderspitex \nnotwendige,  wichtige  und  gute  Leistungen  erbringt.  Es  ist  auch  unbe-\nstritten, dass jetzt, wo die IV weniger zahlt und die Spendengelder und \ndie  IV-Gelder  nicht  mehr  ausreichen  für  den  Betrieb  der  Kispex,  der \nStaat, das heisst der Kanton und die Gemeinden in ihren Anteilen ihre \nUnterstützung  anbieten.  Aber  es  ist  ebenfalls  sehr  wichtig,  dass  die \nKinderspitex  sich  dann  eben  auch  den wirtschaftlichen Notwendigkei-\nten anpasst. Das heisst, dass die Kinderspitex eine externe Betriebsana-\nlyse  durchführen  sowie  einen  Businessplan  erstellen  muss  und  dass \nauch  ein  Optimierungspotenzial  umgesetzt  werden  muss. Und die Ge-\nsundheitsdirektion  will  auch  das  Budget  für  das  Jahr  2004  noch  vor \nsich  haben.  Ich  glaube,  das  sind  ganz  notwendige  Schritte,  damit  die \nAkzeptanz für öffentliche Gelder in der Kispex ihren Niederschlag fin-\ndet.  \nDie Gesundheitsdirektion hat sich intensiv mit der Leitung der Kinder-\nspitex  auseinandergesetzt.  Sie  hat  den  Spitexverband  gebeten,  der \nKispex  unter  die  Arme  zu  greifen  mit  ihren  Erfahrungen,  gerade  mit \nden  Erfahrungen,  wie  man  Leistungsvereinbarungen  mit  den  Gemein-\nden  abschliesst.  Ich  habe  ebenfalls  dem  Gemeindepräsidentenverband \neinen  Brief  geschrieben  und  die  Gemeinden  darauf  hingewiesen,  dass \nsie  die  Leistungsvereinbarungen  mit  der  Kispex  vornehmen  müssen, \nund  es  ist  erfreulicherweise  in  der  Zwischenzeit  schon  über  20  Ge-\nmeinden  und  der  Kispex  gelungen,  Leistungsvereinbarungen  zu  unter-\nzeichnen.  \nIch habe ein zinsloses Darlehen für eine Überbrückung zur Verfügung \ngestellt,  allerdings  gekoppelt  an  klare  Auflagen,  was  die  Kinderspitex \nin  der  Zwischenzeit  an  wirtschaftlichen  Fragen  beantworten  muss.  Es \nist  ein  Darlehen  in  der  Maximalhöhe  von  950'000  Franken,  weil  im \nMoment die Gelder nicht mehr ausreichen, um die Löhne zu bezahlen. \nDie erste Rate sollte noch im September bezahlt werden. Es ist eine ra-\ntenweise Auszahlung, gebunden an ganz klare Vorgaben wie eben die-\nse Betriebsanalyse, den Businessplan et cetera.  \nIch denke, wir sind auf einem guten Weg. Wir haben ein Jahr Frister-\nstreckung  beantragt,  weil  wir  annahmen,  dass  wir  bis  Ende  Jahr  viel-\nleicht noch nicht alle Fragen abschliessend beantwortet haben. Ich kann \nmich aber ebenso gut dieser Frist von sechs Monaten anschliessen. Der \nBericht wird dann vielleicht nicht in allen Punkten abschliessend schon \nStellung nehmen können, aber ich glaube, die Grundsatzfrage, dass die \nKispex notwendig ist, dass sie Unterstützung erhalten soll, ist von der \nGPK und auch von der Regierung nicht umstritten. Die Regierung kann \nsich damit dieser verkürzten Frist auch anschliessen.  \n \n", "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "", " \n", "Ratspräsident Ernst Stocker: Somit wird die Frist für Bericht und An-\ntrag zum Postulat 356/2000 bis zum 18. Dezember 2003 erstreckt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Ernst Stocker: Wir können Nichteintreten, Rückweisung \noder  Ablehnung  beschliessen.  Wir  können  an  der  Verordnung  selber \njedoch nichts ändern.  \n \n", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Auf  Grund  der  sich  ab-\nzeichnenden finanzpolitischen Entwicklung hat die Gesundheitsdirekti-\non bereits im KEF 2003 bis 2006 in der Laufenden Rechnung ab 2004 \neine  Verbesserungsmassnahme  im  Umfang  von  86  Millionen  Franken \neingestellt.  Dieses  Ziel  sollte  im  Bereich  der  Spitalfinanzierung  durch \neine Lastenverschiebung auf die Gemeinden erreicht werden und wurde \ndem  Rat  in  Form  einer  Änderung  der  Verordnung  über  die  Staatsbei-\nträge  an  die  Krankenpflege  am  30.  April  2003  unterbreitet.  Beantragt \nwurde  dabei  in  der  mittlerweile  zurückgezogenen  Vorlage  4071  die \nÜberwälzung einer Summe von 90 Millionen Franken auf die Gemein-\nden.  \nDie  KSSG  hat  diese  Vorlage  an  drei Sitzungen vor der Sommerpause \nberaten und dazu auch ein Hearing durchgeführt. Eingeladen waren da-\nbei  eine  Vertretung  der  Gemeindepräsidentinnen  und  Gemeindepräsi-\ndenten sowie je eine Delegation der Städte Zürich und Winterthur. Die \neingeladenen Gäste machten unisono deutlich, dass sie eine zusätzliche \nBelastung  ihrer  Haushalte  dezidiert  ablehnen.  Bestritten  wurde  insbe-\nsondere  die  Argumentation  des  Regierungsrates,  der  auf  die  positive \nEntwicklung der finanziellen Situation der Gemeinden hingewiesen hat-\nte,  was  sich  anhand  der  Entwicklung  der  Gemeindesteuerfüsse  nach-\nvollziehen  lasse.  Hier  betonten  die  Gemeindevertretungen,  dass  die \nSteuerreduktion  in  den  Gemeinden  auf  Grund  des  laufend  gesenkten \nkantonalen Maximalsteuerfusses von 131 Prozent im Jahr 1996 auf 122 \nProzent  im  Jahr 2003 auch von den finanzschwachen Gemeinden mit-\ngetragen  werden  mussten, ob diese das wollten oder nicht. Bemängelt \nwurde weiter, dass der Kanton die finanzielle Belastung stärker auf die \nGemeinden verschieben wolle, ohne diesen in ihren Spitälern aber ver-\nmehrt Kompetenzen einzuräumen. Dieser Argumentation wurde seitens \nder  KSSG  aber  entgegengehalten,  dass  es  aus  übergeordneter  Sicht \nnicht wünschenswert ist, wenn das Gesundheitswesen zu stark von lo-\nkalen  oder  regionalen  Sonderinteressen  beeinflusst  wird.  Ausserdem \nkönnen die Gemeinden im Rahmen der Zweckverbände sehr wohl Ein-\nfluss auf die Entscheidungen ihres Spitals nehmen.  \nEs  zeichnete  sich  in  der  Kommission  rasch  ab,  dass  die  vom  Regie-\nrungsrat  beantragte  Änderung  der  Spitalfinanzierung  von  keiner  Seite \nbefürwortet  werden  konnte.  Als  gerade  noch  tragbarer  Kompromiss \nwurde  die  Umlegung  der  Spitalkosten  in  der  Höhe  von 560 Millionen \nFranken  zu  gleichen  Teilen  auf  den  Kanton  und  die  Gemeinden  be-\nzeichnet, was in der entsprechenden Verordnung einer Lastenverschie-\nbung  von  rund  45  Millionen  Franken  auf  die  Gemeinden  entspricht. \nAus  diesem  Grund  hat  sich  die  Gesundheitsdirektion  dazu  entschlos-\nsen, dem Regierungsrat den Rückzug der Vorlage 4071 sowie die Aus-\narbeitung einer angepassten Verordnung zu beantragen.  \nAn seiner Sitzung vom 16. Juli 2003 ist der Regierungsrat diesem An-\nsinnen  nachgekommen  und  hat unserem Rat zeitgleich mit dem Rück-\nzug  der  Vorlage  4071  die  überarbeitete  Version  in  Form  der  Vorlage \n4090 zukommen lassen.  \nBei  der  Umsetzung  der  nun  beantragten  Änderung  in  der  Verordnung \nwird die Spitalfinanzierung ab nächstem Jahr von Staat und Gemeinden \nje zur Hälfte getragen. Die entsprechenden Zahlen lauten für das nächs-\nte Jahr wie folgt: Anteil des Staates 279 Millionen Franken, Anteil Trä-\nger  und  Gemeinden  281 Millionen Franken. Erreicht wird dies, indem \ndie  Kostenteile  des  Kantons  pro  Beitragsklasse  um  8  Prozent  gesenkt \nwerden. Konkret verringert sich der bisherige Maximalbeitragssatz von \n81  auf  73  Prozent,  während  der  Minimalsatz  von  37  auf  29  Prozent \nsinkt.  \nDieser Kompromiss wird von zwei Dritteln der Kommissionsmitglieder \ngetragen.  Die  Befürworterinnen  und  Befürworter  dieser  Lösungen,  zu \ndenen auch ich selber gehöre, erachten die nun vorliegende Lösung als \ngerade noch vertretbaren Kompromiss. Es werden dabei die finanzstar-\nken und steuerfusssenkenden Gemeinden, die von der Parlamentsmehr-\nheit in der letzten Legislatur erzwungenen Sparrunden beim Kanton zu \nspüren  bekommen.  Auf  der  andern  Seite  wird  der  Situation  der  Stadt \nWinterthur wie anderer finanzschwacher Gemeinden, aber auch der be-\nsonderen Lage der Stadt Zürich entgegengekommen.  \nDie ablehnende Minderheit tut dies aus grundsätzlichen Überlegungen, \nwelche  jegliche  Lastenverschiebung zu Ungunsten der Gemeinden ab-\nlehnen.  \nDie KSSG beantragt Ihnen mit grosser Mehrheit, auf die Vorlage ein-\nzutreten, und sie empfiehlt Ihnen mit 10 : 5 Stimmen, der Vorlage zu-\nzustimmen.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Es  war  nicht  gerade  eine \nMeisterleistung, diese Vorlage 4071, die uns der Regierungsrat vorge-\nlegt hatte. Grundlage der gesetzlichen Vorschrift ist, dass die Gemein-\nden und der Kanton zu gleichen Teilen die Restfinanzierung der Spitä-\nler übernehmen. Daran hat eigentlich auch der Regierungsrat nicht ge-\nrüttelt, denn er hat in seiner Weisung schliesslich ausgewiesen, dass im \nKEF 2004 315,9 Millionen Franken zu Lasten des Staates und 326 Mil-\nlionen  Franken  zu  Lasten  der  Gemeinden fallen. So weit, so gut, aber \ndie  Rechnung  war  eben  falsch.  Zum  Ausgleich  dieser  Vorlage  4071 \nwurde  zu  einem Trick gegriffen, indem die Prämienverbilligung mit in \ndie  Rechnung  einbezogen  wurde;  und  diese  Prämienverbilligung  hat \nnun  mit  der  Spitalfinanzierung  überhaupt  nichts  zu  tun,  weil  dies  eine \nVerbilligung ist, die direkt an die Versicherten geht.  \nDas  EG  Krankenversicherungsgesetz  hat  seinerzeit  –  auf  meinen  An-\ntrag wurde dies korrigiert – eine Übergangsregelung der Regierung, die \ndiese  Kosten  über  die  Ergänzungsleistungen  und  über  die  Sozialleis-\ntungen von den Gemeinden bezahlen liess, abgelöst. Neu müssen diese \nauch  über  den  Prämienverbilligungstopf  finanziert  werden.  Ich  sehe \nmich  sehr  wohl  in  der  Verantwortung  als  Verursacher  dieser  nötigen \nKorrektur. Es war eben eine nötige Korrektur, weil damals der Rechts-\ngrundsatz fehlte, da in der Krankenkassenrückvergütung ganz eindeutig \nund klar Bund und Kanton die Zahlenden sind. Daher geht es nicht an, \ndass dies aufgerechnet wurde und ein Teil des Kantonsbeitrages auf die \nGemeinden  übertragen  wurde.  Ich  glaube,  nach  dieser  Diskussion  in \nder  KSSG  sind  Regierungsrätin  Verena  Diener  und  ich uns nun einig, \ndass wir darüber in Zukunft nicht mehr streiten müssen und das Thema \nhiermit erledigt ist.  \nNun  haben  wir  ja, wie Sie vom Präsidenten Christoph Schürch gehört \nhaben,  sehr  rasch  einen  Rückzug  dieser  Vorlage  erlebt  und  ich  darf \nRegierungsrätin Verena Diener attestieren, dass sie rasch und im Sinne \nder Gemeinden gehandelt hat und das politisch Machbare im Sinn hat-\nte. Und vor allem, dass wir heute darüber befinden können, ist für die \njetzt in der Schlussphase der Budgetierung stehenden Gemeinden äus-\nserst wichtig, denn dann wissen diese, woran sie sind und wie viel jede \neinzelne Gemeinde schlussendlich in ihrem Budget einzustellen hat.  \nEs ist aber auch ganz klar und eindeutig, dass das, was die Gemeinde-\nausschussvertretung  in  der  Kommission  vertreten  hat,  nicht  vertretbar \nist. Es ist unter keinem Titel vertretbar, dass man sich nur einfach ge-\ngenüber einer Lastenübertragung wehrt, die gesetzlich schon lange vor-\ngeschrieben ist und sich durch den Mechanismus – weil es bei den Spi-\ntälern über prozentuale Subventionen ging – verändert hat. Wenn Sie in \nder  ersten  Weisung  nachschauen,  sehen  Sie,  dass  diese  Veränderung \nimmer stärker zu Lasten des Kantons ging, je höher diese Kosten stie-\ngen.  Deshalb  musste  eine  Korrektur  im  Sinne  dieser  Vorlage  vorge-\nnommen werden. Es ist überhaupt nicht nachvollziehbar – und ich kann \nmeine  Kollegen  im  Gemeindepräsidentenausschuss  unter  keinem  Titel \nunterstützen und auch nicht verstehen –, dass sie gerade diese Vorlage \nzum Anlass genommen haben, mit diesen unnötigen Behördeninitativen \ngegen  das  Sanierungsprogramm  04  zu  schiessen  und  dann  noch  eine \nVolksinitiative  nachschoben.  Es  ist  für  mich  absolut  unverständlich, \ndass man hier die gesetzlichen Grundlagen auch von Gemeindeseite her \nnicht einhalten will. Und es hat überhaupt nichts zu tun mit Lastenüber-\ntragungen vom Kanton auf die Gemeinden.  \nWenn wir nun diese Vorlage 4090 in der Schlusskonsequenz anschau-\nen und auf der Seite 9 der Weisung die Tabelle betrachten, dann fallen \ndie  unteren  beiden  Teile  ausser  Betracht.  Wir  haben  das  auch  so  ver-\neinbart,  dass  nach  dieser  Sommerpause  nicht  eine  neue  Weisung  ge-\nschrieben werden muss, aber die Begründung inklusive Prämienverbil-\nligung  –  da  sind  wir  uns  heute  in  der  Kommission  mit  der  Regierung \neinig  –,  ausser  Betracht  fällt.  Wir  müssen  also  nur  die  oberen  Zeilen \nanschauen – ich gehe wieder auf den KEF 2004, alles andere ist bereits \nGeschichte: 560 Millionen Franken sind zu finanzieren, 279 Millionen \nFranken finanziert der Kanton und 281 Millionen Franken die Gemein-\nden. Damit ist die Parität gewahrt und damit ist auch das Gesetz einge-\nhalten.  \nIch möchte immerhin auch im Hinblick auf diese Behandlung der Initia-\ntiven  des  Gemeindepräsidentenverbandes  hier  auch  die  Gemeindever-\ntreter  zur  Einsicht  mahnen,  nicht  die  Gemeinden  gegen  den  Kanton \nschiessen  zu  lassen,  auch  wenn  es  der  Regierungsrat  hin  und  wieder \nverpasst,  das  vernünftige  Augenmass  zu  halten.  Diese  Forderung  geht \nnatürlich auch an die Regierung. Ich bitte Regierungsrätin Verena Die-\nner, ihren Kolleginnen und Kollegen mitzugeben, dass man hier besser \ndieses Augenmass hält. Sie haben diese Aktion der Gemeindepräsiden-\nten etwas selbst verschuldet. Trotzdem stehe ich den Vorschlägen, wie \nsie gemacht wurden, absolut ablehnend gegenüber und hoffe, dass die-\nses  Parlament  den  Gemeindepräsidentenausschuss  in  die  Schranken \nweist.  \nIch bitte Sie auch im Namen der SVP, dieser Vorlage 4090a zuzustim-\nmen.  \n \n", "Urs Lauffer (FDP, Zürich): Sie gestatten mir, dass ich wieder das Wort \nan Sie und nicht an die zum Teil nicht anwesenden Gemeindepräsiden-\nten richte.  \nDie  vorliegende  Vorlage  hat  in  unserer  Fraktion  weder  in  ihrer  ersten \nnoch in ihrer zweiten Fassung Begeisterungsstürme ausgelöst; das wäre \nwohl zu viel verlangt gewesen. Ich denke, nicht einmal Regierungsrätin \nVerena  Diener  hat  diese  Vorlage  mit  Begeisterungsstürmen  verfassen \nlassen und durch den Regierungsrat gebracht. Unsere Fraktion wird den \nnun  vorliegenden  Kompromiss  in  Form  dieser  Weisung  dennoch  zu-\nstimmen. Wir tun dies aus folgenden Gründen: \nZum  einen  möchten  wir  den  Rat  in  aller  Nachdrücklichkeit auf die fi-\nnanzpolitische Bedeutung dieser Weisung aufmerksam machen. Es geht \nhier nicht um so genannte neudeutsche Peanuts, sondern es geht um ei-\nnen sehr erheblichen Betrag. Die ursprüngliche Weisung ging von einer \nLastenverschiebung von 90 Millionen Franken zu den Gemeinden aus, \nalso eine Aufgabenentlastung beim Kanton von 90 Millionen Franken. \nDas ist in Bezug zu setzen zum gesamten Ausgabenentlastungsvolumen \nim  Sparprogramm  04,  wie  es  im  nächsten  Jahr  gültig  werden  soll.  Es \nsind  dort  knapp  160  Millionen  Franken.  Es  sind  also  ganz  erhebliche \nBeträge, von denen wir heute sprechen. Das heisst auch, wenn wir heu-\nte  dieser  Weisung  nicht  zustimmen,  wird  sich  der  Spardruck  im  Ge-\nsundheitsbereich und bei den Spitälern noch weiter verstärken, weil der \nKEF und die Planung für das Budget 2004 sehr eindeutig sind. Dieser \nBetrag,  den  diese  Verordnung  nun  den  Gemeinden  belasten  wird,  ist \nbereits  berücksichtigt.  Sprechen  wir  ihn  nicht,  wird  es  zu  weiteren \nSparmassnahmen  kommen,  und  zwar  zu  Sparmassnahmen,  die  aus \nGründen  der  Systematik  für  die  betroffenen  Gemeinden  und  Spitäler \nnicht gleich günstig ausfallen werden wie die Verordnung, die wir hier \nvor uns haben. \nWilly  Haderer  hat  es  bereits  ausgeführt:  Was  wir  hier  haben,  ist  der \nAusgleich der Belastung in diesem Bereich zwischen den Kantonen und \nden Gemeinden. Nach der Verabschiedung dieser Verordnung werden \nwir bei je etwa 50 Prozent stehen, und das ist eine Grössenordnung, die \nauch unserer Fraktion sinnvoll erscheint und die auch für die nächsten \nJahre  nachprüfbar  ist. Und ich denke persönlich, das ist auch im Inte-\nresse  der  Gemeinden  und  der  Spitäler,  dass  sie  sich  darauf  verlassen \nkönnen, dass hier nicht einfach willkürlich – je nach Saison und Stand \nder  Sparübungen  –  die  Belastungen  weitergeführt  werden  oder  nicht. \nWir haben diesen Verteiler von 50/50 und daran sollten wir uns in Zu-\nkunft auch wieder halten.  \nEin  zweiter  Grund  für  die  Zustimmung  ist,  dass  es  sich  hier  um  eine \nehrliche Weisung handelt. Hier ist sehr klar ausgewiesen, es geht nicht \num Einsparungen, es geht um eine Lastenverschiebung. Diese Ehrlich-\nkeit ist – gestatten Sie mir diese persönliche Bemerkung – nicht in allen \nBeiträgen  zum  Sparprogramm  04  in  ebensolchem  Mass  vorhanden; \ndort gibt es verdeckte zusätzliche Belastungen für die Gemeinden, hier \nsind sie klar ausgewiesen. Das ist sicher ein Vorteil dieser Weisung.  \nDer entscheidende dritte Punkt ist aber, dass wir uns bewusst sein müs-\nsen: Ein Spardruck, wie er jetzt besteht, wird am besten dort zur Aus-\nführung  gebracht,  wo  auch  die  Entscheidungen  getroffen  werden  kön-\nnen.  Wenn  Sie  dieser  Verordnung  zustimmen  und  die  Staatsbeiträge \ngekürzt werden, heisst das für die betroffenen Zweckverbände und für \ndie einzelnen Spitäler, dass sie in ihrer Verantwortung – nämlich in ih-\nren direkten Budgets – zu sparen haben. Und das ist allemal gegenüber \nder theoretischen Sparweisungen seitens des Kantons vorzuziehen, die \ndann  irgendwie  bei  den  einzelnen  Spitälern  ankommen  und  irgendwie \numgesetzt  werden  sollen.  Wir  sind  der  Auffassung,  hier wird Klartext \ngeredet,  und  das  ist  eine  Ausgangslage,  die  zwar  für  die  Betroffenen \nsehr  unangenehm  ist,  aber  sie  können  in  eigener  Verantwortung  diese \nVerordnung wahrnehmen.  \nAus freisinniger Sicht ist die Zustimmung zu dieser Vorlage klar, auch \nwenn wir uns bewusst sind, dass es sich trotz allem um eine Art umge-\nkehrten  Lastenausgleich  handelt.  Betroffen  von  diesem  umgekehrten \nLastenausgleich sind in erster Linie die grossen Städte, nämlich Zürich \nund  Winterthur;  sie  haben  den  Hauptteil  dieses  umgekehrten  Lasten-\nausgleichs zu tragen. Ich sage das an die Adresse all jener, die immer \nnoch  glauben,  wir  hätten  vor  Jahren  diesen  Städten  Geschenke  ge-\nmacht,  insbesondere  der  Stadt  Zürich,  und  es  sei  tägliche  Pflicht  von \nStadtzürcher Kantonsräten, dem Land dafür zu danken. Nein, so ist es \nschon lange nicht mehr und diese Weisung ist ein weiterer Stein in der \nKette  dieses  negativen  Lastenausgleichs.  Dessen  müssen  wir  uns  be-\nwusst sein.  \nAllerdings  hat  mich,  als  Stadtzürcher  Vertreter, im Rahmen der Kom-\nmissionsberatung  beruhigt,  dass  wir  von  Seiten  des  Regierungsrates \ngehört haben, dass die Stadt Zürich nicht auch noch gleichzeitig durch \neine  weitere  Reduktion  des  Staatsbeitrages  belastet  werden  soll.  Das \nhat im Raum gestanden, Sie wissen das. Auf Grund der Berechnung der \nSteuerkraft  für  die  Stadt  Zürich  war  offen,  ob  der  Staatsbeitrag  auch \nauf diesem Weg noch sinken würde. Das hätte in der Tat zu einer Be-\nlastung für die Stadt Zürich geführt, die nicht mehr vertretbar gewesen \nwäre. Nun steht das Ergebnis dieser Überprüfung fest, der Staatsbeitrag \nwird in dieser Hinsicht nicht gesenkt, so dass auch für die Stadt Zürich \nmit Müh und Not diese Verordnung noch tragbar scheint.  \nAus  all  diesen  Gründen  –  ohne  Begeisterung, aber in der Einsicht der \nNotwendigkeit  –  beantragen  wir  Ihnen  Zustimmung zu dieser Verord-\nnung.  \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  werden \nschweren  Herzens  dieser  Kompromissvorlage  zustimmen.  Es ist unse-\nrer  Meinung  nach  eine  fatale  Entwicklung,  die  jetzt  läuft:  Der  Bund \nspart, der Kanton spart. Die Verlagerung geht – Sie wissen es – jeweils \nauf  die  nächst  unteren  Ebenen.  Die  Gemeinden  sind  am  Schluss.  Sie \nhaben die Leistungen entweder zu übernehmen oder eben zu streichen; \nmit anderen Worten, «Bölimann» haben sie zu spielen.  \nDas ist eine sehr unschöne Situation, vor allem wenn aus unserer Sicht \nder  Spardruck  derart  erhöht  wurde auf Grund von Vorlagen, die nicht \nsozial sind, die nur die einen, die Reichen, bevorzugen und die Restli-\nchen nicht. Sie wissen es, wir haben verschiedene Male hier im Kanton \ndie Steuern gesenkt. Wir haben die Unternehmungen entlastet, was al-\nlein für die Stadt Zürich mehr als 100 Millionen Ausfall bedeutet, und \nwir  haben  die Erbschaftssteuer zu einem grossen Teil gestrichen. Und \nSie wissen es auch, das jetzige Sparpaket wird eine grosse, sehr grosse \nBelastung für die Gemeinden werden.  \nDie erste Vorlage war aus unserer Sicht untragbar. Die jetzige Vorlage \n– Sie haben es auch bereits gehört – hat die Logik, dass die Kosten von \nGemeinden  und  Kanton  zu  je  zirka  50  Prozent  getragen  werden  müs-\nsen. Das macht Sinn, auch wenn damals bei der Einführung die Diskus-\nsion anders lief. Damals war es nämlich klar, dass der Kanton mehr zu \ntragen habe als die Gemeinden.  \nWir  werden  hier,  wie  gesagt,  schweren  Herzens  zustimmen.  Im  Spar-\npaket – das möchte ich ankündigen – wird es nicht immer so sein, dass \nwir die Überlagerung auf die Gemeinden tragen werden, vor allem auch \nim Bereich von Qualitätsabbau. Ich bitte Sie, dieser Kompromissvorla-\nge zuzustimmen.  \n \n", "Romana  Leuzinger  (SP,  Zürich):  Das  Kantonsparlament  hat  dem  Re-\ngierungsrat und sich selbst eine Diät verordnet, die den Menüplan stark \neinschränkt. So wie es nicht möglich ist, mit tausend Kalorien am Tag \nseine  Essgewohnheiten  beizubehalten,  so  wird  es  nicht  möglich  sein, \nden Staatshaushalt zu sanieren, ohne dass wir davon etwas merken; das \nleuchtet ein.  \nEs leuchtet aber nicht ein, wie der Kanton seine zum Teil selbst verur-\nsachten Probleme, die bereits in der letzten Budgetdebatte klar voraus-\nsehbar waren, lösen will. Die Finanzknappheit war zu jenem Zeitpunkt \nbereits klar berechenbar. Man wusste, dass man mit der Steuerfusssen-\nkung  dem  Haushalt  Gelder  entziehen  würde,  die  jetzt  an  allen  Ecken \nund Enden fehlen. Der Regierungsrat war gefordert, Lösungen zu erar-\nbeiten; ich gebe zu, keine leichte Aufgabe.  \nEs  ist  bekannt,  dass  die  einfachsten  und  naheliegendsten  Lösungen \nnicht immer unbedingt die besten sind. Die Lösung sieht in diesem Fall \nbei  dieser  Verordnung  so  aus,  dass  die  fehlenden  Mittel  an  die  Ge-\nmeinden weitergereicht werden. Auch der von der Kommission erreich-\nte Kompromiss auf Halbierung der Reduktion der Staatsbeiträge macht \ndie Sache nicht viel besser. Eine Überwälzung der Kosten auf die oh-\nnehin  schon  stark  belasteten  Gemeinden  ist  keine  Sparmassnahme, \nsondern  eine  hilflose  Scheinlösung,  die  das  Problem  eine  Runde  wei-\nterschiebt.  Der  Schwarze  Peter  bleibt  bei  der  Gemeinde  liegen,  den \nLetzten  beissen  ja  bekanntlich  die  Hunde.  Diese  einschneidende  Re-\nduktion,  die  vor  allem  die  grossen  Gemeinden  wie  Zürich  und  Win-\nterthur – wie bereits gesagt wurde –, aber auch viele andere aufs emp-\nfindlichste treffen wird, ist um so problematischer, als die Krankenpfle-\nge eine echte Basisleistung des Gesundheitswesens darstellt. Es handelt \nsich also nicht um ein «nice to have», eine Leistung, die man nach Gut-\ndünken  beibehalten,  reduzieren  oder  abschaffen  könnte.  Die  Gemein-\nden haben hier keinen Spielraum. Sie löffeln schlicht aus, was der Kan-\nton ihnen einbrockt; dies übrigens zu einem Zeitpunkt, an dem die Ge-\nmeinden auch in anderen Bereichen – bei der Bildung, im Sozialwesen \n– schon stark zur Kasse gebeten werden.  \nEs ist uns bewusst, dass vorgeschlagene Sparmassnahmen in der Regel \nnicht das Ergebnis eines Kreativitätswettbewerbs sind und sein können. \nDass  Sparmassnahmen  weh  tun,  liegt  in  der  Natur  der  Sache. Wir er-\nwarten auch keine Wunder. Aber wir erwarten, dass Sparmassnahmen \nehrlich sind, in dem Sinn, dass diese Massnahmen nicht Kosten an ei-\nner ganz anderen Stelle generieren und dass der Kanton die Folgen sei-\nner  Massnahmen  auch  selber  trägt.  Eine  Strategie,  wie  sie  mit  dieser \nVorlage eingeschlagen wird, wird das Verhältnis zwischen Kanton und \nGemeinden wieder stark belasten.  \nUnser  Verständnis  einer  Zusammenarbeit  zwischen  Kanton  und  Ge-\nmeinden  ist  ein  anderes.  Beide  haben  dafür  zu  sorgen,  dass  die  Leis-\ntungen  für  die  Gemeinschaft  optimal  erbracht  werden.  Voraussetzung \ndafür ist, dass sie zusammen und nicht gegeneinander arbeiten.  \nDarum  unterstützt  die  SP  mit  grosser  Mehrheit den Minderheitsantrag \nBlanca Ramer und lehnt die Vorlage ab.  \n \n", "Kurt  Schreiber  (EVP,  Wädenswil):  Wir  wissen,  dass  im  Gesundheits-\nbereich  die  Ausgaben  steigen  und  wir  wissen  auch,  dass  es  sehr \nschwierig sein wird, diese Ausgaben einzudämmen. Möglichkeiten be-\nstünden  vielleicht  darin,  dass  man  in  Zukunft  die  Patienten  am  dritten \nTag nach der Operation dazu anhält, ihre Betten selber zu machen, und \ndie  Angehörigen  sollen  das  Essen  selbst  vorbei  bringen.  Aber  ob  wir \ndas wirklich wollen, das wage ich zu hinterfragen.  \nDann  kommt  eben  die  zweite  Lösung,  so  wie wir sie jetzt sehen: Ro-\nmana  Leuzinger  hat  es  vorhin  gesagt,  den  Letzten  – die Gemeinden  – \nbeissen die Hunde. Man schiebt einen Teil der Kosten auf die Gemein-\nden ab. In einem ersten Anlauf hat man einen guten Anlauf genommen \nund  eine  recht  grosse  Quantität  dieser  Kosten  auf  die  Gemeinden  ab-\nwälzen wollen. Es war so, wie wenn man das Kind mit dem Bad aus-\nschüttet.  Das  Kind  hat  sich  dabei  verletzt  und  geschrien;  das  war  die \nKSSG, die Kommission. Und schliesslich ist man dann wieder zusam-\nmengekommen  und  hat  eine  Lösung  gefunden,  die  doch  tragbar  er-\nscheint. \nEs  ist  schon  so,  es  hat  einzelne  Gemeinden,  die  in  den  letzten  Jahren \nihre  Steuerfüsse  nachhaltig  senken  konnten.  Und  wenn  man das über-\nprüft, dann könnte man sogar sagen, dass einzelne Gemeinden dank ih-\nrer Steuerfusssenkungen die grösseren Defizite in ihren Bereichen ohne \nweiteres  auffangen  könnten;  auch  das  müssen  wir  in  Betracht  ziehen. \nIch  sehe  aber  auch  die  Probleme  der  Städte  Winterthur  und  Zürich, \nwelche bereits am Anschlag sind und wo man nicht nur einfach so die-\nse Kosten erhöhen kann.  \nTrotzdem, es ist eine ausgewogene Lösung erarbeitet worden. Aus die-\nsem Grunde wird die EVP-Fraktion zustimmen. \n \n", "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Eine  zahlenmässig  be-\nscheidene Minderheit der SP-Fraktion wird dieser Vorlage zustimmen. \nSie tut dies nicht leichtfertig, basiert zum Teil auf ähnlichen Argumen-\nten wie die Mehrheit, kommt aber einfach zu anderen Schlüssen.  \nDass Gemeinden sauer reagieren, wenn ihnen die Verpflichtung zur Si-\ncherstellung eines Angebotes übertragen ist, sie daran immer mehr be-\nzahlen dürfen und im Gegenzug verhältnismässig wenig dazu zu sagen \nhaben,  ist  verständlich.  Gemeindeautonomie  und  demokratische  Mit-\nwirkung  drohen  damit  zu  Worthülsen  zu  werden;  wobei  gleich  anzu-\nmerken ist, dass die heute gebräuchlichen Zweckverbände ja auch nicht \ngerade Musterbeispiele für Demokratie sind. Auch die Minderheit fin-\ndet, dass Sparen nach dem Grundsatz «ich such' mir einen Dümmeren, \nder  bezahlt»  zwar  schlau  daher  kommt,  aber  nicht  gerade  vertrauens-\nbildend ist. Wenn bei unverändert bescheidenen Einflussmöglichkeiten \nder  Gemeinden  der  Staatsbeitrag  fällt,  so  ist  dies  störend  und  trifft  ir-\ngendwann  einmal demokratische Grundsätze. Dass die Minderheit der \nFraktion dieser Vorlage trotzdem zustimmt, hat zwei Gründe: \nZum einen: Es ist nicht einfach reines Machtgebaren, wenn der Kanton \nhier Kostenteile zu den Gemeinden verschiebt, sondern es hat damit zu \ntun, dass ihm Mittel fehlen. Es war und ist die Mehrheit der Gemeinde-\npräsidentinnen-  und  Gemeindepräsidentenfraktion,  die  entscheidend \nmitmischelt, wenn es darum geht, dem Kanton Finanzen zu entziehen. \nDiese Falken im Taubengefieder suchen zu Hause in Gesetz und Ver-\nordnung, was wohl ihre Pflicht ist, ob es irgendwo noch ein verstecktes \nkantonales  Körnchen  zu  picken  gäbe,  und  rauben  im  Gegenzug  dann \nhier im Rathaus mit scharfer Kralle dem Kanton das notwendige Geld. \nDie Vorlage gibt den Gemeindevorständen Argumente, um ihren Wäh-\nlerinnen  und  Wählern  zu  erklären,  dass  Körnchen  picken  und  Steuern \nrauben  auf  die  Dauer  nicht  unter  das  gleiche  Federkleid  zu  bringen \nsind. Und wenn sie es nicht selber erklären, dann werden wir es gerne \nweiterhin für sie tun.  \nZum Zweiten: Eine Ablehnung der Vorlage 4090 belastete ganz erheb-\nlich den Staatshaushalt. Die Vorlage 4090 hat zudem indirekt einen Zu-\nsammenhang mit dem Sanierungsprogramm 04. Für den Fall, dass das \nSparpaket eine Mehrheit finden sollte, öffnet die Ablehnung der Vorla-\nge  4090  darin  zusätzliche  Finanzierungslücken  von  rund  90  Millionen \nFranken und da die Kreativität der Sparapostel – um es einmal positiv \nausdrücken  –  fast  grenzenlos  ist,  ist  weiterer  Abbau  zu  befürchten. \nVielleicht  schaffen  sie  gar  den  Sozialstaat  ab  und  privatisieren  die \nSchulen oder umgekehrt.  \nZusammengefasst:  Verschiebungen nach der Devise «die Letzten beis-\nsen  die  Kosten»  sind  ein  Ärgernis.  Wenn  Zahlpflichten  und  Mitwir-\nkungsrechte  auseinander  klaffen,  ist  dies demokratisch bedenklich. Im \nvorliegenden Fall hat der Kanton hingegen nur die Wahl, weitere Leis-\ntungen abzubauen oder Kosten zu verschieben.  \nWir wollen keine Hilfeleistung geben für einen weiteren Abbau und bit-\nten Sie daher um Zustimmung zu dieser Vorlage.  \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Die Debatte verläuft so, dass ich \ndie Begründung zu meinem Minderheitsantrag schon jetzt bei der Ein-\ntretensdebatte  liefere.  Die  CVP  lehnt  diese  Verordnung  über  die \nStaatsbeiträge an die Krankenpflege mit folgenden Überlegungen ab: \nErstens: Diese Vorlage ist nicht Bestandteil des Sanierungsprogramms \n04.  Man  muss  sich  aber  im  Klaren  sein,  dass  sie  budgetwirksam  sein \nwird, wird sie doch bereits im Budget und im KEF als vom Kantonsrat \nangenommen  berücksichtigt.  Diese  Sparmassnahme  läuft  quasi  extra, \ndas heisst zusätzlich. Sie ist unserer Meinung nach aber keine wirkliche \nSparmassnahme. Keine Aufgaben werden eingespart. Es findet nur eine \nVerschiebung  der  selben  Aufgaben  zu  den  Gemeinden  hin  statt.  Die \nSteuerzahler  merken  im  Endeffekt  nichts  davon,  bezahlen  müssen  sie \ndiese Ausgaben auf alle Fälle.  \nZweitens:  Bei  solchen  Ausgaben  gilt  für  uns  vereinfacht  das  uralte \nPrinzip  «wer  zahlt,  befiehlt».  Bei  dieser  Vorlage  hier  wurde  dieses \nPrinzip  nicht  beachtet.  Es  werden  nur  Ausgaben  verlagert,  entspre-\nchende  Entscheidungskompetenzen  hingegen  nicht.  Die  Gemeinden \nmüssen mehr bezahlen, können aber selbst keinen zusätzlichen Einfluss \nausüben,  keine  zusätzlichen  Entscheide  fällen.  Dies  ist  ein  unfairer, \neinseitiger Handel. Die Gemeinden müssen gehorchen, die Gemeinden \nmüssen – oder ist man hier der Meinung «dürfen»? – bezahlen.  \nDrittens: Verschiedene Gemeinden trifft diese Massnahme verschieden \nhart.  Je  nach  finanzieller  Situation  der  Gemeinden  wird  diese  Mass-\nnahme stärker oder schwächer verspürt. Die Abstufung mittels Finanz-\nkraftindex  hilft  da  zwar,  berücksichtigt  aber  die  dem  Lebensstandard \nder  Bevölkerung  entsprechenden  Gepflogenheiten  nicht.  Die  Gemein-\nden können hier selber keine Prioritäten festlegen.  \nAus all diesen Gründen wartet die CVP auf die Diskussion im Zusam-\nmenhang  mit  einem  neuen  Gesundheitsgesetz.  Dieses  ist  ja  praktisch \nbereit und lässt sicher nicht mehr lange auf sich warten, so hoffen wir \nwenigstens. In diesem Sinne lehnt die CVP diese Vorlage, obschon sie \nbereits ein Kompromiss ist, ab und bittet Sie, das Gleiche zu tun. \n \n", "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Der  leitende  Ausschuss  des \nGemeindepräsidentenverbandes hat sich vehement gegen die ursprüng-\nliche  Vorlage,  die  zu  Mehrbelastungen  von  90  Millionen  Franken  ge-\nführt hätte, eingesetzt. Auch die 45 Millionen Franken  – es wurde be-\nreits angeführt – sind ein grosser Brocken für die Gemeinden und – wir \nhaben es gehört – vor allem auch für die beiden Städte.  \nAuslöser  für  die  Behördeninitiative  und  die  Volksinitiative  des  Ge-\nmeindepräsidentenverbandes  ist  primär  das  Sparprogramm  des  Regie-\nrungsrates.  Es  ist  nicht  so,  dass  die  Gemeinden  nicht  sparen wollen  – \ndas machen wir jetzt auch in der Budgetphase –, aber wir wehren uns \nvehement dagegen, dass unter dem Titel «Sparen» einfach Verlagerun-\ngen auf die Gemeinden vorgenommen werden; das ist der Hauptgrund \nfür die Behördeninitiative und die Volksinitiative, und im Prinzip nicht \ndiese Vorlage. Selbstverständlich ist das auch ein Mosaikstein der gan-\nzen Vorlage.  \nMeiner  Ansicht  nach  sollten  Kanton  und  Gemeinden  kooperativer  zu-\nsammenarbeiten  und  frühzeitiger  das  Gespräch  suchen,  wie  man  Lö-\nsungen zu Gunsten unseres Kantons treffen könnte. Die Behördeninitia-\ntive  des  Gemeindepräsidentenverbandes  will  einfach  bessere  Spielre-\ngeln aufstellen.  \nDer Vorlage 4090a kann aus Sicht der Gemeinden nur knurrend zuge-\nstimmt werden.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Lieber  Markus  Brandenber-\nger, selbstverständlich werde ich auch in Zukunft meine gemeindeprä-\nsidialen Krallen sehr geschärft halten in diesem Rat, aber ich weiss sie \nmit  Feingefühl  einzusetzen  oder  –  anders  gesagt  –  meinem  Handeln \nliegt eben Fingerspitzengefühl zu Grunde und ich achte sehr genau da-\nrauf, ob gerechtfertigte Anliegen der Gemeinden vorliegen oder nicht.  \nJetzt habe ich noch eine kleine Korrektur oder eine andere Sichtweise \nzu Romana Leuzingers Votum: Es ist nicht nur eine simple Halbierung \ndieser Vorlage – damit hätten wir es uns wirklich zu einfach gemacht –, \nsondern es war eindeutig und klar ein Zurückführen auf die vorhandene \ngesetzliche Grundlage, wie die Restkosten zu finanzieren sind, nämlich \ndurch den Kanton und durch die Gemeinden. Es ist auch keine zusätzli-\nche  Lastenverteilung,  auch  wenn  jetzt  ungefähr  45  Millionen  Franken \nzusätzlich gegenüber den Gemeinden fliessen, so wenig wie es das da-\nmals  war,  als  die  56,3  Millionen  Franken  an  ungerechtfertigten  Kran-\nkenkassenrückvergütung von den Gemeinden an den Kanton zurückge-\nflossen  sind.  Es  war  beide  Male  eine  richtige  Korrektur,  weil  die  ge-\nsetzlichen  Grundlagen  mit  dieser  Grösse,  die  damals  bestand,  nicht \nmehr eingehalten wird.  \nDas ist es auch heute und deshalb möchte ich Sie doch bitten, hier die \nSache aus dieser rechtlichen Situation zu betrachten.  \n \n", "Richard Hirt (CVP, Fällanden): Die Vorlage kam ja zuerst als Prämi-\nenverbilligungs-Kompensationsvorlage mit 90 Millionen Franken daher \nund  das  war  ja  eigentlich  ein  Dienst  gegenüber  dem  Kantonsrat,  der \ndannzumal  diese  Verbilligungsbeiträge  aus  dem  Topf  genommen  hat. \nUnd nachher kam dann der Rückzug und im Anschluss daran eine Las-\ntenverschiebungsvorlage  mit  45  Millionen  Franken,  und  zwar  mit  der \nBegründung – wenn man das jetzt kurz zusammenfasst  –, dass es den \nGemeinden ja gut gehe. Den Gemeinden geht es eigentlich gut, weil sie \ngespart haben zur rechten Zeit, aber wenn Sie heute die Finanzplanun-\ngen  der  Gemeinden  ansehen  und  dann  noch  diese  Vorlagen  und  das \nSparprogramm  04  durchkommen,  dann  sieht  die  Finanzplanung  der \nGemeinden  sehr  düster  aus.  Das  ist  natürlich  nicht  der  Zweck,  dass \nman  diejenigen,  denen  es  noch einigermassen gut geht, an den Bettel-\nstab bringt.  \nIch  finde  diese  Vorlage,  wie  sie  jetzt  daherkommt,  fantasielos.  Sie ist \nehrlich, aber Ehrlichkeit wird von der Regierung ja eigentlich erwartet, \nwie Urs Lauffer sagt. Wir hoffen, dass nur ehrliche Vorlagen kommen. \nDas kann ja gar kein Grund sein, dass man einer Vorlage zustimmt, nur \nweil  sie  ehrlich  ist.  Aber  sie  ist  unzweckmässig,  weil  sie  keine  echte \nSparübung, sondern eine reine Lastenverschiebung auf die Gemeinden \nist. Und so beginnt die Übung mit dem ganzen Sparprogramm 04, und \ndas führt in eine falsche Richtung.  \n \n", "Dorothee  Jaun  (SP,  Fällanden):  Es  gibt  etwas  zu  korrigieren,  Hans \nHeinrich  Raths:  Es ist nicht das Sparprogramm 04 der Regierung, das \nnun dazu führt, dass Kosten auf die Gemeinden verlagert werden. Es ist \ndas  Sparprogramm,  das  Sie,  SVP  und  FDP,  der  Regierung  aufoktro-\nyiert haben durch Ihre verantwortungslose Steuersenkung. Und weitere \nKostenverlagerungen auf die Gemeinden folgen schon in Vorlage 4104, \nSie  werden  es  sehen.  Sie  können  Ihren Gemeindepräsidenten langsam \nerklären,  dass  nicht  die  Regierung  schuld  ist,  dass  das  auf  Sie  zu-\nkommt,  sondern  dass  Sie  das  gewollt  haben,  geschätzte  Damen  und \nHerren auf der andern Seite.  \n \n", "Hans Heinrich Raths (SVP, Pfäffikon): Ganz kurz, Dorothee Jaun: Wir \nhaben  beschlossen,  dass  der  Kanton  haushälterischer  umgehen  muss \nmit den Mitteln und nicht die Gemeinden.  (Heiterkeit.) Wir haben un-\nsere Haushalte im Griff. Ich habe geschlossen.  \n \n", "Regierungsrätin Verena Diener: Dass diese Vorlage Begeisterung aus-\nlösen  würde,  hat  niemand  geglaubt,  auch  ich  nicht.  Ich  bin  aber  froh \nund auch beeindruckt über die politische Räson, die vor allem die Dis-\nkussionen  in  der  KSSG  geprägt  haben.  Und  wenn  Sie  heute  ganz  am \nSchluss knurrend zustimmen, dann muss ich sagen, freue ich mich ext-\nrem über dieses Knurren.  \nDie ursprüngliche Vorlage  – und da haben wir uns eigentlich von An-\nfang  an  ganz  klar  dazu  gestellt  –  ist  eine  Lastenverschiebungsübung \nvom  Kanton  zu  den  Gemeinden.  Es  ist  keine  Sparübung,  da  sind  wir \nuns,  glaube  ich,  alle  einig.  Der  Ursprungsgedanke,  welcher  der ersten \nVorlage  zu  Grunde  lag,  war  der  Gedanke  der  Prämienverbilligungen, \ndie ja hier im Rat ausführlich diskutiert wurden. Die Regierung hat sich \ndamals  dagegen  gewehrt,  dass  gegen  90  Millionen Franken zurück zu \nden  Gemeinden  fliessen.  Sie  haben  es  anders entschieden, das Gesetz \nwurde so auch von der Bevölkerung angenommen. Es war der Versuch, \ndiese 90 Millionen Franken wieder zurück zum Kanton zu holen, weil \nder Kanton in einer ausserordentlich schwierigen finanziellen Situation \nist  und  weil  das  Sparen  im  Gesundheitswesen  längst  nicht  mehr  am \n«Speck» stattfindet, sondern wirklich an der Substanz.  \nDie  Vorlage  wurde  in  der  KSSG  im  Rahmen  der  Argumentation  der \nGeldströme  bei  der  Prämienverbilligung  klar  abgelehnt.  Und  dann  hat \neine  politische  Diskussion  eingesetzt,  die  mir  gezeigt  hat,  dass  sich \nüber alle Parteigrenzen hinweg Stimmen artikulierten, die die Notwen-\ndigkeit  sahen,  dass  in  diesem  Bereich  dem  Gesundheitswesen  eine  fi-\nnanzielle Unterstützung geboten werden muss von Seiten der Gemein-\nden.  Es  ist  im  Gesundheitsgesetz  festgehalten,  dass  für  die  Grundver-\nsorgung  die  Gemeinden  zuständig  sind  und  der  Kanton  Subventionen \nleistet.  Willy  Haderer  hat  ja  schon  darauf  hingewiesen,  dass  im  Rah-\nmen  all  dieser  zusätzlichen  Leistungen,  die  der  Kanton  im  Gesund-\nheitswesen  übernehmen  muss,  die  Schere  zu  Ungunsten  des  Kantons \nmassiv aufgegangen ist.  \nDie  heutige  Vorlage  führt  die  Zahlungen  für  die  Grundversorgung  auf \neine  Parität  zwischen  den  Gemeinden  und  dem  Kanton  zurück.  Das \nheisst, für die Grundversorgung werden künftig, wenn Sie dieser Vor-\nlage  zustimmen,  die  Gemeinden  rund  50 Prozent übernehmen und der \nKanton rund 50 Prozent. Dem Kanton verbleiben allerdings noch all die \nKosten  der  universitären  Leistungen,  also  des  Kinderspitals,  des \nBalgrists und des Universitätsspitals; diese Kosten übernimmt der Kan-\nton  zu  100  Prozent.  Dasselbe  gilt  auch  im  Bereich  der  Rehabilitation \nund  der  Psychiatrie.  Man  kann  also  nicht  davon  sprechen,  dass  heute \nschon sämtliche Kosten hälftig geteilt werden, sondern es geht wirklich \num  die  Grundversorgung  und  gewisse  Anteile  der  spezialisierten  Ver-\nsorgung.  \nSollten  Sie  diesem  Paket  nicht  zustimmen,  dann  wird  im  KEF und im \nVoranschlag eine weitere Lücke von rund 45 Millionen Franken entste-\nhen und damit würde der Druck auf das Sparen im Gesundheitswesen \nunverhältnismässig verstärkt. Wir sind im Rahmen vom Sparprogramm \n04  intensiv  an  der  Überarbeitung  der  Strukturen  und  der  Leis-\ntungsfragen  und  es  werden  dort  in  den  nächsten  Jahren  schmerzliche \nEingriffe vorgenommen werden.  \nIch möchte Sie bitten, dem Gesundheitswesen nicht nochmals 45 Milli-\nonen Franken aufzubürden um zu sparen, und bitte Sie um die Zustim-\nmung zu dieser Vorlage. \n \n", "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", " \n", " \n", " \n", " \n", "I.  \n", "I. Die Änderung vom 16. Juli 2003 der Verordnung über die Staatsbei-\nträge an die Krankenpflege vom 26. Februar 1968 wird abgelehnt.  \n \n", "Ratspräsident  Ernst  Stocker:  Da  der  Minderheitsantrag  im  Vergleich \nzur  Vorlage  des  Regierungsrates  höhere  Staatsbeiträge  zur  Folge  hat, \nunterliegt er nach Artikel 31 Ziffer 1 Kantonsverfassung der Ausgaben-\nbremse.  \n \n", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Die  Änderung  der  Verordnung  ist  ge-\nnehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Nicht alle Kantonsratsmit-\nglieder können von sich behaupten, dass der Regierungsrat eines ihrer \nPostulate  so  rasch  und  umfassend  umgesetzt  hat,  wie  diese  beim  hier \nvorliegenden der Fall ist.  \nZur  Erinnerung:  Am  25.  Februar  2002  hat  unser  Rat  das  Postulat \n328/2001  von  Erika  Ziltener  und  Markus  Brandenberger  überwiesen, \nwelches den Regierungsrat dazu einlud, die Verordnung über die kan-\ntonalen  Krankenhäuser  so  zu  ändern,  dass  Spitalfachärztinnen  und  -\närzte  eingesetzt  werden  können.  Und  bereits  am  11.  Dezember  des \ngleichen  Jahres,  also 2002, hat der Regierungsrat die probeweise Ein-\nführung dieser neuen beruflichen Funktion im Rahmen der Spitalärzte-\nverordnung beschlossen, die per 1. Januar 2003 in Kraft gesetzt worden \nist.  \nUnter  Aufsicht  der  Gesundheitsdirektion  sollen  in einer auf fünf Jahre \nbeschränkten  Versuchsphase  in  den  Spitälern  verschiedene  Beschäfti-\ngungsmodelle für Spitalärztinnen und Spitalärzte erprobt werden. Dabei \nsollen folgende Rahmenbedingungen vorgegeben sein: \nErstens  eine langjährige Anstellung auf einer Hierarchiestufe, die zwi-\nschen  den  Assistenz-  und  den  Oberärztinnen  respektive  -ärzten  liegt. \nZweitens:  Es  muss  ein  Einsatz  in  der  direkten  Patientenbetreuung  er-\nfolgen. Und drittens: Die Wochenarbeitszeit beträgt 45 Stunden.  \nDie  Kommission  für  soziale  Sicherheit  und  Gesundheit  hat  sich  im \nRahmen  ihrer  Diskussion  einhellig  positiv zur raschen Umsetzung des \nAnliegens geäussert. Wir waren uns in der Kommission aber auch dar-\nüber  einig,  dass  die  Verantwortlichen  in  der  Gesundheitsdirektion  bei \nden  Betrieben  aktive  Überzeugungsarbeit  leisten  müssen,  damit  die \nUmsetzung in den Betrieben zu Stande kommt.  \nDie neue Berufsgruppe gewährt in den einzelnen Spitälern und Kliniken \nKonstanz  und  sichert  das  Betriebswissen,  was zu echter Effizienzstei-\ngerung führen kann. Das ist das Zitat von Kollege Willy Haderer. Die \nGesundheitsdirektion hat zugesichert, dass sie die Versuchsphase aktiv \nbegleiten  wird,  und  ist  ausserdem  dazu  bereit,  der  KSSG  im  Rahmen \neiner  Zwischenbilanz  über  die  gemachten  Erfahrungen  auf  dem  Lau-\nfenden zu halten.  \nAus  diesen  Gründen  beantragt  die  KSSG  Ihnen  einstimmig,  dem  Ab-\nschreibungsantrag  des  Regierungsrates  zum  Postulat  328/2001  zuzu-\nstimmen.  \n \n", "(SP,  Zürich):  Das  Pilotprojekt  Spitalfachärz-\nErika  Ziltener \ntin/Spitalfacharzt ist einfach fantastisch. Natürlich hat die Gesundheits-\ndirektion  schon  mit  dem  Patientenrechtsgesetz gezeigt, dass sie in der \nGesundheitspolitik  in  vielerlei Hinsicht ganz vorne mit dabei ist. Dass \nsie  aber das Postulat so schnell umsetzt, wagte ich doch nicht zu hof-\nfen. Natürlich spricht es auch für unsere – und jetzt meine ich die SP – \nzukunftsweisende Gesundheitspolitik.  \nTatsächlich  gibt  es  mit  dieser  neuen  Funktion  nur  Gewinnerinnen  und \nGewinner, allen voran die Patientinnen und Patienten, denn für sie be-\ndeutet sie insbesondere Kontinuität und Ganzheit in der medizinischen \nBehandlung. Für das Personal ist mit der neuen Funktion die Ärztin o-\nder der Arzt unmittelbar ins Team eingebunden. Mit der neuen Funkti-\non wird auch das mittlere und obere Kader entlastet. Insgesamt bedeu-\ntet  die  neue  Funktion  mehr  Qualität  und  Sicherheit  in  den  Spitälern. \nUnd zu guter Letzt trägt der Facharzt, die Fachärztin dazu bei, die Kos-\nten im Gesundheitswesen in den Griff zu kriegen, indem der Mangel an \nAssistenzärztinnen und -ärzten in den Spitälern reduziert wird und we-\nniger in einer eigenen Praxis tätig sind.  \nEigentlich  gibt  es  nur  ein  wirkliches  Problem:  die  Strukturen  in  den \nSpitälern. Diese sind tief verwurzelt und wurden über all die Jahre ge-\nfestigt.  Seit  rund  hundert  Jahren  hat  sich  nichts Grundlegendes an der \nSpitalhierarchie  geändert.  Aufbrechen  bedeutet  demzufolge  Unsicher-\nheit  und  Abwehr,  der  mit  Überzeugungsarbeit,  Aufmerksamkeit  und \nHartnäckigkeit begegnet werden muss. So weiss ich beispielsweise aus \nLuzern, wo die neue Funktion schon vor einiger Zeit eingeführt wurde, \ndass sie ein Imageproblem hat. Es würden nur die Ärztinnen und Ärzte \ndiese neue Rolle ausüben, die halt nicht fähig seien, eine Spitalkarriere \nzu machen, oder es seien die Minimalistinnen und Minimalisten. Beides \nist natürlich Unsinn. Ich bin beruhigt, dass die Gesundheitsdirektion die \nUmsetzung aufmerksam begleitet. Es wäre ein Rückschlag sonderglei-\nchen,  wenn  dieses  wirklich  gute  Projekt  aus  Mangel  an  Aufmerksam-\nkeit oder Überzeugungsarbeit scheitern würde.  \nIn diesem Sinn stimmt auch die SP-Fraktion der Abschreibung zu.  \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie,  das  Postulat  abzuschreiben.  Der  Einsatz  von  Spitalfachärztinnen \nund Spitalfachärzten im Rahmen einer fünfjährigen Pilotphase ist sicher \nsinnvoll.  Erste  Erfahrungen  mit  diesem  neuen  Anstellungsmodell  lie-\ngen, wie wir gehört haben, bis jetzt aus dem Kantonsspital Luzern vor; \nim Kanton Bern ist Ähnliches geplant.  \nNeben  der  Assistenzarztstelle,  welche  der  Weiterbildung  dient  und \nzeitlich limitiert ist und somit viele Fluktuationen zur Folge hat, scheint \nes zweckmässig, auch entsprechende Fachstellen ad personam, wie wir \ndas  heute  von  den leitenden Ärzten kennen, zur Verfügung zu stellen, \nwelche der länger dauernden Betreuung der Patientinnen und Patienten \ndienen. Ärzteseitig ermöglicht dieses Modell eine Anstellungsmöglich-\nkeit  für  Interessentinnen  und  Interessenten  ohne Ambition auf eine ei-\ngene Praxis oder eine Spitalkarriere, wobei sicher auch Teilpensen ab-\ngedeckt werden können. Für das Spital ergibt sich der Vorteil, gewisse \nSchlüsselstellen  wie  auch  Fachnischen  besetzen  zu  können,  was  der \nfachlichen  wie  der  Kosteneffizienz  dient.  Zudem  können  die  Spital-\nfachärztinnen  und  -ärzte  auch  in  die  Weiterbildung  mit  einbezogen \nwerden.  Prozentual  sehe  ich  diese  neue  und  sinnvolle  Berufsnische \nvielleicht im Bereich von 5 bis 15 Prozent. \nNoch  ein  Wort  zu  Erika  Ziltener:  Ich  sehe  das  auch  so, dass eine ge-\nwisse Flexibilität in den Spitälern, was die Struktur anbelangt, notwen-\ndig ist, um Neuerungen platzieren zu können. Aber da denke ich, dass \nvielleicht  gerade  die  ganze  Verselbstständigungsdiskussion  –  sinnvoll \numgesetzt – einen Schritt in die richtige Richtung beitragen kann.  \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Auch  die  CVP  ist  für  die  Ab-\nschreibung dieses Postulates. Spitalfachärztinnen und -ärzte können seit \ndem 1. Januar 2003 eingesetzt werden. Die Forderungen dieses Postu-\nlates  sind  also  erfüllt.  Nun  müssen  Erfahrungen  gesammelt  und  diese \ndann auch evaluiert werden.  \nNeu gibt es also in den Spitälern Assistenzärzte – diese befinden sich in \nAusbildung  –,  Oberärzte  –  nebst  ihrer  Spitaltätigkeit  sind  diese  auch \nverantwortlich für die Ausbildung und bilden sich selbst noch weiter – \nund  Spitalfachärzte.  Diese  haben  praktisch  eine  Dauerstelle  auf  die \nPerson bezogen. Diese Stelle ist auch als Teilzeitjob möglich. Wir sind \ngespannt,  wie  sich  dieses  neue  Modell  bewährt  und  wie  es  genutzt \nwird. Vor allem für Frauen wird es interessant sein.  \nWir  warten  auf  einen  entsprechenden  Zwischenbericht  und  werden  – \nfalls nötig – einen entsprechenden Vorstoss einreichen.  \n \n", "Kurt  Schreiber  (EVP,  Wädenswil):  Die  Vorlage  4051  zeigt  auf,  dass \nzum einen die Postulantinnen eine Tür aufgestossen haben. Man ist da \ndurchgegangen  und  nun  geht  der  Weg  in  die  richtige  Richtung.  Man \nwill also die notwendigen Erfahrungen sammeln, die Gesundheitsdirek-\ntion  will  diese  Angelegenheit  positiv  begleiten  und das alles ist sicher \npositiv zu werten.  \nVor etwas möchte ich aber trotzdem warnen: Glauben Sie ja nicht, dass \nmit  der  Einsetzung  von  Spitalfachärzten  irgendwelche  Kosten  oder \nweiss ich nicht was eingespart werden können. Das sind Leute, die ihre \nLeistung  zu  erbringen  haben.  Diese  Leute  müssen  ebenso  besoldet \nwerden  wie  alle  andern  Ärzte  auch.  Hier  wird  es  eben  auch  wichtig \nsein,  dass  die  notwendigen  Mittel  bereitgestellt  werden,  damit  diese \nLeute ihre Aufgabe erfüllen können.  \nAber  auch  die  EVP-Kantonsratsfraktion  ist  bereit,  dieses  Postulat  ab-\nzuschreiben  und  zeigt  sich  erfreut  darüber,  dass  hier  in  der  richtigen \nRichtung weitermarschiert werden soll. \n \n", "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \nSomit ist das Verfahren beendet, das Postulat abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Der  Regierungsrat  ist  bereit,  die  beiden \nPostulate  entgegenzunehmen.  Wir  haben  am  2.  September  2002  be-\nschlossen,  beide  Postulate  gemeinsam  zu  behandeln.  Wir  werden  also \nbeide Vorstösse gemeinsam diskutieren und anschliessend getrennt ab-\nstimmen.  \nUrsula Moor, Höri, hat an der Sitzung vom 15. April 2002 den Antrag \nauf  Nichtüberweisung  beider  Postulate  gestellt.  Der  Rat  hat  zu  ent-\nscheiden.  \n \n", "Ursula  Moor-Schwarz  (SVP,  Höri):  Heute  fordern  die  Postulantinnen \nein Vorsorgeprogramm gegen Brustkrebs, morgen vielleicht folgen Be-\ngehren  für  Massenuntersuchungen  zur  Früherkennung  von  Prostata-\nkrebs,  Blutzucker,  Cholesterin,  Augendruck  oder  Knochendichte  – \nganz nach dem Motto: Etwas tun ist immer besser als nichts machen.  \nNachdem verschiedene Fachleute zum Schluss kommen, dass flächen-\ndeckende  Krebstests  in  vielen  Fällen  nicht  sinnvoll  sind  und  niemand \nein schlechtes Gewissen haben muss, der nicht zur Früherkennung geht, \nund sogar die Krebsliga Schweiz, die sich früher für die Mammografie \nengagiert  hat  und  sich  heute  zurückhält,  solange  die  Situation  wissen-\nschaftlich umstritten sei, drängen sich folgende Fragen auf.  \nErstens:  Wo  liegt  der  Nutzen  tatsächlich?  Nach  aktuellem  Stand  des \nWissens sterben von 1000 Frauen zwischen 50 und 60 Jahren, die wäh-\nrend  zehn  Jahren  jedes  zweite  Jahr  zur  Mammografie  gehen,  neun  an \nBrustkrebs.  Dieser  Zahl  steht  eine Vergleichsgruppe von 1000 Frauen \nohne  Mammografie  gegenüber.  Eine  Frau  mehr  stirbt  an  Brustkrebs. \nDie  Frage  einer  Nutzwertanalyse  sei  also  erlaubt,  wenn  man  bedenkt, \ndass dieser einen Frau 250 gegenüber stehen, die während Wochen mit \neinem  falsch  positiven  Befund  leben  müssen,  einem  Befund,  der  ver-\nängstigt,  verunsichert  und  zu  aufwändigen  Folgeuntersuchungen  führt. \nUmgekehrt bleiben schnell wachsende Tumore mit schlechten Progno-\nsen aber unentdeckt.  \nZweitens:  Sind  die  im  Gesundheitswesen  immer  knapper  werdenden \nRessourcen  und  auch  die  fachlichen  Anstrengungen  hier  wirklich  gut \ninvestiert? 1970 betrug der Anteil der Gesundheitskosten am Bruttoin-\nlandprodukt erst 5,6 Prozent, im Jahr 2000 waren es 10,7 Prozent, heu-\nte  sind  es  über  11  Prozent.  Nur  die Amerikaner gönnen sich ein noch \nteureres Gesundheitssystem. Gesundheitsökonomen sind sich einig: Ei-\nner der grossen Kostentreiber ist die diagnostische Prävention; je mehr \nUntersuchungen,  desto  unsicherer  die  Menschen.  Oder  anders  ausge-\ndrückt: Man geht als Gesunder hin und kommt mit einer Krankheit zu-\nrück, die meist keine ist.  \nDas Postulat 2/2002 fordert eine kantonale Sensibilisierungs- und Prä-\nventionskampagne über Brustkrebs. Meiner Meinung nach wird zu die-\nsem Thema bereits heute sehr viel getan. So führten im Oktober 2002 \ndie Krebsliga und die Gesundheitsförderung Schweiz bereits zum drit-\nten Mal den nationalen Aktionsmonat Brustkrebs durch. Also nicht nur \nHausärzte,  Gynäkologen  und  verschiedene  Medien fördern diese The-\nmatik. Dieses erhöhte Bewusstsein soll aber zu selbstbestimmtem Han-\ndeln  anregen,  denn  schlussendlich  liegt  es  in  der  Eigenverantwortung \nvon jedem einzeln, was er zu tun gedenkt.  \nUnd drittens erlauben Sie mir zum Schluss noch folgende Bemerkung: \nGesunder  Lebensstil  und  regelmässige  Selbstkontrollen  sind  kein  Ga-\nrant, nicht an Krebs zu erkranken, aber es hilft, das Risiko zu  mindern.  \nDie SVP-Fraktion wird die beiden Postulate nicht überweisen, machen \nSie es ebenso! \n \n", "Käthi  Furrer  (SP,  Dachsen):  Wir  haben  zum  Thema  Brustkrebs  zwei \nPostulate  eingereicht, die inhaltlich miteinander verknüpft sind und ei-\nnen  Beitrag  des  Kantons  zur  wirksamen  Bekämpfung  dieser  häufigen \nund leider immer noch im Steigen begriffenen Krankheit verlangen. Ich \nspreche  zum  Postulat  über  ein  Vorsorgeprogramm  gegen  Brustkrebs \nbei Frauen über 50 Jahren.  \nBrustkrebs  ist  in  der  Schweiz  die  häufigste  Krebstodesursache  bei \nFrauen. Gefährdet sind besonders Frauen über 50 Jahren. Bis heute ha-\nben wir im Kanton Zürich noch kein wirksames Instrument zur Präven-\ntion  in  der  Hand  und  nur  zögerlich  rückt  auch  die  Wahrnehmung  der \nerschreckend  hohen  Zahl  von  Brustkrebsfällen  und  des  damit  verbun-\ndenen  Leidens  der betroffenen Frauen ins Bewusstsein der Öffentlich-\nkeit.  \nVorsorgeuntersuchungen  mittels  eines  so  genannten  Mammografie-\nScreenings dienen der Früherkennung von Brustkrebs. Diese Vorsorge-\nuntersuchungen greifen allerdings nur dann, wenn sie systematisch und \nvon  ausgewiesenem  Fachpersonal  durchgeführt  werden.  Die  Qualität \nund die Professionalität bei der Durchführung der Untersuchung spielen \neine  absolut  zentrale  Rolle.  Unsachgemäss  durchgeführte  Mammogra-\nfien  sind  nutzlos  oder  können  sogar  schaden;  das  bestreitet  niemand. \nGegen  mangelhaftes  Mammografieren  ist  im  In-  und  Ausland  berech-\ntigte  Kritik  laut  geworden  und  umso  wichtiger  ist  es  uns,  bei  solchen \nProgrammen  höchste  Qualitätsmassstäbe  anzusetzen.  Alle  Länder  der \nEU  ausser  Österreich  haben  in  den  vergangenen  Jahren  Pilotprojekte \neingeführt  und  durchs Einhalten der europäischen Leitlinien für Quali-\ntätssicherung konnten die negativen Wirkungen des Screenings, vor al-\nlem die so genannten falsch positiven Resultate – das sind Brustkrebs-\ndiagnosen  dort,  wo  gar  keine  Krebszellen  vorhanden  sind  –  erheblich \nreduziert werden. Studien, vor allem eine Untersuchung aus Dänemark, \nwelche  die  Wirksamkeit  des  systematischen  Mammografierens  in \nZweifel gezogen hat, ist von anderen Fachleuten widerlegt worden, be-\nziehungsweise man hat mit Daten aus Finnland, England und den Nie-\nderlanden  belegen  können,  dass  Screening-Programme  tatsächlich  die \nSterblichkeitsrate  bei  Brustkrebs  erheblich  senken  können,  wenn  sie \nmit der notwendigen Sorgfalt und Seriosität durchgeführt werden.  \nWer  heute  sagt,  «Screening-Programme  nützen  ja  doch  nicht»,  macht \nes sich zu einfach, Ursula Moor. Der Bundesrat hat die Einhaltung der \nEU-Richtlinien  im  Rahmen  des  nationalen  Mammografie-Programms \nals  zwingende  Voraussetzung  bezeichnet.  Die  entsprechende  Verord-\nnung  verlangt  eine  permanente  Qualitätsüberprüfung,  erlaubt  die \nDurchführung  nur  speziell  ausgebildeten  Ärztinnen  und  Ärzten  und \nschreibt eine Zweitbeurteilung durch eine unabhängige Fachärztin oder \neinen  unabhängigen  Facharzt  vor.  Das  Risiko  von  Fehldiagnosen  soll \ndurch  ständige  Überprüfung  des  Erkennungsprogramms  vermindert \nwerden. Wir wünschen uns im Kanton Zürich ein Screening-Programm \nmit  den  gleichen  strengen  Auflagen.  Es  ist  sinnvoll,  die Durchführung \ndes Screenings auf einige wenige Kompetenzzentren zu konzentrieren, \nwelche  über  die  nötige  Ausrüstung  verfügen  und  dank  der  regelmäs-\nsigen und häufigen Praxis eben zu der erwähnten unerlässlichen Profes-\nsionalität kommen.  \nBisher kennen in der Schweiz nur die Kantone Waadt, Genf und Wallis \nsolche  Mammografie-Programme  zur  systematischen  Kontrolle  von \nFrauen über 50 Jahren. Das Screening gehört dort für Frauen zwischen \n50 und 69 Jahren zu den Pflichtleistungen der Krankenkassen. Für ihre \nVorreiterrolle  haben  diese  drei  Kantone  eine  Auszeichnung  der \nSchweizerischen  Krebsliga  bekommen.  Uns  geht  es  vor  allem  darum, \ndass  ein  Vorsorgeprogramm  zur  Früherkennung  sozial  gerecht  und \nwirtschaftlich akzeptabel auch im Kanton Zürich für Frauen ab 50 Jah-\nren angeboten wird. Dabei muss selbstverständlich die Entscheidungs-\nfreiheit  der  Frauen  respektiert  werden.  Die  Frauen  müssen  umfassend \nüber Chancen und Risiken informiert werden – ohne jede Angstmache-\nrei –, damit sie anschliessend entscheiden können, ob sie für sich eine \nsolche  Untersuchung  wollen  oder  nicht.  Selbstverständlich  darf  nie-\nmand  dazu  überredet  oder  gezwungen  werden.  Tatsache  bleibt,  dass \nMammografie  eine  konkrete  Möglichkeit  bietet,  Brustkrebs  frühzeitig \nzu erkennen und Leben zu retten.  \nDer  Regierungsrat  will  unser  Postulat  entgegennehmen,  das  hat  uns \nsehr gefreut, und ich bitte Sie im Namen der SP-Fraktion, unsere Vor-\nstösse zu unterstützen.  \n \n", "Claudia  Balocco  (SP,  Zürich):  Das  zweite  Postulat  versteht  sich  als \nErgänzung  zum  ersten  Postulat,  welches  ein  Screening möchte. In der \nSchweiz  wird  pro  Jahr  knapp  4000  Mal  die  Diagnose  Brustkrebs  ge-\nstellt  und  dies  bedeutet  jedesmal  für  die  betroffene  Frau  und  auch  für \nihre  Familie  einen  Schock,  wie  Sie  sich  vorstellen  können.  Es  kommt \nunerwartet,  obwohl  die  Wahrscheinlichkeit  statistisch  nicht  zu  gering \nist.  So  ist  es  klar,  dass  je  früher  die  Diagnose  gestellt  werden  kann, \ndesto grösser die Überlebenschancen sind.  \nÜber Brustkrebs spricht man – immer noch – nicht, zumindest nicht so, \nals könnte es einem selber betreffen. Es besteht auch nach wie vor eine \ngrosse  Unwissenheit  oder  vielleicht  auch  ein  Verdrängen  im  Zusam-\nmenhang mit Brustkrebs, der – wie Käthi Furrer gesagt hat – eine sehr \ngrosse  Todesursache  für  Frauen  ist.  Viele  Frauen  hält  dies  davon  ab, \nsich mit ihrer Ärztin überhaupt darüber zu unterhalten oder im Gefähr-\ndungsfalle, zum Beispiel bei Brustkrebsvorkommen in der Familie, re-\ngelmässig zur Untersuchung zu gehen oder sich selbst die Brust abzu-\ntasten.  Letzteres  ist  eine  sehr  einfache  Möglichkeit,  welche  die  Frau \nselber vornehmen kann und die ausser ein paar Minuten Zeit im Monat \nnichts kostet und womöglich schon zu einem sehr frühen Zeitpunkt eine \nUnregelmässigkeit in der Brustregion feststellen hilft.  \nWir regen darum in diesem Postulat eine Präventions- und Sensibilisie-\nrungskampagne  an,  welche  mit  Vorsorgemassnahmen  und  Untersu-\nchungen  vor  allem  die  Selbstuntersuchung  der  Frau  propagieren  soll. \nEin  besonderes  Augenmerk  möchten  wir  auf  die  Information  von  jun-\ngen  Frauen  legen.  Brustkrebserkrankungen  sind  immer  noch  im  Zu-\nnehmen begriffen.  \nAls weiterer Schwerpunkt sollen unserer Meinung nach Frauen aus an-\nderen  Kulturkreisen  sein.  Das  ist  zugegebenermassen  eine Hypothese, \naber wir können uns vorstellen, dass bei uns und in Gesellschaften, in \ndenen die Frau eine grössere Selbstsicherheit hat, möglicherweise auch \neinen höheren Bildungsstand und daher auch ein anderes, vielleicht of-\nfeneres Verhältnis zu ihrem Körper, dies weiter gediehen ist als in be-\nstimmten Kulturkreisen.  \nUnd es ist klar, wir möchten die Welt auch nicht neu erfinden. Wir re-\ngen deswegen an, dass – wo möglich – auf bestehende Institutionen als \nMultiplikatoren  zurückgegriffen  werden  soll.  Dies  kann  im  Falle  von \njungen Frauen selbstverständlich die Schule sein. Ein Gespräch mit be-\ntroffenen  Frauen  oder  mit  einer  Ärztin  könnte  vielleicht  einfach  die \nSensibilisierung auslösen. Oder es könnten Elternberatungsstellen sein, \nes könnten Treffpunkte für ausländische Frauen sein, die nebenher ein-\nfach auch noch diese Information übermitteln würden. Die Aufgabe des \nKantons  ist  es  unserer  Meinung  nach,  koordinierend  tätig  zu  sein  und \ndie  Materialien  zielgruppengerecht zur Verfügung zu stellen. Wir sind \nalso nicht der Meinung, dass wir hier ein Fass ohne Boden öffnen, wie \nes Ursula Moor angedeutet hat.  \nJährlich  4000  neue  Brustkrebsbetroffene  sind  4000  Einzelschicksale \nund ich habe Ihre Aussagen, Ursula Moor, schon ein bisschen zynisch \ngefunden.  Von  der  breiten  Öffentlichkeit  wird  dies  halt  einfach  nicht \nwahrgenommen  und  ich  habe  das  Gefühl,  das  sei  bei  Ihnen  vielleicht \nauch  der  Fall,  dass  Sie  dies  ausblenden.  Es  ist  sicher  im  Bereich  der \nPrävention  noch  nicht  genug  getan  und  erwiesenermassen  eine  Mög-\nlichkeit,  die  Gesundheitskosten  gar  nicht  erst  entstehen  zu  lassen.  Ich \nhabe  übrigens  auch  kein  Argument  von  Ursula  Moor  gegen  dieses \nzweite Postulat gehört. Im ersten Teil gibt es tatsächlich auch aus wis-\nsenschaftlicher Sicht das Hin und Her – Käthi Furrer hat es erwähnt – \nund man kann vielleicht noch anderer Meinung sein, aber gegen dieses \nzweite Postulat, das wirklich offene Türen einrennen sollte, das eigent-\nlich mit bestehenden Mitteln und Institutionen einfach noch einen Mul-\ntiplikatoreffekt  auslösen  will,  habe  ich  keine  Argumente  von  der  Ge-\ngenseite gehört.  \nIch bitte Sie also im Namen der SP-Fraktion, dieses zweite Postulat zu-\nsammen mit dem ersten zu unterstützen.  \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie, das erste Postulat, Vorsorgeprogramm gegen den Brustkrebs, nicht \nzu unterstützen. Hingegen werden wir gegen zweiten Vorstoss, Sensib-\nlierungs- und Präventionskampagne über Brustkrebs, nicht opponieren.  \nZugegeben,  der  Nutzen  des  geforderten  Mammografie-Screening-\nProgramms wird auch unter Fachleuten kontrovers beurteilt. Abgesehen \nvon  den  erheblichen  Kosten  –  in  der  ganzen  Schweiz  wäre  mit  über \n100 Millionen Franken pro Jahr zu rechnen, wer auch immer das Pro-\nein \nder  Kanton \ngramm  bezahlt  –  ist  auch  der  Nutzen  umstritten.  Ärztlich  indizierte \nMammografien  werden  selbstverständlich  von  der  Krankenkasse  be-\nzahlt und sind auch sinnvoll.  \nAuch der angetönte statistische Vergleich mit andern Ländern ist etwas \nschwierig,  da  das  Screening-Resultat  natürlich  massgebend  von  der \nmedizinischen Grundversorgung des jeweiligen Landes abhängt und da \nwissen wir ja, dass die Versorgung glücklicherweise sehr gut ist. Damit \ndie  Krankenkassenbeiträge  an  eine  Screening-Mammografie  bezahlt \nqualitätsgesichertes  Un-\nwürden,  müsste \ntersuchungsprogramm  garantieren.  Auf  Grund  des  fraglichen  Nutzens \nwie  auch  der  nicht  gesicherten  Finanzierung  hat  die  Schweizerische \nSanitätsdirektorenkonferenz auf eine aktive Forcierung des Programms \nverzichtet.  \nLassen Sie mich einige statistischen Erklärungen abgeben: \nDie  heutige  Mammografie-Screening-Diskussion  basiert  auf  medizini-\nschen Erhebungen der frühen Neunzigerjahre, die belegen, dass mit re-\ngelmässiger Mammografie das Krebstodesrisiko um 20 bis 30 Prozent \nzu  senken  ist.  Diese  Aussage  ist  allerdings  zu  relativieren,  wenn  man \ndie absoluten Zahlen berücksichtigt. Wenn sich 1000 Frauen zehn Jah-\nre  lang  mammografieren  lassen,  sterben  laut  dieser  Studie  tatsächlich \nstatt vier nur drei Frauen an Brustkrebs, also 25 Prozent weniger. Um-\ngekehrt  sind  die  recht  häufigen  falsch  positiven  Resultate  zu  berück-\nsichtigen,  welche  für  die  betroffenen  Frauen  mit  grossen  Ängsten  und \nBelastungen  verbunden  sind.  Dies  sei  an  einem  Beispiel  gezeigt: Eine \n50-jährige  Frau  mit  einer  positiven  Mammografie  weist  eine  Wahr-\nscheinlichkeit  von  weniger  als  10  Prozent  auf,  effektiv  an  Brustkrebs \nerkrankt zu sein.  \nIch  will  mit  diesen  Aussagen  keinesfalls  eine  gute  Krebsvorsorge  in \nFrage stellen, denke aber, dass primär die regelmässige Selbstuntersu-\nchung  der  Brust  von  grösster  Wichtigkeit  ist  neben  den  periodischen \ngynäkologischen  Kontrollen,  ergänzt  allenfalls  durch  gezielte,  medizi-\nnisch  indizierte  Mammografien.  Gerade Screening-Programme können \nauch dazu führen,  die Eigenverantwortung zu mindern, indem den Be-\ntroffenen  das  Gefühl  einer  falschen  Sicherheit  vermittelt  wird.  In  die-\nsem Sinne bin ich überzeugt, dass mit dem geforderten flächendecken-\nden  Mammografie-Programm  kein  ausreichend  gutes  Kosten-Nutzen-\nVerhältnis  erzielt  würde.  Sehr  wichtig  –  und  da  sind  einmal  mehr wir \nÄrzte  als  auch  andere  Organisationen,  Krebsliga  und  so  weiter  gefor-\ndert – ist eine optimale Aufklärung betreffend Vorsorgemöglichkeit und \nProblematik  der  selbigen,  denn  letztlich  sind  individuelle  Entscheide \nder  Frau  für oder gegen eine Screenig-Untersuchung durchaus vertret-\nbar.  \nNoch ein Wort zum zweiten Vorstoss, Sensibilisierungs- und Präventi-\nonskampagne  über  Brustkrebs:  Diese  kann  natürlich  einen  gewissen \nSinn  machen,  vor  allem  bei  Kollektiven  –  das  wird  gesagt  in  der  Be-\ngründung des Vorstosses –, die eben nicht per se regelmässig, wie dies \ngefordert  ist,  alle  ein  bis  zwei  Jahre  ihren  Frauenarzt  besuchen.  Also \ndort sehen wir durchaus eine mögliche Stossrichtung. Die Frage bleibt \nnatürlich auch hier, ob wir gerade dieses etwas kritische Kollektiv, die-\nse  Frauen  aus  andern  Kulturen,  mit  einer  solchen  Kampagne  effektiv \nerreichen.  Wenn  man  es  schon  macht,  dann  ist  es  natürlich  auch  hier \nsehr wichtig, dass man mit den bestehenden Organisationen, mit Krebs-\nliga, Frauenärztinnen und Frauenärzten sehr gut zusammenarbeitet und \nin diesem Sinne natürlich auch eine Optimierung anstrebt. \n \n", "Nancy Bolleter-Malcom (EVP, Seuzach): Es stimmt nach wie vor, dass \nin der Schweiz Brustkrebs eine der häufigsten Todesursachen für Frau-\nen  und  auf  jeden  Fall  die  häufigste  Krebstodesursache  bei  Frauen  ist. \nDie Aussichten für erkrankte Frauen haben sich mit den modernen Be-\nhandlungsmethoden verbessert  – fünf Jahre nach der Diagnosestellung \nsind 70 Prozent noch am Leben –, aber auf eine bahnbrechende Entde-\nckung  wartet  man  immer  noch.  Der  grundsätzliche  Bedarf  an  einer \nwirksamen  Krebsfrüherkennung  nimmt  ständig  zu.  Das  Alter  ist  der \nHauptrisikofaktor  für  Brustkrebs  und  die  Bevölkerung  wird  immer  äl-\nter.  \nWeltweit sind es nach heutiger Erkenntnis 23 Länder, in welchen sys-\ntematische  Programme  für  Früherkennung  von  Brustkrebs  angeboten \nwerden. Neben den USA, Kanada und Australien auch 18 europäische \nLänder.  Mit  Ausnahme  von  Österreich  verfügen  sämtliche  Länder \nWesteuropas  über  Mammografie-Screenig-Programme.  Praktisch  sind \nes die nationalen Gesundheitsbehörden, welche die Federführung haben \nund die Programme sind für die Teilnehmerinnen kostenlos. Eine Ver-\nordnung des Bundesrates präjudiziert die Durchführung dieser Leistung \nfür die Schweiz. Vorgesehen wäre, dass vorsorglich alle Frauen ab dem \n50. Lebensjahr alle zwei Jahre schriftlich zu einer Mammografie einge-\nladen  werden  sollen.  Die  Richtlinien  sind  klar  definiert  und Qualitäts-\nstandards vorgegeben. Die Frauen haben Anrecht auf ein Aufklärungs-\ngespräch. Der jeweilige Kanton muss sich an den Kosten finanziell be-\nteiligen.  Beteiligt  sich  ein  Kanton  nicht,  kann  diese  präventive  Mass-\nnahme  nicht  durchgeführt  werden.  In  der  Schweiz  bieten  erst  die  drei \nWestschweizer  Kantone  Genf,  Waadt  und  Wallis  ein  Programm  zur \nFrüherkennung von Krebs an.  \nWas ist von öffentlichen gesundheitsfördernden Massnahmen zu erhof-\nfen? Das systematische Mammografie-Screening hat das Potenzial, die \nBrustkrebsmortalität  zu  senken. Weitere erwartete Vorteile sind weni-\nger invasive Therapie und bessere Lebensqualität durch die Früherken-\nnung. Nachteile sind schon vorhanden: Falsch positive Befunde mit da-\nraus resultierender Verunsicherung und Angst oder falsch negative Be-\nfunde.  \nDie Empfehlung dieser Vorsorgemassnahme ist in den letzten Jahren – \nwie schon erwähnt – unter Beschuss geraten. Ein Medizinfachblatt be-\nrichtete  schon  vor  über  einem  Jahr,  dass  es  keine  verlässlichen  Daten \ngibt, dass eine Reihenuntersuchung bei gesunden Frauen in der Alters-\ngruppe zwischen 30 und 50 die Brustkrebssterblichkeit zu senken ver-\nmag; bisher wurde demgegenüber von einer Senkung der Sterblichkeit \num  einen  Drittel  gesprochen.  Die  Interventionsstudien  zeigten  aber, \ndass in der Altersgruppe der 50- bis 69-jährigen Frauen die Programme \nerfolgreich waren. Der Vorstoss nimmt diese Altersgruppe auf. Wichtig \nist, dass Frauen durch verantwortliche Stellen umfassend und ausgewo-\ngen informiert werden, damit sie in der Lage sind, die für sie richtigen \nEntscheide  bezüglich  der  Früherkennung  von  Brustkrebs  treffen  zu \nkönnen. Es ist nötig, dass Frauen immer wieder motiviert werden, eine \nSelbstuntersuchung  durchzuführen  und  ihre  Frauenärztin  regelmässig \nund  präventiv  aufzusuchen.  Es  ist immer so: Wegen des Selbstbehalts \nder  Krankenversicherung  bezahlt  aber  eine  Frau  diese  Massnahme \ndoch selber.  \nDie  Mammografie  als  flächendeckende  Massnahme  ist  umstritten.  In \nder Recherche ist aber mehrmals erwähnt worden, dass die Qualität der \nMammografie ...(Die Redezeit ist abgelaufen.) \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Die beiden Postulate betreffend \nBrustkrebs sind wirklich sehr aktuell. Sie wurden nämlich in einem in-\nternationalen  Aktionsmonat  Brustkrebs  behandelt.  Dieser  Aktionsmo-\nnat  fand  im  Oktober  2002  statt.  Dass  es  diesen  internationalen  Akti-\nonsmonat gab, bestätigt die Bedeutung dieses Themenkreises. Bekannt \nist auch, dass dieses Thema nicht nur Frauen etwas angeht, auch Män-\nner  können  –  allerdings  viel  seltener  –  an  Brustkrebs  erkranken.  Die \nWahrscheinlichkeit,  dass  eine  Frau  an  Brustkrebs  erkrankt,  steigt  mit \nzunehmendem Alter. Mit 30 ist die Wahrscheinlichkeit 1 zu über 3000, \nmit 40 ist sie 1 zu 235, mit 50 ist sie 1 zu 54, mit 60 ist sie 1 zu 23 und \nmit 70 sogar schon 1 zu 14. Diese Zahlen sind allerdings schockierend.  \nDas  Postulat  1/2002  geht  der  CVP  aber  zu  weit.  Die  Wirkung  eines \ngenerellen,  flächendeckenden  Vorsorgeprogrammes  gegen  Brustkrebs \nbei Frauen über 50 Jahren wird auch von Fachkräften in Frage gestellt. \nZudem ist die Durchführung sehr aufwändig und teuer. Wir lehnen die-\nses Postulat ab. Eine gewisse Eigenverantwortung kann hier schon ver-\nlangt werden.  \nHingegen  muss  dazu  das  Problem  bekannt  sein,  sonst  kann man nicht \nan  die  Eigenverantwortung  appellieren.  Deshalb  ist  die  CVP  für  die \nEntgegennahme  des  Postulates  2/2002. Dieses verlangt eine aus unse-\nrer  Sicht  wirklich  nötige  Sensibilisierungs-  und  Präventionskampagne \nüber Brustkrebs. Stimmen Sie mit uns der Entgegennahme dieses nöti-\ngen,  wichtigen  und  auch  Einsparungen  im  Gesundheitswesen  bringen-\nden Postulates zu.  \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  lehnen  beide \nPostulate  ab.  Wir  sind  an  sich  sehr  für  Vorsorge,  und  gerade  Brust-\nkrebs  ist  ja  einer  der  Krebse,  bei  dessen  frühem  Erkennen  tatsächlich \neine  hohe  Heilungschancen  besteht.  Eine  der  besten  Präventionsmass-\nnahmen  –  wir  haben  das  heute  mehrmals  gehört  –  ist aber die Selbst-\nkontrolle der Brust und daneben das, was glücklicherweise ein Gross-\nteil  der  Frauen  tut,  die  jährliche  Kontrolle  bei  der  Gynäkologin,  die \nebenfalls sehr früh erkennt, wenn ein Brustkrebs vorhanden sein könn-\nte.  \nWir lehnen die sehr unsichere Methode ab. Sie ist nach wie vor mit ei-\nnigen Falschdiagnosen ausgestattet, zu gefährlich, da bei dieser Metho-\nde Strahlen mit dabei sind, und viel zu teuer. Und vorher wurden neue \nZahlen erwähnt, Oskar Denzler. Es gibt ja bereits wieder noch neuere \nZahlen, die belegen, dass diese Erfolgschance wieder widerlegt wurde. \nAlso  bereits  dieser  minimale  Erfolg  ist  wieder  in  Frage  gestellt.  Wir \nlehnen es sehr deutlich ab. Eine gefährliche Methode, um eventuell et-\nwas verhindern zu können, ist keine sinnvolle Prävention.  \nSensibilisierung ist gut, nur sind wir da der Meinung, dass dies eigent-\nlich auch heute schon sehr breit getan wird und – es wird ja selbst er-\nwähnt  –  sehr  oft  von  privaten  Organisationen.  Einen  der  Erfolge  ken-\nnen  die  Allgemeinpraktiker  und  -praktikerinnen:  Wenn  am  Fernsehen \nwieder  eine  Kampagne  war,  dann  ist  am  nächsten  Tag  die Praxis voll \nmit Leuten, die Angst haben. Das ist ja eines der ganz grossen Proble-\nme  hier  bei  der  Prävention  von  Brustkrebs.  Normalerweise  kann  mit \nPräventionsmassnahmen  an  eine  Veränderung  des  Lebens  appelliert \nwerden, beispielsweise nicht rauchen – kein Lungenkrebs, nicht saufen \n–  kein  Nierenversagen  und  so  weiter.  Schwieriger  ist  es  beim  Brust-\nkrebs.  Frau  kann  nicht  gesünder  leben  und  dann  hat  sie keinen Brust-\nkrebs, leider.  \nWir  lehnen,  wie  gesagt,  die  zusätzlichen Anstrengungen ab, unterstüt-\nzen aber die Kampagnen, die bis jetzt laufen.  \n \n", "Erika Ziltener (SP, Zürich): Ein Nebeneffekt unseres Postulates, wenn \nauch  ein  sehr  wichtiger,  das  hat  auch  die  jetzige  Debatte  wieder  ge-\nzeigt, darf nicht unterschätzt werden, nämlich der, dass mit der Anhe-\nbung und Kontrolle der Qualität der Mammografien und den dafür not-\nwendigen  Apparaturen  eine  relativ  hohe  Fehlerquelle  beseitigt werden \nkönnte. Als Präsidentin der Patientenstelle sehe ich, wie viele Mammo-\ngrafien  unnötigerweise  gemacht  werden  und  wie  viele  unter  falschen \nVoraussetzungen durchgeführt werden. Das sind dann wohl die Frauen \nmit  den  Falschresultaten,  von  denen  die  Rede  war  sowohl  bei  Ursula \nMoor als auch bei Oskar Denzler und Katharina Prelicz.  \nDer  grosse  Vorteil  mit  der  Umsetzung  unseres  Postulates  wären  Zen-\ntren, die eigens für Mammografien eingerichtet wären, wo auch die Re-\nsultate – und ich betone das – wo auch die Resultate richtig ausgewer-\ntet  und  nur  –  und  das  ist  eminent  wichtig  in  dieser  Frage  –  zulässige \nApparaturen benutzt würden.  \nIch danke Ihnen für die Überweisung beider Postulate und, wie Sie hör-\nten, ganz besonders auch des ersten Postulates.  \n \n", "Franziska Frey-Wettstein (FDP, Zürich): Lassen Sie mich noch einmal \nauf zwei Punkte eingehen: Das eine ist genau diese Sicherheit, die die \nPostulantinnen  hier  monieren,  und  die  ja  nicht  gegeben  ist.  Es  ist  nun \neinmal  so,  dass  auch  eine  Früherkennung  keineswegs  die  Thera-\npiechancen  erhöht.  Genau  dieser  Streit  zwischen  den  einzelnen  Wis-\nsenschaftszweigen,  der  im  Moment  in  die  eine  oder  die  andere  Rich-\ntung immer wieder neu entbrennt, ist nicht bei uns hier im Rat zu ent-\nscheiden. Ich denke, diese Unsicherheit ist es denn auch, die Versiche-\nrungen davon abhält, allzu viele technische Hilfsmittel genau in diesem \nBereich  zu  akzeptieren.  Es  gibt  eine  genau  vorgeschriebene  Anzahl \nMammografien, die getätigt werden kann. Ich finde es nicht ganz rich-\ntig,  wenn  dann  von  den  Befürworterinnen  eines  umfassenden  Vorsor-\ngeprogramms  nichts  gesagt  wird  zu  möglichen  Bezahlungen und nicht \ngesagt wird, ob man sich eigentlich vorstellt, dass der Kanton diese Zu-\nsatzkosten übernehmen soll. Das ist das eine. \nDas Zweite, denke ich, ist die Frage der Information. Es wurde häufig \ngesagt,  es  gibt  hier  eine  Selbstverantwortung.  Es  wäre  ja  wunderbar, \nwenn  wir  bereits  jetzt  schon  eine  Möglichkeit  hätten,  die  für  uns  alle \nFrauen eine Sicherheit böte und das Brustkrebsrisiko verkleinern wür-\nde;  wir  wären  ja  alle  glücklich.  Im  Moment  ist  es  so,  dass  hier  die \nSelbstverantwortung, eben das Selbertasten, das Selberuntersuchen ei-\nne sehr grosse Rolle spielt. Und das Zweite ist, dass es eben einen Arzt \nbraucht, der den Menschen anschaut und noch ganz andere Überlegun-\ngen  in  die  Diagnose  einbezieht,  die  einem  Menschen  zukommen,  als \nnur die Mammografien und die umfassenden technischen Hilfsmittel.  \nDass die Information eine wichtige Rolle spielt, da sind wir einverstan-\nden,  das  hat  Oskar  Denzler  schon  gesagt.  Deshalb  unterstützen  wir \nauch  diesen  Vorstoss.  Es  darf  aber  nicht  sein  –  damit  wir  hier  richtig \nverstanden werden –, dass es jetzt der Kanton ist, der ein umfassendes \nVorsorgeprogramm  ausarbeiten  soll,  sondern  es  geht  darum,  mit  den \nbestehenden  privaten  Organisationen  gemeinsam  auszuloten,  wo  es \ndenn Bereiche gibt, in denen der Kanton vielleicht auch noch seine Un-\nterstützung anbieten soll. Wir denken dabei hauptsächlich an die Frau-\nen,  die  keinen  Zugang  haben,  die  aus  andern  Kulturkreisen  kommen. \nUnd die Schwierigkeiten kennen wir und es gibt bereits bestehende In-\nstanzen,  mit denen zusammen man diese Menschen auch besser errei-\nchen kann. Das ist die Idee und nicht, dass der Kanton jetzt selber ein \ngesamtes Konzept ausarbeitet. Das möchten wir bei unserer Unterstüt-\nzung für das Postulat von Claudia Balocco klar noch anfügen.  \nDas erste Postulat bitte ich Sie abzulehnen.  \n \n", "Theresia Weber-Gachnang (SVP, Uetikon a. S.): Ich arbeite in diesem \nBereich,  ich  bin  Onkologieschwester,  und  was  ich  gehört  habe  in  der \nletzten halben Stunde übertrifft meine kühnsten Erwartungen. Die Tat-\nsache, dass nur Frauen sprechen zu diesen Geschäften, ist etwas scha-\nde, liegt aber im Problem. Es hat sich kein einziger Mann dazu geäus-\nsert. (Protestrufe im Saal.) Oskar Denzler, Entschuldigung! Es ist klar, \ner  steht  im  Wahlkampf,  daher  hat  mich  sein  Votum  auch  sehr  ent-\ntäuscht.  \nZur  Tatsache,  dass  Sie  etwas  verlangen,  was  schlicht  und  einfach \nnichts bringt, muss ich Ihnen sagen: Von den Patientinnen, die ich be-\ntreue,  sind  über  drei  Viertel  Frauen  mit  Brustkrebs.  Das  ist  eine  be-\ndenkliche  Zahl  und  ich  würde  ihnen  wirklich  gerne  helfen,  um  das zu \nverhindern. Leider ist es in der heutigen Zeit nicht möglich. Die falsch \npositiven  Resultate  bei  den  Mammografien  kommen  nicht  daher,  dass \nsie nicht korrekt gemacht würden, sondern weil es wirklich Verkalkun-\ngen  in  der  Brust  gibt,  die  auf  dem  Röntgenbild  einen  falschen  Impuls \ngeben. Und dann kommen die Folgeuntersuchungen, die Angst, Kosten \nund Unsicherheit bei den Patientinnen auslösen.  \n7 Prozent dieser falsch positiven Resultate erweisen sich schlussendlich \nals  Brustkrebs,  das  ist  zwar  sehr  wenig.  Aber  es  sind  immer  noch  7 \nProzent  zu  viel.  Und  auch  mit  Ihrem  Programm  werden  Sie  diese  7 \nProzent nicht reduzieren können.  \nZum  zweiten  Postulat:  Da  hat  Claudia  Balocco  gesagt,  Ursula  Moor \nhätte nichts dazu gesagt. Sie haben aber selber von einer Hypothese ge-\nsprochen, Claudia Balocco, und ich möchte das sehr unterstützen, es ist \neine  Hypothese.  Zum  Ersten gehen die jungen Frauen heute viel mehr \nzum  Arzt  als  dies  die  älteren  Generationen  tun.  Sie  sind  viel  besser \naufgeklärt  und  sie  sind  viel  eher  bereit,  den  Arzt  aufzusuchen.  Die \nFrauen  aus  den  anderen  Kulturen  –  da  gebe  ich  Ihnen  Recht  –  gehen \nvielleicht nicht so oft zum Arzt wie wir Schweizerinnen und Schweizer, \naber da spricht die Medizin wieder eine andere Sprache. Sie haben ei-\nnen  Bruchteil  der  Brustkrebse,  die  wir  Schweizer  haben.  Also  greifen \nSie  hier  mit  der  Stecknadel  in  den Heuhaufen und finden schlicht und \neinfach nichts für den Aufwand, den Sie betreiben.  \nIch bin enttäuscht, dass die FDP dieses Postulat mit unterstützen möch-\nte. Ich gratuliere den Grünen. Mit Katharina Prelicz bin ich sonst nicht \nimmer einer Meinung. Ich bin auch enttäuscht, dass die Gesundheitsdi-\nrektion  das  entgegennehmen  möchte,  aber  auch  das  war  noch  Wahl-\nkampf für Verena Diener, und ich hoffe, sie kann heute sagen, dass das \nschlicht und einfach zu teuer ist. (Unmutsäusserungen im Saal.) \n \n", "Regierungsrätin Verena Diener: Ich nehme an, dass der Schluss Ihres \nVotums,  Theresia  Weber,  vielleicht auch geprägt ist vom 20. Oktober \n2003. Ich glaube nicht, dass die Gesundheitsdirektion mit irgendeinem \nVorstoss  in  irgendeiner  Art  und  Weise  Wahlkampf  betrieben hat, we-\nder in der Vergangenheit noch in der Zukunft.  \nDer  Regierungsrat  ist  bereit,  diese  beiden  Postulate  entgegen  zu  neh-\nmen, nicht weil er mehr Kosten will im Gesundheitswesen, auch nicht, \nweil er tel quel für mehr Leistung ist.  \nEr  ist  bereit,  diese  zwei  Postulate  zur  Prüfung  entgegen  zu  nehmen. \nUnd  zur  Prüfung heisst: Wir haben heute eine extrem unbefriedigende \nSituation. Wir haben nämlich die Situation, dass wir bei Frauen über 50 \njedes  Jahr  rund  4000  Neuerkrankungen  haben,  und  dass  rund  50 Pro-\nzent  dieser  erkrankten  Frauen  auch  sterben  am  Brustkrebs  und  seinen \nFolgen.  Und  man  weiss,  dass  man  mit  einer  sorgfältigen  Prüfung  und \nVor- und Früherkennung diese Mortalitätsrate senken kann.  \nWir sind aber heute im Kanton Zürich nicht in der Lage, eine qualitati-\nve  Früherkennung,  die  dieses  Wort  wirklich verdient, anzubieten. Wir \nhaben heute qualitativ einen schlechten Zustand und zu diesem schlech-\nten Zustand kommen eben auch Befunde, die in einer ersten Runde als \npositiv  –  nicht  für  die  Patientin,  aber  vom  Befund  her  –  angegeben \nwerden und die dann in einer weiter führenden Untersuchung zu einem \nnegativen Ergebnis führen. Das ist unbefriedigend; das ist für die medi-\nzinische  Versorgung  unbefriedigend,  es  ist  aber  auch  für  die  Frauen, \ndie betroffen sind, unbefriedigend.  \nEs  ist  so,  dass  wir  heute in der Schweiz in drei Kantonen in der Ver-\nsuchsphase sind mit diesen flächendeckenden Mammo-Screenings. Der \nKanton Zürich wäre bei Entgegennahme dieser zwei Postulate nicht der \nMeinung,  dass  wir  das  jetzt  gleich  flächendeckend  einführen  wollen, \naber wir sehen, dass wir einen Handlungsbedarf haben in der Verbesse-\nrung der heutigen Situation. Es braucht zentrale Programme. Es braucht \nProgramme,  die  den  Ausdruck  «Qualität»  wirklich  auch  beinhalten. \nUnd wir brauchen Brustkompetenzzentren. Das sind unsere Realitäten.  \nIch  denke,  dass  die  Entgegennahme  dieser  Postulate  eben  auf  diese \nSchwerpunkte  hinzielt  und  nicht  auf  ein  flächendeckendes  Einführung \ndieses Screenings. Zudem ist es auch nicht an der Handlungsebene des \nKantons, sondern die Verordnung des Bundes aus dem Jahr 1999 sieht \nvor,  dass  es  Organisationen  sind,  zum  Beispiel  die  Krebsliga.  Diese \nOrganisation  braucht  dann  die  Anerkennung  des  Kantons.  Wir  haben \nheute im Kanton Zürich noch kein Gesuch erhalten im Bezug auf Aner-\nkennung  einer  solchen  Organisation,  also  auch  die  Krebsliga  ist  noch \nnicht  auf  uns  zugekommen  mit  dem  Gesuch,  dass  wir  ihr  diese  Aner-\nkennung geben. Dann müssen diese Organisationen zusammen mit den \nGynäkologen, den Radiologen, den Krebsspezialisten die entsprechen-\nden Qualitätsprogramme aufgleisen. Das alles hat bis heute nicht statt-\ngefunden.  \nUnd  da  muss  ich  Ihnen  sagen:  Nicht  ein  flächendeckendes  Einführen \nheute,  aber  das  Prüfen  all  dieser  Fragen  hat  die  Regierung  bewogen, \nIhnen  die  Entgegennahme  dieser  Postulate  vorzuschlagen.  Ich  denke \nauch, dass es gegenüber all diesen Frauen, die heute an Brustkrebs er-\nkrankt sind, für alle diese Familien, die sich mit einem Todesfall ausei-\nnandersetzen  mussten,  auch  ein  bisschen  ein  Schlag  ins  Gesicht  ist, \nwenn man jetzt einfach sagt, «wir haben überhaupt keinen Handlungs-\nbedarf».  \nFalls  Sie  bereit  sind,  diese  Postulate  zu  überweisen,  bedeutet  das  für \ndie  Regierung  und  für  die  Gesundheitsdirektion  eine  vertiefte  Prüfung \ndieser Frage zu Gunsten einer besseren Früherkennung im Bereich des \nBrustkrebses bei den Frauen.  \n \n \n", "", "", "", "", "", "Erklärung  von  Pierre-André  Duc  und  Gaston  Guex  zur  Antwort  des \nRegierungsrates auf ihre Anfrage vom 16. Juni 2003 \nPierre-André Duc (SVP, Zumikon): Eigentlich handelt es sich um eine \ngemeinsame persönliche Erklärung von Gaston Guex und mir. Ich wer-\nde den ersten Teil lesen. Den zweiten Teil wird Gaston Guex lesen.  \nAm  16.  Juni  2003  haben  Gaston  Guex  und  ich  eine  Anfrage  zu  den \nvolkswirtschaftlichen und finanziellen Folgen einer definitiven Bewilli-\ngung  von  Südanflügen  eingereicht.  Es  ging  darum,  von  der  Regierung \nAngaben  beziehungsweise  Schätzungen  auf  folgende  Fragen  zu  erhal-\nten: \nHöhe der Wertverluste für die betroffenen Liegenschaftenbesitzerinnen \nund -besitzer und der daraus entstehenden Forderungen an den Kanton; \nHöhe  der  Steuerausfälle  für  die  Staatsrechnung,  falls  die  zehn  zah-\nlungskräftigsten  Steuerpflichtigen  der  neu  durch  den  Flughafen  be-\ntroffenen Gemeinden in einen anderen Kanton oder ins Ausland umzie-\nhen; \nHöhe  der  möglichen  Steuerausfälle  für  die  neu  durch  Fluglärm  be-\ntroffenen  Gemeinden,  und  zwar  als  Folge  tieferer Eigenmietwerte und \nLiegenschaftswerte und tieferer Grundstückgewinnsteuereinnahmen;  \nHöhe  der  möglicherweise  gesunkenen  Steuerkraftausgleichszahlungen \nder  betroffenen  Gemeinden  auf  Grund  einer  anderen  Verteilung  der \nSteuerkraft innerhalb des Kantons oder auf Grund von Abwanderung in \nandere Kantone.  \nEs  war  den  Antragstellern  bewusst, dass genaue Angaben kaum mög-\nlich sein werden. Mit Schätzungen und Bandbreiten hätten sie sich zu-\nfrieden gegeben. Solche Fakten hätten zur Versachlichung der Diskus-\nsion um die Südanflüge beigetragen. Die Antwort des Regierungsrates \ngeht auf die Fragen nur teilweise oder sehr unverbindlich ein. Es wer-\nden unter anderem keine Angaben zu möglichen Forderungen als Folge \nvon Wertverminderungen und zu möglichen Steuerausfällen auf Grund \nvon  gesunkenen  Eigenmietwerten  und  Liegenschaftswerten  gemacht. \nFerner findet man in der Antwort des Regierungsrates überhaupt keine \nAngaben... (Die Redezeit ist abgelaufen.) \n \n", "Gaston Guex (FDP, Zumikon): Ich hätte erwartet – und auch mein Kol-\nlege Pierre-André Duc –, dass unsere Regierung drei Monate nach Ein-\nreichung der Anfrage mindestens Schätzungen innerhalb einer gewissen \nBandbreite  geliefert  hätte;  dies  umso  mehr,  als  von  privater  Seite  sol-\nche Zahlen vorliegen, zu wilden Spekulationen führen und höchstwahr-\nscheinlich auf die andere Seite übertrieben sind.  \nDie  Antragsteller  sind,  wie  Pierre-André  Duc  gesagt  hat,  enttäuscht \nüber die magere Antwort der Regierung und nicht befriedigt wegen der \nfehlenden Substanz und der ungenügenden Differenzierung.  \nWir  haben  uns  gefragt  und  ich  persönlich  habe  mich  gefragt:  Ist  die \nRegierung nicht in der Lage, Fakten zu liefern oder will sie nicht, weil \nzum  Beispiel  das  Resultat  der  Abklärungen  derart  negative  Folgen \nzeigt,  dass  es  aus  politischen  Gründen  nicht  beziehungsweise  noch \nnicht  veröffentlicht  werden  soll?  Als  Leser  dieser  Antwort  –  und  das \nbeschäftigt mich am meisten – gewinnt man einmal mehr den Eindruck, \ndass  die  Regierung  nicht  in  der  Lage  ist,  das  Problem  «Zukunft  des \nFlughafens Zürich» gesamtheitlich anzugehen. Da werden Teillösungen \ngesucht,  ohne  die  politischen,  rechtlichen  und  volkswirtschaftlichen \nGesamtzusammenhänge und vor allem deren Folgen zu kennen und zu \nberücksichtigen.  \nBlindflug ohne Instrumente oder Blindflug mit mangelhaften Instrumen-\nten – eine gefährliche Angelegenheit! \n \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Kurt  Krebs,  Zürich,  hat  an  der  Sitzung \nvom  23.  September  2002  den  Antrag  auf  Nichtüberweisung  des  Pos-\ntulats gestellt. Kurt Krebs ist zwischenzeitlich aus dem Rat ausgeschie-\nden.  Der  Antrag  wird  von  Werner  Bosshard,  Rümlang,  aufrechterhal-\nten. \n \n", "Werner  Bosshard  (SVP,  Rümlang):  Ja,  wir  haben  jetzt  genug  vom \nKrebs  gehabt,  auch  vom  Kollegen  Kurt  Krebs,  darum  habe  ich  jetzt \nübernommen.  Ich  gebe  Ihnen  spasseshalber  meine  Interessenbindung \nbekannt: Ich bin seit 35 Jahren Nichtraucher, darum sehe ich auch nicht \nso  alt  aus  wie  ich  bin.  Ich  muss  aber  auch  zugeben,  wenn  mich  mein \nErinnerungsvermögen nicht täuscht, habe ich etwa im zarten Alter von \n14 Jahren einmal ein Paket Zigaretten «Blue Ribbon» für etwa 80 Rap-\npen gekauft.  \nDem  hehren  Ziel  der  Postulanten,  Jugendliche  unter  16  Jahren  vom \nRauchen abzuhalten, kann man eigentlich getrost zustimmen. Aber dem \nvorgeschlagenen  Weg,  irgendwelche  technischen  Hindernisse  für  den \nErwerb von Zigaretten zu errichten, dem kann man nicht mehr zustim-\nmen.  Hier  sind  keine  regierungsrätlichen  Massnahmen  erforderlich, \nsondern hier ist die Selbstverantwortung der Jugendlichen gefragt. Und \nzu guter Letzt beinhaltet Freiheit auch die Freiheit, zwischen gesundem \nund ungesundem Lebenswandel frei zu entscheiden.  \nAlso  verzichten  wir  darauf,  spezielle  zürcherische,  nur  mit  Chips  zu \nbedienende  Zigarettenautomaten  entwickeln  zu  lassen!  Verzichten  wir \ndarauf,  neben  EC,  VISA  und  Jelmoli-Karte,  neben  Cumulus  und  Su-\npercard, neben Identitätskarte und Führerschein auch noch den Zigaret-\ntenbezugsberechtigungs-Chip dauernd mitführen zu müssen.  \nIch  bitte  Sie  im  Namen  der  SVP-Fraktion,  dieses  einen  unsinnigen \ntechnischen  Vollzugsaufwand  verursachende  Postulat  nicht  zu  über-\nweisen.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden):  Im Mai 2003 haben die 192 \nMitglieder  der  Weltgesundheitsorganisation  eine  Rahmenkonvention \ngegen das Rauchen verabschiedet. Für mich ist das eine wahre Sensati-\non  und  eine  Hoffnung  und  ich  denke,  auch  für  andere,  die  sich  gegen \ndas frühe Rauchen bei Jugendlichen einsetzen.  \nIn der Tat finde ich es dringend nötig, dass weltweit Massnahmen ge-\ngen das Rauchen unternommen werden, denn annähernd fünf Millionen \nMenschen sterben weltweit an den Folgen des Rauchens, 10'000 allein \nin der Schweiz. Ich habe diese Zahlen schon mehrmals in diesem Saal \nzitiert,  aber  es  ist  eben  so:  Am  blauen  Dunst sterben weltweit 30-mal \nso viele Menschen wie an AIDS oder 50-mal so viele wie durch illega-\nle  Drogen.  Die  Folgen  des  Tabakkonsums  belasten  das  Gesundheits-\nwesen  schwer,  besonders  dann,  wenn  die  Raucherinnen  und  Raucher \nbeim Beginn der Sucht noch so jung sind. Ein Viertel – das müssen Sie \nsich vorstellen – ein Viertel der 15-Jährigen raucht bereits und die Zahl \nder rauchenden Jugendlichen nimmt zu. Der Anteil der Rauchenden un-\nter den 15- bis 19-Jährigen ist auf 40 Prozent gestiegen. In Anbetracht \ndieser Zahlen, denke ich, müssen wir wirklich alles tun, um diese ver-\nheerende Entwicklung zu stoppen, insbesondere dürfen wir die Angele-\ngenheit  nicht  der  Tabakindustrie  überlassen.  Diese  führt  sich  zwar als \nMoralapostel auf und macht in Kampagnen auf die Gefahren des Rau-\nchens  aufmerksam,  daneben  aber  scheut  sie  keine  Mittel,  welche  die \nJugendlichen zum Rauchen verleiten. Denken Sie nur an die raffinierten \nWerbekampagnen,  die  kleinen  «Müsterli»,  die  sie  verteilen,  die  Wett-\nbewerbe und so weiter.  \nDie Zigarette ist das einzige erhältliche Produkt, bei dem die Hälfte der \nKonsumentinnen  und  Konsumenten  vorzeitig  stirbt,  wenn  sie das Pro-\ndukt  gemäss  Anleitungen  der  Hersteller  braucht.  Da  hilft  auch  der \nHinweis «Rauchen gefährdet die Gesundheit» nichts. Die Tabakpräven-\ntionen in den Schulen, am Fernsehen und in den Familien erweist sich \nals Tropfen auf dem heissen Stein, wenn Zigaretten für Kinder und Ju-\ngendliche  völlig  frei  zum  Beispiel  in  Zigarettenautomaten  erhältlich \nsind.  Ein  eingeschränkter  Zugang zu diesen Zigarettenautomaten wäre \neine Massnahme, ein Teilchen eines Puzzles gegen das frühe Rauchen.  \nDiese  Massnahme  wäre  auch  relativ  einfach  zu  realisieren.  Werner \nBosshard  hat  es  schon  gesagt,  Sie  kennen  sicher  alle  das  System  der \nChips  bei  den  Toiletten  in  Restaurants  oder  in  Bahnhöfen.  Da  kann \nman  diese  Toiletten  nur  mit  einem  Chip benutzen. Genau das Gleiche \nschwebt  mir  bei  den  Zigarettenautomaten  vor,  dass  man  eben  nur  mit \neinem  Chip  Zigaretten  einlösen  kann.  Und  der  Restaurationsbetreiber \nkann  dann  den  Jugendlichen  eben  sagen:  «Nein,  das  geht  nicht,  du \nkannst diese Zigaretten nicht herauslösen.» \nMan  könnte  es  auch  so  machen  wie  in  Amerika:  Wer  ein  «Zigi-\nPäckchen» beziehen will, muss mit einer Karte, wie Werner Bosshard \ndas  gesagt  hat,  die  Zigaretten  herauslösen.  Und  wenn  die  Karte  sagt, \nder Bezüger sei noch zu jung, dann teilt eine virtuelle Stimme ihm dies \nmit.  \nSie sehen, Sie alle, Raucherinnen und Raucher hier in diesem Saal, Sie \nkönnen weiterhin rauchen, so viel Sie wollen. Ich möchte einfach, dass \ndie Jugendlichen das nicht mehr können. Die Umrüstung oder die Neu-\nerstellung solcher Automaten, finde ich, ist kein Problem, im Gegenteil. \nDie  Produktion  solcher  Automaten  könnte  im  Hinblick  auf  eine  welt-\nweite Entwicklung auch eine Chance sein für die Wirtschaft in diesem \nKanton oder in diesem Land.  \nIch weiss, dass Verbote und Einschränkungen nicht alles sind und auf \nkeinen  Fall  genügen,  um  Jugendliche  vor  dem  Rauchen  zu  schützen. \nAber sie sind eine Massnahme unter vielen. Und wenn wir durch diese \nMassnahme  bewirken  könnten,  dass  weniger  Jugendliche  mit  dem \nRauchen  beginnen oder ihren Zigarettenkonsum reduzieren, haben wir \nschon sehr viel erreicht. Ich bitte Sie, gehen Sie in die gleiche Richtung \nwie die WHO und unterstützen Sie dieses Postulat! \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Dass unsere Jugend stark sucht-\ngefährdet  ist,  bestreitet  wohl  niemand,  der  mit  offenen  Augen  in  die \nWelt  schaut.  Die  explosionsartige  Zunahme  des  Tabakkonsums  bei \nSchülerinnen  und  Schülern  ruft  nach  wirksamen  Massnahmen.  Es  ist \nschon  sehr  stossend,  dass  13-Jährige  heute  in  aller  Öffentlichkeit  rau-\nchen können, ohne dass irgendeine Reaktion der Umstehenden erfolgt. \nViele Schüler sind bereits dermassen nikotinabhängig, dass sie es ohne \nZigarettenkonsum  auf  dem  Schulweg  und  im  Versteckten  in  der  10-\nUhr-Pause nicht mehr aushalten.  \nAuf  Grund  der  eindeutig  alarmierenden  Situation  ertönt  der  Ruf  nach \nmehr  Prävention  immer  lauter.  Dagegen  ist  nichts  einzuwenden,  nur \nlautet  die  Frage,  was  denn  zu  tun  sei.  Sicher  muss  Prävention  in  ver-\nschiedenen  Bereichen  einsetzen  und  gut  koordiniert  werden,  wenn  sie \nerfolgreich sein soll. Die gegenwärtige Prävention mit kernigen Sätzen \nauf Plakaten, geniesst eine breite Akzeptanz. Viel schwerer fällt uns al-\nlerdings die strukturelle Prävention.  \nWirkungsvoll  wäre  zweifellos  die  Einführung  einer  Alterslimite  beim \nVerkauf  von  Tabakprodukten.  Diese  ist  aber  nur  durchsetzbar,  wenn \nder  Zigarettenverkauf  über  Automaten  für  Jugendliche  gestoppt  wird. \nAndere  Massnahmen  wie  ein  Werbeverbot  für  Tabakprodukte  haben \ngewisse  Chancen,  in  den  nächsten  Jahren  realisiert  zu  werden.  Noch \nkann die Tabakindustrie mit Bildern von kuscheligen Kamelen Kinder-\nherzen gewinnen und auf öffentlichen Anlagen wie Bahnhöfen den Ju-\ngendlichen auf Plakaten vorgaukeln, dass jeder coole Typ rauche. Wir \nhoffen natürlich, dass diesem Schwindel bald ein Ende gesetzt wird.  \nDie  gegenwärtige  Situation  beim  Jugendschutz  bleibt  unerfreulich. \nBeim  Verkauf  von  Tabakprodukten  an  Jugendliche  gibt  es  im  Gegen-\nsatz zu den alkoholhaltigen Getränken keine einschränkende Verkaufs-\nbestimmungen. Schulkinder können bei uns an jedem Kiosk und bei je-\ndem  Zigarettenautomaten  ihre  Zigarettenpäckli  kaufen.  In  Anbetracht \ndieser  Tatsache  tönt  das  Lippenbekenntnis  der  Tabakindustrie,  man \nwolle die Jungen vom Tabakkonsum fernhalten, ziemlich heuchlerisch. \nOhne  strukturelle  Prävention  geht  es  nicht.  Das  vernünftige  Prinzip, \ndass  jeder  für  seine  eigene  Gesundheit  selber  verantwortlich sei, setzt \nMündigkeit  voraus  und  kann  nur  bedingt  für  Kinder  und  Jugendliche \ngelten. Für eine gesunde Entwicklung brauchen Jugendliche klare Leit-\nplanken,  die  heute  zum  Teil  fehlen.  Wir  sind  deshalb  der  Auffassung, \ndass eine Alterslimite für den Verkauf von Zigaretten nötig ist. Zigaret-\nten gehören nicht in die Hände von unter 16-Jährigen. Mit der Einfüh-\nrung  eines  Chip-Systems  für  Zigarettenautomaten  würde  ein wichtiger \nSchritt  im  Bereich  des  Jugendschutzes  getan.  Zwar  bedeutet  diese \nMassnahme ein ganz kleines Hindernis für Raucherinnen und Raucher, \ndoch  mit  der  Einsicht,  dass  damit  präventive  Wirkung  erzielt  wird, \nmüsste  der  etwas  erschwerte  Zigarettenkauf  eigentlich  zumutbar  sein. \nPrävention  darf  sich  nicht  auf  eine  einzelne  Massnahme  beschränken, \naber  ohne  griffige  Jugendschutzbestimmungen  wie  Alterslimite  und \nVerkaufseinschränkungen  an  Automaten  kommen  wir  nicht mehr wei-\nter. Prävention braucht ein mutiges Zeichen der Verantwortung gegen-\nüber unserer Jugend.  \nDas  Postulat  enthält  einen  konkreten  Vorschlag,  wie  dieses  Anliegen \nverwirklicht werden kann. Ich bitte Sie deshalb, das Postulat zu unter-\nstützen.  \n \n", "Oskar  Denzler  (FDP,  Winterthur):  Ganz  kurz,  ich  spreche  als  Mann \n(Heiterkeit) und als Nichtraucher, damit das am Anfang klargestellt ist. \nNamens der FDP bitte ich Sie, das Postulat nicht zu überweisen.  \nDass  der  zunehmende  Tabakkonsum  gerade  bei  immer  jüngeren  Ju-\ngendlichen  ein  ernst  zu  nehmendes  Problem  darstellt,  ist  völlig  unbe-\nstritten.  Das Nikotinproblem angebotsseitig zu lösen, mag zwar verlo-\nckend sein, aber die vorgeschlagenen Nikotin-Chips stellen sicher kei-\nne  Lösung  dar.  Technisch  dürfte  der  Aufwand,  wenn  überhaupt  mög-\nlich, erheblich sein. Ein illegaler Chip-Handel wird folgen und der Ni-\nkotinwillige wird genau gleich zu seinen Zapfstellen kommen, indem er \ndie  Karte  des  älteren  Freundes  oder  Familienmitglieds  benutzt.  Dass \nprohibitive Massnahmen wenig bringen, wissen wir zur Genüge aus der \nAlkoholgeschichte. Durchführbare Massnahmen mit allen Mängeln sind \nVerkaufsrestriktionen oder nikotinfreie Zonen, wie es heute in Restau-\nrants, Flugzeugen oder am Arbeitsplatz praktiziert wird.  \nZudem zeigt auch der zunehmende Druck der Antiraucherlobby Erfolg. \nIn diesem Sinn und auch wenn die Chip-Idee nicht einer gewissen Ori-\nginalität entbehrt, bleiben wir auf dem Boden und verbessern einfacher \numsetzbare Massnahmen. Auf den Automaten müsste dann halt künftig \nstehen «Intel inside – no cigarettes». \n \n", "Christian  Mettler  (SVP,  Zürich):  Lieber  Kollege  Hanspeter  Amstutz, \nbei  aller  Sympathie  zu  diesem  Postulat  muss  ich  ebenfalls  hier  klar \nfeststellen, dass es trotz neuester Technologie nicht möglich ist, dieses \numzusetzen. Ein Controlling ist nicht nötig und Kollege Oskar Denzler \nhat selber als Mann und Nichtraucher gesagt, der Chip-Handel sei vor-\nprogrammiert.  \nVielmehr  sind  Sie  aufgefordert,  hier  persönlich  einen Riegel zu schie-\nben.  Ich  möchte  nicht  wissen,  wer  von  Ihnen  dieses  Postulat  unter-\nstützt,  während  er  gleichzeitig  hier  draussen  oder  in  der  Kaffeepause \nvor  sich  hin  pafft.  Rauchen  oder  was  auch  immer  –  nehmen  Sie  sich \nselber an der Nase!  \nEigentlich wollte ich heute hier – wie schon Kollega Stefan Dollenmei-\ner – einmal ein Glas mitnehmen, allerdings nicht mit einem Frosch drin, \nsondern mit einer schwarzen Raucherlunge; nicht als Provokation, son-\ndern als Dokument einer Schwäche. Wer raucht, dem fehlt etwas. Wer \nwas damit kompensiert, das überlasse ich Ihnen.  \nDie Verschärfung der Tabakverordnung ist momentan in der Vernehm-\nlassung.  Dann  ist  auch  die  geplante  vergrösserte  Aufschrift  «Rauchen \nist tödlich» nichts. Wer dort einwirken will, der soll bei sich einwirken, \ndem Grund allen Übels. Was sagt doch die Gegenseite? Rauchen oder \nwas immer ist schädlich. Einerseits wollen Sie das Rauchen verbieten, \nandererseits fördern Sie aber das Kiffen. Angebot und Nachfrage lassen \ndiesen Vorstoss in Rauch aufgehen.  \nSagen Sie Nein zum Postulat, sagen Sie Nein zum Rauchen! \n \n", "Stefan Dollenmeier (EDU, Rüti): Natürlich ist es schwierig, diese For-\nderung umzusetzen, aber Probleme sind da, um gelöst zu werden. Das \nProblem des Rauchens ist wirklich gravierend, die Folgen für Jugendli-\nche  verheerend,  die  Belastung  des  Gesundheitssystems  immens,  der \nSchaden für die Gesellschaft nicht bezifferbar. Darum lohnt es sich, ja \nes  ist  ein  dringendes  Gebot  der  Stunde,  alle  möglichen  Massnahmen \ngegen die Nikotinsucht der Jugendlichen zu ergreifen.  \nBitte  unterstützen  Sie  das  Postulat!  Es  ist  nicht  der  einzige,  aber  ein \ngrosser Schritt in die richtige Richtung.  \n \n", "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich möchte auf den Vorwurf \nvon Christian Mettler reagieren. Er sagt, unsere Seite würde das Kiffen \nfördern.  Das  ist  eben  gerade  nicht  so.  Wir  sind  nicht  für  das  Kiffen, \naber wir sind für das Gleichstellen von Suchtmitteln. Und daher waren \nwir auch für die Änderung des Betäubungsmittelgesetzes, denn mit der \nAblehnung dieses Gesetzes ist jetzt der Jugendschutz für dieses Sucht-\nmittel  vom  Tisch  und die Prävention ist vom Tisch. Das haben Sie zu \nverschulden. Ich denke, wir müssen diese Suchtmittel gleich behandeln.  \nIch muss Ihnen noch sagen: Am gleichen Tag, als das Gesetz abgelehnt \nrespektive  nicht  darauf  eingetreten  wurde,  hat  Ihre  Seite  den  Absinth, \nder ja auch verboten war, wieder legalisiert. Da verstehe ich Ihre Poli-\ntik wirklich auch nicht. Auch Sie, wenn Sie uns das vorwerfen, messen \nnicht mit den gleichen Ellen.  \n \n", "Lisette Müller-Jaag (EVP, Knonau): Es geht hier um Jugendschutz und \nwenn  wir hier Nein sagen, dann kapitulieren wir. Das können wir uns \ndoch nicht leisten! Wenn Sie vom Kiffen reden, das hier gefördert wer-\nde – gerade wegen des Kiffens ist es umso wichtiger, auch beim Rau-\nchen den Jugendlichen Schranken zu geben.  \n \n", "Regierungsrätin  Verena  Diener:  Wir  hatten  ja  vor  einiger  Zeit  auch \nschon  das  Postulat,  bei  dem  es  um  das  Werbeverbot  ging.  Jenes  Pos-\ntulat wurde ja überwiesen und wir sind dabei, im Rahmen des Gesund-\nheitsgesetzes  Ihnen  auch  das  Werbeverbot,  wie  es  gestaltet  werden \nkann, konkret zu unterbreiten.  \nDie Regierung ist auch bereit, dieses Postulat entgegen zu nehmen. Das \nSuchtverhalten  der  Jugendlichen  macht  der  Regierung  grosse  Sorgen. \nEs ist neben dem Tabak- auch der ganze Alkoholkonsum, der unter den \njungen Menschen grosse Schäden anrichtet. Es ist der Regierung auch \nklar,  dass natürlich nur ein Teilsegment der Fragestellungen in diesem \nPostulat enthalten ist. Es geht eigentlich um die Automaten, das ist ein \nkleiner  Teil.  Aber  es  ist  ein  Teil,  der  diskutiert  werden  muss im Rah-\nmen  des  Verkaufsverbotes  von  Tabakwaren  an  Jugendliche.  Die  Lun-\ngenliga,  die  Krebsliga,  alle  Präventionsfachleute  fordern  eindringlich \nvom Bund ein Verkaufsverbot für Jugendliche in Bezug auf Zigaretten \nund  Tabakwaren,  und  in  diesem  Kontext  ist  die  Regierung  bereit, das \nPostulat  entgegen  zu  nehmen  und  zu  prüfen, wie weit eine Bundesge-\nsetzgebung  nachher  auf  kantonaler  Ebene  sich  auch  um  diese  Punkte \nkümmern kann.  \nEs ist so, dass die Kantone – das hat das Bundesgericht bestätigt – wei-\nter  gehende  Einschränkungen  machen  kann  in  Bezug  auf  den  Tabak-\nkonsum, also die Tabakverordnung des Bundes. Die Regierung ist be-\nreit zu prüfen, wie weit sie hier auf Verhandlungsebene eine mögliche \nUmsetzungsform finden kann.  \nAuch im Namen des Regierungsrates bin ich bereit, das Postulat entge-\ngen zu nehmen.  \n \n", "", "", "", "Ratspräsident  Ernst  Stocker:  Da  nach  meiner  Einschätzung  die  Trak-\ntanden 15 und 16 doch etliches zu diskutieren geben, schlage ich Ihnen \nvor, hier die Sitzung abzubrechen. Ich hoffe, Sie tragen es mit Fassung.  \n \n \n", "", "", "", "", "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben: «Ich trete zurück. Nach zwanzig Jahren in diesem Haus wird man \nallmählich  zum  Untergeher  und  zum  Ärgernis.  Schauen  wir  mal,  was \nwird,  so  oder  anders  wird  es  sein,  wie  es  ist.  Auch  als  nur  mehr  Be-\nobachter der Welt ist man nicht zum Schweigen verdammt.  \nZuweilen  wurde  ich  gefragt,  ob  es denn im Kantonsrat angesichts des \npolitischen Klimas noch auszuhalten sei. Ich kann nur für mich antwor-\nten,  in  all  den  Jahren  nie  sonderlich  gelitten  zu  haben.  Kläffer  gibt's \nüberall. Mit bestem Gruss und Dank, Daniel Vischer.» \n \n", "Ratspräsident  Ernst  Stocker:  Mit  Daniel  Vischer  verliert  unser  Rat \nzum Einen sein amtsältestes Mitglied. Als der Jurist und Rechtsanwalt \nvor  bald  20  Jahren  erstmals  in  diesen  Saal  eingezogen  ist,  zeigte  sich \nunsere Welt noch mit einem wesentlich anderen Gesicht. Während Da-\nniel Vischers frühere Partei, die POCH, und der Ost-West-Konflikt in-\nzwischen zu den Geschichtsakten gelegt worden sind, setzt die moder-\nne Technologie zu nie geahnten Höhenflügen an. \nMit  Daniel  Vischer  tritt  aber  auch  ein  kraftvoller  Debattierer  und \nscharfsinniger  Analytiker  von  der  kantonsrätlichen  Bühne  ab.  Seine \nprofunde  Dossierkenntnis  vermochte  vor  allem  seine  politischen  Kon-\ntrahenten  immer  wieder  zu  verblüffen.  Das  kantonsrätliche  Palmares \nvon Daniel Vischer widerspiegelt sich ebenso in unzähligen Kommissi-\nonsmandaten  und  Vorstössen.  Letztere  zeugten  gerade  rückblickend \nimmer wieder von seinem visionären Geist. Während sich der National-\nrat erst letzte Woche mit dieser Forderung nach der Legalisierung von \nHaschisch befasste, hat Daniel Vischer bereits 1984 in diesem Rat dies \npostuliert.  \nIch  danke  unserem  scheidenden  Ratskollegen  und  abtretenden  Frakti-\nonspräsidenten der Grünen ganz herzlich für seine dem Kanton Zürich \ngeleisteten wertvollen Dienste. Mein ganz persönliches Merci gilt ihm \nfür die konstruktive und kollegiale Zusammenarbeit in der Geschäftslei-\ntung.  \nMeine  besten  Wünsche  begleiten  Daniel  Vischer  in  seinem  weiteren \nWirken als Verfassungsrat und beim Endspurt bei den eidgenössischen \nWahlen, aber auch sonst auf allen Wegen ausserhalb der Politik. Herz-\nlichen Dank! (Lang anhaltender Applaus.) \n \n", " \n", " \n", " \n", "", "", "", "  Anfrage Jürg Trachsel (SVP, Richterswil) \n–  Superprovisorische  Einstellung  im  Amt  des  Pfr.  H.P.G.  der \n", "  Anfrage Christian Mettler (SVP, Zürich) \n \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \nZürich, den 29. September 2003 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 17. November \n2003.  \nDie Protokollführerin: \nHeidi Baumann \n"]