[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "bremse) (Reduzierte Debatte) \nAntrag des Regierungsrates vom 30. Oktober 2002 \nund gleich lautender Antrag der KBIK vom  \n4. Februar 2003 4019 ....................................................  Seite 16284 \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  begrüsse  Sie  zur  Jubiläumssit-\nzung. Es ist die 200. Sitzung des Kantonsrates in dieser Amtsdauer.  \nDas  Wort  wird  nicht  verlangt.  Die  Traktandenliste  ist  in  der  vorlie-\ngenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Thomas Dähler: Gemäss Paragraf 70 des Gesetzes über \ndie Wahlen und Abstimmungen kann diese Wahl offen durchgeführt \nwerden. Ein anderer Antrag wird nicht gestellt. \n", "p": 11}, {"t": " \n", "p": 12}, {"t": "Gut Beat, Zürich. \n", "p": 12}, {"t": "(Unruhe.) Meine Damen und Herren, ich weiss nicht, habe ich etwas \nverpasst?  Dann  bitte  ich  Sie,  ein  bisschen  ruhiger  zu  sein.  Es  wird \njetzt eine wichtige Erklärung abgegeben werden.  \n \n", "p": 12}, {"t": "Daniel  Vischer  (Grüne,  Zürich),  Präsident  der  Interfraktionellen \nKonferenz: Die Interfraktionelle Konferenz hat als Nachfolger für Do-\nris Weber für das Amt eines Ersatzrichters im Obergericht einstimmig \nvorgeschlagen:  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": " \nEs ging dieser Wahl eine Schwierigkeit voraus. Besagte Doktor Doris \nWeber ist am 31. Dezember 2002 per 10. Juli 2003 von ihrem Amt als \nErsatzoberrichterin zurückgetreten. Dem Präsidenten der Interfraktio-\nnellen  Konferenz  war  bei  der  Vorbereitung  des  Wahlgeschäftes  das \nDatum des Rücktrittes, 10. Juli 2003, in diesem Sinne nicht geläufig. \nDie Vorbereitung der Ersatznomination erfolgte ohne Kenntnis, dass \njemand  in  der  alten  Legislaturperiode  gewählt  wird  auf  einen  Rück-\ntritt  in  der  neuen  Legislaturperiode  hin.  Deshalb  hat  sich  die  Ge-\nschäftsleitung mit diesem Geschäft befasst. Nach langem Hin und Her \nhat  man gesagt, es bestehe eine gewisse Unklarheit, wie man in sol-\nchen  Fällen  vorzugehen  habe.  An  sich  kann  man  sich  ja  die  Frage \nstellen, ob es tunlich sei, dass eine Wahl vorgenommen wird noch in \nder alten Legislaturperiode für einen Rücktritt, der klar in der neuen \nLegislaturperiode  liegt.  Bekanntlich  haben  Wahlen  manchmal  –  mit \nBetonung auf manchmal – ein My Einfluss auf die Sitzzusammenstel-\nlung  der  hiesigen  Gerichte.  Und  es  könnte  ja  theoretisch  sein,  dass \ndies auch diesmal der Fall sein könnte.  \nNun  gut,  die  Geschäftsleitung  hat  mehrheitlich  beschlossen,  diese \nWahl dennoch heute durchzuführen, vor allem nach dem Hinweis des \nPräsidenten dieses Rates, Thomas Dähler, er bestimme über die Trak-\ntandenliste. Somit haben wir heute das Wahlgeschäft. Es erfolgt eine \nNomination  namentlich.  Ich  stelle  keinen  Antrag  auf  Verschiebung \nder Wahl. \n \n", "p": 12}, {"t": "Ratspräsident Thomas Dähler: Daniel Vischer, ich muss Sie korrigie-\nren,  die  Geschäftsleitung  hat  nicht  mehrheitlich,  sondern einstimmig \nbeschlossen,  diese  Wahl  heute  durchzuführen.  Ich  bitte  Sie  um  ent-\nsprechende Correctness.  \nEs werden keine weiteren Vorschläge gemacht. Damit erkläre ich ge-\nmäss Paragraf 68 Ziffer 2 des Wahlgesetzes Beat Gut als gewählt. Ich \ngratuliere ihm und wünsche ihm Erfolg und Befriedigung im Amt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Der  Regierungsrat  hat  an  seiner  Sit-\nzung vom 12. März 2003 festgestellt, dass das Referendum gegen die \nÄnderung  des  Gesundheitsgesetzes  (Abgabe  von  Medikamenten)  zu \nStande  gekommen  ist.  Der  entsprechende  Beschluss  wird  somit  der \nVolksabstimmung unterstellt. In Anbetracht  dessen, dass kein Hand-\nlungsspielraum  besteht,  hat  die  Geschäftsleitung  verzichtet,  diese \nVorlage  einer  Kommission  zu  Bericht  und  Antrag  zuzuweisen  und \nbeantragt Ihnen Zustimmung zur Vorlage.  \n \n", "p": 13}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  wird  die  Abfassung  des  Be-\nleuchtenden Berichtes dem Regierungsrat übertragen. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 13}, {"t": "", "p": 15}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur (KBIK): Das am 24. November 2002 durch den Sou-\nverän  abgelehnte Volksschulgesetz sah  die  Einführung  der dreijähri-\ngen  Grundstufe  vor.  Andere  Kantone  favorisieren  das  vierjährige \nModell  mit  einer  Basisstufe.  Der  Kanton  St.  Gallen  erprobt  in  einer \nVersuchsserie beide Modelle.  \nDas  neue  Bildungsgesetz  ermöglicht mit Paragraf 11  Schulversuche. \nDa  beim  Abstimmungskampf  immer  wieder  der  Vorwurf  zu  hören \nwar,  dass  man  mit  der  Einführung  einer  unerprobten  Grundstufe  zu \nhoch gepokert habe, nimmt die Mehrheit der KBIK dies zum Anlass, \nIhnen  eine  Leistungsmotion  zur  Überweisung  zu  empfehlen,  die  die \nDurchführung solcher Versuche ermöglichen würde. Der Regierungs-\nrat  lehnt  nun  die  Übernahme  dieser  Leistungsmotion  zum  jetzigen \nZeitpunkt ab. Erstens habe er mit dem bereits in Kraft gesetzten Para-\ngrafen  11  des  Bildungsgesetzes  die  Möglichkeit,  einen  solchen \nSchulbesuch  zu  starten,  zweitens  sei  der  Kanton  in  entsprechenden \nKonzeptgremien vertreten und könne deshalb die Angelegenheit ver-\nzugsfrei verfolgen, drittens werde er nach Vorliegen des detaillierten \nVersuchskonzeptes dannzumal ohnehin darüber befinden und viertens \nsei diese Leistungsmotion mit beiden Modellen – Grundstufe und Ba-\nsisstufe  –  eher  kontraproduktiv  oder  zumindest  verpflichtend,  beide \nModelle zu evaluieren, was er aus Kostengründen ablehne.  \nDie  Kommission  empfiehlt  Ihnen  mehrheitlich,  an  der  Überweisung \nder Leistungsmotion festzuhalten.  \n \n", "p": 15}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  glaube  nicht,  dass  wir  hier  noch \neinmal  eine  inhaltliche  Diskussion  zur  Grundstufe  führen  müssen. \nWir haben abgestimmt und wir haben der Grundstufe zugestimmt.  \nEs  stimmt,  wir  haben  die  Abstimmung  verloren.  Der  gewählte  Weg, \ndie  Grundstufe  zu  integrieren,  hat  zu  viel  gefordert  und  war  ein \nSchritt zu weit. Aber der zweite Weg über die Versuche, den wir jetzt \nwählen, dürfen wir nicht ausser Acht lassen. Wenn Margrit Stamm im \n«Tages Anzeiger» zitiert wird, dass die Absage der Zürcher die Expe-\nrimentierfreudigkeit der umliegenden Kantone eher gefördert und ge-\nstärkt hat, dann heisst das auch, dass wir eindeutig auf dem richtigen \nWeg  sind.  Der  Kanton  Aargau  beginnt  diesen  Sommer  schon  im \nSchuljahr 2003/2004 mit zwölf Klassen, Thurgau und St. Gallen mit \nje \nfünf  Klassen  und  Glarus  mit  zwei  Klassen.  Appenzell-\nAusserrhoden fängt auch an. Das heisst also, dieses Schiff ist wirklich \nnicht mehr aufzuhalten.  \nAuch die Lehrerschaft sagt nicht immer nur Nein. Sogar der ZLV hat \nfestgestellt  –  ich  entnehme  das  der  Aussage,  die  der  ZLV  zu  seiner \nUmfrage zur Situation nach der Volksabstimmung gemacht hat –, die \nFrage  der  Einschulung  sei  nicht  geklärt.  Der  Versuch  muss,  wie das \nim  Kanton Zürich natürlich  längst Tradition  ist,  begleitet und evalu-\niert  werden.  Wichtig  ist  auch  der  Austausch  mit  anderen  Kantonen. \nAuch die Resultate der vierjährigen Basisstufe müssen in die Auswer-\ntung miteinbezogen werden, dafür garantiert in einer äusserst sinnvol-\nlen  Zusammenarbeit  die  EDK. Ich möchte  davor  warnen, dass  unser \nKanton beide Modelle ausprobiert. Wir können von den Erfahrungen \nder  andern  Kantone  profitieren.  Aber  wenn  wir  wieder  einmal beide \nModelle einführen, dann besteht weiterhin die Gefahr, wie das bei der \nOberstufe auch war,  nämlich dass man  ewig  versucht  und sich nicht \nentscheiden will. So aber können wir in vier bis fünf Jahren basierend \nauf  einem  breiten  Erfahrungsschatz  über  die  Grund-  oder  die  Basis-\nstufe abstimmen.  \nDer  Regierungsrat  schreibt  Ja.  Er  bestreitet  gar  nicht,  dass  es  die \nGrund- oder die Basisstufe braucht, sagt am Schluss aber Nein. Gut, \nich  denke,  die  wollen  dann  selber  entscheiden  und  bestimmen.  Hier \ngeht  es  aber  um  mehr.  Wir,  die  wir  ja  auch  die  abschliessende  Ver-\nantwortung  über  die  Verteilung  der  Finanzen  haben,  müssen  diese \nVerantwortung übernehmen.  \nFür eine starke Vorstufe im Sinne der Förderung der Kinder in ihrer \nganzen Vielfalt, bitte ich Sie, Ja zu stimmen.  \n \n", "p": 16}, {"t": "Brigitta  Johner-Gähwiler (FDP, Urdorf): Auch nach der Ablehnung \ndes  Volksschulgesetzes,  nach  dem  Nein  zur  unerprobten  Einführung \nder  Grundstufe,  ist  der  pädagogische  Handlungsbedarf  auf  der  Vor-\nschulstufe unbestritten. Die grossen Reifeunterschiede beim Schulein-\ntritt sind jetzt nicht einfach weg und schaffen nach wie vor Probleme. \nDie  Grundstufe  ist  eine  mögliche  Lösung  dafür.  Sie  nämlich  schafft \neinen überzeugenden Einstieg in die Schule. Wenn Kinder lernbereit \nsind, sollen sie lernen dürfen.  \nNun  wurde  im  Zusammenhang  mit  der  Volksschulgesetz-Diskussion \nvor  allem  kritisiert,  dass  die  Grundstufe  vor  der  allfälligen  gesetzli-\nchen  Verankerung  nicht  bereits  erprobt  worden  sei.  Das  neue  Bil-\ndungsgesetz ermöglicht jetzt diese Versuche offiziell auch an unseren \nstaatlichen  Schulen.  Die  Grund-  oder  Basisstufe  ist  das  Fundament \neiner modernen Volksschule. Sie soll jetzt breit geplant, erprobt und \neingeübt  werden  können,  vor  allem  der  methodisch-didaktische  Be-\nreich und die personelle Seite. Wie arbeiten Lehrkräfte auf einer Stufe \nzusammen? Wie findet man individuelle Lerngruppen? Und so weiter. \nDabei  wird  man  auch  auf  bestehende Erfahrungen  aus Mehrklassen-\nschulen, aus dem Team-Teaching auch in anderen Kantonen zurück-\ngreifen können. Bereits haben etliche Gemeinden ihr Interesse an ei-\nner  Teilnahme an diesen Versuchen  bei der  Bildungsdirektion depo-\nniert.  \nWieso will die Leistungsmotion Versuche mit der Grund- oder Basis-\nstufe? Zu gegebener Zeit und in Absprache mit den andern Deutsch-\nschweizer  Kantonen  wird  sich  der  Kanton  Zürich  für  die  Erprobung \nder dreijährigen Grundstufe oder der vierjährigen Basisstufe entschei-\nden. Dabei muss ganz klar einem koordinierten Vorgehen der Vorzug \ngegeben werden. Mit der vorliegenden Leistungsmotion werden keine \nzusätzlichen Mittel gefordert. Vielmehr sollen sie im Sinne einer Prio-\nritätensetzung  gezielt  für  Versuche  mit  der  Grund-  oder  Basisstufe \neingesetzt werden.  \nDie FDP hat sich für das neue Volksschulgesetz und – als echte Re-\nform – für die Grundstufe eingesetzt. Im jetzigen Zeitpunkt ist es so-\nmit nicht anders als konsequent, diese Versuche zu ermöglichen. Die \nFDP ist daher für Überweisung dieser Leistungsmotion.  \n \n", "p": 17}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Es  gibt  drei  Gründe,  weshalb \nVersuche  mit  Grund-  und  Basisstufe  einem  dringenden  Auftrag  ent-\nsprechen.  \nErster  Grund  ist  der  gesetzliche  Auftrag.  Heutzutage  tritt  kaum  ein \nKind  in  die  erste  Klasse  ein,  das  nicht  vorher  den  Kindergarten  be-\nsucht  hat.  Der  Kindergarten  ist  also  gemeinhin  anerkannt  als  erste \nBildungsstufe  ausserhalb  des  Elternhauses.  Zu  Recht,  denn  die  Vor-\nschulstufe ist das Fundament unseres Bildungssystems. Die Stimmbe-\nrechtigten haben diese Unstimmigkeit erkannt, als sie am 24. Novem-\nber 2002 mit der Zustimmung zum Bildungsgesetz den klaren Auftrag \nerteilt haben, die Vorschule in die Volksschule zu integrieren. Lesen \nSie nach im Bildungsgesetz, Paragraf 8, Absatz 2. Das ist ein Auftrag.  \nZweiter  Grund:  Thema  Schulreife.  Nur  noch  die  wenigsten  Kinder \nsind genau am relativ starr festgelegten Einschulungszeitpunkt schul-\nreif; ob sie es jemals waren, sei dahingestellt. Rund ein Viertel der al-\ntersgemäss  eingeschulten  Erstklässlerinnen  und  Erstklässler  ist  dem \nSchulstoff voraus, zum Teil bis ein Jahr. Auf der anderen Seite wer-\nden über 15 Prozent später eingeschult. Da stimmt doch etwas nicht, \noder?  Der  Kantonsrat hat dieses Problem  schon 1998  erkannt,  als er \nmit  der  Überweisung  meines  Postulates  «Aufhebung  der  Jahrgangs-\nklassen  an  der  Volksschule»  aussagte,  «Tut  etwas  in  dieser  Rich-\ntung!».  \nDer dritte Grund liegt im Thema Überforderung, Unterforderung oder \nHeterogenität. Leider ist es so, dass der Kindergarten, so wie er heute \ngestaltet ist, mit dem Phänomen, dass immer mehr Kinder schon früh \nlesen und schreiben können und andere noch nicht bereit sind dafür, \nnicht  umgehen  kann.  Dies  ist  strukturell  bedingt.  Das  ist  kein  Vor-\nwurf  an  die  Kindergärtnerinnen.  Lernbereite  Kinder  werden  auf  die \nSchule vertröstet und müssen dort wieder bei Null anfangen. Das ist \ntotal  langweilig.  Diese  Schülerinnen  und  Schüler  reagieren  dann  in \nder  Primarschule  mit  Leistungsverweigerung,  ich  meine:  verständli-\ncherweise. Das würde Ihnen allen gleich ergehen, wenn Sie einen An-\nfängerkurs  in  Deutsch  besuchen  müssten,  obschon  Sie  doch  schon \nganz  anständig  Deutsch  können.  Andere  Kinder  sind  noch  nicht  be-\nreit,  in  die  strukturierte  Welt  der  Zahlen  und  Buchstaben  einzutau-\nchen.  Sie  stecken  in  ihrem  Lernprozess  an  einem  andern  auch  sehr \nwichtigen  Ort.  Auch  sie  bringen  dann  nicht  die  Leistungen,  die  wir \nuns  theoretisch  vorstellen.  Die  Eltern  sind  unglücklich,  die  Kinder \nfühlen  sich  schlecht.  So  dürfen  wir  mit  der  Lernlust  unserer  Kinder \nnicht umgehen.  \nDie Volksschulreform passte offenbar noch nicht zur Reformreife der \nLehrkräfte;  das  ist  zu  akzeptieren.  Der  Kindergarten  passt  nicht  zur \nFrage der Schulreife der  Kids. Das ist noch viel schlimmer; und wir \nmüssen  das  rasch  ändern.  Warten  wir  nicht  auf  die  andern  Kantone, \nKoordination genügt! Ich wünsche mir eine Schule, die sich in erster \nLinie an den Möglichkeiten der Schule orientiert. Eine neue, in unser \nBildungssystem  integrierte  Vorschulstufe  bringt  uns  hier  ein  Stück \nweiter. Ob es die Grundstufe sein wird oder die Basisstufe, ist vor den \nVersuchen noch offen. Schauen wir beide Möglichkeiten an! \nIch  bitte  Sie  im  Namen  der  SP-Fraktion,  unterstützen  Sie  die  Leis-\ntungsmotion  der  KBIK!  Wir  wünschen  uns  nämlich  eine  kinderreife \nSchule  statt  schulreife  Kinder.  Die  Leistungsmotion  weist  den  Weg \ndazu.  \n \n", "p": 18}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Auf  Grund  der  Erfahrungen \nmit einer einzigen Versuchsklasse im Kanton konnten keine relevan-\nten Aussagen zur Grundstufe gemacht werden. Die Diskussionen über \ndie  Grundstufe  bewegen  sich  auch  heute  noch  immer  im  Spekulati-\nven.  Es  ist  deshalb  in  Ordnung,  wenn  in  einigen  Schulgemeinden \nsorgfältig  vorbereitete  Versuche  mit  Grundstufenmodellen  durchge-\nführt werden. Dazu braucht es im Kanton Zürich nicht Dutzende von \nVersuchsklassen,  denn  auch  in  andern  Kantonen  werden  Grundstu-\nfenmodelle  erprobt.  Auf  die  vierjährige  Basisstufe  kann  ruhig  ver-\nzichtet werden, da sie noch mehr die Strukturen der Primarstufe ver-\nändert  als  die  Grundstufe.  Das  Grundstufenmodell  ist  eine  Möglich-\nkeit, wie die Vorschulstufe entwickelt werden kann. Damit beim Ver-\ngleich gleich lange Spiesse vorhanden sind, finden wir es zwingend, \ndass gleichzeitig auch Versuche mit dem so genannten Kindergarten+ \nstattfinden  können.  Bei  unserer  Parlamentarischen  Initiative  für  ein \nneues  Volksschulgesetz  haben  wir  der  zweiten  Variante  den  Vorzug \ngegeben.  Auch  der  Kindergarten+  muss  sorgfältig  erprobt  werden. \nWichtig ist eine ruhige Erprobung beider Modelle ohne übertriebenen \nZeitdruck. \nWir bitten Sie, die Leistungsmotion zu unterstützen.  \n \n", "p": 19}, {"t": "Jürg  Trachsel  (SVP,  Richterswil):  Die  SVP  ist  gegen  die  Überwei-\nsung  dieser  Leistungsmotion.  Die  SVP  ist  aber  auch  der  gleichen \nMeinung wie der Regierungsrat. Man soll sich nicht gegen diese Ver-\nsuche  mit  der  Grundstufe  sperren,  aber  man  soll  sich  sperren  gegen \ndie  Zwängerei  mit  dieser  Leistungsmotion.  Mit  Paragraf  11  des  Bil-\ndungsgesetzes  verfügt  ja  der  Regierungsrat  über  die  Möglichkeit, \nVersuche,  wenn  er  sie  für  gut  befindet,  durchführen  zu  lassen.  Er \nmöchte  jedoch  abwarten,  bis  ein  detailliertes  Versuchskonzept  vor-\nliegt,  und  dieser  Meinung  können  wir  uns  eigentlich  anschliessen. \nDas heisst nicht, dass wir gegen Versuche sind. Und wenn ich Esther \nGuyer zugehört habe, dann sagt sie, dass man beispielsweise bei der \nBasisstufe durchaus auf die Erfahrungen anderer Kantone zurückgrei-\nfen kann. Man müsse sie nicht selber noch im eigenen Kanton erpro-\nben.  Das  frage  ich  mich  bisweilen:  Warum  müssen  wir  mit  den \nGrundstufenversuchen immer der erste oder einer der ersten Kantone \nsein? Auch hier ist ein koordiniertes Vorgehen mit anderen Kantonen \ndurchaus denkbar. Ich bin auch dafür, dass man gleichzeitig Versuche \nmit dem Kindergarten+ durchführt. Das bedeutet letztendlich, dass ei-\nne  verfrühte Durchführung nicht im Sinne unseres Schulsystems lie-\ngen kann. \nIch bitte Sie deshalb, diese Leistungsmotion nicht zu unterstützen.  \n \n", "p": 20}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Mit  Befremden  habe  ich \nzur  Kenntnis  genommen,  dass  die  Regierung  die  Leistungsmotion \nnicht  entgegen  nehmen  will.  Dies  ist  völlig  unverständlich,  die  Be-\ngründung absolut nicht nachvollziehbar. Ich vermute, dass der Grund \nfür  diese  abweichende  mutlose  Stellungnahme  einmal  mehr  die  Fi-\nnanzen sind. Es kann doch nicht sein, dass der Wirtschaftskanton Zü-\nrich aus Spargründen die Bildung einfriert, keine Versuche bewilligt \nund  allen  anderen  auch  nicht  gerade  auf  Rosen  gebetteten  Deutsch-\nschweizer Kantonen hinterher hinkt. So weit darf es nicht kommen. In \nden  anliegenden  Kantonen  ist  der  Grundsatzentscheid  für  Versuche \nmit  der Grund-  beziehungsweise  Basisstufe gefallen. Viele  beginnen \nbereits im kommenden Schuljahr. Die CVP-Fraktion hat die Aufnah-\nme der Grundstufe im Volksschulgesetz unterstützt, weil sie den Be-\ndürfnissen  der  Kinder  entspricht,  weil  hier  ein  pädagogischer  Hand-\nlungsbedarf ausgewiesen ist. Ich will die Gründe hier nicht alle wie-\nderholen, sie sind Ihnen bekannt. Ein Hauptgrund für die knappe Ab-\nlehnung des Volksschulgesetzes war die unerprobte Grundstufe. Viele \nwollten  vor  der  flächendeckenden  Einführung  breit  abgestützte  Ver-\nsuche.  Genau  das  verlangt  nun  die  Leistungsmotion  der  KBIK.  Das \nneue  Bildungsgesetz  macht  den  Weg  frei  für  Versuche  auch  in  der \nVorschulstufe. Die CVP hätte die Beschränkung auf Versuche mit der \ndreijährigen  Grundstufe  begrüsst.  Bereits  bei  der  Vernehmlassung \nsprach sich nur eine verhältnismässig kleine Minderheit für die vier-\njährige  Basisstufe  aus.  Die  Vorteile der Grundstufe  überwiegen. Die \nAltersdurchmischung ist kleiner, die Kinder bleiben weniger lang bei \nder gleichen Lehrperson, die Auswirkungen auf die Primarschule sind \ngeringer, die Kosten tiefer. Die Wahl des zu erprobenden Modells ob-\nliegt  dem  Regierungsrat.  Ich  bin  zuversichtlich,  dass  er  sich  für  die \nGrundstufe entscheidet, nicht zuletzt aus Kostengründen. \nEs ist wichtig, dass Zürich die Versuche koordiniert mit anderen Kan-\ntonen aufnehmen kann und nicht auf einen fahrenden Zug aufspringen \nmuss. Damit mit den Versuchen aufs Schuljahr 2004/2005 begonnen \nwerden kann, wird die CVP die Leistungsmotion überweisen. Tun Sie \ndasselbe! \n \n", "p": 20}, {"t": "Jean-Jacques Bertschi (FDP, Wettswil a.A.): Ich bin schon etwas er-\nstaunt über die tiefsinnige Argumentation der SVP. Ich habe versucht, \nbei Jürg Trachsel Gründe herauszufinden, weshalb man diese Motion \nnicht überweisen soll. Einer ist, es sei eine Zwängerei. Ich weiss halt \nnicht  genau,  was  er  meint  mit  Zwängerei,  wenn  wir  wissen,  dass \nzweieinhalb-  bis  vierjährige  Kinder  zu  Hause  schon  mit  Zahlen  und \nBuchstaben spielen und dass das für sie ganz normal ist. Das Zweite, \nwir sollten nicht immer die Ersten sein. Bei den Wahlen gilt dies für \ndie SVP – so viel ich weiss – über alles. Aber die Kinder dürfen nicht \ndie Ersten sein. Die sollen die Letzten sein.  \nMan könnte vielleicht auch einmal diesen Rat ernst nehmen. Und die-\nser  Rat  hat  eine  Motion  überwiesen  –  allerdings  gegen  die  SVP  –, \ndass das Verbot des Lesens und Schreibens im Kindergarten aufgeho-\nben  werden  muss.  Diese  Motion  haben  wir  im  Zusammenhang  mit \ndem Volksschulgesetz abgeschrieben. Es ist ganz klar, dass wenn das \nVolksschulgesetz  abgelehnt  wird  –  das  ist  geschehen  –,  wir  einem \nZustand  wie  heute  mit  diesem  Verbot  nur  zustimmen  können,  wenn \nwir schleunigst diese Fragen abklären. Das ist ganz klar. Es ist auch \nder  Wille  der  Mehrheit  dieses  Rates,  und  die  Grundstufe  gibt  eine \nAntwort darauf. Der Regierungsrat hat nicht im Sinne deutscher Poli-\ntiker  die  Gnade  der  späten  Geburt,  allenfalls  die  Gnade  des  kurzen \nGedächtnisses. Aber diese Motion war da, sie stand im Raum. Und es \nist ganz klar, dass ihr Inhalt durch die Ablehnung des Volksschulge-\nsetzes  wieder  aktuell  wird.  Und  deshalb  ist  es  sonnenklar,  dass  alle \nKräfte,  die  unseren  Kindern  eine  Schule  gönnen,  die  ihnen  für  die \nZukunft  Chancen  offen  lässt,  dieser  Leistungsmotion  zustimmen. \nSonst hinken wir den anderen Kantonen hintennach.  \n \n", "p": 21}, {"t": "Regierungspräsident Ernst Buschor: Wie Sie der Antwort entnehmen, \nbejaht der Regierungsrat das Prinzip koordinierter Grundstufen- oder \nauch Basisstufenversuche mit der Erziehungsdirektorenkonferenz. Al-\nlerdings liegt das detaillierte Versuchskonzept für die beiden Formen \nnoch nicht vor. Im Vordergrund steht, wie in der Antwort gesagt, si-\ncher  die  Grundstufe. Es ist in der Tat  so,  dass einzelne  Kantone  mit \nden  Versuchen  im  Schuljahr  2003/2004  starten  werden.  Wir  werden \nhier  nicht  mehr  im  ersten  Glied  stehen,  aber  das  ist  wahrscheinlich \nauch nicht das einzige Gebiet. Der Regierungsrat wird mit den Legis-\nlaturzielen im Übrigen die Form der Mitwirkung und die Handhabung \nder Volksschulreform festlegen.  \nIch  ersuche  Sie  deshalb  im  Namen  des  Regierungsrates,  die  Leis-\ntungsmotion nicht zu überweisen.  \n \n", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Ratspräsident Thomas Dähler: Wir haben schriftliches Verfahren be-\nschlossen, eine Diskussion findet nicht statt.  \nDie  Geschäftsprüfungskommission  beantragt  Ihnen,  der  genannten \nFristerstreckung  zuzustimmen.  Da  keine  anders  lautenden  Anträge \neingegangen sind, stelle ich zuhanden des Protokolls fest, dass Sie der \nFristerstreckung zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 23}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Ich  spreche  zuerst  zum  Teil  A.,  Änderung  der  Kantonsverfas-\nsung. Der Titel zu dieser Vorlage ist bereits durch den Regierungsrat \nsubstanziiert worden. Hier gibt es keine weiteren Anmerkungen. Und \nauch zu den Verfassungsartikeln hat die Redaktionskommission keine \nAnmerkungen zu machen.  \nSie beantragt deshalb Zustimmung zur Verfassungsänderung.  \n \n", "p": 23}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Die  EVP-Fraktion  hat  mich  beauf-\ntragt,  Ihnen  noch  einmal  die  Aufteilung  der  Verfassungsvorlage  in \nzwei selbstständige Teile zu beantragen, einen Teil A, der die Neure-\ngelung  des  Verhältnisses  zwischen  Kirche  und  Staat  beinhaltet,  und \neinen Teil B zur Anerkennung weiterer Religionsgemeinschaften. Ich \nhabe diesen Antrag bereits in der ersten Lesung gestellt und bin damit \nunterlegen.  Ich  schulde  Ihnen daher zuerst  eine  Begründung, warum \nich diesen Antrag in der zweiten Lesung noch einmal stelle.  \nEs ist unsere Überzeugung, dass das Volk zur Neugestaltung des Ver-\nhältnisses zwischen Kirchen und Staat differenziert Stellung nehmen \nwill. Es möchte – und es hat das Recht darauf – frei Ja oder Nein sa-\ngen zu können zur Entflechtung zwischen Kirchen und Staat. Und es \nmöchte ebenso frei Ja oder Nein sagen können, ob es weitere Religi-\nonsgemeinschaften  anerkennen  will.  Juristisch  bedeutet  es:  Es  will \nden  Grundsatz  der  Einheit  der  Materie  beachtet  wissen.  Dieser  wird \nunseres Erachtens klar verletzt, wenn Neuregelung und Anerkennung \nin der gleichen Vorlage vor das Volk gelangen. Damit ist im Übrigen \ndie Ablehnung der ganzen Vorlage ja schon fast vorprogrammiert. Ich \nbin in der ersten Lesung sehr detailliert darauf eingegangen, Sie kön-\nnen  es  im  Protokoll  nachlesen.  Nicht  zuletzt  bewahren  wir  das  Re-\nformwerk  zum  Thema  Kirchen  und  Staat  mit  einer  Aufteilung  auch \nvor  einer  Stimmrechtsbeschwerde,  welche  vom  Bundesgericht  mit \nrecht  hoher  Wahrscheinlichkeit  gutgeheissen  würde,  womit  wir  wie-\nder gleich weit wären, wie wenn wir die beiden Anliegen von uns aus \nin  getrennten  Vorlagen  vor  das  Volk  bringen  würden.  Ersparen  wir \ndoch dem Bundesgericht diese unnötige Übung!  \nNeben rechtlichen sprechen aber auch politische Gründe entschieden \nfür  eine  Aufteilung  dieser  Vorlage.  Stimmberechtigte,  die  die  Ent-\nflechtung  befürworten,  aber  keine  weiteren  Religionsgemeinschaften \nanerkennen wollen, müssen ein Nein zur Gesamtvorlage einlegen und \ndamit auch die Entflechtung ablehnen. Aus politischer Sicht mag eine \nsolche Manipulation zwar für gewisse Kreise verlockend sein, vor al-\nlem wenn sie die Entflechtung zu Fall bringen wollen und damit die \nvom  Volk  deutlich  abgelehnte  Trennung  von  Kirche  und  Staat  doch \nnoch  durchbringen  wollen.  Sie  können nämlich  nach der Ablehnung \nder Vorlage argumentieren, «Ihr habt uns im Abstimmungskampf um \ndie Trennungsinitiative Reformen und eine Entflechtung versprochen. \nBis jetzt ist gar nichts geschehen, also bleibt doch nur die Trennung». \nDieses Argument wollen wir den Trennungsbefürwortern nicht geben. \nIch sehe die Reform aber auch in Gefahr, weil die einen die Reform \ngar nicht wollen, weil sie sagen, dass alles so bleiben soll wie es ist. \nAndere sind dagegen, weil für sie wichtige Teile nicht stimmen. Und \nwieder andere möchten die totale Trennung von Kirche und Staat.  \nWir von der EVP wollen die Entflechtung, das heisst, den Teil A der \nVorlage auf jeden Fall durchbringen, denn die Zeit dafür ist reif. Wir \nsind überzeugt, dass der Teil A auch mehrheitsfähig ist. Beim Teil B \nist  das  noch  viel  offener.  Da  wage  ich  zu  bezweifeln,  ob  das  Volk \nschon jetzt bereit ist, weiteren Religionsgemeinschaften die Anerken-\nnung anzubieten. Wenn wir nicht aufteilen, nehmen wir in Kauf, dass \nalles gefährdet ist; unter anderem sind das die zukunftsgerichtete Lö-\nsung  der  historischen  Rechtstitel,  die  Umlagerung  der  Bilanzen  von \nder reformierten zur katholischen Kirche, die Stimmrechtsautonomie, \ndas neue sehr schlanke Kirchengesetz, all das. Es wäre wirklich scha-\nde,  wenn  das  ganze  Entflechtungspaket  an  dieser  einzigen  Frage \nscheitern würde. Für die bereits jetzt anerkannten Kirchen würde das \neine Verzögerung um fünf Jahre geben.  \nIch bitte Sie daher noch einmal dringendst, die beiden Anliegen in ge-\ntrennten Verfassungsvorlagen an die Urne zu bringen. Für jede dieser \nVorlagen können die Stimmberechtigten auf diese Weise ihren freien \nWillen  bilden  und  jede  von  ihnen  unabhängig  von  der  anderen  an-\nnehmen  oder  ablehnen.  Das  ist  demokratisch  und  das  ist  fair.  Sollte \nunser  Antrag keine Mehrheit finden, was ich leider befürchte, befin-\nden sich viele Mitglieder unserer Fraktion schon heute im selben Di-\nlemma, in dem sich später auch die Stimmberechtigten befinden wer-\nden. Die Mehrheit würde dann das Gesamtpaket ablehnen müssen.  \n \n", "p": 23}, {"t": "Ratspräsident Thomas Dähler: Hans Fahrni hat einen Ordnungsantrag \ngestellt zum Ablauf der Behandlung.  \n \n", "p": 25}, {"t": "Ratssekretär  Hans  Peter  Frei  verliest  den  Ordnungsantrag:  «Die \nEVP-Fraktion des Kantonsrates beantragt Ihnen,  \n", "p": 25}, {"t": "die Änderungen der Kantonsverfassung zur Neuregelung \ndes Verhältnisses von Kirchen und Staat, Vorlage 3949b \nin zwei separate Vorlagen aufzuteilen. \nA.  Kantonsverfassung:  Neuregelung  des  Verhältnisses \nzwischen Kirchen und Staat (Änderungen) \nTeil A enthält die Änderungen zu den Artikeln 16, 40, 47, \n49 und 52 sowie den neuen Artikel 64 Absatz 1 und Ab-\nsatz 4 bis 6.  \nB.  Kantonsverfassung:  Anerkennung  weiterer  Religions-\ngemeinschaften (Änderung) \n", "p": 25}, {"t": "Teil B enthält den neuen Artikel 64 Absatz 2 und 3. \n", "p": 26}, {"t": "C. Kirchengesetz (bisher B)  \nParagraf  30  des  Gesetzes  muss  nicht  geändert  werden, \nwenn  der  Titel  der  Vorlage  A,  wie  von  uns  vorgeschla-\ngen, unverändert bleibt.» \n \n", "p": 27}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  als  vehemente  Reformbefür-\nworterin  unterstützt  diesen  Antrag.  Es  ist  richtig,  dass  in  der  Zwi-\nschenzeit sich in  der Diskussion gezeigt  hat, dass  eine differenzierte \nDenkweise immer mehr Verbreitung findet. Das heisst, eine Kumula-\ntion verschiedener Nein wäre möglich. Wir sind deshalb der Auffas-\nsung, dass diese Aufteilung in eine A- und B-Vorlage Sinn macht. Ob \ndamit  der  Grundsatz  der  Einheit  der  Materie  verletzt  würde  bei  der \nBeibehaltung der jetzigen Vorlage, bezweifeln wir. Wir sind nicht si-\ncher,  wären  aber  auf  jeden  Fall  gerüstet,  falls  die  entsprechenden \nVorwürfe kämen, ebenso bei Stimmrechtsbeschwerden. \nWir  bitten  Sie,  diesem  Antrag  zuzustimmen.  Es  macht  Sinn  und  es \nwäre  wirklich  sehr  schade,  wenn  wir  mit  dem  bisherigen  Verfahren \nbewirken würden, dass die ganzen Reformgeschäfte torpediert und al-\nlenfalls  untergehen  würden.  Eine  Arbeit  von  über  zehn  Jahren  wäre \nhinfällig; das wäre nicht akzeptabel. Mit diesem Antrag haben wir die \nMöglichkeit,  diesem  Antrag  zu  entgehen.  Bitte  unterstützen  Sie  den \nAntrag von Hans Fahrni. \n \n", "p": 27}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Ich  spreche  zu  diesem  Antrag  von \nHans  Fahrni.  Teile  der  Sozialdemokratischen  Fraktion  haben  letztes \nMal denselben Antrag, der eigentlich gleichermassen begründet wur-\nde, unterstützt hier im Rat. Der Rat selber hat den Antrag grossmehr-\nheitlich nicht unterstützt. Es sind für uns heute keine neuen Argumen-\nte  dazukommen.  Wir  werden  den  Mehrheitsentscheid  des  Rates  aus \nder  ersten  Lesung  mehrheitlich  akzeptieren  und  werden  den  Antrag \nheute nicht unterstützen.  \n \n", "p": 27}, {"t": "Daniel Vischer (Grüne, Zürich): Ich meine, es spricht von der Optik \ndes  Stimmberechtigten  aus  gesehen  alles  für  Aufteilung  von  Vorla-\ngen,  damit  Klarheit  herrscht,  was  das  Volk  zu  welcher  Frage  meint. \nIch bin zum Beispiel überzeugt, dass die Volksschulreform, wäre sie \naufgeteilt worden, durchgekommen wäre, und zwar alle Vorlagen. Ich \nbin  überzeugt,  dass  die  Grundstufe  abgetrennt  eine  Mehrheit  gefun-\nden  hätte,  weil  dann  nämlich  andere  Argumente  gegen  das  Volks-\nschulgesetz sich in dieser Vorlage nicht ausgewirkt hätten. Deswegen \nspricht es eigentlich aus demokratischer Optik für eine Trennung. Ob \ndas in der vorliegenden Abstimmung tatsächlich eine Rolle spielt oder \nnicht, weiss ich nicht. Anna Maria Riedi sagt, es sei nichts Neues da-\nzugekommen  seit  der  letzten  Sitzung.  Das  stimmt  und  stimmt  nicht. \nInzwischen  hat  sich  eine  grosse  Tageszeitung  auch  gegen  die  Tren-\nnung ausgesprochen. Vielleicht ist das für einige auch noch wichtig; \nfür uns nicht.  \n \n", "p": 27}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Offensichtlich hat man nun er-\nkannt,  dass  diese  Vorlage  ebenfalls  überladen  ist  wie  andere  auch \nschon.  Wenn  Sie  in  der  Debatte  unserem  Minderheitsantrag  gefolgt \nwären und schlussendlich eben dieses Anerkennungsgesetz abgelehnt \nhätten, hätten wir diese Situation jetzt nicht. Dann hätten wir eben ei-\nne Vorlage. Wir von der SVP sind der Meinung, dass diese Vorlage \nnicht aufgeteilt werden soll. \n \n", "p": 28}, {"t": "Rita Bernoulli (FDP, Dübendorf): Die FDP lehnt den Ordnungsantrag \nebenfalls  ab.  Die  Vorlage  ist  ein  Rahmen  und  eine  Gesamtheit.  Sie \nregelt  die  Anerkennung  von  religiösen  Gemeinschaften  nach  be-\nstimmten  Kriterien,  und  die  Gleichwertigkeit  von  Religionsgemein-\nschaften  muss  sich  auch  an  den  gleichen  Voraussetzungen  messen. \nDas  Anerkennungsgesetz  insbesondere  nimmt  die  nichtchristlichen \nReligionsgemeinschaften in die Pflicht. Es wird ihnen der Mantel des \nRechts  umgelegt,  und  das  ist  ein  ganz  wichtiger  Tribut,  den  diese \nGemeinschaften  an  unsere  staatliche  Gemeinschaft  leisten  müssen. \nDie Vorlage ist deshalb nicht aufzuteilen.  \n \n", "p": 28}, {"t": "Stefan  Dollenmeier (EDU,  Rüti): Ich  möchte Sie ebenfalls ersuchen, \ndie beiden Vorlagen zu trennen, so wie es die EVP vorgeschlagen hat. \nWenn  Sie  wirklich  Wert  darauf  legen,  dass  die    Vorlage  erfolgreich \ndie  Volksabstimmung  passiert,  ist  dies  ein  Gebot  der  Stunde.  Wenn \nder  Zürcher  Souverän  nicht  getrennt  über  die  Entflechtung  und  die \nAnerkennung  weiterer  Religionsgemeinschaften  abstimmen  kann,  ist \ndie ganze Neuregelung gefährdet.  \nIch kann Ihnen heute schon sagen, wie im Abstimmungskampf argu-\nmentiert  würde.  Die  Anerkennung  vor  allem  des  Islams  würde  zum \nStreitpunkt der Vorlage. Es käme das Frauenbild des Islams zur Spra-\nche. (Der Votant zeigt das Foto einer Frau im Tschador.) Frauen, die \nin mancherlei Hinsicht immer noch diskriminiert werden; Frauen, die \nimmer  noch  nicht  mit  den  Männern  gleichgestellt  sind;  Frauen,  die \nsich auswärts  immer  noch verschleiern müssen; Frauen, die viel we-\nniger  Berufschancen  haben  als  Männer;  Frauen,  die  kaum  integriert \nsind,  weil  sie  durch  das  islamische  Frauenbild  immer  noch  an  den \nhäuslichen Herd gebunden sind.  \nIm Abstimmungskampf käme ferner der Dschihad, der heilige Krieg, \nzur  Sprache.  (Der  Votant  zeigt  das  Foto  eines  Dschihad-Kriegers.) \nDer  Dschihad,  ein  Ausdruck  der  Intoleranz  anderen  Religionen  ge-\ngenüber,  ist  weit  herum  ein  gefürchteter  Begriff.  Es  wird  die  Frage \nauftauchen, warum wir eine Religion neben den christlichen Gemein-\nschaften  anerkennen  sollten,  welche  sich  zum  Ziel  setzt,  zur  alleini-\ngen Weltreligion zu werden, wobei mancherorts als Mittel dazu eben \nder  heilige  Krieg  immer  noch  angewendet  wird.  Man  wird zu  Recht \nfragen, weshalb wir den Moslems Rechte gewähren sollten, die sie in \nanderen  Ländern  nirgends  Andersgläubigen  gewähren.  Die  extreme \nZunahme  der  moslemischen  Bevölkerung  würde  die  Stimmbürger \nebenfalls  erschrecken.  Die  Volkszählung  hat  ergeben,  dass  im  Jahr \n2000  im  Kanton  Zürich  bereits  67'000  Moslems  wohnten.  Das  ent-\nspricht  immerhin  einem  Anteil  von  5,3  Prozent  der  Bevölkerung. \nWenn dann dem Volk vorgerechnet würde, dass sich die moslemische \nBevölkerung seit 1970 um den Faktor 17 – Sie hören es richtig – mul-\ntipliziert  hat,  werden  Sie  verstehen,  warum  viele  Stimmbürger  einer \nAnerkennung nicht zustimmen werden.  \nGerne hätte ich Ihnen heute nochmals meinen Kompromissvorschlag \nnahegelegt,  nur  christliche  und  jüdische  Religionsgemeinschaften  zu \nanerkennen. Doch angesichts der Abstimmung bei der ersten Lesung \nverzichte  ich  darauf.  Aber  wenn  Sie  der  Neuregelung  wirklich  eine \nChance geben wollen, müssen wir die Vorlage trennen. Bitte stimmen \nSie dem Antrag von Hans Fahrni zu.  \n \n", "p": 28}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  bin  Ihnen  dankbar,  Stefan  Dol-\nlenmeier, dass Sie Ihre wahren Motive offen gelegt haben. Es geht Ih-\nnen  offenbar  nicht  um  mehr  Demokratie  bei  der  Abstimmung,  son-\ndern darum, diese Anerkennung anderer Religionsgemeinschaften zu \nbekämpfen.  Für  uns  ist  diese  Vorlage,  welche  die  Neuregelung  von \nReligionsgemeinschaften,  von  Kirche  und  Staat beinhaltet,  eine  Ein-\nheit. Es soll neu das Verhältnis zwischen Kirchen und Staat geregelt \nwerden. Aber den Zugang zur Anerkennung sollen auch andere Reli-\ngionsgemeinschaften, sofern sie die Voraussetzungen, die in der neu-\nen Verfassung festgelegt sind, erfüllen.  \n \n", "p": 29}, {"t": "Peter Reinhard (EVP, Kloten): Das ist billig, was Sie machen, Doro-\nthee  Jaun.  Stefan  Dollenmeier  hat  nicht  gesagt,  dass  er  dieser  Mei-\nnung  ist,  sondern  er  hat  gesagt,  so  werde  in  der  Abstimmung  argu-\nmentiert. (Heiterkeit.) Und Sie können nicht davon ausgehen, dass Sie \ndie Weisheit selber gegessen haben und alles wissen. Es wird Leute in \nder Bevölkerung geben – zugegebenermassen vielleicht eher konser-\nvative –, aber sie werden so argumentieren, ob das Stefan Dollenmei-\ner ist oder ob das andere Kreise sind. Ich bin sicher, dass das nicht nur \nStefan  Dollenmeier  sein  wird,  und  ich  bin  sicher,  dass  es  nicht  nur \nchristlich-konservative  Kreise  sein  werden.  Und  darum  ist  es  billig, \nwas  Sie  machen.  Wenn  Sie  jetzt  sagen,  Sie  wollen  diese  Trennung \nnicht, dann muss ich Ihnen sagen, dann geben Sie den Leuten, die ei-\nnen  Teil  der  Reformen  möchten,  den  Rest  aber  nicht,  keine  Chance. \nDie müssen beides ablehnen. Und es gibt  hier Leute, die sind gegen \ndie  Trennung,  weil  sie  beides  verhindern  möchten.  Sie  unterstützen \ndas mit Ihrer Haltung, die – einfach gesagt – billig ist. \n \n", "p": 30}, {"t": "Regierungsrat  Markus  Notter:  Ich  bin  etwas  unglücklich  über  diese \nDiskussion,  wie  Sie  sie  hier  heute  Morgen  über  die  Frage  der  Auf-\ntrennung führen. Wir waren uns, glaube ich, einig, dass wir in der ers-\nten Lesung eine  hoch stehende Debatte in  diesem Rat geführt haben \nund dass wir mit Argumenten gefochten haben und dass hier mit Ar-\ngumenten auch diskutiert und dann entschieden wurde. Und jetzt wird \ndiese Frage der Aufteilung der Vorlage zu einer eigentlichen Schick-\nsalsfrage hochstilisiert und am Schluss, meine ich, wird auch noch mit \netwas  seltsamen  Argumenten  gefochten.  Man  kann  in  dieser  Frage \nunterschiedlicher  Auffassung  sein.  Aber  was  ich  nicht  verstehe,  was \nich  wirklich  nicht  verstehe,  Hans  Fahrni,  dass  wir  nach  Jahren  der \nArbeit,  die  wir  hier  investiert  haben,  nun  die  Zustimmung  zu  dieser \nVorlage  von  einer  Auftrennung  abhängig  machen.  Das  verstehe  ich \nnun wirklich nicht. Es gibt keine rechtliche Verpflichtung, diese Vor-\nlage zu  trennen. Das Demokratie-Argument  ist auch ein Scheinargu-\nment.  Es  gibt  vielleicht  ebenso  viele  Stimmberechtigte,  die  dieser \nVorlage nur zustimmen, wenn beide Teile drin sind. Es gibt Leute, die \ndie Anerkennung der bisher anerkannten Kirchen nur weiter aufrecht \nerhalten  wollen,  wenn  auch  andere  Religionsgemeinschaften  aner-\nkannt werden können. Und die können einer Vorlage nur zustimmen, \nwenn beides drin ist.  \nUnd es gibt auch das andere. Sie haben die Leute erwähnt, die sagen: \n«Nein, ich kann dem nicht zustimmen, wenn auch andere Religions-\ngemeinschaften  anerkannt  werden. Ich möchte  nur den Teil der  Ent-\nflechtung.» Aber wie die Verhältnisse zahlenmässig zwischen diesen \nbeiden Gruppen von Stimmberechtigten sind, wissen wir nicht. Es ist \nlegitim  und  rechtlich  durchaus  zulässig,  dass  der  Kantonsrat  sagt, \n«dies ist ein Ganzes, wir regeln das Verhältnis des Staates zu den Re-\nligionsgemeinschaften neu». Deshalb ist meines Erachtens die Gefahr, \ndass das Bundesgericht – wenn das Bundesgericht je eine Gefahr sein \nsollte – diese Vorlage aufteilt, sehr, sehr klein. Und wenn es denn ge-\nschehen  sollte  –  «ja  nu»  –  dann  trennen  wir  sie  halt  auf.  Aber  ich \nglaube,  das  kann  keine  Begründung  sein.  Es  gibt  keine  rechtliche \nNotwendigkeit für diese Aufteilung.  \nEs gibt allenfalls eine politische Begründung. Das ist möglich, das ist \nauch  zulässig,  und  da  kann  man  unterschiedliche  Auffassungen  ha-\nben.  Wir  haben  das  letzte  Mal  in  diesem  Rat  festgestellt,  dass  eine \nüberwiegende  Mehrheit  diese  Aufteilung  nicht  will.  Und  das  ist, \nglaube  ich,  zu  akzeptieren,  aus  welchen  Gründen  dies  auch  immer \nentschieden wurde. Einige hoffen vielleicht, die Vorlage erleide eher \nSchiffbruch, wenn sie nicht getrennt ist, andere erhoffen das Gegen-\nteil. Aber wissen Sie, immer mit dem Volk zu spekulieren, ist ohnehin \netwas  schwierig.  Man  sollte  überhaupt  nicht  spekulieren,  schon  gar \nnicht  mit  dem  Volk.  Und  deshalb  bin  ich  der  Meinung,  Sie  sollten \nhier den Entscheid fällen, den Sie selbst als den richtigen betrachten.  \nUnd noch einmal: Ich appelliere an alle, die hier doch in der Kommis-\nsion  mitgearbeitet  haben,  dass  Sie  nun  nicht  am  Schluss  an  dieser  – \nich  sage  es  –  etwas  läppischen  Frage  dieses  zentrale  Thema  messen \nund  von  dieser  läppischen  Aufteilungsfrage  nun  Ihre  Zustimmung \noder  Ablehnung  abhängig  machen.  Es  ist  ein  Gesamtpaket,  das  wir \nerarbeitet haben, und man kann in guten Treuen der Meinung sein, es \nsolle  es  auch  bleiben.  Ich  bitte  Sie  sehr,  diese  Vorlage  nun  nicht \nplötzlich auf dieser Ebene zu verwässern und zu bekämpfen.  \n \n", "p": 30}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Ich  möchte  Regierungsrat  Markus \nNotter nur ganz kurz sagen, dass die CVP und die EVP schon vor drei \nJahren auf dieses Problem hingewiesen und schon damals diese Auf-\nteilung verlangt haben. Es ist also nicht etwas, das erst jetzt im Nach-\nhinein kommt, sondern es ist ein uraltes Postulat von uns. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "Ratspräsident  Thomas  Dähler:  Ich  beantrage  Ihnen  nun,  wie  folgt \nvorzugehen: Zuerst die Detailberatung A, Verfassungsänderung, dann \ndie Detailberatung B Kirchengesetz. Dann die Schlussabstimmung A \nVerfassungsänderung und Schlussabstimmung B Kirchengesetz. Und \nzuletzt  C Abschreibung von Vorstössen. Sie sind  mit diesem Ablauf \neinverstanden. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "chen und Staat (Änderung) \n \n", "p": 32}, {"t": "", "p": 32}, {"t": "Artikel 16, 40, 47, 49, 52 und 64 \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "Übergangsbestimmung  zu  der  Verfassung  des  eidgenössischen  Stan-\ndes Zürich \nNeue Ziffer 7 \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "", "p": 32}, {"t": " \n", "p": 32}, {"t": " \n16255 \n", "p": 33}, {"t": "A. Allgemeines \n§§ 1, 2 und 3 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "B. Grundzüge der Organisationen \nI. Grundsätze \n§ 4 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "§ 5 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Den Absatz 1 haben wir sprachlich aktiviert, indem wir das Sub-\njekt dem Objekt vorangestellt haben. In der alten Fassung war es um-\ngekehrt und das hat ein bisschen manieriert getönt.  \nIm Übrigen teile ich Ihnen noch mit, dass die Redaktionskommission \nIhnen Zustimmung zum Kirchengesetz empfiehlt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "II. Kantonale kirchliche Körperschaften \n§§ 6, 7 und 8 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "§§ 9, 10, 11, 12, 13 und 14 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "§ 15 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "C. Finanzen \nI. Staatliche Leistungen \n§§ 16, 17, 18, 19, 20 und 21 \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "II. Steuern juristischer Personen \n§ 22 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§ 23 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "D. Übergangs- und Schlussbestimmungen \nI. Aufhebung und Änderung bisherigen Rechts \n§ 24 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§ 25 \na) Gemeindegesetz \n§ 1 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§ 2 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Wir haben im Gemeindegesetz in den Paragrafen 2, 13a, 45, 58 \nund  83a, aber  auch  nachher  im Wahlgesetz Paragraf  49 Änderungen \ninsofern  vorgenommen,  als  dass  wir  die  zu  ändernden  Absätze  voll \nausformuliert haben, damit sie besser verständlich sind.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§ 5 \nMarginalie zu § 6 \n§§ 7, 13a, 39a, 45, 58, 80, 83a, 115b, 116, 131 und 141 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "Anhang zum Gemeindegesetz \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "b) Wahlgesetz \n§§ 5, 6, 18, 47, 49, 50 und 54 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "§ 56 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Den  Pararafen  56  haben  wir  redaktionell  bereinigt.  Wir  haben \nein  bisschen  eingegriffen,  weil  die  alte  Fassung  rechtschreiberisch \nnicht ganz zu genügen vermochte. Aber der Eingriff, den wir vorge-\nnommen haben, ist nur redaktionell und nicht stilistisch. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "§§ 57, 101–102b, 105, 121 und 125 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "c) Kantonsratsgesetz \n§ 12 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "d) Gesetz über die Bezirksverwaltung \n§ 2 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "e) Verwaltungsrechtspflegegesetz \n§§ 74, 76, 81, 89 und 90 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "f) Gesetz über die Versicherungskasse für das Staatspersonal \n§ 1 \nKeine Bemerkungen; genehmigt. \n", "p": 36}, {"t": " \n", "p": 37}, {"t": "g) Archivgesetz \n§ 6 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "h) Steuergesetz \n§§ 61 und 201 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "II. Übergangsbestimmungen \n§§ 26, 27, 28 und 29 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "§ 30 \nKeine Bemerkungen; genehmigt. \n \n", "p": 37}, {"t": "Ratspräsident  Thomas  Dähler:  Damit  ist  das  Gesetz  redaktionell \ndurchberaten. Wir kommen zu den Schlussabstimmungen. \n \n", "p": 37}, {"t": "Andreas  Honegger  (FDP,  Zollikon):  Die  Hoffnung,  dass  Sie  Ihre \nMeinung seit der ersten Lesung dieses Geschäfts geändert haben, he-\nge ich längst nicht mehr. Dennoch will ich nochmals an Sie appellie-\nren, diesen Schritt in die falsche Richtung nicht zu machen.  \nZurzeit erleben wir den Krieg eines von  Gott erweckten  christlichen \nPräsidenten gegen einen Präsidenten, der glaubt, im Auftrag und mit \nder  Hilfe  Allahs  ins  Gefecht  zu  ziehen.  Einen  besseren  Zeitpunkt \nkann man sich wirklich kaum vorstellen für die Verabschiedung einer \ntotal  unzeitgemässen  Vorlage,  mit  der  wir  wieder  einige  Religionen \nzum Nachteil derer, die einer anderen oder keiner Religion angehören \nwollen, aufs Massivste privilegieren. Der Staat Zürich masst sich an, \nzwischen  ihm  genehmen  und  ihm  nicht  genehmen  Religionen  ent-\nscheiden zu können, eine Aufgabe, für die ich Ihnen für die Zukunft \nviel Glück wünsche.  \nVermutlich haben Sie alle auch einen Brief bekommen, in denen Ih-\nnen  die  Freunde  von  L.  Ron  Hubbard  dafür  danken,  dass  Sie  dieses \nneue Gesetz verabschieden; Dank und Anerkennung dafür, dass künf-\ntig  jede  Gemeinschaft,  welche  die  Definition  von  Religion  erfüllen \nkann, als ein willkommener Faktor in der Gesellschaft begrüsst wird, \nwie es im Brief der Scientologen heisst. Da kann man nur sagen: Gu-\nten Appetit, meine Damen und Herren! Sie werden sich bald einmal in \nbester Gesellschaft befinden. Was Sie hier und heute zu tun gedenken, \nist nichts anderes, als die Büchse der Pandora wieder einmal aufzutun. \nSie werden die Folgen spüren und bedauern. Aber sagen Sie nie, Sie \nseien  nicht  gewarnt  worden.  Sie  tragen  die  Verantwortung  für  das, \nwas auf Sie zukommt. Das ist eben der Fluch: Wenn man aus pekuni-\nären  Interessen  für  die  eigene  Religion  eine  Sonderstellung  schafft, \nzieht  das  allerhand  Gruppen  an,  die  sich  ein  Stück  vom  Kuchen  ab-\nschneiden  oder  sogar  selber  an  der  gedeckten  Tafel  Platz  nehmen \nwollen. Wie ich Ihnen gesagt habe: Ich wünsche guten Appetit. \nIn  der  vorletzten  Woche  ist  eine  Studie  des  Statistischen  Amtes  des \nKantons Zürich herausgekommen, die aufzeigt, wie drastisch die Mit-\ngliederzahlen  der  vom  Staat  anerkannten  Religionen  in  den  letzten \ndreissig  Jahren  abgenommen  haben.  Allein  die  protestantische  Kir-\nche, die ja zu den Hauptpromotoren und Hauptprofiteuren dieses Ge-\nsetzes gehört, hat seit 1970 rund 20 Prozent ihrer Mitglieder verloren. \nIn  der  Zwinglistadt  Zürich  hält  sie  kaum  mehr  einen  Anteil  von  30 \nProzent. Bei den Katholiken ist der Rückgang nicht gar so drastisch, \naber ebenfalls signifikant. Zudem ist die Bewegung weg von den an-\nerkannten  Kirchen  akzelerierend;  die  Religionen  verlieren  ihre  Mit-\nglieder  immer  schneller.  Ich  werte  das  gar  nicht,  ich  stelle  nur  fest, \ndass  die  Basis  für  die  Privilegierungen,  die  hier  die  Mehrheit  dieses \nRates zu Lasten einer Minderheit von Mitbürgerinnen und Mitbürgern \nvornimmt,  schmilzt  wie  der  Schnee  in  der  Frühlingssonne.  Demge-\ngenüber hat als einzige Gruppe diejenige der Konfessionslosen, deren \nInteressen ich hier vertrete, überproportional zugenommen, und zwar \nvon 1,6 auf 13,3 Prozent. Es ist mir unverständlich, wie man die An-\nsprüche  dieser  stark  anwachsenden  Bevölkerungsgruppe  völlig  arro-\ngant  auf  der  ganzen  Linie  zurückweisen kann. Nicht in einem einzi-\ngen  Punkt  sind  Sie,  die  Sie  hier  die  anerkannten  Kirchen  vertreten, \ndem Anliegen derer entgegengekommen, die einen laizistischen Staat \nwollen,  der  sich  nicht  ins  religiöse  Leben  seiner  Bürgerinnen  und \nBürger  einmischt  und  keine  Religion  privilegiert.  Im  Gegenteil,  Sie \nhaben  das  Staatskirchentum  einmal  mehr  verstärkt  und  verschärft. \nWie Sie ausgerechnet als Christen diese Stärkung der eigenen Religi-\non  auf  Kosten  der  andersgläubigen  Mitmenschen  verantworten  wol-\nlen, das ist Ihre Sache. Bei staatlich geförderten und genährten Reli-\ngionen pflegt das Gewissen, wie die Geschichte zeigt, einzuschlafen. \nDie Frage, ob Sie mit der Zementierung des Staatskirchentums nicht \nallenfalls  gerade  einen  grossen  Schritt  in  die  Richtung  machen,  die \nden Zerfall dieser Staatskirchen noch mehr fördert und beschleunigt, \nsoll  Ihnen  und  nicht  mir schlaflose Nächte machen.   Staatliche Krü-\ncken haben bis jetzt noch nie eine Organisation dynamisch, lebendig \nund attraktiv werden lassen.  \nMeine  Sache  aber  ist  es,  auf  die  Heuchelei  in  diesem  Verhalten  öf-\nfentlich aufmerksam zu machen, auf die Hypokrisie insbesondere, mit \nder Sie glauben machen wollen, das neue Gesetz bringe mit der Mög-\nlichkeit zur Anerkennung anderer Religionen mehr Gerechtigkeit für \nmehr  Menschen.  Das  stimmt  nicht.  Auch  wenn  Sie  die  jüdischen \nGlaubensgemeinschaften  und  weitere  kleine  christliche  Kirchen  auf-\nnehmen  in  den  Kreis  der  Privilegierten,  dann  nimmt  wegen  dem \nschnellen Verlust der Mitglieder die Zahl der Privilegierten dennoch \nab  und  die  Zahl  der  Diskriminierten  wächst.  Es  werden  also  immer \nmehr  Leute  ausserhalb  der  heute  von  Ihnen  geschaffenen  ökologi-\nschen oder wohl eher noch ökonomischen Nischen stehen, in die Sie \nIhre zerbröselnden Kirchen betten, wohlbetreut am Tropf des Staates. \nWir sehen uns wieder bei Philippi, meine Damen und Herren Protes-\ntanten und Katholiken. Wenn Sie im gleichen Tempo weiterhin Mit-\nglieder verlieren, dauert es keine dreissig Jahre mehr, bis weniger als \ndie Hälfte der Bevölkerung Ihren vom Gesetz gehätschelten Kirchen \nangehören. Und damit verlieren Sie denn neben der moralischen auch \nnoch die demokratische Legitimierung für die Privilegierung Ihrer ei-\ngenen Religion. Es wird mir ein Vergnügen sein. \n \n", "p": 37}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich begründe Ihnen in der Fol-\nge  die  ablehnende  Haltung  der  SVP-Fraktion  zur  Verfassungsände-\nrung  und  auch  zu  den  damit  verbundenen  Gesetzen.  Also  ich  werde \nnicht mehr zu den Gesetzen sprechen. \nZunächst  halte  ich  fest,  dass  keiner  der  Minderheitsanträge,  welche \ndie SVP gestellt hat, durch Sie unterstützt wurde – Minderheitsanträ-\nge,  welche  in  einem  hohen  Masse  mit  unseren  gesellschaftspoliti-\nschen Vorstellungen für den Kanton und die Schweiz zusammenhän-\ngen.  Nach  wie  vor  sind  wir  der  Auffassung,  dass  das  Stimm-  und \nWahlrecht  ein  wohl  erworbenes  politisches  Recht  ist,  das  durch  Ge-\nburt oder Einbürgerung erworben wird. Und nach wie vor sind wir der \nAuffassung, dass die Schweiz dem Christentum verbunden ist. Allein \naus diesen  Gründen ist es folgerichtig,  dass wir  diesen  Verfassungs- \nund Gesetzesprojekten nicht zustimmen werden.  \nWir sind zudem der Auffassung, dass die Vorlage über gesellschafts-\npolitische Brisanz verfügt, und wir möchten der Bevölkerung die Zer-\nreissprobe  im  Zusammenhang  mit  der  Anerkennung  von  Religions-\ngemeinschaften,  die  nicht  unserer  christlichen  Kultur  angehören,  er-\nsparen. Erlauben Sie mir eine Zusammenfassung der Argumente, wel-\nche zu unserer ablehnenden Haltung führen.  \nEs  ist  nicht  Aufgabe  des  Staates,  sich  in  Religionsfragen  einzumi-\nschen, weil damit der Verfassungsgrundsatz «Die Glaubens- und Ge-\nwissensfreiheit  ist  gewährleistet»  verletzt  wird.  Darüber  herrscht,  so \nglaube ich, Konsens. Damit ist ausgeschlossen, dass der Staat Religi-\nonen  anerkennen  kann.  Folgerichtig  werden  wir  mit  dem  Anerken-\nnungsgesetz  Organisationen  anerkennen.  Diese  werden  als  religiöse \nKörperschaften Kirchenpolitik betreiben. Aus allgemeinen Steuermit-\nteln werden sie Kostenbeiträge für Leistungen in Bildung, im Sozia-\nlen und in der Kultur erhalten. Diese Leistungen sind leider nicht nä-\nher  beschrieben  und  werden  von  einem  Jahresprogramm  abhängig \ngemacht, über das die zuständige Direktion befinden wird. Anzuneh-\nmen ist, dass sich zumindest im Bereich der Kultur jene Werte vertre-\nten werden, die diesen religiösen Körperschaften nahe stehen. Ob die \nAktivitäten,  die  dann  entwickelt  werden,  in  jedem  Fall  im  Einklang \nmit unseren abendländischen Grundwerten stehen, wage ich in Frage \nzu  stellen.  Auf  jeden  Fall  bleibt  das  Gesetz  in  diesem  ideellen  Teil \nrecht  diffus.  Es  ist  so  ausgestaltet,  dass  ein  grosser  Ermessensspiel-\nraum besteht.  \nIm Bereich  der Organisation jedoch macht es klare Auflagen, die zu \nerfüllen  sind,  um  an  die  staatlichen  Fleischtöpfe  heranzukommen; \nvermutlich darum, weil der Gesetzgeber erkannt hat, dass es nicht im \nInteresse  des  Staates  ist,  sämtlichen  Religionsgemeinschaften  oder \nReligionsvereinigungen zu anerkennen, welche sich – so ist es im Ge-\nsetz formuliert –, «der den Menschen und seine Welt übersteigenden \nSinnfrage stellen»; so die Formulierung im Anerkennungsgesetz. Un-\nter  dem  Motto  «Die  Guten  ins  Kröpfchen,  die  Schlechten  ins  Töpf-\nchen» ist die Latte für die Anerkennung so hoch gelegt worden, dass \nes  nur  wenigen  privilegierten  Religionsgemeinschaften  möglich  sein \nwird,  die  staatlich  Anerkennung  als  Körperschaft  zu  erlangen.  Dem-\nentsprechend  ist  das  Anerkennungsgesetz  als  Ausgrenzungsgesetz \ngestaltet,  welches  sich  nicht  erfolgreich  an  christlichen  Grundsätzen \nmessen kann. Es zwingt den anerkennungswilligen Religionsgemein-\nschaften eine Struktur auf, die sich an den Grundwerten der schweize-\nrischen Rechtsordnung orientiert. Es nimmt keine Rücksicht auf kul-\nturelle  oder  historische  Unterschiede  zur  schweizerischen  Gesell-\nschaft, welche sich aus der Herkunft der Gläubigen ergeben.  \nDieses  Gesetz  verkennt,  dass  es  in  einer  pluralistischen  Welt  unter-\nschiedliche  Definitionen  von  Demokratie  gibt.  Das  schweizerische \nDemokratieverständnis ist für weitere Religionsgemeinschaften nicht \nunbedingt  das  Mass  der  Dinge.  Aus  der  schweizerischen  Rechtsord-\nnung ergibt sich zudem übergeordnetes Recht, welches für alle in der \nSchweiz  lebenden  Personen  gilt.  Eine  spezielle  Erwähnung  im  Kir-\nchengesetz hat wiederum ausgrenzenden Charakter.  \nMit  dem  Gütesiegel  «staatlich  anerkannte  Religionsgemeinschaft» \nübernimmt  der  Staat  die  Qualitätssicherung  in  Religionsfragen,  was \ndefinitiv  nicht  seine  Aufgabe  ist.  Wenn  es  jedoch  nur  darum  gehen \nsoll, weiteren religiösen Körperschaften den Zugang zu Steuergeldern \nund zu weiteren staatlichen Leistungen zu ermöglichen, wäre das al-\nlein Grund genug, die Verfassungsänderung und damit das Anerken-\nnungsgesetz abzulehnen.  \nDie  Schweiz  ist  ein  Teil  des  christlichen  Abendlandes.  Das  ist  eine \nhistorische Tatsache. Aus diesem Grund sollen die heute anerkannten \nLandeskirchen ihre historisch gewachsene, vielleicht auch privilegier-\nte  Stellung  behalten.  Auf  weitere  Anerkennungen  soll  aus  gesell-\nschaftspolitischen  Gründen  verzichtet  werden.  Selbstverständlich  ist \ndie Religions- und Gewissensfreiheit gewährleistet. Keine Religions-\ngemeinschaft ist es verwehrt, sich Strukturen zu geben, die demokra-\ntische Mitbestimmung erlauben. Dazu bedarf es jedoch nicht der Hilfe \ndes Staates. \nIch  empfehle  Ihnen  namens  der  SVP-Fraktion  die  Ablehnung  aller \nVorlagen.  \n \n", "p": 39}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Die  Sozialdemokratische  Fraktion \nwird  alle  Vorlagen  zur  Neuregelung  von  Kirchen,  Religionsgemein-\nschaften und Staat in der vorliegenden Form unterstützen. Die Ableh-\nnung der Volksinitiative für eine radikale Trennung von Kirchen und \nStaat in der Abstimmung von 1995 war sehr deutlich. Die Stimmbür-\ngerinnen  und  Stimmbürger  haben  klar  gezeigt,  dass  sie  nicht  auch \nnoch eine Privatisierung der Kirchen wünschen; das war ihr Anliegen. \nHingegen  wurde  in  dieser  Abstimmung  auch  deutlich,  dass  der  Re-\nformbedarf  bezüglich  dem  Verhältnis  von  Kirchen  und  Staat  weit \nherum unbestritten war. Alle haben damals versprochen, die Kirchen \nzu  reformieren.  Die  Sozialdemokratische  Fraktion  hat  darauf  hinge-\nwirkt, dass der Reformbedarf auch wirklich angepackt wir. Und nach \nvielen,  wir  können  hier  sagen  jahrelangen  Diskussionen  auch  in  der \nKommission liegt heute ein Gesamtpaket vor, das wir in allen Teilen \nvoll und ganz unterstützen. Es ist eine zeitgemässe Neuregelung und \nauch eine zeitgemässe Erweiterung einer Partnerschaft, die allen Be-\nteiligten  grösstmögliche  Autonomie  gewährt.  Es  ist  ein  weiterer \nSchritt  in  einer  langen  Geschichte  des  Verhältnisses  von  Staat  und \nReligionen.  \nIch bin heute Morgen von Indien zurückgekommen. Ich konnte in der \nvergangenen Woche mit einer parlamentarischen Gruppe des Bundes \ndie  tibetische  Exilregierung  in  Dharamsala  und  verschiedene  NGO \nbesuchen und Gespräche führen. Mich hat dabei sehr beeindruckt zu \nsehen, wie diese tibetische Exilregierung, die eine lange Tradition von \nsehr  enger  Verbundenheit  von  Staat  und  Religion  kennt,  heute  die \nAutonomie  von  Staat  und  Religion  in  ihrer  Art  anpackt  und  neu  re-\ngelt.  \nIch meine, Demokratie braucht einen laizistischen Staat. Dieser Staat \nhat aber in jedem Fall sein Verhältnis zu Religionsgemeinschaften zu \nregeln. Und wir regeln heute, dass der Staat Religionsgemeinschaften \nin  bestimmten  Teilen  am  öffentlichen  Recht  teilhaben  lässt.  Für  die \nSozialdemokratische Fraktion stehen dabei vier Punkte im Zentrum.  \nErstens:  Im  Zuge  der  Entflechtung  von  Staat  und  Kirchen  erhalten \ndiese weit gehende Autonomie, die nach unseren Vorstellungen auch \ndie Autonomie im Stimm- und Wahlrecht umfasst.  \nZum Zweiten ist die auf juristisch umstrittenen historischen Rechtsti-\nteln beruhende Finanzierung der Kirchen abgelöst worden durch Kos-\ntenbeiträge in einer Art, die wir unterstützen. Diese Art ermöglicht es \nden Kirchen, ihre Arbeit in den Bereichen Soziales, Bildung und Kul-\ntur im Interesse der Gesellschaft, das heisst von uns allen, fortzufüh-\nren.  Wir  Sozialdemokratinnen  und  Sozialdemokraten  schätzen  diese \nArbeit der Kirchen. Sie ist im Interesse aller. Auch wenn bei uns eini-\nge konfessionslos sind, heisst das nicht, dass wir die Arbeit der Kir-\nchen oder der Religionsgemeinschaften unterschätzen.  \nDie Vorlage will drittens die Kirchensteuern der juristischen Personen \nbeibehalten,  aber  ihre  Verwendung  für  Kultuszwecke  ausschliessen. \nDamit folgt die heutige Vorlage im Kern einer sozialdemokratischen \nMotion, die eine Zweckbindung verlangt hatte. Auch wenn juristische \nPersonen  keiner  Kirche  angehören  können,  profitieren  sie doch vom \nkirchlichen Beitrag zum sozialen Frieden. Es ist deshalb auch berech-\ntigt, dass sie ihren Beitrag zur Arbeit der Kirchen leisten.  \nUnd viertens und letztens: Die SP befürwortet selbstverständlich auch \ndie  verfassungsrechtliche  Möglichkeit,  weitere  Religionsgemein-\nschaften  anzuerkennen.  Es  ist  nicht  mehr  zeitgemäss,  beispielsweise \ndie  Israelitische  Cultusgemeinde  oder  die  jüdisch-liberale  Gemeinde \ngegenüber  den  traditionell  vom  Staat  unterstützten  Kirchen  zu \nbenachteiligen. Indem der Staat die Integrationsleistungen auch ande-\nrer  Religionsgemeinschaften  honoriert,  wird  er  auch  seiner  eigenen \nIntegrationsaufgabe  gerecht.  Darüber  hinaus  schaffen  wir  mit  dem \nAnerkennungsgesetz die längst fällige Gleichbehandlung aller Religi-\nonsgemeinschaften,  soweit  sie  es  selber  wünschen  und  soweit  sie  – \nwie  bereits  gesagt  wurde  –  den  Bestimmungen  im Anerkennungsge-\nsetz, nämlich die Grundwerte der schweizerischen Rechtsordnung zu \nbefolgen und eine demokratische Organisationsstruktur zu haben, ge-\nrecht werden. Und es ist nicht, wie Andreas Honegger behauptet, ein-\nfach  von  unseren  Gnaden  abhängig,  wer  von  denen  bevorzugt  oder \nprivilegiert wird. Es ist klar geregelt, wer dies wünscht und diese Be-\nstimmungen  in  dem  Sinne  einhält,  ist  dazu  aufgefordert  oder  kann \nsich diese Anerkennung holen.  \nIch bitte Sie daher, den Vorlagen in zweiter Lesung unverändert zu-\nzustimmen, denn durch die öffentlichrechtliche Anerkennung ermög-\nlicht es der Staat den Kirchen und Religionsgemeinschaften in gewis-\nsen Bereichen am öffentlichen Recht teilzuhaben. Kirchen und andere \nReligionsgemeinschaften  erbringen  ihrerseits  durch  Sinnstiftung  und \nWertevermittlung eine Integrationsleistung, die auch dem staatlichen \nGemeinwohl und damit uns allen zugute kommt.  \n \n", "p": 41}, {"t": "der  rechten  Ratsseite.)  Ah,  Ramseyer,  okay,  jetzt  kommt  mir gerade \ndas  Lied  in  den  Sinn!  (Heiterkeit.)  Diese  Vorlage  ist  ein  Abrücken \nvon abendländischer Arroganz. Es ist eine Anerkennung, dass die Zu-\nkunft multikulturell gestaltet sein wird, und das heisst auch multireli-\ngiös.  Ich  bin  kein  naiver  Gesundbeter  multikultureller  Beauftragter  \nx-welcher  Gemeinwesen.  Aber  ich  sage:  Die  Zukunft  der  Weltge-\nmeinschaft  wird  wesentlich  davon  abhängen,  ob  es  einen  sinnvollen \nDialog  zwischen  den  Weltreligionen  gibt  und  keine  Weltreligion  in \ndiesem  Dialog  den  Anspruch  auf  Vorrangigkeit  erhebt.  Der  heutige \nKrieg im Irak ist auch Ausdruck abendländischer Arroganz gegenüber \ndem Islam. Ich denke, die schweizerische Gesellschaft ist reif genug, \nund kann in der Praxis entscheiden, dass sie das Zusammenleben auf \nGleichberechtigung  der  Religionen  organisieren  will.  Diese  Vorlage \nbringt einen nötigen Schritt in dieser Richtung.  \n \n", "p": 45}, {"t": "Lucius Dürr (CVP, Zürich): Wir stimmen heute nicht über irgend eine \nVorlage ab, sondern über eine Vorlage, bei der es um Grundwerte, um \nzentrale Fragen geht, die weit über die Religiosität hinausgehen. Wir \nmüssen heute wieder einmal den Beweis antreten, ob der Kanton Zü-\nrich liberal ist oder nur so tut, als ob. Und er darf nicht nur dort liberal \nsein, wo man es beliebig will, sondern er muss umfassend liberal sein. \nWir  müssen  nun  auch  beweisen,  dass  der  Kanton  Zürich  in  der \nSchweiz kein Aussenseiterkanton ist, sondern dass Reformen, die an-\ndere  längst  realisiert  haben,  auch  bei  uns  realisiert  werden.  Wir \nschauen  immer  wieder  spöttisch  auf  andere  kleine  Kantone  hin  und \nbezichtigen sie, sie seien hinterwäldlerisch. Beweisen wir heute, dass \nwir es nicht sind! Wir wollen aber auch beweisen, dass das Verhältnis \nKirchen–Staat  eine  Partnerschaft  ist  und  keine  Unterordnung  mehr, \nwie  es  bis  anhin  teilweise  der  Fall  war;  Partnerschaft,  bei  der  beide \ngleichberechtigt  sind.  Und  wir  wollen  beweisen,  dass  wir  tolerant \nsind, indem alle Religionsgemeinschaften – gleich, wie gross und wie \nbedeutsam sie sind – die Chance haben, gleich behandelt zu werden. \nUnd letztlich geht es auch darum, dass wir den niedergelassenen Aus-\nländern, die seit Jahren und Jahrzehnten integriert sind, ein Minimum \nan  Mitbestimmung  geben  in  denjenigen  Dingen,  die  universell  sind, \ndie nicht an den Landesgrenzen aufhören, nämlich bei der Frage der \nReligion. Und da, denke ich, müssen wir dieses Zugeständnis endlich \nmachen.  \nViele von uns haben vor rund zehn Jahren versprochen, dass wir diese \nProblematik  der  Privilegierung  gewisser  Kirchen  im  Zusammenhang \nmit  der  Trennung  Kirche–Staat  aufheben  wollen  durch  eine  umfas-\nsende  Anerkennung  –  unter  gewissen  Bedingungen  selbstverständ-\nlich. Jetzt müssen wir diesen Wahrheitsbeweis erbringen. Wir können \nnicht jahrelang versprechen und dann, wenn es entscheidend wird, zu-\nrückkrebsen.  Haben  wir  den  Mut!  Die  Zeit  dafür  ist  reif.  Wir  haben \nzehn Jahre intensiv dafür gearbeitet.  \nBei  den  Ausländern  noch  einmal:  Es  ist  wichtig,  dass  man  dieses \nkleine  Zugeständnis  der  Mitwirkung  in  Dingen,  die  für  alle  da  sind, \nmacht.  Religion  hört  nirgends  auf,  ist  umfassend.  Ich  denke  aber \nauch,  dass  die  Auseinandersetzung  in  finanzieller  Hinsicht  ein  Mei-\nlenstein ist, ein echtes Reformwerk, das gelobt werden kann und das \nman vorzeigen kann. Es wäre schade, wenn diese wichtige Möglich-\nkeit heute torpediert würde.  \nUnd  ein  letzter  Punkt.  Auch  die  Kirchensteuern,  die  moderat  refor-\nmiert  wurden  in  dem  Sinn,  dass  man  diese  Kirchensteuern  künftig \nnicht  für  Kultuszwecke  brauchen  kann,  auch  das  ist  ein  Entgegen-\nkommen, das erwartet wurde.  \n \n", "p": 45}, {"t": "", "p": 47}, {"t": " \n", "p": 47}, {"t": "Ratspräsident Thomas Dähler: Lucius Dürr, Sie haben den Antrag auf \nAbstimmung unter Namensaufruf gestellt. Stellen Sie den Antrag auf \nNamensaufruf für die Abstimmung zur Verfassungsänderung oder die \nAbstimmung zum Kirchengesetz? \n \n", "p": 47}, {"t": "Lucius Dürr (CVP, Zürich): Für beide. (Unruhe.) \n \n", "p": 47}, {"t": "Ratspräsident Thomas Dähler: Lucius Dürr, das kann nicht Ihr Ernst \nsein!  (Heiterkeit.)  Angesichts  der  länger  sich  hinziehenden  Debatte \nbrechen wir hier ab. Ich schalte die Pause ein. \n \n", "p": 47}, {"t": "Die Beratungen werden nach der Pause fortgesetzt. \n \n", "p": 47}, {"t": "Ratspräsident Thomas Dähler: Ich kann Ihnen mitteilen, dass Lucius \nDürr  von  seinen  beiden  Anträgen  für  die  Abstimmung  unter  Na-\nmensaufruf  einen  zurückgezogen  hat,  nämlich  denjenigen  zum  Kir-\nchengesetz. Wir haben also nur noch einen Antrag auf Namensaufruf \nzur Durchführung der Abstimmung über die Verfassungsänderung.  \n \n", "p": 47}, {"t": "Kurt Schreiber (EVP, Wädenswil): Mit unserem Antrag, die Vorlage \naufzuteilen,  haben  wir  von  der  EVP-Fraktion  versucht,  das  noch  zu \nretten, was zu retten ist. Wir wollten diese Vorlage retten, denn sie ist \neine gute Vorlage. Nur, es hat einen Punkt darin, bei dem man wirk-\nlich in guten Treuen zweierlei Meinung sein kann. Ich will mich dar-\nüber nicht mehr weiter äussern, ich will einfach mitteilen, dass wir in \nder  EVP-Fraktion  gute  Gründe  für  ein  Ja,  aber  ebenso  gute  Gründe \nfür  ein  Nein  haben.  Und  ich  teile  Ihnen  mit,  dass  die  EVP-Fraktion \ngrossmehrheitlich  Nein  sagen  wird  zu  diesem  Gesetz.  Es  wird  aber \nauch  eine  Minderheit  geben,  die  dieses  Gesetz  unterstützt.  Wie  ge-\nsagt, es gibt gute Gründe für das eine oder das andere. Wir hätten es \nvorgezogen,  wenn  nach  dem  Motto  «lieber  in  kleinen  Schritten  vor-\nwärts  als  in  einem  grossen  daneben»  diese  Vorlage  auseinander  ge-\nnommen  worden  wäre.  Dann  hätten  wir  nämlich  den  grösseren  Teil \ndieser  Ernte,  dieses  Kirchengesetzes,  ans  Trockene,  in  die  Scheune \nbringen können. Jetzt müssen wir einfach versuchen, das Beste daraus \nzu machen, so wie die Sachlage jetzt ist. \n \n", "p": 47}, {"t": "Urs Lauffer (FDP, Zürich): Ich  möchte Ihnen empfehlen, trotz dem, \nwas  wir  gerade  vom  Präsidenten  der  EVP-Fraktion  Kurt  Schreiber \ngehört  haben,  diesen  Vorlagen  zuzustimmen,  wie  sie  vom  Rat  jetzt \nverabschiedet  worden  sind.  Es  sind  für  mich  demokratiepolitische \nGründe, die dafür sprechen, aber auch inhaltliche. Die demokratiepo-\nlitischen überwiegen im Moment meines Erachtens. Es geht aus unse-\nrer  Sicht  jetzt  einfach  darum,  dass  die  Stimmberechtigten  die  Mög-\nlichkeit  bekommen,  über  dieses  Reformwerk  zu  entscheiden.  Lassen \nSie mich mit aller Deutlichkeit sagen: Ich bin immer misstrauisch ge-\ngenüber  jenen,  die  schon  im  Vornherein  wissen,  wie  dann  das  Volk \nstimmen wird oder zu stimmen hat. Und ich denke, wir können diese \nDebatte, wie wir sie jetzt geführt haben, mit gutem Gewissen auch der \nBevölkerung zumuten. Die Bevölkerung soll sagen, was sie von die-\nsen Gesetzen hält und dann, je nach Ausgang, weiss der Kantonsrat, \nwie  er  in dieser Frage weiter zu arbeiten hat. Die  Haltung  der  EVP-\nFraktion scheint mir ausserordentlich mutlos zu sein.  \nEs  sind  aber auch  inhaltliche Gründe, die aus meiner Sicht für diese \nVorlagen sprechen. Ich glaube, es ist gelungen, ein vernünftiges Zu-\nsammenwirken  zwischen  Kirche  und  Staat  in  dieser  Vorlage  festzu-\nschreiben, ein vernünftiges Zusammenwirken mit Rechten und Pflich-\nten  auf  beiden  Seiten.  Und  ich  bin  überzeugt,  dass  man  damit  das \nVersprechen einlöst, das man 1995 gemacht hat, als es um die Tren-\nnung von Kirche und Staat gegangen ist.  \nBei  den  Voten  heute  Morgen  war  viel  zu  spüren  von  persönlicher \nFrustration, von Ängsten auch, von Vorurteilen. Ich kann nur wieder-\nholen: Solche Motive sind meines Erachtens nicht geeignet, um eine \nso wichtige Frage wie das Zusammenleben zwischen Kirchen und der \nÖffentlichen  Hand  zu  regeln.  Seien  wir  etwas  mutig,  glauben  wir \nauch  daran,  dass  die  Kirchen  mit  diesem  gesetzlichen  Rahmen  ver-\nnünftig umgehen werden. Ich denke, es sind auch alle Vorsichtsmass-\nnahmen  getroffen  worden,  dass  es  nicht  so  herauskommt,  wie  es  da \nheute  Morgen  schwarz  gemalt  wurde.  Ich  bitte  Sie,  diesen  Vorlagen \nzuzustimmen  und  damit  den  Stimmberechtigten  die  Möglichkeit  zu \ngeben, darüber in demokratischer Art und Weise zu befinden.  \n \n", "p": 48}, {"t": "Erich Hollenstein (parteilos, Zürich): In der ganzen Auseinanderset-\nzung auf geistiger Ebene geht es hier um einen Dialog zwischen Staat, \nKirchen und Religionsgemeinschaften. Ich möchte hier Samuel Ram-\nseyer in einem ersten Punkt klar widersprechen. Er hat gesagt, dass er \nder Meinung sei, dass der Staat an einer Qualitätssicherung der Arbeit \nder  Religionsgemeinschaften  nicht  interessiert  sei  beziehungsweise, \ndass das nicht Aufgabe des Staates sei. Ich bin hier anderer Meinung, \nund gerade  auch  aus  den  jüngsten Ereignissen in diesem Bereich im \nIn- und Ausland hat der Staat ein existenzielles Interesse an einer gu-\nten Ausbildung der Menschen, die in der breiten Öffentlichkeit religi-\nöse  Anliegen  repräsentieren.  Weil  Religion  etwas  tief  Menschliches \nist und weil Religion auch – das habe ich schon oft gesagt – schöne \nSeiten hat, aber auch gefährliche. Und hier ist es wichtig, dass es eine \ngewisse Qualitätssicherung gibt.  \nZweitens meine ich aber auch, dass es ganz bescheiden und einfacher \nkonkret  auch  um  eine  Unterstützung von auch  sozialen  Institutionen \ngeht mit sehr vielen motivierten Freiwilligen. Es ist nicht ungewöhn-\nlich,  dass  der  Staat  solche  Institutionen  unterstützt  und  ihnen  hilft. \nDas tut er auch gegenüber anderen sozialen Institutionen.  \nDrittens: Wenn ich auch der Meinung bin und davor Angst habe, dass \nin  Bezug  auf  Anerkennung  anderer  Religionen  die  Diskussion  ir-\ngendwie aus dem Ruder läuft und emotionsgeladen wird und unsach-\nlich, begrüsse ich doch eine Ordnung, die eine gewisse Offenheit ge-\ngenüber anderen Religionen hat. Die Integration dieser andern Religi-\nonen  ist  genau  so  wichtig.  Es  ist uns weit  gehend  gelungen,  mit der \nIsraelitische Cultusgemeinde einen guten Dialog zu haben. Bei uns in \nWollishofen  ist  das  ganz  selbstverständlich,  der  Dialog  und  die  ge-\ngenseitige Hilfe funktionieren bestens. Ich meine aber auch, dass das \nin Zukunft zum Beispiel gegenüber dem Islam gelten muss.  \nIch  frage  mich  manchmal:  Woher  nehmen  wir  –  ich  rede  jetzt  ganz \npersönlich von den kirchlichen Kreisen – die Ansicht, dass nach einer \nzum Teil doch sehr kriminellen Geschichte des Christentums, es hier \nnur um positive Werte geht, die wir dann wie selbstverständlich dem \nIslam  grundsätzlich  absprechen?  Das  halte  ich  für  falsch.  Ich  halte \nauch  die  anderen  Religionsgemeinschaften  für  fähig,  innerhalb  einer \nDemokratie sich zum Positiven zu entwickeln. Diese Offenheit gefällt \nmir  und  diese  Offenheit  gehört  sicher  sachlich  zu  dem  Thema,  das \nhier zur Debatte steht. Und ich möchte die Vertreter des Kantonsrates, \ndie dann an Podien und so weiter reden, bitten, in den Diskussionen \ndas ganze Anliegen im Auge zu behalten und sich nicht nur auf einen \nPunkt  zu  fokussieren.  Ich  habe  kürzlich  an  einem  solchen  Podium \nteilgenommen und dort ist es bemühend gewesen, wie stark nur gera-\nde dieser eine Punkt Islam fokussiert wurde und das andere wie ver-\ngessen  ging.  Ich  danke  Ihnen,  wenn  Sie  hier  sachlich  und  nüchtern \nbleiben und diese Vorlage unterstützen.  \n \n", "p": 49}, {"t": "Regierungsrat Markus Notter: Ich möchte hier nicht noch einmal auf \nalle  Details  der  Vorlage  eingehen.  Ich  möchte  nur  noch  etwas  zum \nTenor der Vorlage sagen, zur Basisidee, die diesen drei Vorlagen zu \nGrunde  liegt. Es  ist in der Diskussion meines Erachtens von einigen \nVotantinnen und Votanten zu Unrecht gesagt worden, dass diese Vor-\nlage  die  Religionsgemeinschaften  privilegiere  und  dass  sie  die  Kon-\nfessionslosen diskriminiere. Ich glaube, das ist nicht richtig. Wir ha-\nben mit dieser Vorlage einen zukunftsgerichteten Weg, was die Rege-\nlung  des  Verhältnisses  des  Staates  zu  den  Religionsgemeinschaften \nund den Kirchen anbelangt. Wir behandeln die Religionsgemeinschaf-\nten nicht unterschiedlich, sondern nach den gleichen Kriterien gleich. \nDas ist, glaube ich, ein wichtiger Schritt. \nIch  bin  auch  vollends  überzeugt,  dass  diese  Vorlage  dazu  beiträgt, \ndass  die  Konfessionen  und  Religionsgemeinschaften in diesem Kan-\nton  ein  friedliches  Zusammenleben  haben  können.  Ich  habe  es  ver-\nschiedentlich  schon  gesagt:  Die  unterschiedlichen  Religionsüberzeu-\ngungen,  die  in  diesem  Kanton  vertreten  sind,  sind  eine  individuelle \nEntscheidung, eine  Sache,  die den Staat grundsätzlich nichts angeht. \nAber Religionen und Religionsgemeinschaften haben eben auch eine \ngesellschaftliche Wirkung. Sie sind auch auf Gemeinschaft ausgerich-\ntet. Und der Staat hat diesbezüglich ein eminentes Interesse, hier ein \nVerhältnis  aufzubauen,  das  eben  das  friedliche  Zusammenleben  för-\ndert.  Das  Beispiel  der  Integration  der  katholischen  Kirche  im  refor-\nmierten Kanton Zürich – davon bin ich überzeugt – kann auch für an-\ndere  Religionsgemeinschaften  wirken.  Und  in  der  gleichen  Art,  wie \nheute  reformierte  und  katholische  Zürcherinnen  und  Zürcher  zusam-\nmen  leben  und  überhaupt  keine  Konflikte  mehr  vorhanden  sind,  die \ndas Leben belasten würden, auf gleiche Weise – bin ich überzeugt – \nlassen sich auch andere Religionsgemeinschaften integrieren. Wir ha-\nben mit dieser Vorlage – das ist richtig – einen positiven Zugang zu \nden  Religionsgemeinschaften.  Wir  möchten  sie  nach  gleichen  Krite-\nrien gleich behandeln und wir möchten einen Beitrag leisten zum reli-\ngiösen  Frieden  in  diesem  Kanton.  Das  sind  die  Überzeugungen,  die \ndieser Vorlage zu Grunde liegen.  \nIch  bitte  Sie  sehr,  dieser  Grundüberzeugung  und  damit  auch  diesen \nVorlagen  zuzustimmen.  Ich  hoffe,  dass es  gelingt, in einem Abstim-\nmungskampf,  der  sachlich  argumentativ  geführt  wird,  eine  Mehrheit \nder  Zürcherinnen  und  Zürcher  davon  zu  überzeugen,  dass  dies  der \nrichtige Weg ist, der in der Verfassungstradition unseres Kantons und \nder  Schweiz  steht.  Ich  bitte  Sie  also,  der  Verfassungsvorlage  zuzu-\nstimmen, dem Kirchengesetz und auch dem Anerkennungsgesetz. Es \nist  ein  wichtiger  Schritt.  Es  ist  nicht  eine  beliebige  Vorlage,  die  wir \nhier  beraten.  Ich  hoffe  auch,  dass  es  gelingt,  hier  eine  Mehrheit  zu \nfinden,  damit  die  Stimmberechtigten  über  diese  Fragen  entscheiden \nkönnen.  Und  ich  hoffe  auch,  dass  es  gelingt,  eine  Mehrheit  der \nStimmberechtigten davon  zu überzeugen, dass dies der richtige Weg \nist.  \n \n", "p": 50}, {"t": "Andreas  Honegger  (FDP,  Zollikon):  Jetzt  hat  mich  Regierungsrat \nMarkus  Notter  doch  herausgefordert  –,  dass  er  es  noch  einmal  ver-\nsucht,  hier  so  zu  tun,  wie  wenn  von  einer  Privilegierung  und  einer \nDiskriminierung nicht die Rede wäre. So kann man die Fakten einfach \nnicht aus der Welt reden. Und mein Kollege Urs Lauffer hat behaup-\ntet, die Versprechen, die 1995 gemacht worden seien, würden mit die-\nser  Vorlage  eingelöst.  Das  ist  schlicht nicht  wahr oder einfach nicht \npräzise. Man hat nicht die Versprechen eingelöst, die man den dama-\nligen  Trennungsbefürwortern  gemacht  hat,  sondern  man  hat  die  ein-\ngelöst,  die  man  seinerzeit  den  Alliierten  in  diesem  Kampf  gemacht \nhat. Ich  erlaube mir, diese Dinge nochmals schnell in Erinnerung zu \nrufen.  \nLeider hat man uns seinerzeit im Vorfeld der Abstimmung von 1995 \nbei vielen Punkten gesagt, «ja, das muss man aus der Welt schaffen, \ndas sind Anachronismen, mit denen muss man aufräumen». Leider ist \naber  nichts  von  allem  geschehen.  In  Wortwahl  und  Sprachregelung, \ndie  von  den  meisten Medien kritiklos übernommen werden,  behaup-\nten die Exponenten der Kirche und nun auch des Staates, die Vorlage \nbringe eine Entflechtung. Tatsächlich ist aber das Gegenteil wahr. Die \nSieger  der  Abstimmung  von  1995  versuchen,  mit  dem  neuen  Kir-\nchengesetz  ihre  Privilegien  abzusichern  und  auszubauen.  An  Stelle \nder historischen Rechtstitel, welche die enormen finanziellen Leistun-\ngen  des  Staates  nicht  mehr  legitimieren  konnten  und  die  man  nun \nsang-  und  klanglos  verschwinden  liess,  wird  ein  Beitrag  in  gleicher \nHöhe den Kirchen mit einer völlig anderen Begründung weiterhin aus \nallgemeinen  Staatsmitteln  geleistet,  leider  aber  nicht  als  Subvention \nmit  einem  Leistungsauftrag,  sondern  als  verfassungsmässiger  An-\nspruch  quasi  zur  freien  Verwendung.  Ebenfalls  mit  diesen  gleichen \nsozialen Leistungen, die damit doppelt bezahlt wurden, sollen weiter-\nhin  auch  juristische  Personen  zum  Zahlen  von  Kirchensteuern  ge-\nzwungen  werden.  Die  anerkannten  Kirchen  werden  so  im  sozialen \nBereich entlastet und können ihre Mittel für religiöse Zwecke in glei-\ncher  Höhe  einsetzen  wie  bisher.  Von  Entflechtung  keine  Rede,  von \nVerzicht  auf  bisherige Privilegien kein Spur, im Gegenteil! Mit dem \nAnerkennungsgesetz lösen die Vertreter des Staatskirchentums ferner \nerklärtermassen  die  Versprechen  ein,  die  sie  verschiedenen  kleinen \nReligionsgemeinschaften, vor allem den liberalen jüdischen Gemein-\nden  gegenüber,  gemacht haben,  um diese seinerzeit  für  ein Nein  zur \nTrennungsinitiative  zu  gewinnen.  Man  bezahlt  hier  gewissermassen \nmit unseren Steuergeldern die Alliierten von damals. Als Versprechen \ngegenüber  den  Trennungsbefürwortern  wurde  gar  nichts  eingelöst. \nFazit:  Dieser  Minderheit  von  gegen  40  Prozent,  die  sich  gegen  das \nStaatskirchentum wandte, wird in keinem Punkt entgegengekommen, \nim Gegenteil. Die Situation wird sich durch die Annahme dieses Ge-\nsetzes  weiter  verschlimmern,  Regierungsrat  Markus  Notter,  und  das \nist eine Diskriminierung. Das können Sie nicht aus der Welt reden.  \n \n", "p": 51}, {"t": "Ratspräsident  Thomas  Dähler:  Wir  kommen  zu  den  Schlussabstim-\nmungen. Zuerst zu Teil A, Änderung der Kantonsverfassung. Lucius \nDürr hat den Antrag gestellt, diese Abstimmung unter Namensaufruf \ndurchzuführen. Dieser Antrag braucht die Unterstützung von mindes-\ntens 30 Ratsmitgliedern.  \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": " \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Diese Vorlage untersteht der Volksab-\nstimmung gemäss Artikel 30 der Kantonsverfassung. \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Das Kirchengesetz untersteht dem fa-\nkultativen Referendum.  \n \n", "p": 53}, {"t": "C. Abschreibung von Vorstössen \nMotionen KR-Nrn. 251/1995, 250/1995 und 260/1995 \n \n", "p": 53}, {"t": "Ratspräsident Thomas Dähler: Die vorberatende Kommission schlägt \ndie  Abschreibung  der  Motionen  KR-Nrn.  251/1995,  250/1995  und \n260/1995 vor. Weil der Regierungsrat die Forderungen dieser Motio-\nnen  in  der  Vorlage  3949  erfüllt  hat,  ist  das  Verfahren  gemäss  altem \nKantonsratsgesetz Paragraf 19 Absatz 1 beendet. Das Wort wird nicht \ngewünscht. Sie haben so beschlossen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 54}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: Es geht jetzt hier um das Anerkennungsgesetz. Hierzu habe ich \nim  Eintreten  gewissermassen  zu  drei  Punkten  kurz  Stellung  zu  neh-\nmen. Es geht um den Terminus «Kirchensteuer». Dann folgt Punkt 2, \nder Dank. Und der dritte Punkt wäre der Antrag.  \nZum  Terminus  «Kirchensteuer»:  In  diesem  Gesetz  ist  geregelt,  dass \nKirchensteuern erhoben werden können, und zwar auch Kirchensteu-\nern  für  nichtchristliche  Bekenntnisse.  Nur  haben  diese  nichtchristli-\nchen Bekenntnisse ja keine Kirchen. Die Kirchen sind ja den Christen \nvorbehalten. Wir haben uns in der Redaktionskommission damit aus-\neinandergesetzt, ob man nicht zum Terminus «Kirchensteuern» einen \nzweiten Terminus  beigesellen kann, zum Beispiel «Religionssteuer», \n«Körperschaftssteuer»  oder  «Mandatssteuer».  Wir  hätten  nicht  den \nBegriff «Kirchensteuer» ersetzen, sondern ihm einen Partner beigesel-\nlen  wollen,  damit  sich  auch  Juden,  Moslems,  Hindus,  Buddhisten  et \ncetera angesprochen fühlen würden. Wenn man nämlich den Umkehr-\nschluss  von  der  Kirchensteuer  betrachtet,  dann  könnte  man  sich  ja \nzum Beispiel einmal fragen, was in uns hier in diesem Saal vorgehen \nwürde, wenn man eine Umma-Steuer oder Moscheensteuer, eine Syn-\nagogensteuer,  eine  Tempelsteuer  und  so  weiter  erheben  würde.  80 \nProzent in diesem Saal würden sich wahrscheinlich davon nicht ange-\nsprochen  fühlen,  da  nämlich  20  Prozent  der  Bevölkerung  keinem \nchristlichen  Bekenntnis  angehört.  Wir  haben  in  der  Redaktionskom-\nmission festgestellt, dass keine Diskussion über diesen Begriff «Kir-\nchensteuer» geführt worden ist. Wir haben dann versucht, in der Re-\ndaktionskommission eine Lösung zu finden. Diese Diskussion haben \nwir dann aber schliesslich aufgegeben, eben weil das in der Spezial-\nkommission  nicht  diskutiert  worden  ist.  Die  Redaktionskommission \nhat  denn  auch  mehrheitlich  beschlossen,  wie  gesagt  keinen  Doppel-\nbegriff zu führen.  \nAllerdings  haben  einige  beherzte  Mitglieder  der  Spezialkommission \nsich mit der Frage nachher doch noch intensiv auseinandergesetzt und \neinen Ausweg daraus gesucht. Das Problem war, dass beispielsweise \nder  Begriff  «Körperschaftssteuer»  schon  anderweitig  besetzt  ist,  der \nBegriff  «Mandatssteuer»  ebenfalls  für  etwas  anderes  Gültigkeit  hat, \nso  dass  auch diese beherzten Mitglieder der  Spezialkommission kei-\nnen  Begriff  mehr  formuliert  haben.  Aber  sie  haben  gesagt,  wenn  es \neinmal  Probleme  geben  sollte,  wenn  nichtchristliche  Religionsge-\nmeinschaften  damit  Probleme  bekommen  sollten,  dann  könnte  man \nimmer  noch  in  einer  Revision  dieses  Gesetzes  einen  neuen  Begriff \nfinden.  \nZweitens:  Ich  komme  zum  Dank.  Diese  Abklärungen,  insbesondere \nmit dem Begriff «Kirchensteuer» et altera, haben sehr viel Zeit bean-\nsprucht. Wir konnten aber auf die Sekretärin der Spezialkommission, \nJacqueline  Wegmann, und insbesondere auf Andreas Müller von  der \nDirektion  der  Justiz  und  des  Innern  zurückgreifen,  die  sehr  speditiv \nund  verständnisvoll  mitgeholfen  haben.  Dafür  ist  ihnen  herzlich  zu \ndanken.  \nIch komme zum Antrag. Die Redaktionskommission beantragt Ihnen \neinstimmig,  auf  die  Vorlage  74b/1993  einzutreten  und  ihr  zuzustim-\nmen.  \n \n", "p": 54}, {"t": " \n", "p": 55}, {"t": "", "p": 55}, {"t": "§§ 1, 2, 3 und 4 \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§ 5 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  In  Paragraf  5  haben  wir  die  Schulräumlichkeiten  zu  Schulräu-\nmen gemacht, weil das genau dasselbe aussagt und das Wort ein biss-\nchen kürzer ist. In Litera b) haben wir aus den Anstalten Einrichtun-\ngen  gemacht,  weil  Einrichtungen weiter  gefasst  sind als  nur  die An-\nstalten  wie  zum  Beispiel  die  Sozialversicherungsanstalt  oder  die \nStrafanstalt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§§ 6, 7, 8, 9, 10 und 11 \nKeine Bemerkungen; genehmigt. \n \n", "p": 55}, {"t": "§ 12 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion: In Paragraf 12 haben wir die Marginalie geändert. Die hat vor-\nher  geheissen  «Vereine».  Aber  unter  «Vereine»  wurde  nichts  legife-\nriert,  was  mit  Vereinen  zu  tun  hat,  sondern  es  wurde  lediglich  das \nStimm-  und  Wahlrecht  geregelt.  Deshalb  haben  wir  die  Marginalie \n«Stimm-  und  Wahlrecht»  eingesetzt.  In  Absatz  2  hat  es  am  Schluss \ngeheissen,  Mitglieder  dieser  Religionsgemeinschaften,  die  nicht  im \nGemeindegebiet  wohnen,  seien  ausgeschlossen.  Wir  haben  uns  dann \ngefragt, wovon diese ausgeschlossen sind, und haben festgestellt, dass \nsie von Stimm- und Wahlrecht ausgeschlossen sind. Darum haben wir \ndas auch formuliert.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "§§ 13, 14, 15 und 16 \n \n", "p": 56}, {"t": "§ 17, Gesetz über das Gemeindewesen \n§ 39a \nKeine Bemerkungen; genehmigt.  \n \n", "p": 56}, {"t": "§ 18, Änderung des Steuergesetzes \n§§ 61, 201 und 202 \nKeine Bemerkungen; genehmigt. \n \n", "p": 56}, {"t": "§ 202a \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  Paragraf  202a  ist  von  der  vorberatenden  Kommission  neu  ge-\nschöpft worden. Es ist ein neuer Paragraf im Steuergesetz. Wir haben \nuns  diesen  Paragrafen,  der damals auf zwei  Absätzen bestanden hat, \ngenau  angesehen  und  haben  festgestellt,  dass  er  sehr  schlecht  ver-\nständlich formuliert ist. Wir haben uns dann hingesetzt und diesen Pa-\nragrafen  202a vollkommen neu formuliert. Eine Textanalyse  des Pa-\nragrafen hat nämlich ergeben, dass er erstens eine Duplikation enthält \nin  Absatz  2  und  deshalb  einige  Kommissionsmitglieder  auf  die  fal-\nsche  Fährte  gelockt  hat.  Wir  haben  also  den  Absatz  2  dann  einmal \nweggelassen und den Absatz 1 nochmals genau angeschaut und zwei-\ntens gemerkt, dass er, wenn man ihn gliedert, besser verständlich ist. \nSie  sehen  es,  wir  haben  den  Paragrafen  202a  in  drei  Literae  geglie-\ndert. Jetzt ist das sehr gut verständlich. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 56}, {"t": "§§ 203 und 204 \nKeine Bemerkungen; genehmigt.  \n \n", "p": 57}, {"t": "Inkrafttreten, § 19 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommis-\nsion:  In  Paragraf  19  haben  wir  den  zweiten  Absatz  gestrichen,  weil \ndort  geschrieben  stand,  dass  der  Regierungsrat  das  Gesetz  in  Kraft \ntreten  lässt.  Aber  da  der  Regierungsrat  ohnehin  verpflichtet  ist,  dies \nzu tun, brauchen wir es hier in diesem Gesetz nicht noch zusätzlich zu \nlegiferieren.  \n \nKeine weiteren Bemerkungen. \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 57}, {"t": " \n", "p": 57}, {"t": "Ratspräsident Thomas Dähler: Die Vorlage untersteht dem fakultati-\nven Referendum, wird jedoch nur in Kraft gesetzt, wenn die Stimmbe-\nrechtigten der Änderung der Kantonsverfassung  betreffend Neurege-\nlung  des  Verhältnisses  zwischen  Kirchen  und  Staat  zugestimmt  ha-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 58}, {"t": "Ratspräsident Thomas Dähler: Beiträge zu Lasten des Fonds für ge-\nmeinnützige Zwecke unterstehen nicht der Ausgabenbremse. \n \n", "p": 58}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich),  Präsidentin  der  Finanz-\nkommission  (FIKO):  Die  Schweizerische  Stiftung  für  die  Photogra-\nphie, SSP, besteht seit 1971. Erhalt, Erschliessen und Vermitteln der \nSchweizer Kunstfotografie ist ihre Hauptaufgabe. Sie verfügt über ein \nArchiv und eine Sammlung, die 30 Nachlässe, mehr als 30'000 Origi-\nnalabzüge und Hunderttausende von Original-Negativen bedeutender \nFotografinnen  und  Fotografen  umfasst.  Seit  ihrem  Bestehen  hat  sie \nüber  100  Ausstellungen  organisiert.  Sie  arbeitet  auch  mit  anderen \nschweizerischen  Fotografie-Instituten  zusammen  und  ist  vor  allem \nwichtigste Partnerin des Bundes, der sich für die Erhaltung des foto-\ngrafischen  Erbes  der  Schweiz  einsetzt.  Sie  betreut  in  ihrem  Archiv \nbedeutende bundeseigene Fotobestände als Dauerleihgabe.  \nBis Mitte 2001 hatte die Stiftung Gastrecht im Kunsthaus in Zürich. \nWachsende Pendenzen und steigende Nachfrage bei Dienstleistungen \nführten  zu  einem  Bedarf  nach  Ausbau.  In  den nächsten Jahren  muss \nzudem für rund 70 Archive und fotografische Lebenswerke ein Auf-\nbewahrungsort  gefunden  werden.  Die  Stiftung  erarbeitete  daher  ein \nneues  Konzept,  das  auch  den  ausgeweiteten  Aufgabenbereich  um-\nfasst. Neu wird sie sich «Fotostiftung Schweiz» nennen. Die Zielset-\nzungen finden Sie auf Seite 3 des Antrages. \nEnde  Januar  2001  lief  der  Kooperationsvertrag  mit  dem  Kunsthaus \nZürich aus. Die seit 1971 kostenlos benutzten Räume standen der SSP \nnicht mehr zur Verfügung. Bei der Suche nach neuen Räumlichkeiten \nwurde auch bei der Stiftung Zürcher Kunsthaus gesucht, dann unter-\nbreitete jedoch die Volkart-Stiftung Winterthur der SSP und dem Fo-\ntomuseum  Winterthur  das  Angebot,  auf  dem  Fabrikareal  Schleife  in \nWinterthur-Grütze – das Fotomuseum befindet sich bereits dort – ein \nFotografiezentrum zu verwirklichen. Die Volkart-Stiftung mietet dar-\nin zwei Hallen, baut sie um – der Spatenstich ist bereits geschehen – \nund übergibt sie den beiden Institutionen in Untermiete.  \nIm Juni 2001 nahm die SSP das Angebot an. Die Gründe dafür sind: \nDer  Standort  Winterthur  ermöglicht  die  direkte  Zusammenarbeit  mit \ndem  Fotomuseum,  die  Volkart-Stiftung  übernimmt  die  Kosten  des \nUmbaus, die Mietkosten sind günstiger als in Zürich und das Raum-\nangebot ist sehr grosszügig. Das Fotomuseum als Ausstellungsinstitut \nfür internationale zeitgenössische Fotografie, der Fotogeschichte und \ndie  Fotografiestiftung  als  Sammlung  und  Archiv  mit  Schwerpunkt \nSchweizer  Fotografie  unterscheiden  sich  in  der  Ausrichtung,  benöti-\ngen aber im Infrastrukturbereich ähnliche Voraussetzungen. Ein Syn-\nergieeffekt ist vorhanden, so auch bei der gemeinsam zu betreuenden \nFachbibliothek. Kosten und Finanzierung finden Sie auf den Seiten 7 \nund  8  des  Antrages.  Die  Kosten  der  Umbauten  von  8,3  Millionen \nFranken übernimmt die Volkart-Stiftung. Die SSP wünscht vom Kan-\nton die Übernahme der ungedeckten Kosten für Mobiliar, EDV et ce-\ntera im Betrag von 1'045'000 Franken. Für den Betrieb ist vom Bund \nmit  einem  von  400'000 Franken  auf 1,6 Millionen Franken erhöhten \nBetriebsbeitrag ab 2005 zu rechnen, da die Stiftung Bundesaufgaben \nübernimmt.  Der  Kanton  zahlt  wie  bis  anhin  22'0000  Franken,  auch \nwenn  der  Bund  die  Erhöhung  nicht  vollumfänglich  gewähren  sollte. \nDies ist ausdrücklich festgehalten in den Auflagen. Die Direktion der \nJustiz und des Innern sowie das Hochbauamt der Baudirektion befür-\nworten den Beitrag. Der Bund forderte für seine in Aussicht gestellten \nLeistungen eine stärkere Beteiligung des Kantons, welche dieser mit \ndem Investitionskostenbeitrag nun leistet. Das Fotozentrum soll euro-\npäische Bedeutung erhalten und ist ein Beitrag an den Standort Win-\nterthur.  \nIm Namen der grossen Mehrheit der Finanzkommission beantrage ich \nIhnen, den Beitrag von 1 Million Franken aus dem Fonds für gemein-\nnützige Zwecke zu bewilligen. \n \n", "p": 58}, {"t": "Theo Toggweiler (SVP, Zürich): Ich weiss gar nicht, ob ich zu diesem \nThema  meine  Interessenbindung  darlegen  soll,  denn  ich  fotografiere \nja  auch.  Ich  habe  auch  ein  eigenes  Fotoarchiv  und  überlege  mir: \nWenn alle ihre Fotos, die sie je gemacht haben – ich habe solche von \nvor 50 Jahren aus Barcelona –, dieser Institution geben würden, dann \nwäre  das  eine  grosse  Sache.  Es  können  nicht  alle  Leute,  die  in  den \nletzten 100 Jahren fotografiert haben, das weitergeben. Ich verzichte \ndarauf.  Trotzdem  haben  wir  bei  der  Behandlung  in  der  Kommission \nein  ungutes  Gefühl  gehabt,  weil  damals  im  August  der  Bund  noch \nnicht richtig seine Zusage gemacht hatte.  \nNun,  ein  ganz  spezieller  Punkt  zu  diesen  Institutionen.  Es  gibt  eine \ngrosse  Zahl  von  kulturellen  und  musealen  Projekten,  für  die  dann \nimmer wieder auch die Öffentliche Hand angegangen wird. Wir kön-\nnen ein unkontrolliertes Wachstum feststellen, einmal das horizontale \n– es gibt immer wieder neue – und dann kommt vor allem die vertika-\nle Mitwirkung dieser Institutionen, die ich kurz andeuten will, die so \ndurchgezogen würde, wenn uns unser sehr verehrter Regierungspräsi-\ndent Ernst Buschor erhalten bleiben würde. Wenn wir nämlich einmal \neine Institution haben wie dieses Fotomuseum, dann gibt es sehr bald \neine Integration in die Universität oder in eine Fachhochschule. Dann \nbraucht es unbedingt eine Professur und dann gibt es schon eine neue \nStudienrichtung  «Kunstgeschichte  der  Fotografie  der  letzten  zwei \nJahrhunderte» oder irgend so etwas. Und dann stossen wir finanziell \nund  baulich  an  irgendwelche  Grenzen.  Ich  möchte  eigentlich  ganz \neinfach sagen: Wir sehen hier ein absolut unkontrolliertes Wachstum. \nEs wird immer mit etwas privater Hilfe etwas auf die Beine gestellt. \nJetzt  kommt  die  Unterstützung  aus  dem  Fonds  für  gemeinnützige \nZwecke und dann wird es sehr bald der Kanton sein, der dafür bezah-\nlen muss. Und das müssen wir uns halt einfach einmal merken, dass \nwir nicht allem und jeglichem zustimmen können.  \nDeshalb  habe  ich  zu  dieser  Vorlage  den  Ablehnungsantrag  gestellt, \nder nicht von der ganzen Fraktion unterstützt wird. Aber es gibt Leu-\nte, die das tun.  \n \n", "p": 59}, {"t": "Willy Germann (CVP, Winterthur): Ich danke der Kulturdirektion für \ndie sorgfältige Vorbereitung dieses Geschäftes, nicht zuletzt auch für \ndie Offenheit gegenüber dem fotografischen Kulturschaffen. Ich wür-\nde dieses Lob auch aussprechen, wenn die Fotostiftung nicht in Win-\nterthur,  sondern  beispielsweise  in  Wallisellen,  in  Wädenswil  oder in \nDietikon ihren neuen Standort fände. Ich kann aber Theo Toggweiler \nüberhaupt nicht verstehen. Ich staune nur, dass Sie da ein unkontrol-\nliertes Wachstum – das haben Sie zitiert – befürchten, das schlussend-\nlich in einer Fotoprofessur mündet. Ich verstehe ausgerechnet bei die-\nser Vorlage nicht, dass Sie da den Ablehnungsantrag stellen. Eigent-\nlich müssten Sie Feuer und Flamme sein für diese Vorlage, wenn Sie \nIhre  eigenen  Sparlehren  ernst  nehmen  würden;  und  dies  aus  vier \nGründen. \nErstens: Hier wird mit wenig Geld eine Lücke in der Kulturförderung \nteilweise  gefüllt.  Hier  wird  ein  Projekt  in  einem  Bereich  unterstützt, \ndem  bisher  in  der  Kulturförderung  zu  wenig  Beachtung  geschenkt \nwurde.  Ein  Kulturschaffen,  das  eine  nicht  zu  unterschätzende  Aus-\nstrahlung  auf  die  Wirtschaft  des  Wirtschaftsraumes  Zürich  haben \nkönnte, denn Film und Fotografie werden immer wichtiger, ganz be-\nsonders  in  einem  Wirtschaftsraum,  wo  in  den  Bereichen  Gestaltung \nund Design Pionierhaftes geleistet wird.  \nZweitens: Bei diesen Projekten – das ist jetzt ganz wichtig – spielt in \nidealer  Weise  das  Subsidiaritätsprinzip.  Die  Volkart-Stiftung  hat \ngrosszügige  und  wertvolle  Vorleistungen  erbracht,  sowohl  günstige \nfinanzielle  Voraussetzungen  als  auch  ideale  räumliche  Bedingungen \ngeschaffen. Sollte das nicht auch in Ihrem Interesse, im Interesse ei-\nner  so  genannten  Sparpartei  sein,  Theo  Toggweiler?  Oder  sollen  in \nder  Kulturförderung  Eigenleistungen  und  Leistungen  Privater  nichts \nmehr gelten? Wollen Sie kulturelle Stagnation, Theo Toggweiler?  \nDrittens: Mit seinem Investitionskostenbeitrag leistet der Kanton eine \neher  bescheidene  Anschubfinanzierung,  mehr  nicht.  Er  begnügt  sich \nnachher mit einem bescheidenen Betriebskostenbeitrag. Dadurch wird \ndie  Stiftung  herausgefordert,  mit  ihren  Mitteln  haushälterisch  umzu-\ngehen und Synergien zu nutzen. Das sollte doch auch in Ihrem Inte-\nresse sein. Eine Fotoprofessur wird also nie entstehen.  \nUnd damit bin ich beim vierten Punkt. Bei der Fotostiftung wird nicht \nder gleiche Fehler begangen wie bei allzu vielen Kulturinstituten und \nKulturschaffenden, die bloss ihr eigenes Gärtchen pflegen, kaum über \nden  Gartenhag  hinaus  schauen  und  sogar  in  einem  harten  Verteil-\nkampf mitmischeln. Schauen Sie beispielsweise die Museumserweite-\nrungen in der Stadt Zürich an, dann sehen Sie, dass jedes Museum im \nElfenbeinturm vor sich hin plant; Vernetzung und Konzentration sind \nda Fremdwörter. Bei der Fotostiftung ist genau das Gegenteil der Fall. \nHier werden Synergien mit dem bestehenden Fotomuseum zum Spie-\nlen  kommen.  Dadurch  können  Kosten  eingespart  werden.  Das  sollte \ndoch in Ihrem Interesse sein, Theo Toggweiler.  \nWenn  ich  schon  über  Synergien  spreche,  dann  muss  ich  möglicher-\nweise auch einen Schönheitsfehler – allerdings des Bundes – hinwei-\nsen. Meines Wissens verfügt auch die ETH über ein ausgezeichnetes \nFotoarchiv,  wo  teilweise  Aufgaben  wahrgenommen  werden  wie  bei \nder  künftigen  Fotostiftung.  Wird  jenes  Archiv  nun  klammheimlich \nkannibalisiert? Durch den Bund allerdings, nicht durch den Kanton.  \nTrotzdem, meine Damen und Herren und Theo Toggweiler, stimmen \nSie dem bescheidenen Investitionskostenbeitrag zu! Mit relativ wenig \nGeld lösen Sie viel Kultur aus, nicht bloss in Winterthur, sondern im \nganzen Kultur- und Wirtschaftsraum Zürich.  \n \n", "p": 60}, {"t": "Michel  Baumgartner  (FDP,  Rafz):  Ich  teile  die  Ansicht  des  Regie-\nrungsrates,  der  in  der  Weisung  schreibt,  dass  diese  Schweizerische \nStiftung für Photographie europäische Bedeutung erlangen wird. Der \nStandort  Winterthur  ist  richtig,  dies  haben  das  Fotomuseum  Winter-\nthur  und  seine  grosse  Ausstrahlung  gezeigt.  Als  ausgesprochener \nGlücksfall  darf  die  Finanzierung  betrachtet  werden.  Mit  einem  zirka \n10-prozentigen Beitrag erlangen wir 100 Prozent Wirkung. Dank dem \ngrosszügigen  Beitrag  von  8,3  Millionen  Franken  durch  die  Volkart-\nStiftung  und  zahlreiche andere Gönner und Stifter  erhält der Kanton \nZürich  mit  einem  Beitrag  von  nur  1  Million  Franken  eine  weit  über \nunsere Grenzen hinaus bekannte kulturelle Institution. Und weiter ist \nerwähnenswert,  dass  die  Folgekosten  gegenüber  früher  respektive \nheute nicht erhöht werden. Es bleibt bei den jährlich wiederkehrenden \n22'000  Franken.  Hingegen  wäre  ein  grösseres  Engagement des Bun-\ndes  wünschenswert  und  erfreulich.  Vielleicht  kann  Kulturminister \nMarkus Notter dazu etwas sagen.  \nAlles  in  allem  eine  gute  Investition!  Wir  Freisinnigen  stehen  hinter \ndiesem  Kreditantrag  für  unsere  Kultur.  Treten  Sie  darauf  ein  und \nstimmen Sie zu! \n \n", "p": 62}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Die  EVP-Fraktion  unterstützt  diese \nVorlage uneingeschränkt. Man mag zwar bedauern, dass die Schwei-\nzerische  Stiftung  für  die  Photographie  nach  30  Jahren  Gastrecht  im \nKunsthaus Zürich den Kantonshauptort verlässt und nach Winterthur \nzieht, aber es war zweifellos richtig, dass die Stiftung die Chance ge-\nnutzt und das grosszügige Angebot der Volkart-Stiftung angenommen \nhat. Zusammen mit dem Fotomuseum kann ein umfassendes Fotogra-\nfiezentrum  verwirklicht  werden.  Die  EVP-Fraktion  unterstützt  das \nEngagement des Kantons Zürich mit diesem Investitionskostenbeitrag \nin der Höhe von 1 Million Franken, finanziert aus dem Fonds für ge-\nmeinnützige Zwecke. Mit dem Zusammengehen der Schweizerischen \nStiftung  für  die Photographie und dem Fotomuseum können zahlrei-\nche Synergien genutzt werden. Das neue Fotozentrum dürfte durchaus \nauch internationale Bedeutung erlangen. \nWir bitten um Zustimmung. \n \n", "p": 62}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 63}, {"t": " \n", "p": 63}, {"t": "", "p": 63}, {"t": "I. \n", "p": 63}, {"t": "I.  Der  Beitrag  von  1'000'000  Franken  zu  Lasten  des  Fonds  für  ge-\nmeinnützige Zwecke wird abgelehnt. \n \n", "p": 63}, {"t": "Erika Ziltener (SP, Zürich): Einmal mehr kann ich an die Adresse der \nSVP-Fraktion sprechen. 1 Million Franken für das visuelle Gedächt-\nnis  der  Schweiz  ist  ja  wohl  nicht  zu  viel.  Die  grosse  Bedeutung  der \nFotografie  als  Zeitzeugnis  für  Historikerinnen  und  Historiker  und \ndamit für die Gesellschaft ist unbestritten. Auch wenn es zurzeit nicht \nso aussieht: Vielleicht lernen wir ja irgendwann doch noch einmal aus \nunseren Fehlern. Die Zusammenlegung der Fotostiftung Schweiz und \ndes  Fotomuseums  hat  günstige  Auswirkungen  auf  die  Betriebsrech-\nnung und auch die Anlage in Winterthur ist ideal. Verbunden mit dem \nGedächtnis ist es absolut notwendig, dass diese Institution den gebüh-\nrenden Rahmen bekommt.  \nNatürlich ist auch dieser Beitrag an verschiedene Auflagen gebunden. \nUnd jetzt erwähne ich diejenige, die für Theo Toggweiler interessant \nsein  sollte:  Wenn  sich  der  Bund  nicht  in  beabsichtigtem  Umfang \nbeteiligen wird, zieht das für den Kanton Zürich keine weiteren Fol-\ngen nach sich.  \nDie  SP-Fraktion  ist  für  die  Bewilligung  des  Beitrags  von  1  Million \nFranken.  \n \n", "p": 63}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Das  Technorama  Winterthur \nhat in den letzten zehn Jahren .... oh Entschuldigung. (Heiterkeit.) \n \n", "p": 64}, {"t": "Ratspräsident Thomas Dähler: Hanspeter Amstutz, wir sind noch bei \nTraktandum 8.  \nIch  stelle  den  Antrag  der  Kommission  dem  Minderheitsantrag  von \nTheo Toggweiler gegenüber. Das ist dann gleichzeitig die Schlussab-\nstimmung  der  Vorlage.  Sind  Sie  damit  einverstanden?  Das  ist  der \nFall. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "II \nKeine Bemerkungen; genehmigt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "Oskar  Bachmann  (SVP,  Stäfa),  Präsident  der  Kommission  für  Bil-\ndung und Kultur: Die Kommission für Bildung und Kultur befürwor-\ntet diesen auf sechs Jahre befristeten Staatsbeitrag von jährlich 1 Mil-\nlion Franken zur Unterstützung der Stiftung Technorama einstimmig. \nDas Technorama ist super und verdient Ihre Unterstützung. Die Aus-\nführungen der Weisungen sind ebenfalls super und derart informativ, \ndass ich hier keine weiteren Ausführungen für nötig finde.  \nWir  bitten  Sie  deshalb,  dem  Antrag  des  Regierungsrates  und  der \nKommission zuzustimmen.  \n \n", "p": 64}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Ja,  Sie  haben  es  vorhin  ge-\nmerkt,  dass  ich  diese  Vorlage  auch  ganz  super  finde  und  deshalb \nkaum warten konnte, bis ich auch noch ein gutes Wort dafür einlegen \nkonnte.  \n \n", "p": 65}, {"t": "Ratspräsident Thomas Dähler: Wir haben es gemerkt. (Heiterkeit.) \n \n", "p": 65}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Das  Technorama  Winterthur \nhat in den letzten Jahren ein modernes Ausstellungs- und Experimen-\ntierkonzept verwirklicht. Das Technorama ist kein staubiges Museum, \nsondern ein Science-Center mit thematisch geordneten Experimentier-\nfeldern.  Das  neu  umgesetzte  Konzept  umfasst  heute  rund  500  Expe-\nrimentierstationen,  bei  denen  interessante  physikalische  Versuche \ndurchgeführt  werden  können.  Die  Experimente  sind  unkompliziert, \nsehr anschaulich und didaktisch hervorragend aufbereitet. Es erstaunt \ndeshalb nicht, dass diese Art der Annäherung an die Physik auch bei \nJugendlichen  viel  Anklang  findet.  Für  Schulklassen  ermöglicht  das \nTechnorama  mit  dem  angegliederten  Jugendlabor  eine  wertvolle  Er-\ngänzung des praktischen Physikunterrichts und der Technikgeschich-\nte. Das Technorama Science-Center gehört weltweit zu den führenden \nzehn Einrichtungen dieser Art. Die Besucherzahl hat sich in den letz-\nten  zehn  Jahren  mehr  als  verdoppelt  und  der  Ruf  des  Technoramas \ngeht weit über den Raum Winterthur hinaus.  \nDa  die  Aufbauphase  des  Museums  weit  gehend  abgeschlossen  ist, \nsind die vom Kanton vorgesehenen Beiträge für den eigentlichen Be-\ntrieb  bestimmt.  In  Folge  der  stark  gestiegenen  Besucherzahlen  und \ndes  erweiterten  Experimentierangebotes  benötigt  das  Technorama \nmehr Personal zur Verbesserung der Publikumsbetreuung und für die \nInstandhaltung  der  Experimentierstationen.  Das  Technorama  erfüllt \nseine  Aufgabe,  Menschen  jeden  Alters  naturwissenschaftliche  Phä-\nnomene  zu erklären und  ein  Stück Technikgeschichte  näher  zu  brin-\ngen in überzeugender Weise. \nFür diesen aufwändigen Auftrag müssen aber ausreichende finanzielle \nMittel bereitgestellt werden. Ich finde es deshalb hoch erfreulich, dass \nauch  in  Zeiten  des  totalen  Sparens  eine  Vorlage  vors  Parlament \nkommt,  die  ein  Beitragserhöhung  an  eine  anerkannt  gute  kulturelle \nEinrichtung vorsieht.  \nDie EVP-Fraktion wird die Vorlage einstimmig unterstützen. \n \n", "p": 65}, {"t": "Susanna Rusca Speck (SP, Zürich): Die SP-Fraktion stimmt der Vor-\nlage über die Fortführung einer jährlichen Subvention bis 2008 an die \nStiftung Technorama einstimmig zu. Das Technorama hat ein ausser-\nordentlich  erfolgreiches  Konzept.  Es  gehört  heute  weltweit  zu  den \nführenden  Experimentierausstellungen  und  ist  das  bestbesuchte  Mu-\nseum  in  Winterthur.  Das  Science-Center  verblüfft  die  Besucher  mit \nExperimenten und Sonderschauen. Sogar während der Zeit der Expo \n2002  verspürte  das  Technorama  laut  einem  Artikel der «Neuen Zür-\ncher Zeitung» vom 14. August 2002 keine Sommerflaute. Die gestie-\ngenen Besucherzahlen sind rund 250'000 pro Jahr, es bestätigt dies.  \nDas Angebot richtet sich – wir haben es gehört – an Erwachsene wie \nan Jugendliche und Kinder. Vor allem das Jugendlabor – das möchte \nich  nochmals  ganz  klar  betonen  –,  das  dem  Technorama  als  selbst-\nständige  Institution  angegliedert  ist  und  neu  in  den  Betriebsbeitrag \nmiteingeschlossen  werden  soll,  gilt  als  schulische  Attraktion.  Es \nkommen Schulklassen sogar aus Deutschland und Umgebung ins Ex-\nperimentierhaus.  Die  Jugendlichen  lernen  in  selbstbestimmtem  Um-\ngang  nach  eigener  Lust  und  Laune  reale  Phänomene  der  uns  umge-\nbenden Welt erfahren. Auf spielerische Weise können die Schülerin-\nnen  und  Schüler  herumpröbeln  und  den  gelernten  Stoff  in  Biologie \noder  Physik  zu  vertiefen  versuchen  –  für  die  Schulen  ein  wichtiger \nLernort. Aber ohne genügend Mittel werden die Ausstellungsobjekte \nschnell  den  Bedürfnissen  und  der  technischen  Instandhaltung  nicht \nmehr genügen können. Das sind Gründe genug, diese Vorlage zu un-\nterstützen.  Der  Kanton soll einen Beitrag  leisten. Erfreulich  ist,  dass \naber von eidgenössischer Seite, vom Bund her, im Rahmen eines För-\nderungsprogramms  der  Bildung,  Forschung  und  Technologie  im \nnächsten Jahr ein Beitrag zu erwarten ist.  \nWir bitten daher um Zustimmung. \n \n", "p": 66}, {"t": "Esther Guyer (Grüne, Zürich): Auch die Grünen stimmen dieser Sub-\nvention  für  das  von  Hanspeter  Amstutz  in  schönstem  Frühenglisch \ngenannten Science-Haus zu. Das Haus ist gut. Es ist alles gesagt.  \nStimmen Sie zu! Ich hoffe, das tun alle.  \n \n", "p": 66}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Obwohl  dieser  Antrag  un-\nbestritten  ist,  verdient  es  das  Technorama  Winterthur,  mehrmals  er-\nwähnt  zu  werden.  Was  mich  beeindruckt,  sind  die  Experimente,  die \ndie  Jugendlichen  selber  machen.  Es  gibt  wissenschaftliche  Untersu-\nchungen,  die  aussagen,  dass  man  50  Prozent  Wissen  behalten  kann \ndurch Sehen und durch Hören. Wenn mans selber tut, sind es 90 Pro-\nzent. 90 Prozent des Wissens bleiben, wenn man es selber tun kann – \neine  sehr  tolle  Angelegenheit  in  diesem  Technorama.  Obwohl  die \nFrequenzen  sehr  zufriedenstellend  sind,  könnte  man  sich  wünschen, \ndass noch mehr Zürcher Schulen dieses Technorama besuchen. \nStimmen Sie diesem Antrag des Regierungsrates zu.  \n \n", "p": 66}, {"t": "Eintreten \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n \n", "p": 67}, {"t": " \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsident Thomas Dähler: Die Vorlage unterliegt dem fakultati-\nven  Referendum.  Sie  geht  an  die  Staatskanzlei  zur  Veröffentlichung \nim Amtsblatt und zur Ansetzung einer 60-tägigen Referendumsfrist.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Ratspräsident Thomas Dähler: Ein Antrag auf Ungültigkeitserklärung \nder  Behördeninitiative  im  Sinne  von  Paragraf  4  des Initiativgesetzes \nwurde nicht gestellt. Eintreten auf die Behördeninitiative ist obligato-\nrisch.  \n \n", "p": 68}, {"t": "Thomas Isler (FDP, Rüschlikon), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die STGK beantragt Ihnen einstimmig, so-\nwohl  die  Parlamentarische Initiative Peter Good als  auch die  Behör-\ndeninitiative Winterthur abzulehnen respektive nicht definitiv zu un-\nterstützen.  Beide  Initiativen  möchten  die  geltende  Gesetzgebung  da-\nhingehend  ändern,  dass  Gemeinden  die  von  ihnen nicht beanspruch-\nten Steuerfussausgleichsbeträge zur Hälfte behalten können, wenn sie \nentsprechende Sparanstrengungen ausweisen können. Auf diese Wei-\nse,  so  hoffen  die  Initianten,  kann  es  einer  Gemeinde  in  absehbarer \nZeit gelingen, dem Steuerfussausgleich wieder zu entrinnen und ihre \nfinanzielle und steuerliche Handlungsfähigkeit zurückzuerhalten. Um \nder Gefahr von aufgeblähten Gemeindebudgets zu entgegnen, schlägt \ndie  Parlamentarische  Initiative  Peter  Good  eine  Limite  von  30'000 \nFranken  vor.  Unbeanspruchte  Gelder  sind  gemäss  Parlamentarische \nInitiative Peter Good für den Schuldenabbau zu verwenden, während \ndie Behördeninitiative Winterthur eine Reduktion des Maximalsteuer-\nfusses anstrebt.  \nDie  STGK  hat  beide  Initianten  angehört  und  sich  vom  zuständigen \nRegierungsrat  Markus  Notter  über  die  Reform  des  Finanzausgleichs \ninformieren lassen. Die Kommission hätte die Beratungen ausgesetzt, \num erste Ergebnisse des Reformprozesses des Finanz- und Lastenaus-\ngleichs abzuwarten. Da die Behandlung einer Behördeninitiative aber \nan eine Frist gebunden ist, war dies nicht möglich. Die Kommission \nmusste  zu  einem  Entscheid  zuhanden  des  Rates  kommen.  Sie  ent-\nschied sich schliesslich einstimmig für die Ablehnung beider Initiati-\nven. Es wurden mehrere Gründe für diesen klaren Entscheid genannt. \nDer  heutige  Finanz-  und  Lastenausgleich  funktioniert  trotz  einiger \nMängel recht gut. Auch die Stadt Winterthur ist – abgesehen von den \nmomentanen Finanzschwierigkeiten – damit sehr gut gefahren. Da die \nbeiden  Initiativen  das  heutige  Finanzausgleichssystem  in  Frage  stel-\nlen,  ist  es  angebracht,  die  bereits  eingeleitete  Reform  abzuwarten, \nwelche sich unter anderem mit einem Belastungsausgleich befasst, der \nan die Stelle des heutigen Steuerfussausgleichs treten soll. Es wäre ef-\nfektiv  wenig  sinnvoll,  für  eine  relativ  kurze  Übergangszeit  eine  Ge-\nsetzes- und Praxisänderung vorzunehmen, auch deshalb, weil diverse \nandere Bestimmungen ebenfalls angepasst werden müssten. Viel eher \nsollten  die  vorhandenen  Ressourcen  für  die  Reform  eingesetzt  wer-\nden.  Es  ist  überdies  zu  bezweifeln,  dass  es  den  Gemeinden  gelingt, \nwirklich einschneidende Sparanstrengungen zu erreichen. Das würde \nja bedeuten, dass die heutigen Budgets noch sehr viel Luft enthielten. \nHinzu kommt, dass das Amt für Gemeinden den grossen Ermessens-\nspielraum, den es bisher zu Gunsten der Finanzausgleichsgemeinden \neingesetzt hat, stark einschränken und die Gemeinden viel stärker un-\nter  Druck  setzen  müsste.  Administrativer  Mehraufwand  sowie  uner-\nfreuliche  Diskussionen  über  endogene  und  exogene  Faktoren  wären \ndie unvermeidlichen Konsequenzen.  \nDiese  Argumente  haben  die  STGK  zu  ihrem  ablehnenden  Beschluss \ngeführt. Es ist jedoch an dieser Stelle anzumerken, dass der laufende \nReformprozess  mit  Elan  vorangetrieben  werden  soll  und  muss.  Die \nSTGK erwartet, dass der von Regierungsrat Markus Notter vorgelegte \nZeitplan eingehalten wird. Demnach soll die Vernehmlassung zu einer \nGesetzesvorlage  noch  in  dieser  Legislatur  abgeschlossen  und  dem \nneuen  Parlament  im  Laufe  des  Jahres  2003  eine  Vorlage  über  einen \nNeuen Finanzausgleich vorgelegt werden.  \nMit diesen Bemerkungen beantragt Ihnen die STGK, die Parlamenta-\nrische  Initiative  Peter  Good  abzulehnen  und  die  Behördeninitiative \nnicht  definitiv  zu  unterstützen.  Wir  danken  Ihnen  für  die  Unterstüt-\nzung.  \n \n", "p": 68}, {"t": "Peter  Good  (SVP,  Bauma):  Die  Parlamentarische  Initiative  verlangt \nja, wie Sie gehört haben, den Paragrafen 32 des Finanzausgleichsge-\nsetzes  dahingehend  zu  ändern,  dass  künftig  die  von  den  Gemeinden \nnicht benötigten Steuerfussausgleichsbeiträge dem Kanton nicht voll-\numfänglich  zurückerstattet  werden  müssen,  sondern  eben  nur  zur \nHälfte.  Die  andere  Hälfte  der  Einsparungen  soll  den  Steuerfussaus-\ngleichsgemeinden dagegen zwingend zur Schuldentilgung überlassen \nwerden, wobei die Parlamentarische Initiative verlangt, dass die neue \nRegelung nur so lange zur Anwendung gelangen soll, bis die Steuer-\nfussausgleichsgemeinden  keine  Nettoschulden  mehr  ausweisen,  das \nheisst also Finanzvermögen minus Fremdkapital.  \nDer  Sinn  dieser  verlangten  Gesetzesänderung  besteht  darin,  dass \nSteuerfussausgleichsgemeinden das Ende des Tunnels, in dem sie sich \naus  finanzieller  Sicht  befinden,  erblicken  können,  indem  ihre  Spar-\nbemühungen  belohnt  würden  und  sie  –  wie  ausgeführt  –  ihre  finan-\nzielle  Situation  durch  Schuldentilgung  verbessern  könnten.  Heute \nlohnt  sich  der  besonders  haushälterische  Umgang  mit  öffentlichen \nGeldern für Steuerfussausgleichsgemeinden nicht im gleichen Masse, \nweil sie ja nicht Nutzniesser möglicher Einsparungen sind. Nutznies-\nser  ist  dagegen  der  Kanton,  weil  ihm  die  Früchte  allfälliger  Sparbe-\nmühungen zufallen.  \nDie Kommission bemängelt in ihrer Stellungnahme, dass die Steuer-\nfussausgleichsgemeinden  geradezu  der  Versuchung  ausgesetzt  wür-\nden,  ihre  Voranschläge  aufzublähen,  also  in  ihre  Budgets  Ausgaben \neinzustellen,  welche  in  dieser  Höhe  gar  nicht  vorgesehen  sind,  um \neben  nachher  die  nicht  benötigten  Aufwendungen  zur  Schuldentil-\ngung einzustreichen. Diesem Ansinnen der Kommission ist entgegen-\nzuhalten,  dass  a)  die  Prüfungsorgane  des  Kantons  bei  der  Nachprü-\nfung  von  Budgets  der  Steuerfussausgleichsgemeinden  schon  heute \nsehr  strenge  Massstäbe  anwenden  –  ich  kann  das  auch  aus persönli-\ncher Erfahrung bestätigen in meiner Funktion als Gemeindepräsident \nund  Finanzvorstand  einer ehemaligen Steuerfussausgleichsgemeinde. \nDie Organe des Kantons haben diese Prüfungen jeweils sehr akribisch \ndurchgeführt.  Und  b)  ist  es  meiner  Meinung  nach  unzulässig,  den \nSteuerfussausgleichsgemeinden zu unterstellen, sie würden ihre Bud-\ngets aufblähen, um damit den Kanton zu täuschen.  \nIm Weiteren beleuchtet der Kommissionsbericht verfahrenstechnische \nAbläufe,  welche  angeblich  kompliziert  würden.  Leider  werden  aber \nim Bericht psychologische Aspekte, welche mit Sicherheit zu grösse-\nren  Sparbemühungen  führen  würden,  völlig  vernachlässigt.  Sodann \nwird im  Bericht festgehalten, dass eine punktuelle Änderung des Fi-\nnanzausgleichsgesetzes im Sinne der Initiative zum jetzigen Zeitpunkt \nnicht  opportun  sei,  weil  zurzeit  der  gesamte  kantonale  Finanzaus-\ngleich  einer  Reform  unterzogen  werde  und  die Arbeiten sich  in  vol-\nlem Gange befänden. Es wäre daher ungünstig, bereits heute Einzel-\npunkte  vom  Projekt  abzukoppeln  und  isoliert  zu  behandeln.  Diesen \nletztgenannten  Ausführungen  kann  ich  einigermassen  folgen,  unter \nBeachtung  allerdings  des  von  der  Regierung  gemachten  Verspre-\nchens, nämlich das Anliegen der Initianten im Rahmen des Projektes \n«Optimierung  des  Finanz-  und  Lastenausgleichs»  einfliessen  zu  las-\nsen. Wenn der Vorstoss von Felix Hess und mir also dazu geführt hat, \ndie  nicht  wegzudiskutierenden  Probleme  von  Steuerfussausgleichs-\ngemeinden  aufzuzeigen  und  die  künftige  Lösung  anzuregen,  können \nwir mit der allfälligen Ablehnung der Parlamentarischen Initiative le-\nben.  \nWir erwarten, dass die sich laut Regierungsrat in vollem Gang befind-\nliche  Revision  rasch  vorankommt  beziehungsweise  bald  abgeschlos-\nsen werden kann. Sollte aber im Rahmen der Revision des Finanzaus-\ngleichsgesetzes  eine  verbesserte  Lösung \nfür  die  Steuerfuss-\nausgleichsgemeinden  im  Sinne  unserer  Parlamentarischen  Initiative \nnicht einfliessen, werden wir mit Sicherheit wieder aktiv werden.  \n \n", "p": 69}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Die  CVP-Fraktion  kann  sich  der \nMeinung der Kommission für Staat und Gemeinden anschliessen. Un-\nsere Fraktion ist hier gegen eine punktuelle Änderung des Finanzaus-\ngleichsgesetzes.  Die  vorberatende  Kommission  hat  die  Problematik \nauch  erkannt  bei  beiden  Vorstössen  und  liegt  mit  ihrer  Empfehlung \nrichtig.  Vorliegender  Bericht  samt  Stellungnahme  der  Regierung  ist \neinleuchtend. Der gesamte kantonale Finanzausgleich steht vor einer \nReform, und bei dieser Reform gilt es den Hebel anzusetzen. Für uns \nist unter anderem die willkürliche Zahl von 30'000 Franken nicht be-\ngründet. Sie ist ohne Differenzierung beziehungsweise Einbezug der \nGemeindegrössen.  \nDie  CVP  empfiehlt  Ablehnung  der  Parlamentarischen  Initiative  und \nkeine definitive Unterstützung der Behördeninitiative.  \n \n", "p": 71}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Die  Sozialdemokratische  Fraktion \nwird die beiden Initiativen nicht unterstützen. Auch in unserem Sinne \nliegen beide zeitlich – und ich sage es – auch inhaltlich quer zu allen \nlaufenden  Bemühungen,  aus  dem  bereits  guten  Finanzausgleich  im \nKanton Zürich einen noch besseren zu machen. Beide Initiativen ver-\nlangen, dass an Stelle der vollen Rückzahlung unbeanspruchter Aus-\ngleichsbeiträge  nur  noch  die  Hälfte  zurückgegeben  werden  muss. \nZeitlich liegen diese Anliegen quer in der Landschaft, weil – wie be-\nreits mehrmals im Saal gesagt wurde – soeben ein wif!-Projekt been-\ndet wurde, das integral den Finanzausgleich im Kanton Zürich über-\nprüft  hat  und  zu  Ergebnissen  und  Empfehlungen  für  ein  neues  Fi-\nnanzausgleichsgesetz gekommen ist, das wir in der nächsten Legisla-\ntur erwarten. Es scheint unserer Fraktion deshalb grundsätzlich falsch, \nim  heutigen  Zeitpunkt  eine  punktuelle  Veränderung  vorzunehmen. \nDer  Finanzausgleich  soll  unserer  Meinung  nach  integral  reformiert \nwerden.  \nNoch gewichtiger scheint uns jedoch, dass beide Initiativen inhaltlich \netwas fordern, das so nur zu einem führen kann – und ich versuche es \nvielleicht ein wenig anders zu formulieren als unser Präsident Thomas \nIsler:  Es  führt  nämlich  dazu,  dass  die  Gemeinden  sich  den  kantons-\nweit  cleversten  Finanzvorstand  suchen,  der  einerseits  das  Budget \nbestmöglich frisieren kann, um zu möglichst viel Ausgleichsbeiträgen \nzu  kommen,  und  dann  nachträglich  ebenso  gut  glaubhaft  machen \nkann, dass der bessere Rechnungsabschluss der Gemeinden allein auf \nendogene  Faktoren,  das  heisst  auf  eigene  Leistungen,  zum  Beispiel \nEffizienzsteigerungen, zurückzuführen ist, – also das, was Peter Good \nvorhin angetönt hat, indem er gesagt hat, die Gemeinden können oder \nsollen  sich  ja  ausweisen  –, dass diese  dann die Nutzniesser der Ein-\nsparungen selber sind. Bei beiden Initiativen liegt ein grundsätzlicher \nIrrtum  vor,  meine  ich.  Finanzausgleichsbeiträge  sind  keine  Global-\nbudgets, bei denen man Rücklagen glaubhaft machen kann. Oder an-\nders  gesagt:  Kein  einigermassen  redlicher  Sportverein  in  meinem \nQuartier  würde  bei  gutem  Rechnungsabschluss  für  das  Grümpeltur-\nnier dennoch die Hälfte der Defizitgarantie einsacken, um so die Ver-\neinskasse zu sanieren. Beide Initiativen  würden  letztlich  nicht  zu ei-\nnem Gewinn für die Gemeinden führen, sondern allein zu einer abso-\nlut  restriktiven  Haltung  des  Kantons  gegenüber  Gemeinden,  die  tat-\nsächlich  Finanzausgleichsbeiträge  beantragen  müssen.  Man  will  den \nSchlaumeiern  unter  den  Gemeinden  ja  nicht  mit  offenen  Augen  auf \nden  Leim  gehen.  Somit  würden  also  beide  Initiativen  weder  für  die \nStadt Winterthur noch für die Gemeinde Bauma wirklich etwas brin-\ngen. \nDie Sozialdemokratische Fraktion wird die Initiativen nicht definitiv \nunterstützen. \n \n", "p": 71}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Die  EVP-Fraktion  wird  die  Parla-\nmentarische  Initiative  von  Peter  Good  und  Felix  Hess  ablehnen  und \ndie  Behördeninitiative  des  Grossen  Gemeinderates  Winterthur  nicht \ndefinitiv unterstützen. Es sind im wesentlichen folgende drei Gründe: \nMit  den  vorgeschlagenen  Änderungen  wird  das  geltende  Finanzaus-\ngleichsgesetz  wie  überhaupt  das  für  die  Gemeinden  geltende  Haus-\nhaltrecht grundlegend in Frage gestellt. Bei Umsetzung der Initiativen \nbefürchten wir eine latente Missbrauchsgefahr. Die Steuerausgleichs-\ngemeinden würden geradezu der Versuchung ausgesetzt, ihre Voran-\nschläge aufzublähen. Und gegen die beiden Initiativen sprechen nicht \nzuletzt  auch  finanzielle  Überlegungen.  Der  Regierungsrat  hat  in  sei-\nner Stellungnahme geschrieben, in den Jahren 1992 bis 2000 verlang-\nte  der  Kanton  rund  233  Millionen  Franken  an  Steuerfussausgleichs-\nbeiträgen  von  den  beitragsberechtigten  Gemeinden  zurück,  pro  Jahr \nalso im Durchschnitt rund 26 Millionen Franken. Eine Umsetzung der \nbeiden  Initiativen  würde  demnach  den  Staatshaushalt  doch  mit  der \nbeachtlichen Summe von rund 13 Millionen Franken belasten. \nDie EVP-Fraktion erwartet aber, dass die Reformarbeiten, wie es ver-\nsprochen worden ist, mit Volldampf weiter vorangetrieben werden.  \n \n", "p": 73}, {"t": "Markus Hutter (FDP, Winterthur): Ich spreche zur Behördeninitiative \ndes Gemeinderates von Winterthur. Winterthur ist ja bekanntlich die \ngrösste Stadt der Schweiz, die nicht auch gleichzeitig Kantonshaupt-\nstadt ist. Und während unsere Kantonshauptstadt von diesem kantona-\nlen  Finanzausgleich  ausgenommen  ist  und  von  einer  Sonderbehand-\nlung insbesondere bei der Vergütung der zentralörtlichen Leistungen \nprofitieren kann, ist dies bei Winterthur ja bekanntlich nicht der Fall. \nUnd ich darf Ihnen aus eigener langjähriger Erfahrung aus der Rech-\nnungsprüfungskommission  auch  berichten,  dass  es  nicht  so  einfach \nist,  wie  Anna  Maria  Riedi  gesagt  hat,  und  es  sich  hier  um  einen \ngrundsätzlichen  Irrtum  handeln  würde,  sondern  dass  die  Sparanreize \ntatsächlich falsch gesetzt sind und damit eben nicht in ausreichendem \nUmfang  zum  gemeinsamen  Ziel  eines  sparsamen  Haushaltes  führen. \nWir können aber trotzdem – natürlich aus den dargelegten Gründen – \nauch aus Winterthur dem Antrag von Regierungsrat und Kommission \nVerständnis  entgegenbringen,  wenn  diese  Finanzausgleichsvorlage \neinerseits schnell erstellt wird und andererseits den berechtigten An-\nliegen  eines  effizienten  Gesamtsystems  gebührend  Rechnung  getra-\ngen wird. Den «falschen Zeitpunkt» im Hinblick auf die Reform des \nFinanzausgleichsgesetzes  als  Grund  anzugeben,  verlangt  also  in  je-\ndem  Fall  den  glaubwürdigen Tatbeweis in Form eines termingerech-\nten, interessenkonformen Finanzausgleichsgesetzes.  \n \n", "p": 73}, {"t": "Peider  Filli  (AL,  Zürich):  Dass  Gemeinden,  die  im  Steuerfussaus-\ngleich drin sind, bestraft werden, wenn sie gut wirtschaften, ist offen-\nsichtlich.  Zur  Stellungnahme  der  Regierung  ist  höchstens  noch  ein-\nzuwenden,  dass  der  Eindruck  entsteht,  die  Optimierung  des  Finanz- \nund Lastenausgleichs sei auf die lange Bank geschoben worden. Und \nso werden Vorstösse mit dem Ziel, das Finanzausgleichsgesetz dahin-\ngehend zu ändern, dass die Spargemeinden einen Anreiz bekommen, \ndie  Sparanstrengungen  fortzuführen,  weiterhin  den  Kantonsrat  be-\nschäftigen. Denn es werden Vorstösse von Gemeindevertretern einge-\nreicht und dann mit dem Hinweis auf die Revision abgelehnt, also ein \nPerpetuum  mobile,  solange  wir  den  Finanz-  und  Lastenausgleich \nnicht optimieren.  \n \n", "p": 74}, {"t": "Regierungsrat Markus Notter: Der Regierungsrat teilt die Auffassung \nIhrer  Kommission,  dass  die  Parlamentarische  Initiative  nicht  weiter \nverfolgt,  also  abgelehnt  werden  soll  und  dass  die  Behördeninitiative \nWinterthur nicht definitiv unterstützt werden  soll.  Sie haben  die Be-\ngründungen gehört. \nIch möchte auf ein, zwei Bemerkungen eingehen. Es ist nicht so, Pe-\nter  Good,  dass  der  Regierungsrat  der  Meinung  ist,  die  Gemeinden \nmöchten den Kanton in jedem Fall über den Tisch ziehen, nicht wahr, \nund Sie haben darauf hingewiesen, dass heute schon strenge Massstä-\nbe  bei  der  Prüfung  der  Gemeindebudgets  von  Steuerfussausgleichs-\ngemeinden angewendet werden; das freut mich auch von Ihnen zu hö-\nren. Ich muss Ihnen sagen, diese strengen Massstäbe, die meine Mit-\narbeiterinnen  und  Mitarbeiter  aus  der  Abteilung  Gemeindefinanzen \nanwenden, die haben sie vor allem auch in den Budgetgesprächen mit \nmir gelernt, weil wir die gleichen strengen Massstäbe vis-à-vis unse-\nren  Ämtern  anwenden  wie  Sie  diese  dann wieder in den Gemeinden \nanwenden, und dass Sie, Peter Good, uns dies bestätigen, freut mich. \nAber nicht das ist ja das Problem, sondern dass im Laufe eines Jahres \nauch  in  einem  Gemeindehaushalt  gewisse  Ereignisse  eintreten,  die \nman  gar  nicht  genau  budgetieren  kann.  Die  meisten  Abweichungen \nliegen  auf  der  Ertragsseite,  zum  Beispiel  zusätzliche  Grundstückge-\nwinnsteuern,  Handänderungssteuern,  die  man  einnimmt.  Und  nach \ndem System, dass Sie hier vorschlagen, müsste dann der Kanton auf \neinen Teil des Finanzausgleichsbeitrags verzichten, weil in einer Ge-\nmeinde eine bessere Ertragssituation dazukommt. Das ist ein System, \ndas in sich eben auch nicht logisch ist.  \nWir  geben  aber  zu,  Markus  Hutter,  dass  das  heutige  Finanzaus-\ngleichssystem einige Schwächen hat, dass insbesondere natürlich mit \nder Defizitabdeckung des Steuerfussausgleichs vielleicht falsche An-\nreize gesetzt werden können. Wir sind relativ zuversichtlich, dass wir \nein System präsentieren können, das optimaler funktioniert. Aber – es \nwurde,  glaube  ich,  von  Anna  Maria  Riedi  darauf  hingewiesen  –  ein \nFinanzausgleichssystem,  wie  es  der  Kanton  Zürich  kennt,  das  gut \nfunktioniert,  in  ein  System  zu  überführen,  das  noch  besser  funktio-\nniert, das ist nicht so einfach, insbesondere dann, wenn die Vorgabe \nist, dass der Kanton nicht mehr in dieses System investieren will. Die \nfinanzstarken  Gemeinden  wollen  auch  nicht  mehr  zahlen  und  die  fi-\nnanzschwachen  Gemeinden  möchten  mehr  bekommen.  Das  ist  eine \netwas schwierige  Ausgangslage, hier eine Optimierung zu Stande zu \nbringen. Aber wir sind zuversichtlich, dass dies gelingt. Es ist ja eine \nArbeitsgruppe  am  Werk,  in  der  auch  Mitglieder  des  Gemeindepräsi-\ndentenverbandes vertreten sind, die zum Teil auch Ihrem Rat angehö-\nren. Ich glaube, wir sind in den letzten Schlussarbeiten und werden in \nder Grössenordnung im Mai diesen Schlussbericht verabschieden und \ndann  die  Vernehmlassung  durchführen  können,  so  dass  wir  zeitge-\nrecht anfangs der nächsten Legislaturperiode Ihnen dann eine Vorlage \nunterbreiten können, die aber – das muss ich sagen – relativ komplex \nsein wird und die eben auch nicht Wunder vollbringen kann.  \nDie  hier  vorgeschlagenen  Lösungen  wären  jedenfalls  nicht  tauglich \nund  ich  bitte  Sie  in  Übereinstimmung  mit  Ihrer  einstimmigen  Kom-\nmission,  hier  nicht  weiter  zu  fahren,  sondern  diese  Initiativen  abzu-\nlehnen und uns dann zu unterstützen, wenn wir mit der neuen Vorlage \nso weit sind.  \n \n", "p": 74}, {"t": "Eintreten  \nist beschlossen, nachdem kein Antrag auf Nichteintreten gestellt wor-\nden ist.  \n \n", "p": 75}, {"t": " \n", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}, {"t": "", "p": 76}]