[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "Seite 903 \n \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "–  Dank an den «Tages Anzeiger»  ...................................  Seite 941 \n–  Neu eingereichte parlamentarische Vorstösse ...............  Seite 942 \n–  Rückzüge \n  Rückzug des Postulates KR-Nr. 339/2002 ................  Seite 942 \n  Rückzug des Postulates KR-Nr. 340/2002 ................  Seite 942 \n  Wegfall der Interpellation KR-Nr. 15/2002 ..............  Seite 942 \n \n \n \n", "p": 2}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Rückgang des Angebots an Suchttherapien \nKR-Nr. 206/2003 \n \n", "p": 5}, {"t": "Peter  Schulthess  (SP,  Stäfa)  hat  am  7.  Juli  2003  folgende  dringliche \nAnfrage eingereicht: \nDie Klinik Sonnenbühl – die einzige stationäre Einrichtung für Drogen-\ntherapie  der  Zürcher  Gesundheitsdirektion  –  wird  im  Rahmen  des \nSparprogrammes  04  per  Ende  2003  geschlossen  –  trotz  erfolgreicher \nArbeit, wie die Gesundheitsdirektion bestätigt. Diese Institution ist die \neinzige,  die  auf  der  Spitalliste  figuriert  und  so  auf  eine  gesicherte  Fi-\nnanzierung der Therapieplätze bauen konnte. Seit Anfang 2003 wurden \ngesamtschweizerisch  gut  90  von  ca.  900  stationären  Therapieplätzen \nabgebaut.  Da  die  Invalidenversicherung  ihre  Beitragspraxis  geändert \nhat, fliessen dieses Jahr aus der IV 50–90% weniger Gelder in die sta-\ntionären  Suchteinrichtungen  als  noch  1998.  Die  Gemeinden  müssten \ndie Differenz bezahlen, was sie teils nicht tun können oder wollen. Ins-\nbesondere kleine und finanzschwache Gemeinden sind damit finanziell \nüberfordert.  Werden  deswegen  weniger  stationäre  Therapien  angeord-\nnet,  führt  dies  zu  einer  scheinbaren  Reduktion  der  Nachfrage  und  des \nBedarfes  nach  Plätzen.  Dies gefährdet weitere Institutionen, insbeson-\ndere solche der abstinenzorientierten Therapie. \nDie  schweizerische  und  die  zürcherische  Drogenpolitik  beruhen  auf \ndem Viersäulenprinzip:  \nPrävention, Repression, Therapie und Überlebenshilfe. Mit der zuneh-\nmenden Unsicherheit der Finanzierung wird die Säule der Therapie und \ndes  damit  verbundenen  Angebotsabbaus  empfindlich  geschwächt. \nGleichzeitig sollen die Mittel für die Säule der Überlebenshilfe, welche \nals  so  genannte  tertiäre  Prävention  der  Schadensminderung  dient  (de-\nzentrale Drogenhilfe), ebenfalls gekürzt werden, sodass die Gefahr be-\nsteht, dass das Gleichgewicht des Viersäulenkonzeptes empfindlich ge-\nstört wird. Leider haben die eidgenössischen Räte die Behandlung des \nBetäubungsmittelgesetzes  (BetmG)  erneut  verschoben,  welches  dieses \nViersäulenprinzip erstmals auch auf Gesetzesstufe festhalten will. Laut \nAuskunft  des  Bundesamtes  für  Sozialversicherung  (BSV)  ist  die  Dro-\ngenhilfe laut geltendem BetmG klar Sache der Kantone. \nIn diesem Zusammenhang ergeben sich folgende Fragen an den Regie-\nrungsrat: \n1. Welche Massnahmen ergreift der Regierungsrat, um im Kanton Zü-\nrich alle vier Säulen der Drogenpolitik weiterhin gleichwertig und trag-\nfähig funktionieren zu lassen? \n2. Wie beurteilt der Regierungsrat die weitere Entwicklung des Rück-\nganges  des  Angebotes  an  stationären  Therapieeinrichtungen,  und  in-\nwieweit wird der Kanton Zürich auch durch die Schliessung ausserkan-\ntonaler Einrichtungen betroffen? \n3. In welcher Form unterstützt der Regierungsrat die Finanzierung sta-\ntionärer Drogentherapieeinrichtungen? \n4.  Teilt  der  Regierungsrat  die  Auffassung,  dass  es  nicht  Aufgabe  der \nGemeinden  sein  kann,  in das durch den Rückzug des Bundes entstan-\ndene Finanzierungsloch zu springen, wo doch das BetmG die Kantone \nfür zuständig hält? \n5.  Braucht  es  im  Kanton  Zürich  eine  eigene  gesetzliche  Regelung  zur \nVerankerung  des  Viersäulenprinzips  in  der  Drogenpolitik,  damit  der \nKanton verpflichtet wird, ein entsprechendes Angebot in allen vier Säu-\nlen  aufrechtzuerhalten  und  dieses  nicht  finanzpolitischen  Opportunitä-\nten auszusetzen? \n6. Gestützt auf welche fachlichen, die Versorgung sicherstellenden und \nkonzeptuellen  Überlegungen  hat  er  die  Schliessung  der  Drogenklinik \nSonnenbühl beschlossen? \n7. Ist er bereit, auf diesen Schliessungsentscheid zurückzukommen an-\ngesichts  der  zunehmenden  Finanzierungsprobleme  privater  Träger  von \nTherapieeinrichtungen? \n8.  Ist  es  die  Absicht  des  Regierungsrates,  das  Angebot  an  stationären \nEinrichtungen,  in  welchem  effektive  milieutherapeutisch  orientierte \nPsychotherapie  betrieben  werden  kann,  aus  finanzpolitischen  Überle-\ngungen zu schmälern, weil möglicherweise ambulante Substitutionsthe-\nrapien billiger erscheinen? \n \nDie Antwort des Regierungsrates lautet auf Antrag der Gesundheitsdi-\nrektion wie folgt: \nSeit Jahren sind die Drogenpolitik des Kantons Zürich sowie die darauf \nberuhenden  staatlichen  Massnahmen  in  Übereinstimmung  mit  dem \nBund und den anderen Kantonen auf das Konzept der vier Säulen Prä-\nvention, Therapie, Überlebenshilfe und Repression ausgerichtet. Dieser \nGrundsatz  hat  sich  bewährt, und es gibt deshalb keinen Grund, davon \nabzuweichen.  Es  kann  dabei  als  Beispiel  auf  die  Vernehmlassung  des \nRegierungsrates zur Revision des Betäubungsmittelgesetzes (1999) und \nauf  die  Stellungnahmen  des  Regierungsrates  bei  den  eidgenössischen \nAbstimmungen «Jugend ohne Drogen» und «Droleg – für eine vernünf-\ntige Drogenpolitik» (1995/1997) verwiesen werden. \nDiese  auch  weiterhin  gültige  Ausrichtung  der  Drogenpolitik  des  Kan-\ntons  Zürich  befreit  aber  nicht  vor  Überprüfungen  und  vor  allfälligen \nMassnahmen im Rahmen der auch vom Kantonsrat geforderten Sparan-\nstrengungen. Dazu hat der Regierungsrat im Dezember 2002 ein Sanie-\nrungsprogramm  eingeleitet  und  am  30.  April  2003  144  Sparmassnah-\nmen  festgesetzt,  die  neben  Effizienzsteigerung  und  besserer  Nutzung \nvon Synergien auch in verschiedensten Bereichen mit einem Leistungs-\nabbau  verbunden  sind.  Dabei  erzielen  strukturelle  Anpassungen  mit \nSchliessung ganzer Abteilungen oder Institutionen den grössten Sparef-\nfekt. \nDie  bisherige  Stellung  der  Klinik  Sonnenbühl  in  der  stationären  Ver-\nsorgung der Drogenentwöhnung und Rehabilitation ist eine besondere, \nweil alle anderen stationären Institutionen im gleichen Versorgungsbe-\nreich  wegen  des  primär  wichtigen  und  allgemein  anerkannten  milieu- \nund sozialtherapeutischen  bis sonderpädagogischen Ansatzes her nicht \nals  medizinische  Institutionen  im  Sinne  der  Krankenversicherungsge-\nsetzgebung, sondern als Einrichtungen der Sozialhilfe gelten. Diese In-\nstitutionen werden denn auch von kantonaler Seite her vom kantonalen \nSozialamt der Direktion für Soziales und Sicherheit betreut. Die medi-\nzinisch notwendigen Angebote wie die stationäre Entzugsbehandlung in \nden ersten zwei Wochen oder die stationäre Weiterbehandlung von Pa-\ntientinnen  und  Patienten  mit  zusätzlichen  psychischen  Erkrankungen \nneben der Abhängigkeit sind schon bis anhin in den dafür bezeichneten \npsychiatrischen  Kliniken  sichergestellt  und  durch  die  Schliessung  der \nKlinik Sonnenbühl nicht betroffen. Dadurch ist auch im Einzelfall nach \nwie vor die Wahl einer angemessenen Therapie, ob stationär oder auch \nambulant,  gewährleistet,  und  von  einer  Umverteilung  auf  ambulante \nAngebote  aus  reinen  Kostengründen  ist  nicht  die  Rede.  Da  sich  als \nFolge  des  Viersäulenkonzeptes  auch  das  stationäre  Therapieangebot \nbzw. der Therapiebedarf verändert und es keinen inhaltlichen Grund für \neine  unterschiedliche  Finanzierung  gleicher  Angebote  im  Sinne  auch \nvon  gleich langen Spiessen gibt, ist der Entscheid der Schliessung der \nKlinik Sonnenbühl auf Ende 2003 im Rahmen des Sparprogrammes 04 \nrichtig. Auf Grund der Abklärungen musste auch nicht von einem Ver-\nsorgungsengpass ausgegangen werden. Dies zeigt sich auch darin, dass \ninzwischen von den zum Zeitpunkt der Bekanntgabe des Schliessungs-\nentscheides  Ende  Mai  sich  in  der  Klinik  befindlichen  27  Patientinnen \nund  Patienten  innert  Kürze  bis  Ende  Juli  18  in  andere  Institutionen \nübergetreten  sind  und  sich  derzeit  keine  Patienten  und  Patientinnen \nmehr  in  der  Klinik  Sonnenbühl  befinden.  Damit  kann  die  Auslastung \nder anderen Langzeiteinrichtungen verbessert werden. \nDie  stationären  Therapieeinrichtungen  unterliegen,  wie  andere  Sozial-\ninstitutionen  auch,  den  Gesetzen  von  Angebot  und  Nachfrage.  Der \nStaat übt dabei mit seinen Beitragszahlungen eine gewisse Steuerungs-\nfunktion  aus,  doch  soll  diese  nicht  rein  strukturerhaltend  wirken.  We-\ngen  des  noch  ausreichenden  Angebots  an  Therapieeinrichtungen  im \nKanton Zürich haben mögliche Schliessungen ausserkantonaler Einrich-\ntungen zurzeit keine schwer wiegenden Auswirkungen. Im Rahmen des \nNeuen  Finanzausgleiches  (NFA)  wird  die  Direktion  für  Soziales  und \nSicherheit eine verstärkte Einflussnahme anstreben, es ist indessen ver-\nfrüht, schon heute Lösungsansätze aufzeigen zu wollen.  \nGegenwärtig werden Institutionen der stationären Drogentherapie nach \nMassgabe des Gesetzes über die Beitragsleistungen des Staates für Al-\ntersheime  sowie Heime, Eingliederungsstätten und Werkstätten für In-\nvalide vom 4. März 1973 (LS 855.1) unterstützt. Dabei werden insbe-\nsondere Kostenanteile von bis zu 60% an die beitragsberechtigten Aus-\ngaben  geleistet. Diese  Beiträge werden rückwirkend ausbezahlt (im 4. \nQuartal 2002 wurden die Beiträge für das Betriebsjahr 2001 ausgerich-\ntet). Da sich der Bund nicht mehr in der gleichen Weise an der Finan-\nzierung stationärer Drogentherapien beteiligt, hat der Regierungsrat zu-\ndem  für  das  Betriebsjahr  2002 eine Überbrückungszahlung von insge-\nsamt  1,5  Mio.  Franken  geleistet,  die  bei  der  endgültigen  Abrechnung \nder  Betriebsbeiträge  berücksichtigt  wird.  Für  2003  ist  eine  Überbrü-\nckungszahlung  von  höchstens  3  Mio.  Franken  im  Voranschlag  einge-\nstellt.  Mit  der  im  Rahmen  der  kantonalen  Hoheit  im  Sozialhilfegesetz \n(LS  851.1)  geordneten  Zuständigkeit  der  Gemeinden  im  Sozialwesen \nliegt es nicht einzig beim Kanton, den Rückzug des Bundes bei der Fi-\nnanzierung  aufzufangen  und  in die entstandene Lücke zu springen. So \nwerden  alle  an  der  Finanzierung  Beteiligten  mit  Mehrkosten  rechnen \nmüssen. Auf diesem Hintergrund ist auch für die Institutionen eine gute \nAuslastung  wesentlich.  Im  Übrigen  kann  das  Betäubungsmittelgesetz \n(BetmG) nicht in die Aufgabenteilung innerhalb der kantonalen Hoheit \neingreifen.  \nDa  in der Umsetzung des Viersäulenkonzeptes verschiedene Direktio-\nnen  in  ihrem  Aufgabenbereich  direkt  betroffen  sind,  hat  der  Regie-\nrungsrat  am  20.  Dezember  2000  die  Grundlagen  für  die  Ausrichtung \nund  das  Funktionieren  der  Drogenhilfe  im  Kanton  Zürich  mit  seiner \nStellungnahme  zur  Parlamentarischen  Initiative  betreffend  Schaffung \neines  Gesetzes  über  die  Süchtigenhilfe  und  Suchtprävention  (KR-Nr. \n132/1999) festgelegt und die Ablehnung der Schaffung eines Gesetzes \nüber die Süchtigenhilfe und Suchtprävention  – auch aus heutiger Sicht \nnoch richtig – begründet. Darauf beruhend hat die seit 1977 bestehende \nkantonale Kommission für Drogenfragen im Mai 2002 ein Konzept auf \nder  Grundlage  des  Viersäulenmodells  zur  Schaffung  einer  kantonalen \nKommission für Suchtmittelfragen vorgelegt, und der Regierungsrat hat \ndavon Kenntnis genommen. Durch die Namensänderung soll zum Aus-\ndruck  gebracht  werden,  dass  die  Aufgaben  der  Kommission  über  den \nBereich der so genannten «Drogen» bzw. «harten Drogen» hinaus geht \nund den ganzen Suchtmittelbereich einschliesst. Die Kommission beo-\nbachtet  die  Entwicklungen,  erarbeitet  für  die  anfallenden  Entschei-\ndungsprozesse fachspezifische Grundlagen und formuliert entsprechen-\nde  Empfehlungen.  Sie  gewährleistet  zudem eine zielgerichtete Zusam-\nmenarbeit der betroffenen Direktionen und eine direktionsübergreifende \nVernetzung und nimmt damit koordinierende Funktionen wahr. Im Üb-\nrigen  stellt  die  Suchtmittelkommission  den  Informations-  und  Erfah-\nrungsaustausch zwischen den in der Kommission vertretenen Institutio-\nnen und Fachbereiche sicher. 1982 und 1992 veröffentlichte die frühere \nKommission  einen  «Lagebericht  und  Gesamtkonzept  für  Massnahmen \nim Bereich des Suchtmittelkonsums», Ende August 2003 wird der neue \n«Lagebericht  2002  über  den  Suchtmittelbereich»  von  der Kommission \nherausgegeben. Darauf beruhend wird es dann Sache der einzelnen Di-\nrektionen  sein,  den  Lagebericht  und  die  Massnahmenempfehlungen  in \nihrem Aufgabenbereich zu beurteilen. \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident  Ernst  Stocker:  Am  26.  August  2003  hat  Ursula  Braun-\nschweig-Lütolf  im  Namen  der  Kursleiterinnen  und  Kursleiter  der  Be-\nrufs- und Fortbildungsschule Winterthur dem Kantonsrat ein Schreiben \nmit  dem  Titel  «Dringlicher  Aufruf  betreffend  Sanierungsmassnahme \nNummer  228»  zugestellt.  Die  Geschäftsleitung  hat  beschlossen,  diese \nEingabe  als  Petition  entgegenzunehmen  und  sie  der  Kommission  für \nBildung und Kultur zu abschliessender Erledigung zuzuleiten. Die Peti-\ntion liegt im Rathaussekretariat zur Einsichtnahme auf.  \nSie sind mit diesem Vorgehen einverstanden.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 14}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Ich  bitte  Sie  dringlich,  dieses  Pos-\ntulat  zu  überweisen.  Es  ist  ja  keine  angenehme  Aufgabe,  keine  ange-\nnehme  Geschichte,  die  ganze  Luftfahrtindustrie  und  die  Restrukturie-\nrungen,  die  sich  in  Gang  befinden,  immer  wieder  eben  auch  politisch \nbegleiten zu müssen. Ich meine aber, wir stehen als Politikerinnen und \nPolitiker in der Pflicht, genau dies zu tun.  \nDas Amt für Wirtschaft und Arbeit (AWA) selbst beziffert die Arbeits-\nlosigkeit auf über 42'500 Menschen im Kanton Zürich per Ende letzten \nMonats. Die Tendenz ist steigend. Der Kanton Zürich und insbesonde-\nre  die  Stadt  Zürich  und  die  Flughafenregion  sind  im  schweizerischen \nVergleich überdurchschnittlich davon betroffen. Es stehen mit der Rest-\nrukturierung  der  Swiss  grosse  Entlassungen  an.  Das  AWA  geht  von \n2500  bis  3000  Entlassungen  aus.  Zu  befürchten  ist,  dass  die  Entlas-\nsungswelle noch deutlich höher ausfallen wird, wenn wir die Nebenbe-\ntriebe  mit  einbeziehen.  Und  für  diese  zusätzlichen  mindestens  3000 \nArbeitslosen,  die  im  Kanton  Zürich  auf  einen  Arbeitsmarkt  kommen, \nder ohnehin nicht mehr funktioniert, braucht es spezielle Massnahmen. \nEs  braucht  unbürokratische  Massnahmen.  Und  hier  schlagen  wir  eine \nMöglichkeit  vor,  wie  wir  solche  unbürokratischen  Massnahmen  eben \nunterstützen können. Wir fordern die Einsetzung einer Kommission aus \nVertretern  von  Arbeitnehmern,  von  Arbeitgebern  und  des  Staates,  die \ndiesen Strukturwandel im Kanton Zürich begleiten soll.  \nDass  dieser  Strukturwandel  stattfindet,  hat  ja  seine  Richtigkeit.  Es  ist \nnicht so, dass hinter diesem Vorstoss etwas steht, das wir als Struktur-\nerhaltung verstanden haben wollen. Nur kann es nicht so sein, dass wir, \nnachdem  die  300 Millionen Franken des Kantons vor noch nicht allzu \nlanger Zeit mit der Begründung gesprochen wurden, hier habe die Poli-\ntik  hinzustehen,  wo  die  Privatwirtschaft  versagt  habe  –  das  hat  sogar \nRegierungsrat  Ruedi  Jeker  sinngemäss  so  gesagt  –,  dass  wir  jetzt  die \nHände  in  den  Schoss  legen  und  sagen  können,  «die  Privatwirtschaft \nrichtet  es  schon».  Das  ist  nicht  der  Fall.  Es  gibt  verschiedene  Mass-\nnahmen, die eine solche Kommission fordern und fördern kann, wir ha-\nben sie im Postulatstext aufgeführt.  \nEs  gibt  für  Strukturwandel  bedeutende  Aufgaben  zu  erledigen,  sei  es, \ndass wir dem betroffenen Personal mit Umschulungen zur Seite stehen, \nsei  es,  dass  wir  mit  Modellen  von  Kurzarbeit  den  Unternehmen  und \nden Beschäftigten unter die Arme greifen. Wenn der Regierungsrat hier \nin der Antwort schreibt, er sehe praktisch keinen Spielraum, hier Kurz-\narbeitsformen  zu  fördern,  dann  finde  ich  es  etwas  erstaunlich,  wenn \npraktisch  gleichzeitig  ein  Bericht  über  die  Situation  auf  dem  Arbeits-\nmarkt – was die Finanzbranche anbelangt – veröffentlicht wird, wo ge-\nnau  solche  Kurzarbeitsformen  in  Zusammenarbeit  mit  den  Regionalen \nArbeitsvermittlungszentren (RAV) angesprochen und gefördert werden \nsollen, kantonsübergreifend für die ganze Ostschweiz.  \nEs  gibt  auch  zu  tun,  was  die  Begleitung  von  Unternehmen  beispiels-\nweise  bei  der  Erarbeitung  von  Sozialplänen  anbelangt.  Es  gibt  einen \nbesonders  sensiblen  Bereich  dort,  wo sich junge Menschen in Ausbil-\ndung befinden in Betrieben, die von diesem Strukturwandel besonders \nbetroffen  sein  werden.  Und  nicht  zuletzt:  Den  Strukturwandel  werden \nwir  nur  dann  einigermassen  unbeschadet  überstehen,  wenn  eben  für \njunge Unternehmerinnen und Unternehmen, die innovative Geschichten \nmachen  wollen,  auch  Mittel  zur  Verfügung  stehen,  damit  sie  das  tun \nkönnen.  Und  hier  beispielsweise  gäbe  es  bei  der  Kreditvergabepolitik \nder  Zürcher  Kantonalbank  doch  noch  einiges  zu  verbessern.  Das  sind \nalles  Aufgaben,  die  von  einer  solchen  Kommission  nicht  selbst  über-\nnommen  werden  können,  in  der  man  diese  ganzen  Probleme  aber  fo-\nkussiert betrachten kann.  \nNatürlich ist es nicht so, dass keine anderen Betriebe betroffen sind und \nkeine  anderen  Beschäftigten  in  die  Arbeitslosigkeit  geschickt  werden \noder werden müssen im Verlauf der nächsten Monate. Allerdings sind \ndiese eben mindestens 3000 Arbeitslosen, die ab diesem Monat bis an-\nfangs 2004 auf den nicht funktionierenden Arbeitsmarkt kommen, unter \nUmständen  genau  der  Funke,  der  in  diesem  ausgetrockneten  Arbeits-\nmarkt  einen  Flächenbrand  verursachen  kann.  Ich  sage  es  gern  noch-\nmals:  Wer diese 300 Millionen Franken gefordert hat und wer zu die-\nsen 300 Millionen Franken Ja gesagt hat und zu der bestimmten Rolle, \nwelche die Politik in diesem speziellen Umfeld spielen sollte – ich habe \nnichts  dazu  gehört  –,  der  müsste  jetzt  konsequenterweise  auch  sagen: \nDie spezielle Situation, in der sich die Luftfahrtindustrie in der Schweiz \nund im Kanton Zürich besonders befindet, hat sich noch nicht geändert, \nhier  braucht  es  nach  wie  vor  besondere  Massnahmen.  Das  sind  keine \nbesonders kostenintensive. Es ist ein politisches Zeichen und es ist et-\nwas,  womit  die  Probleme,  die  auf  uns  zukommen,  besser  bearbeitet, \nbesser überdacht und kooperativ gelöst werden könnten, als wenn man \ndas jetzt einfach so dem freien Markt überlassen möchte. \nIch  bitte  Sie  daher  dringlich,  diesem  Postulat  zuzustimmen.  Es  ist  zu \nGunsten  der  Beschäftigten,  die  jetzt  unter  diesen  Restrukturierungen \nder Swiss und den Folgen bei den Nebenbetrieben leiden werden. Es ist \nja  auch  nicht  so  wie  bei  der  ersten  Entlassungswelle  nach  dem \nGrounding,  dass  hier  wesentlich  gut  qualifizierte  Leute  auf  den  Ar-\nbeitsmarkt  kommen,  sondern  es  ist  gewissermassen die zweite Garde, \ndie jetzt zu leiden hat und die natürlich viel geringere Chancen hat, oh-\nne entsprechende Hilfestellung den Weg zurück in den Arbeitsmarkt zu \nfinden. Ich bitte um Unterstützung. \n \n", "p": 16}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Ralf  Margreiter,  Sie  haben  vorhin \nerwähnt, dass diejenigen, die 300 Millionen Franken für die Swiss ge-\nsprochen  haben,  sich  nun  auch  wieder  für  dieses  Postulat  einsetzen \nmüssen  –  in  Abwandlung  des  Sprichwortes,  «wer  A  sagt,  der  muss \nauch B sagen». Und ich wandle dieses Sprichwort ab und sage, wer A \nsagt, der muss nicht unbedingt B sagen.  \nEs  ist  doch  so,  dass  wir  damals  versucht  haben,  der  Swiss  unter  die \nArme zu greifen, eine Starthilfe zu gewähren, damit sie effektiv fliegen \nkann.  Wir  können  aber  nicht  ewig  Unterstützung  leihen,  damit  dieses \nGeschäft  weitergeht.  Und  wenn  es  eben  so  ist,  dass  Probleme  entste-\nhen,  dann  müssen  wir  danach  trachten,  die  Konsequenzen  für  die  be-\ntroffenen Leute in Grenzen zu halten. Das tun wir und das hat auch die \nRegierung  in  ihrer  Antwort  glaubwürdig dargestellt. Sie hat dargelegt, \ndass  der  Anstieg  der  Stellensuchenden  durch  einen  Ausbau  der  RAV \naufgefangen wird. Aber weiter gehende Massnahmen können nicht ge-\ntroffen werden, denn hier fehlen einfach die rechtlichen Voraussetzun-\ngen.  \nSelbstverständlich  ist  zu  erwarten,  dass  beispielsweise  innerhalb  der \nSwiss das so gut wie möglich abgefedert wird. Und wenn wir dort se-\nhen, wie sich die Sozialpartner darum bemühen, diese Konsequenzen in \nGrenzen  zu  halten,  darf  man  sicher  sagen,  hier  muss  der  Staat  nicht \nauch  noch  eingreifen.  Was  die  Lehrlinge  anbelangt,  da  ist  das  Mittel-\nschul-  und  Berufsbildungsamt  bereit,  nach  Nachfolgelösungen  zu  su-\nchen. Aber auch hier: Es ist dem Kanton unmöglich, einfach alle diese \nLehrlinge  zu  übernehmen  –  und  da  meine  ich  selbstverständlich  die \njungen Männer und Frauen –, damit sie weiterhin ihre Arbeit ausführen \nkönnen.  Aber  selbstverständlich  soll  danach  getrachtet  werden  –  ich \nsage es jetzt bereits zum dritten Mal  –, die Konsequenzen in Grenzen \nzu halten.  \nAus all diesen Überlegungen heraus und auch wenn die EVP-Fraktion \nabsolut ebenfalls der Meinung ist, dass man die Konsequenzen von Ar-\nbeitslosigkeit  in  Grenzen  halten  muss,  wird  die  EVP-Fraktion  dieses \nPostulat  nicht  definitiv  unterstützen,  weil  dargelegt  worden  ist,  dass \nMassnahmen getroffen werden, um eben diese Konsequenzen in Gren-\nzen zu halten. Und ich bitte Sie, ein Gleiches zu tun. \n \n", "p": 17}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Meine  Fraktionskolleginnen  und  \n-kollegen  und  ich  selber  haben  es  langsam  satt,  immer  mit  solchen \ndringlichen  Postulaten  belästigt  zu  werden.  Ich  frage  mich,  ob  wir  ei-\ngentlich  in  diesem  Kanton  zwei  Klassen  von  Arbeitnehmern  haben, \nsolche,  die  bei  Luftfahrt  angestellt sind  – das sind die Erstklassarbeit-\nnehmer  –  und  alle  andern  –  das  sind  die  Zweitklassarbeitnehmer.  Die \nZweitklassarbeitnehmer  müssen sich mit den normalen Mitteln, die da \nzur  Verfügung  stehen,  behelfen,  und  für  die  Luftfahrt  braucht es dann \nnoch etwas Zusätzliches.  \nDie Stellungnahme der Regierung überzeugt eigentlich. Es sind Instru-\nmente da, um diese Arbeitslosen aufzufangen. Ich kann Ihnen bekannt \ngeben,  dass  die  SVP-Fraktion  sowohl  die  Dringlichkeit  als  auch  die \nSachlichkeit dieses Postulates ablehnt.  \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Es mag Staunen auslösen, dass als ers-\ntes öffentliches Geschäft der KEVU nicht die Beratung von Vorstössen \noder  Vorlagen  angegangen  wird,  sondern  dass  sogar  ein  eigener  Vor-\nstoss  präsentiert  wird.  Es  mangelt  uns  nicht  an  Traktanden  und  auch \nnicht an Geschäften. Nein, die KEVU versteht sich als problemlösende, \npragmatisch  und  rasch  handelnde  Kommission,  und  so  ist  es  auch  in \ndiesem vorliegenden Fall.   \nZur  Sache:  Im  Rahmen  der  Beratung  der  dritten  Teilergänzung der S-\nBahn  ist  unser  Augenmerk  auf  die  Einführung  und  den  Erfolg  des \nNachtangebots gestossen. Die Verkehrsplanung lehrt uns, dass im Be-\nreich des Freizeitangebotes die Verkehrsmenge wächst, ja heute sogar \n50 Prozent des Verkehrsaufkommens ausmacht, und hier hauptsächlich \nder öffentliche Verkehr sehr wenig tut. Beim ZVV ist dies anders. Das \nNachtangebot  mit  den  30  Bussen  und  den  vier  Buslinien  hat  einge-\nschlagen in einem Mass, das alle erstaunt. Heute erfüllt das Nachtange-\nbot  70  Prozent  der  Prognosen  vom  kommenden  Jahr.  Wir  haben  uns \nleider Fesseln angelegt durch die Grundsätze, die wir am 3. März die-\nses Jahres ausgearbeitet haben. Darin steht, dass wir einen Strategiebe-\nricht auf die kommende Grundsatzperiode haben müssen, damit wir se-\nhen, wie das Kundenwachstum zugenommen hat und wie die Kunden-\nzufriedenheit  ist.  Hauptsächlich  sollte  er  als  Basis  dienen,  um  weitere \nLinien einzuführen. Mit diesen Fesseln ist es heute sozusagen gar nicht \nmöglich,  ein  Angebot  weiter  auszubauen.  Mit  diesem  Strategiebericht \nsollte hauptsächlich die Befürchtung des wachsenden Lärms durch das \nNachtangebot angeschaut werden. Interessanterweise haben weder das \nKontakt-Center  noch  die  Kundenanalysen  heute  schon  irgendwelche \nAussagen über den Lärm gemacht. Der Lärm scheint nicht das Problem \nzu sein. Nein, es ist das Gegenteil der Fall, dass viele Gemeinden heute \nauch am Nachtangebot angeschlossen werden wollen. Und dies können \nsie nicht, wie gesagt, weil dieser Strategiebericht verlangt wird.  \nDer Spielraum des ZVV ist folgender: Er kann im Moment auf den 30 \nBuslinien  zusätzliche  Komponenten  oder  Gelenkbusse  einführen,  aber \nauf der Ebene der vier S-Bahnen ist nichts möglich. Ich denke auch ans \nKnonaueramt, ich denke an den Ausbau Oberland. Das wäre dringend \nnötig,  weil  heute  schon  die  Kontrolleure  nicht  durch  die  Züge  gehen \nkönnen  oder  heute  schon  eine  Überbelastung  der  Verkehrsträger  vor-\nhanden  ist,  welche  auch  zu  grösseren  Sicherheitsproblemen  führen \nkann.  \nDie Begründung der Dringlichkeit wäre also folgende: Um neue Routen \neinzuführen,  ist  das  Auflageverfahren  nötig,  welches  im  kommenden \nFrühjahr in den Gemeinden durchgeführt werden soll. Dieses Verfahren \nsoll  bis  Ende  2004  durchgeführt  und  bereinigt  sein.  Das  heisst,  im \nFrühjahr  2005  kann  endlich  die  Integration  der  neuen  Linien  stattfin-\nden,  welche  auf  den  Fahrplanwechsel  2005/2006  endlich  eingeführt \nwerden soll.  \nIch  appelliere  daher  an  Sie,  diese  Dringlichkeit  zu  unterstützen,  denn \ndas oberste Ziel muss sein, dass unsere Jugend gesund und sicher nach \nHause  kommen  kann.  Das  oberste  Ziel  muss  sein,  dass  Erwachsene, \ndie  vielleicht  ein  Gläschen  zuviel  getrunken  haben,  sicher  und  gesund \nnach  Hause  kommen  können.  Und  das  dritte  Ziel  muss  sein,  dass  der \nZVV wirklich ihr Angebot der Nachfrage gemäss ausbauen kann.  \n \n", "p": 21}, {"t": "Ratspräsident Ernst Stocker: Die Redezeit von zwei Minuten gilt auch \nfür  Kommissionspräsidentinnen,  aber  wir  sind  ja  tolerant  heute  Mor-\ngen.  \n \n", "p": 21}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Da mir zwei wesentlich kürze-\nre  Minuten  zur  Verfügung  stehen  als  unserer  geschätzten  Präsidentin, \nwerde ich mich auch daran halten.  \nDie  SVP-Fraktion  spricht  sich  gegen  die  Dringlichkeit  aus  und  zwar \naus folgenden Gründen: Der ZVV hat heute schon genügend Möglich-\nkeiten,  um  in  unternehmerischer  Art  und  Weise  auf  die  Nachfrage  im \nNachtangebot  zu  reagieren.  Und  er  soll  es  auch  tun  und  seinen Spiel-\nraum ausnützen. Bei der Behandlung des Strategiepapiers – Präsidentin \nSabine  Ziegler  hat  es  erwähnt  –  habe  ich  in  der  Kommission  einge-\nbracht,  der  ZVV  sei  zu  verpflichten,  nach  zwölf  Monaten  dem  Kan-\ntonsrat einen Bericht über die Entwicklung des Nachtangebotes vorzu-\nlegen. Die übereinstimmende Meinung von Fachleuten aus der Verwal-\ntung und der Mehrheit der Kommission beanstandete, dieser Termin sei \nviel zu kurz und lasse keine seriöse Berichterstattung zu und so weiter \nund so fort. Wir haben uns dann auf zwei Jahre geeinigt und Sie haben \nso  beschlossen.  Seit  Beschlussfassung  sind  erst  wenige  Monate  ver-\ngangen,  aus  Sicht  der  Fachleute  viel  zu  kurz  für  eine  seriöse  Beurtei-\nlung.  Halten  wir  uns  an  unsere  eigenen  Beschlüsse!  Strategien  sollen \nnicht kurzfristig geändert werden, so wie es einem gerade passt.  \nIm Namen der SVP-Fraktion bitte ich Sie, dieses «Gschtürm» nicht zu \nunterstützen und die Dringlichkeit heute und das Postulat später abzu-\nlehnen.  \n \n", "p": 21}, {"t": "Rita Bernoulli (FDP, Dübendorf): Namens der FDP teile ich Ihnen mit, \ndass  die  Fraktion  die  Dringlichkeit  unterstützt.  Überraschend  viele \nFahrgäste  haben  im  ersten  Halbjahr vom neuen Nachtverkehrsangebot \ndes ZVV Gebrauch gemacht. Die Zielgrösse wurde bereits erreicht und \nentsprechend  gibt  es  bei  den  Bussen  und  bei  der  S-Bahn  Kapazitäts-\nengpässe.  Auf  Grund  dieser  Entwicklung  kann  davon  ausgegangen \nwerden, dass die Weiterführung des Nachtangebotes als sicher gilt. Ju-\ngendliche,  die  heute  nach  dem  Ausgang  das  Nachtfahrangebot  in  An-\nspruch  nehmen,  werden  das  sicher  auch  weiterhin  tun  und  ihre Kolle-\nginnen  und  Kollegen  der  jüngeren  Jahrgänge  machen  es  ihnen  gleich. \nEs gibt Gewohnheiten, die sich von Generation zu Generation übertra-\ngen. Das sieht auch der Regierungsrat so in seiner Antwort zur Anfrage \nMarcel Burlet, wenn er sagt, eine Verbesserung des Erschliessungsgra-\ndes wäre wünschenswert. \nLeider ist die Erweiterung nicht so schnell zu vollziehen, denn mit Be-\nschluss  vom  3.  März  2003  hat  der  Kantonsrat  den  ZVV  verpflichtet, \nmit  dem  nächsten  Strategiebericht Auskunft zum Nachtangebot zu ge-\nben. Dieser Bericht wird im Sommer 2004 erscheinen, zu spät um zum \nFahrplanwechsel im Dezember 2004 die Kapazität zu erhöhen. Wegen \nder  vorgegebenen  Termine  im  Fahrplanverfahren  kann  die  Erhöhung \nder Kapazität erst auf den Fahrplanwechsel 2006 verwirklicht werden. \nSomit  hat das von der Kommission gewählte Vorgehen der Dringlich-\nkeit eine schnellere Erhöhung der Kapazität zu garantieren. Ziel ist die \nÄnderung  des  Fahrplanwechsels  auf  2003/2004.  Eine  schnellere  Um-\nsetzung  dient  letztlich  auch  dem  übergeordneten  Ziel  der  sicheren \nHeimkehr der Jugendlichen auch nach Alkoholgenuss.  \nIch bitte Sie noch einmal, die Dringlichkeit zu unterstützen.  \n \n", "p": 22}, {"t": "Esther Arnet (SP, Dietikon): Ich bitte Sie eindringlichst, diesem Antrag \nauf Dringlichkeit zuzustimmen. Das Nachtangebot des ZVV ist ein sehr \ngrosser Erfolg und es darf nicht sein, dass dieser grosse Erfolg nun zum \ngrossen Problem für den ZVV wird, weil wir ihm ein Korsett geschnürt \nhaben, von dem wir heute feststellen müssen, dass es zu eng ist. Es ist \ndringend notwendig, dass die Kapazitäten des ZVV der Nachfrage an-\ngepasst werden können. Das dürfte auch im Sinne der bürgerlichen Sei-\nte sein, das ist so eine Art Marktprinzip.  \nFür  die  Dringlichkeit sollten Sie alle stimmen, damit die Fledermäuse, \nwie es in der Werbung so schön heisst, auch weiterhin sicher, günstig \nund umweltfreundlich nach Hause kommen.  \n \n", "p": 22}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  bitte  Sie  dringend,  die  Dring-\nlichkeit zu unterstützen.  \nErnst  Brunner  hat  ausgeführt,  wir  hätten  genügend Möglichkeiten, um \ndas  Nachtangebot  auszubauen.  Das  stimmt  schlicht  nicht.  Es  stimmt \nbeim Feinverteiler, aber es stimmt nicht beim Grobverteiler. Leistungen \nfür die S-Bahn müssten unverzüglich bei den SBB jetzt bestellt werden. \nUnd  in  diesem  Zusammenhang  müsste  vielleicht  auch  eine  neue  Art \nvon  Feinverteiler  studiert  werden  in entlegenen Gebieten.  Ich erinnere \nan  ein  altes  Anliegen.  Ich  erinnere  daran,  dass  man  allenfalls  in  solch \nentlegenen Gebieten die Zusammenarbeit mit dem Taxigewerbe suchen \nsollte,  allenfalls  auch  neue  Tarifformen.  Ich  verstehe  die  SVP  über-\nhaupt  nicht,  dass  sie  die  Dringlichkeit  nicht  unterstützt.  Nehmen  wir \njetzt  an,  sie  hätte  idealistische  Motive  dafür,  dann  könnte  ich  das  nur \nerklären  mit  einer  Alkoholprävention;  entweder  gar  nicht  mehr  ausge-\nhen oder dann sollten die autofahrenden Partygänger auf Alkohol gänz-\nlich verzichten. Aber ich traue der SVP diese Prävention noch nicht zu.  \n \n", "p": 23}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Die  ersten  Erfahrungen  haben  ge-\nzeigt,  dass  dieses  Nachtangebot  kein  Strohfeuer  ist.  Und  mein  seiner-\nzeitiges  Angebot  verlangte,  dass  man  entweder  zweistündlich  oder \nstündlich  verkehren  solle.  Man  könnte  also  durchaus  die  ganze  Sache \nausweiten. Nun hat uns aber die SVP Fesseln angelegt, indem sie einen \nBericht  verlangt  hat,  und  wir  wollen  uns  an  diesen  Bericht  und  die \nVorgaben halten. Aber wir haben die Verpflichtung, dass wenn ein An-\ngebot  angeboten  wird  und  die  Nachfrage  da  ist,  dieses  auszuweiten  – \ndas  würden  auch  Sie,  meine  lieben Freunde in der SVP als Unterneh-\nmer machen – damit das Geschäft rentiert. Und nun gehen Sie hin und \nwollen hier Fesseln anlegen! Das kann doch nicht im Sinn und Zweck \nder SVP sein. Und Sie wollen doch nicht, dass man Ihnen nachsagt, die \nSVP sei gegen das Nachtangebot. Das kann ich mir schlicht und ergrei-\nfend nicht vorstellen und es würde mich freuen, wenn Sie sitzenbleiben \nwürden – sei es in den Nachtzügen oder eben hier im Rathaus.  \nKurz und gut, unterstützen Sie bitte diese Dringlichkeit! \n \n", "p": 23}, {"t": "Lorenz Habicher (SVP, Zürich): Im März dieses Jahres haben wir die \nStrategie  2005  bis  2008  des  ZVV  in  diesem  Rat  besprochen  und  ge-\nnehmigt,  im  März!  Heute,  ein  halbes  Jahr  später,  soll  diese  Strategie \nbereits  geändert  und  sogar  mit  Dringlichkeit  verändert  werden.  Nun, \neine  Schwalbe  macht  noch  keinen  Sommer  und  ein  heisser  Sommer \nmacht noch kein Nachtangebot. Diese dringliche Einflussnahme betrifft \nauch  nur  den  S-Bahn-Bereich.  Auf  das  Nachtbus-Angebot  kann  der \nZVV im Rahmen seiner operativen Führung jederzeit Einfluss nehmen \nund das Angebot entsprechend der Nachfrage gestalten. Sie wollen nun \ndringlich das S-Bahn-Nachtangebot verändern, obschon schwere Zeiten \nauf  Bund  und  Kanton  zukommen.  Entlastungsprogramm  beim  Bund, \nSanierungsprogramm  beim  Kanton  scheinen  Sie  unbekümmert  zu  las-\nsen.  Und  die  Mehrausgaben  eines  Angebotsausbaus  nehmen  Sie \nscheinbar gelassen in Kauf.  \nZwei Sachen zum Abschluss: Eine Dringlichkeit wäre nur bei den Kon-\ntrollen  im  S-Bahn-Netz  gegeben,  fahren  doch  ein  Drittel  der  Nacht-\nschwärmer ohne Zuschlag zu bezahlen, also schwarz durch die Nacht. \nZum Zweiten: Wir haben uns im März entschlossen, einen Bericht über \ndas  Nachtangebot  abzuwarten.  Dieser  sollte  uns  auch  aufzeigen,  ob \nund  wie  sich  ein  Nachtangebot rechnet. Heute soll also dringlich über \ndiese Rückmeldung hinweggesehen werden.  \nGeschätzte  Damen  und  Herren  der  FDP,  ohne  gefestigte  Erfahrungs-\nwerte,  ohne das Wissen um die finanziellen Auswirkungen wollen Sie \ndringlich eine langfristig erfolgreiche Strategie aufgeben und nach kur-\nzer Dauer einzelne Teile des Ganzen ändern. Welch kurzsichtige Poli-\ntik! Ihnen scheint die Hitze des Sommers wirklich in den Kopf gestie-\ngen zu sein. Ein Drittel der KEVU hat dieses Postulat nicht unterstützt, \nändern  Sie  die  ZVV-Strategie  nicht  Hals  über  Kopf!  Nein  zur  Dring-\nlichkeit. \n \n", "p": 24}, {"t": "Thomas Weibel (Grüne, Horgen): Die Fakten sind mehrheitlich auf den \nTisch gelegt worden. Die Grünen unterstützen die Dringlichkeit vorbe-\nhaltlos.  Zu  den  Gegenargumenten  der  Kollegen  von  der  SVP  nur  so \nviel: Wir sind uns bewusst, dass es ein ausserordentlicher Sommer war. \nAber wir sind überzeugt und gehen davon aus, dass das Nachtangebot \nauch  in  normalen  Jahren  kostendeckend  gefahren  werden  kann.  Die \nAnzahl  der  Schwarzfahrer  –  sie  ist  hier  nicht  Thema  –ist  aber  bereits \nmittels Kontrollen auf dem absteigenden Ast. Es ist richtig gesagt wor-\nden, der ZVV soll seinen Spielraum ausnutzen.  Aber dieser Spielraum \nist zu klein. Es geht nicht nur darum, einzelne Linien mit Gelenkbussen, \nmit  grösserer  Kapazität  zu  versehen.  Es  geht  auch  darum,  zusätzliche \nAngebote  in  Regionen,  wo  das  Potenzial  dazu  besteht,  schaffen  zu \nkönnen.  Beispielsweise am linken Zürichseeufer ist das heutige Ange-\nbot nicht attraktiv genug. So lange Busse fahren und nicht eine Nacht-\nS-Bahn wird das Angebot zu wenig genutzt.  \nDie  Dringlichkeit  –  so  paradox  es  ist  –  ergibt  sich aus dem Fahrplan-\nverfahren. Wenn wir auf den Fahrplan 2005/2006 Verbesserungen ein-\nführen  wollen,  dann  müssen  wir  heute  Ja  zur  Dringlichkeit  sagen.  Ich \nbitte Sie, das auch zu tun.  \n \n", "p": 25}, {"t": "Luzius Rüegg (SVP, Zürich):  Die Erfahrungszeit seit dem 15. Dezem-\nber 2002, seit der Einführung, ist zu kurz, um über eine Weiterführung \ndes Nachtangebotes zu entscheiden, um noch weiter ausbauen zu wol-\nlen.  Die  Nachfrage  des  Nachtangebotes  kann  täuschen,  denn  einen so \nlangen  und  warmen  Sommer  gibt  es  nicht  immer.  Da  nützen  auch  die \nteuren  TV-Spots  nichts.  Die  angestrebte  Kostendeckung  kann  sicher \nnicht  erreicht  werden,  wenn  50  Prozent  der  S-Bahn-Kunden  den \nNachtzuschlag nicht bezahlen. Eine Kapazitätssteigerung bedeutet eine \nzweite Komposition der S-Bahn-Anhänger und eine Verdoppelung des \nKontroll- und Sicherheitspersonals. Das ergibt erhebliche Mehrkosten, \ndie nicht kostendeckend sein können.  \nDie Begründung der Dringlichkeit ist daher nicht gegeben.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident Ernst Stocker: Ich bitte die Ratsmitglieder, während den \nBeratungen aus Gründen des Persönlichkeitsschutzes bei Ihren jeweili-\ngen Voten nur die Initialen des Antragstellers zu nennen. Das Gleiche \ngilt für die Medien. Ich bitte Sie, dies bei der Berichterstattung zu tun.  \n \n", "p": 26}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  Justizkommission \n(JUKO): Die Justizkommission beantragt Ihnen einstimmig, den Anträ-\ngen  des  Regierungsrates  mit  den  Kantonsratsnummern  149/2003  und \n180/2003 zu folgen und A.B. sowie M.G. heute zu begnadigen. \nDie Justizkommission in ihrer neuen Zusammensetzung hat sich am 9. \nJuli 2003 von der Direktion der Justiz und des Innern ausführlich über \ndas  Begnadigungsverfahren  und  die  diesbezügliche  Praxis  des  Regie-\nrungsrates  informieren  lassen  und  anschliessend  die  beiden  heute  vor-\nliegenden  Gesuche  beraten.  Einige  der  an  der  Informationsveranstal-\ntung  aufgebrachten  allgemeinen  Hinweise  möchte  ich  Ihnen  weiterge-\nben, bevor ich zu den beiden Gesuchen im Namen der Justizkommissi-\non Stellung nehme.  \nIm  Grundsatz:  Die  Begnadigung  ist  ein  vollständiger  oder  teilweiser, \nunbedingter oder bedingter Verzicht auf den Vollzug einer rechtskräfti-\ngen  Strafe  gegenüber  einer  Einzelperson  beziehungsweise  die  Um-\nwandlung einer Strafe in eine mildere. Sie ist kein Rechtsmittel und be-\nrührt  nur  die  Vollstreckung  einer  Strafe.  Das  rechtskräftige  Strafurteil \nwird nicht überprüft und kann weder aufgehoben noch abgeändert wer-\nden. Sie, die Begnadigung, stellt einen ausserordentlichen, aus Gründen \nder  mitmenschlichen  Rücksichtnahme  oder  Billigkeit  gebotenen  Ein-\ngriff  in  den  Gang  der  Justiz in der Form eines besonderen Strafaufhe-\nbungsgrundes dar und wird deshalb vom Kantonsrat als politische Be-\nhörde  vorgenommen.  Das  Institut  der  Begnadigung  hat  und  soll  Aus-\nnahmecharakter haben und ist mit grösster Zurückhaltung einzusetzen.  \nEs sei Ihnen versichert, die Gutheissung der beiden vorliegenden Gesu-\nche lässt sich nahtlos in dieses Wesen der Begnadigung einfügen.  \nBegnadigungsgesuche sind an den Regierungsrat zu richten. Dieser ver-\nfügt  über  eine  grundsätzliche  Vorentscheidungskompetenz,  von  wel-\ncher  nur  in  den  seltenen  Fällen  nach  Artikel  491  Strafprozessordnung \nabgewichen wird. Der Regierungsrat entscheidet deshalb in der Regel, \nob er ein Begnadigungsgesuch abweisen oder dem Kantonsrat vorlegen \nwill.  Abgewiesene  Gesuche  werden  dem  Kantonsrat  nicht  vorgelegt, \nder  Regierungsrat  ist  aber  verpflichtet,  die  Justizkommission  über  die \nGründe eines ablehnenden Entscheides zu informieren.  \nJährlich gehen zwischen zehn und zwanzig Begnadigungsgesuche beim \nRegierungsrat  ein.  Bei  lediglich  einem  Zehntel  der  Gesuche  beantragt \nder Regierungsrat dem Kantonsrat eine Begnadigung. Neun Zehntel der \nGesuche  lehnt  der  Regierungsrat  ab.  Während  die  Justizkommission \nsowohl die Abweisungen wie auch die Gutheissungen des Regierungs-\nrates  zur  Kenntnis nimmt, erhält der Kantonsrat nur Kenntnis von den \nGutheissungen.  \nAus  dem  soeben  erwähnten  Wesen  der  Begnadigung  folgt,  dass  die \nAusübung des Gnadenrechts im weitest gehenden freien Ermessen der \nzuständigen  Behörden  liegt.  Der  Gesuchsteller  hat  keinen  Rechtsan-\nspruch  auf  Begnadigung und es kommen ihm im Begnadigungsverfah-\nren nur ganz beschränkt Parteirechte zu. Dem Gesuchsteller gegenüber \nwerden  die  Begnadigungsentscheide  nicht  begründet,  ihm  wird  ledig-\nlich  das  Dispositiv  mitgeteilt.  Beschlüsse  über  Begnadigungsgesuche \nsind  denn  auch  grundsätzlich  der  richterlichen  Überprüfung  entzogen, \nsodass  Sie  heute  endgültig  entscheiden.  Abgewiesene  Begnadigungs-\nentscheide  erwachsen  jedoch  nicht  in  materielle  Rechtskraft,  den  Ge-\nsuchstellern  ist  es  deshalb  möglich,  später  ein  erneutes  Gesuch einzu-\nreichen.  \nZum  Schluss  meiner  allgemeinen  Ausführungen  möchte  ich  noch kurz \nauf  die  Voraussetzungen  einer  Begnadigung  zu  sprechen  kommen, \nwelche  auf  Grund  des  ausserordentlichen  Wesens  der  Begnadigung \nnicht gesetzlich geregelt sind, sondern im Rahmen einer ständigen Pra-\nxis  eine  gewisse  Geltung  beanspruchen.  Eine  Begnadigung  setzt  vo-\nraus, dass der Gesuchsteller begnadigungswürdig ist. Er muss sich heu-\nte  im Hinblick auf sein Vorleben, seine persönlichen Verhältnisse und \nvor allem die für seine Zukunft zu stellende Prognose der mit einer Be-\ngnadigung  verbundenen  Wohltat  würdig  erweisen.  Die  Begnadigungs-\nwürdigkeit  kann  in  der  Regel  nur  bejaht  werden,  wenn  im  Leben  des \nGesuchstellers  seit  den  letzten  strafrechtlichen  Aktivitäten  eine  Zäsur \neingetreten ist. Sodann sind besondere Begnadigungsgründe notwendig. \nDas Begnadigungsverfahren muss ergeben, dass der mit der Strafe ver-\nfolgte Zweck bereits erreicht ist, durch den Vollzug der Strafe geradezu \nvereitelt würde oder dass zwischen der Tat beziehungsweise der Verur-\nteilung und der Strafverbüssung wegen langen Zeitablaufs kein sinnvol-\nler  Zusammenhang  mehr  besteht  und  die  Strafzwecke  damit  weit  ge-\nhend  hinfällig  geworden  sind.  Im  Einzelfall  geben  meist  verschiedene \nGründe  Anlass  zu  einer  Begnadigung.  Entscheidend  ist  grundsätzlich, \ndass gegenüber der sich dem damaligen Richter präsentierenden Situa-\ntion  eine  veränderte  Lage  vorliegt.  Eine  Begnadigung  soll  nicht  in die \nvom Richter gesetzten Strafziele eingreifen. Das zum Grundsatz.  \nDie  Dispositivziffern  betreffend  die  Kosten  und  den  Vollzug  der  Be-\ngnadigung  entsprechen  in  beiden  Fällen  der  geltenden  Praxis  des  Re-\ngierungsrates und wurden von der Justizkommission so gutgeheissen.  \nZur Begnadigung von A.B. \nDer  Regierungsrat  und  die  Justizkommission  beantragen,  es  sei  A.B. \ndie mit dem Urteil des Obergerichts des Kantons Zürich vom 18. Mai \n1989 ausgefällte Strafe von 17 Monaten Gefängnis wegen Raubes, Be-\ntrugs,  Veruntreuung,  Irreführung  der  Rechtspflege  und  so  weiter  gna-\ndenhalber bedingt zu erlassen.  \nWie Sie der Biographie des Gesuchstellers im Antrag des Regierungs-\nrates entnehmen können, weist der Gesuchsteller zahlreiche Vorstrafen \nzum erwähnten Urteil des Zürcher Obergerichts auf. Gleichwohl attes-\ntierte  ihm  das  Obergericht  am  18.  Mai  1989  trotz  gewisser Bedenken \neine  günstige  Prognose  und  gewährte  ihm  den  bedingten  Strafvollzug \nunter Ansetzung einer langen Probezeit. Der Gesuchsteller delinquierte \njedoch  nach  dem  Urteil  des  Obergerichts  und  während  der  laufenden \nProbezeit erneut, was am 21. April 1999 neben einer erneuten Verurtei-\nlung zum Widerruf des vom Obergericht gewährten bedingten Vollzugs \nführte.  Die  vom  Gesuchsteller begangenen Taten umfassen einen viel-\nseitigen  Deliktskatalog  mit  einem  starken  Schwerpunkt  hinsichtlich \nverschiedenster Vermögensdelikte.  \nDer Regierungsrat stellt dem Gesuchsteller heute eine günstige Progno-\nse hinsichtlich eines künftigen Wohlverhaltens und erachtet ihn als be-\ngnadigungswürdig.  Der  Gesuchsteller  ist  seit  mehreren  Jahren  nicht \nmehr straffällig geworden und seine Lebensumstände präsentieren sich \nheute wesentlich anders. Er nimmt seine Verantwortung gegenüber sei-\nner neuen Familie wahr und bemüht sich um eine therapeutische Aufar-\nbeitung  seiner  deliktischen  Vergangenheit.  Seine  Bemühungen  um  fi-\nnanzielle Wiedergutmachung und sein soziales Engagement zu Gunsten \nBehinderter  sind  vor  dem  Hintergrund  seines  kriminellen  Werdegangs \nals  ausserordentlich  zu  würdigen  und  verstärken  den  Eindruck, in sei-\nnem  Leben  sei  eine  echte  Zäsur  eingetreten.  In  beruflicher  Hinsicht \nvermochte  sich  der  Gesuchsteller  angesichts  seines  noch  drohenden \nStrafvollzuges  in  erstaunlicher  Art  und  Weise  zu  stabilisieren.  Seine \nArbeitgeberin  spricht  ihm  ihr  volles  Vertrauen  aus  und  die  Strafvoll-\nzugsbehörden verweisen auf seine Vertragsfähigkeit.  \nDer Gesuchsteller hat heute eine Strafe für Delikte zu verbüssen, wel-\nche zum Teil bereits 20 Jahre zurückliegen. Dieser lange Zeitablauf al-\nlein vermag zwar eine Begnadigung nicht zu begründen, bewirkte aber \neine derartige Veränderung in den persönlichen Verhältnissen des Ge-\nsuchstellers, dass ein Festhalten am Strafvollzug nicht mehr sinnvoll ist. \nDer  Gesuchsteller  konnte  sein  Leben  in  rechtlich  geordnete  Bahnen \nlenken,  so  dass  die  Vollstreckung  der  Strafe  aus  spezialpräventiven \nGründen als nicht mehr geboten erscheint. Eine Vollstreckung birgt an-\ngesichts  der  heutigen  Situation  des  Gesuchstellers  sogar  die  Gefahr, \nseine  neu  gewonnene  Stabilität  in  familiärer,  finanzieller  und  berufli-\ncher  Hinsicht  zu  gefährden.  Entscheidend  ins  Gewicht  fällt  in  diesem \nZusammenhang die schwere Hautkrankheit des Gesuchstellers, welche \nim  Strafvollzug  voraussehbar  zu  bleibenden  Gesundheitsschädigungen \nund zu weiteren Unterbrüchen beim Vollzug führen wird.  \nDie Justizkommission konnte sich ohne weiteres den Ausführungen des \nRegierungsrates  zur  Vollstreckbarkeit  der  Strafe  und  der  Hafterste-\nhungsfähigkeit  des  Gesuchstellers  anschliessen.  Der  voraussehbare \nKrankheitsverlauf des Gesuchstellers würde das Ende des Strafvollzu-\nges  in  so  weite  Ferne  rücken  lassen  und  seine  weiteren  Zukunftsper-\nspektiven so dauerhaft beeinträchtigen, dass auch in generalpräventiver \nHinsicht  einem  ausnahmsweisen  Verzicht  auf  den  Strafvollzug  nichts \nentgegensteht. Zusammenfassend möchte ich im Namen der einstimmi-\ngen  Justizkommission  festhalten,  dass  die  heutige  Situation  des  Ge-\nsuchstellers sich auf Grund der diversen erwähnten Faktoren so präsen-\ntiert, dass einer Begnadigung nach dem Antrag des Regierungsrates un-\nter Würdigung sämtlicher Umstände in diesem konkreten Einzelfall zu-\ngestimmt werden kann.  \nZur Begnadigung von M. G., Geschäft 180/2003. \nDer Regierungsrat und die Justizkommission beantragen, es sei die mit \nUrteil des Bezirksgerichts Bülach vom 11. April 1983 ausgesprochene \nStrafe  von  neun Jahren Zuchthaus wegen Widerhandlungen gegen das \nBetäubungsmittelgesetz und Ausweisfälschung im Umfang der noch zu \nverbüssenden Reststrafe gnadenhalber bedingt zu erlassen.  \nIm  Gegensatz  zu  A.B,  dessen  Gesuch  wir  soeben  besprochen  haben, \nblickt M.G. in ihrem Leben auf eine kurze Zeitspanne deliktischer Tä-\ntigkeiten  zurück.  Im  Zeitraum  von  April  1981  bis  März  1982  jedoch \nbeging sie als Kurierin Drogendelikte, die ein erhebliches Ausmass an-\nnahmen  und  vom  Bezirksgericht  Bülach  entsprechend  sanktioniert \nwurden.  Der  Antrag  des  Regierungsrates  widmet  sich  ausführlich  der \nBiographie  der  Gesuchstellerin  und  hält  fest,  diese  weise  mitunter  et-\nwas aussergewöhnliche Züge auf. Dies gilt sowohl für die Zeit vor als \nauch nach dem Urteil des Bezirksgerichts Bülach. Die Gesuchstellerin \nflüchtete  nach  rund  zwei  Jahren  Haft  mit  Hilfe  ihres  schweizerischen \nVerlobten nach Bolivien. Sie hatte in Bolivien drei weitere Kinder, für \nderen  Lebensunterhalt  sie  zu  grossen  Teilen  alleine  sorgen  musste, \nnachdem  zuerst  ihr  schweizerischer  Ehemann  und  hernach  auch  ihr \nneuer bolivianischer Partner starben.  \nDer Regierungsrat bejaht die Begnadigungswürdigkeit der Gesuchstel-\nlerin  und  stellt  ihr  eine  günstige  Prognose  im  Sinne  eines  künftigen \nWohlverhaltens.  Tatsächlich  blieben  ihre  Lebensumstände  nach  der \nRückkehr in ihr Heimatland sehr schwierig. Der Gesuchstellerin gelang \nes jedoch, sich und ihre Familie während fast 20 Jahren und in immer \nwieder  neuen  Situationen  zu  versorgen,  ohne  je  wieder  straffällig  ge-\nworden zu sein. Diese Anpassungsfähigkeit in ihrem Heimatland, aber \nauch bei ihrer Einreise in die Schweiz im gesetzlich erlaubten Rahmen \nwurde  auch  in  der  Justizkommission  wohlwollend  gewürdigt  und  do-\nkumentiert die erforderliche Zäsur im Leben der Gesuchstellerin so hin-\nreichend, dass ihre Flucht aus dem Strafvollzug der Begnadigungswür-\ndigkeit nicht entgegensteht.  \nHingegen  ist  die  Gesuchstellerin  auf  Grund  ihrer  Flucht  grundsätzlich \nselbst  dafür  verantwortlich,  dass  zwischen  ihrer  Verurteilung  und  der \nheutigen  Strafverbüssung  ein  langer  Zeitablauf  von  20  Jahren  liegt. \nNach  den  Ausführungen  des  Regierungsrates  schliesst  ein  solches \nSelbstverschulden  eine  Begnadigung  nur  dann  nicht  aus,  wenn  der \nVollzug einer Strafe keinen Sinn mehr macht, weil sich die Verurteilte \ninzwischen vollständig bewährt hat und mit einem Rückfall in die De-\nlinquenz  nicht  mehr  zu  rechnen  ist.  Gerade  den  spezialpräventiven \nZweck der gegenüber der Gesuchstellerin ausgefällten Strafe erachtete \ndie  Justizkommission  als  obsolet,  ist  doch  die  Gesuchstellerin  inzwi-\nschen vollständig resozialisiert. Ebenfalls in Übereinstimmung mit den \nAusführungen  des  Regierungsrates  würdigte  die  Justizkommission  die \nUmstände der Ausreise der Gesuchstellerin aus Bolivien, ihrer Einreise \nin die Schweiz und ihrer anschliessend hier erfolgten Verhaftung.  \nZusammenfassend  möchte  ich  im  Namen  der  auch  in diesem Fall ein-\nstimmigen  Justizkommission  festhalten,  dass  die  heutige  Situation  der \nGesuchstellerin  sich  auf  Grund  der  diversen  erwähnten  Faktoren  so \npräsentiert, dass einer Begnadigung nach dem Antrag des Regierungs-\nrates  unter  Würdigung  sämtlicher  Umstände  in  diesem  konkreten Ein-\nzelfall zugestimmt werden kann. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsident Ernst Stocker: Bevor wir mit dem nächsten Traktandum \nfortfahren,  kann  ich  mir  folgende  Bemerkung  nicht  verkneifen:  Das \nPräsidium  nimmt  mit  Genugtuung  von  der  gepflegten  hochdeutschen \nSprache der Kommissionspräsidentin Gabriele Petri Kenntnis.  (Heiter-\nkeit.) \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "", "p": 31}, {"t": "Hartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Ich  erlaube  mir  –  gewissermassen  zum  Eintreten  –,  fünf  Punkte \nkurz zu berühren, damit wir nachher schnell durch die Traktandenliste \ndurchkommen.  \nErstens:  Wir  haben  hier  ein  neues  Gesetz geschaffen, deshalb braucht \nder Titel nicht substanziiert zu werden. Auf Grund des vorliegenden Ti-\ntels ist klar, worum es geht. Und der Titel ist so kurz, dass es auch kei-\nnen Kurztitel braucht. \nZweitens:  Heute  machen  wir  ja  zuerst  den ersten Durchgang. Wir be-\nreinigen  das  Gesetz  so,  wie  es  vorliegt,  während  im  nächsten  Trak-\ntandum dann das Problem des «liegenden Pukelsheim mit der doppelten \nRundung» – oder so ähnlich – besprochen wird. (Heiterkeit) \nDrittens zur Geschlechtsneutralität: Die Geschlechtsneutralität ist ja ein \nErfordernis  bei  allen  neuen  Gesetzen,  die  wir  schaffen,  oder  bei  allen \nTotalrevisionen.  Das  haben  wir  so  gehandhabt  hier.  Dieser  Grundsatz \nist  unerschütterlich.  Die  Redaktionskommission  hat  denn  auch  kleine \nredaktionelle Anpassungen in dem ihr vorgelegten Gesetzestext vorge-\nnommen. Aber es gibt eine kleine Ausnahme im Paragrafen 25, wo die \nUnvereinbarkeiten  aufgezählt werden. Dort lesen wir nach wie vor im \nAbsatz 2 litera d «Gemeindeammann» und «Betreibungsbeamter». Den \nBetreibungsbeamten gibt es ja eigentlich als Person nicht mehr, weil es \ngar  keine  Beamten  mehr  gibt.  Der  Betreibungsbeamte  ist  folglich  ein \nTerminus technicus und muss auch für beide Geschlechter gelten. Ähn-\nlich  ist  es  beim  Gemeindeammann.  Da  gibt  es  nicht  eine  Gemeinde-\namtsfrau, sondern der Gemeindeammann ist eine historisch gewachsene \nBezeichnung und wird so beibehalten. Es ist ein bisschen vergleichbar \nmit  der  Zimmerfrau,  die  ja  auch  nicht  einfach  das  Pendant  zum  Zim-\nmermann  ist.  (Heiterkeit)  Daher  haben  wir  den  Gemeindeammann  so \nbehalten.  \nEin  anderes  Problem  hat  sich  dann  noch  im  Paragrafen  157  gestellt. \nDort  wird  das  Kantonsratsgesetz  geändert.  Im  Kantonsratsgesetz  gibt \nes ja diese Eigenartigkeit, dass von einem Präsidium die Rede ist, dabei \nist ein Präsident oder eine Präsidentin gemeint. Wir haben dort im Kan-\ntonsratsgesetz  einmal  kurz  nachgeschaut,  ob  wir  das  Präsidium  jetzt \neliminieren  und  ersetzen  können  mit  «Präsident  oder Präsidentin» und \nhaben  festgestellt,  dass  es  zwölf  Kantonsratsgesetz-Änderungen \nbräuchte und 28 Änderungen in der Geschäftsordnung und haben des-\nhalb darauf verzichtet. Aber vielleicht kommt einmal eine Totalrevision \ndes Kantonsratsgesetzes und dann können wir das bereinigen. Im Kan-\ntonsratsgesetz  hatten  wir  lediglich  die  Paarformulierung beim Kassati-\nonsgericht und bei der Baurekurskommission eingeführt. Der Same da-\nfür,  dass  das  Kantonsratsgesetz  einmal  richtig  formuliert  wird,  ist  ge-\nlegt.  \nViertens:  Wir  haben  neue  Nummerierungen  vorgenommen,  und  zwar \nhat  die  Kommission  für  Staat  und  Gemeinden  einen  neuen  Paragrafen \neingefügt, den Paragrafen 132a. Wir haben dann daraus den Paragrafen \n133 gemacht, was bedeutet, dass die alten Paragrafen 133 bis 156 neu \nzu  134  bis  157  geworden  sind.  Das  erklärt  die  vielen  kleinen  Seiten-\nstriche in der Vorlage, die Sie vor sich haben. \nFünftens zur Endbereinigung noch Folgendes: Ich habe gehört, dass zu \nden  Paragrafen  40  und  41,  Friedensrichter,  es  hier  möglicherweise ei-\nnen  Antrag  gibt.  Ich  bitte  die  Antragsteller,  diesen  Antrag  schriftlich \ndem Referenten der Kommission, Thomas Isler, und mir wie auch dem \nRatspräsidium zu überreichen, damit wir ganz genau wissen, worum es \ngeht und nachher korrekt vollziehen können.  \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "I. Teil: Allgemeines, §§ 1 bis 11 \nA.  Behörden, §§ 12 bis 18 \nB.  Urnen, §§ 19 und 20 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 33}, {"t": "C. Elektronische Datenverarbeitung \n§ 21 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: Im Paragraf 21 Absatz 4 ist im zweiten Satz das Wort «die» einzu-\nfügen. Das ist in der Redaktionskommission leider untergegangen. Und \nzwar  lautet  der  Satz  alt:  «Der  Regierungsrat  kann  deren  Einsatz  und \nVerwendung  von  hierfür  geeigneten  Wahl-  und  Abstimmungszetteln \nanordnen.» Da muss natürlich vor «Verwendung» das Wort «die» ein-\ngefügt  werden,  so  dass  der  Satz  neu  lautet:  «Der  Regierungsrat  kann \nderen  Einsatz  und  die  Verwendung  von  hierfür  geeigneten  Wahl-  und \nAbstimmungszetteln anordnen.» \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 34}, {"t": "D. Publikationsorgane, § 22 \n2. Abschnitt: Wählbarkeit, Amtszwang und Amtsdauer \nA.  Wählbarkeitsvoraussetzungen, §§ 23 und 24 \nB.  Unvereinbarkeit, §§ 25 bis 27 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 34}, {"t": "§ 28 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Im  Paragrafen  28  wird  von  eheähnlichen  Lebensgemeinschaften \ngesprochen.  Wir  haben  uns  in  der Kommission gefragt, was eine ehe-\nähnliche Lebensgemeinschaft ist, und deshalb das Zivilgesetzbuch, das \nEherecht,  konsultiert  und  dort  nachgeschaut,  was  eine  Ehe  ist.  Im  Zi-\nvilgesetzbuch werden unter dem Titel «Ehe» die wirtschaftlichen Ver-\nbindungen  von  zwei  Leuten  unterschiedlichen  Geschlechts  geregelt. \nVon Liebe, Treue, Sex und all diesem romantischen Firlefanz steht im \nZivilgesetzbuch  nichts.  (Heiterkeit).  Folglich  haben  wir  uns  überlegt, \nwenn das Zivilgesetzbuch die Ehe als eine Wirtschaftsgemeinschaft de-\nfiniert,  dann  könnten  ja  auch  andere  bi-geschlechtliche  Wirtschaftsge-\nmeinschaften  gemeint  sein.  Wenn  also  zum  Beispiel  die  Grossmutter \nund  der  Enkel  zusammenleben,  dann  wäre  das  ja  eigentlich  auch  eine \neheähnliche  Lebensgemeinschaft.  Wir  haben darüber ein bisschen dis-\nkutiert und uns dann aber sagen lassen, dass mit eheähnlichen Lebens-\ngemeinschaften  wirklich  das  gemeint  ist,  was  die  antiquierte  Meinung \neben  immer  ist,  wonach  sich  in  einer  Ehe  ordentlicherweise  der  Ge-\nschlechtsverkehr abzuspielen hätte. Also haben wir uns dann erläutern \nlassen,  dass  auch die registrierten Partnerschaften, wie sie seit dem 1. \nJuli 2003 im Kanton Zürich in Kraft sind, mit eheähnlichen Lebensge-\nmeinschaften gemeint sind.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§§ 29 und 30 \nC. Amtszwang, § 31 \nD. Amtsdauer, §§ 32 bis 37 \nE.  Entschädigung, § 38 \n3. Abschnitt: Allgemeine Verfahrensbestimmungen für Wahlen \n§ 39 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "§ 40 und 41 \nPatrick Hächler (CVP, Gossau): Wir möchten da einen Änderungsan-\ntrag  einbringen  zu  den  Paragrafen  40  und  41  betreffend  die  Wahl  der \nFriedensrichterinnen und Friedensrichter.  \n \n", "p": 35}, {"t": "Ratspräsident  Ernst  Stocker:  Entschuldigung,  Patrick  Hächler,  wir \nmüssen zuerst über Rückkommen abstimmen.  \n \n", "p": 35}, {"t": "Patrick Hächler (CVP, Gossau): Ich beantrage \n", "p": 35}, {"t": "Rückkommen auf die Paragrafen 40 und 41 betreffend die \nWahl der Friedensrichterinnen und Friedensrichter. \n", "p": 35}, {"t": " \n", "p": 35}, {"t": "Ratspräsident  Ernst  Stocker:  Patrick  Hächler  beantragt,  auf  die  Para-\ngrafen 40 und 41 zurückzukommen. Dazu braucht es 20 Stimmen. \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Patrick Hächler (CVP, Gossau): Namens der CVP möchte ich den An-\ntrag  stellen,  dass auch Friedensrichterinnen und Friedensrichter an der \nUrne gewählt werden sollen; dies mit folgenden Begründungen:  \nIm Sinne einer möglichst direkten Demokratie ist das die angemessene \nVariante.  Der  Bürger  nimmt  damit  direkt  Einfluss  und  nicht  zum  Bei-\nspiel das Gemeindeparlament.  \nNoch  wichtiger  ist  eine  andere  Überlegung.  Es  ist  angemessen,  dass \nauch die dritte Gewalt im Staat an der Urne gewählt werden soll – ent-\nsprechend  Gemeinderat,  Schulpflege  und  so  weiter.  Das  wird  der  Be-\ndeutung  des  Amtes  der  Friedensrichter  gerecht.  Ich  stelle  daher  den \nAntrag wie folgt: \n", "p": 36}, {"t": "Unter  Paragraf  40  litera a ist einzufügen «Friedensrich-\nterinnen und Friedensrichter» – sie werden also auch an \nder Urne gewählt – und entsprechend sind auch Paragraf \n40 litera b und Paragraf 41 zu revidieren.  \n \n", "p": 36}, {"t": "Thomas  Isler  (FDP,  Rüschlikon),  Referent  der  STGK:  Die  Thematik \nhaben wir natürlich intensiv debattiert im Rahmen der Kommissionsar-\nbeit.  Die  CVP  schränkt  ein  mit  ihrem  Vorstoss,  wir bedauern dies et-\nwas. Ich beantrage Ihnen im Namen der Kommission – da weiter keine \nneuen Erkenntnisse aufgetreten sind –, die Vorlage so zu belassen wie \nwir  sie  haben.  Es  liegt  in  der  Kompetenz  der  Gemeinde,  in  der  Ge-\nmeindeordnung festzulegen, ob sie die Thematik bei der Gemeindever-\nsammlung  lassen  will,  was  in  sehr  vielen  Gemeinden  ausserordentlich \ngut klappt, oder ob sie sie an die Urne legen will, je nachdem, wie die \nGemeindeordnung das dann vorsieht.  \nIch bitte Sie, den Antrag der CVP abzulehnen.  \n \n", "p": 36}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Die  STGK  war  damals,  als  sie  diese \nVorlage beraten hat, bemüht zu schauen, dass wir zwar die Zusammen-\nführung des Wahl- und Initiativrechts in einem Gesetz vollziehen kön-\nnen,  dass  sich  jedoch  für  die  Gemeinden  grundsätzlich  nichts  ändern \nmuss, aber für die, die es wollen, ändern kann. Das heisst, wir wollten \nnicht,  dass  in  diesem  Gesetz  über  politische  Rechte  automatisch  171 \nGemeindeordnungen  zwingend  überarbeitet  werden  müssen.  Vielmehr \nhaben wir mit diesem Gesetz den Gemeinden neue Wahlmöglichkeiten \neröffnet und damit eben auch die Stärkung der Gemeindeautonomie un-\nterstützt,  wie  es  bereits  der  ehemalige  Kommissionspräsident  Thomas \nIsler gesagt hat.  \nDer Antrag der CVP greift nun aber bezüglich der Friedensrichterinnen \nund Friedensrichter gerade in diese seit langem bestehende Gemeinde-\nautonomie  ein.  Der  Kanton  würde  mit  dem  vorliegenden  Antrag  den \nGemeinden  die  obligatorische Urnenwahl für Friedensrichterinnen und \nFriedensrichter aufzwingen. Ich persönlich frage mich, weshalb machen \nSie  das  nicht  auch  für  Betreibungsbeamte  und  Gemeindeammänner, \ndenn Ihre Begründung würde eigentlich auch für diese zutreffen.  \nGegen  die  Forderung  selber,  dass  Friedensrichterinnen  und  Friedens-\nrichter  an  der  Urne  zu  wählen  sind,  habe  ich  persönlich  auch  nichts \neinzuwenden, im Gegenteil. Ich bin froh, dass in meiner Gemeine mei-\nne Friedensrichterin wählen kann. Und ich würde mich auch persönlich \neinsetzen, dass dies weiterhin so bleibt. Aber in diesem Gesetz hier ist \nes nicht sinnvoll und es steht uns nicht an, dass der Kantonsrat mit dem \nGesetz  über  die  politischen  Rechte  Gemeinden  unnötig  in  ihrer  Auto-\nnomie einschränkt und ihnen bislang zugestandene Wahlmöglichkeiten \nentzieht.  \nDie  Sozialdemokratische  Fraktion  wird  mehrheitlich  den  Antrag  nicht \nunterstützen.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "§§ 42 bis 47 \n4. Abschnitt: Mehrheitswahlen an der Urne und Urnenabstimmungen \nA.  Vorverfahren für Mehrheitswahlen, §§ 48 bis 56 \n", "p": 37}, {"t": "§ 64 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Hier  geht  es  um  die  Beleuchtenden  Berichte  des  Minderheiten-\nstandpunktes. Sie lesen in Paragraf 64 Absatz 1 litera b einen gewollten \nPlural, nämlich dass die Standpunkte «der wesentlichen Minderheiten» \nberücksichtigt  würden.  Damit  ist  nicht  gemeint,  dass es mehrere Min-\nderheitenstandpunkte  in  der  Abstimmungsvorlage  gibt,  sondern  damit \nist  gemeint,  dass  von  den  Gegenargumenten,  welche  die  wesentlichen \nMinderheiten  hier  in  der  ersten  und  zweiten  Lesung  geäussert  haben, \neine  Zusammenstellung  gemacht  wird,  und  zwar  dann,  wenn  sie  ein \ngewisses  Gewicht  haben.  Wir  wollten  dann  noch  wissen,  was  ein  ge-\nwisses  Gewicht  ist,  konnten  uns  darüber  jedoch  nicht  einigen.  Aber \nimmerhin, wenn zwei Kantonsratsmitglieder einer mittleren bis grossen \nFraktion eine abweichende Meinung vertreten, dann ist das noch nicht \n«wesentlich».  Wenn  aber  zwei  Kantonsratsmitglieder  in  einer  fünf-\nköpfigen Fraktion beispielsweise eine abweichende Meinung vertreten, \ndann  könnte  das  wohl  eher  etwas  Wesentliches  sein.  Aber  dazu  wird \ndie  Geschäftsleitung,  die  ja  die  Beleuchtenden  Berichte  bearbeitet, \nnoch eine Usanz entwickeln.  \nZum Absatz 3: Dort haben wir von der Redaktionskommission bei den \nBeleuchtenden Berichten eingefügt, dass diese «in der Regel» durch die \nExekutive verfasst würde. Wir haben also nur «in der Regel» eingefügt.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 38}, {"t": "C. Stimmabgabe, §§ 65 bis 69 \nD. Auswertung der Wahl- und Stimmzettel, § 70 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 38}, {"t": "§ 71 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: Wenn Sie den Paragrafen 71 litera a, Ermittlung der Stimmenzahl, \ngenau  gelesen  haben,  dann  sind  Sie  vielleicht darüber gestolpert, dass \nhier  zwei  verschiedene  Sachen  zusammengezählt  werden.  Wir  haben \nuns das genau angesehen, es heisst dort nämlich, für die Ermittlung der \nStimmenzahl  würden  die  Stimmrechtsausweise  an  der  Urne  und  die \nStimmzettelcouverts  der  brieflichen  Abstimmung  zusammengezählt. \nDas dünkte uns ein bisschen unsystematisch. Wir liessen uns dann aber \ndarüber  aufklären,  dass  dies  so  korrekt  sei.  An  der  Urne  werden  die \nStimmrechtsausweise  gezählt  und  bei  den  brieflichen  Stimmabgaben \ndie  grauen  Stimmzettelcouverts,  die den Absender des Couverts prak-\ntisch ausweisen, dass er der Stimmberechtigte ist.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n899 \n", "p": 40}, {"t": "§§ 72 bis 74 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "G. Zweiter Wahlgang, §84 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "5. Abschnitt: Wahl des Kantonsrates \n§ 85 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: Im Paragrafen 85 haben wir eine redaktionelle Änderung dergestalt \nvorgenommen, als wir in dem Satz einen Verweis auf den vierten Ab-\nschnitt des Gesetzes machen, den Sie auf der Seite 13 der Vorlage fin-\nden. Dort haben wir gleichzeitig noch den Titel mit «Mehrheitswahlen» \nkonkretisiert. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 40}, {"t": "§§ 86 bis 107 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 40}, {"t": "§ 108 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: In Paragraf 108 geht es um das Nachrücken und die Ersatz- und die \nNachwahl.  Hier  haben  wir  auch  wieder  den  Text  konkretisiert,  indem \nwir  ausdrücken,  dass  beim  Nachrücken  von  Listenwahlen  der  einmal \ngeäusserte Verzicht auf ein Nachrücken «für die ganze Legislatur» gilt, \nund nicht etwa auch für die nächsten Legislaturen, aber auch nicht etwa \nnur vorübergehend und bei der nächsten Vakanz könnte man dann wie-\nder. Dieser Nachrückensverzicht gilt also für die laufende Legislatur.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 41}, {"t": "6. Abschnitt: Weitere Wahlen, §§ 109 bis 118 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 41}, {"t": "1. Abschnitt: Allgemeine Bestimmungen \n§§ 119 und 120 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non: Sie sehen, beim Paragrafen 119 werden die Einzel- und die Behör-\ndeninitiativen geregelt. Einzelinitiativen können von mehreren Personen \neingereicht  werden.  Das  war  bisher  schon  die  Usanz.  Bei  den  Behör-\ndeninitiativen hat der deutsche Text so gelautet, dass eigentlich nur eine \nBehörde eine Initiative einreichen kann. Es können aber auch mehrere \ngleichgeordnete Behörden eine Behördeninitiative einreichen.  \nSie  erinnern  sich,  vor  kurzem  hat  hier  die  Schulpflege  Stäfa  eine  Be-\nhördeninitiative eingereicht, die von 100 weiteren Schulpflegen mitun-\nterschrieben worden ist. Das ist die gute Form, eine Behördeninitiative \neinzureichen. Früher hatten wir einmal hier im Rat eine Diskussion mit \n40  gleich  lautenden  Traktanden,  das  waren  40  Gemeinden,  die  40 \ngleich lautende Behördeninitiativen eingereicht hatten. Und wenn mich \nnicht alles täuscht, sind bereits wieder mehrere Behördeninitiativen mit \ngleichem Wortlaut in der Leitung, so dass wir hier also bald wieder ei-\nne Debatte mit 40 oder 50 gleich lautenden Traktanden haben werden. \nDas  wollen  wir  eigentlich  nicht  mehr,  daher  haben  wir  so  formuliert, \ndass  auch  Behörden  gemeinsam  eine  Behördeninitiative  einreichen \nkönnen.  \nNicht genau bereinigt haben wir, wie es mit der Vertretung dieser Be-\nhörden-  oder  Einzelinitiativen  im  Rat  steht.  Dort  ist  die  Formulierung \nnach  wie  vor  so,  dass  das  Initiativkomitee  oder  die  Personen,  die  es \neinreichen, im Rat sprechen und ihre Initiative begründen dürfen, wobei \ndie Formulierung so ist, dass man auch vermuten könnte, dass mehrere \nPersonen hier in den Rat kommen könnten. Aber wir lassen dies extra \nso offen, weil die Geschäftsleitung hier die notwendige Usanz schaffen \nkann. \nBeim Paragrafen 120 sehen Sie rechts einen Seitenstrich über den gan-\nzen Paragrafen. Wir haben hier nicht wörtlich, sondern nur die drei Ab-\nsätze  umgestellt.  Aus  Absatz  3  haben  wir  Absatz 1 gemacht, aus Ab-\nsatz 1 Absatz 2 und aus Absatz 2 Absatz 3. Im Absatz 3 haben wir zu-\nsätzlich noch die allgemeine Anregung hereingenommen und zwar so – \nohne  Konkretisierungsgrad  –,  damit  die  Sache  im  Zusammenhang  mit \ndem ganzen Artikel 120 auch wieder aufgeht.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "§ 121 \n2. Abschnitt: Volksinitiativen, §§ 122 bis 135 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "§ 136 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Im  Paragrafen  136  geht  es  um  den  Gegenvorschlag  in  Volksab-\nstimmungen.  Wenn  etwas  zur  Volksabstimmung  kommt,  wissen  Sie, \nwie  der  Stimmzettel  aussieht.  Er  ist  ein  bisschen  verwirrlich.  Man \nweiss  nicht  genau,  wann eine Stimme gültig ist, wenn man beim Aus-\nfüllen  ein  Feld  leerlässt.  Wir  haben  uns  vergewissert,  dass  es  so  ist: \nWenn  vom  Stimmbürger  sowohl  zum  Gegenvorschlag  als  auch  zur \nVolksinitiative  keine  Meinung  geäussert  wird,  hingegen  in  der  Präfe-\nrenzfrage eine Meinung geäussert wird, dann ist der Wahlzettel gültig. \nDas muss hier zuhanden der Materialien klar gesagt werden. \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "3. Abschnitt: Einzel- und Behördeninitiativen, § 139 \nV. Teil: Rechtsschutz und Strafbestimmungen, §§ 146 bis 153 \nVI. Teil: Übergangs- und Schlussbestimmungen. §§ 154 bis 156 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 157. Die nachfolgenden Erlasse werden wie folgt geändert: \na)  Das  Gemeindegesetz  vom  6.  Juni  1926:  §§  43,  45,45a,  45b,  45c, \n45d,  46,  46a,  46b,  46c,  46d,  46e,  46f,  47, 48, 49, 49a, 50, 50a, 50b, \n50c, 51, 52, 53, 54, 64, 66, 66a, 66b, 68a, 90, 91, 93, 94a, 94b, 95, 96, \n97–99, 100, 101, 102, 106a, 107, 108, 151, 151a, 152 und 153 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "§ 155 \nHartmuth Attenhofer (SP, Zürich), Präsident der Redaktionskommissi-\non:  Im  Gemeindegesetz  sehen  Sie  beim  Paragrafen  155  einen  Seiten-\nstrich am Schluss. Das bedeutet, dass hier ein Abstand zum Abschnitt \nverloren  gegangen  und  nachträglich  von  der  Kommission  eingefügt \nworden ist. Wir haben uns vergewissert, dass dies ordentlich verlaufen \nist und haben deshalb diesen Seitenstrich gemacht, damit Sie auch se-\nhen, dass sich etwas geändert hat.  \nVon der Redaktionskommission sind wir am Schluss angelangt und ich \nkann Ihnen Zustimmung beantragen.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "b) Das Kantonsratsgesetz vom 5. April 1981: §§ 1, 2, 5, 12, 13, 34, 39 \nund 43 \nc) Das Gesetz betreffend die Organisation und Geschäftsordnung des \nRegierungsrates und seiner Direktionen vom 26. Februar 1899: Fünf-\nter Abschnitt: Kommissionen und Gremien, §§ 62 und 63 \nSechster Abschnitt: Übergangs- und Vollzugsbestimmungen  \nd)  Das  Verwaltungsrechtspflegegesetz  vom  24.  Mai  1959:  §§  22  und \n40a \ne)  Das  Gesetz  über  das  katholische  Kirchenwesen  vom  7.  Juli  1963:  \n§ 17 \nf) Das Gerichtsverfassungsgesetz vom 13. Juni 1976: §§ 3b und 28 \ng) Das Landwirtschaftsgesetz vom 2. September 1979: §§ 56 und 61 \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 44}, {"t": "Ratspräsident Ernst Stocker: Damit ist die Vorlage redaktionell durch-\nberaten. Ich möchte der Redaktionskommission und ihrem Präsidenten \nnoch danken für ihre kompetente Arbeit.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Beschluss des Kantonsrates über die Abschreibung parlamentarischer \nVorstösse \n \n", "p": 44}, {"t": "Ratspräsident Ernst Stocker: Bei Zustimmung zur Vorlage werden die \nMotionen,  welche  nach  dem  31.  Mai  1999  überwiesen  worden  sind, \nautomatisch abgeschrieben. Somit sind die beiden Motionen 313/2000 \nbetreffend  ehrliche  und  für  die  Stimmberechtigten  verständliche  Ab-\nstimmungszettel  (überwiesen  als  Postulat)  und  210/2001  betreffend \nEinführung der Vorprüfung von Volksinitiativen bereits erledigt.  \nDie vorberatende Kommission schlägt Ihnen die Abschreibung der Mo-\ntion  139/1995  betreffend  Änderung  des  Wahlgesetzes  betreffend  Ur-\nnenwahl  vor.  Ein  anderer  Antrag  wurde  nicht  gestellt.  Somit  ist  das \nVerfahren beendet, die Motion abgeschrieben. \nEbenfalls schlägt die Kommission die Abschreibung der drei Postulate \nvor. Da kein anderer Antrag gestellt ist, ist das Verfahren beendet und \ndie Postulate 337/1995 betreffend stille Wahlen für Regierungsrat und \nStänderat,  29/1996  betreffend  Wahlrecht  von  Auslandschweizerinnen \nund  Auslandschweizern  bei  den  Ständeratswahlen  im  Kanton  Zürich \nund 30/1996 betreffend Möglichkeit der stillen Wahl für alle obligatori-\nschen Urnenwahlen sind abgeschrieben.  \n \n", "p": 44}, {"t": "Beschluss des Kantonsrates über die Einzelinitiative Stefan Feldmann  \n \n", "p": 44}, {"t": "Ratspräsident Ernst Stocker: Es wurde kein Antrag auf definitive Un-\nterstützung  gestellt.  Sie  haben  somit  die  Einzelinitiative  Stefan  Feld-\nmann nicht definitiv unterstützt.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Thomas  Isler  (FDP,  Rüschlikon),  Referent  der  Kommission  für  Staat \nund Gemeinden (STGK): Meine Kommission, die ich bis Ende der letz-\nten Legislatur präsidieren durfte, beantragt Ihnen, die Vorlage 4001c zu \nunterstützen  und  dadurch  ein  neues  Sitzzuteilungsverfahren  für  den \nKantonsrat  und  die  Parlamentsgemeinden  einzuführen.  Diese  Vorlage \nstellt damit bereits eine Änderung des Gesetzes dar, welches Sie heute \nin zweiter Lesung beraten haben.  \nZur Vorgeschichte \nDer  Regierungsrat  hat  in  seiner  Vorlage  4001,  Gesetz  über  die  politi-\nschen Rechte, einen Vorschlag für die Zusammenlegung von Wahlkrei-\nsen in Winterthur und in der Stadt Zürich gemacht und damit auf diver-\nse  Bundesgerichtsentscheide  reagiert,  die  in  den  letzten  Jahren  ergan-\ngen sind. Der Bundesgerichtsentscheid vom 18. Dezember 2002 betref-\nfend die Gemeinderatswahlen in der Stadt Zürich bestätigte die Absich-\nten des Regierungsrates. Aufgrund der Komplexität und der absehbaren \npolitischen Differenzen beschloss die Kommission in Übereinkunft mit \nder zuständigen Direktion, die Thematik der Wahlkreise aus der Vorla-\nge  4001  herauszulösen  und  eine  separate  Vorlage  zu  erarbeiten.  Sie, \ndas heisst das Parlament, sind dieser Überlegung gefolgt. \nBundesgerichtliche Vorgaben \nDer  die  Stadt  Zürich  betreffende  Bundesgerichtsentscheid  ist  sinnge-\nmäss  auch  für  den  Kanton  bestimmend.  Die  Verfassung  schreibt  vor, \ndass  die  Kantonsratswahlen  im  Verhältniswahlverfahren  durchgeführt \nwerden  müssen.  Das  Bundesgericht  hält  fest,  dass  die  Wahlrechts-\ngleichheit bezogen auf das ganze Wahlgebiet garantiert sein muss. Das \nbedeutet,  dass  unterschiedlich  grosse  Wahlkreise  –  zum  Beispiel  An-\ndelfingen mit vier Sitzen, Horgen mit 16 Sitzen – auf Grund der unter-\nschiedlich hohen Anzahl Stimmen für einen Sitz – Andelfingen 20 Pro-\nzent, Horgen 6,25 Prozent – mit dem Gleichheitsgebot nicht mehr ver-\neinbar  sind.  Zudem  wird  grundsätzlich  die  Wahlrechtsfreiheit verletzt, \nweil  das  natürliche  Quorum  in  Wahlkreisen  mit  zwei,  vier  oder  fünf \nSitzen und die Anzahl der Stimmen, die verloren gehen, zu hoch sind. \nDas  Bundesgericht  hat  keine  genauen  Angaben dazu gemacht, wo die \nGrenze in Bezug auf die Grösse eines Wahlkreises liegt, hat jedoch in \nseiner  Begründung  festgehalten,  dass  ein  Quorum  von  10  Prozent  für \nein Vollmandat noch mit dem Proporzverfahren vereinbar sei.  \nDaraus  ist  zu  folgern,  dass  die  Wahlrechtsgleichheit  bezogen  auf  das \ngesamte  Kantonsgebiet  zu  verwirklichen  ist.  Dabei  ist  die  Wahlkreis-\neinteilung  allein  nicht  entscheidend,  sondern  entscheidend  ist  die  Er-\nfolgswertgleichheit  der  Wählerstimmen.  Das  heisst,  dass  jede  Stimme \ndie gleiche Kraft haben muss, dass jede Stimme nicht nur gezählt, son-\ndern  auch  verwertet  werden  muss,  und  dass  jeder  Stimme  der gleiche \nErfolg zukommen muss. Man muss also eine Lösung anstreben, die die \nSicht  der  Wähler  und  nicht  die  Sicht  der  Parteien  einnimmt,  und  man \nmuss eine wahlkreisübergreifende Optik einnehmen.  \nPolitische Vorgaben \nDie STGK ist klar der Meinung, dass die Bundesgerichtsurteile, spezi-\nell dasjenige zu den Verhältnissen in der Stadt Zürich, durch den Kan-\ntonsrat zu beachten sind. Eine Wahlrechtsbeschwerde zur letzten Kan-\ntonsratswahl  ist  hängig;  es  ist  mit  hoher  Wahrscheinlichkeit  damit  zu \nrechnen, dass das Bundesgericht auf die Beschwerde eintritt, wenn der \nKantonsrat jetzt nicht aktiv eine ausgewogenere Lösung sucht. Im Wei-\nteren hat der Verfassungsrat signalisiert, sich auch mit dem Thema be-\nfassen zu wollen, wenn der Kantonsrat nicht aktiv wird. Deshalb erge-\nben sich für die Kommission die folgenden politischen Vorgaben:  \nDie  Kantonsratswahlen  müssen  gemäss  Verfassung  im  Proporzwahl-\nverfahren  ermittelt  werden.  Die  Proportionalität  soll  sich  wie  bereits \nheute an zwei Aspekten orientieren: an den Parteipräferenzen der Wäh-\nlerinnen und Wähler und an den Bezirksstrukturen wegen der regiona-\nlen  Vertretung.  Hinzu  kommt,  dass  nach  Ansicht  der  Mehrheit  der \nSTGK die wesentlichen Meinungen im Parlament vertreten sein sollen, \nund dass das neue Verfahren transparent sein muss.  \nKommissionsberatungen/Wahlkreisverbände  \nZu  Beginn  der  Kommissionsberatungen  standen  auf  Grund  des  regie-\nrungsrätlichen  Vorschlags  zwei  mögliche  Vorgehensweisen  im  Zent-\nrum:  \nerstens  die  Zusammenlegung  von  bestehenden  Wahlkreisen  in  Wahl-\nkreisverbände oder  \nzweitens  die  Neueinteilung  in  einigermassen gleich grosse Wahlkreise \nmit mehr als zehn Sitzen.  \nDie STGK setzte sich intensiv mit diesen beiden Möglichkeiten ausei-\nnander, wobei sich bald zeigte, dass eine Neueinteilung der Wahlkrei-\nse,  nach  welchen  Kriterien  auch  immer,  politisch  kaum  machbar  sein \nwürde. Die bestehenden Wahlkreisstrukturen sind zu stark verwurzelt. \nAlso  blieb  die  Lösung  mit  den  Wahlkreisverbänden.  Die  Kommission \nstudierte  die  Modelle  der  Kantone  Bern  und  Baselland,  konnte  sich \naber  auch  dafür  nicht  richtig  erwärmen,  denn  Wahlkreisverbände  sind \nkomplizierte  und  vor  allem  intransparente  Gebilde.  In  einem  Wahl-\nkreisverband  werden  die  Sitze  zuerst  auf  die  Parteilisten  im  Verband \nund  dann  weiter  auf  die  Listen  der  einzelnen  Wahlkreise  verteilt.  Bei \nungleicher Verteilung kann es zu Sitzverschiebungen von einem Wahl-\nkreis  zum  anderen  innerhalb  eines  Verbandes  kommen.  Die  Art  und \nWeise, wie diese Sitzverschiebung umgesetzt wird, ist zwar plausibel, \naber für die Wählenden kaum nachvollziehbar. Als sich die Kommissi-\non  mangels  Alternativen  schon  fast  für  eine  bestimmte  Variante  von \nWahlkreisverbänden  in  der  Grösse  von  20  bis  25  Sitzen  entschieden \nhatte, kam eine neue Möglichkeit ins Spiel, die der doppeltproportiona-\nlen  Divisormethode  mit  Standardrundung,  der  oft  genannte  «doppelte \nPukelsheim».  \nDas neue Zürcher Zuteilungsverfahren oder auch NZZ  \nWährend den Beratungen in der STGK, welche sich über mehrere Mo-\nnate  hinzogen,  stand  die  Direktion  von  Regierungsrat  Markus  Notter \nunter  anderen  mit Professor Friedrich Pukelsheim, Stochastiker an der \nUniversität  Augsburg,  in  Kontakt,  die  Kapazität  auf  diesem  Gebiet. \nProfessor  Friedrich  Pukelsheim  stellte  schliesslich ein neues Sitzzutei-\nlungsverfahren vor, das es erlauben würde, an den bestehenden Wahl-\nkreisstrukturen  festzuhalten.  Die  STGK  befasste  sich  eingehend  mit \ndiesem  Vorschlag  und  kam  zur  Überzeugung,  dass  dieses  System  die \nVorgaben  optimal  erfüllt  und  einem  Modell  von  Wahlkreisverbänden \nganz eindeutig vorzuziehen ist.  \nGemäss diesem Verfahren, welches auf die Erkenntnisse der Mathema-\ntiker  Webster/Sainte-Laguë  abstützt,  werden  die  180  Sitze  in  einem \nersten Schritt, der sogenannten Oberzuteilung, auf der kantonalen Ebe-\nne auf Grund der Wählerzahlen pro Listengruppe auf die Parteien ver-\nteilt.  Eine Listengruppe ist ein Zusammenzug von Listen mit gleichem \nNamen.  Für  die  Oberzuteilung  werden  die  Wählerzahlen  der  Listen-\ngruppe durch einen Kantons-Wahlschlüssel geteilt und standardmässig \ngerundet: bis x,5 wird abgerundet, ab x,5 wird aufgerundet. Das Ergeb-\nnis gibt an, wie viele Sitze eine Partei insgesamt, bezogen auf das Kan-\ntonsgebiet, erhält. Der Kantons-Wahlschlüssel wird so festgelegt, dass \nalle, aber nicht mehr als 180 Sitze verteilt werden.  \nIn der nachfolgenden Unterzuteilung werden die Parteistimmen auf die \neinzelnen Wahlkreise weiter verteilt. Zu diesem Zweck werden die Par-\nteistimmenzahlen einer Liste durch den betreffenden Wahlkreis-Divisor \nund den betreffenden Listengruppen-Divisor geteilt. Der Quotient wird \nwieder standardmässig gerundet. Das Ergebnis gibt an, wie viele Sitze \neine Liste im betreffenden Wahlkreis erhält.  \nDie STGK schlägt dem Kantonsrat dieses neue Sitzzuteilungsverfahren \nvor, weil es die eingangs gestellten politischen und bundesgerichtlichen \nBedingungen erfüllt:  \nDas Verfahren ist demokratisch, weil es alle Wählerinnen und Wähler \ngleich behandelt. Mit der Oberzuteilung haben alle Wählerstimmen auf \nKantonsebene  die  gleiche  Erfolgswertoptimalität,  womit  die  Vorgabe \ndes  Bundesgerichts  erfüllt  ist.  Das  bedeutet,  dass  alle  Wählenden  die \nZusammensetzung des Parlamentes in gleicher Weise beeinflussen, un-\nabhängig  davon,  welche  Partei  sie  unterstützen.  In  den  Worten  von \nFriedrich Pukelsheim: «Der Tag der Wahl ist der Tag der Wähler». \nDie  heutigen  Wahlkreise  können  beibehalten  werden,  auch  die  ganz \nkleinen,  womit  sich  für  die  Stimmbürgerinnen  und  Stimmbürger  nach \naussen eigentlich nichts ändert.  \nAlle  Parteien  innerhalb  eines  Wahlkreises  und  alle  Listen  einer  Partei \nwerden gleich behandelt.  \nDas  Rechenverfahren  ist  mathematisch  nachvollziehbar.  Das  entspre-\nchende  Computerprogramm  kann  auf  der  Homepage  des  Statistischen \nAmtes eingesehen und überprüft werden. \nDank  dem  natürlichen  Quorum  von  0,55  Prozent  auf  Kantonsebene \nmacht jede Partei einen Sitz, wenn sie einen Hunderteinundachtzigstel \nder Stimmen gewinnt.  \nEinführung eines direkten Quorums \nWeil das natürliche Quorum von 0,55 Prozent sehr tief ist, besteht die \nGefahr,  dass  es  zu  einer  Zersplitterung  des  Parlaments  kommt.  Wenn \netliche  Kleinstparteien  den  Sprung  ins  Parlament  schaffen,  kann  die \nFunktionsfähigkeit  beeinträchtigt  werden,  denn  das  Parlament  arbeitet \nin Fraktionen. Zu viele fraktionslose Kantonsrätinnen und Kantonsräte \nsind  in  einem  solchen  System  wenig  sinnvoll.  Die  STGK  ist  deshalb \nder Meinung, dass nur Parteien mit einem gewissen Rückhalt im Volk \nim Parlament vertreten sein sollten, denn nur so können im politischen \nProzess Lösungen erarbeitet werden, die vom Volk akzeptiert werden. \nAus diesem Grund schlagen wir Ihnen vor, ein direktes Quorum von 5 \nProzent  bezogen  auf  einen  Wahlkreis  als  Minimum  einzuführen.  Das \nbedeutet, dass eine Partei in mindestens einem Wahlkreis mindestens 5 \nProzent der Stimmen erhalten muss. Schafft sie diese Hürde, nimmt sie \nan  der  Oberzuteilung  auf  Kantonsebene  teil  und  es  werden  alle  Stim-\nmen,  die  für  diese  Partei  in  allen  Wahlkreisen  abgegeben  wurden,  in \nder Verteilung berücksichtigt. Mit diesem moderaten Quorum ist es ei-\nner Gruppe mit regionaler Bedeutung oder einem parteilosen Kandida-\nten  möglich,  einen  Sitz  zu  machen.  Im  Übrigen  entspricht  ein  Wahl-\nkreisquorum von 5 Prozent in etwa einem Wahlkreis mit 20 Sitzen, was \nbei  einer  Verbandslösung  zu  ungefähr  dem  gleichen  Resultat  geführt \nhätte.  \nEine Minderheit der STGK schlägt Ihnen ein noch tieferes Wahlkreis-\nquorum,  nämlich  nur  3  Prozent  vor,  während  eine  zweite  Minderheit \nein Quorum von 3 Prozent bezogen auf den ganzen Kanton bevorzugen \nwürde. Das würde bedeuten, dass eine Partei 3 Prozent aller abgegebe-\nnen Stimmen im Kanton machen müsste. 3 Prozent aller Stimmen ent-\nsprechen  etwa  5,4  Sitzen  von  180,  was  beispielsweise  im  Wahlkreis \nAndelfingen  mit  vier  Sitzen  selbst  bei  100  Prozent  der  Stimmen  nie \nmöglich  wäre.  Eine  solche  Hürde  erscheint  der  Kommissionsmehrheit \nals unverhältnismässig, denn sie würde zu viele kleinere, meist regional \nverankerte Parteien ausschliessen. Ein kantonsbezogenes Quorum wird \ndeshalb abgelehnt.  \nEs  ist  an  dieser  Stelle  festzuhalten,  dass  es  in  der  Kommission  auch \nStimmen gab, die aus grundsätzlichen Überlegungen gegen ein direktes \nQuorum  eintraten.  In  einer  Demokratie  sollten  alle  Stimmbürgerinnen \nund  Stimmbürger  ihre  Meinungen  einbringen  können.  Mit  der  Einfüh-\nrung  von  einem  Quorum  würden  einzelne  Meinungen  von  vornherein \nausgeschlossen und andere privilegiert behandelt. Wenn die Wähler ei-\nne  Vielzahl  von  Parteien  im  Parlament  haben  wollten,  sei  dieser  Ent-\nscheid zu respektieren. Hinzu kommt, dass Stimmen vollständig verlo-\nren gehen, wenn eine Partei das Quorum nicht erreicht.  \nDie  Mehrheit  bemerkt  indes,  dass  sich  Stimmbürgerinnen  und  Stimm-\nbürger  schon  heute  grossmehrheitlich  für  etablierte  Parteien  entschei-\nden, weil so ihre Interessen am besten gewahrt sind. Ein wahlkreisbe-\nzogenes Quorum von 5 Prozent ist aus praktischen Überlegungen nötig \nund vertretbar, wie auch Beispiele aus anderen Ländern zeigen.  \nEine weitere Neuerung, die auf Grund dieses neuen Sitzzuteilungsver-\nfahrens  zu  beachten  ist,  ist  die  Abschaffung  der  Listenverbindungen. \nZur  Erklärung  muss  kurz  auf  das  bisherige  Verfahren  Hagenbach-\nBischoff eingegangen werden. Auch in diesem Verfahren wird in zwei \nSchritten  vorgegangen.  Zuerst  wird  eine  so  genannte  Verteilungszahl \ngebildet:  Die  Summe  der  Parteistimmen  aller  Listen  geteilt  durch  die \n180 Sitze plus 1. Jede Liste erhält so viele Sitze, wie die Verteilungs-\nzahl  in  ihr  enthalten  ist.  Im  zweiten  Schritt  werden  die  so  genannten \nRestmandate, die Sitze, die im ersten Schritt nicht zugewiesen werden \nkonnten,  verteilt,  indem  wieder  Quotienten  gebildet  werden.  Der  we-\nsentliche  Unterschied  besteht  darin,  dass  die  Quotienten  beim  neuen \nVerfahren  standardmässig  auf-  oder  abgerundet  werden,  wohingegen \nbeim  Verfahren  Hagenbach-Bischoff  grundsätzlich  abgerundet  wird. \nDurch das Abrunden werden die kleinen Parteien systematisch benach-\nteiligt  und  ein  relativ  grosser Anteil von Stimmen fällt aus der Vertei-\nlung. Um diesen Nachteil wett zu machen, werden Listenverbindungen \ngebildet.  Mit  dem neuen Rechenverfahren, das alle Listen einer Partei \ngleich behandelt, verlieren Listenverbindungen ihren Sinn, denn es las-\nsen  sich  dadurch  keine  Vorteile  mehr  erreichen.  Die  Vorlage  4001c \nhält deshalb die Abschaffung der Listenverbindungen explizit fest.  \nParlamentsgemeinden \nDas  Gesetz  über  die  politischen  Rechte  sieht  vor,  dass  das  Verfahren \nfür  die  Kantonsratswahlen  auch  in  Parlamentsgemeinden  anzuwenden \nist.  An  diesem  Entscheid  wird  festgehalten.  In  Parlamentsgemeinden \nmit  nur  einem  Wahlkreis  werden  die  Sitze  gemäss  Oberzuteilung  ver-\nteilt,  die  Unterzuteilung  entfällt.  Im  Sinne  der  Gemeindeautonomie  ist \nes  den  Gemeinden  zu  überlassen,  ob  sie ein Quorum festlegen wollen \nund wie hoch es sein soll.  \nIch komme zur Rekapitulation und Zusammenfassung. Mit dem neuen \nZürcher  Zuteilungsverfahren,  der doppeltproportionalen Divisormetho-\nde  mit  Standardrundung  oder  kurz  «doppelter  Pukelsheim»  genannt, \nwerden  die  Vorgaben  der  Verfassung  und  des  Bundesgerichts  erfüllt. \nDie  Sitzzuteilung  auf  Kantonsebene  berücksichtigt  die  abgegebenen \nStimmen optimal, weil alle Wählerinnen und Wähler die gleiche Chan-\nce  haben,  die  Zusammensetzung  des  Parlaments  zu  beeinflussen.  Die \nParteien und Listen werden ebenfalls gleich behandelt; sie erhalten die \nAnzahl Sitze, die ihnen zustehen. Die bisherige Bevorzugung der grös-\nseren Parteien fällt weg. Dank dem direkten Quorum von 5 Prozent in \neinem Wahlkreis wird die Gefahr der Atomisierung des Parlaments ab-\ngewendet. Trotzdem ist es auch regional verankerten Parteien und par-\nteiunabhängigen Personen möglich, einen Sitz zu gewinnen. Die heuti-\ngen Wahlkreise können beibehalten werden, womit sich die Stimmbür-\ngerinnen und Stimmbürger auch weiterhin im vertrauten Rahmen ihres \nWahlkreises am politischen Prozess beteiligen können.  \nZum Schluss liegt mir daran, Regierungsrat Markus Notter und seinem \nStab, allen voran Christian Schuhmacher, dem brillanten Chef des Ge-\nsetzgebungsdienstes,  und  Adrian  Herzog  vom  Statistischen  Amt  herz-\nlich zu danken. Sie haben die Kommission Woche um Woche mit dem \nzusätzlichen Material, das wir verlangt haben, mit Computerläufen aus \ndem  Statistischen  Amt  noch  und  noch  hervorragend  bedient,  um  uns \nendlich  zu  unserer  Entscheidungsfindung  die  nötigen  Grundlagen  zu \ngeben.  Meine  Kommission  beantragt  Ihnen  einstimmig,  den  Wechsel \nzum  neuen  Zürcher  Sitzzuteilungsverfahren  vorzunehmen,  indem  Sie \ndie Vorlage 4001c unterstützen und die Minderheitsanträge ablehnen.  \n \n", "p": 51}, {"t": "Daniel  Vischer  (Grüne,  Zürich):  Ich  glaube,  es  ist  unbestritten,  dass \ndie  Grünen  eine  gewisse  Vorreiterrolle  beim  Zustandekommen  dieser \ndoch  recht  revolutionären  Erneuerung  des  Wahlsystems  und  der  Be-\nrechnung der Mandate eingenommen haben. Wir haben hier ein wichti-\nges  Thema,  denn  bei  der  Wahlkreiseinteilung,  der  Frage  der  Berech-\nnung  der  Mandate,  geht  es  letztlich  um  die  Legitimität  der  Legalität, \ndas  heisst  um  die  Frage,  ob  der  Gesetzgeber  tatsächlich  sich  auf  die \ngrösstmögliche  Legitimität  berufen  kann.  Es gibt durchaus Wahlsyste-\nme,  wo  das  in  Frage  gestellt  ist,  zum  Beispiel  solche  wie  in  England, \ndie auf dem Majorz beruhen.  \nDas  Bundesgericht  hat  festgestellt,  dass  auch  unser  Wahlsystem  nicht \nrestlos  überzeugt,  nicht  restlos  den  demokratischen  Grundsätzen  des \nProporzes  nachkommt.  Auf  der  Rathaustribüne  sitzt  der  alte  Kämpe \nMathis  Kläntschi,  der  schon  vor  zehn  Jahren  mit  einer  ersten  Stimm-\nrechtsbeschwerde  ganz  eigentlich  dieses  System  ins  Wanken  brachte. \nIm  zweiten  Anlauf  –  langer  Atem  lohnt  sich eben  – hat ihm das Bun-\ndesgericht im vergangenen Jahr bezüglich der Stadt Zürich Recht gege-\nben,  sehr  zum  Ärger  einiger  Stadträte  und  Stadtpräsidenten.  Regie-\nrungsrat  Markus  Notter  war  diesbezüglich  klüger,  denn  er  hatte  es  in \neinem  gewissen  Sinn  seit  Jahren  besser  gewusst,  dass  nämlich  dieses \nWahlsystem sehr wohl reformbedürftig war. Im Unterschied zum Stadt-\nrat  kennt  eben  Regierungsrat  Markus  Notter  die  bundesgerichtliche \nRechtsprechung  und  ich  attestiere  ihm,  dass  er  schon  seit  einiger  Zeit \ndarauf hinweist, dass Änderungen nötig sind.  \nIn  der  Kommission  gab  es  verschiedene  Modalitäten.  Wir  haben  uns \nimmer  stark gemacht für möglichst grosse Wahlkreise. Wir hätten uns \nzum  Beispiel  auch  mit  der  Verfassungsrats-Wahlkreiseinteilung  –  drei \nWahlkreise  –  durchaus  anfreunden  können.  Es  zeigte  sich  aber,  dass \nparteienweise eine gewisse Hartnäckigkeit bestand, am jetzigen Wahl-\nkreissystem festzuhalten. Offenbar sind in diesem Rat alles total veran-\nkerte  Bezirksleute,  Frauen  und  Mannen,  denen,  wenn  sie  auf  den \nMarktplatz  ihres  Bezirks  gehen,  schon  von  weitem  gewunken  wird. \nDeswegen wollen sie ja an diesen Strukturen festhalten, weil sie Angst \nhaben,  sonst  müssten sie auf einen Marktplatz gehen, wo sie niemand \nmehr kennt. Kurzum, es ist unbestritten geworden in dieser Kommissi-\non, dass man daran nicht rütteln will.  \nDann kam diese unselige Idee der Wahlkreisverbände, mit denen man \neigentlich im Kanton Bern schlechte Erfahrungen gemacht hat. Und ich \nweiss nicht, es war fast ein historischer Zufall zwischen Neugierde des \n–  wie  Thomas  Isler  zu  Recht  sagte  –  genialen  Sekretärs  Christian \nSchuhmacher, eines Skiurlaubs eines genialen Mathematikers und einer \nzeitlichen Koinzidenz, dass gewissermassen von zwei Sitzungen auf die \nnächste  plötzlich  ein  Modell  auf den Tisch des Hauses flog, das nicht \nnur für den Kanton Zürich, sondern für die ganze Schweiz zur innovati-\nven Erneuerung des hiesigen Wahlsystems werden könnte.  \nIn Klammern gesagt, mit diesem Pukelsheim-System könnte man auch \ndas Problem Kanton Uri, Appenzell und Co. lösen. Wir haben nämlich \nauf  eidgenössischer  Ebene  letztlich  genau  das  gleiche  Problem,  fast \nnoch  extremer  als  im  Kanton  Zürich,  mit  zu  kleinen  Wahlkreisen,  wo \nStimmen für kleinere Parteien – im Kanton Uri sind das mit Ausnahme \nder  FDP  seit  Jahren  eigentlich  fast  alle  –  einfach  in  den  Papierkorb \nwandern  und  im  Gesamtergebnis  keine  Berücksichtigung  finden.  Und \ngenau das korrigiert der «Pukelsheim».  \nErstens:  Er  macht  das  Einerwahlkreissystem  mit  der  Berechnung  zum \nPrinzip. \nZweitens:  Er  löst  das  Hagenbach/Bischoff-  und  das  Ortssystem,  diese \nbeiden Berechnungssysteme, die beide übrigens letztlich grössere Par-\nteien bevorzugen, ab zu Gunsten einer Berechnungsweise, welche klei-\nnere  Parteien  gegenüber  grösseren  bevorzugt.  Das  ist  übrigens  der \nGrund  –  das  heutige  Berechnungssystem  –,  warum  die  Grünen  eben \nzum Beispiel mit einer CVP oder einer EVP eine Listenverbindung ma-\nchen, weil man ja nicht so dumm sein kann, mit der grössten Partei eine \nListenverbindung  zu  machen,  die  einen  dann  schluckt.  Das ist an sich \npolitisch  ein  Unsinn  –  inhaltlich  gesehen  –,  aber  das  heutige  System \nzwingt  uns  dazu.  Das  Pukelsheim-System  ermöglicht  einem,  mit  die-\nsem  Unsinn  aufzuhören  und  endlich  ein  Berechnungssystem  durchzu-\nsetzen, das alle Parteien tatsächlich gemäss ihrem realen Stimmenanteil \nim gesamten Verbund, in dem zu wählen ist – also der Kanton und von \nschweizerischer Seite her die Schweiz – berücksichtigt. Und wer dann \nAnspruch auf einen Sitz hat, der hat den Sitz.  \nNun wird nicht verschwiegen, dass es auch Probleme gibt. Es kann sich \nzum Beispiel Emsigkeit im Wahlkampf nicht mehr auszahlen. Es könn-\nte  tatsächlich  sein,  dass  jemand  nicht nur emsig ist, sondern auch viel \nGeld ausgibt, und dann macht diese Person einen Sitz und verliert ihn \ndann  durch  diese  Umverteilung.  Das  ist  eine  gewisse  Schicksalhaf-\ntigkeit, die dieser Vorlage anhängt, weil sie prioritär sagt, es kommt auf \ndie Gesamtvertretung einer Partei gemäss ihrer realen Stärke an; Partei \ngeht  in  einem  gewissen  Sinn  vor  Person.  Das  spielt  in  einem  kleinen \nBereich von zwei, drei Sitzen eine Rolle, aber in diesem «My-Bereich» \nhat  diese  Vorlage ein noch nicht restlos geklärtes Problem. Man hätte \ndas  zum  Beispiel  mit  so  genannten  Überhangmandaten  lösen  können, \nindem man gesagt hätte, man variiert die Gesamtgrösse des Kantonsra-\ntes  und  stockt  sie  auf,  wenn  Überhangmandate  gewissermassen  an-\nspruchsmässig  berücksichtigt  werden  müssen.  Das  wollte  man  nicht, \nvielleicht  hätte  es  auch  nicht  genügend  Sitze  in  diesem  Haus  –  Hart-\nmuth Attenhofer will ja schon lange ein neues –, kurzum, es wäre viel-\nleicht  nicht  durchführbar  gewesen.  Unter  dem  Strich  ist  also  «Pukels-\nheim» ein gutes System.  \nUnd  nun  will  die  SVP,  die  ja  zähneknirschend  dem  auch  zugestimmt \nhat, das Ganze mit grossen Quoren relativieren. Sie fürchtet um ihre zu \nviel erkämpften Sitze, die sie eben legitimerweise gar nicht haben dürf-\nte, und will das jetzt mit Quoren korrigieren. Ich begreife die Mannen \nder SVP, dass sie, gewissermassen als Kraft vor allem der Bezirke, al-\nles machen, damit es nicht besser wird. Aber das ist noch kein Grund, \ndass  das  Parlament  auch  so  legiferieren  muss.  Wir  sagen,  mit  Quoren \nsoll  jetzt  das System nicht wieder neu verfälscht werden. Wir sind im \nHauptstandpunkt  gegen  jegliche  Quoren,  wir  sind auf alle Fälle gegen \nkantonsweite  Quoren  und  wir  sind  eventualiter  für  ein  3-Prozent-\nQuorum. Ich ersuche Sie einzutreten. Ich danke der Regierung. Etwas \nspät,  aber  umso  innovativer  haben  sie  und  die  Kommission  den  Rank \ngefunden.  \n \n", "p": 54}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Während  die  Grünen  sich  mit  Ge-\nrichtsbeschwerden  bezüglich  der  Wahlkreiseinteilung  an  die  Sache \nmachten und sich wie Daniel Vischer heute gerne als Väter der Vorlage \ndarstellen,  hat  die  Sozialdemokratische  Partei  mit  konkreten  Vorstös-\nsen im Kantonsrat und mit konkreten Anträgen auch im Verfassungsrat \nselber  die  Sache  in  die  Hand  genommen.  Aber  wie  auch  immer,  wir \nmüssen  uns  hier  nicht  über  Väter und Mütter streiten. Wir haben eine \nVorlage, die unsere Anliegen aufnimmt.  \nHeute  könnte  man  auch  sagen,  dass  der  Verfassungsrat  im  letzten \nHerbst sehr weise entschieden hat, als er beschloss, über die Wahlkrei-\nseinteilung  nicht  zu  entscheiden,  und  diese  heisse  Kartoffel  dem Kan-\ntonsrat  weitergeschoben  hat,  denn  das  Ergebnis,  das  die  Kommission \nfür Staat und Gemeinden dem Rat heute vorlegen kann, übertrifft wohl \nalles, was man so im Vorfeld erwartet hätte. Es hat sich gelohnt und es \nwar richtig, dass wir in der Kommission die Frage der Wahlkreiseintei-\nlung und der Sitzverteilung aus dem eigentlichen Gesetz über die politi-\nschen  Rechte  herausgelöst  haben  und  uns  Zeit  –  sehr  viel  Zeit  –  für \ndiese  separate  Vorlage geleistet haben. Es hat sich auch gelohnt, dass \ndie Kommission nicht bei ihrem ersten Vorschlag, nämlich Wahlkreis-\nverbände  einzurichten,  stehen  geblieben  ist.  Die  Sozialdemokratische \nFraktion  ist  mit  dem  Ergebnis,  das  die  Kommission  erbracht  hat,  sehr \nzufrieden und wird dem Antrag der Kommission zustimmen.  \nDrei Punkte sind aus politischer Sicht für uns in dieser Vorlage zentral: \nErstens  ermöglicht  es  diese  Vorlage,  dass  nun  neu  im  Kanton  Zürich \neine  Wählerinnenstimme  in  Andelfingen  gleich einer Wählerstimme in \nHorgen ist. Gerade diese Ungleichwertigkeit der Stimmen hat das Bun-\ndesgericht  im  Falle  der  Stadt  Zürich  bemängelt  und  das hätte es wohl \nbald  auch  im  Falle  des  Kantons  Zürich  gemacht.  Die  Vorlage  ermög-\nlicht uns künftig also Proporzwahlen, die auch vor der Verfassung Be-\nstand  haben,  wo  eine  Stimme  in  Andelfingen  also  gleich  viel  bewirkt \nwie eine Stimme in Horgen.  \nZweitens  sieht  diese  Vorlage  den  Beibehalt  der  heutigen  Wahlkreise \nvor.  Damit  ist  weiterhin  auch  eine  regionale  Abbildung  im  Parlament \nmöglich, ohne aber dabei den verfassungsmässigen Proporz schmälern \nzu  müssen.  Es  ist  nicht  unbekannt,  dass  sich  die  Sozialdemokratische \nFraktion immer offen gezeigt hat auch gegenüber anderen Lösungen im \nBereich der Wahlkreiseinteilungen. Für uns ist das Thema jetzt mit die-\nser Vorlage nicht für alle Zeiten vom Tisch, aber wir wissen, dass ohne \nBeibehalt  der  traditionellen  Wahlkreise  heute  kein  mehrheitsfähiger \nAntrag auf dem Tisch liegen würde. Und somit können wir auch damit \nleben. \nDrittens  wird dieser Vorlage über den Raum des Kantons Zürich weit \nhinaus viel Aufmerksamkeit zukommen, denn das neue Zürcher Sitzzu-\nteilungsverfahren,  wie  es  auch  heisst,  ist  unseres  Wissens  das  erste \nVerfahren, das grundsätzlich eben nicht mehr von den Parteien her mit \nihrer  Wahllogik  aufgebaut  ist,  sondern  aus  der  Sicht  der  Wählenden \nkonzipiert wurde und erst noch rechnerisch aufgeht. Deshalb unterstüt-\nzen  wir  auch  die  Aufhebung  der  Listenverbindungen.  Gerade  sie  sind \nso  ein  typisches  Beispiel  für  die  Parteienlogik,  die  da  lautet:  Wie \nkommt  man  rein  mathematisch  und  eben  nicht  politisch  zu  einem Sitz \nmehr?  Für  Wählende  hingegen  sind  Listenverbindungen  das  Undurch-\nsichtigste,  was  es  bei  Proporzwahlen  überhaupt  geben  kann,  zumal  in \ndiesem  Frühling  in  vielen  Wahlkreisen,  also  in  meinem  zum  Beispiel, \ndie  Listen  die  eingegangenen  Listenverbindungen  für  die  Wählenden \ngar nicht ersichtlich wurden. Oder bei den Wahlen 1999 war nicht allen \nWählerinnen und Wählern in einem bestimmten städtischen Wahlkreis \nklar,  dass  wenn  sie  Schweizer  Demokraten  wählen,  sie  schlicht  der \nCVP zu einem Sitz verhelfen, oder ähnlich in einem andern Stadtwahl-\nkreis, dass wenn man FDP wählt, man den Grünen zum Sitzerhalt ver-\nhilft. Deshalb ist es richtig in dieser neuen Logik – der Logik der Wäh-\nlenden nämlich –, auf Listenverbindungen generell zu verzichten. Wäh-\nlende  sollen  sicher  sein  dürfen,  dass  sie  das  bekommen,  was  sie  tat-\nsächlich wählen.  \nIm Weiteren unterstützt die Sozialdemokratische Fraktion auch die Ein-\nführung  eines  Quorums  für  die  Sitzverteilung.  Mit  dem  Einbau  einer \nQuorumshürde  wird  sichergestellt,  dass  sich  ein  politisches  Interesse \nmit einem doch sichtbaren Gewicht formiert hat und hinter einem Sitz \nsteht.  Es  soll  nicht  sein,  dass  die  Addition  von  Kleinstinteressen  ir-\ngendwo zufällig zu einem Sitz führt. Das kann auch nicht im Interesse \nder  Wählenden  sein.  Ein  Quorum  von  5  Prozent  in  einem  Wahlkreis \nscheint  der  Mehrheit  unserer  Fraktion  sinnvoll  und  vertretbar.  Eine \nMinderheit  wird  ein  Quorum  von  3  Prozent  unterstützen.  Hingegen \nscheint uns ein Quorum von 3 Prozent über den ganzen Kanton hinweg, \nwie  es  die  SVP  vorschlägt,  als  allzu  prohibitiv  und  unnötig. Natürlich \nwürde  dieses  kantonsweite Quorum nicht nur der  SVP, sondern auch \nder  SP  die  heutige  Sitzzahl  weiterhin  im  Voraus sichern. Wir von der \nSP  sind  aber  überzeugt,  dass  wir  unser  Glanzergebnis  von  2003  mit \nund  ohne  ein  derartiges  Quorum  im  Jahr  2007  wiederholen  können. \nWir  brauchen  diese  Schlaumeierei  in  eigener  Sache,  wie  sie  die  SVP \nbetreibt, nicht.  \nIn diesem Sinne bitte ich Sie also, die Vorlage zu unterstützen und ein-\nzutreten.  \n \n", "p": 56}, {"t": "Werner Honegger (SVP, Bubikon): Die SVP-Fraktion ist für Eintreten. \nSie  unterstützt  die  Einführung  eines  neuen  Verfahrens  für  die  Sitzver-\nteilung  bei  Wahlen  in  den  Kantonsrat  und  in  Gemeinden  mit  grossem \nGemeinderat.  Sie  ist  allerdings  grundsätzlich  nach  wie  vor  nicht  der \nMeinung,  das  bisherige  Wahlverfahren  sei  falsch  gewesen,  es  war bis \nanhin einfach das Bestmögliche.  \nPositiv zu werten ist: Die bisherige Wahlkreiseinteilung im Kanton mit \nseinen  18  Wahlkreisen,  die  sich  weit  gehend  an  der  bewährten  Be-\nzirkseinteilung  orientiert,  bleibt  unverändert.  Damit  sind  auch  die  ur-\nsprünglich  vorgeschlagenen  Wahlkreisverbände,  wie  sie  der  Kanton \nBern eingeführt hat, vom Tisch und das Problem der zu kleinen Wahl-\nkreise  kann  gelöst  werden.  Die  Wähler  werden  erst  noch  gleicher be-\nhandelt. Auch die neue Sitzverteilung trägt den demokratischen und re-\ngionalen Anliegen Rechnung.  \nNegativ zu werten ist der grosse Zeitdruck bei der Erarbeitung der Vor-\nlage auf Grund der – vielleicht unbegründeten – Angst vor dem nächs-\nten  Bundesgerichtsurteil,  wobei  natürlich in Klammern fairerweise ge-\nsagt werden muss, dass es ein Glück war, dass wir die Arbeit in der al-\nten  Kommissionszusammensetzung  abschliessen  konnten,  da  wir  bei \ndieser  komplexen  Materie  gleich  wieder  von  vorne  hätten  anfangen \nkönnen. Dazu kommt, dass bis heute niemand erklären konnte, weshalb \nwir  im  Kanton  Zürich  notabene  seit  mindestens  den  Zwanzigerjahren \ndes letzten Jahrhunderts laut Bundesgericht ein Wahlsystem haben, das \nden demokratischen Anforderungen nicht zu genügen vermag. Alle un-\nsere Parlamentswahlen wären also falsch gewesen. Ich bin nicht dieser \nAuffassung  und  weise  darauf  hin,  dass  genau  nach  diesem  falschen \nSystem alle Nationalratswahlen, also auch die vom kommenden Herbst, \ndurchgeführt werden und wurden. Mal sehen, was dem Bundesrat ein-\nfällt,  wenn  eine  Wahlbeschwerde  eingeht.  Auch  die  Reaktion  jener \nKantone, die dann gar keinen Nationalrat mehr erhalten  – keinen gan-\nzen zugute haben –, wird sehr interessant ausfallen. \nNegativ  zu  werten  ist  aber  auch  die  Schwächung  der  wählerstärksten \nParteien  zu  Gunsten  von  Kleinstgruppierungen  und  Einthemenparteien \nund die damit verbundene, noch stärker als bisher ins Gewicht fallende \nFörderung der Zersplitterung des Parlaments.  \nTrotzdem, das neue System verdient Unterstützung, weil es präziser ist \nals  das  bisherige  und  ohne  Listenverbindungen  auskommt,  aber  auch \neine Sperrquote vorsieht. Im Gegensatz zum alten System ist die prak-\ntische Durchführung des heute beantragten neuen Systems auf der Ebe-\nne  der  Gemeinden,  Kreiswahlvorsteherschaften  und  des  Kantons  nur \nnoch  mit  Computerunterstützung  möglich.  Der  Zählrahmen  hat  damit \nausgedient, das neue Zuteilungsverfahren ist also gewissermassen auch \ndie  Folge  der  gewaltigen  Veränderungen  im  Bereich  der  technischen \nMöglichkeiten.  Was  wir  entschieden  ablehnen,  ist  die  vorgeschlagene \nMindestanforderung  von  5  Prozent  der  Wählerstimmen  pro  Wahlkreis \nfür einen Sitz. Das ist zu wenig. Nicht nur pro Wahlkreis, sondern über \nden  ganzen  Kanton  soll  eine  Partei  einen  Wählerstimmenanteil  von  3 \nProzent  erreichen.  Das  scheint  uns  absolut  die  richtige  Forderung. \nMehr dazu noch in der Detailberatung.  \nNamens der SVP-Fraktion beantrage ich Eintreten.  \n \n", "p": 57}, {"t": "Heinz Jauch (EVP, Dübendorf): Es ist wohl unbestritten, dass der Kan-\nton Zürich in diesen Bereichen einen dringender Handlungsbedarf hat. \nDer  oft  zitierte  Bundesgerichtsentscheid  aus  dem  Jahr  2002  zu  den \nGemeinderatswahlen  in  der  Stadt  Zürich  unterstreicht ja die Situation. \nNachdem  der  Verfassungsrat  entschieden  hat,  bezüglich  Wahlkreise \nund  oder  Sitzverteilung  keine  Vorgaben  zu  machen  respektive  die \nNeuorganisation  dem  Gesetzgeber  zu  überlassen,  hat  die  Kommission \nes \nich  glaube, \nfür  Staat  und  Gemeinden  richtig  reagiert  und  beschlossen,  die  ganze \nProblematik mit einer separaten Vorlage zu bearbeiten. Die STGK hat \nnoch in der alten Legislatur die Beratungen abgeschlossen und legt dem \nKantonsrat  mit  der  Vorlage  4001c  ihre  Anträge  zum  Entscheid  vor. \nUnd \nam  Platz,  dem  Alt-\nist  wirklich \nKommissionspräsidenten  Thomas  Isler  mit  seiner  Kommission  und \nauch der Regierung für die gute Vorlage zu danken.  \nIch  kann  es  vorweg  nehmen:  Die  EVP-Fraktion  wird  der  Vorlage \n4001c der Kommission für Staat und Gemeinden zustimmen. Dass die \nÄnderungen  ohne  die  ursprünglich  vorgesehenen  Änderungen  und \nNeuorganisation  der  Wahlkreise  passiert,  erachtet  unsere  Fraktion  als \nwichtige  und  günstige  Voraussetzung  für  eine  breit  abgestützte  politi-\nsche Akzeptanz. Der Wegfall von Listenverbindungen – obwohl in der \nVergangenheit  gerade  für  kleinere  Gruppierungsparteien  sehr  oft  hilf-\nreich  –  wird  auch  von  uns  mitgetragen. Der Systemänderung wird die \nEVP-Fraktion  zustimmen.  Wir  sind  der  Überzeugung,  dass  die  neue \nZuteilungsmethode nach Professor Friedrich Pukelsheim doch das deut-\nlich  gerechtere  Verfahren  darstellt  als  das  bisherige.  Zu  Diskussionen \nAnlass  geben  wird  vor  allem  das  Quorum.  Die  EVP  vertritt  hier  mit \nÜberzeugung die Auffassung, dass wir eine faire Lösung finden sollten, \ndie  es  auch  regionalen  oder  lokalen  Gruppierungen  möglich  machen \nsollte,  sich  mit Aussicht auf Erfolg in einem oder mehreren Wahlkrei-\nsen  an  den  Kantonsratswahlen  zu  beteiligen.  Damit  kommt  auch  der \nWählerwille viel eher und besser zum Tragen. Beim gesamtkantonalen \nQuorum,  wie  im Minderheitsantrag der SVP zum Paragrafen 103 vor-\ngesehen, würden wieder viele Wählerstimmen schlicht und einfach ver-\nloren  gehen,  und  das  darf  und  soll  ja  nicht  im  Sinne  eines  demokrati-\nschen und gerechten Wahlverfahrens sein. Wir werden uns dazu in der \nDetailberatung noch äussern.  \nDie EVP-Fraktion empfiehlt Ihnen einstimmig Eintreten auf die Vorla-\nge.  \n \n", "p": 58}, {"t": "Rita  Bernoulli  (FDP,  Dübendorf):  Auch  die  FDP  ist  für Eintreten auf \ndie  Vorlage.  Im  Zuge  der  Besprechung  des  Gesetzes  über  die  politi-\nschen Rechte war auch die Wahlkreiseinteilung neu zu regeln. Sie wur-\nde sogar notwendig, weil mitten in die Beratung der Vorlage das Bun-\ndesgericht einen Entscheid fällte, der die Neueinteilung der Wahlkreise \nindirekt vorschreibt. Das Bundesgericht beurteilte nämlich das mit der \nderzeitigen  Sitzzuteilungsmethode  faktisch  einher  gehende  natürliche \nQuorum als bundesverfassungswidrig, da es den Grundsatz der propor-\ntionalen  Repräsentation  nicht  Rechnung  trage.  Gemäss  Bundesgericht \nmuss  das  Parlament  auch  heute  noch  eine  getreue  Kopie  des  Volkes \nsein,  wie  es  schon  der  berühmte  Politiker  Honoré  Gabriel  Riquetti, \nComte de Mirabeau in der Französischen Revolution 1789 formulierte. \nHeute geht es darum, einer Wahlmethode zuzustimmen, die diesem An-\nliegen Rechnung trägt. Wie gesagt, die FDP ist für Eintreten zu dieser \nVorlage  und  über  die  einzelnen  Anträge  und  Minderheitsanträge  wer-\nden  wir  an Ort und Stelle bei den entsprechenden Paragrafen Stellung \nnehmen.  \nDie  Heilung  des  vom  Bundesgericht  festgestellten  Mangels  geht  zu \nGunsten  der  kleinen  Parteien;  das  ist  ja  auch  schon  erwähnt  worden. \nDas  ist  auch  der  Tenor  des  Entscheides  des Bundesgerichts. Dass die \nGesamtzahl  des  Parlamentes  bei  180  Sitzen  bleiben  soll,  ist  bei  der \nDiskussion der Vorlage immer davon auszugehen, dass jede Änderung \nauf  Kosten  der  grossen  oder  grösseren  Parteien  geht.  Das  muss  man \nsich  bei  der  ganzen  Diskussion  vor  Augen  halten.  Die  vorberatende \nKommission  für  Staat  und  Gemeinden  beschloss  deshalb,  die  Wahl-\nkreiseinteilung in einer eigenen Vorlage zu beraten, um der Diskussion \nzwischen  Kleinen  und  Grossen  eine  separate  Arena  zur  Verfügung zu \nstellen  und  auch  nicht  zuletzt  darum,  weil  auf  Grund  der  Rechtspre-\nchung  des  Bundesgerichts  die  Kantonsratswahlen  im  Jahr  2007  nicht \nmehr unter der jetzigen Regelung durchgeführt werden könnten. Es ist \ndeshalb von Belang, rasch eine Vorlage auszuarbeiten.  \n \n", "p": 59}, {"t": "Patrick Hächler (CVP, Gossau): Die CVP hat die vorliegende Vorlage \nmit  Interesse  studiert  und  festgestellt,  dass  die  Kommission  und  die \nVerwaltung  sehr  gute  Arbeit geleistet haben. Die Vorteile dieser Vor-\nlage überwiegen ganz klar. Man darf nicht vergessen, dass mit dem jet-\nzigen Wahlsystem etwa ein Viertel der abgegebenen Stimmen im Par-\nlament gar nicht abgebildet werden. Das ist ein gravierender Nachteil, \nder aus demokratischer Sicht nicht hingenommen werden soll. Im Wei-\nteren  enthält  diese  Vorlage  die  Abschaffung  der  Listenverbindungen. \nDie  CVP ist mehrfach der Not gehorchend solche Listenverbindungen \neingegangen  –  auch  diesen  Herbst  können  Sie  das  ja  so  feststellen  –, \naber  aus  politischen  Gründen  sind  wir  dafür,  dass  die  Lis-\ntenverbindungen  fallen  gelassen  werden.  Im  Weiteren  werden  die \nWahlkreise im Moment so bestehen bleiben, das dürfte emotional sehr \nvielen Leuten in diesem Kanton entgegenkommen.  \nDie Nachteile des vorgeschlagenen Systems sollen nicht verschwiegen \nwerden.  Wir  erhalten  ein  kompliziertes  Auswerteverfahren,  das  viel-\nleicht  nicht  alle  Stimmberechtigten  nachvollziehen  werden.  Im Einzel-\nfall kann es zu Sitzeinteilungen zu kommen, die überraschend scheinen. \nEindeutig aber gewinnen wir das bessere demokratische Verfahren, das \ndie Wünsche, die Optionen der Regionen und Listen optimal im Parla-\nment abbildet. Betreffend das vorgeschlagene Quorum werden wir die \nFormulierung  der  Mehrheit  unterstützen,  das  heisst  5  Prozent  pro \nWahlkreis.  \nWir bitten Sie, in diesem Sinne auf die Vorlage einzutreten.  \n \n", "p": 60}, {"t": "Stefan Dollenmeier (EDU, Rüti): Das neue Zuteilungsverfahren für die \nKantonsratswahlen von  Professor Friedrich Pukelsheim wäre geradezu \ngenial, in seiner ursprünglichen Form total gerecht. Endlich hätten auch \ndie  kleinen  Parteien  eine  Chance,  ihre  Anliegen  im  Parlament  einzu-\nbringen.  Nach  dem  Verfahren  im  Sinne des Erfinders würde also eine \nPartei, die kantonsweit knapp 0,6 Stimmen erreicht, einen Sitz erhalten. \nDamit wäre dem Wählerwillen in bester Weise  Genüge getan. Es gäbe \nkaum  mehr  verlorene  Stimmen.  Das  wäre  Demokratie  der  feinsten \nForm.  \nWenn  Sie  aber eine Prozenthürde einführen, machen Sie alle Vorzüge \ndes  Pukelsheim'schen  Verfahrens  gerade  wieder  zunichte.  Die  Unge-\nrechtigkeit  der  zu  kleinen  Wahlkreise  wird  durch  die  grössere  Unge-\nrechtigkeit  einer  Prozenthürde  ersetzt.  Das  Schlimme  daran  ist,  dass \nSie mit solchen Prozenthürden dem Wählerwillen nicht gerecht werden. \nEs  gehen  nämlich  massiv  Stimmen  verloren.  Sollte  die  Prozenthürde \nvon 3 Prozent im ganzen Kanton eine Mehrheit finden, gehen sage und \nschreibe 8,3 Prozent der Stimmen verloren. Wird eine 5-Prozent-Hürde \nin  einem  Wahlkreis  festgelegt,  gehen  immer  noch  5,1  Prozent  der \nStimmen  verloren.  Legen  Sie  aber  eine  3-Prozent-Hürde in einem Be-\nzirk fest, dann sind es «nur noch» 3,9 Prozent verlorene Stimmen. Aber \nwie Sie aus dieser Grafik feststellen können (zeigt eine Grafik), gibt es \nnoch eine bessere Lösung, nämlich die: Wenn Sie überhaupt kein Quo-\nrum festlegen, dann gehen nämlich wirklich nur sagenhafte 2,5 Prozent \naller Stimmen verloren. Ich glaube, besser könnten Sie dem Volkswil-\nlen nicht mehr gerecht werden. Es stellt sich aber hier die Frage: Wol-\nlen  Sie  überhaupt  dem  Volkswillen  gerecht  werden?  Oder  geht  es \nIhnen, namentlich den grösseren Parteien, nur darum, die eigene Macht \nund  die  eigenen  Pfründen  zu  erhalten?  Bitte  seien  Sie  heute  gerecht! \nStimmen  Sie  keiner  diskriminierenden  Prozenthürde  zu,  auf dass auch \ndie  kleinen  Parteien  eine  reelle  Chance  bekommen,  zum  Wohl  des \nVolkes in der politischen Arbeit mitzuwirken!  \n \n", "p": 61}, {"t": "Hans  Jörg Fischer (SD, Egg):  Zu diesem Geschäft will ich noch Fol-\ngendes  sagen  –  fast  alles  hat  ja  mein  Kollege  Stefan  Dollenmeier  für \ndie  Kleinparteien  gesagt:  Seien  Sie  mit  uns  Kleinparteien  solidarisch \nund verzichten Sie auf eine Prozenthürde! 0,6 Prozent aller Stimmen – \nein Sitz, das wäre das Richtige. So könnten auch wir Kleinparteien mit \ndem neuen System weiterleben.  \n \n", "p": 61}, {"t": "Regierungsrat  Markus  Notter:  Erlauben  Sie  mir auch noch einiges zu \ndiesem so genannten «doppelten Pukelsheim» zu sagen, nachdem ja die \nRegierung in ihrem ursprünglichen Antrag dies so nicht vorgeschlagen \nhat.  Aber  Daniel  Vischer  hat  zu  Recht  darauf  hingewiesen,  das  Prob-\nlem war dem Regierungsrat schon bei der Erarbeitung seiner ursprüng-\nlichen Vorlage, dem Antrag vom 28. August 2002, sehr wohl bewusst \nund wir haben ja dann – vielleicht etwas unbeholfen – zumindest in je-\nnen  Bereichen  Änderungen  vorgeschlagen,  in  denen  wir  der  Meinung \nwaren, dass keine Bezirksgrenzen verletzt werden müssten, nämlich in \nZürich und in Winterthur, und haben in unserer Weisung darauf hinge-\nwiesen,  dass  wahrscheinlich  eine  neue  Wahlkreiseinteilung  erfolgen \nmüsste  und  dass  dies  mit  Vorteil  der  Verfassungsrat  machen  soll.  Es \nwar  uns  damals  schon  bewusst,  dass  es  schwierig  wird,  eine  neue \nWahlkreiseinteilung  vorzuschlagen,  die  allen  einleuchtet,  mehrheitsfä-\nhig ist und die Vorgaben des Bundesgerichts, die uns ja schon damals \nbekannt  waren,  einhalten  würde.  Deshalb  war  ja  auch  immer die Dis-\nkussion, ob man allenfalls mit Wahlkreisverbänden hier Abhilfe schaf-\nfen könne. Der Regierungsrat hat schon im Zusammenhang mit der Be-\nhandlung von parlamentarischen Vorstössen seiner Skepsis diesbezüg-\nlich  Ausdruck  gegeben  und hat insbesondere wegen der Intransparenz \ndieser Wahlkreisverbände eher davon abgeraten.  \nIm August 2002 ist uns noch kein Verfahren zur Verfügung gestanden, \ndas  wir  Ihnen  vorschlagen  konnten, um die verfassungsmässigen Vor-\ngaben  im  Bereich  der  Proporzwahlen  einhalten  zu  können.  Nachdem \ndann das Urteil des Bundesgerichts zur Gemeinderatswahl in der Stadt \nZürich vorlag, nachdem auch klar war, dass der Verfassungsrat jeden-\nfalls  im  Stadium  des  Entwurfes,  den  er  erarbeitete,  keine  neue  Wahl-\nkreiseinteilung vorschlagen wollte, waren wir mit der Kommission der \nMeinung, wir müssten das Problem gleichwohl lösen. Nun wird es His-\ntorikerinnen  und  Historiker  vielleicht  einmal  interessieren,  auf  Grund \nwelcher glücklicher Fügungen es möglich geworden ist, hier ein solches \nSystem  vorzuschlagen.  Es  hat  etwas  damit  zu  tun  –  das  wurde  schon \ngesagt, dass wir sehr engagierte Mitarbeiter in der kantonalen Verwal-\ntung haben. Es hat auch etwas damit zu tun, dass der zuständige Regie-\nrungsrat  in  seinem  Verwandtschaftsumfeld  einen  Mathematiker  hatte, \nder  ihn  auf  die  interessanten  Publikationen  des  «Spektrums  der  Wis-\nsenschaft» hingewiesen hat. Und es hatte etwas damit zu tun, dass der \ndort  publizierende  Professor  nicht  nur  in  der  Schweiz  Ferien  macht, \nsondern sonst noch sehr angetan ist von unserem Land und sich sofort \nbereit  erklärt  hat,  darüber  nachzudenken,  wie  man  das  Problem  lösen \nkönnte.  \nAber  wir  wollen  das  hier  nicht  vertiefen,  die  Vorlage  –  wir  haben  es \ngehört  –  hat  viele  Väter  und  Mütter,  und  das  ist  ja  immer  gut  für  ein \nKind, wenn es so umsorgt und betreut wird. Die Kommission hat unter \nder Leitung von Thomas Isler dann die Arbeit an die Hand genommen \nund sich auch nicht gescheut, ohne regierungsrätliche Vorgabe hier nun \nzu legiferieren. Wir haben versucht, dies nach Kräften zu unterstützen.  \nIch  glaube,  was  nun  vorliegt,  ist  eine  gute  Lösung  –  es  wurde  ver-\nschiedentlich gesagt –, es ist dann eine gute Lösung, wenn man akzep-\ntiert, dass die bisherige Wahlkreiseinteilung eigentlich erhalten bleiben \nsoll. Natürlich hat das System auch einige Schwächen, das ist klar, man \nkann  nicht  alles  haben.  Es  hat  insbesondere  die  Schwäche,  dass  man \nnach der Oberzuteilung eine Unterzuteilung vornehmen muss und dass \ndiese vielleicht nicht immer im ersten Moment einleuchtet. Aber diese \nUnterzuteilung  wird  nach  logischen  Kriterien  vorgenommen.  Es  ist \nnicht so, dass das Rechenverfahren jetzt besonders intransparent wäre \n–  es  wurde  von  verschiedenen  Rednerinnen  und  Rednern  gesagt,  das \nsei dann sehr kompliziert –, es ist kompliziert zu berechnen, aber wenn \nman  das  Ergebnis  einmal  hat,  kann man es mit einem Taschenrechner \nnachkontrollieren,  weil  nämlich  jede  Parteigruppe  durch  den  gleichen \nDivisor  geteilt  wird  und  in  jedem  Wahlkreis  auch  der  gleiche  Divisor \ngilt. Das kann man mit dem Taschenrechner nachrechnen. Ich bin nicht \nso sicher, ob wir alle hier im Saal in der Lage wären, das heute gelten-\nde  Hagenbach  Bischoff-System  wirklich  zu  rechnen.  Nicht  wahr,  wir \nvertrauen auch einfach darauf, dass es gerechnet wird und dass es auch \nstimmt.  \nIch  glaube, es ist ein vernünftiges, gutes System, das es auch möglich \nmacht,  auf  Listenverbindungen  zu  verzichten.  Es  wurde  da  und  dort \nmeines  Erachtens  zu  pointiert  bezüglich  der  Auswirkungen  des  heuti-\ngen  Systems  auf  die  grösseren,  wählerstärkeren  Parteien  Stellung  ge-\nnommen.  Es  wurde,  glaube  ich,  von  SVP-Seite  gesagt,  dass  es  eine \nSchwächung  der  wählerstärkeren  Parteien  gebe.  Das  kann  man  so  se-\nhen,  aber  es  ist  in  erster  Linie  nicht  eine  Schwächung,  sondern  es  ist \ndie  Abschaffung  einer  heute nicht gerechtfertigten Bevorzugung. Aber \nes  ist  auch  nicht  so  wie,  glaube  ich,  von  Grüner  Seite  gesagt  wurde, \ndass das neue System die kleinen Parteien bevorzugen würden – das ist \nauch nicht wahr –, sondern die kleinen Parteien werden einfach propor-\ntional  gleich  behandelt  wie  die  grossen.  Aber  es  gibt  keine  Bevorzu-\ngung,  je  nachdem,  ob  man  gross  oder  klein  ist.  Das  macht  eigentlich \nSinn,  das  andere  ist  nicht  zu  rechtfertigen.  In  diesem  Sinne  kann  man \nalso auch getrost auf die Listenverbindungen verzichten, weil sie über-\nhaupt gar nichts bringen, denn selbst wenn wir sie beibehalten würden, \nwären sie wirkungslos, weil sie eben keine Wirkung haben und Grösse \nper se sich nicht auszahlt. In diesem Sinne entlasten wir auch alle diese \nDiskussionen,  die  da  um  die  Listenverbindungen  jeweils  geführt  wer-\nden und die Verstimmungen, die – so habe ich den Eindruck – da und \ndort dann jeweils aufkommen. Das ist alles nicht mehr notwendig.  \nIch  habe,  nachdem  der  Regierungsrat  ja offiziell zu diesem Vorschlag \nnoch  gar  nicht  Stellung  nehmen  konnte,  hier  doch  noch  zuhanden  der \nMaterialien  festzuhalten,  dass  der  Regierungsrat  die  Einführung  des \nneuen  Zürcher  Zuteilungsverfahrens  begrüsst,  da  damit  die  Erfolgs-\nwertgleichheit  der  Wählerinnen  und  Wähler  bestmöglich  verwirklicht \nwird.  Der  Wechsel  von  der  Divisormethode  mit  Abrunden  nach  Ha-\ngenbach Bischoff zur Divisormethode mit Standardrundung nach Sain-\nte-Laguë beseitigt die ungerechte Benachteiligung kleiner Parteien und \nder hinter ihnen stehenden Wählerinnen und Wähler. Die hohe Zahl der \nSitze,  die  im  Rahmen  der  Oberzuteilung  der  Mandate  auf  die  Listen-\ngruppe  vergeben  werden,  führt  dazu,  dass  das  natürliche  Quorum  auf \neinen  Hunderteinundachtzigstel  gesenkt  werden  kann.  Die  Grösse  der \nWahlkreise der Oberzuteilung wirkt sich aber auch bei den Listengrup-\npen, die einen oder mehrere Sitze erhalten, positiv auf die Proportiona-\nlität  der  Parlamentszusammensetzung  und  damit  auf  die  Erfolgswert-\ngleichheit aus. Hinzu kommt, dass wegen der Beseitigung der systema-\ntischen  Bevorzugung  grosser  Parteien  keine  Veranlassung  besteht,  an \nder  Möglichkeit  der  Listenverbindungen,  einem  aus  Sicht  der  Wahl-\nrechtsgrundsätze  ohnehin  problematischen  Instrument,  festzuhalten. \nSoweit die offizielle Meinung des Regierungsrates dazu. Bezüglich des \nQuorums unterstützt der Regierungsrat die Mehrheit Ihrer Kommission. \nIch  werde  dazu  in  der  Detailberatung  noch  Stellung  nehmen.  Der Re-\ngierungsrat  lehnt das gesamtkantonale Quorum als zu weit gehend ab. \nEr  spricht  sich  für  das  5-Prozent-Quorum  bezogen  auf  den  Wahlkreis \naus. Er könnte auch mit 3 Prozent leben. Gar kein Quorum, an die Ver-\ntreter  der ganz kleinen Parteien gerichtet, wäre doch etwas sehr prob-\nlematisch, weil dann eine Zersplitterung des Parlamentes doch ziemlich \nwahrscheinlich wäre. Und wenn man die Zahlen ansieht, kann man sa-\ngen, dass auch mit einem 5- oder 3-prozentigen Wahlkreisquorum auch \nkleine und kleinste Parteien die Chance noch haben, hier im Kantonsrat \nEinsitz zu nehmen.  \nIch  glaube,  am  Schluss  können  wir  sagen,  «Ende  gut,  alles  gut»,  wir \nhaben  ein  verfassungskonformes  System,  das  wir  vorschlagen.  Wir \nmüssen  an  den  Wahlkreiseinteilungen  nichts  ändern  und  wir  können \nauch  die  Transparenz  der  Wahlen  verbessern,  indem  wir  auf  die  Lis-\ntenverbindungen verzichten können.  \nIch  danke  allen,  die  dazu  beigetragen  haben,  dass  wir  dieses  System \ngefunden  haben;  das  sind  jene,  die  sich  auf  juristischer  Ebene  dafür \neingesetzt  haben,  das  sind  jene,  die  sich  auf  politischer  Ebene  dafür \neingesetzt haben und das sind jene, die nachgedacht haben und uns die-\nses  System  vorgeschlagen  haben.  Allen  jenen  gebührt  unser  Dank  – \nund Ihnen die Aufforderung, diesem neuen Verfahren zuzustimmen.  \n \n", "p": 64}, {"t": "Eintreten  \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 64}, {"t": " \n", "p": 64}, {"t": "", "p": 65}, {"t": "I. §§ 88, 93, 94, 101 und 101a \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 65}, {"t": "§ 102 \n", "p": 65}, {"t": "§  102.    Die  Listen  mit  gleicher  Bezeichnung  bilden  im  Kanton  eine  \nListengruppe. \nBesteht  eine  Liste  nur  in  einem  Wahlkreis,  bildet  sie  ebenfalls  eine  \nListengruppe. \nEine Listengruppe nimmt an der Sitzverteilung nur teil, wenn wenigs-\ntens  eine  ihrer  Listen  mindestens  3  Prozent  aller  Parteistimmen  des \nbetreffenden Wahlkreises erhalten hat. \n \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "§  102.    Die  Listen  mit  gleicher  Bezeichnung  bilden  im  Kanton  eine   \nListengruppe. \nBesteht  eine  Liste  nur  in  einem  Wahlkreis,    bildet  sie  ebenfalls  eine \nListengruppe. \nAbs. 3 wird gestrichen. \n \n", "p": 65}, {"t": "Ruedi Hatt (FDP, Richterswil): Sie haben beim Eintreten gehört, dass \nwir  hier  ein  absolut  geniales  proportionales  System,  den  «doppelten \nPukelsheim», einführen und dass eigentlich der grosse Vorteil darin be-\nsteht, dass wir mit diesem System die bestehenden Wahlkreise erhalten \nkönnen. Mit der oberen Zuteilung machen wir aus dem ganzen Kanton \neinen  Wahlkreis  und  mit  der  unteren  Zuteilung  nehmen  wir  dann  auf \ndie  bestehenden  Wahlkreise  Rücksicht.  Das  ist  ja  absolut  genial  und \ndeshalb  gebührt  Professor  Friedrich  Pukelsheim  die  grösste  Anerken-\nnung.  Ich  weiss  nicht,  warum  wir  das  nicht  schon  früher  gemacht  ha-\nben,  denn  schon  früher  hätten  wir  den  Proporz  und  die  Mathematik \nernster nehmen können.  \nJetzt zu meinem Antrag – nicht zu meinem eigentlich, sondern zu dem \nvon Erich Hollenstein, den ich unterstützt habe und den ich auch heute \nb) Listengruppen \nb) Listengruppen \nnoch  vehement  unterstütze,  denn  es  geht  hier  nicht  um  Parteipolitik, \nsondern es geht eigentlich nur um den Proporz: Wenn wir den Proporz \nernst nehmen, dann gehen wir davon aus, dass diese 180 Personen, die \nhier im Kantonsrat sitzen, eigentlich die Proportionalität der Wählerin-\nnen- und Wählerstimmen abbilden. Deshalb ist es richtig: Wir brauchen \nüberhaupt  keine  Hürden,  denn  wenn  wir  unsere  direkte  Demokratie \nimmer loben, dann braucht es eben keine Hürden, dann braucht es 0,55 \nProzent der Wählerinnen- und Wählerstimmen und dann kommt man zu \neinem Sitz im Kantonsrat, das ist nämlich ein Hundertachtzigstel dieser \nStimmen.  \nUnd  warum  wollen  wir  das  nicht?  Das  ist  ja  unverständlich.  Ich  habe \nvon  Anna  Maria  Riedi  gehört,  Wählende  sollten  sicher  sein,  dass  sie \ndas  bekommen,  was  sie  wählen.  Also!  Das  sind  sie  eigentlich  nur, \nwenn  man  ihnen  nicht noch Hürden hinstellt, damit sie eben nicht das \nbekommen, was sie wählen, sondern dass ihre Stimmen verloren gehen. \nDa sind wir uns doch einig! Wir sind uns auch einig, dass keine Stim-\nmen verloren gehen sollen, weil die direkte Demokratie eigentlich, wie \nSie festgestellt haben, etwas gefährdet ist, weil nicht mehr so viele Leu-\nte  sich  dafür  interessieren  und  wir  uns  eigentlich  immer  über  diese \nWahl-  und  Stimmabstinenz  aufregen.  Und  da  wundern  wir  uns  noch, \nwenn  wir  da  noch  Hürden  aufstellen!  Seien  wir  doch  froh,  wenn  jede \nund  jeder,  der  etwas  zu  sagen  hat  oder  glaubt,  etwas  zu  sagen zu ha-\nben, sich politisch engagiert. Deshalb sollten wir ihm oder ihr nicht ei-\nnen Sitz im Kantonsrat mit einer unnötigen Hürde verbauen. Sonst ma-\nchen  wir  eben  keine  Proporzwahlen,  sondern  nur  so  genannte  Pro-\nporzwahlen.  Und  das  ist  ja  klar,  wenn  wir  diese  Hürden  aufstellen, \ndann kommen die Kleinen nicht über die Hürden und diese Sitze fallen \ndann  den  etwas  Grösseren  zu,  die  besser  über  die  Hürden  kommen. \nUnd das nennen wir dann Proporz!  \nEigentlich ist es auch komisch, dass wir hier von der Gefahr sprechen, \ndas  Parlament  zu  atomisieren;  das  hat  Kollega  Thomas  Isler  gesagt. \n«Atomisieren»  ist  eigentlich  ein  wunderbares  Wort,  aber  auch  wieder \nphysikalisch und mathematisch komplett daneben. Stellen Sie sich ein-\nmal vor, die Kraft, die in den Atomen liegt! Vor der haben wir ja über-\nhaupt immer Angst. Also wenn Sie das Parlament atomisieren würden, \ndann würde hier etwas abgehen, das mit dem, was heute hier passiert, \nüberhaupt  nicht  zu  vergleichen  ist.  (Heiterkeit)  Also  mit  diesen  Ver-\ngleichen,  Atomisierungen  und  Zersplitterungen,  kann  ich  überhaupt \nnichts anfangen. Ich kann nur mit unserem System sehr viel anfangen, \nnämlich  mit  dieser  direkten  Demokratie,  und  deshalb  verzichten  Sie \ngenerell  auf  Hürden!  Natürlich  habe  ich  auch  gemerkt,  dass  Politik \nnicht  immer  so  glasklar  ist;  man  kann  nicht  immer  diese  Standpunkte \ndurchziehen. Deshalb habe ich dann dem Antrag von Erich Hollenstein, \nder eben auch etwas von Mathematik versteht, zugestimmt.  \nDarum bitte ich Sie: wenn Sie schon die Hürden stellen wollen im Be-\nwusstsein,  dass  es  da eine gewisse Qualität oder eine gewisse Anzahl \nvon  Leuten  braucht,  dann  nehmen  Sie  die  allerkleinste  Hürde!  Wenn \nSie jetzt die 3 Prozent nehmen würden  – im ganzen Kanton und nicht \nim Wahlkreis –, dann müssten Sie eigentlich für die Verkleinerung des \nParlamentes  stimmen. Sehen Sie, wenn Sie 3 Prozent im ganzen Kan-\nton  errichten,  dann wären wir hier eigentlich fairerweise noch 36. Die \nandern  erzählen  immer  das  Gleiche,  denn  sie  sind  gleicher  Meinung. \nDas passiert ja heute schon, dass wir immer etwa das Gleiche erzählen. \nAber  dann,  wenn  man  die  Atomisierung  nicht  möchte,  wäre  es  ehrli-\ncher, wenn man das Parlament reduziert. 3 Prozent im ganzen Kanton \nbedeutet 36 Leute, die dann hier gewählt würden. Dann braucht es kei-\nne Gruppenbildung, um diese Fraktionsdynamik am Leben zu erhalten. \nBleiben  Sie  bei  der  direkten  Demokratie,  bleiben  Sie  beim  sozialen \nFrieden,  denn  dieser  soziale Frieden, den wir in unserem Land haben, \nist darin begründet, dass die meisten glauben, sie könnten ihre Meinung \neinbringen,  ohne  Unfrieden  zu  stiften.  Wenn  man  das  in  einem  Land \nglaubt, dann ist das positiv und gut.  \nDeshalb, wie gesagt, bleiben Sie bei diesem System, beim hürdenlosen \n«doppelten  Pukelsheim»  oder  bei  der  so  genannten  3-Prozent-Hürde! \nAber  unterstützen  Sie  in  Gottes Namen den Antrag von Erich Hollen-\nstein  und  mir,  sonst  machen  Sie  einen  Fehler  (Heiterkeit)  und  das \nmöchten Sie ja eigentlich nicht! \n \n", "p": 67}, {"t": "Werner  Honegger  (SVP,  Bubikon):  Da  die  Paragrafen  102  und  103 \naufs engste materiell verbunden sind, spreche ich zu beiden. Das neue \nZuteilungsverfahren  führt  ja  zu  einem  sehr  tiefen  natürlichen  Quorum \nvon  gesamtkantonal  einem  Hunderteinundachtzigstel  aller  Stimmen. \nMit 0,55 Prozent erreicht eine Partei also einen Sitz und die Zersplitte-\nrung, die Ruedi Hatt vorhin nicht wahrhaben wollte, ist damit natürlich \nprogrammiert. Deshalb geht es ja um dieses gesetzliche Quorum.  \nIm  Gegensatz  zur  Kommissionsmehrheit  sind  wir  der  Auffassung,  ein \nwahlkreisbezogenes Quorum von 5 Prozent genüge nicht. Weil es sich \nbei  den  Kantonsratswahlen  um  gesamtkantonale  Wahlen  handelt,  sind \nwir  der  Meinung, man müsse ein kantonsweit greifendes Quorum ein-\nführen,  und  dieses  Quorum  liegt  für  uns  bei  3  Prozent.  Eine  Partei \nmüsste  deshalb  bezüglich  aller  im  Kanton  abgegebenen  Stimmen  die \nHürde  von  3  Prozent  nehmen,  damit  sie  an  der  Sitzverteilung  teilneh-\nmen  kann.  Die  gesamtkantonale  Hürde  von  3  Prozent  ist  rechnerisch \nleicht höher als die Bezirkshürde von 5 Prozent. Dies hat folgende Vor-\nteile: \nAlle  beteiligten  Parteien  werden  im  Kanton  gleich  behandelt.  Das  ge-\nsamtkantonale  Quorum  ist  für  die  Wählenden  transparenter,  einsichti-\nger und besser zu verstehen. Solche Quoren über das ganze Wahlgebiet \nhaben sich im Ausland seit langem bewährt, sind dort aber meist höher; \nin Deutschland kennen sie die berühmten 5 Prozent.  \nGruppierungen mit Tagesthemen und nur lokaler Betroffenheit gehören \nnicht ins Parlament. Zusätzlich haben wir den Vorteil, dass eine Partei \ngleich  in  Fraktionsstärken  vertreten  ist.  Alle  diese  exotischen  Verbin-\ndungen,  die  Alternativen  zu  den  Grünen, die SD zur EVP, was wir ja \nkennen, gehört der Vergangenheit an und damit auch die Gefahr, dass \ndas SP-Mitglied bei der SVP Unterschlupf sucht oder allenfalls umge-\nkehrt. Der weiteren Zersplitterung der politischen Kräfte im Kantonsrat \nwird Einhalt geboten. Die Kleinstgruppierungen haben heute schon im \nVergleich zu ihrer Grösse überproportionale Einwirkungsmöglichkeiten \nim Parlament.  \nSeitens  der  Befürworter  des  5-Prozent-Quorums  oder  noch  extremer \njene  mit  3  Prozent  im  Wahlkreis  wurde gerne die grössere Gerechtig-\nkeit bemüht. Ganz gerecht wäre gar kein Quorum, aber das will ja nie-\nmand ernsthaft – ausser vielleicht Ruedi Hatt.  \nWenn  nun  eine  ernst  zu  nehmende  politische  Gruppierung  im  ganzen \nKanton 3,6 Prozent erreicht, im besten Wahlkreis aber nur mit 4,9 Pro-\nzent  abschneidet,  dann  bleibt  sie  vom  Parlament  ausgeschlossen, \nobschon  sie  mit  einer  soliden  Fraktionsstärke  einziehen  würde.  Ja  wo \nbleibt  da  die  Gerechtigkeit,  wenn  mit  der  5-Prozent-Klausel  im \nschlechtesten  Falle  0,6  Prozent  für  einen  Sitz  reichen?  Natürlich  wird \nman  uns  vorwerfen  – es ist bereits passiert, Daniel Vischer hat es ge-\nsagt –, wir schauten nur auf die eigenen Sitze. Das ist ja irgendwo auch \nlegitim, aber nur die Hälfte der Wahrheit. Liebe Kolleginnen und Kol-\nlegen von SP und FDP, schauen Sie doch einmal Ihre Sitzbilanz an und \nüberlegen Sie sich, ob Sie sich wirklich freiwillig Sitze amputieren wol-\nlen. Auch für die Mitte-Parteien, für die ist ja schliesslich zumindest al-\nles  gleich.  Wir  sind  für  ein  starkes  Parlament  mit  starken  Fraktionen \nund  klaren  Mehrheiten  hüben  und  drüben.  Nur  so  können  wir  die  an-\nstehenden grossen Aufgaben innert nützlicher Frist lösen.  \nBitte unterstützen Sie die gesamtkantonale Sperrklausel von 3 Prozent \nund  damit  den  Minderheitsantrag  von  Felix  Hess,  Werner  Honegger \nund Ernst Meyer.  \n \n", "p": 69}, {"t": "Daniel Vischer (Grüne, Zürich): Wir stellen Ihnen den Antrag, sowohl \nauf  ein  Wahlkreisquorum  als  auch  auf  ein  Gesamtquorum  zu  verzich-\nten. Ergo müssen wir aus taktischen Gründen den Antrag der SVP un-\nterstützen,  die  ja  das  Kreisquorum  abschaffen  will,  aber  natürlich  aus \nganz  andern  Gründen  als  wir,  weil  sie  ja  dann  das  andere  will.  Wir \nwollen beides nicht. Ich denke, es gibt viele Gründe. Lustigerweise hat \nRuedi  Hatt  die  Gründe  auch  genannt,  die  gegen  Quoren  sprechen.  Es \ngibt  zum  Beispiel  autochthon  entstandene  junge  Listen,  zum  Beispiel \nauch dieser Schülerbewegung gegen den Irakkrieg. Alle jammern über \ndas  mangelnde  Interesse  der  Jugend  an  der  Politik.  Jetzt  ist  plötzlich \ndas Gegenteil passiert. Plötzlich käme jemand von einer solchen jungen \nListe in das Parlament, dann hat die SP ein Problem, weil er oder sie in \nkeiner  Fraktion  ist.  Dann  muss  man  halt  werben  um  diese  Leute,  die \nwerden sich dann vielleicht einer Fraktion anschliessen. Ich denke, sie \nwürden das Parlament beleben. Ruedi Hatt hat Recht, vielleicht hat die \nPolitik ein Problem der Repetivität der Voten. Vielleicht würden junge \nLeute das ein bisschen ändern. Aber gesamthaft müssen wir wohl fest-\nstellen,  wir  können  den  Umstand,  dass die Politik mindestens 50 Pro-\nzent ohnehin nur simulativ ist, kaum  über die Wahlkreiseinteilung und \ndie Quoren regeln. Ich würde Ihnen vorschlagen: Hören Sie auf mit den \nQuoren. Das war im Grunde genommen die Furcht nach dem Zweiten \nWeltkrieg  vor  den  Kommunisten,  die  es  zu  verhindern  galt.  Solche \nÄngste  brauchen  wir  heute  nicht.  In  dieses  Parlament  kommen  Leute, \ndie  sich  hier  bewähren  müssen,  und  wer  so  randständig  ist,  der  wird \nsich hier auch gar nicht bewähren können – oder sie oder er haben eben \netwas zu sagen.  \n \n", "p": 69}, {"t": "Heinz Jauch (EVP, Dübendorf): Nachdem der Erstunterzeichner dieses \nMinderheitsantrags,  Erich  Hollenstein,  ja  bekanntlich  nicht  mehr  hier \nim Rat sitzt, möchte ich stellvertretend für ihn und auch im Auftrag der \nEVP-Fraktion  Ihnen  beantragen,  diesen  Minderheitsantrag  Erich  Hol-\nlenstein und Ruedi Hatt zu unterstützen. Ich möchte ausdrücklich Ruedi \nHatt für sein engagiertes Votum herzlich Dankeschön sagen. Vielleicht \nhält unser Geschäftsführer ein Beitrittsformular für die EVP bereit.  \nNein, Spass beiseite, es ist wirklich beeindruckend und – wie ich glau-\nbe – auch richtig, wenn wir die Quoren, wenn schon Quoren, nicht zu \nhoch ansetzen. Der Wählerwillen in den Wahlkreisen sollte doch so gut \nwie nur immer möglich bei der Sitzverteilung zum Ausdruck kommen. \nUnd  –  Daniel  Vischer  hat  es  auch  angetönt  –  ein  zusätzliches  Argu-\nment: Es sollten auch künftig neue Gruppierungen die Chance erhalten, \nim  kantonalen  Parlament  mitzuwirken.  Und  wenn  dieses  Quorum  zu \nhoch  ist,  bei  5  Prozent,  dann  haben  solche  möglichen neuen Gruppie-\nrungen in der Zukunft kaum eine Chance.  \nDie EVP-Fraktion bittet Sie deshalb, dem Minderheitsantrag von Erich \nHollenstein und Ruedi Hatt mit einem Quorum von 3 Prozent aller Par-\nteistimmen in einem Wahlkreis zuzustimmen.  \n \n", "p": 70}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Es gibt sicher nicht nur eine richti-\nge  Meinung,  was  Quoren  betrifft,  aber  ich  wehre  mich  dagegen,  dass \nderjenige der beste Demokrat ist, der in dieser Debatte die kleinste o-\nder  etwa  gar  keine  Hürde  für  den  Einzug  ins  Parlament  verlangt.  Es \nwurde  schon  gesagt,  warum  sind  wir  bei  5  Prozent?  5  Prozent  sind \nidentisch mit dem natürlichen Quorum, das sich bei einer Neueinteilung \nder  Wahlkreise  bei  etwa  20  Sitzen  ergeben  würde.  Da  wären  wir  uns \nmehr oder weniger ohne Probleme einstmals einig gewesen, bevor eben \n«Pukelsheim» Einzug hielt.  \nZweitens: Die Idee von 5 Prozent in einem Wahlkreis ist doch die, dass \nwer  ins  Parlament  einziehen will, in irgend einem Bezirk über ein mi-\nnimales  politisches  Gewicht  verfügen  sollte.  Und  das,  meine  ich,  sei \nnicht  unvernünftig.  Die  5  Prozent  sind  weniger  gegen  Kleinstparteien \ngerichtet – ich meine, eine Kleinstpartei wird es bald einmal auf 5 Pro-\nzent  schaffen,  wenn  sie  einigermassen  vernünftig  politisiert,  sage  ich \njetzt mal – als vielmehr gegen Interessengruppen, die sich, wenn sie nur \n1500  Stimmen  brauchen,  auf  relativ  leichte  Weise  einen  Kantonsrats-\nsitz organisieren können. Der Unterschied zwischen Parteien und Inte-\nressengruppen ist eben immer noch der, dass man einer Partei zubilligt, \ndass sie bis zu einem gewissen Grad das vorweg nimmt, was staatliche \nEntscheidungsprozesse  erbringen  sollten,  nämlich  die  Orientierung am \nGemeinwohl  oder  doch  mindestens  eine  Gesamtschau.  Von  Einthe-\nmengruppierungen kann unser Staat nicht leben. Wenn es eines Bewei-\nses bedarf, dann können wir uns ja an die Flughafendebatten in diesem \nRat  erinnern,  wo  sich  genau  das  ereignet  hat,  dass  diese  Gesamtsicht \neben  völlig  zerfallen  ist.  Mit  der  Forderung  nach  5  Prozent  in  einem \nWahlkreis  stellen  wir  sicher, dass ein Parlament ein bisschen mehr ist \nals ein Häufchen von Interessenvertretern, die sich eben jemanden wäh-\nlen, der vielleicht dann ihre persönlichen Vorteile in diesem Rat zu ver-\ntreten versucht. Ein Parlament von Einzelmasken ist zwar unterhaltsam \nund vielleicht ganz anregend, aber die parlamentarische Arbeit, wie sie \nheute anfällt, ist eigentlich nur zu erledigen, wenn man Verbündete und \nMitstreiter  hat,  die  einem  dabei  helfen.  5  Prozent  in  einem  Wahlkreis \nist  in einem gewissen Sinne ein Kompromiss. Wir wollen, dass lokale \nAnliegen ernst genommen werden, wenn sie über ein bestimmtes politi-\nsches Gewicht verfügen.  \nIch empfehle Ihnen, diesen 5 Prozent zuzustimmen.  \n \n", "p": 71}, {"t": "Rita Bernoulli (FDP, Dübendorf): Ich beantrage Ihnen im Namen eines \nTeils  der  FDP-Fraktion,  den  Minderheitsantrag  Erich  Hollenstein, \nRuedi  Hatt  abzulehnen.  Im  Namen  der  ganzen  Fraktion  beantrage  ich \nIhnen,  den  Antrag  der  SVP  abzulehnen.  Die  Begründung  ist,  wie  in \nmeinem  Eintretensvotum  schon  dargelegt,  die  Parteienvielfalt  im  Par-\nlament. Parteien haben die Aufgabe, die Gesinnung, die Meinung oder \nden politischen Willen ihres Anhängers zu kanalisieren, zu bündeln und \nin der Politik zu vertreten. Das Mehr- oder Vielparteiensystem ist wohl \ndas  typischste  Kennzeichen  einer  wahren  Demokratie.  Wahre  Demo-\nkratie heisst nicht, dass rigoros die Mehrheit regiert, sondern dass stets \nauf Minderheiten aller Art Rücksicht genommen wird. Damit aber das \ndemokratische  System  nicht  zerflattert  und  sich  selber  aufhebt,  sollen \nkleine,  nicht  aber  Kleinstparteien  zum  Zuge  kommen.  Parlamente  sol-\nlen eine Parteienvielfalt haben, damit die demokratische Meinungsviel-\nfalt  zum  Tragen  kommt  und  möglichst  viele  Bürgerinnen  und  Bürger \nsich  vertreten  können.  Das  mindert  die  Staatsverdrossenheit.  Werden \nals  Erstes  auf  Grund  der  kantonsweiten  Wählerzahlen  die  Sitze  den \nParteien zugeteilt, so sinkt das vom Bundesgericht bemängelte natürli-\nche Quorum auf eine so geringe Höhe, dass an die Einführung eines di-\nrekten Quorums gedacht werden musste, damit sich das demokratische \nSystem wie gesagt nicht selber aufhebt. Das bedeutet, dass jene Wahl-\nlisten  von  der  Mandatsverteilung  ausgeschlossen  werden,  die  den  ge-\nsetzlich  festgelegte  Prozentsatz  der  gültigen  Stimmen  nicht  erreichen. \nDie  Kommission  für  Staat  und  Gemeinden  einigte  sich  im  Grundsatz \nauf  ein  Quorum  von  5  Prozent,  das  heisst  eine  Partei  in  einem  Wahl-\nkreis nimmt an einer Sitzverteilung teil, wenn sie in diesem Wahlkreis \nmehr als 5 Prozent der Stimmen erreicht. Und dieses Quorum für einen \nWahlkreis  macht Sinn. Es garantiert eine regionale Abbildung im Par-\nlament.  Die  Hürde  verlangt  ein  politisches  Interesse  mit  Gewicht  und \ndeshalb bin ich mit einem Teil der Fraktion für die 5-Prozent- und nicht \nfür die 3-Prozent-Hürde. Zudem kommen die Linien der Parteien klarer \nan den Tag und kleine  – aber nicht kleinste  – Parteien können am Er-\nfolg teilhaben. \nIch bitte Sie, den Antrag der Kommissionsmehrheit zu unterstützen. \n \n", "p": 72}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Wie  wir  soeben  gehört  haben,  hat \nRuedi Hatt sein eigenes Votum ernst genommen und sich heute schon \ninnerhalb seiner Fraktion atomisiert. Wir haben hier ja eine gespaltene \nMeinung. Ich muss Ihnen sagen, auch die SP, wie bereits beim Eintre-\nten  angekündigt,  hat  eine  Mehrheit,  die  sich  klar  für  ein  5-Prozent-\nQuorum  im  Wahlkreis  drin  stark  macht.  Wir  haben  aber  auch  eine \nMinderheit,  die  mit  3  Prozent  gerne leben würde. 5 Prozent, wie Ueli \nAnnen  Ihnen  mitgeteilt  hat,  diese  Zahl  kommt  daher,  dass  wir  uns  ei-\ngentlich einmal so ein bisschen geeinigt haben, dass Wahlkreise unge-\nfähr 20 Sitze beinhalten sollten innerhalb des Kantons Zürich und dass \nes  dann  so  etwas  wie  eine  Gerechtigkeit  geben  könnte;  daher  kommt \ndiese  Zahl  und  die  Mehrheit  unserer  Fraktion  wird  sie auch unterstüt-\nzen.  \nNicht  ganz  Unrecht  hat  Stefan  Dollenmeier,  wenn  er  davon  spricht, \ndass halt mit diesem Quorum einige Stimmen auch verloren gehen. Er \nhat  zwar  vollkommen  Unrecht  in  seinen  Zahlen,  denn  diese  basieren \nnatürlich auf den letzten Wahlen und das wird bei den nächsten Wahlen \nnicht mehr so aussehen, weil man dann natürlich weiss, welche Listen \nüberhaupt die Möglichkeit haben einzuziehen. Und diejenigen, von de-\nnen man weiss, dass sie keine Möglichkeit haben, wird man auch nicht \nmehr  so  stark  wählen  wie  bisher  in  den  Listenverbindungen.  Also  die \nkonkreten  Zahlen  sind  nicht  zutreffend,  aber  der  Ansatz,  dass  einige \nStimmen da vielleicht verloren gehen könnten, trifft zu. Deshalb haben \nwir auch eine Minderheit, die sich für 3 Prozent einsetzt.  \nNun  noch  zum  Antrag  der  SVP.  Ich  glaube,  es  ist  nicht  richtig,  wenn \nman hier drin so antönt, dass die SVP unanständig sei, wenn sie diese 3 \nProzent auf dem ganzen Wahlkreis beansprucht. Sie ist nicht unanstän-\ndig;  Genf  hat  zum  Beispiel  7  Prozent  und  liegt  viel  höher.  Aber  ich \ndenke  trotzdem,  dass  dieser  Antrag  nicht  zu  unterstützen  ist,  denn  er \nbedingt  oder  heisst eigentlich konkret, dass man etwa 5,4 Sitze haben \nmüsste,  um  in  diesen  Rat  einzuziehen.  Wir  haben  hier  im  Rat  für  die \nFraktionen  ein  Sitzquorum  für  Fraktionsstärke  von  fünf  Sitzen.  Das \nheisst letztlich, wenn man dem Antrag der SVP folgt, können nur noch \nListen, die überhaupt eine Fraktionsstärke von vornherein bringen, hier \neinziehen,  und ich glaube, das ist tatsächlich nicht im Sinne der Wäh-\nlenden, wie es Ruedi Hatt vorgeworfen hat.  \nHingegen sind wir in der SP zutiefst überzeugt, dass ein Quorum sinn-\nvoll ist. 0,5 Prozent ist eine zu tiefe Hürde, wir möchten nicht, dass hier \nviele Kleinstinteressen vertreten sind. Wir denken, dass Parteien in dem \nSinn  auch  ein  wichtiges  Amt  haben,  indem  sie  über  diese  Kleinsti-\nnteressen  hinaus  gemeinsame  Interessen  stärken  und  auch  verfolgen \nkönnen.  Deshalb  wird  die  Mehrheit  unserer  Fraktion  also  dem  5-\nProzent-Antrag zustimmen, eine Minderheit dem 3-Prozent-Antrag.  \n \n", "p": 73}, {"t": "Ernst Meyer (SVP, Andelfingen): Mit unserem Antrag auf ein Mindest-\nquorum von 3 Prozent im ganzen Kanton werden wir der Forderung ge-\nrecht, dass ein Kantonsratsmandat nicht nur ein regionaler Vertreter ist, \nsondern  er  muss  gesamtkantonale  Entscheide  fällen  und  dadurch auch \neine Vertretung gesamtkantonal ausweisen können. Wir sind gegen ei-\nne  Zersplitterung  der  Kräfte  hier  im  Rat  und  gegen  Einthemen-\nGruppierungen, das haben Sie gehört. Darum stellen wir Ihnen den An-\ntrag, ein Quorum von 3 Prozent im ganzen Kanton erfüllen zu müssen.  \nIch  möchte  auch  die  FDP  und  die  CVP  auffordern,  machen  Sie  einen \nmutigen  Schritt  und  unterstützen  Sie  diesen  Minderheitsantrag  gegen \ndie Zersplitterung und gebieten Sie dadurch der Atomisierung, wie sie \nRuedi  Hatt  nennt,  Einhalt!  Denn  ein  Atom  ist  ein  sehr  gefährliches \nElement und kann rasch ausser Kontrolle geraten. (Heiterkeit) Ein kan-\ntonaler  Parlamentarier  muss,  wie  ich  gesagt  habe,  gesamtkantonale \nEntscheide mittragen und entscheiden können, und darum soll auch ein \ngesamtkantonales Quorum hier eingeführt werden.  \nBitte unterstützen Sie den Antrag auf 3 Prozent im Kanton und den da-\nraus resultierenden Artikel 103. \n \n", "p": 74}, {"t": "Ordnungsantrag \nIch stelle Ihnen hier den Antrag, \n", "p": 74}, {"t": "zuerst über Artikel 103 abzustimmen, um Klarheit zu be-\nkommen,  welche  anderen  Minderheitsanträge  überhaupt \nnoch nötig sind. \n \n", "p": 74}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Ich  kann  mir  einige  Bemerkungen \nzum Thema Quoren aus der Sicht von jungen engagierten Leuten jetzt \ndoch  nicht  verkneifen.  Offensichtlich  ist  in  diesem  Ratsaal  die  Angst \nvor der Hundepartei oder ähnlichen Zersplitterungen derart gross, dass \nwir die Chance, die dieses neue System «Pukelsheim» bietet, über Bord \nzu werfen drohen, nämlich dass eben auch kleine Gruppierungen – und \ndie jungen Parteien sind und werden immer kleine Gruppierungen sein \n–  eine  Chance  haben,  zu  Wahlen  anzutreten  mit  realen  Perspektiven, \neinen Sitz zu machen oder mindestens die Stimmen nicht einfach wie-\nder im Papierkorb zu finden, so wie das heute in einzelnen Wahlkreisen \nder Fall ist.  \nDaniel Vischer hat zu Recht schon beklagt – und ich kenne niemanden, \nder das nicht sagen würde –, dass die Partizipation der Jungen am poli-\ntischen Prozess abnimmt und gerade am parlamentarischen politischen \nProzess.  Wahlkämpfe  sind  der  Ort,  wo  eine  solche  gelebte  Kraft  ent-\nstehen  kann  für  junge  Leute,  wir haben es bei den Kantonsratswahlen \ngesehen, wir werden es bei den Nationalratswahlen sehen. Heute kön-\nnen  junge  Listen  antreten,  weil  es  Listenverbindungen  gibt  und  die \nStimmen nicht einfach gerade verloren gehen. Wir schaffen die Listen-\nverbindungen  richtigerweise  ab  mit  diesem  Wechsel  zum  «Pukels-\nheim». Wenn wir jetzt aber kommen und Quoren einführen, dann wer-\nden wir den jungen Leuten, die auf eigenen Listen antreten wollen, ver-\nunmöglichen,  sich  selbst  in  diesen  Prozess  einzubringen,  und  mich \nwürde dann noch interessieren, was die JUSO zu der SP-Position sagt. \nWenn  wir  ein  solches  Gesetz  beschliessen,  dann  sollten  wir  doch  zu-\nmindest darauf schauen, dass wir die Jungen nicht behindern.  \nIch bitte Sie, sämtliche Quorenanträge abzulehnen.  \n \n", "p": 74}, {"t": "Peter Reinhard (EVP, Kloten): Ich habe in meinem Leben auch schon \nListenverbindungen  gerechnet  und  ich  muss  Ihnen  sagen,  es  ist  nicht \nimmer  nur  ein  Vergnügen.  Darum  bin  ich  über  den  Systemwechsel \nnicht sehr traurig, das kann ich Ihnen auch garantieren. Aber ich  muss \nsagen,  wenn  Ernst  Meyer  hier  einfach  so  plaudert,  dann  sollte  er sich \nan die Tatsachen halten. Sie müssen davon ausgehen – und das ist eine \nPhilosophiefrage,  eine  gesellschaftliche  Frage  –,  dass  ein  Kantonsrat \nregionale  Interessen  zu vertreten hat. Er hat aber auch kantonale Inte-\nressen  beziehungsweise  die  kantonale  Sichtweise  zu  vertreten.  Wir \nkönnten  das  Beispiel von Andelfingen nehmen oder von Affoltern, als \nes um den Gewässerschutz ging. Da gab es auch regionale Interessen, \ndas wissen Sie genauso gut wie ich, dass man die halt auch vertritt. Da-\nraus  zu  schliessen,  dass  es  eine  3-Prozent-Klausel  braucht,  ist,  wie \nwenn Sie von mir aus Birnen mit Äpfeln vergleichen und sagen, das sei \ndasselbe.  In  Sachfragen  hat  man  unterschiedliche  Standpunkte.  Die \nkann  man  vertreten;  das  geht  nicht  gegen  eine  Zersplitterung,  wenn \nman  3  Prozent  ablehnt,  sondern  das  ist  für  den  Wählerwillen  und  die \nBürgerrechte, und die will die SVP eigentlich sonst immer hochhalten. \nAlso  lehnen  Sie  diesen  Antrag  ab,  weil  er  gegen  die  Bürgerrechte  ist \nund weil er gegen die SVP-Philosophie ist!  \nIm  Übrigen  bin  ich  auch  der  Meinung,  dass  es  falsch  ist,  zuerst  über \nden  Paragrafen  103  abzustimmen.  Zuerst  kommt  die  Detailberatung \nund  erst  dann  wird  über  diesen  Antrag  weiter  beraten.  Die  EVP-\nFraktion  wird  die  3  Prozent  als  Wahlkreisklausel  für  einen  Wahlkreis \nunterstützen.  \n \n", "p": 75}, {"t": "Ratspräsident  Ernst  Stocker:  Ernst  Meyer,  Andelfingen, hat den Ord-\nnungsantrag gestellt, zuerst über Paragraf 103 abzustimmen.  \n \n", "p": 75}, {"t": "Thomas Isler (FDP, Rüschlikon), Referent der STGK: Wir wollen gar \nniemanden  behindern,  Ralf  Margreiter,  nicht  die  Jungen  und  auch  die \nAlten nicht; denken Sie an die «Grauen Panther».  \nNein,  es  geht  mir  darum:  Der  Antrag  von  Ernst  Meyer  ist  eigentlich \nsinnvoll. Wenn der Paragraf 103 dann bereinigt ist im Sinne der Kom-\nmissionsmehrheit,  können  Sie  immer  noch  über das Quorum entschei-\nden. Dort bitte ich Sie dann, der Mehrheit der Kommission zu folgen.  \n \n", "p": 75}, {"t": "Dorothee Jaun (SP, Fällanden): Namens der SP möchte ich Ihnen mit-\nteilen, dass wir diesen Antrag ebenfalls als vernünftig erachten.  \n \n", "p": 76}, {"t": "Daniel Vischer (Grüne, Zürich): Ich denke auch, dass der Antrag ver-\nnünftig ist, auch wenn man jetzt taktisch ein Spiel machen könnte. Aber \nda  ich  ja  weiss,  wie  es  geht,  dann  würden  in  der  zweiten  Lesung  die \nSache  eh  bereinigt,  da  sich  die  realen  Mehrheitsverhältnis  meistens in \nder zweiten Lesung durchsetzen. Ich möchte aber noch etwas sagen:  \n", "p": 76}, {"t": "Falls die SVP dann ihren Antrag zu Paragraf 102 zurück-\nzieht – Erich Hollenstein ist ja nicht mehr im Rat –, wür-\nde ich ihn jetzt wieder stellen.  \nDas  heisst,  er  bleibt  dann  selbstverständlich  im  Raum,  damit  es  einen \nNull-Antrag gibt auch für das Kreisquorum.  \n \n", "p": 76}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Nur  zur  Klarstellung.  Nach  dem \nZuhören  der  Argumente  des  ehemaligen  Kommissionspräsidenten \nThomas Isler, von Dorothee Jaun und auch von Daniel Vischer sind wir \nin  der  EVP  der  Meinung,  dass  dem  nichts  entgegensteht,  wenn  man \nüber  den  Paragrafen  103  zuerst  abstimmt.  Ich  sage  dies,  damit  dann \nnicht das grosse Wunder ausbricht, wenn wir so stimmen werden.  \n \n", "p": 76}, {"t": "Regierungsrat Markus Notter: Ich spreche nicht zum Ordnungsantrag, \nobwohl es einiges für sich hat, wenn Sie zuerst die Frage beantworten, \nob Sie ein gesamtkantonales Quorum einführen wollen, und nachher die \nFrage beantworten, ob Sie ein Wahlkreisquorum einführen wollen.  \nAber  ich  möchte  etwas  zu  Quoren  generell  sagen.  In  der  Verfassung \nsteht im Artikel 32, dass der Kantonsrat nach dem Verhältniswahlver-\nfahren gewählt werde, und wir sind uns wahrscheinlich alle einig, dass \nfür  die  Zusammensetzung  des  Kantonsrates  der  Wählerwille  entschei-\ndend sein soll, wie er in einem vernünftigen, guten Verhältniswahlver-\nfahren  zum  Ausdruck  kommt.  Deshalb  ist  es  natürlich  heikel,  wenn \nman dann mit Quoren arbeitet und sagt, «ja, eigentlich ist der Wähler-\nwille  entscheidend,  aber  wir  führen  da  noch  ein  neues  Element,  ein \nneues Argument, ein neues Kriterium ein und sagen, da muss man dann \naber  noch  eine  bestimmte  Anzahl  von  Wählerinnen  und  Wählern  auf \nseiner Seite haben, damit man überhaupt einziehen kann».  \nAlso  Quoren  sind  eigentlich  etwas  der demokratischen Wahl Fremdes \nund brauchen deshalb auch eine besonders gute Begründung. Es muss \neinen  Grund  geben,  weshalb  man  gewisse  Parlamentarierinnen  –  oder \nsagen  wir  Fast-Parlamentarierinnen  und  -Parlamentarier  –,  die  eigent-\nlich auf Grund des Wahlverfahrens das Anrecht hätten, Einzug zu hal-\nten in diesem Parlament, sagt, «ihr müsst draussen bleiben». Es braucht \ngute Gründe! Und die Gründe sind dargelegt worden. Sie werden in der \nLiteratur auch immer wieder diskutiert und zum Teil auch kritisiert. Ein \nGrund ist die Funktionalität des Parlamentes. Man sagt, ein Parlament, \ndas aus lauter Einzelmasken, aus ganz unterschiedlichen Kleinstpartei-\nen zusammengesetzt ist, das funktioniert nicht mehr gut. Und das ist ein \nArgument, das – glaube ich – zulässig ist, das auch in der staatsrechtli-\nchen  Literatur  häufig  akzeptiert  wird,  aber  auch  häufig  kritisiert  wird. \nWir müssen uns schon auch im Klaren sein, dass diese Argumentation \nvor allem aus Ländern kommt, die parlamentarische Regierungssysteme \nhaben  und  das  parlamentarische  Regierungssystem  unterscheidet  sich \nvon  unserem  Regierungssystem  dadurch,  dass  im  parlamentarischen \nRegierungssystem  –  ich  sage  es  etwas  pointiert  –  die  erste  und  wich-\ntigste  Aufgabe  des  Parlamentes  darin  liegt,  eine  Regierung  zu  bilden. \nWenn  sie  das  einmal  gemacht  haben,  haben  sie  eigentlich  nicht  mehr \nviel zu sagen, weil dann die Regierung mit der Mehrheitsfraktion oder \nder  Mehrheitskoalition  im  Parlament  das  Bestimmen  und  das  Sagen \nhat.  Sie  sind  da  in  einer  viel  glücklicheren  Situation,  Sie  müssen  sich \nmit dieser Regierungsbildung nicht auseinandersetzen, das ist nicht Ihr \nThema. Diese Regierung wird Ihnen einfach so von oben gegeben per \nVolkswahl. Deshalb muss man aufpassen, dass man nicht genau gleich \nargumentiert  wie  in parlamentarischen Demokratien. Dort ist es wahr-\nscheinlich noch berechtigter, darauf zu schauen, dass es funktionieren-\nde Mehrheitsverhältnisse gibt, damit überhaupt eine Regierung gebildet \nwerden kann.  \nDeshalb, glaube ich, müssen wir in der Schweiz eher vorsichtiger  sein \nmit  Quoren.  Wir  müssen  diese  Quoren  so  festlegen,  dass  sie  wirklich \nauch  noch  vernünftig  vertretbar  sind.  Wir  leben  seit  Jahren  und  Jahr-\nzehnten  damit,  dass  wir  unterschiedlichste,  auch  Kleinstparteien  im \nParlament  vertreten  haben,  ohne  dass  es  diesem  Kanton  oder  diesem \nLand  geschadet  hätte.  Im  Gegenteil  hat  es  hier  wahrscheinlich  sogar \nbefruchtet.  Das  also  generell  zu  den  Quoren.  Die  Quoren sind eigent-\nlich eine Ausnahme von der Demokratie und brauchen eine besonders \ngute  Begründung.  Sie  müssen  jetzt  natürlich  vor  sich  selber  die  Frage \nbeantworten:  Wollen  Sie  überhaupt  Quoren?  Ist  das  wirklich  so  not-\nwendig? Und falls ja, welche?  \nDer  Regierungsrat  hat  sich  diese  Frage  natürlich  auch  stellen  müssen. \nEr ist der Meinung, dass ein gesamtkantonales Quorum von 3 Prozent \neine zu hohe Hürde ist. Man kann das sich vielleicht einmal theoretisch \nvorstellen,  Ernst  Meyer,  dass  im  Bezirk  Andelfingen  eine  Partei  alle \nStimmen  machen  würde,  diese  Partei  aber  nur  im  Bezirk  Andelfingen \nantreten  würde, weil in Andelfingen etwas so besonders anders ist als \nim ganzen Kanton; das kann man sich ja leicht vorstellen, zum Beispiel \neine  Partei,  die  sich  gegen  diese  Nuklear-Endlager-Geschichte  –  oder \nich weiss nicht was – wehrt. Eine solche lokal organisierte und veran-\nkerte  Bewegung  würde  plötzlich  so  gross,  dass  sie  alle  Stimmen,  100 \nProzent der Stimmen, im Bezirk Andelfingen machen würde, aber eben \nnirgends sonst, weil das Problem für die Leute dort in Andelfingen ist. \nDiese  Partei  würde  nie  im  Kantonsrat  einziehen  können,  denn  selbst \nwenn man alle Stimmen im Bezirk Andelfingen macht, hat man weniger \nals  3  Prozent  der  Stimmen  im  ganzen  Kanton  gemacht  und  kann  des-\nhalb  nicht  in  den  Kantonsrat  einziehen.  Das  heisst  also,  wenn  wir  es \nweniger  extrem  formulieren:  Grosse,  starke,  aber  nur  regional  veran-\nkerte  Gruppierungen  haben  mit  dem  gesamtkantonalen  Quorum  von  3 \nProzent keine Chance.  \nJetzt können Sie sagen, «das wollen wir auch so, wir wollen nicht, dass \nregionale  Interessen  hier  vertreten  werden».  Aber  ich  muss  Ihnen  sa-\ngen, ich bin seit 1987 in diesem Ratsaal und ich habe auch schon dann \nund wann – ganz selten –, aber dann und wann ein regionales Interesse \nhier gehört. (Heiterkeit) Das ist auch schon vorgekommen. Und ich bin \nnicht so sicher, ob Sie wirklich so gnadenlos nur für den Kanton schau-\nen. Wenn ich mir da jeweils die Diskussionen, wenn es um Gemeinde-\nautonomie  und  so geht, vergegenwärtige, dann muss ich sagen, häufig \nschauen Sie nicht so sehr auf den Kanton, sondern eher auf Ihre Region \nund  Ihre  Gemeinde,  und  das  ist  vielleicht  auch  nicht  so  schlimm,  der \nKanton verkraftet es meistens. Also ich glaube, das ist ein Quorum, das \nsehr weit greift.  \nWir haben uns das auch noch einmal angesehen. Bei den Wahlen 1999 \nwären mit dem Quorum, das Sie vorschlagen, 19 Sitze nicht so verteilt \nworden, wie sie ohne Quorum verteilt würden, oder anders gesagt, bei \nden Wahlen 1999 mit dem neuen System, aber diesem einschneidenden \nQuorum,  hätte  es  in  diesem  Ratsaal  nur  SVP,  SP,  FDP,  Grüne,  CVP \nund EVP gegeben. Sie können sagen, «das reicht uns», aber immerhin \nwären LdU, SPS, SD, FraP, EDU und so weiter nicht da. Und um den \neinen oder andern wäre es doch auch schade gewesen. (Heiterkeit) \nIch  glaube,  dies  wäre  ein  zu  weit  gehendes  Quorum.  Man  kann  sich \nfragen, ob gleichwohl ein gesamtkantonales Quorum Sinn machen wür-\nde,  aber  dann  müsste  es  ein  sehr  tiefes Quorum sein, nicht 3 Prozent, \nsondern  sehr  tief.  Der  Regierungsrat hat aber nicht noch neue Quoren \nvorschlagen wollen und schliesst sich der Kommissionsmehrheit an mit \neinem  Wahlkreisquorum  von  5  Prozent.  Das  ist  jetzt  vorgeschlagen. \nWissen Sie, da ist es ja in der Unschärfe, ob Sie 5 oder 3 Prozent vor-\nschlagen. Jedenfalls macht es ein Wahlkreisquorum möglich, dass eine \nauch  regional  verankerte  kleine  Partei  die Chancen hat, hier im Parla-\nment  Einzug  zu  halten,  wenn  sie  eben  den  notwendigen  Sukkurs  be-\nkommt.  \nIn  diesem  Sinne  empfehlen  wir  Ihnen,  zurückhaltend  zu  sein  mit \nQuoren und die – ich sage einmal maximal – 5 Prozent im Wahlkreis zu \nbeschliessen,  aber  nicht  mehr  darüber  hinaus.  Wir  kommen  sonst  ir-\ngendwann  vielleicht  auch  in  verfassungsrechtliche  Schwierigkeiten. \nDas Bundesgericht ist zwar relativ grosszügig – war es jedenfalls in der \nVergangenheit  –,  aber  ich  glaube,  aus  meiner  ersten  Überlegung  her-\naus, dass es nicht notwendig ist, dass wir in unseren Parlamenten ganz \nhohe Hürden haben. Deshalb empfehlen wir Ihnen, bei der Kommissi-\nonsmehrheit zu bleiben.  \n \n", "p": 79}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  stimmen  über  den  Ordnungsantrag \nvon Ernst Meyer ab, der den Paragrafen 103 vorziehen will. \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "§ 103 \n", "p": 80}, {"t": "", "p": 80}, {"t": "§ 103. Die Parteistimmenzahl einer Liste wird durch die Zahl der im \nbetreffenden Wahlkreis zu vergebenden Sitze geteilt und zur nächstge-\nlegenen  ganzen  Zahl  gerundet.  Das  Ergebnis  heisst  Wählerzahl  der \nListe. \nIn jeder Listengruppe werden die Wählerzahlen der Listen zusammen-\ngezählt.  Die  Summe  wird  durch  den  Kantons-Wahlschlüssel  geteilt \nund  zur  nächstgelegenen  ganzen  Zahl  gerundet.  Das  Ergebnis  be-\nzeichnet die Zahl der Sitze der betreffenden Listengruppe. \nDie  Direktion  legt den Kantons-Wahlschlüssel so fest, dass 180 Sitze \nvergeben werden, wenn gemäss Abs. 2 vorgegangen wird. \nBeträgt die Summe der Wählerzahlen einer Listengruppe weniger als \n3 Prozent der Summe der Wählerzahlen aller Listengruppen im Kan-\nton, nimmt die Listengruppe an der Oberzuteilung nicht teil. \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratspräsident Ernst Stocker: Wir gehen zurück zu Paragraf 102. Hier \nliegen  der  Minderheitsantrag  von  Ruedi  Hatt  und  der  zweite  Minder-\nheitsantrag vor, der von Daniel Vischer aufgenommen würde.  \n \n", "p": 80}, {"t": "Werner Honegger (SVP, Bubikon): \n", "p": 80}, {"t": "Ich  ziehe  logischerweise  unseren  Minderheitsantrag  zu \nParagraf 102 zurück. \n \n", "p": 80}, {"t": "Ratspräsident Ernst Stocker: Nach dem Rückzug von Werner Honeg-\nger  wird  dessen  Minderheitsantrag  von  Daniel  Vischer  als  Antrag \nübernommen.  Deshalb  müssen  wir  weiterhin  über  beide  Anträge  ab-\nstimmen.  \n \n", "p": 81}, {"t": "Daniel Vischer (Grüne, Zürich): Sie wollen ja null gegen 3 Prozent ab-\nstimmen und dann das Obsiegende gegen 5 Prozent. Es gibt eigentlich \nkeinen logischen Grund, warum das so sein sollte, ich wüsste nicht wa-\nrum.  An  sich  sind  das  drei  gleichwertige  Anträge,  also  müssen  sie \ngleichwertig aufgelistet werden. Sonst könnte ja jetzt die SVP für null \nsein, damit 5 durchkommt  – Sie kennen solche Spiele. Also eigentlich \nsind es drei gleichwertige Anträge. Es gibt in diesem Saal Leute, die für \ngar kein Quorum sind. Die gibt es sogar, glaube ich, bei der SP. Es gibt \nsie bei der FDP, es gibt sie bei der EVP und es gibt sie bei uns. Dann \ngibt es Leute, die sind für 3, und es gibt Leute, die sind für 5 Prozent. \nAlle Anträge haben ein gleichwertiges Gewicht, deshalb gibt es eigent-\nlich  keine  logische  Zuordnung,  die  eine  Eventualabstimmung rechtfer-\ntigt.  \n \n", "p": 81}, {"t": "Thomas Isler (FDP, Rüschlikon), Referent der STGK: Für einmal teilen \nwir die Argumentation von Kollega Daniel Vischer nicht – ich bin nicht \nJurist, nur als Kantonsratskollega. Der Mehrheitsantrag der Kommissi-\non  steht  und  daneben  sind  eventualiter  der  Minderheitsantrag  und  der \nAntrag zu bereinigen. Der Obsiegende ist dem Antrag der Kommission \ngegenüberzustellen.  \n \n", "p": 81}, {"t": "Ratspräsident Ernst Stocker: Ich möchte Ihnen, bevor wir die Redner-\nliste  wieder  gross  öffnen,  noch  beliebt  machen,  wie  ich  abstimmten \nmöchte. In einem ersten Schritt stelle ich, wie Thomas Isler gesagt hat, \nden Minderheitsantrag und den Antrag einander gegenüber. Der Obsie-\ngende wird dem Kommissionsantrag gegenübergestellt.  \n \n", "p": 81}, {"t": "Thomas  Dähler  (FDP,  Zürich):  Ich  bitte  Sie  dringend,  nach  dem  An-\ntrag  des  Präsidenten  zu  verfahren.  Wir  können  jetzt  nicht  mitten  im \nSpiel  die  Regeln  ändern,  nachdem  wir  den  Paragrafen  103  bereinigt \nhaben, bei dem alle davon ausgegangen sind, dass wir beim Paragrafen \n102 zuerst den Minderheitsantrag und den Antrag einander gegenüber-\nstellen. So sollten wir auch verfahren. Ich bitte Daniel Vischer, seinen \nAntrag, falls er ihn überhaupt schon gestellt hat, zurückzuziehen.  \n \n", "p": 81}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  geht  ja  darum,  dass  wir \nhier  beim  Abstimmungsverfahren  wirklich  eruieren  können,  was  die \nMeinung der Mehrheit ist. Deshalb war auch das Vorziehen des späte-\nren  Artikels  hier  richtig  und  in  Ordnung.  Nun  haben  wir  aber  einen \nHauptantrag  und im Normalfall sind wir immer so verfahren, dass wir \nHauptanträge am Schluss gegenüber einem überbliebenen Minderheits-\nantrag  abgestimmt  haben.  Deshalb  finde  ich  das  Vorgehen,  dass  der \nPräsident vorgeschlagen hat, also richtig.  \nIch  wollte  vorher  nach  dem  Votum  von  Regierungsrat  Markus  Notter \nihm nicht widersprechen, aber ich möchte ihn in einem Punkt doch er-\ngänzen. (Unruhe im Saal.)  Man kann es sich nicht so einfach machen \nund  ein  solches  Verfahren  mit  Quoren  nur  einem  Konkurrenzregie-\nrungssystem zuordnen. Es hat auch hier seine Wirkung und wir haben \ndas  sehr  wohl  gesehen  am  letzten  Montag.  Wenn  eine  Pattsituation \nzwischen  den  grösseren  Parteien  vorhanden  ist,  wie  wir  das  seit  den \nletzten Wahlen praktisch haben, dann sind eben solche Einzelmasken je \nnach Lust und Laune, wo sie sich dann gerade einordnen, das Zünglein \nan der Waage und fällen wichtige Entscheide. Deshalb möchte ich Sie \ndoch bitten, hier nicht so nach unten zu drücken, wie es Regierungsrat \nMarkus Notter ausgesprochen hat, sondern ganz klar und eindeutig für \ndiese 5-Prozent-Klausel zu stimmen.  \n \n", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "§§ 104 und 106 \n \nKeine Bemerkungen; genehmigt. \n \nA. Organisation  \n", "p": 83}, {"t": "II. Gesetz über das Gemeindewesen, § 101 \n", "p": 83}, {"t": "", "p": 83}, {"t": "§ 101.  \nAbs. 1 und 2 unverändert. \nBildet das Gemeindegebiet einen einzigen Wahlkreis, kommt § 104 des \nGesetzes über die politischen Rechte nicht zur Anwendung. \nIst  das  Gemeindegebiet  in  mehrere  Wahlkreise  eingeteilt,  kann  die \nGemeindeordnung  vom  Quorum  gemäss  §  103  Abs.  4  des  Gesetzes \nüber die politischen Rechte abweichen. \n \n", "p": 83}, {"t": "Ratspräsident  Ernst  Stocker:  Der  Minderheitsantrag  zu  Paragraf  101 \ndes Gemeindegesetzes ist zurückgezogen.  \nDamit ist die Vorlage materiell durchberaten. Teil B, die Abschreibung \nder  parlamentarischen  Vorstösse,  wird  mit  der  Redaktionslesung  be-\nhandelt.  Diese  findet  frühestens  in  vier  Wochen  statt.  Das  Geschäft \ngeht in die Redaktionskommission.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 83}, {"t": " \n", "p": 83}, {"t": "", "p": 83}, {"t": "Ratspräsident Ernst Stocker: Sie haben sicher bemerkt, dass der Platz \nder ersten Vizepräsidentin heute leer geblieben ist. Emy Lalli amtet drei \nMontage als Geschworene und ist deshalb entschuldigt.  \nIm Weiteren bitte ich Sie, die Unterlagen zu den Begnadigungen so zu \nentsorgen,  dass  Sie  weder  Vertraulichkeit  noch  Persönlichkeitsschutz \nverletzen.  \n \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "Ratspräsident Ernst Stocker: Heute Morgen haben Sie auf Ihrem Platz \nden  aktualisierten  Sitzplan  vorgefunden.  (Die  Ratsmitglieder  vernei-\nnen.) Dann liegt er auf dem Tisch draussen. Den Dank an den «Tages \nAnzeiger»  möchte  ich  trotzdem  abstatten.  Es  ist  ein  wertvolles  Nach-\nschlagewerk für die Besucher auf der Tribüne, die Medienvertreter und \nden Weibeldienst. Besten Dank! \n \n \n", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}, {"t": "Gähwiler (FDP, Urdorf), KR-Nr. 339/2000 \n– Versuche mit der Grundstufe \n  Postulat  Esther  Guyer  (Grüne,  Zürich),  Karin  Maeder-Zuberbühler \n(SP, Rüti) und Michel Baumgartner (FDP, Rafz), KR-Nr. 340/2002 \n \n", "p": 84}, {"t": "", "p": 84}, {"t": "", "p": 84}]