["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "(Reduzierte Debatte) \nEinzelinitiative Claudio Schmid, Bülach, vom  \n28. November 2002 \nKR-Nr. 364/2002 ............................................................. Seite 116 \n", "", "", "", "", "", "", "lastung in Zürich-Nord   ............................................  Seite 101 \n  Erklärung der grünen Fraktion zu den vom Re-\n", "gierungsrat geplanten Südanflügen   .........................  Seite 103 \n  Erklärung von Richard Hirt zur Flughafenpolitik \n", "des Regierungsrates   ................................................  Seite 104 \n  – Todesfall ......................................................................  Seite 146 \n  – Neu eingereichter parlamentarischer Vorstoss ..............  Seite 146 \n \n \n \n \n \n", "Ratspräsident  Ernst  Stocker:  Wir  haben  unter  Traktandum  4  ein  Ge-\nschäft  der  Baudirektion.  Weil  die  Baudirektorin  heute  Morgen  einen \nwichtigen Termin hat, verschieben wir das Traktandum nach hinten bis \nzum  Eintreffen  der  Baudirektorin  um  zirka  11.15  Uhr.  Sie  sind  damit \neinverstanden. \nWünschen Sie das Wort zur Geschäftsliste? Das ist nicht der Fall. Die \nGeschäftsliste ist also so genehmigt.  \n", "", "", "", "", "", "", "", "", "Ratspräsident  Ernst  Stocker:  Das  Amtsgelübde  ist  inzwischen  nun \nauch  von  den  an  der  konstituierenden  Sitzung  fehlenden  Ratsmitglie-\ndern schriftlich abgelegt worden. \n", "", "", "", "", "", "", "", "Ratspräsident Ernst Stocker: Die Geschäftsleitung hat an ihrer Sitzung \nvom 15. Mai 2003 festgestellt, dass das Referendum gegen das Gesetz \nüber die Anerkennung von Religionsgemeinschaften zu Stande gekom-\nmen ist. Das Gesetz wird somit der Volksabstimmung unterstellt. Sind \nSie  mit  dieser  Feststellung  einverstanden?  Oder  wird  das  Wort  ver-\nlangt? Das ist nicht der Fall, Sie sind einverstanden. \nIch beantrage Ihnen, die Abfassung des beleuchtenden Berichts der Ge-\nschäftsleitung  des  Kantonsrates  zu  übertragen.  Sie  sind  damit  einver-\nstanden.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Jürg Trachsel (SVP, Richterswil): So dringend die Fremdsprachenprob-\nlematik  einer  adäquaten  Lösung  harrt,  so  nichts  sagend  und  zuweilen \nsogar  von  einer  nicht  zu  übersehenden  Trotzigkeit  ist  die  Antwort  der \nRegierung ausgefallen. Sie gestatten mir, dass ich meine Ausführungen \nkurz in zwei Punkte gliedere.  \nErstens  zur  Antwort  der  Regierung:  Ich  verhehle  es  nicht:  Ich  bin  ob \nder regierungsrätlichen Antwort zwar enttäuscht, aber keineswegs über-\nrascht.  Enttäuscht  bin  ich  deshalb,  weil  sich  der  Regierungsrat  –  statt \nauf das Problem als solches einzugehen – in seiner Antwort in Kompe-\ntenzfragen  verflüchtigt  und  einmal  mehr  die  Alleinglückseligmachung \ndes abgelehnte Volksschulgesetzes preist. Doch ich weiss es zur Genü-\nge:  So  vermeintlich  gut,  dass  die  starre  regierungsrätliche  Haltung  in \nder Sprachenfrage, beziehungsweise die Nichtanhandnahme eines kan-\ntonsrätlichen  Auftrages  bei  jeder  sich  bietenden  Gelegenheit  mit  der \nNichtannahme  einer  Vorlage  begründet  wird,  können  tatsächlich  nur \nabgelehnte  Gesetze  sein.  Wäre das Volksschulgesetz nämlich wirklich \ngut  gewesen,  so  wäre  es  angenommen  worden.  Überrascht  bin  ich  je-\ndoch  allein  schon  deshalb  nicht  von  der  regierungsrätlichen  Antwort, \nweil,  wenn  das  im  Übrigen  völlig  zu  Recht  abgelehnte  Volksschulge-\nsetz  tatsächlich  angenommen  worden  wäre,  die  Antwort  gleichwohl \nhiesse:  Wir  wollen  zwei  Fremdsprachen  auf  Primarschulstufe.  Und \nwenn  wir  das  Hochdeutsche  als  so  genannte  Standardsprache  auch \nnoch dazu zählten, so wären es bereits deren drei. Fazit: Kompetenzen \nund  Volksentscheide  hin  oder  her,  Englisch  musste  als  erste  Fremd-\nsprache her. \nZweitens:  Zwei  wirkliche  Fremdsprachen  an  der  Primarschule  sind  zu \nviel. Oft mussten wir auf unser Postulat hin den Vorwurf hören: «Was? \nIhr seid gegen das Englische?» Deshalb muss hier offenbar noch einmal \nmit  aller  Deutlichkeit  gesagt  werden:  Dieses  Postulat  hat  nichts,  aber \nauch gar nichts mit der Präferenz für das Englische, Französische, Spa-\nnische, Italienische oder für sonst eine Sprache zu tun. Es drückt jedoch \neine  tiefe  Sorge  aus,  dass  mit  dem  heutigen  –  aber  auch  mit  dem  ge-\nplanten – Anforderungsprofil sowohl an Schüler als auch an Lehrkräfte \nviele  durch  die  unüberlegte  Einführung  von  zwei  Fremdsprachen  auf \nPrimarschulstufe  überfordert  sein  werden,  was  sich  mit  Bestimmtheit \nnegativ auf die ohnehin gebeutelte Qualität der Volksschule auswirken \nwird.  Bereits  in  seinen  Ausführungen  in  Sachen  Sprachengesamtkon-\nzept  hat  der  Regierungsrat  ausgeführt:  «Ein  eigentliches  Sprachenge-\nsamtkonzept für das Zürcher Bildungswesen wurde bisher nicht erarbei-\ntet.» Der Bildungsrat hat zwar so genannte Leitgedanken für eine Zür-\ncher  Bildungspolitik  beschlossen,  doch  wir  wissens  nicht  erst  seit  den \nBudgetdebatten: Was im Jahr 2000 noch aktuell schien, ist heute bereits \ntiefe Geschichte.  \nIch  denke,  es  würde  dem  Kanton  Zürich gut anstehen, sich für einmal \ngrundsätzliche und vor allem realistische Gedanken in Sachen Sprachen \nan der Volksschule zu machen, statt in festgefahrenen Schienen an heu-\nte  total  unrealistischen  Beschlüssen  und  schlicht  nicht  realisierbaren \nWunschvorstellungen  der  jüngeren  Vergangenheit  festzuhalten.  Wer \nvon  Immersion  –  das  heisst  von  einem  Unterricht  vollständig  und  mit \neinem hohen zeitlichen Anteil in einer so genannten Zielsprache – oder \nzumindest  von  einem  bilingualen  Unterricht  träumt  –  heute  heisst  dies \nauf Neudeutsch «CLIL, Consent and Language Integrated Learning» –, \ngleichzeitig auf einmal eine so genannte «Hochdeutsch-Kultur» aufbau-\nen  und  Migrantensprachen  –  zurzeit  sind  es  deren  17  –  fördern  will, \nmacht  genau  den  Fehler,  der  eigentlich  nach  dem  24. November 2002 \nnicht mehr vorkommen sollte. Das Fuder – vorliegend das Sprachenfu-\nder – ist massiv überladen. Genau wie vor dem denkwürdigen Neinver-\ndikt  des Volkes zum Volksschulgesetz werden auch heute wieder die-\njenigen  laut  auszubremsen  versucht,  die  den  Sprachenwunschblumen-\nstrauss  auf  seine  realistische  Umsetzung  hin  hinterfragen  und  die  den \nrealen  Schulproblemen  mehr  Aufmerksamkeit  schenken  als  theoreti-\nschen  Gutachten,  die  in  rechtlicher  Hinsicht  ohnehin  im  Kleid  eines \nParteigutachtens erscheinen. \n«Der Krug geht zum Brunnen bis er bricht» oder «aus gehabtem Scha-\nden  wird  man  klug».  Im  Falle  unserer  Volksschule  scheint  man  sich \ntrotz  des  deutlichen  Neins  vom  24.  November 2002 um sämtliche Le-\nbensweisheiten  zu  foutieren.  Unbeirrt  und  schon  fast  starrköpfig  wer-\nden  trotz  Volksnein  alle  Reformprojekte  auf  einmal  und  mit doppelter \nSchubkraft  voran  getrieben.  Ich  denke  nicht,  dass  die  Abkehr  vom \nKlassenlehrerprinzip  bereits  auf  den  unteren  Primarschulstufen  durch \ndie  vorgesehene  und  theoretisch  wohl  gut  tönende  Englischausbildung \nin  drei  Teilen  –  erstens  Ausbildung,  zweitens  Methodik und Didaktik, \ndrittens Aufenthalt als «Assistant Teacher» für doch immerhin drei Wo-\nchen  –  auch  nur  teilweise  gut  gemacht  werden  kann.  Wer  nicht  will, \ndass sich am Ende der Schulzeit die Französischkenntnisse auf das lü-\nckenhafte  Konjugieren  von  avoir  und  être  beschränken,  sich  die  Eng-\nlischkompetenzen  in  den  Beatles  und  David  Beckham  erschöpfen  und \nschliesslich das Hochdeutsche in einem fehlerhaften und knapp lesbaren \nBewerbungsschreiben seinen Höhepunkt findet, wer all dies nicht will, \nstimmt der Überweisung des Postulates zu – dies im Interesse des qua-\nlitativ Machbaren zum Wohl unserer Schule. Sagen Sie zusammen mit \nder SVP Ja zur Überweisung des Postulates! \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Die förmliche Stellungnahme des \nRegierungsrates zum Anliegen des Postulates ist an sich schon richtig. \nSie allein wäre aber etwas mager, da kann ich Jürg Trachsel verstehen. \nGut,  hat  es  der  Regierungsrat  nicht  dabei  belassen,  sich  nur  auf  eine \nformelle  Antwort  zu  kaprizieren.  Gut,  hat  der  Regierungsrat  Bericht \nund  Antrag  zum  Postulat  Gesamtsprachenkonzept  gleich  mitgeliefert. \nDamit erhalten die KBIK und dieser Rat endlich die Möglichkeit zu ei-\nner differenzierten Diskussion.  \nDie Postulanten und die Postulantin unterliegen einem Irrtum. Die man-\ngelhaften  Sprachfähigkeiten,  wie  sie  PISA  an  den  Tag  gefördert  hat, \nkommen nicht daher, dass wir schon jetzt zu viele Sprachen in der Pri-\nmarschule  unterrichten.  Sie  könnten  auch  daher  kommen,  dass  wir  in \nden letzten Jahren im Sprachunterricht falsche Ziele gesetzt haben. Eine \nbewusste  Reflexion  der  Sprachdidaktik  –  eben  anhand  eines  Gesamt-\nsprachenkonzeptes  –  könnte  gut  zur  Einsicht  führen,  dass  eine  mehr-\nsprachige Primarschule das Sprachverständnis eben generell verbessert. \nAuf die Umstände kommt es an! Und mit Garantie ist es nicht so, dass \neine  weitere  Fremdsprache  an  sich  Kinder  und  Lehrkräfte  überfordert. \nEs ist dagegen klar, dass es auf die Bedingungen ankommt, unter denen \nder  Unterricht  stattfindet.  Es  ist  eine  Frage  der  Ausbildung  der  Lehr-\nkräfte,  der  Didaktik,  der  Zielsetzungen  und  nicht  zuletzt  der  Ressour-\ncen, die wir gewillt sind bereitzustellen. Zu dieser Einschätzung gelangt \nauch die vor kurzem publizierte Repräsentativumfrage des Zürcher Leh-\nrerinnen-  und  Lehrerverbandes.  Die  Lehrkräfte  kritisieren,  dass  ver-\nsucht  werde,  eine  mehrsprachige  Volksschule  herbeizuführen,  ohne \ndass  dazu  stimmige Rahmenbedingungen geschaffen würden. Das Ziel \nder  Mehrsprachigkeit  selber  –  und  dies  scheint  mir  wesentlich  –  wird \nimmerhin auch von den Lehrkräften als vertretbar bezeichnet.  \nDas  Dringliche  Postulat  von  Jürg  Trachsel  verlangt  jedoch  ein  Aus, \nnicht für Englisch – das haben wir wohl richtig verstanden, lieber Jürg \nTrachsel –, aber für eine mehrsprachige Primarschule. Die SP kann die-\nse  Forderung  zum  heutigen  Zeitpunkt  nicht  unterstützen.  Das  Problem \nscheint uns weniger ein Sprachenproblem als ein Geldproblem zu sein. \nDer SVP als Erstunterzeichnerin geht es vermutlich auch nicht so sehr \num die Sprache oder um die Schulkinder und Lehrkräfte. Es geht ihnen \nvordringlich  darum,  das  Budget  des  Kantons  nicht  zu  belasten.  Denn \nauch die Bildungspolitikerinnen und Bildungspolitiker der SVP wissen: \nDer  Einstieg  in  eine  mehrsprachige  Primarschule,  die  diese  Bezeich-\nnung  verdient,  ist  eine  –  um  es  in  der  Pausenplatzsprache  zu  sagen  – \n«Mega-»Anstrengung für Lehrkräfte und auch für den Staat. Und davor, \nso kann ich mir denken, fürchtet sich die SVP; nämlich vor den Kosten. \nUnd deshalb will sie keine mehrsprachige Primarschule. \nDie Unterstützung des Dringlichen Postulats von Jürg Trachsel bedeutet \nim  Mindesten  ein konsultatives grundsätzliches Nein des Kantonsrates \nzur Mehrsprachigkeit in der Volksschule. Was der Bildungsrat dann mit \neinem solchen Entscheid auch immer anfängt, es wäre ein ungutes Zei-\nchen für die Entwicklung unserer Schule. Die SP wird das Postulat des-\nhalb  nicht  unterstützen  und  bittet  die  übrigen  Ratsmitglieder,  es  uns \ngleichzutun. \n \n", "Brigitta  Johner  (FDP,  Urdorf):  Der  Entscheid  des  Bildungsrates  zu \nGunsten von Frühenglisch ist rechtens, mutig und richtig. Und er erfolg-\nte  koordiniert  mit  den  Kantonen  der  Zentralschweiz,  der  Ostschweiz \nund dem Kanton Aargau. In der heutigen Zeit muss die mehrsprachliche \nBildung im Zentrum stehen. Frühe Sprachschulung ja, aber mit kindge-\nrechter,  motivierender  Didaktik!  Das  frühe  Sprachen  Lernen  bringt \nnicht  nur  die  Kompetenz  in  der  entsprechenden  Sprache,  sondern \nschafft  ein  Lernpotenzial  für  das  Erlernen  weiterer  Sprachen;  so  weit \ndie  Erkenntnisse  auch  aus  der  Neuropsychologie.  Dies  gilt  natürlich \nauch  für  Deutsch  als  Standardsprache.  Wird  diese  in  der  ersten  und \nzweiten  Klasse  besonders  intensiv  gefördert,  unterstützt dies auch den \nErwerb  von  weiteren  Fremdsprachen.  Mit  gezielten,  dem  Alter  der \nKinder entsprechenden Methoden ist der Mehrsprachenunterricht in der \nPrimarschule  erfolgreich.  Schon  im  Jahre  1996  hat  die  FDP  in  einem \nkantonsrätlichen Vorstoss Englisch in der Primarschule gefordert. Mitt-\nlerweile  sind  bald  sieben  Jahre  vergangen  und  mit  dem  Schulprojekt \nXXI  zwischenzeitlich  auch  Erfahrungen  gemacht  worden,  die  in  den \nkünftigen  Englischunterricht  einfliessen  müssen.  Die  Englischausbil-\ndung  für  die  angehenden  Lehrkräfte  ist  an  der  Pädagogischen  Hoch-\nschule bereits angelaufen, sodass bei der Einführung keine personellen \nEngpässe zu erwarten sind. Es ist selbstverständlich auch sorgfältig da-\nrauf  zu  achten,  dass  neben  qualifizierten  und  motivierten  Lehrkräften \nauch  rechtzeitig  adäquate  Lehrmittel  zur Verfügung stehen. Dies muss \nin  Zusammenarbeit  mit  denjenigen  Lehrkräften  geschehen,  die  bereits \nihre  Erfahrungen  mit  Englischunterricht auf der Primarstufe einbringen \nkönnen.  \nUnd zum Schluss: Sprechen wir bitte nicht immer von überlasteten und \nüberforderten  Kindern!  In  unseren  Schulen  sind  nicht  nur  Lernschwa-\nche.  Die  grosse  Mehrheit  der  Zürcher  Kinder  ist  mit  Sicherheit  nicht \nweniger schul- oder sprachbegabt als ihre Appenzeller «Gschpänli», die \nEnglisch in der Primarschule bereits mit Begeisterung lernen, oder wie \ndie Kinder in den übrigen Kantonen, die sich ebenfalls für zwei Fremd-\nsprachen in der Primarschule ausgesprochen haben. Wir möchten allen \nKindern  an  unseren  öffentlichen  Schulen  den  frühzeitigen  Kontakt  mit \nder  Weltsprache  Englisch  ermöglichen.  Sprachen  lernen  –  je  früher, \ndesto  besser!  Und  weil  es  auf  das  Wie  ankommt,  ist  dem  erwähnten \nkindgerechten  Unterricht  grösste  Beachtung  zu  schenken.  Die  FDP \nwird den vorliegenden Vorstoss daher nicht überweisen. \n \n", "Yvonne  Eugster  (CVP,  Männedorf):  Die  grosse  Mehrheit  der  CVP-\nFraktion  wird  das  Dringliche  Postulat  nicht  überweisen.  Die  Postulan-\nten  und  die  Postulantin  wollen  die  Einführung  von  Englisch  ab  Schul-\njahr  2005/06  ab  der  dritten  Klasse  stoppen.  Wie  der  Regierungsrat  in \nseiner Antwort richtig sagt, liegt es nicht in seiner Kompetenz, Fremd-\nsprachen in der Primarschule einzuführen, beziehungsweise deren Ein-\nführung  zu  verhindern.  Die  abschliessende  Kompetenz  zur  Einführung \nvon Englisch als erster Fremdsprache liegt nach geltendem Volksschul-\ngesetz einzig und allein beim Bildungsrat. Insofern macht dieses Postu-\nlat keinen Sinn.  \nDer  Beschluss  des  Bildungsrates  ist mutig. Er hat mich persönlich be-\nsonders  gefreut,  da  er  meinem  Postulat  339/2002  vom  2.  Dezember \n2002, nämlich Englisch koordiniert mit anderen Deutschschweizer Kan-\ntonen einzuführen, entspricht. Fremdsprachenkenntnisse werden in Be-\nruf und Gesellschaftsleben immer wichtiger. Ob es uns passt oder nicht, \nEnglisch ist nun mal die Sprache der globalen Kommunikation. Wissen-\nschaftliche Studien belegen, dass der Erwerb von mehreren Sprachen in \nder Volksschule in der Regel kein Problem darstellt und dass die Aus-\nwirkung einer ersten Fremdsprache auf das Erlernen einer zweiten posi-\ntiv beantwortet werden kann. Besonders zu begrüssen ist aber, dass der \nBildungsrat  am  Ziel  einer  verstärkten  Förderung  der  deutschen  Stan-\ndardsprache  festhält,  indem  er  deren  konsequente  Anwendung  im  Sa-\nchunterricht  verlangt.  Dadurch  kann  mit  Sicherheit  eine  Verbesserung \nerzielt  werden.  Bei  Schulbesuchen  habe  ich  selbst  festgestellt,  dass \nHochdeutsch nur äusserst selten konsequent die Klassenzimmersprache \nist. \nMit der Einführung von Englisch ab dem Schuljahr 2005/06 springt der \nKanton auf den national fahrenden Zug auf. Der Schritt liegt auf der Li-\nnie der Schweizer Erziehungsdirektorenkonferenz. Angeführt vom klei-\nnen Kanton Appenzell Innerrhoden, wo Englisch seit dem Jahre 2001 in \nder  Primarschule  erfolgreich  unterrichtet  wird,  ziehen  die  Zentral-\nschweizer,  die  Nordostschweizer und die Ostschweizer Kantone nach. \nDer Kanton Zürich leistet hier keine Pionierarbeit und prescht nicht vor, \ner  ist  aber  bestrebt,  den  Englischunterricht  mit  anderen  Kantonen  zu \nkoordinieren. Ich empfehle Ihnen, das Postulat nicht zu überweisen. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  In  einer  Hinsicht  kann  ich  den \nBildungsrat noch verstehen: Er möchte, dass die Weltsprache Englisch \nden Kindern möglichst früh nahe gebracht wird, ohne die Romands zu \nverärgern. Politisch gibt es kaum Ärger, wenn man in der Primarschule \nbeide  Sprachen  berücksichtigt.  Selbstverständlich  ist  es  eine  gute  Sa-\nche, wenn Kinder Fremdsprachen lernen und sich am Ende der Volks-\nschulzeit in Englisch und Französisch verständigen können. Gegen die-\nse Zielsetzung ist überhaupt nichts einzuwenden.  \nDie  Frage  ist  nur,  welche  Leistungen  die  Primarschule  im  Fremdspra-\nchenbereich  erbringen  soll.  Gegenwärtig  werden  die  tollsten  Vorstel-\nlungen über die Möglichkeiten des schnellen Sprachen Lernens verbrei-\ntet.  Erste,  eher  spielerische  Kontakte  mit  einer  Fremdsprache  lassen \nsich  leicht  anknüpfen.  Dieses  erste  Kennenlernen  ist  wertvoll,  aber  es \nbedeutet  noch  lange  nicht,  dass  Kinder  mit  einer  Sprache  bereits  ver-\ntraut sind. Wie das Beispiel mit dem Frühfranzösischunterricht zeigt, ist \narbeitsintensives  Sprachtraining  nötig,  bis  sich  ganze  Schulklassen  – \nund nicht nur die besonders Begabten – in einer Fremdsprache einiger-\nmassen  verständlich  ausdrücken  können.  Ein  Durchschnittsschüler \nbraucht  seine  Zeit,  bis  er  die  elementaren  Satzstrukturen  einer  Fremd-\nsprache verinnerlicht hat. Die Erfahrungen zeigen, dass Kinder, die gu-\nten Französischunterricht auf der Mittelstufe erhalten haben, etwa einen \nVorsprung  von  drei  Monaten  gegenüber  Neueinsteigern  auf  der  Ober-\nstufe aufweisen. Es wäre darum vermessen, vom Frühenglisch viel bes-\nsere Resultate zu erwarten, umso mehr, als das Fuder mit zwei Fremd-\nsprachen  für viele Kinder nur überladen wird. Ich wage zu behaupten, \ndass  seit  der  Einführung  des  Englischobligatoriums  auf  der  Oberstufe \nund  den  neuen,  auf  die  Alltagssprache  ausgerichteten  Lernmethoden \nsprachbegabtere Schülerinnen und Schüler ziemlich weit kommen.  \nDamit gibt man sich aber offenbar nicht mehr zufrieden. Ja, es ist eine \neigentliche Panik ausgebrochen, die Schule nütze das Sprachenpotenzi-\nal der jüngeren Kinder zu wenig. Sensationelle Lernfortschritte werden \nversprochen,  wenn  die  Lehrkräfte  mit  immersivem  Unterricht  auf  der \nUnterstufe  die  Kinder  fördern  und  auf  der  Mittelstufe  mit  Sachunter-\nricht  in  Englisch  weiterfahren.  Selbstverständlich  ist  es  möglich,  das \nbeste  Viertel  unserer  Volksschüler  durch  einseitige  Förderung  sprach-\nlich so vorwärts zu bringen, wie dies angekündigt wurde. Nur kann man \ndies  auch  in  jedem  Unterrichtsbereich  tun,  wenn  einem  die  Ausgewo-\ngenheit  der  Bildung  nicht  viel  bedeutet.  Eine Frage bleibt völlig unbe-\nantwortet:  Was  geschieht  mit  der  Mehrheit  der  Kinder,  denen  die \nLeichtigkeit  des  Seins in Englisch oder Französisch nicht gar so leicht \nfällt?  Es  mag  sein,  dass  man  sich  nach  ein  paar  Jahren  mit  sehr  be-\nscheidenen  Resultaten  einfach  zufrieden  gibt.  Aber  das  kann  ja  doch \nnicht das Ziel der laufenden Reformanstrengungen sein! \nAuch  den  Mitgliedern  des  Bildungsrates  war  offenbar  bewusst,  dass \ndas Nebeneinander zweier Fremdsprachen in der Mittelstufe eine mas-\nsive Belastung für viele Kinder bedeutet. Mit dem Griff in die taktische \nTrickkiste wurde versucht, dieses Problem zu lösen. Englisch soll in der \n5.  und  6.  Klasse  immersiv  unterrichtet  werden,  während  Französisch \nwie bisher als eigenständiges Fach geführt wird – einfach toll! Sachun-\nterricht  auf  Englisch  setzt  gewisse  Grundkenntnisse  bei  den  Schülern \nund ausgezeichnete Sprachkenntnisse bei den Lehrkräften voraus, sonst \nwird  dieser  Unterricht  mit  Sicherheit  ein  Fiasko.  Nach  zwei  Jahren \nelementarstem Frühenglisch verfügen die meisten Kinder nicht über das \nnötige Rüstzeug, um einer Realienstunde in Englisch folgen zu können. \nEs  ist  ein  didaktischer  Unsinn, die Vergletscherung der Alpentäler auf \nEnglisch zu erklären, und den Kindern einen englischen Fachwortschatz \nbeizubringen,  den  sie  eigentlich  zuerst  auf  Deutsch  lernen  müssten. \nSelbstverständlich kann man jedes Thema zweimal unterrichten, zuerst \nauf  Deutsch  und  anschliessend  didaktisch  aufbereitet  in  einer  Fremd-\nsprache.  In  diesem  Fall  aber  soll  Sachunterricht  in  Englisch  ehrlicher-\nweise  auch  als  Englischunterricht  in  der  Stundentafel  aufgeführt  wer-\nden. Alles andere ist Augenwischerei!  \nAlles  hat  seinen  Preis,  auch  die  Einführung  eines  neuen  Faches.  Wer \nneue  Lerninhalte  in  den  Lehrplan  einer  Stufe  aufnimmt,  kommt  nicht \ndaran  vorbei  zu  sagen,  wo  Abstriche  an  anderen  Bildungsinhalten  ge-\nmacht werden müssen. Diese unangenehme Aufgabe hat der Bildungs-\nrat umgangen, indem er auf der Primarstufe mit dem Sachunterricht auf \nEnglisch einen massiven Abbau an Realienstunden kaschiert hat. Auch \ndie  Verlegung  von  wertvollen  Handarbeitsstunden  auf  die  Unterstufe \ndient im Grunde genommen dazu, den zu sprachlastigen Unterricht auf \nder Mittelstufe durchführen zu können.  \nMehr  Deutschförderung  ist  angesagt  worden,  aber  das  Gegenteil  wird \ngemacht.  Wenn  man  weiss,  wie  wichtig  der  Realienunterricht  für  die \nSprachförderung ist, kann es sich die Schule am wenigsten leisten, beim \nSachunterricht  in  der  Standardsprache  kräftige  Abstriche  zu  machen. \nBeim  immersiven  Deutschunterricht  geht  es  nicht  um  das  Erlernen \nschwieriger Satzstrukturen oder um besonders knifflige  Fallformen. Es \ngeht ums Alltagsdeutsch, um den Erwerb eines Wortschatzes im kultu-\nrellen Kernbereich, der mit grundlegenden Sachkenntnissen...  (Die Re-\ndezeit ist abgelaufen.) \n \n", "Esther  Guyer-Vogelsang  (Grüne,  Zürich):  Die  Mehrheit  der  Grünen \nlehnt dieses Postulat ab. Jürg Trachsel spricht vom neuen Volksschul-\ngesetz. Immerhin, Jürg Trachsel, müssen Sie anerkennen, dass mit dem \nneuen Gesetz dieses Postulat zulässig gewesen wäre, und mit dem alten \nGesetz können wir nur darüber reden. Ja nun, reden wir mal! \nDas  Postulat  verlangt  die  Einführung  nur  einer  Fremdsprache. Es sagt \naber  nicht,  welche  denn  gemeint  sei.  Man  will  sich  nicht  festlegen, \nwahrscheinlich weil man sich nicht einig ist. Jedenfalls hat genau dies \neinen  Teil  meiner  Fraktion  bewogen,  Nein  zu  sagen.  Er  will  Klarheit \nund keine Mogelpackung.  \nNun höre ich aber, es gehe überhaupt nicht um die Sprachen, sondern \nallein  um  die  Sorge  um die Volksschule. Aber wenn man sich Sorgen \num die Volksschule macht, dann muss man etwas für sie tun und nicht \neinfach  zu  allem  Nein  sagen.  Persönlich  unterstütze  ich  das  Postulat \nnicht, weil zwei Fremdsprachen in der Primarschule sehr wohl machbar \nsind.  Mit  dem  Beginn  ab  der  dritten  Klasse  schliessen  wir  uns  einem \nnationalen Kompromiss an, und dieser wird koordiniert durch die EDK. \nIch  persönlich  hätte  mir  gewünscht,  wir  würden  früher  anfangen,  am \nbesten in der Grundstufe. Zehn Minuten pro Tag Englisch würden der \nBildungsfähigkeit, der Neugier und der Lernfreude unserer Kinder viel \nmehr entsprechen.  \nIch gehe aber mit Julia Gerber Rüegg einig, dass es ganz sicher wichtig \nist,  wie  die  Umstände  sind.  Das  Finanzielle  muss sich verbessern. An \nden finanziellen Ressourcen darf hier nicht gespart werden. Hanspeter \nAmstutz spricht von Panik in der Einführung. Aber wir sprechen doch \nnicht erst seit gestern über Englisch! Die «Arena» zu Englisch hat vor \netwa drei Jahren stattgefunden. Das Thema ist nicht neu! Der Bildungs-\nrat hat sich viel Zeit genommen, um diese Fragen zu klären, und es soll \njetzt eingeführt werden. Und wieder einmal heisst es: «Nein, wir sind in \nPanik. Das ist ein übereilter Eingriff ins Bildungsgefüge des Kantons.» \nDas glaube ich nicht! Hanspeter Amstutz missbraucht einmal mehr die \nschwächeren Kinder, um bildungspolitische Neuerungen zu verhindern. \nGerade  diese  Kinder  aber  sind  es,  die  mehr  Bildung  benötigen,  nicht \nDispensation,  Nichtbeachtung  und  damit  eben  weniger  Bildung.  Das \nGeheimnis  ist  doch  die  Binnendifferenzierung  im  Unterricht!  Jedes \nKind  wird  entsprechend  seiner  Möglichkeiten  und  Fähigkeiten  geför-\ndert.  Auch  in  «Mathe»  und  in  «Handsgi»  erbringen  nicht  alle  Kinder \ndie gleiche Leistung oder sind mit derselben Begeisterung dabei. Bloss \ndavon  spricht  niemand,  das  ist  ja  selbstverständlich  –  und «Handsgi», \ndie tut allen gut!  \nEin Wort zur Immersion: Diese wird hier immer so als Handwerk des \nTeufels  aufgeführt.  Es  leuchtet  aber  doch  ein,  dass  eine  Sprache  über \ninteressante  Themen  spannender  zu  lernen  ist.  Ich  erinnere  mich  sehr \ngenau an unseren Französischunterricht. Was lernten wir denn da? «Die \nTante war am Bahnhof», «Papa geht zur Arbeit» und «Mama geht ein-\nkaufen».  Das  waren  unsere  Themen,  und  das  hat  es  nicht  besser  ge-\nmacht – absolut nicht! Dass die Lehrpersonen gutes Englisch sprechen \nmüssen,  damit  bin  ich einverstanden. Und diese Ausbildung kostet et-\nwas, und dies muss es uns wert sein.  \nDie  Sprache  unserer  Jugend  ist  Englisch!  Die  Musik  ist  Englisch,  die \nComputer  sind  Englisch,  das  ganze  Umfeld  ist  Englisch.  Die  Sprache \nist  ihnen  näher,  und  deshalb  werden  sie  sie  eher  und  lieber  lernen  als \nFranzösisch.  Es  ist  nicht  nur  die  Sprache  der  Wirtschaft,  sondern  und \nvor allem die Sprache der Wissenschaft. An ETH und Uni werden im-\nmer  mehr  Abschlüsse  nur  in  Englisch  gemacht.  Das  wird  sich  nicht \nmehr ändern, und es werden immer mehr werden. Es hat also direkt mit \nChancengleichheit zu tun. Die Zeiten ändern sich, ob es uns passt oder \nnicht! Das Umfeld der Kinder hat sich verändert, und die Schule muss \ndarauf reagieren. Tun wir dies nicht, so sind wir im europäischen Um-\nfeld  abgehängt.  Das  tut  unseren  Kindern  nicht  gut.  Ich  bitte  Sie,  das \nPostulat abzulehnen.  \n \n", "Stefan Dollenmeier (EDU, Rüti): Der Regierungsrat wird aufgefordert, \nin  der  Primarschule  nur  eine  Fremdsprache  einzuführen.  Dieser  Vor-\nstoss  ist  einer  der  besten  zu  Gunsten  einer  guten  Volksschule.  Wenn \nSie diesen Vorstoss überweisen, tun Sie mehr für die Qualität der Pri-\nmarschule, als wenn Sie viele Millionen für Reformen bewilligen. Denn \ndamit, dass keine zweite Fremdsprache eingeführt wird, verhindern Sie \nviel  Frustration  und  Schulverleider  bei  schwachen  Kindern  und  damit \neinen riesigen Scherbenhaufen. \nGlauben  Sie  mir,  als  Mittelstufenlehrer  und  Vater  von  fünf  eigenen \nKindern  in  der  Primarschule  kenne  ich  die  Situation  dieser  Stufe  und \ndie Belastung der Schülerinnen bestens. Sie müssen einfach zur Kennt-\nnis nehmen, dass ein grosser Teil der Primarschüler schon jetzt sprach-\nlich überfordert ist. Schon jetzt absorbiert das Französisch einen massi-\nven Teil der Lernenergie. Der Stoff des neuen Lehrmittels «Envol» ist \nso umfassend, dass einiges auch während der Hausaufgaben erarbeitet \nwerden muss.  \nDaneben  darf  man  nicht  vergessen,  dass  schon  der  Erwerb  der  deut-\nschen  Standardsprache  eine  aufwändige,  für  Schwächere  und  Auslän-\nderkinder  sogar  eine  harte  Arbeit  ist.  Denken  Sie  nur  an  den  Wort-\nschatz, an die schwierigen Zeit- und Vergleichsformen, an die Fälle, an \ndie direkte Rede, Texte und Vorträge! Schon heute – mit einer Fremd-\nsprache – können wir die Lernziele nicht mehr mit allen Kindern errei-\nchen. Die PISA-Studie hat dies klar aufgedeckt. Wir sind heute in der \nalarmierenden Situation, dass die Generation, die neu ins Erwerbsleben \neintritt, schwächer ist als die Generation, die in den Ruhestand tritt. Ich \nmöchte das nochmals sagen: Die Generation, die neu ins Erwerbsleben \neintritt, wird dümmer sein als die Generation, die in den Ruhestand tritt \n(Unruhe  im  Saal.)  Dass  dies  katastrophale  Folgen  hat,  ist  absolut  lo-\ngisch.  Fragen  Sie  nur  Lehrmeister  und  Berufsschullehrer!  Unsere \nVolkswirtschaft  wird  über  kurz  oder  lang  gewaltig  darunter  zu  leiden \nhaben.  \nUnd  jetzt  kommt  unser  weltfremder  Bildungsrat  und  will  noch  eine \nzweite  Fremdsprache  einführen!  Eine  fatale  Sprachlastigkeit  und  noch \ngrössere Überforderung sind die Folgen. Noch früher – nämlich bereits \nin der dritten Klasse – wird für viele Kinder der grosse Frust einsetzen, \nwenn  sie  nur  noch  «Bahnhof»,  oder  eben  «Rail  Station»  verstehen \n(Heiterkeit). In der vierten Klasse, die neben dem Lehrerwechsel, den \nneuen  Kameraden  und  mehr  benoteten  Fächern  für  viele  Schülerinnen \neine grosse Hürde bringt, sollen ihnen nun in vier Lektionen wöchent-\nlich noch die Ohren mit Englisch vollgeschwatzt werden – und dies zu \nallem  Elend  noch  auf  Kosten  der  Freizeit,  die  Kinder  in  diesem  Alter \nfür ihre Entwicklung dringend nötig haben.  \nIch  bin  absolut  nicht gegen Englisch in der Primarschule, aber ich bin \ngegen zwei Fremdsprachen. Das verkraftet ein Grossteil der Schülerin-\nnen einfach nicht. Sie erreichen zwar mehr Quantität – mehr Quantität! \n–, aber bedeutend weniger Qualität. Und gerade die Qualität war bisher \ndas Markenzeichen unserer Schule. Bitte erhalten Sie diesen wichtigen \nVorteil und opfern Sie ihn nicht unnötig auf dem Altar der Globalisie-\nrung! Man weiss, dass heute ein zwei- bis dreimonatiger Sprachaufent-\nhalt  im  entsprechenden  Land  bei  weitem  genügt,  dasjenige  zu  lernen, \nwas die Kinder sonst in fünf Jahren Fremdsprachenunterricht lernen. Es \nist doch ein Verhältnisblödsinn, wenn wir unsere Schulqualität fahrläs-\nsig aufs Spiel setzen, wenn man dasselbe Ziel in ein paar Monaten er-\nreichen  kann.  Ausserdem  bringen  gerade  solche Sprachaufenthalte die \nHorizonterweiterung, die in einer globalisierten Welt immer nötiger ist. \nIch bitte Sie deshalb, das Dringliche Postulat auch wirklich dringend zu \nüberweisen. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Offenbar  wollten  sich  der \nabgetretene  Bildungsdirektor  und  sein  Bildungsrat  doch  noch  ein \nDenkmal  setzen,  wenn  ihnen  dies  mit  dem  neuen  Volksschulgesetz \nschon  nicht  gelungen  war.  Ich  will  dieses  Denkmal  nicht.  Es  wird  \nohnehin  auf  höchst  unsicherem  Sockel  stehen,  von  der  Lehrerschaft \nnicht unterstützt und auch nicht bezahlbar sein.  \nZwei Fremdsprachen in der Primarschule werden die allermeisten Kin-\nder  überfordern.  Durch  den immersiven Fremdsprachenunterricht wer-\nden  Fächer  wie  «Mensch  und  Umwelt»  abgewertet.  Und  mir  ist  eben \nwichtiger,  dass  die  Kinder  das  Leben  der  Korbblütler  oder  der  Glet-\nscher kennen lernen, als dass sie dann nur wissen, wie der Korbblütler \nwirklich heisst. Sprachlich weniger begabte Kinder werden noch mehr \nbenachteiligt sein und ihr Interesse an den Sprachen vollends verlieren. \nDas  Eingehen  auf  die  verschiedenen  Neigungen  der  Kinder  wird  aus \nZeitgründen nicht mehr möglich sein. Und ein ausgewogener, ganzheit-\nlicher  Unterricht,  wo  eben  Kopf,  Herz  und  Hand  eine  Rolle  spielen, \nwird aufs Spiel gesetzt. Es ist eine Illusion zu meinen, Sprachen zu ler-\nnen sei ein Kinderspiel und könne so nebenbei geschehen. Sprachen zu \nlernen  ist  mit  harter  Arbeit  verbunden,  und  der  immersive  Spracher-\nwerb kommt erst dann zum Tragen, wenn die Kinder mit dieser Spra-\nche eben auch tagtäglich leben. «Mensch und Umwelt» in Englisch zu \nunterrichten, verlangt eine hohe Sprachkompetenz. Ob da die Englisch-\nkurse für Lehrerinnen und Lehrer ausreichen, ist für mich mehr als frag-\nlich. Ich will, dass unsere Kinder Sprachen lernen. Ich gebe mich nicht \nzufrieden,  wenn  Kinder  nach  zweijährigem  Englischunterricht  nichts \nanderes  zu  Stande  bringen  als  Zweiwortsätze,  wie  dies  beim  Projekt \nXXI der Fall ist. Da ist mir der Aufwand für die Ausbildung der Lehre-\nrinnen und Lehrer wahrlich zu gross.  \nFazit: Der Entscheid des Bildungsrates ist zwar rechtlich möglich, aber \npädagogisch höchst bedenklich und ein Affront gegen die Lehrerschaft. \nWenn  die  Einführung  –  und  das  tut  mir  am  meisten  Leid  –  zweier \nFremdsprachen  in  der  Primarschule  auf  Kosten  von  Realien,  Handar-\nbeit  und  Zeichnen  geht,  frage  ich  mich  schon,  was  das  mit  Chancen-\ngleichheit  zu  tun  hat  und  wie  Kinder,  deren  Begabungen  eben  gerade \nbei diesen Fächern liegen, sich noch entfalten und wie Jugendliche, de-\nren  Deutsch  als  Folge  der  Sprachenvielfalt ungenügend ist, eine Lehr-\nstelle  finden  können.  Die  Idee,  von  allem  ein  wenig,  möglichst  früh, \naber nichts richtig, lehne ich definitiv ab. Sie widerspricht einfach auch \nmeinem grünen Gedankengut, das vorsieht, den Kreaturen – und da ge-\nhören  die  Kinder  schliesslich  auch  dazu  –  Zeit  zur  Entwicklung  und \nzum Verdauen zu geben und Kinder ihren Begabungen entsprechend zu \nfördern.  Unsere  Schüler  sind  schliesslich  keine  Computer,  denen  man \nimmer mehr Programme aufladen kann. Sie sind auch keine Stopfgänse, \ndie möglichst schnell für die Gesellschaft bereitstehen müssen. Irgend-\nwann ist das Fass einfach voll, und es hat nichts mehr Platz. \nDie  Einführung  zweier  Fremdsprachen  in  der  Primarschule  ist  eine \nZwängerei  und  die  schlechteste  Antwort  auf  die  PISA-Studie.  Es  ist \nhöchst bedenklich, dass der Regierungsrat 45 Millionen Franken in der \nBildung sparen muss. Aber es ist ebenso bedenklich, dass er in dieser \nSparsituation  mit  einem  Sprachenexperiment  beginnen  will,  das  von \nAnfang an zum Scheitern verurteilt ist. Und es ist geradezu verantwor-\ntungslos, wenn man weiss, dass solche Experimente dann die Verursa-\ncher für die Vergrösserung der Schulklassen sind. Ich lehne dieses An-\nsinnen ab. Ich setze mich dafür ein, dass die Schüler in der Primarschu-\nle gut Deutsch und eine Fremdsprache lernen und in der Oberstufe dann \nmit  der  zweiten  beginnen.  Unser  Postulat  will  nichts  anderes  als dies. \nIch bitte Sie, unterstützen Sie das! \n \n", "Oskar  Bachmann  (SVP,  Stäfa):  Julia  Gerber  Rüegg  hat  es  richtig  ge-\nsagt: Es kommt auf die Umstände an. Es gehe der SVP nur um das kan-\ntonale Budget. Nein, Julia Gerber Rüegg, es geht der SVP um das Auf-\nnahmefähigkeitsbudget  der  Kinder.  Die  mehrsprachige  Primarschule \nhaben  wir  nämlich  schon  lang.  Und  Brigitta  Johner,  Esther  Guyer-\nVogelsang und Yvonne Eugster können predigen, wie sie wollen, es sei \nkoordiniert  –  es  ist  eben  nicht  koordiniert!  Von  Basel  an  runter  wird \nFranzösisch gewählt, die Innerschweizer und die Ostschweizer Kanto-\nne ausser Appenzell haben überhaupt noch nicht entschieden. Kindge-\nrecht ist es ohnehin nicht. Das zeigt doch der Flop des Schulprojektes \nXXI. Und internationale Studien können wir herbeiziehen, wie wir wol-\nlen. Wir fertigen die Studien so an, dass sie das beweisen, was wir ei-\ngentlich  gerne  als  Antwort  haben  möchten.  Im  Ausland wird Englisch \nals Sprachfach erteilt und nicht in Immersion!  \nAlt Bildungsdirektor Ernst Buschor war ein Ökonom. Also wendet man \ndas  ökonomische  Prinzip  auch  auf  die  Bildung  an.  Dieses  Prinzip  be-\nsagt, mit einem geringen gegebenen Aufwand möglichst grossen Ertrag \nzu erzielen oder einen bestimmten Ertrag mit möglichst geringem Auf-\nwand zu erzielen. Dieses Prinzip hat in der Industrie und im Gewerbe \nnatürlich allerhöchste Priorität. Aber es führt nur dann zum Ziel, wenn \nwir sämtliche Faktoren frei verändern können, also die 24 bis 32 Schul-\nstunden  sollen  wir  verändern,  die  genormte  Lehrkräftezahl  erhöhen. \nWir  können  nun  auch die Intelligenzmasse der Kinder auseinander di-\nvidieren  und  dann  sagen,  es  führe  zum  Ziel.  Aber  so,  wie  wir  heute \nVolksschule haben, geht es einfach nicht, meine Damen!  \nSie  merken:  Dieses  Prinzip  ist  auf  die  Bildung  nicht  anwendbar.  Die \nSchülerinnen und Schüler sind keine kompakte, knetbare, «Nürnberger-\nTrichter»-konforme Masse, sondern sie sind Individuen mit individuel-\nlem Können und Wollen. Seit jeher zeichneten sich Lehrkräfte aus, die \naus  dieser  Vielfalt  der zu Bildenden den Schwächeren Fortschritte bis \nzu  einem  bestimmten  Niveau  ermöglichten,  den  Begabteren  einen  gu-\nten, stabilen, ausbaubaren Fundus an Kulturtechniken vermittelten und \ndie  noch  Begabteren  mit  Zusatzstoffen  und  Anreizen  am  Lehrbetrieb \nweiter  interessierten.  Diese  Zielsetzung muss gerade heute in der äus-\nserst  heterogenen  Klassenzusammensetzung  höchst  erforderlich  er-\nreicht  werden.  Die  Stätte  des  Lehrens,  der  Menschenbildung,  heisst \nSchule  und  stammt  aus  dem  griechischen  «Skolé»,  was  so  viel  heisst \nwie «Musse» – das hat nichts mit Müssiggang zu tun. Das Fundament \ndieser  wahren  Kultur  wird  definiert  als  das,  was  über  die  nackte  Le-\nbensnotdürftigkeit hinausgeht und eine sinnvolle, menschliche Existenz. \nEs gibt aber, meine Damen und Herren der sozialdemokratischen Par-\ntei,  auch  eine  ökonomische  Definition,  die  da  lautet:  «Widerstand des \nMenschen gegen die Gefahr zum reinen Funktionär in einer totalen Ar-\nbeitswelt zu werden.» Merken Sie sich das gut, ökonomisch! \nWir haben lediglich neun Jahre Zeit für die Grundbildung. Für alle Kin-\nder  zusammen  braucht  es  dazu  ausser  der  bekannten,  gesprochenen \nUmgangssprache  keine  Fremdsprachen.  Es  entspricht  auch  nicht  der \nständig  kolportierten  Meinung,  die  Wirtschaft  verlange  Englisch.  Der \nPräsident der Bildungskommission des Nationalrates, Johannes Rande-\ngger  –  immerhin  Direktor  der  Novartis  –,  hat  ganz  klar  bekanntgege-\nben:  «Die  Sprachen  gehören  in  die  Sekundarstufe  2  und  werden  dort \nausgebildet. Und die Wirtschaft verlangt von der Volksschule gefestig-\nte  und  darauf  aufbaubare  Grundkenntnisse  der  Kulturtechniken  und \nnichts  anderes.»  Der grundsätzliche Fehler unserer Volksschule ist es, \nzu  viel zu wollen, ohne die dazu notwendige Zeit einzusetzen. Freude \nam  Lernen  zu  wecken  ist  viel  wichtiger,  als  in  einer  begrenzten  Zeit \nmöglichst viel in die Kinder hineintrichtern zu wollen. Es wird zu viel \nin  die  Fremdsprachen  hineingepresst.  Und  weil  man  dies  eigentlich \nweiss, hat man – weil man ein zusätzliches Fach scheut – ganz einfach \ndie  Lektionentafel  mit  «Immersion»  angereichert.  Das  geht  nicht!  Die \nBeweise in den Versuchen zeigen es uns. Es ist entscheidend.  \nBildungsrätin  Ruth  Hofmann  hat  am  5.  März  2003  in  der  Prosynode \nFolgendes bekannt gegeben: «Zurzeit berät der Bildungsrat intensiv ei-\nne Vorlage zur Einführung von Englisch, doch ist über deren Ergebnis \nkeine  Prognose  möglich...  –  ...setzt  sich  für  eine  sorgfältige  Planung, \nein  Gesamtkonzept,  eine  gute  Ausbildung  der  Lehrkräfte  und  die  Be-\nein.»  Am  \nrücksichtigung \n5.  März!  14  Tage  später  hat  der  Bildungsrat  entschieden.  Ist  das  eine \nsorgfältige Planung? Ist das nicht irgendein Hüftschuss sondergleichen? \nFrau Bildungsdirektorin, stellen Sie diesen Unsinn ab! \n \n", "Matthias Hauser (SVP, Hüntwangen): Englisch auf der Primarschulstu-\nfe war ein Grund für die Ablehnung des Volksschulgesetzes. Das neue \nVolksschulgesetz  hätte  deutliche  gesetzliche  Grundlagen  geschaffen, \ndie  die  Einführung  einer  Fremdsprache  auf  der  Primarstufe  begünsti-\ngen. Via Bildungsrat ist es jetzt auch tatsächlich legal, Englisch einzu-\nführen. Aber es entspricht nach der Abstimmung vom November 2002 \nnicht dem Volkswillen. Wir haben es abgelehnt! Wenn der Bildungsrat \njetzt  trotzdem  Englisch  einführt, so denken die Stimmbürgerinnen und \nder  Lehrerschaft \nder  Bedenken \nStimmbürger zu Recht: (in Mundart) «Ja aber jetzt machen die da oben \ntrotzdem, was sie wollen!»  \nDer  Bildungsrat  hat  die  Kompetenz,  Fächer  einzuführen  oder  nicht, \ndamit nicht jede kleine Stundentafeländerung Thema im Kantonsrat und \nder öffentlichen Diskussion wird. Wenn jetzt – ohne gefestigtes, durch-\ndachtes Gesamtsprachenkonzept – ab der Unterstufe eine neue Fremd-\nsprache eingeführt wird, handelt es sich um eine derart grosse und um-\nstrittene Änderung, die zudem  – wie wir von Hanspeter Amstutz, Ste-\nfan  Dollenmeier,  Oskar  Bachmann  und  Susanne  Rihs-Lanz  gehört  ha-\nben – mit sehr vielen Nachteilen versehen ist, dass sie sicher nicht Idee \nder bildungsrätlichen Kompetenzzuschreibung war. Ich bitte Sie daher, \ndas Postulat zu überweisen. \n \n", "Willy  Furter  (EVP,  Zürich):  Fremdsprachenkenntnisse  werden  im  Be-\nrufs- und Gesellschaftsleben zwar immer wichtiger. Es dränge sich da-\nher  auf,  weitere  Fremdsprachen  früher  als  bisher  zu  erwerben.  Ob  es \naber sinnvoll ist, schon im Primarschulalter drei Fremdsprachen zu ler-\nnen,  ist  mehr  als  fraglich.  Im  Mittelpunkt  der  Sprachförderung  steht \nnach  wie  vor  die  Förderung  des  Hochdeutschen  als  Standardsprache. \nSchon  diese  Aufgabe  stellt  an  Lehrerinnen  und  Lehrer  sehr  hohe  An-\nforderungen,  und für die Schülerinnen und Schüler ist es eine äusserst \nhohe Hürde. Die Untersuchung PISA lässt grüssen! \nDaneben sollen nun Englisch und Französisch auf der Primarschulstufe \neingeführt  werden.  Für  die  ausländischen Kinder kommen noch Kurse \nin  heimatlicher  Sprache  und  Kultur  dazu.  Da  sollen  also  gerade  diese \nSchülerinnen und Schüler neben Hochdeutsch gleich noch Englisch und \nFranzösisch lernen und ihre heimatliche Sprache pflegen.  \nKindgerechtes  Sprachenlernen  wird  da  gefordert!  Und  da  soll  dieser \nEnglischunterricht  in  Realien  erteilt  werden.  Ausgerechnet  in  einem \nFach,  in  dem  viele  Fachwörter  notwendig  sind!  Wollen  Sie  wirklich \nUmweltwissenschaft  in  Englisch  unterrichten?  Es  wäre  ja  noch  sinn-\nvoll,  eine  Alltagskonversation  an  den  Anfang des Englischunterrichtes \nzu stellen. «Wo ist der nächste Bahnhof oder die nächste Bushaltestel-\nle?»,  «Wo  ist  der  nächste  Videoladen?»,  dies  wären  doch  Fragen,  die \nunsere Schülerinnen und Schüler in Englisch zuerst lernen sollten – und \nnicht die Eiszeit mit der Vergletscherung unserer Alpen in Englisch o-\nder die Wiederansiedlung des Luchses in der Ostschweiz.  \nSchon  der  Mathematikunterricht  auf  der  Mittelschulstufe  in  Englisch \nstellt  sehr  hohe  Anforderungen  an  Lehrerinnen  und  Lehrer  und  eben \nauch an Schülerinnen und Schüler. Auch in diesem Fach sind sehr viele \nFachausdrücke  in  der  Fremdsprache  notwendig.  Für  die  Mittelschüler \nist diese zusätzliche Anforderung durchaus vertretbar. Aber für unsere \nPrimarschülerinnen und -schüler ist dies eine eindeutige Überforderung. \nIch bitte Sie, das Dringliche Postulat zu unterstützen. \n \n", "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Lassen  Sie  mich  zu  Beginn \nmeines  Votums  tief  ins  letzte  Jahrtausend  zurückblenden,  damals,  als \nich  als  kleines  Mädchen  in  eine  argentinische  spanische  Schule  ge-\nschickt  wurde,  in  einen  englischen  Chorkindergarten  und  zu  Hause \nbreites Schweizerdeutsch zu sprechen pflegte. Ich danke meinen Eltern \nfür  diese  erworbene  Chance.  Ich  möchte  den  heutigen  Kindern  genau \ndas Gleiche ermöglichen – nicht um die Kinder zu überfordern, sondern \num  ihnen  ein  Fenster  in  eine  andere  Kultur  zu  eröffnen,  und  zwar  so \nfrüh  wie  möglich.  Englisch  heisst  nicht  blind  Vokabeln  büffeln,  Eng-\nlisch  heisst  nach  England  schauen,  eine  englische  Kultur,  Literatur  zu \nlernen. Lassen wir doch die Kinder sich mit einfachen Versen und Lie-\ndern ans Englische herantasten! Ich möchte dies allen von Herzen gön-\nnen. \n \n", "Willy  Germann  (CVP,  Winterthur):  Ich  spreche  wahrscheinlich  im \nNamen  der  kleinstmöglichen  Minderheit  der  CVP  (Heiterkeit).  Ich \nspreche  vor  allem  als  Lehrer  –  wenigstens  so  lange,  bis  mich  meine \nStimme nicht endgültig verlässt (spricht mit sehr heiserer Stimme).  \nIch nehme es vorweg: Ich bin für Englisch und Französisch ab Kinder-\ngarten. Aber ich bin für Englisch und Französisch ab Kindergarten als \nAngebot. Und ich wehre mich gegen Englisch und Französisch als Ob-\nligatorium an der Primarschule. Ich weiss, jetzt kommt ziemlich schnell \nder Begriff «das ist dann keine Chancengleichheit!». Ich habe dies vor \netwa vier Jahren gehört, hier im Saal drin, als ich verlangt hatte, begab-\nte  Kinder,  die  das  Lernziel  erreichen  würden,  dürften  zu  Gunsten  des \nInstrumentalunterrichtes  oder  des  Sportunterrichtes  vom  Regelunter-\nricht dispensiert werden. Da hiess es, das sei keine Chancengleichheit, \ndas müsse man allen Kindern gewähren.  \nAber  das  Wort  «Chancengleichheit»  wird  strapaziert,  und  zwar  zum \nSchaden der Schule. Unter diesem wohl tönenden Titel laufen wir Ge-\nfahr,  dass  die  Schule  auf  tiefem  Niveau  nivelliert  wird,  dass  einzelne \nSchüler  überfordert,  aber  andere  Schüler  auch  unterfordert  werden. \nUnd beides führt zu Frustration. Beides führt auch zu Leistungsverwei-\ngerung und Mobbying. Stellen Sie sich doch einmal die Frage: Warum \nverfügen  Zehnjährige  über  ein  besseres  Leseverständnis  als  Dreizehn-\njährige?  Die  PISA-Studie  sollte  auch diese Umstände einmal ein biss-\nchen anschauen.  \nWir laufen auch Gefahr, die Lehrkräfte zu überfordern, wenn wir allen \nKindern  alles  zumuten.  Binnendifferenzierung  stösst  an  Grenzen  und \nmündet  oft  in  Geschäftigkeit,  in  Materialschlachten,  in  schwammige \nStrukturen.  Und  warum  besteht  diese  Gefahr  unter  dem  Titel  «Chan-\ncengleichheit»?  Wegen  einer  fatalen,  idealistischen  Annahme,  weil \n«Chancengleichheit» immer mehr als «Gleichheit» verstanden wird. Oft \nwird  davon  ausgegangen,  alle  Kinder  verfügten  über die gleichen not-\nwendigen  Voraussetzungen,  alle  Kinder  wären  in  allen  Bereichen  be-\ngabt.  Und  wenn  dann  nicht  alle  Kinder zu kleinen Goethes, Newtons, \nMadame Curies oder Mozarts werden, dann heisst es, die Kinder seien \nbildungsfern  erzogen  worden  und  man  habe  ihnen  Stoff  vorenthalten. \nUnd ich sage Ihnen: Am schlimmsten ist dieses Denken bei Eltern, die \nglauben, man müsse den Kindern neben der Schule auch noch Ballett, \nGymnastik,  Fussball,  Klavier  und  weiss  Gott  was  alles  zumuten,  weil \nsie sonst etwas verpassen könnten. Und genau diese übervolle Agenda \nführt dann schliesslich zur Verweigerung und Frustration.  \nWenn wir den Kindern eine Chance geben wollen, dann verstärken wir \ndort ihre Begabungen, wo sie wirklich begabt sind! Und das ist sehr un-\nterschiedlich.  Die  einen  Kinder  sind  nicht  unbedingt im intellektuellen \nBereich  begabt  –  das  hat  Susanne  Rihs-Lanz  schon  ausgeführt.  Viel-\nleicht  sind  sie  handwerklich  oder  musisch  begabt  oder  verfügen  über \nsoziale Kompetenzen. Und genau, weil wir immer alles auf die intellek-\ntuellen Fähigkeiten zentrieren, laufen wir Gefahr, dass gewisse Kinder \nzu  kurz  kommen.  Die  Intellektualisierung  des  Unterrichts  ist  ein  sehr \ngefährlicher Indikator für eine Fehlentwicklung \nWas wären die Alternativen? Die Alternativen wären, die unterschied-\nlichen  Begabungen  anzuerkennen,  also  vielleicht  mehr  Angebote  zu \nschaffen  mit  dem  Wahlfachunterricht  –  ich  weiss,  das  ist  kompliziert. \nAlso weg vom Häppchendenken – von allem etwas, aber nichts richtig! \nIch plädiere für differenzierte Angebote, zum Beispiel Englisch als An-\ngebot, und zwar sehr früh. Über die Kosten kann man sich unterhalten, \nalso  ob  es  kostenpflichtig  sein  soll  oder  nicht.  Oder  handwerkliche \nKurse,  zum  Beispiel  auch  als  Angebote.  Aber  für  mich  ist  ganz,  ganz \nwichtig:  Wir  dürfen  nicht  den  Weg  weiter  beschreiten,  dass  immer \nmehr Intellektuelles in den Schulunterricht hineingestopft wird und das \nGanze noch mit «Chancengleichheit» verbrämt wird. Oder es sei «spie-\nlerisch».  Das  ist  auch  so  ein  schönes  Wort,  das  beim  Frühfranzösisch \nverwendet wurde.  \n \n", "Esther Guyer-Vogelsang (Grüne, Zürich): Den Gipfel der Borniertheit \nhat  heute  wirklich  Stefan  Dollenmeier  erklommen:  «Die  Generation, \ndie heute ins Erwerbsleben eintritt, ist dümmer als die Generation, die \naufhört.»  Das  muss  man  sich  nochmals  anhören.  Da  bleibt  sogar  mir \nfast  die  Spucke  weg.  Ich  muss  Ihnen  sagen:  Wenn  das  nichts  mit  der \nSchule zu tun hat, ja womit den sonst? Wenn es denn wirklich so wäre. \nAuf jeden Fall bleibt nichts anderes übrig, als an der Schule immer zu \narbeiten.  Und  da  müssen  halt  doch  einige  Neuerungen  vorgenommen \nwerden. Und das geht nicht, wenn man die Mittel kürzt, wenn man ein \nSparprogramm  macht,  das  dann  eben  genau  die  gegenteilige  Wirkung \nhat.  \nEnglisch ist eine wichtige Sprache. Die Eltern haben dies längst begrif-\nfen,  und  auch  die  Kinder.  Sie  schicken  sie  in  Kurse.  In  jedem  Schul-\nhaus sind nach dem obligatorischen Unterricht Kurse angesiedelt wor-\nden, und diese werden sehr gut besucht.  \nEin  Wort  noch  zur  Lehrerschaft:  Es  ist  die  organisierte  Lehrerschaft, \ndie einmal mehr dagegen ist. Das war sie auch gegen Blockzeiten, ge-\ngen  das  Volksschulgesetz,  gegen  den  neuen  Lehrplan.  Das  ist  eigent-\nlich  immer  so,  damit  leben  wir  schon  lange. Wenn es dann eingeführt \nist, leben sie dann auch mit den Neuerungen. Ich glaube nicht, dass die \nLehrerinnen  und  Lehrer  überfordert  sind.  Diejenigen,  die  diese  neue \nAusbildung  schon  besucht  haben,  sind  begeistert  und  möchten  ihre \nneue Kompetenz auch umsetzen. Ich glaube, das müssen wir jetzt auch \nermöglichen.  \nEin Wort zur Chancengleichheit, die hier so strapaziert wird. Chancen-\ngleichheit heisst, dass alle Kinder im Erwachsenenleben ein selbst be-\nstimmtes  Leben  leben  können  und  alle  auch  die  Chance  haben,  einen \nBeruf zu finden. Darum geht es! Und nicht darum, ob sie nun nur Mu-\nsik machen dürfen oder nur Englisch lernen müssen. Wir wollen, dass \nalle  Kinder  bis  zu  einem  gewissen  Grad  in  den  Genuss  dieser  Fächer \nkommen. Und dies müssen wir zum heutigen Zeitpunkt nach rückwärts \nverschieben. Die Kinder sind in der Lage dazu. Ob es Kantonsrätinnen \nund  Kantonsräte  auch  sind,  bezweifle  ich  nach  der heutigen Diskussi-\non. \n \n", "Matthias  Gfeller  (Grüne,  Winterthur):  Je  suis  désolé.  Ich  bin  ent-\ntäuscht, dass in diesem Rat – ich sage dies als nach Winterthur ausge-\nwanderter Berner – jetzt eigentlich sehr wenig von der Viersprachigkeit \nunseres Landes gesprochen wird. Wir haben viele Chancen – es wurde \nvon  Chancengleichheit  geredet  –,  packen  wir  doch  die  Chancen,  die \nwir  in  unserem  Land  haben!  Und  das  ist  vor  allem  Französisch  durch \nrelativ preisgünstige Austauschwochen oder was immer in die Roman-\ndie  oder  auch  Italienisch  zu  lernen.  Wir  müssen  nicht  unbedingt  zu \nstark pressieren mit der Sprache von George W. Bush. Ich bin vor al-\nlem aus diesen Gründen für die Überweisung des Postulates. \n \n", "Susanna Rusca Speck (SP, Zürich): Nur noch kurz zur Chancengleich-\nheit: Wir müssen aufpassen, dass die Spaltung zwischen Begabten und \nweniger  Begabten  nicht  noch  mehr  aufgeht.  Wenn  wir  jetzt  nicht  auf \ndie Bedürfnisse eingehen, was ja in der Schule verlangt wird, wir haben \nes gehört, dass Englisch eine moderne Sprache ist und wir uns auch der \nWirtschaft  ein  bisschen  anpassen  müssen,  dann  geht  die  Schere  wirk-\nlich noch mehr auf. Denn die privaten Anbieter florieren dann. Alle die-\njenigen Leute, die es sich leisten können, ihren Kindern den Englisch-\nunterricht  zu  finanzieren,  haben  es,  und  diejenigen,  die  es  sich  nicht \nleisten können, haben es nicht. Ich finde es ganz wichtig, dass wir hier \nauf  dieser  Ebene  eine  Chancengleichheit  vollziehen,  und ich bitte Sie, \ndieses Postulat abzulehnen. \n \n", "Oskar  Bachmann  (SVP,  Stäfa):  Die Ausführungen von Anita Simioni-\nDahm bedürfen einer Antwort. Anita Simioni-Dahm, Sie haben absolut \nrichtig argumentiert, aber den falschen Schluss daraus gezogen. Sie hat-\nten die Möglichkeit, in einer Sprachumgebung die Sprache zu erlernen. \nDas ist hervorragend. Das haben wir früher gemacht mit unseren Fran-\nzösisch- und Englandaufenthalten. Da hat man die Sprache innert kür-\nzester  Zeit  hervorragend  gelernt.  So  lernt  man  eine  Sprache!  Das ma-\nchen  wir  aber  hier,  in  unserer  Volksschule,  mit  Immersion  nicht.  Und \nda können Sie auch kein Fenster öffnen.  \nUnd,  liebe  Kollegin  Esther  Guyer-Vogelsang,  man  müsste  als  Unter-\nnehmer  einmal  überlegen,  ob  es  Sinn  macht,  gegen  die gesamte Basis \nmeiner  Mitarbeiter  anzugehen.  Das  bringt  keine  gute  Unternehmens-\nleistung. \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Das Konzept des Bildungsrates \nist  ein  Konzept  der  Halbheiten.  Der  ganz  grosse  Schwachpunkt  –  wir \nhaben  es  heute  Morgen  gehört,  aber  man  muss  sich  dies  noch  einmal \ndrastisch vor Augen führen – ist das parallele Nebeneinander von Fran-\nzösisch und Englisch in der fünften und sechsten Klasse und der eigen-\nartige Trick, dass man versucht, das Englisch in den Sachunterricht auf \nEnglisch  zu  verpacken.  Ich  schildere  Ihnen  nicht noch einmal, welche \nDummheiten da überhaupt möglich sind. Aber im Moment ist es über-\nhaupt  nicht  so,  dass  die  Lehrkräfte  in  ausreichender  Zahl  ausgebildet \nsind, um einen Sachunterricht auf Englisch zu erteilen. Das braucht nun \nwirklich  eine  ganz  ausgezeichnete  Grundkompetenz  in  einer  Sprache, \num dies zu machen.  \nDas Zweite ist: Wir können mit dem besten Viertel unserer Volksschü-\nler alle diese tollen Sachen machen. Aber niemand hat geprüft, was mit \nder grossen Mehrheit unserer Schüler passiert, die bereits in der fünften \nund sechsten Klasse einen Druck haben, in anderen Fächern stark sein \nzu müssen – der Übertritt kommt näher, im Deutsch sieht es böse aus. \nEs sind riesige Aufgaben zu lösen, und da muss jetzt noch ein weiteres \nFach auf eine eigenartige Weise hineingezwängt werden. Es sind Halb-\nheiten da. Es ist alles nicht geprüft.  \nUnd ich muss jetzt auch einmal in diesem Zusammenhang meine Leh-\nrerkolleginnen  und  -kollegen  in  Schutz  nehmen:  Es  ist  doch  nicht  so, \ndass die ganze Lehrerschaft einfach nicht lernen will und keine Freude \nan Fremdsprachen hat und solch dummes Zeug! Ich kann Ihnen sagen, \ndass ein grossen Engagement da ist, um die Schule zu entwickeln. Aber \nwir  haben  eine echt grosse Sorge, nämlich dass wir das Fuder überla-\nden  und  dass  wir letztlich mehr Schaden anrichten als dass es Nutzen \nbringt.  Wir  haben  jetzt  immer  die  Schalmeien  gehört,  was  die  Schule \nalles leisten könnte. Aber niemand getraut sich zu sagen, wo wir denn \nauch  Abstriche  vornehmen  müssen.  Ein  Sprachengesamtkonzept  hätte \nehrlich  aufzeigen  können,  was  machbar  ist  und  was  nicht.  Diese Auf-\ngabe hat der Bildungsrat überhaupt nicht gelöst, sonst wären die Bruch-\nstellen seines konfusen Lernkonzepts unweigerlich zum Vorschein ge-\nkommen.  Die  zentralen  Fragen  der  Ausgewogenheit  der  Bildung  und \nder Verkraftbarkeit des Lernens zweier Fremdsprachen für schwächere \nSchülerinnen  und  Schüler  wurden  nur  oberflächlich  geprüft.  Bis  wir \nmehr Klarheit haben wäre es gut, man würde die Sache vorläufig stop-\npen  und  alles  noch  einmal  genauer  anschauen.  Ich  bitte  Sie,  unser \ndringliches Postulat zu unterstützen. \n \n", "Stefan Dollenmeier (EDU, Rüti): Bitte entschuldigen Sie, dass ich mich \nnochmals  zu  Wort  melde,  aber  es  handelt  sich  hier  wirklich  um  eine \nwegweisende – um nicht zu sagen folgenschwere – Entscheidung. Kei-\nne  Entscheidung  betrifft  unseren  Schulalltag  mehr  als  gerade  diese, \ndenn  es  wird  sich  vieles  verändern,  für  die  Kinder  und  auch  für  die \nLehrer.  Aber  ich  möchte  Ihnen  sagen:  Nicht  die  Lehrer  sagen  es  aus \nEgoismus,  dass  sie  etwas  nicht  lernen  wollen,  sondern  wir  denken \nwirklich an die Schüler und Schülerinnen. Und ich möchte es nochmals \nsagen: Diese Schülerinnen und Schüler sind bereits am Anschlag. Und \nauch gute Schülerinnen und Schüler müssen lernen, damit sie im Fran-\nzösischen auf eine grünen Zweig kommen. Ich bin überzeugt, viele von \nIhnen hier drin wissen um diese Überforderung. Und ich appelliere an \nIhre Verantwortung und bitte Sie, heute Morgen eine mutige Entschei-\ndung zu Gunsten der Kinder zu treffen. Ich spreche besonders die ver-\nnünftigen  Mitglieder  der  SP,  der  FDP,  der  Grünen  und  der  CVP  an \n(Unruhe  in  den  genannten  Fraktionen).  Ich  weiss  aus  eigener  Erfah-\nrung,  wie  schwierig  es  ist,  gegen  den  Strom  zu schwimmen. Aber ich \nmöchte  diese  vernünftigen  Mitglieder  aufrufen,  gegen  den  Strom  zu \nschwimmen und gegen die Meinung ihrer Partei zur Überweisung die-\nses Postulates Ja zu sagen, ihnen selber zuliebe und den Kindern zulie-\nbe. Die neue Generation wird es Ihnen danken.  \n \n", "Lukas  Briner  (FDP,  Uster):  Stefan  Dollenmeier  hat  mich  aus  dem \nBusch  geklopft  und  sich  an  vernünftige  Mitglieder  der  FDP  gewandt. \nEin solches bin ich, unbescheidenerweise. Und deshalb bin ich anderer \nMeinung  als  Stefan  Dollenmeier  (Heiterkeit).  Es  entsteht  bei  dieser \nDebatte im Rat nun wirklich der Eindruck, als warnte die Lehrerschaft \ngewissermassen einhellig vor der Einführung dieses Frühenglischs. Das \nist  nicht  so!  Ich  habe  in  jüngster  Zeit  mit  verschiedenen  Damen  und \nHerren dieses ehrenwerten Berufsstandes gesprochen und bin selbst mit \neiner  Lehrerin  verheiratet.  Deshalb  weiss  ich  sehr  wohl,  dass  es  sehr \nviele Lehrkräfte gibt, die für diesen Schritt sind und den Entscheid des \nBildungsrates  begrüssen.  Es  gibt  aber  Schulhäuser,  in  denen  es  die \nMehrheit der Lehrerschaft mehr oder weniger erreicht hat, die Minder-\nheit in ausserordentlich demokratischer Weise zum Schweigen zu brin-\ngen. \nDie Primarschule – und überhaupt die Volksschule – ist tatsächlich da-\nzu  da,  den  Kindern  Kernkompetenzen  beizubringen.  Davon  war  nun \nviel  die  Rede.  Es  dauert  nicht  mehr  lange,  dann  ist  die  Beherrschung \nder  englischen  Sprache  –  wenigstens  mehr  oder  weniger  –  auch  eine \nKernkompetenz.  Englisch  ist  heute  das  Kommunikationsmittel  auf  in-\nternationaler Ebene, und wir tun den Kindern einen schlechten Dienst, \nwenn  wir sie vor dem Erlernen dieses Kommunikationsmittels bewah-\nren wollen. Wir hätten es als Schweizer sicher lieber gesehen, die eins-\ntige Diplomatensprache Französisch hätte es geschafft, Weltsprache zu \nwerden.  Aber  es  ist  nun  einmal  eine  Tatsache,  dass  sie  dies  nicht  er-\nreicht hat und Englisch an diesem Punkt steht, wo wir es können müs-\nsen. Und überall dort, wo Versuche oder – wie in Appenzell – regulärer \nUnterricht  mit  Englisch in verschiedenen Formen erteilt wird, sind die \nKinder  –  und  auf  die  kommt  es  letztlich  an  –  begeistert.  Sie  wollen \nEnglisch lernen! Ihnen davor zu sein, ist eine Pädagogenmentalität, die \nins letzte Jahrhundert gehört. \n \n", "Julia Gerber Rüegg (SP, Wädenswil): Ich kann nur leuchtend und dick \nunterstreichen, was Lukas Briner gesagt hat. Die amtierenden Lehrkräf-\nte  in  diesem  Rat,  die  sich  zu  Wort  gemeldet  haben,  beanspruchen  für \nsich,  die  Botschaft  der  Lehrerschaft  an  sich  in  diesen  Rat  zu  bringen. \nEs  muss  aber  ganz  deutlich  gesagt  werden:  Die  Lehrkräfte  in  unseren \nSchulzimmern,  die  heute  Morgen  arbeiten,  sind  nicht  einfach  generell \ngegen  eine  mehrsprachige  Primarschule.  Und  ich  kann  noch  einmal \nwiederholen:  Die  Umfrage  des  ZLV  sagt,  dass  die  Lehrer  kritisieren, \ndass  die  Rahmenbedingungen  für  eine  solche  Einführung  nicht  stim-\nmen.  Das  Ziel  der  Mehrsprachigkeit  selbst  –  und  das  ist wesentlich – \nwird  immerhin  als  vertretbar  betrachtet.  Die  Möglichkeit,  über  die \nRahmenbedingungen zu diskutieren, wird dieser Rat haben. Dann kön-\nnen wir sorgfältig hinschauen und schauen, was vernünftig ist. Ich bitte \nSie  wirklich,  nicht  den  Schalmeienklängen  der  selbst  ernannten  Spre-\ncher der ganzen Lehrerschaft Folge zu leisten. Ich bitte Sie: Unterstüt-\nzen Sie diesen Vorstoss nicht. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Sprachen  zu  lernen  braucht \nSprachanlässe. Auf der Unterstufe sind dies, auch in Hochdeutsch, Ge-\ndichte, einfache Gedichte, einfache Texte, Lieder, Sprechen in anderen \nFächern,  als  nur  diesen  Sprachfächern.  Auch  in  Hochdeutsch!  Wenn \nwir  Englisch auf der Unterstufe einführen, dann müssen diese Sprach-\nanlässe geteilt werden. Es stehen für das Hochdeutsche und später für \ndas Französische weniger solcher Sprachanlässe zur Verfügung. Das ist \nein Preis, den wir dafür bezahlen. Wenn wir das Postulat jetzt überwei-\nsen,  so  sind  wir  nicht  gegen  das  Englische  an  sich,  aber  gegen  den \nPreis für diesen zu frühen Englischunterricht in der Unterstufe. Ich bitte \nSie, ein Zeichen zu setzen und das Postulat zu überweisen. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  habe es befürchtet, dass \nwir  jetzt  von  Frühenglisch reden. Ich möchte einfach nochmals sagen: \nEs geht uns nicht ums Frühenglisch oder Frühfranzösisch. Es geht uns \nlediglich  darum,  dass  wir  zwei  Fremdsprachen  in  der  Primarschule \nvermeiden möchten. Nichts anderes als das wollen wir im Moment.  \nUnd noch etwas zur Chancengleichheit: Wenn Kinder Mühe haben mit \nder  Sprache,  dann  müssen  sie  doch  wirklich  zuerst  Deutsch  lernen. \nUnd  dies  geschieht  in  der  Primarschule,  und  das  braucht  Zeit.  Wenn \njemand keine Lehrstelle findet – und das sind Hunderte im Kanton Zü-\nrich –, dann ist es vor allem wegen der mangelnden Deutschkenntnisse. \nUnd das ist schlimm! Das hat auf das ganze Leben einen negativen Ein-\nfluss. Das müssen Sie sich wirklich zu Herzen nehmen!  \n \n", "Jürg Trachsel (SVP, Richterswil): Lieber ehemaliger Zunftmeister Lu-\nkas Briner, Sie haben zwar scharf geschossen, aber in diesem Falle das \nZiel für einmal klar verfehlt. Ich möchte es noch einmal so betonen wie \nSusanne  Rihs-Lanz:  Wir  haben  nie  davon gesprochen, dass wir gegen \ndas Englische seien. Wir sind lediglich dagegen, dass der Grundsatz  – \nden  Susanne  Rihs-Lanz  ebenfalls  bereits  erwähnt  hat  –  immer  mehr \nüberhand nimmt, dass von allem möglichst früh ein wenig, aber nichts \nmehr richtig gelernt wird. Nur dagegen sind wir, nicht gegen das Engli-\nsche. \n \n", "Regierungsrätin Regine Aeppli: Ich freue mich natürlich sehr, dass ich \nschon an der zweiten Sitzung der neuen Legislatur als Regierungsrätin \nund Bildungsdirektorin zu Ihnen sprechen darf.  \nDie  Sprachenfrage  ist  nicht  nur  für  Zürich,  sondern  für  die  ganze \nSchweiz  von  grosser  Bedeutung.  Ich  habe  daher  viel  Verständnis  für \ndie engagierte und intensive Diskussion, die Sie soeben geführt haben. \nDoch heute entscheiden wir nicht über die Sprachenfrage oder die An-\nzahl  der  Fremdsprachen,  sondern  wir  sprechen  über  die  Überweisung \neines Postulates, dessen Problem darin besteht, dass weder der Regie-\nrungsrat  noch der Kantonsrat die Kompetenz hat, über die Anzahl der \nSprachen zu entscheiden. Diese Kompetenz – es wurde bereits erwähnt \n– liegt gemäss heutigem, nach wie vor geltendem Volksschulgesetz aus \ndem Jahr 1899 beim Bildungsrat, auch wenn das vielen heute nicht so \ngut gefällt. Gemäss den Paragrafen 23 und 24 bestimmt der Bildungsrat \ndie  Unterrichtsgegenstände  in  der  Primarschule  und  den  Lehrplan  für \njede Klasse sowie den Unterrichtsstoff. Daran, Jürg Trachsel, hat sich \nauch der Regierungsrat zu halten, auch wenn er Sie mit seiner Antwort \nenttäuscht hat. Der Bildungsrat hat Mitte März dieses Jahres entschie-\nden,  dass  Englisch  obligatorischer  Unterrichtsgegenstand  an  der  Pri-\nmarschule  wird  –  neben  dem  Französischen,  was  früher  schon  ent-\nschieden wurde – und hat damit die Weichen gestellt. Er hat sich damit \nnicht einfach über den Entscheid des Volkes vom 24. November 2002 \nhinweggesetzt – wie dies in der Debatte angedeutet wurde –, denn das \nVolksschulgesetz wurde nicht wegen der Einführung des Englischs ab-\ngelehnt,  sondern  aus  vielfältigen  anderen  Gründen.  Auf  Grund  der \nKompetenzaufteilung im geltenden Volksschulgesetz ist also weder der \nRegierungsrat noch der Kantonsrat berechtigt, diesen Entscheid umzu-\nstossen.  Das  einzige,  was  Sie  mit  der  Überweisung  dieses  Postulates \nerreichen  können,  ist  also  ein  neuer  Bericht  des  Regierungsrates  über \ndie aufgeworfene Fragestellung.  \nIch  möchte  Ihnen  aber  die  Ablehnung  dieses  Postulates  nicht  nur  aus \nformellen  Gründen,  sondern  vor  allem  aus  praktischen  Überlegungen \nbeliebt machen. Sie alle – auch die neuen Mitglieder unter Ihnen – ha-\nben  den  Bericht  des  Regierungsrates  zum  Sprachengesamtkonzept  für \ndas Zürcher Bildungswesen erhalten. Er datiert vom 16. April 2003 und \nhat die Kantonsrats-Nummer 277/2000. Dieser Bericht ist die Antwort \nauf  ein  von  Regina  Bapst-Herzog,  Jean-Jacques  Bertschi  und  Esther \nGuyer-Vogelsang im Jahr 2000 eingereichtes und vom Rat überwiese-\nnes  Postulat.  Dieses  beauftragte  die  Regierung,  die  Grundzüge  eines \nSprachengesamtkonzeptes  für  das  Zürcher  Bildungswesen  zu  erarbei-\nten.  Dieser  Bericht  beleuchtet  sämtliche  von  den  Postulantinnen  und \nPostulanten  und  auch  von  den  Rednerinnen und Rednern der heutigen \nDebatte aufgeworfenen Aspekte zum Beispiel zu Fragen der Förderung \nder  Mehrsprachigkeit,  zum  bilingualen  Unterricht,  zur  Förderung  der \ndeutschen  Standardsprache,  zu  den  Sprachen  der  Migrantinnen  und \nMigranten, zur Berücksichtigung individueller Fähigkeiten und Neigun-\ngen,  zu  den  verschiedenen  Rahmenbedingungen,  zur  Lehrerinnenaus-\nbildung und auch zu den Schulversuchen. Es ist vorgesehen, dass die-\nser  Bericht  in  den  kommenden  Wochen  in  der  zuständigen  Fachkom-\nmission des Kantonsrates, der KBIK, diskutiert wird. Es wird also aus-\nreichend  Gelegenheit  geben,  die  darin  aufgestellten  Grundsätze  sowie \nForm,  Inhalt  und  Bedingungen  des  Sprachunterrichtes  und  der  dafür \nnotwendigen  finanziellen  Ressourcen  zu  erörtern  und  auch zu kritisie-\nren. Die Kritik und die Forderungen der Verfasserin und der Verfasser \ndes  dringlich  erklärten  Postulates  von  Jürg  Trachsel,  Susanne  Rihs-\nLanz und Hanspeter Amstutz werden in dieses Forum eingebracht wer-\nden  können.  Die  Kommission  wird  anschliessend  dem  Rat  ihre \nSchlussfolgerungen unterbreiten. Ich bin überzeugt, dass dieses Vorge-\nhen  die  politische  Haltung  dieses  Rates  zum  Fremdsprachenunterricht \nan  den  Zürcher  Primarschulen  besser  zum Ausdruck bringen wird, als \nwenn  Sie  heute  dieses  Postulat  überweisen  und  den  Regierungsrat \nnochmals um einen Bericht bitten, in dem dieser auf die fehlende Ent-\nscheidkompetenz  und  die  Haltung  des  Bildungsrates  verweisen  muss, \nweil das im Gesetz nun einmal so vorgesehen ist.  \nWenn  die  KBIK  und  der  Kantonsrat  nach  gewalteter  inhaltlicher  Dis-\nkussion  dann  tatsächlich  zum  Schluss  gelangen  sollten,  dass  an  den \nPrimarschulen  nur  eine  Fremdsprache  unterrichtet  werden  soll,  wird \ndieser  Entscheid  auf  den  Bildungsrat  mit  Gewissheit  mehr  Eindruck \nmachen,  als  wenn  Sie  heute  das  dringliche  Postulat  überweisen  und \ndamit auf diese vertiefte inhaltliche Auseinandersetzung verzichten. Ich \nwürde  es  auch  persönlich  begrüssen,  wenn  diese  Diskussion  in  den \nkommenden  Wochen  und  Monaten  vertieft  geführt  würde.  Ich  freue \nmich nämlich, mit Ihnen zusammen die Grundlagen, die zum Entscheid \ndes  Bildungsrates  geführt  haben,  zu  erörtern  und  die  Bedenken  der \nGegnerinnen und Gegner sowie ihre Kritik an diesem Entscheid zu dis-\nkutieren und die Argumente gegeneinander abzuwägen. \nAus  diesen  Gründen  möchte  ich  mich  heute zu der im Postulat aufge-\nworfenen Fragestellung nicht inhaltlich äussern. Ich hoffe, dass Sie da-\nfür Verständnis haben. Von der nationalen Ebene herkommend möchte \nich  Ihnen bloss noch einen staatspolitischen Gedanken zur Diskussion \nüber  den  Spracherwerb  mitgeben,  er  entspricht  auch  meiner  persönli-\nchen  Überzeugung:  Die  Schweiz  ist  eine  Willensnation.  Das  ist  ein \ngrosses Wort, aber es ist dennoch eine Tatsache. Das heisst, der Wille \nzusammenzugehören, muss stets erneuert werden, und der Zusammen-\nhalt  und  das  Gefühl  von  Zusammengehörigkeit  können  nur  entstehen, \nwenn man sich verständigt und sich versteht. Der Föderalismus funkti-\noniert nur, wenn Absprachen und gegenseitige Rücksichtnahme funkti-\nonieren. Das bedeutet nicht notwendigerweise die Gleichschaltung aller \nLehrpläne, Oskar Bachmann. Ich werde mich als Bildungsdirektorin für \ndie  Einhaltung  dieser  Grundsätze  einsetzen.  Und  Stefan  Dollenmeier \nmöchte ich sagen: Ich werde auch alles unternehmen, dass die heutigen \nund künftigen Schülergenerationen ebenso gebildet und kompetent sind \nwie wir und unsere Vorväter und -mütter!  \nÜber  die  konkrete  Ausgestaltung  will  ich  mich  mit  Ihnen  auseinander \nsetzen  und  zu  neuen  Erkenntnissen  gelangen,  wenn  solche  angezeigt \nsind. Aber heute möchte ich Sie wirklich bitten, dieses Postulat nicht zu \nüberweisen. Es bringt uns einfach nicht weiter.  \n \n", "", "", "", "", "", "Hartmuth Attenhofer (SP, Zürich): Ich verlese Ihnen eine gemeinsame \nErklärung aller elf im Wahlkreis VI, also in den Stadtkreisen Zürich 11 \nund 12 gewählten Kantonsratsmitglieder: \nDie  Bevölkerung  von  Zürich-Affoltern,  Örlikon,  Seebach  und  Schwa-\nmendingen nimmt mit Bestürzung und wachsendem Unmut zur Kennt-\nnis, dass sie nun auch noch durch die Südanflüge auf den Flughafen Zü-\nrich belärmt werden soll. Damit wird der bereits vorhandene Zivilflug-\nlärm  in  Seebach  und  Schwamendingen  verstärkt  und  zeitlich  ausge-\ndehnt. Zürich-Nords Bevölkerung wird nun von den frühesten Morgen-\nstunden  bis  tief  in  die  Nacht  unter  sehr  starkem  Fluglärm  leiden  müs-\nsen.  Schwamendingen  muss  zudem  noch  den  Militärfluglärm  vom \nFlugplatz Dübendorf erdulden. \nUnerträglich  für  die  Schwamendinger  Bevölkerung  ist  auch,  dass  die \nPlanung der Einhausung der Autobahn derart lange dauert. Seit Jahren \nwird  Schwamendingen  vertröstet.  Nachdem  der  Kantonsrat  einmütig \nerkannt  hat,  dass  der  Lärm  von  der  Autobahn  der  Bevölkerung  nicht \nmehr  zugemutet  werden  darf,  gibt  nun  die  Regierung  Zürich-Nord  of-\nfenbar  endgültig  dem  Lärm  preis.  Die  von  der  Einhausung  der  Auto-\nbahn erhoffte Beruhigung droht nämlich durch den Südanflug mit einem \nSchlag zunichte gemacht zu werden. \nDiese  Situation  ist  nicht  haltbar!  Wir,  die  elf  in  Zürich  11  und  12  ge-\nwählten Kantonsratsmitglieder, protestieren in aller Schärfe gegen die-\nses Lärmregime, das keinerlei Rücksicht auf die Bevölkerung im dich-\ntest  besiedelten  Gebiet  des  Kantons  nimmt.  Wir  verlangen  daher  vom \nRegierungsrat dringend, folgende Forderungen zu erfüllen: \nErstens:  Die  gesamte  Fluglärmproblematik  muss  nach  raumplaneri-\nschen,  wirtschaftlichen  und  ökologischen  Grundsätzen  gelöst  werden. \nDer  Fluglärm  ist  so  zu  managen,  dass  die  Zahl  der  betroffenen  Men-\nschen  kleinstmöglich  gehalten  wird.  Dies  verringert auch die Entschä-\ndigungszahlungen. \nZweitens: Um die dicht besiedelten Wohngebiete im Bereich des Süd-\nanflugs  zu  entlasten,  ist  der  «gekröpfte»  Nordanflug unverzüglich ein-\nzuführen. Die Planungs- und Ausführungsarbeiten hierzu sind sofort an \ndie Hand zu nehmen. \nDrittens:  Das  Projekt  für  die  Einhausung  der  Autobahn  A  1.4.4  muss \nspätestens im nächsten Jahr dem Kantonsrat vorliegen. Seine Finanzie-\nrung  muss  oberste  Priorität  haben  und  darf  dem  Sanierungsprogramm \n04 nicht zum Opfer fallen.  \n \n \n", "", "", "Martin  Bäumle  (Grüne,  Dübendorf):  Keine  Südanflüge  und  keine  zu-\nsätzlichen Starts nach Norden!  \nDie Grüne Fraktion findet es skandalös, dass der Regierungsrat Südan-\nflüge mit der Ausrede der deutschen Einschränkungen auf Piste 34 nun \ngenehmigt  und  diese  als  einzige  Alternative  darstellt.  Das  Ablen-\nkungsmanöver  der  Unique  –  das  so  genannte  «Circling»,  –  welches \nwettermässig und kapazitätsmässig ungeeignet ist, wurde nur als unrea-\nlistische  Möglichkeit  eingebracht,  um  die  Quasi-Ernsthaftigkeit  der \nBemühungen zu belegen. Bereits vor Ostern hat der Regierungsrat der \nsuperprovisorischen  Genehmigung  der  Reglementsänderung  durch  das \nBAZL zugestimmt und damit auch Südanflüge begrüsst. Damit hat die \nRegierung  noch  in  alter  Zusammensetzung  einen Vorentscheid gefällt. \nDer  entsprechende  Protest  der  Grünen  in  einer  Medienerklärung  ver-\nhallte leider ungehört. Kaum ist die neue Regierung im Amt, entschei-\ndet  sie  sich  wieder  einseitig  für  Swiss  und  Unique  und  zu  Lasten  der \nBevölkerung, welche nun ab Oktober Südanflüge ertragen muss. \nNoch  schlimmer  ist  es  aber,  dass  die  Regierung  sich  aktiv  für  Südan-\nflüge mit ILS ab Oktober 2004 unter dem Deckmantel «Rechtsverord-\nnung  Deutschland»  einsetzt.  Damit  werden  die  wahren  Absichten  der \nRegierung  und  der  Unique  klar:  Langfristige  Kapazitätsmaximierung \ndurch  «dual  landing»  mit  Süd-  und  Ostanflügen  und  mehr  Starts  nach \nNorden mit mehr Lärm und Schadstoffen für alle Regionen. \nDer  gleiche  Regierungsrat  hat  unter  Druck  der  Swiss  und  der  Unique \nden  Staatsvertrag  bekämpft.  Die  Haltung  der  Zürcher  Regierung  war \nentscheidend für das Nein der eidgenössischen Räte. Die Grünen haben \ndie  Haltung  des  Regierungsrates  immer  kritisiert.  Sie  haben  gewarnt, \ndass  der  Kraftakt  mit  Deutschland  zu  Lasten  der  Bevölkerung  gehen \nwerde.  Die  Grünen  haben  auch  die  Gemeindevertreter  im  Süden  vor \nder Ablehnung des Staatsvertrages gewarnt und klar gemacht, dass sie \ndurch  ihre  ablehnende  Haltung  zum  Staatsvertrag  mitverantwortlich \nwerden  für  die  Einführung  von  Südanflügen  via  Notrecht,  gegen  das \nnur  beschränkte  Rekursmöglichkeiten  bestehen  würden.  Die  gezeigte \n«Überraschung» des Regierungsrates über die deutsche Verordnung ist \nzumindest  von  den  Unique-Verwaltungsräten  Christian  Huber, \nDorothée  Fierz  und  Ruedi  Jeker  unglaubwürdig.  Genau  dies  wollte \nUnique zum Durchpeitschen der Südanflüge erreichen, und der Regie-\nrungsrat  macht  nun  einen  weiteren  Kniefall  vor  der  Unique.  Auch  die \neine \ngleichwertige  Sicherheitskategorie  wie \nRolle  des  vierten  Vertreters  der  öffentlichen  Hand  –  des  SP-\nStadtpräsidenten Elmar Ledergerber – ist mehr als undurchsichtig, und \ner kann mit seinem Verhalten im besten Fall als Wendehals bezeichnet \nwerden. \nAuf der anderen Seite verschleppen Regierung und Unique seit Jahren \nneue,  gleichwertige  Anflugverfahren  im  Norden.  Der  gekröpfte  Nord-\nwestanflug  oder  ein  VOR/DME-Anflug  aus  Nordwesten  ermöglicht \nein \nmindestens \nVOR/DME-Südanflug, wie er jetzt geplant ist, allerdings mit einer Ein-\nschränkung  der  Kapazität  und  ohne  Option  auf  «dual  landing».  Tech-\nnisch  steht  mit  dem  «microwave  landing  system»  MLS  ein  dem  ILS \nKategorie  III  gleichwertiges  Verfahren  bereit,  welches  bei  entspre-\nchendem  politischen  Willen  mindestens  so  rasch  verfügbar  wäre  wie \nein  ILS  Kategorie  III  auf  Piste  34.  Längerfristig  steht  auch  die  GPS-\nTechnologie zur Verfügung. \nDies alles würde die Beibehaltung des bisherigen Flugregimes ermögli-\nchen. Regierung und Unique spekulieren immer noch auf einen Mega-\nhub mit Parallelpiste, «dual landing» und auch Südanflügen. Dies wol-\nlen  sie  mit  der  raschen  Einführung  von  Südanflügen  und  der Verspre-\nchung  auf  ein  ILS  zementieren. Die Schuld dafür wird den Deutschen \nin die Schuhe geschoben. \nDie Grünen verlangen endlich einen verbindlichen Plafond bei 250'000 \nBewegungen, als ersten Schritt jedoch den vom Kantonsrat beschlosse-\nnen Plafond bei maximal 320'000 Bewegungen. Dieser muss auch ver-\nbindlich  im  Sachplan  des  Bundes verankert werden. Zudem verlangen \ndie Grünen eine gesetzliche Verankerung von neun Stunden Nachtruhe \nund einen Verzicht auf Pistenveränderungen. Damit würden auch neue \nAnflugrouten aus Süden und Osten und neue Starts nach Norden hinfäl-\nlig.  \n \n \n", "", "", "Richard Hirt (CVP, Fällanden): Für die Neuen darf ich meine Interes-\nsenbindungen  bekannt  geben:  Ich  bin  Gemeindepräsident  von  Fällan-\nden und Präsident des Fluglärmforums Süd, und ich spreche in persön-\nlicher Meinung, nicht in Fraktionsmeinung.  \nDer  Regierungsrat  des  Kantons  Zürich  hat  ein  weiteres  Mal  in  der \nFlughafenpolitik  sein  Wort  gebrochen.  Dies  ist  nun  der  dritte  Kurs-\nwechsel des Regierungsrats in Sachen Flughafen: erstens Staatsvertrag, \nzweitens Betriebsreglement und drittens die Nordausrichtung des Flug-\nhafens und jetzige Öffnung des Südens. Kaum sind die Wahlen vorbei, \nwerden  die  Grundsätze  des  Regierungsrates  wieder  über Bord gewor-\nfen.  Damit  hat  der  Regierungsrat  seine  Kompetenz  und  Glaubwürdig-\nkeit in der Flughafenpolitik definitiv verloren. Es hat in der Geschichte \ndes  Kantons  Zürich  noch  nie  derart  massive  Auswirkungen  auf  die \nSiedlungsgebiete und die Lebensqualität der Bevölkerung gegeben, wie \nsie der Flughafen haben wird. Alle diese Entscheide wurden und wer-\nden vom Bundesrat, vom Regierungsrat und vor allem durch Amtsstel-\nlen und nicht legitimierte Institutionen getroffen. Die Zürcher Bevölke-\nrung  und  das  kantonale  Parlament  werden  via  Notrecht  ausgehebelt. \nDer  Regierungsrat will mit konstanter Hartnäckigkeit nicht zur Kennt-\nnis  nehmen,  dass  es  kluge  Anflugverfahren  gibt,  die  schnell  realisiert \nwerden  und  die  eine  Antwort  auf  die  deutsche  Diskriminierung  sein \nkönnten.  \n \n \n \n", "", "(grosse Unruhe und hoher Geräuschpegel im Saal) \n \n", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Ich  bitte  Sie  um  Ruhe,  damit  die  Vorschläge  auch  verstanden \nwerden. Ich habe keine Lust, diese mehrmals aufzuzählen.  \nDie einstimmige IFK schlägt Ihnen zur Wahl in die Finanzkommission \nfolgende Ratsmitglieder vor: \n \n", "1.  Werner Bosshard (SVP, Rümlang), Präsident \n2.  Theo Toggweiler (SVP, Zürich) \n3.  Hansueli Züllig (SVP, Zürich) \n4.  Ernst Züst (SVP, Horgen) \n", "5.  Stefan Feldmann (SP, Uster) \n6.  Julia Gerber Rüegg (SP, Wädenswil) \n7.  Erika Ziltener (SP, Zürich) \n8.  Markus Hutter (FDP, Winterthur) \n9.  Beat Walti (FDP, Erlenbach) \n10. Martin Bäumle (Grüne, Dübendorf) \n11. Regula Mäder-Weikart (CVP, Opfikon). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Finanzkom-\nmission gewählt und wünsche ihnen eine erfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die einstimmige IFK schlägt Ihnen zur Wahl in die GPK folgende \nRatsmitglieder vor: \n \n", "1.  Markus Mendelin (SP, Opfikon), Präsident \n2.  Othmar Kern (SVP, Bülach) \n3.  Walter Müller (SVP, Pfungen) \n4.  Barbara Steinemann (SVP, Regensdorf) \n5.  Heinrich Wuhrmann (SVP, Dübendorf) \n6.  Romana Leuzinger (SP, Zürich) \n7.  Fredy Ganz (FDP, Freienstein) \n8.  Gabriela Winkler (FDP, Oberglatt) \n9.  Esther Hildebrand (Grüne, Illnau-Effretikon) \n10. Urs Hany (CVP, Niederhasli) \n11. Nancy Bolleter-Malcom (EVP, Seuzach). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden, erkläre ich die Vorgeschlagenen zu Mitgliedern der Geschäftsprü-\nfungskommission  gewählt  und  wünsche  ihnen  eine  erfolgreiche  Tätig-\nkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  Justizkom-\nmission folgende Ratsmitglieder vor: \n \n", "1.  Gabi Petri (Grüne, Zürich), Präsidentin \n2.  Rosmarie Frehsner-Aebersold (SVP, Dietikon) \n3.  Jürg Leibundgut (SVP, Zürich) \n4.  Annelies Schneider-Schatz (SVP, Bäretswil) \n5.  Reto Surber (SVP, Zürich) \n6.  Ursula Braunschweig (SP, Winterthur) \n7.  Yves de Mestral (SP, Zürich) \n8.  Pia Holenstein (SP, Affoltern a.A.) \n9.  Lukas Briner (FDP, Uster) \n10. Thomas Dähler (FDP, Zürich) \n11. Vinzenz Bütler (CVP, Wädenswil). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden, erkläre ich die Vorgeschlagenen zu Mitgliedern der Justizkommis-\nsion gewählt und wünsche ihnen eine erfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  EKZ-\nAufsichtskommission folgende Ratsmitglieder vor: \n \n", "1.  Richard Hirt (CVP, Fällanden), Präsident \n2.  Adrian Bergmann (SVP, Meilen) \n3.  Ruedi Menzi (SVP, Rüti) \n4.  André Bürgi (SP, Bülach) \n5.  Jorge Serra (SP, Winterthur) \n6.  Gaston Guex (FDP, Zumikon) \n7.  Natalie Vieli-Platzer (Grüne, Zürich). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nzur Prüfung der Rechnung und des Geschäftsberichts der EKZ gewählt \nund wünsche ihnen eine erfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  ZKB-\nAufsichtskommission folgende Ratsmitglieder vor: \n \n", "1.  Gerhard Fischer (EVP, Bäretswil), Präsident \n2.  Christian Achermann (SVP, Winterthur) \n3.  Peter Mächler (SVP, Zürich) \n4.  Liliane Waldner (SP, Zürich) \n5.  Katharina Weibel (FDP, Seuzach) \n6.  Jürg Stünzi (Grüne, Küsnacht) \n7.  Lucius Dürr (CVP, Zürich). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nzur Prüfung der Rechnung und des Geschäftsberichts der ZKB gewählt \nund wünsche ihnen eine erfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die einstimmige IFK schlägt Ihnen zur Wahl in die KBIK folgen-\nde Ratsmitglieder vor: \n \n", "1.  Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin \n2.  Oskar Bachmann (SVP, Stäfa) \n3.  Werner Hürlimann (SVP, Uster) \n4.  Matthias Hauser (SVP, Hüntwangen) \n5.  Samuel Ramseyer (SVP, Niederglatt) \n6.  Inge Stutz-Wanner (SVP, Marthalen) \n7.  Chantal Galladé (SP, Winterthur) \n8.  Martin Kull (SP, Wald) \n9.  Karin Maeder-Zuberbühler (SP, Rüti) \n10. Susanna Rusca Speck (SP, Zürich) \n11. Elisabeth Scheffeldt Kern (SP, Schlieren) \n12. Anita Simioni-Dahm (FDP, Andelfingen) \n13. Esther Guyer (Grüne, Zürich) \n14. Yvonne Eugster (CVP, Männedorf) \n15. Hanspeter Amstutz (EVP, Fehraltorf). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür  Bildung  und  Kultur  gewählt  und  wünsche  ihnen  eine  erfolgreiche \nTätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  KEVU  fol-\ngende Ratsmitglieder vor: \n \n", "1.  Sabine Ziegler (SP, Zürich), Präsidentin \n2.  Hans Badertscher (SVP, Seuzach) \n3.  Ernst Brunner (SVP, Illnau-Effretikon) \n4.  Heinrich Frei (SVP, Kloten) \n5.  Lorenz Habicher (SVP, Zürich) \n6.  Luzius Rüegg (SVP, Zürich) \n7.  Peter Anderegg (SP, Dübendorf) \n8.  Esther Arnet (SP, Dietikon) \n9.  Marcel Burlet (SP, Regensdorf) \n10. Ruedi Lais (SP, Wallisellen) \n11. Rita Bernoulli (FDP, Dübendorf) \n12. Reto Cavegn (FDP, Oberengstringen) \n13. Thomas Weibel (Grüne, Horgen) \n14. Willy Germann (CVP, Winterthur) \n15. Kurt Schreiber (EVP, Wädenswil). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür Energie, Verkehr und Umwelt gewählt und wünsche ihnen eine er-\nfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die einstimmige IFK schlägt Ihnen zur Wahl in die KJS folgende \nRatsmitglieder vor: \n \n", "1.  Regula Thalmann (FDP, Uster), Präsidentin \n2.  Hans Egloff (SVP, Aesch bei Birmensdorf) \n3.  Peter Good (SVP, Bauma) \n4.  René Isler (SVP, Winterthur) \n5.  Rolf André Siegenthaler-Benz (SVP, Zürich) \n6.  Jürg Trachsel (SVP, Richterswil) \n7.  Renate Büchi-Wild (SP, Richterswil) \n8.  Bernhard Egg (SP, Elgg) \n9.  Martin Naef (SP, Zürich) \n10. Marco Ruggli (SP, Zürich) \n11. Johanna Tremp (SP, Zürich) \n12. Thomas Vogel (FDP, Illnau-Effretikon) \n13. Susanne Rihs-Lanz (Grüne, Glattfelden) \n14. Christoph Holenstein (CVP, Zürich) \n15. Lisette Müller-Jaag (EVP, Knonau). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  gewählt  und  wünsche  ihnen  eine \nerfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die einstimmige IFK schlägt Ihnen zur Wahl in die KPB folgende \nRatsmitglieder vor: \n \n", "1.  Hans Frei (SVP, Regensdorf), Präsident \n2.  Bruno Grossmann (SVP, Wallisellen) \n3.  Hans-Heinrich Heusser (SVP, Seegräben) \n4.  Ueli Kübler (SVP, Männedorf) \n5.  Oliver B. Meier (SVP, Zürich) \n6.  Thomas Hardegger (SP, Rümlang) \n7.  Ueli Keller (SP, Zürich) \n8.  Roland Munz (SP, Zürich) \n9.  Monika Spring (SP, Zürich) \n10. Eva Torp (SP, Rifferswil) \n11. Max Clerici (FDP, Horgen) \n12. Carmen Walker Späh (FDP, Zürich) \n13. Peter Weber (Grüne, Wald) \n14. Peter F. Bielmann (CVP, Zürich) \n15. Willy Furter (EVP, Zürich). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür Planung und Bau gewählt und wünsche ihnen eine erfolgreiche Tä-\ntigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  KSSG  fol-\ngende Ratsmitglieder vor: \n \n", "1.  Christoph Schürch (SP, Winterthur), Präsident \n2.  Hansruedi Bär (SVP, Zürich) \n3.  Kurt Bosshard (SVP, Uster) \n4.  Willy Haderer (SVP, Unterengstringen) \n5.  Christian Mettler (SVP, Zürich) \n6.  Theresia Weber-Gachnang (SVP, Uetikon am See) \n7.  Markus Brandenberger (SP, Uetikon am See) \n8.  Käthi Furrer (SP, Dachsen) \n9.  Ruth Gurny Cassee (SP, Maur) \n10. Walter Reist (SP, Zürich) \n11. Oskar Denzler (FDP, Winterthur) \n12. Urs Lauffer (FDP, Zürich) \n13. Katharina Prelicz-Huber (Grüne, Zürich) \n14. Blanca Ramer-Stäubli (CVP, Urdorf) \n15. Hans Fahrni (EVP, Winterthur). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür Soziale Sicherheit und Gesundheit gewählt und wünsche ihnen eine \nerfolgreiche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz:  Die  einstimmige  IFK  schlägt  Ihnen  zur  Wahl  in  die  STGK  fol-\ngende Ratsmitglieder vor: \n \n", "1.  Bruno Walliser (SVP, Volketswil), Präsident \n2.  Pierre-André Duc (SVP, Zumikon) \n3.  Felix Hess (SVP, Mönchaltorf) \n4.  Werner Honegger (SVP, Bubikon) \n5.  Ernst Meyer (SVP, Andelfingen) \n6.  Ueli Annen (SP, Illnau-Effretikon) \n7.  Hugo Buchs (SP, Winterthur) \n8.  Benedikt Gschwind (SP, Zürich) \n9.  Jacqueline Gübeli (SP, Horgen) \n10. Hansruedi Schmid (SP, Richterswil) \n11. Susanne Bernasconi-Aeppli (FDP, Zürich) \n12. Ruedi Hatt (FDP, Richterswil) \n13. Matthias Gfeller (Grüne, Winterthur) \n14. Patrick Hächler (CVP, Gossau) \n15. Heinz Jauch (EVP, Dübendorf). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür Staat und Gemeinden gewählt und wünsche ihnen eine erfolgreiche \nTätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die einstimmige IFK schlägt Ihnen zur Wahl in die WAK folgen-\nde Ratsmitglieder vor: \n \n", "1.  Alfred Heer (SVP, Zürich), Präsident \n2.  Bruno Dobler (SVP, Lufingen) \n3.  Emil Manser (SVP, Winterthur) \n4.  Hansjörg Schmid (SVP, Dinhard) \n5.  Arnold Suter (SVP, Kilchberg) \n6.  Claudia Balocco (SP, Zürich) \n7.  Andreas Burger (SP, Urdorf) \n8.  Elisabeth Derisiotis-Scherrer (SP, Zollikon) \n9.  Regula Götsch Neukom (SP, Kloten) \n10. Bettina Volland (SP, Zürich) \n11. Hansruedi Hartmann (FDP, Gossau) \n12. Robert Marty (FDP, Affoltern a.A.) \n13. Ralf Margreiter (Grüne, Zürich) \n14. Germain Mittaz (CVP, Dietikon) \n15. Peter Reinhard (EVP, Kloten). \n \n", "Ratspräsident Ernst Stocker: Werden die Vorschläge vermehrt? Das ist \nnicht  der  Fall.  Nachdem  keine  anderen  Wahlvorschläge  gemacht  wer-\nden,  erkläre  ich  die  Vorgeschlagenen  zu  Mitgliedern  der  Kommission \nfür Wirtschaft und Abgaben gewählt und wünsche ihnen eine erfolgrei-\nche Tätigkeit. \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  hat  die  Frage  der \nRechtsgültigkeit  dieser  Einzelinitiative  vorgeprüft  und  keine  Anhalts-\npunkte  für  eine  Ungültigkeit  festgestellt.  Gemäss  Paragraf  21  des  Ini-\ntiativgesetzes habe ich festzustellen, ob die vorliegende Einzelinitiative \nvon wenigstens 60 Ratsmitgliedern vorläufig unterstützt wird. \n \n", "Claudia  Balocco  (SP,  Zürich):  Claudio  Schmid  schlägt  in  seiner  Ini-\ntiative  vor,  den  Kinderbetreuungsabzug  von  der  heute  gültigen  Bedin-\ngung  zu  befreien,  dass  sie  ausserfamiliär,  das  heisst  durch  Drittperso-\nnen, zu erfolgen habe und dass sie mit einer Erwerbstätigkeit ursächlich \nverknüpft ist. Claudio Schmid will damit mehr Familien steuerlich ent-\nlasten – ein Anliegen, das auch die SP teilt.  \nDennoch  werden  wir  diese  Einzelinitiative  nicht  unterstützen,  weil sie \nwenig  sinnvoll  ist.  Ich  möchte  Ihnen  begründen  weshalb:  Durch  die \nStreichung von einigen entscheidenden Sätzen – eben dieser Verknüp-\nfung  mit  der  Erwerbstätigkeit  und  auch  dem  Nachweis,  dass  die  Be-\ntreuung ausserfamiliär erbracht wird – in Artikel 34 Absatz 3 des Steu-\nergesetzes, bleibt nach dem Vorschlag von Claudio Schmid unter dem \nTitel «Kinderbetreuungsabzug» eigentlich nur noch ein mit der Betreu-\nungspflicht begründeter zusätzlicher Kinderabzug, wie wir ihn ja schon \nim  ersten  Absatz  von  Paragraf  34  haben,  nämlich  dem  allgemeinen \nKinderabzug. Im revidierten Steuergesetz sind beim Kinderabzug 6100 \nFranken  pro  Kind  vorgesehen,  welche  an  keinerlei  Bedingungen  ge-\nknüpft  sind.  Heute  ist  es  noch  etwas  weniger,  aber  mit  dem  Unter-\nschied, dass der Kinderbetreuungsabzug nur bis 15 Jahre gültig ist. Der \nKinderabzug  geht  hingegen  bis  zur  Volljährigkeit  der  Kinder,  und  es \ngibt noch weitere Unterschiede. Es ist also ein Wirrwarr. De facto läuft \nalso  der  Vorschlag  von  Claudio  Schmid  auf  eine  Erhöhung  des  Kin-\nderabzuges  hinaus,  oder  er  müsste  eigentlich  darauf  hinauslaufen. \nWenn man dies aber machen will, so soll man es nach unserer Meinung \nda  tun,  wo  es  hingehört,  nämlich  beim  Kinderabzug  und  nicht  beim \nKinderbetreuungsabzug.  \nDie  Koppelung  des  Kinderbetreuungsabzuges  an  die  Erwerbstätigkeit \nist  gewollt.  Dies  ist  ein  zweiter  Grund,  weswegen  wir  die  Einzel-\ninitiative ablehnen. Nach Ansicht der SP ist dies sinnvoll und soll auch \nbeibehalten werden. Wir sind sogar der Meinung, es handle sich eigent-\nlich  nicht  um  einen  Sozialabzug,  sondern  um  Gewinnungskosten,  das \nheisst um Kosten, welche – ähnlich wie die Reisekosten oder auswärti-\nge Verpflegung  – für Eltern notwendig sind, damit sie überhaupt ihrer \nErwerbstätigkeit  nachgehen  können.  Es  soll  nach  unserer  Meinung \nauch explizit einen Anreiz geben, um trotz Betreuungspflichten arbeiten \ngehen zu können, und die Mehrkosten, die durch eine externe Kinder-\nbetreuung  entstehen,  sollen  durch  diesen  Kinderbetreuungskostenab-\nzug, wie er heute ist, wenigstens teilweise ausgeglichen werden. \nÜbrigens  sieht  ja der Kantonsrat gemäss dem revidierten Steuergesetz \neine  Verdoppelung  des  Kinderbetreuungskostenabzugs  von  3000  auf \n6000  Franken  vor.  Das  wird  Claudio  Schmid  sicherlich  freuen.  Sein \nAnliegen der Entlastung der Familien wird Claudio Schmid mit seinem \nVorschlag aber eben auch nicht wirklich erreichen. Bei den wenig ver-\ndienenden  Paaren,  wo  ein  Elternteil  –  meistens  ist  es  die  Mutter  –  zu \nHause bleibt  und die Kinder betreut und wo folglich diese 3000 Fran-\nken  pro  Kind  neu  zusätzlich  überhaupt  abgezogen  werden  könnten, \nwird diese Abzugsmöglichkeit in Franken und Rappen nicht wirklich zu \neiner finanziellen Entlastung führen. Die gut verdienenden Paare in tra-\nditioneller  Rollenverteilung  hingegen,  die  auch  neu  entlastet  würden, \nwenn  nur  ein  Elternteil  verdient  und  keine  externe  Betreuung  besteht, \nhätten diese Entlastung finanziell gar nicht nötig. \nEine wirklich wirksame Entlastung der Familien würden wir effizienter \nund  gezielter  erreichen  durch  Kinderabzüge  vom  Steuerbetrag,  durch \nErgänzungsleistungen  für  Familien  oder durch die volle Ausschöpfung \nder  Prämienverbilligungen.  Aus  all  diesen  Gründen  wird  die  SP  die \nEinzelinitiative von Claudio Schmid nicht unterstützen. \n \n", "Germain  Mittaz  (CVP,  Dietikon):  Im  Namen  der  CVP-Fraktion  bitte \nich Sie, diese Einzelinitiative heute vorläufig zu unterstützen. Die Fami-\nlien von heute, beziehungsweise deren Kinder, stellen die Säulen unse-\nrer Gesellschaft von morgen. Zu ihnen müssen wir Sorge haben. Trau-\nrig gilt es auch festzustellen, dass immer mehr Familien und vor allem \njunge Familien mit Kindern zu den Armutsrisiken unserer Gesellschaft \nzählen. Bekanntlich hat die CVP eine Volksinitiative lanciert, die eine \nsubstanzielle  Erhöhung  der  Kinderabzüge  bei  der Steuer verlangt. Die \nvorliegende Einzelinitiative betrachten wir nicht als Konkurrenz zu un-\nserer  Volksinitiative,  sondern  als  Ergänzung.  In  diesem  Sinn  ersuche \nich Sie, diese Einzelinitiative heute vorläufig zu unterstützen. \n \n", "Beat  Walti  (FDP,  Erlenbach):  Die  materielle  Schlechterstellung  von \nMenschen  mit  Kindern  ist  tatsächlich  bestmöglich  zu  korrigieren.  Die \nEntlastung, eventuell sogar die Besserstellung, von Familien kann man \ndurchaus auch in Würdigung des eminenten, langfristigen Beitrages an \nden Erhalt unseres Gemeinwesens und seiner Leistungsfähigkeit knüp-\nfen.  Die  demografische  Entwicklung,  wie  sie  sich  für  die  nächsten  25 \nJahre abzeichnet, ist eines der grössten Probleme für die Gesellschaft, \ndie Wirtschaft und die Politik.  \nGleichwohl  glaube  ich,  dass  Steueranreize  nicht  zu  einer  Umkehr  der \ndemografischen  Entwicklung  führen  werden.  Das  ist  kein  Anreiz  zum \nKinderkriegen.  Und  gleichwohl  ist  es  richtig,  diese  Entlastung  oder \nGleichstellung  der  Familien  anzustreben.  Hingegen  sind  Massnahmen \nbereits konkret ergriffen und weit fortgeschritten. Claudia Balocco hat \ndie  Steuergesetzrevision  erwähnt,  wie  sie  in  der  Kommission  bereits \npendent ist. Im Bund haben wir eine Familiensteuerreform am Laufen, \ndie  –  so  hoffe  ich  –  als  wichtiges  Ziel die Entlastung der Familien im \nAuge  behalten  wird.  Und  im  Kanton  Zürich  ist  im  Rahmen  dieser  er-\nwähnten  Steuergesetzreform  eine  Parlamentarische  Initiative  der  FDP \nunterstützt  worden,  die  den  Abzug  der  tatsächlichen  Drittbetreuungs-\nkosten  ermöglichen  und  nicht  nur,  wie  hier  vorgeschlagen  wird,  3000 \nFranken umfassen soll. Das Technische hat Claudia Balocco schon sehr \nzutreffend  erwähnt  bezüglich  der  allgemeinen  Kinderabzüge  und  der \nspeziellen Drittbetreuungskosten. \nDie  Einzelinitiative  zeichnet  einen  falschen  Weg  vor.  Sie  will  eine \nGiesskanne etablieren für die Kinderbetreuung im Allgemeinen in Form \neines allgemeinen Sozialabzuges. Diese Giesskanne ist unnötig für die-\njenigen,  die  nicht  auf  die  Drittbetreuung  angewiesen  sind,  und  sie  ist \nungenügend für diejenigen, die effektiv viel höhere Kosten tragen müs-\nsen und diese nicht von den Steuern absetzen können. Der Einzeliniti-\nant rennt die falsche Türe ein. Lassen Sie uns durch diejenige Türe ge-\nhen, welche bereits offen ist, und unterstützen Sie diese Einzelinitiative \nnicht vorläufig. \n \n", "Hans-Peter  Frei  (SVP,  Embrach):  Die  Einzelinitiative  von  Claudio \nSchmid  will  den  Kinderbetreuungsabzug  auf  Familien  ausweiten,  bei \ndenen  ein  Ehepartner  ausschliesslich  die  Kinder  betreut.  Im  geltenden \nSteuergesetz ist der Abzug nur für fremdbetreute Kinder bei Erwerbstä-\ntigkeit beider Ehegatten möglich. Dieser Kinderbetreuungsabzug wurde \nseinerzeit durch die SVP-Fraktion bekämpft, da er dem Steuerharmoni-\nsierungsgesetz  des  Bundes  widerspricht.  Er  wurde  dann  als  Sozialab-\nzug  getarnt  trotzdem  ins  Zürcher  Steuergesetz  aufgenommen.  Grund-\nsätzlich  geht  der  Vorstoss  in  die  richtige  Richtung,  nämlich  Familien \nmit  Kindern  steuerlich  zu  entlasten.  Die  SVP-Fraktion  ist  jedoch  der \nAnsicht, dass dieses Ziel mit der Erhöhung des Kinderabzuges für alle \nKinder,  wie  er  in  der  pendenten  Steuergesetzrevision  vorgesehen  ist, \nbesser erreicht werden kann. Damit werden auch diejenigen Kinder be-\nrücksichtigt, die noch in der Ausbildung sind und daher höhere Kosten \nverursachen.  Der  Kinderbetreuungsabzug  berücksichtigt  nur  Kinder, \ndie  weniger  als  15  Jahre  alt  sind.  Die  Kinderbetreuung  ist  Sache  der \nFamilie. Diese Aufgabe darf nicht staatlich subventioniert werden. Aus \ndiesem  Grund  wird  die  SVP-Fraktion  die  Einzelinitiative  von  Claudio \nSchmid nicht vorläufig unterstützen. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  werden \ndiese  Einzelinitiative  nicht  vorläufig  unterstützen.  An  sich  ist  das  An-\nliegen,  3000  Franken  mehr  als  Kinderabzug  zu gewähren, sehr schön, \ndenn  es  ist  leider  eine  Realität:  Kinder  zu  haben  ist,  auch  in  der \nSchweiz, ein Armutsrisiko. Und je mehr Kinder eine Familie hat, desto \nschwieriger wird es, die Existenz decken zu können. Wir sind aber der \nMeinung – das haben wir jetzt verschiedentlich gehört –, dass die Steu-\nergesetzrevision, die ja im Gange ist und die kommen soll, 6100 Fran-\nken  Abzug  gewährt,  und  dies  erst  noch  ohne  die  Begrenzung  auf  15 \nJahre, die hier vorgesehen ist. Es wurde schon vorher erwähnt: Es ist ja \nnicht  etwa  so,  dass  die  Kinder,  wenn  sie  15-jährig  sind,  etwa  billiger \nwerden  als  wenn  sie  noch  im  Schulalter  sind.  Ganz  im  Gegenteil,  je \nnach Ausbildung und so weiter wirds für die Eltern teurer als es vorher \nwar. Die laufende Gesetzesrevision geht also sogar einen Schritt weiter \nals die vorliegende Einzelinitiative.  \nWir  unterstützen  aber  auch  ganz  explizit  den Abzug für Erwerbstätig-\nkeit.  Wir  meinen  dezidiert,  dass  Gleichberechtigung  dann  ist,  wenn \nMann  und  Frau  sowohl  Erwerb  wie  Haushalt  und  Erziehung überneh-\nmen.  Und  es  ist nun so, dass, wenn Kinder da sind  – auch wenn man \nsich partnerschaftlich teilt –, in den meisten Fällen Erwerb und Familie \nohne  Fremdbetreuung  nicht  möglich  sind.  Es  gibt  Einzelne,  die  das \nschaffen, für die Mehrheit geht das nicht. Wir meinen, es braucht die-\nsen Abzug für die Kinderbetreuung, und wir werden selbstverständlich \nden  Antrag  der  Mehrheit  unterstützen,  der  6000  Franken  Abzug  ver-\nlangt. Ich hoffe, das wird Claudio Schmid freuen. In diesem Sinn wer-\nden wir die Einzelinitiative nicht unterstützen. \n \n", "", "", "", "", "", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Am  26. \nFebruar  2001  hat  der  Kantonsrat  das  Postulat  von  Erika  Ziltener  und \nKäthi  Furrer  an  den  Regierungsrat  zur  Berichterstattung  und  Antrag-\nstellung  überwiesen.  Der  Regierungsrat  wurde  dabei  eingeladen,  ver-\nmehrt  Kurse  für  wieder  Einsteigende  in  den  Beruf  der  Krankenpflege \neinzubeziehen und diese Kurse vollumfänglich zu finanzieren.  \nAus  dem  Bericht  des  Regierungsrates  zum  Postulat  geht  hervor,  dass \ndie Gesundheitsdirektion im März 2000 angesichts der damaligen gros-\nsen Rekrutierungsschwierigkeiten für die Pflegeberufe beschlossen hat-\nte,  die  Entwicklungskosten  des  neu  konzipierten  Kurses  «WeK  –  ein \nTraining  für  Wiedereinsteigerinnen  in  der  Gesundheits-  und  Kranken-\npflege» zu übernehmen. Weiter wurde festgelegt, dass allen Absolven-\ntinnen, welche zumindest 50 Prozent in einem Spital im Kanton Zürich \narbeiten, die Hälfte der Kurskosten zurückerstattet werden. Im Rahmen \nder  «round  table»-Gespräche  wurde  dieser  Betrag  dann  rückwirkend \nauf  100  Prozent  erhöht.  Die  Wiedereinsteigerinnenkurse  wurden  beim \nSBK – dem Berufsverband in Zürich – und an der Schule für Pflegebe-\nrufe  in  Winterthur  durchgeführt,  wofür  mit  einer  eigenen  Broschüre \ngeworben wird. Bis jetzt wurden drei Kurse durchgeführt, welche von \n48  Teilnehmerinnen  besucht  wurden.  Gut  ein  Drittel  der  Absolventin-\nnen stammen aus dem Kanton Zürich, der Rest kommt aus den umlie-\ngenden Kantonen. In den Jahren 2001 und 2002 wurden an 27 Wieder-\neinsteigerinnen  im  Kanton  Zürich  Beiträge  in  der  Höhe  von  36'000 \nFranken ausgerichtet, was sicher gut investiertes Geld ist. Gemäss Ver-\nfügung  der  Gesundheitsdirektion  werden  weitere  Beiträge  bis  Ende \n2003 ausbezahlt, und es soll im Laufe dieses Jahres über eine allfällige \nFortsetzung  des  Angebotes  entschieden  werden.  Die  Kommission  für \nSoziale  Sicherheit  und  Gesundheit  geht  davon  aus,  dass  dies  der  Fall \nsein wird.  \nAus  meiner  Sicht  als  Kommissionsmitglied  war  dieses  Geschäft  wohl \neines der problemlosesten, welches wir in der abgelaufenen Legislatur-\nperiode behandelt haben. Wir waren uns dabei alle einig, dass die hohe \nFluktuationsrate  beim  Pflegepersonal  in  den  letzten  Jahren  zu  einem \nzunehmenden  Knowhowverlust  geführt  hat,  den  es  mit  allen  Mitteln \naufzuhalten  gilt. Jede zusätzliche Wiedereinsteigerin und jeder zusätz-\nliche Wiedereinsteiger in den Pflegeberuf ist hoch willkommen. Daher \nist dieses Kursangebot sehr sinnvoll und sollte auf jeden Fall weiterge-\nführt werden, denn günstiger kommen wir ganz sicher nicht zu neuem, \ngut  ausgebildetem  Pflegepersonal.  Darum  beantragt  Ihnen  die  KSSG \neinstimmig, dem Abschreibungsantrag des Regierungsrates zum Postu-\nlat 355/2000 zuzustimmen. \n \n", "Erika Ziltener (SP, Zürich): Ich kann es kurz machen. Die GD hat die \nZeichen der Zeit erkannt und schon im Jahr 2001 die Finanzierung der \nKurse,  beziehungsweise  die  Regelung  der  Finanzierung  der  Kurse  für \nWiedereinsteigerinnen übernommen. Das Postulat kann mit einem sehr \nguten Gefühl abgeschrieben werden.  \n \n", "Regierungsrätin Verena Diener: Ich mache es auch ganz kurz. Sie ha-\nben den Bericht gesehen. Wir sind froh, dass wir überhaupt Wiederein-\nsteigerinnen und Wiedereinsteiger finden, und sind gerne bereit, auch in \nZukunft  diese  Ausbildungen  zu  finanzieren.  Das  letzte  Jahr  waren  es \nknapp 35'000 Franken. Sie sind auch im Budget fürs nächste Jahr ein-\ngestellt. \n \n", "Ratspräsident  Ernst  Stocker:  Regierungsrat  und  Kommission  beantra-\ngen  Abschreibung  des  Postulates.  Es  wurde  kein  anderer  Antrag  ge-\nstellt. Sie haben hiermit so entschieden. \n \nDas Geschäft ist erledigt. \n \n", "", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  KSSG:  Am  \n17.  September  2001  hat  der  Kantonsrat  das  Postulat  114/2001  von \nRuth  Gurny  Cassee  und  Erika  Ziltener  an  den  Regierungsrat  zur  Be-\nrichterstattung und Antragstellung überwiesen. Mit dem Postulat wurde \nein Bericht über die Auswirkungen des Systemwechsels bei der Prämi-\nenverbilligung vom Automatismus zum Antragssystem verlangt. Insbe-\nsondere  sollte  dazu  die  Zusammensetzung  der  Bezugsgruppen  in  Hin-\nblick  auf  Alter,  Geschlecht,  Nationalität  und  steuerbares  Einkommen \nuntersucht werden.  \nIn  seinem  Bericht  legt  der  Regierungsrat  dar,  dass  die  Daten  für  die \nPrämienverbilligung  2002  mit  denjenigen  früherer  Jahre  nicht  direkt \nvergleichbar sind, weil mit der Einführung des EG KVG nicht nur das \nAntragssystem  eingeführt  wurde,  sondern  auch  verschiedene  andere \nÄnderungen  vorgenommen  wurden,  die  sich  erheblich  auf  die  Daten \nder  Bezugsgruppen  auswirken.  So  erhalten  beispielsweise  Bezügerin-\nnen  und  Bezüger  von  Ergänzungsleistungen,  beziehungsweise  Beihil-\nfen,  seit  dem  Jahr  2001  ihre  Prämienverbilligung  nicht  mehr  von  der \nSozialversicherungsanstalt,  sondern  automatisch  über  einen  Zuschlag \nauf ihren Ergänzungsleistungen. Diese Personen, die rund einen Viertel \ndes  Gesamtbetrages  der  Prämienverbilligung  beanspruchen,  mussten \ndeshalb keinen Antrag für die Prämienverbilligung 2002 einreichen. Es \nist  klar,  dass  der  Wegfall  dieser  Personengruppe  bei  einem  Vergleich \nder  Vorjahreszahlen  berücksichtigt  werden  muss.  In  Zahlen  ausge-\ndrückt  ergibt  sich  folgendes  Bild:  94  Prozent  der  Berechtigten  haben \ndas Antragsformular zurückgesandt. Keinen Antrag auf Prämienverbil-\nligung gestellt haben 6 Prozent der Berechtigten, das sind rund 12'000 \nPersonen.  1000  bis  3000  Personen  haben  bereits  früher  ausdrücklich \nauf eine Prämienverbilligung verzichtet.  \nDie Gesundheitsdirektion hat nach einem geeigneten Weg gesucht, um \ndie  Auswirkungen  des  Wechsels  vom  Automatismus  zum  Antragssys-\ntem  mit  aussagekräftigen  Daten  untersuchen  zu  können.  Dabei  wurde \nim Rahmen einer externen Studie eine telefonische Befragung bei rund \n500  Personen  durchgeführt,  die  ihr  Antragsformular  nicht  eingereicht \nhatten. Zusammenfassend kann man feststellen, dass folgende Bezugs-\ngruppen  in  leicht  überdurchschnittlichem  Mass  kein  Formular  einge-\nsandt haben: Es sind dies die 19- bis 25-jährigen Berechtigten, es sind \ndies  Haushalte  ohne  Kinder,  und  es  ist  dies  auch  die  tiefste  Einkom-\nmensgruppe,  das  heisst  allein  Stehende  mit  steuerbarem  Einkommen \nbis zu 16'000 Franken und Verheiratete bis zu einem steuerbaren Ein-\nkommen  von  22'800  Franken.  Eine  Anzahl  dieser  Personen  dürfte  je-\ndoch  Sozialhilfe  beziehen,  womit  auch  die  Prämien  vollständig  über-\nnommen werden. Und die letzte dieser Gruppen, die überdurchschnitt-\nlich  keinen  Antrag  eingereicht  haben,  sind  die  Personen  ohne  Vermö-\ngen.  Bezüglich  des  Geschlechteranteils  konnten  keine  Angaben  ge-\nmacht werden, weil die Antragsformulare an die Haushalte und nicht an \ndie Einzelpersonen versandt werden.  \nDie  Gesundheitsdirektion  liess  im  Weiteren  auch  die  Gründe  des \nNichtbezuges  der  Prämienverbilligung  untersuchen.  Rund  die  Hälfte \nder nicht Beziehenden gab an, gewusst zu haben, dass ein Antrag ein-\ngereicht werden muss. Ebenfalls etwa die Hälfte gab an, kein Antrags-\nformular erhalten zu haben. Nachforschungen bei der SVA – der Sozi-\nalversicherungsanstalt – haben aber ergeben, dass alle Formulare abge-\nschickt worden sind. Der Grund für die Erklärung, kein Formular erhal-\nten  zu  haben,  liegt  wohl  darin,  dass  die  Umfrage  erst  ein  halbes  Jahr \nnach  dem  Versand  der  Formulare  stattfand  und  sich  die  Betroffenen \nwahrscheinlich  nicht  mehr  an  den  Erhalt  erinnern  konnten.  Dasselbe \ngilt für eine Minderheit, die erklärte, sie hätte das Antragsformular ein-\ngereicht.  Von  denjenigen,  die  sich  an  das  Formular  erinnern  konnten, \ngab die Hälfte die eigene Nachlässigkeit als Grund für den Nichtbezug \nan.  38  Prozent  gaben  an,  aktiv  auf  die  Prämienverbilligung  verzichtet \nzu  haben,  und  nur  ein  Sechstel  der  nicht  Beziehenden  erklärte,  nicht \ngewusst zu haben, wie sie vorzugehen hätten. In der KSSG wurde da-\nrauf  hingewiesen,  dass  man  seitens  der  GD  plane,  zeitgleich  mit  dem \nnächsten  Versand  der  Antragsformulare  eine  Information  der  Öffent-\nlichkeit  durchzuführen.  Damit  sollte  sichergestellt  werden,  dass  die \nNichtbezugsrate wegen fehlender Kenntnis der Berechtigten noch tiefer \nausfällt.  \nIn  der  KSSG  waren  wir  uns  hinsichtlich  der  Aussagekraft  der  bereits \nerwähnten externen Studie nicht ganz einig. Eine Minderheit der Kom-\nmission  wies  auf  gewisse  methodische  Mängel  bei  der  Durchführung \nder Telefonbefragung hin. Ich gehe davon aus, dass Ruth Gurny Cassee \nin ihrem Votum diesen Aspekt noch eingehender beleuchten wird, und \nverzichte daher an dieser Stelle auf weitere Details. Die Kommissions-\nmehrheit  vertritt  die  Meinung,  das  gewisse  Aussagen  gemessen  an \nstreng wissenschaftlichen Kriterien zwar nicht ganz eindeutig sind. Für \nentscheidender  hält  sie  jedoch,  dass  aus  den  Studienergebnissen  klare \nTendenzen  ablesbar  sind.  Aus  diesen  Überlegungen  beantragt  die \nKommissionsmehrheit dem Kantonsrat mit 11 : 4 Stimmen, das Postu-\nlat 114/2001 abzuschreiben. \n \n", "Ruth Gurny Cassee (SP, Maur): Es ist ja an sich wunderbar, dass die \nRegierung  von  sich  aus  und  schon  vor  dem  Einreichen  unseres  Pos-\ntulats  entschieden  hatte,  dass  die  Auswirkungen  der  Umstellung  vom \nAutomatismus  auf  das Antragssystem der individuellen Prämienverbil-\nligung  wissenschaftlich  untersucht  werden  sollten.  Wir  alle  wollen  ja, \ndass  wirklich  diejenigen  Menschen  die  Prämienverbilligung  erhalten, \ndie sie brauchen. Und da waren wir von der SP nicht so ganz sicher, ob \ndas mit der Umstellung aufs Antragssystem wirklich auch der Fall sein \nwürde. Aus der Postulatsantwort erfahren wir nun – der Kommissions-\npräsident hat es gesagt  –, dass zirka 6 Prozent oder 12'000 Menschen \nkeinen  Antrag  auf  die  IPV  gestellt  haben,  obwohl  sie  Anrecht  darauf \ngehabt  hätten.  12'000  Menschen  –  da  lohnt  es  sich  natürlich,  genauer \nhinzusehen und zu erfahren, warum sie ihr Antragsformular denn nicht \neingeschickt  haben.  Und  je  nach  den  Gründen  müssen  dann  gewisse \nKonsequenzen gezogen werden.  \nDie Studie, die die Gesundheitsdirektion in Auftrag gegeben hatte, soll-\nte  genau  dieser  Frage  nachgehen.  Und  nun  wird  es  leider  etwas  tech-\nnisch. Aber ich denke, es lohnt sich, dies einmal kurz darzulegen, denn \nerstens  kosten  wissenschaftliche  Studien  ihr  gutes  Geld  und  zweitens \nschulde  ich  es  meinem  Verständnis  vom  redlichen  Umgang  mit  Wis-\nsenschaft,  die  Sache  genau  anzuschauen.  Also:  Die  Sozialversiche-\nrungsanstalt  lieferte  dem  beauftragten  Forschungsinstitut  eine  Zufalls-\nstichprobe  dieser  12'000  Nichtbezügerinnen,  nämlich  1500  Adressen. \nDas  Forschungsinstitut  führte  dann  wiederum  bei  einer  Auswahl  aus \ndiesen 1500 Adressen – konkret bei 500 Leuten – eine telefonische Be-\nfragung durch. Die Ergebnisse dieser Befragung wurden dann hochge-\nrechnet. Und diese hochgerechneten Zahlen werden nun zu politisch re-\nlevanten Grössen. So kommt dann zum Beispiel die Regierung auf Sei-\nte 2 der Weisung zur Aussage, dass nur 1 Prozent aller Bezugsberech-\ntigten aus Gründen fehlender Kenntnisse die IPV nicht bezögen. Oder \nmit anderen Worten: Es steht alles zum Besten! Nun ist natürlich klar, \ndass die Qualität dieser Hochrechnung steht und fällt mit der Frage, ob \ndenn  die  500  telefonisch  Befragten  wirklich  die  Grundgesamtheit  re-\npräsentativ  wiedergeben.  Oder  etwas  technischer  ausgedrückt:  Wie \nsteht  die  realisierte  Stichprobe  zur  Ausgangsstichprobe?  Und  hier  ge-\nnau  beginnt  das  Problem.  In  der  Ausgangsstichprobe, die noch als re-\npräsentativ gelten darf, waren zwei Drittel allein Stehende ohne Kinder. \nIn  der  realisierten  Stichprobe  –  bei  diesen  500  Befragten  –  stellen sie \nnoch einen Sechstel der Befragten dar. Und umgekehrt verhält es sich \nmit  den  Ehepaaren  mit  Kindern,  die  dann  massiv  übervertreten  sind. \nDas  ist  verständlich,  wenn  man  weiss,  wie  das  mit  den  Telefoninter-\nviews läuft. Die Befragungsinstitute versuchen es ein paar Mal – in die-\nsem Fall fünf Mal –, und wenn auf der gewählten Nummer niemand zu \nerreichen  ist,  wird  eine  neue  Nummer  gewählt.  Und  sobald  die  Ziel-\ngrösse  von  500  erreicht  ist,  ist  die  Datenerhebung  vollbracht.  Damit \nläuft man natürlich Gefahr, gut integrierte Personen mit geregeltem Le-\nbenslauf überproportional zu erfassen und andere hingegen nicht zu er-\nreichen.  Wir  können  dem  beauftragten  Forschungsinstitut  keinen  Vor-\nwurf  machen,  denn  offenbar  ist  im  Auftrag  nicht  vorgegeben  worden, \ndass  die  Stichprobe  der  Telefonbefragung die Ausgangsstichprobe be-\nzüglich wichtiger Aspekte repräsentativ abbilden sollte. Das ist – es tut \nmir leid, dies so sagen zu müssen – ein Versäumnis seitens der Auftrag \ngebenden  Direktion,  und  zwar  ein  happiges.  Denn  es  macht  schlicht \nkeinen  Sinn  mehr,  Daten  hochzurechnen,  von  denen  man  nicht  weiss, \nwie  sie  zur  Gesamtheit  dessen,  was  sie  abbilden  sollen,  stehen.  Die \nSchlussfolgerung  der  Regierung,  alles  sei  zum  Besten  gestellt,  kann \ndeshalb  nicht  als  wissenschaftlich abgestützt gelten. Oder mit anderen \nWorten: Wir müssen uns weiterhin, trotz dieser Studie, die Frage stel-\nlen,  ob  unsere  neue  IPV-Regelung  wirklich  diejenigen  Leute  erreicht, \ndie  sie  nötig  haben.  Hier  sind  und  bleiben  Zweifel,  denn  gemäss  Jah-\nresbericht  2002  der  Fachstelle für Schuldenfragen des Kantons Zürich \nhaben zum Beispiel zwei Drittel der durch diese Stelle beratenen Haus-\nhalte offene Forderungen bei Krankenkasse und Ärzten von im Durch-\nschnitt  etwa  4000  Franken.  Bei  einer  gut  funktionierenden  IPV  sollte \ndas ja eigentlich nicht der Fall sein. \nAlso  können  wir  uns  leider  nicht  zurücklehnen.  Wir wissen trotz wis-\nsenschaftlichen Anstrengungen nicht, ob wirklich alles zum Besten be-\nstellt  ist.  Die  SP-Fraktion  wird  deshalb  in  der  Abstimmung betreffend \nAbschreibung des Postulats sitzen bleiben, eine andere Möglichkeit ha-\nben  wir  nicht.  Aber  wir  werden  mit  Sicherheit  an  dieser  Frage  dran-\nbleiben.  \n \n", "Franziska Frey-Wettstein (FDP, Zürich): Es ist schon ein bisschen er-\nstaunlich, dass man, selbst wenn eine Studie vorliegt, wieder das Haar \nin der Suppe sucht und ganz einfach die Aussagekraft wieder bezwei-\nfelt,  weil  das  Resultat  eben  nicht  genau  so  herausgekommen  ist,  wie \nman  es  sich  wahrscheinlich  erhofft  hatte.  Die  Befürworter  dieses  An-\ntragssystems,  denke  ich,  haben  mit  ihrem  Antrag  letztlich  Recht  be-\nkommen. Es ist wirklich so, dass eben das Erbringen einer Unterschrift \neinen  gewissen  Unterschied  macht,  ob  man  ganz  einfach  ein  solches \nFormular einschickt oder nicht, sondern man liest es dann vielleicht et-\nwas  genauer,  und es hat sich gezeigt, dass sich die Anzahl der Perso-\nnen, die auf einen solchen Antrag verzichten, um das Vierfache gestie-\ngen ist. Ich denke, das ist eine aussagekräftige Information, die wir da \nbekommen haben.  \nDer zweite Punkt: Auch das ist aussagekräftig, dass es sich eben nicht \nbewahrheitet  hat,  dass  man  nicht  versteht,  was  in  diesen  Formularen \ngewünscht  wird,  denn  diejenigen  Personen,  die  das  gesagt  haben  und \ndie diese Antwort gegeben haben, sind eine ganz kleine Minderheit, die \nsagt: «Ich habe es nicht verstanden.» oder – das ist auch gesagt worden \n–  dass  sich  die  Leute  nicht  mehr  erinnern  mögen  oder  das  Formular \nweggeworfen haben.  \nIch  denke,  was  getan  werden  könnte,  wenn  man  diesen  Bericht  jetzt \nanzweifelt – er wurde ja im ersten halben Jahr oder Jahr durchgeführt, \nals  dieses  Antragssystem  jetzt  das  erste  Mal  funktionierte  –,  ist,  dass \nman sich überlegen könnte, ob man in fünf Jahren vielleicht wieder ei-\nnen solchen Bericht machen könnte. Und dann könnte man einen Ver-\ngleich machen. Aber hier jetzt die Aussagekraft zu bezweifeln und wei-\ntere  Spitzfindigkeiten  auszuführen,  bringt  nichts.  Das  neu  eingeführte \nSystem hat sich bewährt, und ich denke es ist richtig, wenn wir fortfah-\nren und diesen Vorstoss abschreiben. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  wir  Grünen  werden \nvorläufig abschreiben, auch wenn wir die kritischen Punkte, die seitens \nder SP formuliert wurden, unterstützen. Für uns war die Untersuchung \neigentlich zu früh. Da hat sie eben gewisse Mängel, wie wir das gehört \nhaben. Es gibt ein Potenzial an Leuten, die die Krankenkassenverbilli-\ngung nicht beziehen. Es ist einesteils die Scham, es ist anderenteils das \nnicht  Verstehen  –  und  es  ist  eine  relativ  grosse  Hürde,  wenn  fremd-\nsprachige  Menschen  die Zettel und Blätter, die es dazu gibt, beziehen \nmüssen. Das heisst, sie müssen zuerst überhaupt begreifen, dass sie ein \nzusätzliches  Blatt  beziehen  müssen.  Also  eine  relativ  hochschwellige \nGrenze!  Und  es  gibt  den  Teil der Schweizer Bürger und Bürgerinnen, \ndie es ebenfalls nicht verstehen und damit diese Krankenkassenverbilli-\ngung  nicht  einziehen,  und  das  sind  leider  eigentlich  diejenigen  Leute, \ndie es beziehen müssten, weil sie darauf angewiesen sind.  \nWir  sind  –  wie  gesagt  –  jetzt  für  Abschreibung,  werden  dies  aber  im \nAuge behalten und gegebenenfalls – vielleicht nicht erst in fünf Jahren, \nsondern  schon  etwas  früher  –  wieder  vorstellig  werden  oder  auch  der \nHoffnung Ausdruck verleihen, dass die Gesundheitsdirektion diese Un-\ntersuchung  vielleicht  selbst  in  einigen  wenigen  Jahren  wiederholt  und \nschaut, wie die Situation ist, weil es uns ein Anliegen ist, dass diejeni-\ngen  Menschen,  die  die  Verbilligung  beziehen  können,  sie  auch  bezie-\nhen werden. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Die  Vorbehalte  der  Linken \ngegenüber dieser Systemänderung war enorm. Der Teufel wurde an die \nWand  gemalt,  dass  die  echt  Bedürftigen  überhaupt  nicht  mehr  dazu \nkämen, um diese Krankenkassenverbilligungen zu erhalten. Heute kann \nman feststellen, dass diese Unkenrufe verfehlt waren. Sowohl Auslän-\nder wie auch echt Bedürftige haben die Sache begriffen und die Anträ-\nge korrekt eingereicht.  \nHier  muss  ich  auch  wirklich  zu  Katharina  Prelicz-Huber  sagen:  Man \nsollte nun endlich aufhören mit diesen Schlagworten, die Leute würden \ndies aus Scham nicht beziehen oder die Ausländer könnten es nicht le-\nsen. Die ganze Studie hat das widerlegt, und die Zahl von 6 Prozent ist \nin Wirklichkeit eben ein Ansatz, wie man ihn erwarten konnte, als wir \ndie Beurteilung vornahmen, dass ein Teil dieser rein von der Steuersei-\nte  her Berechtigten diese Prämienverbilligung eben gar nicht nötig ha-\nben. Unsere Haltung, die dazu geführt hatte, dass dieser Systemwech-\nsel gemacht wurde, hat sich nun bestätigt.  \nMan  kann  natürlich,  Ruth  Gurny  Cassee,  immer  noch  sagen,  so lange \nes  nur  eine  stichprobenartige  Überprüfung  sei,  sei  es  nicht  wissen-\nschaftlich.  Sie  können  ja  auch  alle  12'000  Betroffenen  befragen.  Es \nfragt sich einfach immer, wie sinnvoll und verhältnismässig es ist, dass \nsolche Untersuchungen nötig sind. Wir sind der Meinung, dass die Re-\ngierung die Sache korrekt erfüllt hat und dass wir einen Bericht erhal-\nten haben, der hier überzeugt. Deshalb können wir das System als kor-\nrekt  und  ordnungsgemäss  funktionierend  betrachten.  Wir  bitten  Sie, \ndieses Postulat abzuschreiben. \n \n", "Regierungsrätin  Verena  Diener:  Dieser  Bericht  wurde  von  der  Ge-\nsundheitsdirektion  schon  vor  dem  Einreichen  Ihres  Postulates  –  Ruth \nGurny Cassee, Sie haben es erwähnt – ins Auge gefasst, weil ja dieser \nWechsel  vom Automatismus zum Antragssystem emotional enorm be-\nlastet war. Zumindest alle bisherigen Kantonsrätinnen und Kantonsräte \nmögen  sich  sicher  noch  sehr  gut  an  diese  Auseinandersetzung  hier im \nRat erinnern. Darum war es auch ein Einfaches, dieses Postulat entge-\ngenzunehmen. Der Inhalt Ihres Postulates, Ruth Gurny Cassee, war ei-\ngentlich  die  Frage  auf  Differenzierung  der  Altersklassen,  der  Ge-\nschlechter, der Nationalitäten und der Einkommens- und Vermögenstei-\nle. Aber was Sie jetzt am Schluss primär kritisiert haben, war gar nicht \nder  Auftrag  Ihres  Postulates,  sondern  das  war  eine  zusätzliche  Frage-\nstellung,  die  ich  gestellt  hatte,  nämlich  die  Frage,  warum diese 6 Pro-\nzent keinen Antrag gestellt haben. Das war nicht der Auftrag des Postu-\nlates,  aber  ich  denke,  wenn  wir  schon  solche  Erhebungen  machen, ist \nes doch auch noch interessant, dies vertieft zu prüfen. Dies vorweg! \nEigentlich müssen wir sagen, dass sich die Befürchtungen, dass zu vie-\nle Leute den Antrag nicht verstehen oder zur Seite legen und dann kei-\nne Prämienverbilligung beziehen, die sie aber notwendig hätten und zu \nder  sie  auch  berechtigt  wären,  nicht  bewahrheitet  haben,  sondern  es \nzeigt  sich,  was  sich  schon  in  anderen  Kantonen  gezeigt  hat,  nämlich \ndass rund 94 Prozent der Prämienverbilligungsberechtigten diesen An-\ntrag auch unterschreiben, zurückschicken und dann ihre Prämienverbil-\nligung erhalten. Und 6 Prozent machen dies nicht. Bei diesen 6 Prozent \nhat es sich gezeigt, dass ungefähr 3 bis 4 Prozent dies aus Nachlässig-\nkeit nicht machen oder weil sie es für sich nicht benötigen. Wir hatten \nja schon im früheren System rund 3000 Leute, die das Geld wieder zu-\nrückgeschickt  haben,  weil  sie  sich  sagten,  dass  ihre  finanziellen  Res-\nsourcen auf Grund ihrer Steuerdaten nicht richtig eingeschätzt würden. \nVon daher muss ich sagen, hat sich das System – und ich muss sagen: \nzum  Glück  –  nicht  als  so  schlecht  erwiesen,  wie  gewisse  Befürchtun-\ngen im Raum waren.  \nIn Bezug auf diese Fragen, die Sie vom Postulat geklärt haben wollten, \nzeigt  es  sich,  dass  tendenzmässig  die  jungen  und  die  alten  Leute  sehr \nwohl  ihre  Prämienverbilligung  beziehen,  dass  aber  im  Alter  zwischen \n25  und  50  Jahren  eine  grössere  Zurückhaltung  ist,  auch  wenn  sie  für \ndiese  Jahresperiode  eigentlich  anspruchsberechtigt  wären.  Beim  Ge-\nschlecht  –  das  hat  der  Kommissionspräsident  schon  gut  ausgeführt  – \nkonnten  wir  diese  Erhebung  nicht  machen.  Weil  wir  aber  jedes  Jahr \ndiesen  Bericht  «Rüst»  machen  – und den werden wir auch in Zukunft \nweiterführen, weil ich denke, dieses emotional, aber auch politisch sehr \nwichtige Thema der Prämienverbilligung soll jedes Jahr auch mit einem \nBericht Klarheit schaffen über diejenigen Menschen, die Prämienverbil-\nligung beziehen – werden wir dort dann die Auskünfte zum Geschlecht \nhaben. Interessant ist auch, dass die Prämienverbilligung von den Fami-\nlien mehrheitlich bezogen wird. Und bei den Nationalitäten – da war ja \nauch  die  Befürchtung,  dass  fremdsprachige  Menschen bei diesem An-\ntragssystem  zu  schlecht  berücksichtigt  werden  –  zeigt  sich,  dass  die \nausländischen  Nationalitäten  mindestens  so  gut  vertreten  sind  wie  die \nSchweizerinnen  und  Schweizer,  um  es  einmal  neutral  auszudrücken. \nGanz  interessant  –  und  ich  denke,  das  ist  vielleicht  ein  Nebenschau-\nplatz,  aber  trotzdem  ein  aussagekräftiger  –  ist:  Wenn  wir  die  Analyse \nmachen beim Einkommen und beim Vermögen, dann zeigt es sich, dass \nMenschen,  die  ein  Vermögen  haben,  häufiger  die  Prämienverbilligung \nbeziehen,  wenn  sie  anspruchsberechtigt  sind,  als  diejenigen,  die  kein \nVermögen haben. Eigentlich etwas, das nicht von vornherein so erwar-\ntet werden konnte. Insgesamt denke ich, dass dieser Bericht aufschluss-\nreich ist.  \nIch  habe  dieser  Firma  die  Frage  in  Bezug  auf  die  Kritikpunkte,  die \nschon  in  der  Kommission  ein  Thema  waren,  dann  nochmals  gestellt, \nund die Firma hat sich vehement gegen den Vorwurf der Nichtwissen-\nschaftlichkeit gewehrt. Ich muss sagen, dass ich in diesem Punkt nicht \nFachfrau  bin,  aber  die  Firma  hat  mir  nochmals  versichert,  dass  sie  ja \nauch für andere Kantone und für den Bund solche Analysen mache. Ich \ndenke,  unabhängig  davon,  wie  wissenschaftlich  oder  nicht  wissen-\nschaftlich, ist das ja nicht der Kernpunkt dieser ganzen Diskussion.  \nIch  persönlich  bin  sehr  froh,  dass  es  nur  6  Prozent  der  Anspruchsbe-\nrechtigten  sind,  die  verzichten  oder  aus  Nachlässigkeit  vielleicht  zu \nspät  realisieren,  dass  sie  anspruchsberechtigt  gewesen  wären. Wir ha-\nben ja im Sinn, im nächsten Frühjahr wieder eine Informationskampag-\nne  zu  lancieren,  wenn  diese  Prämienverbilligungsansprüche  in  die \nHaushalte kommen, damit wir möglichst viele Leute erreichen und wir \ndiesem  System  damit  den  bestmöglichen  Sukkurs  geben  können.  In \ndiesem Sinne hoffe ich, dass Sie diesen Bericht entgegennehmen.  \n \n", "Ratspräsident Ernst Stocker: Die vorberatende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet und das Postulat abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n \n", "", "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Am 5. Feb-\nruar  2001  hat  der  Kantonsrat  das  Postulat  von  Gustav  Kessler  und \nBlanca  Ramer  an  den  Regierungsrat  überwiesen.  Der  Regierungsrat \nwurde dabei eingeladen, nach besseren Möglichkeiten der Finanzierung \nder  Regionalspitäler  zu  suchen.  Ich  zitiere  den  Postulatstext:  \n«... die immer wieder auftretenden Schwierigkeiten zwischen den Trä-\ngerschaften,  den  Gemeinwesen  und  der Gesundheitsdirektion beseitigt \nwerden  können.»  Ausgelöst  wurde  der  Vorstoss  seinerzeit  durch  die \nDiskussionen  zwischen  der  Gesundheitsdirektion  und  den  Trägerge-\nmeinden im Zusammenhang mit der Erneuerung, beziehungsweise An-\npassung des Spitals Wetzikon und der Neunutzung des Spitals Bauma. \nGustav  Kessler  und  Blanca  Ramer  kritisierten  in  der  Postulatsbegrün-\ndung unter anderem, dass der Kanton, der die  Hälfte der Investitionen \nund  Betriebsdefizite  deckt,  faktisch  über  das  alleinige  Entscheidungs-\nrecht  verfüge.  Die  Zweckverbände  hätten  die  Entscheidung  der  GD \nentweder zu akzeptieren oder aber die Mehrkosten selber zu überneh-\nmen.  Weiter  wird  in  der  Postulatsbegründung  angeregt,  dass  eine  ra-\nschestmögliche  und  vollständige  Übernahme  –  also  eine  Kantonalisie-\nrung  –  aller  Regionalspitäler  oder  aber  die  Entlassung  in  die  Selbst-\nständigkeit zu prüfen sei.  \nIn seinem Bericht zum Postulat legt der Regierungsrat zunächst die ge-\nsetzlichen  Grundlagen  dar.  Kurz  zusammengefasst  kann  man  sagen, \ndass die Kantone gemäss Artikel 39 KVG für die stationäre Spitalver-\nsorgung  der  Bevölkerung  im  Rahmen  der  obligatorischen  Grundversi-\ncherung  verantwortlich sind und die Spitalliste sowie die entsprechen-\nden Leistungsaufträge festlegen. In den Spitälern mit einem öffentlichen \nVersorgungsauftrag  übernimmt  der  Kanton  gemäss  Artikel  49  KVG \nmindestens 50 Prozent der Betriebs- und 100 Prozent der Investitions-\nkosten. Die Aufteilung der Kosten zwischen Staat, Gemeinden und Be-\ntreibern ist Sache der kantonalen Gesetzgebung.  \nHeute präsentiert sich die Situation wie folgt: In den Spitälern mit ge-\nsamtkantonalem  Einzugsgebiet  –  das  heisst  Universitätsspital,  Kan-\ntonsspital Winterthur und die psychiatrischen Kliniken – trägt der Kan-\nton  planerisch  und  finanziell  einen  Grossteil  der  Last.  Die  Grundver-\nsorgung, welche in den regionalen Schwerpunkt- und Ergänzungsspitä-\nlern  betrieben  wird,  ist  hingegen  Sache  der  Gemeinden.  Sie  betreiben \ndiese  Institutionen,  während  der  Kanton  mit  Subventionen  finanzielle \nUnterstützung  leistet.  Die  Höhe  der  Subventionen  ist  unterschiedlich \nund  schwankt  zwischen  37  und  69  Prozent  der  Kosten.  Ich  verweise \nhier  auch  auf  den  Text  der  Vorlage,  Seite  2,  den  ich  nicht  in  ganzer \nLänge vortragen will.  \nDie  Verantwortlichen  aus  der  Gesundheitsdirektion  haben  uns  in  der \nKommission für Soziale Sicherheit und Gesundheit eingehend über das \nheute  angewandte  Bewilligungsverfahren  orientiert.  Dabei  wurde  er-\nsichtlich,  dass  die  gegenwärtige  Praxis  der  Direktion  nicht  nur  aus  fi-\nnanzpolitischen Gründen notwendig ist, sondern auch dazu dient, dass \ndie  Spital-,  beziehungsweise  die  Geräteplanung  tatsächlich  umgesetzt \nwerden kann. Es soll nämlich vermieden werden, dass Investitionen in \nGeräte  getätigt  werden,  die  bereits  in  genügender  Anzahl  zur  Verfü-\ngung  stehen.  Die  KSSG  durfte  dabei  zur  Kenntnis  nehmen,  dass  sich \ndiese Abläufe bis heute recht gut bewährt haben und dass die Spitäler \nim Allgemeinen mit der geltenden Regelung leben können, auch wenn \ngelegentlich  natürlich  gewisse  Entscheide  der  GD  schmerzhaft  für  die \nBetriebe sind. Die Kommission stellte weiter fest, dass der Bericht des \nRegierungsrates umfassend auf die in der Postulatsbegründung erwähn-\nten Fälle Bauma und Wetzikon eingeht. Ich verweise hier auf die Seiten \n2 und 3 des Weisungstextes. \nKurz diskutiert haben wir in der Kommission auch über die Frage, wie \nman künftig vermeiden könnte, dass Gemeinden weiterhin in ein Spital \ninvestieren, welches nicht optimal frequentiert wird. Wir waren uns je-\ndoch  alle  einig,  dass  diese  Problematik  mit  dem  vorliegenden  Postu-\nlatstext  nicht  abgedeckt  ist  und  dass die Wahlfreiheit der Patientinnen \nund Patienten wohl nicht so ohne weiteres und ohne Not eingeschränkt \nwerden  kann  und  soll.  Aus  diesem  Grunde  empfiehlt  Ihnen  die  Kom-\nmission für Soziale Sicherheit und Gesundheit einstimmig, das Postulat \n300/2000 abzuschreiben.  \n \n", "Blanca Ramer (CVP, Urdorf): Der Erstunterzeichner, Gustav Kessler, \nDürnten, ist leider nicht mehr im Rat. Wie es oft mit dem Auslöser von \nPostulaten geht, ist dieser auch hier längst schon Geschichte. Die Spi-\ntalliste  mit  ihren  finanziellen  Auswirkungen,  mit  den  Globalbudgets, \nmit  den  Verhandlungen  zwischen  der  Gesundheitsdirektion  und  den \nSpitälern, all dies hat sich in der Zwischenzeit eingespielt. Hingegen ist \ndas  neue  Gesundheitsgesetz  mit  einer  eventuell  gerechteren  Spitalfi-\nnanzierung  noch  hängig.  Auch die Verselbstständigung der staatlichen \nund der von den Gemeinden oder Zweckverbänden betriebenen Spitä-\nler  ist  noch  nicht  durchdiskutiert.  Das  ganze Thema monistischer Spi-\ntalfinanzierung  wird  auf  Bundesebene  anlässlich  der  KVG-Revision \nangegangen.  Mit  dem  Systemwechsel  zu  einer  monistischen  Spitalfi-\nnanzierung  ist  allerdings  zu  rechnen,  scheint  diese  doch  eine  grosse \nAkzeptanz gefunden zu haben. Mit der Abschreibung dieses Postulates \nwerden  wir  das  Thema  Spitalfinanzierung  also  nicht  beenden  können. \nEs  wird  uns  bald  wieder  –  und  zwar  noch  viel  intensiver  –  beschäfti-\ngen.  Der  ganze  Problemkreis,  was  gemacht  werden  kann  oder  muss, \ndamit die Bewohner einer Gemeinde auch das von dieser Gemeinde un-\nterstützte  Spital  aufsuchen,  ist  marktwirtschaftlich  und  so  schwer  mit \nkantonalen  planerischen  Instrumenten  zu  steuern.  Für  Gustav  Kessler \nund  mich  ist  die  Situation  trotz  der  vorliegenden  regierungsrätlichen \nAntwort  immer  noch  unbefriedigend.  Aber  dieses  Postulat  kann  auch \naus unserer Sicht im Moment als erledigt abgeschrieben werden, wenn \nauch nur murrend. \n \n", "Käthi  Furrer  (SP,  Dachsen):  Die  Hauptargumente  haben  Sie  vom \nKommissionspräsidenten  bereits gehört. Aus unserer Sicht sind die im \nPostulat  verlangten  Verbesserungen  der  Situation  der  Regionalspitäler \nerfolgt. Bestehende Differenzen mit einzelnen Spitälern wurden geklärt \nund die Finanzierung verbindlich mit Globalbudgets und Jahreskontrak-\nten  geregelt.  Die  Zusammenarbeit  zwischen  Staat  und  Gemeinden  in \nder Spitalversorgung wird heute von den Beteiligten im grossen Ganzen \nals sehr gut erlebt. Die SP-Fraktion dankt der Gesundheitsdirektion für \ndie Arbeit und die Bemühungen um Konsens und stimmt der Abschrei-\nbung des Postulates zu. \n \n", "Franziska Frey-Wettstein (FDP, Zürich): Das ist natürlich ein bisschen \noptimistisch, was Käthi Furrer jetzt gerade gesagt hat, nämlich dass die \nGemeinden grossmehrheitlich mit diesem System zufrieden seien. Man \nkann ja darüber philosophieren, und ich denke, Gustav Kessler hat na-\ntürlich auch ein bisschen Recht gehabt, wenn er sagt, da gebe es schon \nProbleme, die immer wieder auftauchen. Etwas haben Sie erwähnt: Die \nFrage  der  Zusatzfinanzierung  durch  die  Gemeinden,  wenn  eben  die \nkantonalen Beiträge nicht reichen, inwieweit man das akzeptieren soll, \nmuss und kann und ob da letztendlich dann eine unterschiedliche Beur-\nteilung vorliegt. Im Gesetz steht natürlich noch, dass die Gemeinden für \ndie  Grundversorgung  in  regionalen  Schwerpunktspitälern  verantwort-\nlich sind. Es gab ja dann auch diese Vernehmlassung, die eine Kanto-\nnalisierung forderte. Das wurde aber auch wieder von den Gemeinden \nabgelehnt,  weil  man  sich  nicht  ausschliesslich  auf  die  Pflege  speziali-\nsieren  und  den  ganzen Akutbereich dem Kanton übergeben wollte. Es \nist eine interessante Neuigkeit, dass wir jetzt dann doch sehr bald viel-\nleicht das Gesundheitsgesetz vorliegen haben werden, und wir sind ge-\nspannt welche neue Regelung in diesem Gesetz sein wird. Dazu kommt \ndas Sparpaket, das den ganzen Akutversorgungsbereich natürlich auch \nzum  Gegenstand  hat  und  dort  eine  substanzielle  Kürzung  vornehmen \nwill. Wir sind also gespannt auf die Diskussion. Ich denke, wir werden \nsie wieder neu aufrollen, und das Verhältnis Gemeinden–Kanton wurde \nja  bereits  im  Zusammenhang  mit  diesem  Sparpaket  wieder  formuliert, \nund  man  glaubte  aus  Sicht  der  Gemeinden,  dass  dort  lediglich  eine \nVerschiebung passiert und keine eigentliche Einsparung. Aber die FDP \nist  auch  der  Meinung,  dass  wir  dieses  Postulat  heute  abschreiben sol-\nlen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Die  Dualität  der  Kostentra-\ngung  zwischen  Kanton  und  Gemeinden  in  den  Bezirksspitälern  –  also \nin den Schwerpunktspitälern – ist effektiv ein Punkt, der immer wieder \nProbleme schaffen kann, insbesondere dann, wenn eben von der Leis-\ntungsvereinbarung  und  den  Leistungsaufträgen  her  gewisse  Schranken \ngesetzt werden und sich die Gemeinden als Trägerinnen dieser Spitäler \nnicht  damit abfinden wollen. Dann entsteht diese Situation, dass diese \nSpitalverbände  effektiv  gewillt  sind,  zusätzliche  Kosten  zu  tragen  – \ndies meist gegen ihre eigenen Gemeinden gerichtet, die die Sache von \nder Finanzsituation her betrachten. Nun muss man auch darauf achten, \ndass, wenn die ganze Finanzierung beim Kanton läge, die Leistungsfor-\nderungen als Träger aus den Gemeinden natürlich trotzdem vorhanden \nwären und dass das Problem damit natürlich nicht vom Tisch wäre. Die \nLeistungsaufträge würden beim Kanton bleiben. Die Forderungen, wie \nein Spital in der Region auszusehen habe, werden in der Region, aber \nzum Teil auch aus eigener Betroffenheit, formuliert. Und wenn man das \numgekehrt machen wollte, nämlich dass man diese Spitäler dann quasi \nprivatisiert,  das  heisst  die  Öffentlichkeit  wäre  nicht  mehr  der  Kanton, \nsondern allein die Gemeinden, die diese Kosten zu tragen haben, dann \nbleibt  es  eben  trotzdem  dabei,  dass  die  Leistungsaufträge  eben  vom \nKanton formuliert werden und auch dann diese Zwistigkeiten oder die-\nse  Unterschiede  in  der  Betrachtung  und  in  der  Beurteilung  stattfinden \nwerden.  Das  hat  uns  auch  dazu  gebracht,  dass  wir  festgestellt  haben, \ndass  es  heute  nicht  opportun  ist,  hier  an  dieser  Dualität  der  Finanzie-\nrung  etwas  zu  ändern.  Das  wird  dann  in  einem  späteren  Zeitpunkt, \nwenn  es  um  die  Privatisierungsvorlage  geht,  wieder  ein  Thema  sein. \nAuch die SVP beantragt Ihnen Abschreibung dieser Vorlage. \n \n", "Ratspräsident  Ernst  Stocker:  Das Wort wird nicht mehr verlangt. Die \nGesundheitsdirektorin  verzichtet.  Die  vorberatende  Kommission \nschlägt  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde \nnicht gestellt. Somit ist das Verfahren beendet und das Postulat ist ab-\ngeschrieben. \n \nDas Geschäft ist erledigt. \n \n \n", "Ratspräsident  Ernst  Stocker:  Die  Baudirektorin  ist  nun  eingetroffen. \nDamit kehren wir zurück zu Traktandum 4.  \n \n \n", "", "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  nehme  zur  regierungsrätli-\nchen  Antwort  auf  das  Dringliche  Postulat  Stellung.  Der Regierungsrat \nschreibt  darin  wörtlich,  es  sei  nicht  angezeigt,  Anreize  für  die  Schaf-\nfung  oder  Erhaltung  von  Lehrstellen  auf  dem  Weg  über  das  Beschaf-\nfungswesen  zu  erzeugen,  so  wie  dies  die  Postulanten  eigentlich  ver-\nlangten.  Dennoch  –  und  das  war  für  mich  angesichts  dieser  Antwort \ndoch etwas erstaunlich – sei er bereit, das Postulat im Sinne der Erwä-\ngungen  –  nur  welcher  Erwägungen?,  frage  ich  Sie  –  entgegenzuneh-\nmen.  Wie  muss  ich  das  nun  verstehen?  Der  Regierungsrat  will  nicht \ntun, was die Postulanten wollen, dennoch will er etwas tun. Aber was \nwill  er  denn  genau  tun?  Ich  halte  daher  zuhanden  des  Protokolls  aus-\ndrücklich fest: Die Postulanten wollen über die Submissionsverordnung \nAnreize  für  die  Schaffung  und  Erhaltung  von  Lehrstellen  einführen. \nUnd  ich  bitte  die  Regierung  um  mehr  Mut  und  Engagement  in  einem \nThema, das für unseren Nachwuchs und für unseren Kanton von gröss-\nter  Bedeutung  ist.  Ich  bitte  den  Regierungsrat  zu  bedenken,  dass  es \nschlussendlich  Steuergelder  sind,  die  im  Rahmen  des  öffentlichen  Be-\nschaffungswesens  ausgegeben  werden.  Gar  nichts  spricht  doch  dage-\ngen, dass das wichtige öffentliche Interesse der Lehrstellenbeschaffung \nnicht vermehrt berücksichtigt wird. Ich erinnere da an das gute Beispiel \nder  Stadt  Zürich,  ausgedrückt  durch  Stadtrat  Martin  Vollenwyder. \nWozu, frage ich Sie denn, wies die Submissionsverordnung denn über-\nhaupt  noch  Zuschlagskriterien  wie  Lehrlingsausbildung,  Kundendienst \nund  so  weiter  auf,  wenn  diese  Kriterien  in  der  Praxis  gar  keine  Rolle \nspielen und einfach das billigste Angebot – ob man es nun wahrhaben \nwill oder nicht – zum Durchbruch kommt?  \nIch  möchte  offen  darlegen,  dass  es  mir  neben  der  Ausbildungsfrage \nauch  um  die  Existenz der kleinen und mittleren Betriebe geht. Ich be-\nobachte  schon  lange,  wie  diese  durch  die  Submissionsverordnung  im-\nmer mehr an den Rand gedrückt werden und dass deren gesamtgesell-\nschaftliche Leistung immer weniger gewürdigt wird. Gerade die KMU \nbilden  Lehrlinge  aus,  beschäftigen  zum  Beispiel  auch  Mütter  im  Teil-\nzeitpensum  und  können  immer  weniger  mit  den  Dumpingpreisen  der \ngrossen  Unternehmen  mithalten. Das  ist eine Entwicklung, die ich mit \ngrosser Besorgnis beobachte.  \nIch bin mir bewusst: Es ist weiss Gott nicht einfach, dem Steuerzahler \nein günstiges Angebot zu beschaffen und gleichwohl die gesamtgesell-\nschaftliche Verantwortung der KMU in der Vergabe zu berücksichtigen \n– und all dies in Respektierung der übergeordneten Rechtslage, die mir \nsehr wohl bekannt ist. Dennoch lade ich die Regierung ein, nun diesen \nWeg der vermehrten Anerkennung und damit der Anreizpolitik am Bei-\nspiel der Lehrlingsausbildung zu gehen. In diesem Sinne und mit dieser \nBegründung ist die FDP-Fraktion für eine Überweisung des Postulates. \n \n", "Lucius  Dürr (CVP, Zürich): Das Thema «Lehrlinge und Submissions-\nverfahren»  hat  in  diesem Rat eine lange Leidensgeschichte. Schon bei \nder Schaffung der Submissionsverordnung vor zirka fünf Jahren hat der \nRegierungsrat  nur  sehr  widerwillig  das  Kriterium  der  Lehrlingsausbil-\ndung ins Gesetz aufgenommen – er war vom Kantonsrat quasi dazu ge-\nzwungen  worden  – und hat es seither auch kaum angewendet, weil er \noffenbar immer noch der Überzeugung ist, es sei ein schlechtes Kriteri-\num. Gründe für diese Nichtanwendung werden immer wieder juristisch \nbegründet. Diese sind jedoch umstritten, und Sie wissen ja: Zwei Juris-\nten haben mindestens vier Meinungen. Also dürfte die Regierung prob-\nlemlos den Mut aufwenden, dieses Kriterium anzuwenden. Dieser Lei-\ndensweg ist offenbar nicht zu Ende, denn wenn man die Regierungsan-\ntwort zum heutigen Postulat liest, so kommt man zum Schluss, dass sie \ndürftig und unklar ist. Wohl ist die Regierung zur Prüfung bereit – das \nist sie oftmals, damit sie das Ganze dann schubladisieren kann –, aber \nsonst sind in der Regierungsantwort eigentlich primär negative Bemer-\nkungen enthalten. Die alte Abwehrhaltung wird einmal mehr mit juristi-\nschen Hinweisen untermauert.  \nEs ist auch nicht so, dass die Rentabilität von Lehrlingen in den Betrie-\nben primär ausschlaggebend wäre. Ich bin seit langem in den Branchen, \ndie  sehr  viele  Lehrlinge  ausbilden.  Es  geht  primär  darum,  den  Fach-\nnachwuchs auszubilden, damit in der Schweiz auch weiterhin Spezialis-\nten  in  genügender  Zahl  vorhanden  sind  – teilweise im Gegensatz zum \nAusland, das hier grosse Mängel aufweist. Diese Nachwuchsförderung \ngilt  insbesondere  auch  für  die  baugewerblichen  Berufe.  Fälschlicher-\nweise haben gerade diese ein negatives Image. Es wird oft mit schmut-\nzigen Händen in Verbindung gebracht, obwohl baugewerbliche Berufe \nsehr  oft  technologisch  ausgerichtet  sind.  Es  braucht  also  geradezu  ein \nAnreizsystem in diesem Wirtschaftsbereich – und dies seit Jahren. Man \nkann  ruhig  sagen:  In  diesem  Postulat  geht  es  insbesondere  und  vor-\nnehmlich um das Baugewerbe.  \nEs wäre deshalb notwendig, dass dieses Postulat heute umgesetzt wird. \nAuf  Grund der Mehrheitsverhältnisse kann man davon ausgehen. Nur, \nRegierungsrätin Dorothée Fierz, wäre es für uns ein Pyrrhussieg, wenn \nSie das Ganze dann entgegennehmen und in der Schublade verschwin-\nden lassen. Ich bitte Sie wirklich um Einsatz und Wille zur Umsetzung \ndieses  wichtigen  Postulates.  Es  dient  der  Lehrstellenbeschaffung,  und \ndiese  ist  notwendig.  Ich  bitte  Sie,  das  Postulat  zu  unterstützen.  Die \nCVP wird dies tun. \n \n", "Peter  Mächler  (SVP,  Zürich):  Die  Schere  zwischen  dem  Angebot  an \nLehrstellen und den Gesuchen von Schulabgängern klafft immer weiter \nauseinander.  Dieses  Problem  tritt  verstärkt  in  Städten  und  städtischen \nAgglomerationen auf, vor allem da, wo ein hoher Anteil von ausländi-\nscher Bevölkerung festzustellen ist. Es fehlen Angebote für junge Men-\nschen mit schlechten Startvoraussetzungen, wie Sprachproblemen, feh-\nlender  Sozialkompetenz,  Schulmüdigkeit  und  so  weiter.  Wir  müssen \ndaher  all  jene  belohnen,  die  gewillt  sind,  weiterhin  Ausbildungsplätze \nzur  Verfügung  zu  stellen.  Unser  Vorschlag,  das  Kriterium  der  Lehr-\nlingsausbildung  stärker  zu  gewichten,  wäre  eine  Möglichkeit.  Die \nAngst  vieler  meiner  Fraktionskollegen  und  -kolleginnen,  dass nun Be-\ntriebe, die aus irgend welchen Gründen keine Lehrstellen anbieten kön-\nnen, benachteiligt würden, ist meines Erachtens unbegründet. Mit einer \ngeschickten  Formulierung  in  den  Zuschlagskriterien  kann  man  das  re-\ngeln.  Wenn  wir  eine  Gewichtung  vornehmen  müssten  –  auf  der  einen \nSeite die Angst und auf der anderen Seite der Motivationsschub, der für \ndie  Schaffung  neuer  Lehrstellen  ausgelöst  werden  kann  –,  so  müssten \nwir  uns  doch  als  Vertreter  vieler  KMU  für  die  Überweisung  dieses \nPostulates entscheiden.  \n \n", "Chantal Galladé (SP, Winterthur): Die SP-Fraktion war für die Dring-\nlichkeit dieses Postulates, und sie setzt sich jetzt auch für die Überwei-\nsung  ein.  Wir  hatten  diesen  Vorstoss  ja  schon  vor  drei  Jahren  einge-\nreicht.  Damals  wurde  er  leider  nicht  überwiesen,  weil  die  Fraktionen \nder SVP, der FDP und der CVP dagegen stimmten. Wir sind froh, dass \nsie ihn nun selber eingereicht haben. Das Anliegen bleibt gut. \nNur  17  Prozent  der  Betriebe  im  Kanton  Zürich  bilden  Lehrlinge  aus. \nDie Tendenz ist abnehmend, war auch in den letzten Jahren schon ab-\nnehmend. Und dem muss man etwas entgegenhalten. Es ist – wie auch \ngesagt wurde – eine wirkliche Motivationsspritze, wenn die Lehrlings-\nausbildung  in  der  Submissionsverordnung  gewichtet  wird  und  bei  der \nVergabe dann eben als ein Kriterium zählt. Es geht nicht, dass so viele \nJugendliche  keine  Lehrstelle  haben,  es  sind  zurzeit  immer  noch  mehr \nals  700  im  Kanton  Zürich.  Wir  sind  im  interkantonalen  Vergleich  in-\nzwischen sehr schlecht dran. Das war nicht immer so. Wir sind in den \nunteren  Rängen,  was  Jugendliche  ohne  Lehrstelle  angeht.  Das  heisst, \nwir  sind  gefordert,  wir  müssen  handeln,  wir  können nicht tatenlos zu-\nsehen, weil das Problem wieder auf uns zurückkommen wird, und zwar \nin  viel  stärkerer  Form,  wenn  wir  viele  Jugendliche  haben,  die  auf  der \nStrasse stehen.  \nDie Lehrstelleninitiative wurde abgelehnt. Das ist ein Grund mehr, dass \nwir  jetzt  andere Wege suchen müssen. Und dies ist ein sehr günstiger \nund sehr guter Weg, der kleinere und mittlere Unternehmungen, die die \nmeisten  Lehrlinge  ausbilden,  unterstützt.  Wir  haben  heute,  zusammen \nmit der EVP und den Grünen, ein Dringliches Postulat eingereicht, das \nfordert,  dass  der  Kanton  Zürich  auf  dieses  Schuljahr  Lehrstellen \nschafft,  also  selber  anbietet.  Und  ich  rechne  natürlich  damit  oder  ich \nsetze  eigentlich  voraus,  dass  diese  drei  Fraktionen  diesen  Vorstoss \ndann auch unterstützen werden und dass sie es ernst damit meinen, die-\nses  Problem  angehen  zu  müssen.  Nicht  dass sie den Vorstoss dann in \ndrei  Jahren  nochmals  selber  einreichen,  weil  dann  drei  Jahrgänge  von \nLehrlingen zu kurz gekommen wären und das Problem nur verschoben \nworden wäre.  \nJunge Menschen brauchen eine Perspektive. Es kommt den Staat teuer \nzu stehen, wenn junge Menschen auf der Strasse stehen, wenn sie keine \nPerspektive,  keine  Ausbildung  haben.  Ich  denke,  es  ist  unbestritten, \ndass wir dieses Postulat überweisen. Ich habe da grosses Vertrauen in \ndie  Regierung,  dass  sie  dies nicht in der Schublade verschwinden las-\nsen, sondern dass sie auch wirklich rasch handeln wird. Ich denke, das \nist kein Problem, und die Regierung wird es an die Hand nehmen. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Wir  müssen  alle  Register  zie-\nhen,  damit  für  junge Leute Ausbildungsplätze geschaffen werden. Der \nvorliegende Vorstoss dient diesem Zweck, indem er auf eine Schwach-\nstelle  bei  der  Lehrstellenförderung  hinweist.  Ein  verbindlicheres  Zu-\nschlagskriterium für Betriebe, die Lehrlinge ausbilden, würde die EVP \nbegrüssen. Sicher ist dieses Kriterium nicht so stark zu gewichten wie \nQualität  und  Preis  des  Angebots.  Liegen  aber  mehrere  Offerten  mit \nähnlichem Grundangebot vor, so müsste unserer Meinung nach der Zu-\nschlag  an  eine  Firma  mit  Lehrlingsausbildung  gehen.  Dass  von  der \nMöglichkeit  dieses  Zuschlags  bisher  kein  Gebrauch  gemacht  wurde, \nzeigt, dass die heutige Bestimmung revisionsbedürftig ist. Eine genaue \nPrüfung des Anliegens ist das Mindeste, was wir jetzt tun können. Wir \nbitten Sie, das Postulat zu überweisen. \n \n", "Esther Guyer-Vogelsang (Grüne, Zürich): Auch die Grünen unterstüt-\nzen die Überweisung dieses Postulats. Die Antwort des Regierungsra-\ntes ist wirklich schwierig zu interpretieren. Er sagt eigentlich: «Es geht \nzwar  nicht,  aber  wir  prüfen  trotzdem.»  Was  immer  das  heissen  mag! \nDer  Kanton  trägt  hier  eine  staatspolitische  Verantwortung  gegenüber \nunserer Jugend und muss Wege suchen, um die Situation auf dem Lehr-\nstellenmarkt  zu  beeinflussen  –  und  zwar  alle  Wege,  da  bin  ich  mit \nHanspeter Amstutz einverstanden.  \nPeter  Mächler  sagt,  ein  Betrieb  könne  aus  irgend  welchen  Gründen \nkeine Lehrstellen anbieten. Gründe fallen ihm offenbar keine ein – und \nmir, ehrlich gesagt, auch nicht. Wenn wir aber die Zuschlagskriterien in \ndieser Richtung verbessern, so wird sich jeder Betrieb sehr genau über-\nlegen  müssen,  ob  er  Lehrstellen anbietet oder eben nicht. Darum bitte \nich Sie, dieses Postulat zu überweisen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  lege  hier  meine  Interes-\nsenbindung auf: Ich bin seit über zwei Jahrzehnten Mitglied des fünft-\ngrössten Arbeitgeberverbandes, der grafischen Branche der Schweiz. In \ndieser Funktion habe ich immer wieder klar zur Kenntnis nehmen müs-\nsen  –  und  heute  ist  es  ausgeprägt  so  –,  dass  nebst  der  Sozialpartner-\nschaftspflege  und  -regelung  eben  die  Kompetenz  zur  Ausbildung  zu \nden Kernkompetenzen dieser Verbände gehört, und zwar eine Kompe-\ntenz, die wir hier zusammen mit unseren Sozialpartnern ausüben, eben \nauch mit unseren gewerkschaftlichen Partnern.  \nNebst der Regelung zur Einhaltung der arbeitsrechtlichen Vorschriften, \ndie  ja  auch  ein  Kriterium  sein  müssen  bei  der  Vergabe  von  Arbeiten \nund  wo  wir  feststellen,  dass  sie  auch  nicht  immer  angewandt werden, \nwenn  staatliche  Aufträge  vergeben  werden,  gehört  eben  auch  dazu, \ndass  hier  die  Ausbildung  und  die  Weiterbildung  in  den  Betrieben  be-\nrücksichtigt wird. Denn wenn das von den Betrieben nicht getan wird, \nso werden wir mit Nachwuchsproblemen zu schaffen haben. Und wenn \nman  hier  davon  sprechen  kann,  dass  sich  solche  Betriebe,  die  nicht \nausbilden,  benachteiligt  fühlen  können,  muss  ich  Ihnen  auch  sagen, \ndass  diejenigen  Betriebe,  die  nicht  ausbilden,  auch  immer  wieder  die \nProfiteure  sind  von  denjenigen  Betrieben,  die  ausbilden.  Denn  nach \ndem Lehrabschluss wandern die Lehrlinge in der Regel in einen ande-\nren Betrieb. Und so hat eben immer die gesamte Branche etwas davon, \nwenn genügend Leute ausgebildet werden.  \nEs  ist  für  mich  ausser  Zweifel  richtig,  dass  dieses  Postulat  hier  ganz \nklar und eindeutig als Forderung an die Regierung herangetragen wird. \nUnd  ich  möchte  nachdoppeln,  was  Lucius  Dürr  gesagt  hat:  Es  kann \nnicht damit abgetan sein, es entgegenzunehmen, um dann irgendwo auf \nniederer  Stufe  einfach  nur  verbal  einzufliessen.  Wir  gehen  davon  aus, \ndass  in  Zukunft  entgegen  der  bisherigen  Regelung  auch  diesem  Punkt \nbei  den  Vergaben Rechnung getragen wird. Wenn wir dieser Aufgabe \nnicht nachkommen, werden wir die Ausbildung in den Betrieben immer \nnoch mehr erschweren.  \nHier möchte ich auch noch einen Satz zu diesem Lamentieren sagen, es \nhabe zu wenig Lehrstellen: Es ist eben nicht so, dass es gesamthaft zu \nwenig  Lehrstellen  hat.  Ich  sehe  das  in  meiner  eigenen  Branche,  dass \nwir  bei  denjenigen  Lehrstellen,  die  noch  mit  dem  «Übergwändli»  an \nden  grossen  Maschinen  in  den  Druckereien  ausgeübt  werden,  Mühe \nhaben,  genügend  qualifizierte  Lehrlinge  zu  finden.  Auch  wir  arbeiten \nheute  mit  hoch  qualifizierten  elektronischen  Maschinen  und  brauchen \ngut  ausgebildete  Leute,  das  heisst  auch  gut  geschulte  Schüler,  die  in \ndiese  Lehren  kommen.  Es  geht  eben  nicht  an,  dass  alle  in  den  KV-\nBeruf stürmen und dass bei uns nur der Polygraf, eben auch ein Büro-\nberuf,  Zuspruch  findet,  sondern  wir  müssen  die  effektiv  handwerkli-\nchen  Berufe  in allen Branchen stärken. Und dazu kann eben eine ver-\nnünftige  Regelung  in  der  Vergabepraxis  beim Kanton sehr viel beitra-\ngen. Ich bitte Sie, das Postulat zu überweisen. \n \n", "Regierungsrätin Dorothée Fierz: Schon allein aus der Tatsache heraus, \ndass der Regierungsrat bereit ist, das Postulat entgegenzunehmen, soll \nIhnen  zeigen,  dass  wir  eine  ähnliche  oder  identische  Lagebeurteilung \nbezüglich  der  Situation  der  Lehrlingsausbildung  und  dem  Lehrstellen-\nmarkt  im  Kanton  Zürich  machen.  Wir  nehmen  die  Problematik  auch \nnicht auf die leichte Schulter, und es ist keine Alibiübung, Lucius Dürr, \nwenn wir ein Postulat entgegennehmen, sondern es ist das Zeichen der \npolitischen  Bereitschaft,  sich  diesem  Themenkreis  wirklich  ernsthaft \nanzunehmen.  Richtig  ist,  dass  wir  gemeinsam  wirksame  Massnahmen \nergreifen,  damit  genügend  Lehrstellen  geschaffen  werden.  Es  ist  aber \nauch  ausgesprochen  wichtig,  dass  die  Massnahmen  im  Interesse  aller \nPartner  liegen.  Und  wenn  ich  sage  «aller  Partner»,  so  meine  ich  auch \nder Wirtschaft, der KMU und der Lehrmeister.  \nIn  diesem  Zusammenhang  erlaube  ich  mir,  Sie  auf  die  Zeitschrift  der \nZürcher  Wirtschaft  vom  April  2003  hinzuweisen.  Die  Zürcher  Wirt-\nschaft,  das  heisst  der  kantonale  Gewerbeverband,  hat  sich  mit diesem \nThema auseinander gesetzt unter dem Titel «Wie gesund ist unser Be-\nrufsbildungssystem?».  Er  geht  ausführlich  auf  die  Lehrstellensituation \nein  und  schreibt:  «Oft  können  Betriebe  gar  keine  Lehrlinge mehr aus-\nbilden.  Die  Ressourcen  sind  nicht  mehr  vorhanden,  und  die  Ausbil-\ndungsqualität könnte nicht sichergestellt werden. Die Unternehmen un-\nter Druck zu setzen, indem man sie dazu zwingen will, Lehrlinge aus-\nzubilden,  ist  nicht  die  Lösung.»  Das  hat  die  Zeitung  des  kantonalen \nGewerbeverbandes vor gut einem Monat geschrieben. \nIch  bin  persönlich  der  Überzeugung  –  und  mit  mir  die  Regierung  –, \ndass  es  trotzdem  wichtig  ist,  diese  Frage  in  der  Überarbeitung  der \nSubmissionsverordnung zusammen mit allen Partnern nochmals zu prü-\nfen, das heisst den ganzen Spielraum, den wir in diesem Bereich haben, \nauszuloten und zu nutzen. Wir nehmen das Postulat entgegen, weil wir \nmit diesen Partnern, die ich erwähnt habe, ins Gespräch kommen wol-\nlen, damit wir in einer wirtschaftlich schwierigen Zeit niemanden unnö-\ntig drangsalieren, aber gleichzeitig alle kreativen Möglichkeiten nutzen, \ndie dem Arbeitgeber, dem Lehrmeister, aber auch unseren Jugendlichen \nzugute kommen. Dies wollen wir tun, Carmen Walker Späh, nichts an-\nderes und nichts weniger! Aber wichtig ist, dabei zu beachten, dass ge-\nrade die KMU im Kanton Zürich in einer ausserordentlich schwierigen \nLage  sind  und  eigentlich  alle  Massnahmen  von  sich  weisen,  die  sie \nnoch mehr unter Druck bringen. Und ein verbindliches Kriterium in der \nSubmissionsverordnung  bezüglich  Lehrlingsausbildung  wird  gemäss \ndiesem Artikel so gewertet. \n \n", "Peter Mächler (SVP, Zürich): Regierungsrätin Dorothée Fierz, Sie ha-\nben jetzt diesen Artikel aus der Gewerbezeitung zitiert. Da möchte ich \ndoch  noch  etwas  sagen,  was  eben  auch  entscheidend  ist  und  was  bis \njetzt noch nicht erwähnt wurde. Ein Grund, weshalb viele Lehrmeister \nnicht mehr bereit sind, Lehrlinge auszubilden, sind eben auch die vielen \nVorschriften des Staates, die dem Lehrmeister aufgebürdet werden. Die \nLehrlinge sind die halbe Zeit nicht mehr in den Betrieben. Und das ist \nein Grund, warum viele Lehrmeister eben nicht mehr ausbilden, und da \nkönnte man auch noch etwas tun. \n \n", "Ratspräsident  Ernst  Stocker:  Ein  Ablehnungsantrag  wurde  nicht  ge-\nstellt. Das Dringliche Postulat ist somit überwiesen. Es geht an den Re-\ngierungsrat zur Ausarbeitung eines Berichtes innerhalb von einem Jahr. \n \nDas Geschäft ist für heute erledigt. \n \n \n \n", "", "", "", "Ratspräsident Ernst Stocker:  Hinschied von alt Kantonsrat Max Kort-\nhals,  Zollikon:  Am  vergangenen  Mittwoch  ist  der  frühere  Kantonsrat \nMax  Korthals  im  81.  Altersjahr  verstorben.  Der  freisinnige  Politiker \ngehörte  unserem  Parlament  von  1966  bis  1975  als  Vertreter  des  Be-\nzirks  Uster  an.  Später  wirkte  der  gelernte  Sekundarlehrer als Sekretär \nund Geschäftsführer des Vereins Flughafenkomitee. Die Trauerfeier für \nden  Verstorbenen  findet  am  kommenden  Mittwoch  um  14.30  Uhr  im \nZürcher Fraumünster statt.  \nWir  gedenken  Max  Korthals  in  Dankbarkeit  für  seinen  Einsatz  zu \nGunsten unseres Kantons. Den Hinterbliebenen spreche ich das herzli-\nche Beileid des Kantonsrates aus. \n \n", ""]