[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nEinzelinitiative Helmut Keller, Zürich, vom 8. August \n2003 \nKR-Nr. 271/2003 ...........................................................  Seite 2514 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "duzierte Debatte) \nEinzelinitiative Sandro Bassola, Zürich, vom  \n16. September 2003 \nKR-Nr. 297/2003 ...........................................................  Seite 2518 \n \n", "p": 2}, {"t": "Debatte) \nEinzelinitiative Dr. Mario Gmür, Zürich, vom  \n19. November 2003 \nKR-Nr. 369/2003 ...........................................................  Seite 2526 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "terthur, zur Anti-WEF-Demonstration in Win-\nterthur ...................................................................  Seite 2575 \n  Persönliche Erklärung von Matthias Gfeller, \nWinterthur, zur Anti-WEF-Demonstration in \nWinterthur .............................................................  Seite 2576 \n \n–  Rücktrittserklärungen \n  Rücktritt von Walter Reist, Zürich, aus dem Kan-\n", "p": 3}, {"t": "tonsrat ...................................................................  Seite 2577 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Anträge  betreffend  gemeinsame  Behandlung  von  \n    Geschäften .................................................................  Seite 2508 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 2577 \n–  Berichtigung zu Traktandum 6, KR-Nr. 137/2002 ......  Seite 2575 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 28}, {"t": "Ratspräsident  Ernst  Stocker:  Dann  habe  ich  noch  eine  Sammelmittei-\nlung  zum  Eingang  von  Petitionen.  Beim  Kantonsrat  sind  verschiedene \nEingaben  zu  Sparmassnahmen  im  Volksschulbereich  eingegangen.  Es \ngeht dabei um die Fächer Biblische Geschichte und Handarbeit/Werken \nsowie um die Nachqualifikation für Hauswirtschaftslehrerinnen. Es ha-\nben  Eingaben  gemacht:  die  Römisch-katholische  Synode  des  Kantons \nZürich; die Schulpflege Richterswil; Schülerinnen und Schüler der Se-\nkundarschule  Uhwiesen;  die  Lehrerschaft  der  Primarschule  Stallikon; \nMaya Günthard, Küsnacht; Ursula Longatti, Pfäffikon; Karin Sönnich-\nsen, Winterthur; Kurt Werren, Winterthur. \nDiese Eingaben werden als Petitionen entgegen genommen. Sie werden \nim Rathaussekretariat zur Einsichtnahme aufgelegt und der Kommissi-\non für Bildung und Kultur zur Beantwortung überwiesen.  \n \n", "p": 28}, {"t": "", "p": 28}, {"t": "Ratspräsident Ernst Stocker: Der Regierungsrat hat folgende Geschäf-\nte in einem gemeinsamen Regierungsratsbeschluss beantwortet respek-\ntive  Stellung  genommen:  «Massnahmenplan  Klimaschutz»  und  «So-\nfortmassnahmen  bei  Überschreiten  der  Ozongrenzwerte».  Aus  diesem \nGrund  beantragt  Ihnen  die  Geschäftsleitung  die  gemeinsame  Behand-\nlung. Sie sind damit einverstanden.  \nEbenfalls  einen  Antrag  betreffend  gemeinsame  Behandlung  von  Ge-\nschäften  besteht  beim  «Sportkonzept»  sowie  den  «Sportanlagen  im \nRichtplan». Sind Sie auch hier mit einer gemeinsamen Behandlung die-\nser beiden Geschäfte einverstanden? Das ist der Fall.  \n", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  In  der  laufenden  Behandlung  des \nSanierungsprogramms 04 zeichnet sich ab, dass das von der Regierung \nvorgeschlagene  Sanierungspotenzial  nicht  ganz  erreicht  wird.  Anstoss \nerregt  auf  dieser  Ratsseite  vor  allem  litera  D  der  Vorlage  4104,  die \nvorzeitige  Festlegung  eines Steuerfusses für die Jahre 2006 und 2007. \nSollte  das  Parlament  diesem  Teil  der  Vorlage  nicht  zustimmen,  ent-\nstünde ein zusätzlicher Sanierungsbedarf von rund 280 Millionen Fran-\nken, jährlich 140 Millionen Franken ab 2006. Damit wäre aus heutiger \nSicht  der  mittelfristige  Ausgleich  der  Laufenden  Rechnung  erneut  ge-\nfährdet. Erneut wäre der Regierungsrat gehalten, dem Kantonsrat Mas-\nsnahmen zur dauerhaften Senkung der Ausgaben zu beantragen.  \nParagraf  6  Absatz  2  des  Finanzhaushaltsgesetzes  nennt  ausdrücklich \n«dauerhafte Senkung der Ausgaben». Auch bei mehrmaligem aufmerk-\nsamen  Lesen findet man die Massnahme «Anziehen der Steuerschrau-\nbe» im Gesetz nicht. Weil es bis 2006 nur noch knapp zwei Jahre dau-\nert,  ist  dringender  Handlungsbedarf  vorhanden  und  ich  bitte  Sie  des-\nhalb, der Dringlichkeit dieses Postulates zuzustimmen.  \n \n", "p": 30}, {"t": "Stefan  Feldmann  (SP,  Uster):  Namens  der  SP-Fraktion  bitte  ich  Sie, \ndie Dringlichkeit dieses Postulates nicht zu unterstützen. Der Vorstoss \nist entlarvend, unehrlich, unnötig und er kommt viel zu spät.  \nDer Vorstoss ist entlarvend, weil er zeigt, dass die bürgerliche Ratssei-\nte  ganz  offenbar  nicht weiss,  wie sie mit der Vorlage 4104 unter dem \nVorzeichen der Saldoneutralität umgehen soll, eine Saldoneutralität, die \nnotabene sie selber in der Verfassung festschreiben liess.  \nDer  Vorstoss  ist  unehrlich,  weil  einmal  mehr  nach  Sparmassnahmen \ngeschrien  wird,  man  aber  nicht  bereit  ist  zu  sagen,  wo  denn  gespart \nwerden soll. Das könnte ja unpopulär sein. Deshalb soll es die Regie-\nrung richten.  \nDer Vorstoss ist unnötig, weil die Regierung immer gesagt hat, dass sie \neine  blosse  aufwandseitige  Sanierung  des  Haushaltes  nicht  für  realis-\ntisch  und  nicht  für  mehrheitsfähig  hält.  Sie  wird  uns  wohl  genau  dies \neinmal mehr mitteilen.  \nUnd  schliesslich  kommt  der  Vorstoss  viel  zu  spät.  Bis  die  Regierung \ndas  Postulat  beantwortet  hat,  ist  die Vorlage 4104 schon längst in die \nGeschichte des Kantons Zürich eingegangen. Vorstösse, die spät kom-\nmen, sind allenfalls dringlich. Solche, die zu spät kommen, sind es mit \nBestimmtheit nicht.  \nIch bitte Sie nochmals, die Dringlichkeit des Postulates abzulehnen.  \n \n", "p": 30}, {"t": "Regula  Mäder-Weikart  (CVP,  Opfikon):  Die  CVP  weist  das  Postulat \nzurück.  Sie  will  zuerst  über  das  Sanierungsprogramm  debattieren, das \neine wesentlichen Einschnitt in alle Probleme unseres Kantons bringen \nwird.  \n \n", "p": 31}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP-Fraktion  wird  die  Dringlich-\nkeit nicht unterstützen. Wir sind der Meinung, dass das Sparprogramm \nein Ganzes ist. Und wenn die Regierung neben dem Sparen eben auch \naufzeigt,  dass  auf  der  Einnahmenseite  wieder  Korrekturen  notwendig \nsind, dann unterstützen wir die.  \nWir meinen, die Zitrone ist ausgepresst. Wenn Sie auf der bürgerlichen \nSeite noch weitere Sparbemühungen wünschen und wollen, sollten Sie, \nwie das der Vorredner auch bereits gesagt hat, nun endlich sagen, wo \nSie das machen wollen.  \nWir stehen für einen funktionsfähigen Staat da. Wir wollen, dass er Inf-\nrastrukturen  anbietet  sowohl  im  Strassenbereich,  wie  Sie  das  wollen, \nals aber auch im Bildungs- und Sozialbereich. Wer das will, kann nicht \nimmer vom Sparen sprechen und von den Steuerfusssenkungen.  \n \n", "p": 31}, {"t": "Ernst  Züst  (SVP,  Horgen):  Regierungen  lernen  voneinander  eines \nrasch,  nämlich  den Leuten das Geld aus der Tasche zu ziehen. Unter-\nstützt  werden  sie  dabei  von  den Linken und dem Staatsfilz, wir hören \nes ja bereits heute Morgen wieder.  \nDer  Regierungsrat  darf  nach  der  jüngsten  Budgetdebatte nicht einfach \nzur  Tagesordnung  übergehen.  Erste  Priorität  hat  die  Sanierung  des \nStaatshaushaltes.  50  Prozent  des  Volkseinkommens  für  Steuern,  Ge-\nbühren,  Abgaben  und  Sozialversicherungsprämien  sind  genug!  Wenn \ndie  SVP  nicht  laufend  auf  die  laufende  Ausgabensteigerung  aufmerk-\nsam machen würde und dies nicht auch bekämpfen würde, könnte das \nStaatsschiff diesem Eisberg gar nicht mehr ausweichen.  \nDie Wirtschaft muss wachsen und nicht der Staat! Planwirtschaften und \nunübersichtliche  Konglomerate  haben  immer  wieder  Schiffbruch  erlit-\nten. Und im Kanton Zürich brauchen wir keine Finanzpolitik à la Tita-\nnic für unseren Staatshaushalt.  \nNoch ein Signal an die CVP – zur EVP muss ich ja gar nicht mehr re-\nden nach dem, was ich gehört habe – ein Signal an die CVP: Wenn Sie \ndieses  Postulat  jetzt  bekämpfen  und  nicht  unterstützen,  dann  verab-\nschieden Sie sich von einer bürgerlichen Finanzpolitik, so klar ist das. \n(Unruhe in den Reihen der CVP.)  Und noch ein Weiteres: Wenn  Sie \nso  lange  warten,  bis  Sie  die  Staatskrise,  diese  Finanzkrise  endlich \nwahrnehmen, dann ist der Zeitpunkt zur Rettung verpasst. Dann ist es \nzu spät.  \nUnterstützen Sie deshalb die Dringlichkeit! \n \n", "p": 32}, {"t": "Beat Walti (FDP, Erlenbach): Lieber Stefan Feldmann, dieses dringli-\nche  Postulat  ist  eben gerade nicht entlarvend. Es dient dazu, mit offe-\nnem  Visier  zu  fechten  und  zu  signalisieren,  dass  wir  bereit  sind, Ver-\nantwortung  zu  tragen für eine ausgabenseitige Haushaltssanierung, die \ndiesen Namen verdient.  \nDieses Postulat ist unabhängig vom Sanierungsprogramm 04. Das zeigt \nauch  der  Behandlungsfahrplan,  denn  wenn  es  dringlich  erklärt  wird, \nwird es nicht vor der Beratung des Sanierungsprogramms zur materiel-\nlen  Debatte  über  dieses  Postulat  kommen.  Es  ist  auch  nicht  zu  spät, \nweil  der  Antrag  gleichwohl  nach  der  Beratung  anfangs  März  für  den \nRegierungsrat einen klaren Auftrag signalisieren kann, in welche Rich-\ntung  die  Finanzplanung  gehen  soll.  Und  ganz  unabhängig  vom  Bera-\ntungsergebnis des Sanierungsprogramms wird die mittelfristige Finanz-\nplanung ohnehin weitergehen müssen. All dies ist aber nur möglich und \nüberhaupt  im  Bereich  des  Erreichbaren,  wenn  die  Behandlung  dieses \nPostulates  beschleunigt  wird,  indem  es  eben  heute  dringlich  erklärt \nwird.  Nur  dann  können  wir  rechtzeitig  über  diese  finanzpolitischen \nGrundsätze diskutieren. \nIch ermuntere Sie deshalb, diese Dringlichkeit zu unterstützen.  \n \n", "p": 32}, {"t": "Martin Bäumle (Grüne, Dübendorf): Die Fakten des Sparpaketes sind \neigentlich  seit  dem  Sommer  2003  bekannt.  Offensichtlich  brauchen \ngewisse  Leute  sieben  Monate,  um  herauszufinden,  dass  sie  keine  an-\ndern Ideen haben, und nun ein Postulat dringlich zu machen. Nur schon \naus dieser Sicht kann das Postulat keinesfalls dringlich sein. Die Fakten \nsind längst bekannt.  \nIch weiss aber ebenso klar, dass es heute wenig bringt, sich gegen die-\nses dringliche Postulat zu wehren, weil SVP und FDP zusammen wohl \ndie  60  Stimmen  hinkriegen  werden  und  möglicherweise  auch  eine \nMehrheit,  wenn  es  dann  behandelt  wird.  Nur,  was  wird  das  Postulat \nauslösen? Es wird einen Bericht der Regierung geben, der im Wesentli-\nchen dasselbe sagt, wie schon in der Vorlage 4104 drin ist. Das heisst \nmit  andern  Worten: Das Postulat ist ein Leerlauf, der nur die Verwal-\ntung  beschäftigt  und  entsprechend  Kosten  auslöst.  Dass  aber  jetzt \nplötzlich kurz vor der Behandlung und dem Abschluss der Beratung in \nder  Finanzkommission  ein  solches  Postulat  eingereicht  wird,  und  dies \nerst  noch  vom  Finanzkommissionspräsidenten  und  zwei  weiteren Mit-\ngliedern  der  Finanzkommission,  die  damit  eigentlich  die  eigenen  Ziel-\nsetzungen, die sie sich einmal gesetzt haben, über Bord werfen, ist für \nmich schlicht unanständig. Aber wie gesagt, das kann man ja auch tun, \ndas ist legitim.  \nDas  Schlimmste  ist,  dass  es  der  bürgerlichen  Mehrheit  einmal  mehr \nnicht  gelingt,  konkrete  Sparmassnahmen  auf  den  Tisch  zu  legen.  Das \nwäre  nämlich in den letzten  Monaten die Aufgabe dieser Leute gewe-\nsen,  eigene  Vorschläge  zu  entwickeln,  um allenfalls sagen zu können, \n«wir haben mehr Sparmassnahmen und brauchen deshalb keine Steuer-\nfussanpassung» und so ihre Arbeit zu machen. Aber offensichtlich sind \ndiese Leute a) zu faul oder b) zu dumm, etwas solches zu tun, und dies \nseit Jahren.  \nDie Grünen sind gegen Dringlichkeit.  \n \n", "p": 33}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Offenbar  geht  es  Ihnen  gar nicht da-\nrum, den Haushalt wirklich zu sanieren, sondern nur die Leistungen des \nStaates  zu  beschneiden.  Sie  haben  die  Ausgabenbremse  gewollt.  Sie \nwissen  seit  Oktober  2003,  dass  Saldoneutralität  gefordert  ist.  Und \nwenn  Sie  jetzt  die  Steuern  nicht  erhöhen  wollen,  haben  Sie  gefälligst \n140 Millionen Franken weitere Sparmassnahmen selber vorzuschlagen. \nWenn Sie in vier Monaten noch nicht auf eine Idee gekommen sind, ist \nes  lächerlich,  wenn  Sie  heute  verlangen,  dass  die  Regierung  entspre-\nchende Ideen bringt.  \n \n", "p": 33}, {"t": "Urs Hany (CVP, Niederhasli): Herr Kollege Ernst Züst, wenn Sie uns \nvorwerfen,  dass  wir  uns  von  einer  bürgerlichen  Politik  verabschieden \nbezüglich  dieser  Dringlichkeit,  dann  muss  ich  Ihnen  sagen,  dass  Ihre \nvier bürgerlichen Regierungsräte sich somit von der bürgerlichen Poli-\ntik  verabschiedet  haben.  Diese  Vorlage  kommt  ja  aus  einer  Mehrheit \nder  bürgerlichen  Regierung.  Und  diesen  Vorwurf  weise  ich  ganz  klar \nzurück. Sie sollten sich das vielleicht vorher überlegen.  \n \n", "p": 34}, {"t": "Werner Bosshard (SVP, Rümlang): Lieber Kollege Martin Bäumle, wir \nsind auf dieser Seite weder faul noch dumm. Der Intelligenzquotient ist \nwahrscheinlich  gleichmässig  verteilt  in  diesem  Saal  links  und  rechts. \nIch möchte Sie einfach bitten, doch ein bisschen Anstand zu bewahren. \nWir haben einfach andere Ideen, wohin dieser Staat gehen soll. Das hat \nnichts mit Faulheit und mit Dummheit zu tun. \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  hat  die  Frage  der \nRechtsgültigkeit  dieser  Einzelinitiative  vorgeprüft  und  keine  Anhalts-\npunkte für eine Ungültigerklärung festgestellt. Gemäss Paragraf 21 des \nInitiativgesetzes habe ich festzustellen, ob die vorliegende Einzelinitia-\ntive von wenigstens 60 Ratsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 35}, {"t": "Thomas  Vogel  (FDP;  Illnau-Effretikon):  Die  Einzelinitiative  Helmut \nKeller lässt an Klarheit einiges zu wünschen übrig. Es kann nicht sein, \ndass  wir  hier  im  Kantonsrat  mutmassen  müssen,  was  der  Initiant  mit \nseinem  Vorstoss  eigentlich  bemängelt.  Nichtsdestotrotz  einige  Gedan-\nken dazu:  \nNichtanhandnahmeverfügungen  oder  Einstellungsverfügungen  der \nStrafverfolgungbehörden,  das  heisst,  der  Entscheid,  eine  Strafuntersu-\nchung  nicht  an  die  Hand  zu  nehmen  beziehungsweise  einzustellen, \nkönnen  gerichtlich  überprüft  werden.  Dass  hierfür  der  mit  dem  Ent-\nscheid  unzufriedene  Angeschuldigte  aktiv  werden  muss,  ist  zulässig \nund widerspricht in keiner Weise den vom Initianten bemühten Artikel \n6 der Europäischen Menschenrechtskonvention EMRK. Dieser besagt, \ndass  jede  Person  ein  Recht  darauf  hat,  dass  eine  gegen  sie  erhobene \nstrafrechtliche  Anklage  von  einem  unabhängigen  und  unparteiischen, \nauf Gesetz beruhenden Gericht in einem fairen Verfahren öffentlich und \ninnerhalb  angemessener  Frist  verhandelt  wird.  Genau  dies  ist  heute \nmöglich.  Mit  einem  Rekurs  kann  eine  solche  Verfügung  der  Bezirks- \noder  Staatsanwaltschaft  gemäss  Strafprozessordnung  des  Kantons  Zü-\nrich  vor  Bezirk-  oder  Obergericht  gezogen  werden.  Die  Möglichkeit, \nden Richter anzurufen, ist also gewahrt und steht auch in keinster Wei-\nse zur Diskussion. Im Gegenteil, der Vorentwurf für eine Bundesstraf-\nprozessordnung regelt dies in den Artikeln 350 bis 356 explizit.  \nArtikel  6  EMRK  beinhaltet  aber  nicht  den  Anspruch  auf  einen  Frei-\nspruch beziehungsweise die Feststellung, dass ein bestimmter Straftat-\nbestand  materiell  nicht  erfüllt  worden  ist.  Die  administrative  Einstel-\nlung  eines  Verfahrens  durch  die Strafverfolgungsbehörden kann quali-\ntativ einem Freispruch durch ein Gericht nicht völlig entsprechen. Denn \ndie  Strafuntersuchung  ist  ja  nicht  zu  Ende  geführt,  sondern  eingestellt \nworden. Eine Anklage, über die gemäss EMRK ein Gericht zu befinden \nhätte, ist gar nie erhoben, über Schuld oder Unschuld materiell gar nie \nbefunden  worden.  Trotzdem  beinhaltet  die  Nichtanhandnahme  bezie-\nhungsweise Einstellung der Untersuchung für den Angeschuldigten die \nGarantie, dass ohne neue Erkenntnisse in der gleichen Sache nicht noch \neinmal eine Strafuntersuchung angehoben werden darf.  \nArtikel 355 Absatz 3 des Vorentwurfes zur Bundesstrafprozessordnung \nsieht deshalb im Rahmen einer Vereinheitlichung der Begrifflichkeiten \nim  EMRK-Raum  explizit  vor,  dass  die  Einstellung  materiell  einem \nFreispruch  entspreche,  im  Gegensatz  zum  Freispruch  aber  eine  Wie-\nderaufnahme der Untersuchung erleichtert erfolgen kann. Dies deshalb, \nweil  die  Verfügung  nicht  von  einer  Gerichtsbehörde  erlassen  wurde \nund oft auf einer eher dürftigen Aktenlage beruht. Es handelt sich dabei \num eine so genannt beschränkte materielle Rechtskraft, die hilft, wenn \neine  Nichtanhandnahme  oder  Einstellungsverfügung  nicht  oder  ohne \nErfolg  angefochten  wurde,  also  ähnlich  wie  bei  einem  Freispruch  for-\nmell und materiell rechtskräftig geworden ist.  \nEine  offensichtliche  Verletzung  der  EMRK  durch  die  Praxis der Kan-\ntonalzürcher Strafverfolgungsbehörden können wir, soweit wir das An-\nliegen  des  Initianten  interpretieren,  nicht  ausmachen.  Die  Freisinnige \nFraktion wird daher die Einzelinitiative nicht vorläufig unterstützen und \nbittet Sie, ein Gleiches zu tun. \n \n", "p": 36}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Der  Einzelinitiant  geht  davon \naus, dass die Einstellungsverfügung, welche ein Strafuntersuchungsver-\nfahren  abschliesst,  der  Europäischen  Menschenrechtskonvention  wi-\nderspricht.  \nDie  Europäische  Menschenrechtskonvention  und  ihre  Grundsätze  gel-\nten  grundsätzlich  bei  jedem  staatlichen Handeln. Somit sind die Straf-\nverfolgungsbehörden  neben  den  Bestimmungen  der  kantonalen  Straf-\nprozessordnung  immer  auch  den  Grundsätzen der EMRK verpflichtet. \nDie  Einstellungsverfügungen  gemäss  Vorgaben  der  zürcherischen \nStrafprozessordnung  sind  immer  zu  begründen  und  der  Staatsanwalt-\nschaft  zur  Genehmigung  vorzulegen.  Die  Einstellungsverfügung  wird \nimmer  sowohl  der  geschädigten  als  auch  der  angeschuldigten  Person \nmitgeteilt.    Die  Genehmigungspflicht  einer  bezirksanwaltschaftlichen \nEinstellungsverfügung  bildet  bereits  eine  erste  Schranke  gegen  miss-\nbräuchliche  und  rechtswidrige Verfahrenseinstellungen. Zudem fördert \ndas  Vier-Augen-Prinzip  auch  eine  sorgfältige  Begründung  einer  Ein-\nstellungsverfügung.  Und  schliesslich  kann  –  dies  ist  die  zentrale \nSchranke gegen die Missbräuche – eine Einstellungsverfügung auch be-\nreits heute durch einen unabhängigen und unparteiischen Richter auf ih-\nre Zulässigkeit hin überprüft werden.  \nSomit  ist  nicht  ersichtlich,  inwiefern  die  Grundsätze  der  EMRK  den \nkantonalen  Bestimmungen  über  die  Einstellungsverfügungen  wider-\nsprechen sollen. Demzufolge besteht kein Handlungsbedarf, die kanto-\nnalen  Bestimmungen  abzuändern.  Die  CVP-Fraktion  wird  daher  die \nEinzelinitiative von Helmut Keller nicht vorläufig unterstützen.  \n \n", "p": 37}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Die Grünen sind an sich mit \ndem  Anliegen  des  Initianten  einig.  Die  Einhaltung  der  Europäischen \nMenschenrechtskonvention  ist  für  uns  ein  wichtiges  Anliegen.  Nur  ist \ndie  EMRK  Bestandteil  des  Bundesrechtes und damit über dem kanto-\nnalen Recht, auch wenn dies nicht explizit erwähnt ist. Würde also der \nKanton zuwiderhandeln, müsste das Bundesrecht dieses Gesetz aushe-\nbeln. Das heisst also, die Initiative ist überflüssig. Zudem ist sie unklar \nformuliert,  pauschal  formuliert.  Es  wird  nicht  klar  aus  der  Formulie-\nrung, wo Verletzungen passieren sollten.  \nDie  Grünen  werden  deshalb  diese  Initiative  nicht  vorläufig  unterstüt-\nzen.  \n \n", "p": 37}, {"t": "Yves de Mestral (SP, Zürich): Die Einzelinitiative Helmut Keller wird \nvon  der  SP  nicht  unterstützt  werden.  Sie  ist  nicht  sachgerecht.  Sie  ist \nsachlich verfehlt und überflüssig, das wurde schon gesagt. Überflüssig \nist sie deshalb, weil die EMRK bereits berücksichtigt wird bei Einstel-\nlungsverfügungen  und  Nichtanhandnahmeverfügungen.  Darauf  weist \nauch  die  umfangreiche  bundesgerichtliche  Rechtsprechung  hin.  Das \nheisst, die EMRK wird ausreichend berücksichtigt.  \nZweitens  sind  Rechtsmittel  gegen  diese  Einstellungsverfügungen  und \nNichtanhandnahmeverfügungen  möglich.  Es  gibt  da  einen  ganzen  Fä-\ncher  von  Rechtsmitteln.  Es  sind  dies  der  Rekurs  an den Einzelrichter, \ndie  Nichtigkeitsbeschwerde  ans  Obergericht,  die  staatsrechtliche  Be-\nschwerde oder eidgenössische Berufung ans Bundesgericht et cetera.  \nDrittens:  Die  Einzelinitiative  ist  fachlich  verfehlt.  Es  würde  dazu  füh-\nren, dass jede Strafanzeige zu einer Anklage und hernach zu einem Ge-\nrichtsverfahren  führen  würde.  Wenn  zum  Beispiel  dann  der  Einzel-\ninitiant  nach  dieser  Abstimmung  hier im Ratsaal sich bemüssigt sehen \nwürde,  gegen  uns  alle  eine  Strafanzeige  einzureichen,  weil  wir  ihm \nnicht Folge geleistet haben, dann würde es zu einem Gerichtsverfahren \ngegen uns alle kommen. Das wäre selbstverständlich sachlich verfehlt. \nDie Richter haben anderes zu tun. \nIn diesem Sinne bitte ich Sie, dieser Einzelinitiative nicht Folge zu leis-\nten.  \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 42}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  hat  die  Frage  der \nRechtsgültigkeit  dieser  Einzelinitiative  vorgeprüft  und  keine  Anhalts-\npunkte für eine Ungültigerklärung festgestellt. Gemäss Paragraf 21 des \nInitiativgesetzes habe ich festzustellen, ob die vorliegende Einzelinitia-\ntive von wenigstens 60 Ratsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 42}, {"t": "Christoph  Holenstein  (CVP,  Zürich): Der Einzelinitiant verlangt, dass \ndas kindliche Besuchsrecht auch auf andere Bezugspersonen als die El-\ntern  ausgedehnt  werden  soll.  Er  begründet  dies  mit  der  gesellschaftli-\nchen  Entwicklung  der  letzten  Jahre  wie  zum  Beispiel  Patchwork-\nFamilien,  Grossfamilien  oder  auch  homosexuelle  Lebensgemeinschaf-\nten.  \nDie  geltende  Regelung  des  ZGB  sieht  vor,  dass  die  wichtigsten  Be-\nzugspersonen für das Kind grundsätzlich die Mutter und der Vater sind. \nDas  Kind  und  seine  Eltern  haben  daher  Anspruch  auf  angemessenen \npersönlichen  Verkehr,  und  zwar  unabhängig  davon,  ob  den  Eltern  die \nelterliche  Sorge  oder  Obhut  über  das  Kind  zusteht.  Dies  ist  richtig  so \nund  entspricht  in  den  meisten  Fällen  auch  dem  Wohl  des  Kindes  und \nden  biologischen  Gegebenheiten.  In  Ausnahmefällen  sieht  das  ZGB \nheute  schon  vor,  dass  das  Besuchsrecht  auch  auf  Dritte  ausgedehnt \nwerden kann. Das ZGB verfügt daher bereits über eine flexible Lösung \nfür besondere Umstände. Gegen die Vorrangstellung der Besuchsrechte \nvon Mutter und Vater gegenüber den Besuchsrechten von andern Fami-\nlienmitgliedern  oder  von  aussenstehenden  Personen  ist  grundsätzlich \nnichts einzuwenden.  \nAus diesem Grund wird die CVP die vorliegende Einzelinitiative nicht \nvorläufig unterstützen.  \n \n", "p": 42}, {"t": "Barbara Steinemann (SVP, Regensdorf): Für die vorliegende Einzelini-\ntiative mit dem Ziel, ein Bundesgesetz abzuändern, scheint der Weg via \nkantonalzürcherisches  Parlament  ein  denkbar  ungünstiger  zu  sein.  Die \nEinreichung  einer  Parlamentarische  Initiative eines Bundesparlamenta-\nriers wäre hier eine wesentlich einfachere Methode. Der Kanton Zürich \nist  ausserdem  allein  gar  nicht  im  Stande,  eine  Gesetzesänderung  auf \nBundesebene zu bewirken. Dazu wäre die Mithilfe von weiteren Kan-\ntonen mit dem gleichen mühsamen Verfahren erforderlich.  \nMateriell-rechtlich gesehen, hat sich die Rechtsprechung auf allen Stu-\nfen  im  Staat  bereits  den  in  dieser  Initiative  beschriebenen  Realitäten \nangepasst. Gestützt auf den vagen Begriff des Kindeswohls steht immer \ndas  Interesse  des  Kindes  im  Scheidungsverfahren  und  im  Leben  nach \nder Scheidung im Vordergrund. Das Besuchsrecht Dritter ist ausdrück-\nlich anerkannt, wenn ausserordentliche Umstände vorliegen und Rück-\nsicht  auf  den  Inhaber  der  Obhut  genommen  wird.  Eine  solche  Einzel-\nfallgerechtigkeit ist also durchaus möglich und Praxis geworden.  \nDiesen  Ausnahmefall  nun  aber  zur  Regel  zu  machen  und  eine  weiter \ngehende  Gewährung  durch  entsprechende  Anordnungen  der  ver-\nschiedensten  Behörden  wäre  weit  über  das  Ziel  hinaus  geschossen. \nAndere  Behörden  als  die  Gerichte  sollen  den Inhaber des Sorgerechts \nnicht  verpflichten  können,  Dritten  ein  Besuchsrecht  zu  gewähren. Da-\nrauf sollen sich die Beteiligten privat einigen können.  \nDie SVP wird deshalb diese Einzelinitiative ablehnen.  \n \n", "p": 43}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Immer  wenn  sich  Eltern \nscheiden  lassen,  sind  die  Kinder  die  Leidtragenden.  Wir  müssen  also \nalles  tun,  damit  die  Gesetzgeber,  die  Anwältinnen  und  Anwälte,  die \nRichterinnen  und  Richter  sowie  die  Vormundschaftsbehörden  diesem \nUmstand Rechnung tragen.  \nDer  Initiant  sieht  das  eigentlich  auch  so.  Nur kommt er bezüglich des \nParagrafen  274a  ZGB,  welcher  das  Besuchsrecht  regelt, zu einem an-\nderen Schluss als wir. Er möchte den Paragrafen so revidieren, dass das \nBesuchsrecht auf möglichst alle Personen, die in irgendeiner Beziehung \nzum  Kind  stehen,  ausgeweitet  wird.  Es  soll  in  Zukunft  laut  Sandro \nBassola fast keine Einschränkungen mehr geben. Die Vormundschaften \nbekämen  dadurch  mehr  Möglichkeiten und Rechte, sich in die Famili-\nenangelegenheiten  einzumischen  und  Entscheide  zu  treffen,  deren \nAuswirkungen sie möglicherweise nicht richtig abschätzen können.  \nWir erachten eine solche Ausweitung des Besuchsrechts und eine sol-\nche Kompetenzerweiterung an die Behörden als äusserst heikel und ge-\nfährlich. Wir wissen, dass bereits jetzt die Frage des Besuchsrechts nur \nschon zwischen den Elternteilen eine ausgesprochen schwierige ist. Be-\nreits  jetzt  werden  Scheidungskinder  von  ihren  Eltern  und  engen  Ver-\nwandten  hin  und  her  gerissen,  bereits  jetzt  werden  die  Animositäten \nzwischen  den  Eltern  auf  dem  Buckel  der  Kinder  ausgetragen. Mit der \nÄnderung des Paragrafen 274, so wie es Sandro Bassola möchte, wür-\nden  diese  Konflikte  noch  von  einem  grösseren  Kreis  von  Menschen \nausgetragen  und  das  Wohlbefinden  des  Kindes  noch  mehr  gefährdet. \nDies müssen wir unbedingt vermeiden. \nMit dem bestehenden Artikel ist es schon jetzt möglich, gelebte Bezie-\nhungen  auch  nach  der  Scheidung  weiterleben  zu  lassen.  Kinder  brau-\nchen also nicht auf ihre engen Verbindungen zu ihren Grosseltern, Göt-\ntis  und  Gotten  zu  verzichten.  Natürlich  brauchen  gute  Gesetze  immer \nauch  gute  Menschen,  die  sie  sinnvoll  und  zum  Wohl  der  Betroffenen \numsetzen. So ist es auch beim Paragrafen 274 betreffend Besuchsrecht. \nWenn dieser Paragraf zum Wohle des Kindes umgesetzt wird – und das \nist jetzt auch schon möglich – braucht es diese Änderung nicht.  \nDie  Grünen  werden  diese  Einzelinitiative  Sandro  Bassola  nicht  unter-\nstützen.  \n \n", "p": 44}, {"t": "Bernhard Egg (SP, Elgg): Ich kann mich den Vorrednerinnen und Vor-\nrednern nur anschliessen. Auch die SP-Fraktion wird diese Einzelinitia-\ntive  nicht  unterstützen,  weder  vorläufig  noch  definitiv.  Die  Initiative \nvermischt in ihrer ausführlichen Begründung und in ihrem ausführlichen \nAntrag sehr verschiedene Anliegen in Bezug auf die Beziehungen von \nallen möglichen Personen zu einem Kind. Was zum geltenden Recht zu \nsagen ist, hat Christoph Holenstein ausgeführt. Ich kann Ihnen weitere \nAusführungen  ersparen.  Ich  möchte  nur  gern  das Bild des Kreidekrei-\nses hier noch anführen. \nEs geht doch letztlich um das Kindeswohl und nicht nur um Rechte von \nPersonen,  die  auf  irgendeiner  Seite  an  diesem  Kind  herumzerren.  Das \nBild des Kreidekreises meint, dass ein Kind in der Mitte steht und auf \njeder  Seite  oder  auf  zwei  Seiten  –  ein  Kreis  hat  viele  Seiten  –  ziehen \nPersonen  an  diesem  Kind.  Es  läuft  natürlich  darauf  hinaus,  dass  die \nleibliche  Mutter  am  Schluss  loslässt,  um  ihm  nicht  weh  zu tun. Wenn \nwir nun mit einer Standesinitiative in die Richtung gehen möchten, dass \nnoch  mehr  Personen  an  diesem  Kind  herumzerren,  dann  ist  es  am \nSchluss nicht nur gehälftet, sondern womöglich gevierteilt – um hier so \nmartialisch zu reden. \nNoch  ein  anderer  Hinweis:  In  den  meisten Fällen oder wahrscheinlich \nin  allen  Fällen,  die  der  Einzelinitiant  hier erwähnt, laufen ja Beistand-\nschaften. Und es ist Sache der Beistände, im Rahmen dieser Beistand-\nschaften dafür zu sorgen, dass die Beziehungen zum Kind in einem ei-\nnigermassen guten Setting ablaufen. Wenn die sorgeberechtigte Person \nein  Besuchsrecht  verhindern will, muss man aus der Praxis leider, lei-\nder sagen, gelingt ihr das praktisch immer. Man darf nicht aus den Au-\ngen verlieren – das soll auch dem Einzelinitianten gesagt sein: Das Be-\nsuchsrecht  ist  schnell  verordnet,  aber  es  muss  dann  auch  noch  voll-\nstreckbar  sein.  Und  ob  man  allen  Ernstes  dann  ein  Besuchsrecht  des \nGöttis  oder  der  Grossmutter  oder  von  wem  auch  immer  praktisch  mit \nPolizeigewalt durchsetzen will, muss man sich im Interesse des Kindes \nsehr wohl fragen.  \nDiese Einzelinitiative ist überflüssig. Das geltende Recht ermöglicht es, \ndie Probleme, so gut es überhaupt geht, zu lösen. Ich bitte Sie, die Ini-\ntiative nicht zu unterstützen. \n \n", "p": 45}, {"t": "Regula Thalmann-Meyer (FDP, Uster): Ich möchte Ihnen bekannt ge-\nben,  dass  auch  die  FDP-Fraktion  diese  Einzelinitiative  nicht  vorläufig \nunterstützt. Alle wichtigen Argumente wurden schon gesagt.  \nSandro Bassola stört sich an dem Ausdruck der Ausnahmefälle. Es sind \nja  die  Ausnahmefälle,  die  geregelt  werden müssen. Wenn keine Prob-\nleme entstehen, dann steht einem Besuchsrecht nichts entgegen. Bern-\nhard Egg hat richtig darauf hingewiesen, dass das Kindeswohl im Vor-\ndergrund  steht.  Das  vergessen  die  jeweiligen  Personen,  die  das  Be-\nsuchsrecht haben möchten, vollständig. Sie steigern sich dann zum Teil \nauch  in  Probleme  hinein.  In  allen  Fällen  müssen  die  widerstreitenden \nInteressen  des  Obhutsinhabers  und  die  Belastungen,  welche  die  Strei-\ntigkeiten über das Besuchsrecht auch für das Kind mit sich bringen, ge-\ngen die Interessen des Kindes nach Kontakt abgewogen werden; das ist \ndas Wichtigste. Das Kindeswohl steht im Vordergrund. \nDeshalb unterstützt auch die FDP diese Einzelinitiative nicht vorläufig.  \n \n", "p": 45}, {"t": "Stefan Dollenmeier (EDU, Rüti): Die bestehende Regelung scheint auf \nden ersten Blick hier wirklich restriktiv zu sein. Doch diese Regeln sind \nzum Wohl des Kindes erlassen worden. Es kann doch nicht sein, dass \nauf  Grund  von  Ehestreitigkeiten  brutal  versetzte Kinder am neuen Ort \nvon  Besuchen  überschwemmt  werden,  wie  die  Initiative  dies  fordert. \nSie müssen zuerst zur Ruhe kommen. Nach heutigen Regelungen kön-\nnen  dann  die  gewünschten  Besuche  zugelassen  werden.  Insbesondere \nsollen  Behörden  nach  wie  vor  die  Möglichkeit  haben,  Kontakte,  die \nnachweislich negativ auf das Kindeswohl wirken, zu untersagen.  \nBedenken Sie auch Folgendes: Ob zur Erreichung einer neuen gesetzli-\nchen  Regelung  eine  Standesinitiative  der  richtige  Weg  ist,  scheint  mir \nzumindest  fraglich.  Meiner  Meinung  nach  müsste  der  Initiant  auf  eid-\ngenössischer Stufe vorstellig werden.  \nDie  EVP  und  wir  zwei  «Demokraten»  werden  diese  Einzelinitiative \nnicht unterstützen. \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 48}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Geschäftsleitung  hat  die  Frage  der \nRechtsgültigkeit  dieser  Einzelinitiative  vorgeprüft  und  keine  Anhalts-\npunkte für eine Ungültigerklärung festgestellt. Gemäss Paragraf 21 des \nInitiativgesetzes habe ich festzustellen, ob die vorliegende Einzelinitia-\ntive von wenigstens 60 Ratsmitgliedern vorläufig unterstützt wird.  \n \n", "p": 48}, {"t": "Lucius  Dürr (CVP, Zürich):  Es ist Sache der Regierung, das geltende \nUnterhaltungsgewerbegesetz um- und durchzusetzen. Dazu gehört auch \ndie Prüfung, ob neu entwickelte Spielautomaten der Gesetzgebung ent-\nsprechen. Konkret hat der Regierungsrat beim Eingang eines Gesuches \nvon  Swisslos  abzuklären,  ob  deren  neue  Glücksspielautomaten  der \nZürcher  Gesetzgebung  nicht  widersprechen.  Es  kann  aber  nicht  sein, \ndass  bei  jeder  Neuentwicklung  von  Glücksspielautomaten  –  und  das \nwird  laufend  der  Fall  sein in den nächsten Jahren  – die Gesetzgebung \ngeändert werden muss.  \nDer Sinn des heutigen Gesetzes ist klar. Es gilt dieses umzusetzen. Für \neine Neuregelung ist deshalb kein Bedarf. Wir lehnen die Einzelinitiati-\nve ab. \n \n", "p": 48}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  neuen  Lottoautomaten  des \nTyps «Touchlot» weisen alle Merkmale eines Geldspielautomaten auf. \nAlle  paar  Sekunden  kann  ein  Spieler  50  Rappen  bis  1  Franken  50  in \nden  Geldschlitz  werfen  und  hoffen,  dass  der  grosse  Geldgewinn  auf-\nleuchtet.  Noch  vor  kurzem  waren  sogar  Einsätze  bis  5  Franken  mög-\nlich.  Der  Spieler  wählt  über  Berührtasten  eine  Zahlenkombination aus \nund  der  «Touchlot»-Automat  ermittelt  durch  einen  Zufallsgenerator  in \nSekundenschnelle die gültigen Lottozahlen. Fast immer geht der Spieler \nleer aus, was viele dazu bringt, sofort weiter zu spielen, um endlich auf \neinen  grünen  Zweig  zu kommen. Süchtige Spieler können so stunden-\nlang weiterspielen und Hunderte von Franken verspielen.  \nIm Unterschied zum gewöhnlichen Lottospiel vom Wochenende weisen \ndie  neuen  Lottoautomaten  durch  die  sofortige  Gewinnanzeige  und  die \nhohe Kadenz der Spieleinsätze ein ruinöses Suchtpotenzial auf. Genau \ndiese Faktoren sind es, welche die Gefährlichkeit der klassischen Geld-\nspielautomaten  ausmacht.  6000  Geldspielautomaten  standen  Mitte  der \nNeunzigerjahre in Restaurants und Spielsalons im Kanton Zürich in Be-\ntrieb.  Da  die Apparate durchschnittlich 11 Prozent der Spielereinsätze \nzurück  behielten,  erwiesen  sich  die  gemachten Investitionen als Gold-\ngrube  für  die  Automatenbetreiber.  Die  damals  im  Kanton  Zürich  weit \nverbreitete Geldspielsucht, von der ich mir durch den Besuch in Beglei-\ntung eines Geldspielsüchtigen in einschlägigen Lokalen selber ein kla-\nres Bild verschaffen konnte, wurde jahrelang von der Automatenlobby \nbestritten.  Zum  Glück  haben  sich  die  Zürcher  Stimmbürgerinnen  und \nStimmbürger  nicht  beirren  lassen  und  auf  dem  Umweg  über  drei  Ab-\nstimmungen dem Treiben ein Ende gesetzt.  \nDer  Erfolg  des  Geldspielautomatenverbotes  war  offensichtlich.  Wäh-\nrend vor dem Verbot noch über 100 Patienten in der Praxis von Doktor \nMario  Gmür,  dem  Verfasser  der  vorliegenden  Einzelinitiative,  ihre \nSpielsucht  therapieren  liessen,  waren  es  später  nur noch ein paar Ein-\nzelfälle.  \nNun wollen die Automatenbetreiber unter neuer Führung durch die Hin-\ntertüre  wieder  an  die  verlorene  Goldgrube  herankommen.  In  der  Ro-\nmandie  haben  sie  mit  der  Aufstellung  der  «Touchlot»-Automaten  be-\nreits  festen Fuss gefasst. Offenbar ist nun auch eine Grossoffensive in \nder  Deutschschweiz  im  Gange.  Da  der  Bund  die  «Touchlot»-\nAutomaten  nicht  in  der  Kategorie  der  Geldspielautomaten  aufführen \nwill, kann Swisslos nun auch eine Betriebsbewilligung für den Kanton \nZürich beantragen. Der Ball dürfte schon bald beim Regierungsrat lie-\ngen.  \nGeldspielautomaten  sind  ein  verlockendes  Geschäft  für  die  Betreiber. \nVor  ein  paar  Jahren  wurde  versucht,  das  Geldspielautomatenverbot \ndurch  die  Einführung  von  Punktspielautomaten  zu  umgehen.  Offiziell \nwurde  zwar  nur  um  Punkte  gespielt,  aber  im  Versteckten  konnten  die \nPunkte in bare Münze umgetauscht werden. Erst als die Missstände of-\nfenkundig  wurden,  hat  die  Regierung  endlich  eingegriffen  und  die \nRäumung  der  Punktspielautomaten  angeordnet.  Wir  hoffen,  dass  der \nRegierungsrat diesmal präventiv handelt und das Aufstellen der Lotto-\nautomaten gar nicht zulässt. Dazu hat er die Kompetenz. Das Zürcher \nGeldspielautomatenverbot  hat  sich  positiv  auf  unsern  Kanton  ausge-\nwirkt. Wir erwarten deshalb, dass der Regierungsrat durch einen klaren \nEntscheid eine Aushöhlung des Verbotes rechtzeitig verhindert.  \nWir bitten Sie, die Einzelinitiative zu unterstützen.  \n \n", "p": 50}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Beim  Spielen  um  Geld  ver-\nhält  es  sich  wie  beim  Konsum  von  Tabak,  Alkohol  und  anderen  Ge-\nnussmitteln. Es kann zur Sucht werden. Über die Spielsucht wird zwar \nviel  weniger  gesprochen  als  über  andere  Suchtarten,  aber  man  nimmt \nan,  dass  immerhin  130'000  bis  200'000  Menschen  in  der  Schweiz  da-\nvon betroffen sind. Zudem leiden nicht nur sie, sondern ihr ganzes Um-\nfeld,  ihre  Familien  mit.  Denn  Glücksspiele  verleiten  den  Betroffenen \nimmer  wieder,  seine  finanziellen  Probleme  mit  immer  neuen  Spielen \nund ihrem möglichen Gewinn zu lösen. Er gerät in einen Teufelskreis, \naus dem er oft über Jahrzehnte nicht mehr herauskommt.  \nDas  Zürcher  Volk  hat  sich  in  verschiedenen  Abstimmungen  gegen \nGeldspielautomaten ausgesprochen. Es hat damit den negativen Folgen \nvon  Spielsucht  Rechnung  getragen  und  verantwortungsvoll  gehandelt. \nWenn  nun  schweizerische  Lotteriegesellschaften  mit  der  Einführung \nneuartiger  Geldspielautomaten  diesen  Volkswillen  unterlaufen  wollen, \nist dies entschieden abzulehnen. Es ist verwerflich, eine neue Generati-\non  von  Spielautomaten  auf  den  Markt  zu  bringen  und  mit  ihnen,  weil \nsie nicht genau so funktionieren wie die klassischen Apparate, das Ge-\nsetz zu unterlaufen.  \nDie  Grünen  wehren  sich  dezidiert  gegen  dieses  Ansinnen,  vor  allem \nauch  deshalb,  weil  meistens  Jugendliche  dem  Reiz  der  Geldspielauto-\nmaten erliegen. Der Zugang in Restaurants und Bars ist ja für alle mög-\nlich. Wir lehnen jeglichen Versuch, jugendliche, arbeitslose oder labile \nMenschen zum Spiel mit Geld zu animieren, ab – im Bewusstsein eben, \ndas  jede  Sucht  negative  Auswirkungen  auf  die Gesundheit, die Finan-\nzen  und  auf  das  soziale  Umfeld  der  Betroffenen  hat  und  schliesslich \nden  Staat  teuer  zu  stehen  kommt. Wir befürworten also die Änderung \ndes  Unterhaltungsgewerbegesetzes  und  bitten  Sie,  die  Einzelinitiative \nzu unterstützen.  \n \n", "p": 50}, {"t": "Claudio Zanetti (SVP, Zollikon): Die SVP lehnt dies Einzelinitiative als \nunfreiheitlich ab und wird daher auch die Überweisung nicht unterstüt-\nzen.  Wir  bitten  Sie,  Gleiches  zu  tun.  Es  lohnt  sich  aber,  ein  bisschen \nauf das Umfeld der ganzen Geschichte einzugehen.  \nEs  wurde  bereits  vom  Kollegen  Hanspeter  Amstutz  erwähnt,  in  der \nWestschweiz haben wir solche Automaten. Und es ist dort zu berück-\nsichtigen,  dass  sie  von  staatlichen  Lotteriegesellschaften  betrieben \nwerden. Und nun wird offensichtlich auch zum Sprung in die Deutsch-\nschweiz  angesetzt.  Wenn  es  dereinst  so  sein  sollte,  dass  nur  noch die \nöffentliche  Hand  die  hohle  Hand  macht,  wenn  es  um  Geldspiele  und \nGlücksspiele geht, dann wird diese Sache neu zu beurteilen sein, denn \ndann müssten private Anbieter mindestens gleich lange Spiesse haben. \n \n", "p": 51}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich):  Die  Mehrheit  der  FDP \nwird diese Einzelinitiative nicht unterstützen. Wir können nicht bei je-\ndem  neuen  Glücksspiel  die  Gesetzesmaschinerie  in  Betrieb setzen. Es \nliegt am Kanton, hier die Gesetze entsprechend anzuwenden und – falls \neine  Gesetzesumgehung  vorliegen  würde  –  kann  überdies  auch  noch \nder Rechtsweg beschritten werden.  \n \n", "p": 51}, {"t": "Marianne  Trüb  Klingler  (SP,  Dättlikon):  Die  SP-Fraktion  stimmt  der \nEinzelinitiative  Mario  Gmür  betreffend  Änderung  des  Unterhaltungs-\ngewerbegesetzes zu.  \nIn  drei  Abstimmungen  haben  sich  die  Stimmenden  im  Kanton  Zürich \ngegen  Geldspielautomaten  ausgesprochen.  Es  ist  somit  der  erklärte \nWille der Bevölkerung des Kantons Zürich, dass das Verbot von Geld-\nspielautomaten  und  anderen  Apparaten,  das  am  1.  Oktober  1994  in \nKraft gesetzt wurde, nicht unterlaufen wird.  \nDass die Hersteller von Geldspielautomaten bestrebt sind, alle Lücken \ndes  Gesetzes  auszunützen,  ist  nicht  weiter  erstaunlich.  Und  dass  sie \nimmer  wieder  Wege  finden  würden,  trotz  Verbot  Geldspielautomaten \ngewinnträchtig  abzusetzen,  war  zu  erwarten.  Dass  nun  aber  die \nSchweizer Lotteriegesellschaften mit diesen Automaten das Bundesge-\nsetz  über  Glücksspiele  und  Spielbanken,  aber auch kantonale Gesetze \nzu  unterlaufen  versuchen,  finden  wir  schlicht  skandalös.  Für  uns  ist \nauch  völlig  unverständlich,  wie  sich  die  das  Eidgenössische  Departe-\nment des Innern EJPD und einige Kantonsregierungen entgegen grosser \nBedenken  von  Seiten  der  Fachleute  durch  die  Lottogesellschaft  täu-\nschen lassen konnten. Sollten diese Automaten im Kanton Zürich zuge-\nlassen werden, so wäre dies eine klare Missachtung des Volkswillens. \nDass  viele,  vor  allem  jugendliche  Konsumentinnen  und  Konsumenten \ndiese Automaten mit ihrem Geld füttern  – in der Hoffnung, schnell zu \nGeld zu kommen – ist abzusehen. Statt zu gewinnen, verlieren die oft-\nmals  labilen,  suchtgefährdeten  Spielerinnen  und  Spieler  ihr  Geld  und \nbringen  sich  so  in  gefährliche  Abhängigkeiten  und  in  finanzielle \nSchwierigkeiten.  \nDer  Einzelinitiant  ist  ein  anerkannter  Fachmann  in  der  Therapie  von \nspielsüchtigen  Menschen.  Dass  er  sich  mit  diesem  Vorstoss  für  den \nSchutz seiner Klientinnen und Klienten einsetzt, rechnen wir ihm hoch \nan. Die politischen Gremien sind auf Fachleute wie Mario Gmür ange-\nwiesen, die rechtzeitig warnen, wenn Gefahr in Verzug ist.  \nBekanntlich profitieren die Kantone von den Gewinnen der Lotteriege-\nsellschaften. Diese Gelder werden für gemeinnützige Zwecke verwen-\ndet, so auch für die Bekämpfung der Alkoholsucht. Soll nun die Spiel-\nsucht gefördert werden, um die Alkoholsucht zu bekämpfen? Wir sind \nder  Meinung,  dass  die  von  der  Einzelinitiative  geforderte  Gesetzesän-\nderung dringend nötig ist, um die Verwässerung der gesetzlichen Rege-\nlungen,  die  durch  die  neue  Automatengeneration  aufgelöst  werden \nkönnten, zu verhindern. \nWir  stimmen  der  vorliegenden  Einzelinitiative  zu  und  bitten  Sie,  dies \nauch zu tun. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  beantrage  Ihnen,  die  Einzelinitiative \nan den Regierungsrat zu Bericht und Antrag zu überweisen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "Ratspräsident Ernst Stocker: Zu diesem Geschäft begrüsse ich Regie-\nrungsrätin  Rita  Fuhrer  –  das  erste  Mal  als  Volkswirtschaftsdirektorin. \nIch wünsche ihr viel Geschick und Erfolg in ihrer neuen Aufgabe.  \nSelbstverständlich  gilt mein Willkommensgruss auch der Gesundheits-\ndirektorin Verena Diener.  \n \n", "p": 53}, {"t": "Alfred  Heer  (SVP,  Zürich),  Präsident  der  Kommission  für  Wirtschaft \nund Abgaben (WAK): Die WAK beantragt dem Kantonsrat, den regie-\nrungsrätlichen  Anträgen  zu  folgen  und  damit  das  dringliche  Postulat \n148/2002 als erledigt abzuschreiben und die Einzelinitiative von Mauro \nTuena definitiv zu unterstützen.  \nDer  Regierungsrat  hat  mit  der  Vorlage  4087  einen  sehr  umfassenden \nund  informativen  Bericht  über  die  Bedeutung  des  Finanzplatzes  und \ndamit  verbunden  des  Bankkundengeheimnisses  für  die  zürcherische \nWirtschaft abgeliefert. Ich verzichte an dieser Stelle darauf, den Inhalt \nnochmals wiederzugeben, möchte aber im Namen der WAK festhalten, \ndass  das  Bankkundengeheimnis  in  Verbindung  mit  anderen  Standort-\nfaktoren wesentlich zur Attraktivität des Finanzplatzes Zürich beiträgt. \nEine bedeutende Zahl von Arbeitsplätzen hängt direkt oder indirekt da-\nvon  ab.  Der  Regierungsrat  hat  mit  diesem  Bericht  seinen  Auftrag  er-\nfüllt.  Das  dringliche  Postulat  von  Hans-Peter  Portmann,  Lukas  Briner \nund Urs Lauffer kann deshalb, im Einverständnis mit den Postulanten, \nals erledigt abgeschrieben werden.  \nDer  Bericht  beschlägt  auch  die  Frage, die mit der Einzelinitiative auf-\ngeworfen  wurde,  nämlich,  ob  das  Bankkundengeheimnis  in der eidge-\nnössischen  Verfassung  verankert  werden  soll.  Die  WAK  unterstützt \ndiese Einzelinitiative aus den gleichen Gründen, wie sie die Regierung \nin ihrer Begründung angegeben hat. Dass sich andere Länder so inten-\nsiv  um  eine  Aufweichung  oder  gar  Abschaffung  des  schweizerischen \nBankkundengeheimnisses  bemühen,  zeigt  deutlich,  wie  wichtig  dieser \nStandortfaktor  ist.  Mit  der  Verankerung  in  der  Verfassung  wird  das \nBankkundengeheimnis  gegenüber  diesem  ausländischen  Druck  ge-\nstärkt.  Als  willkommener  und  beabsichtigter  Nebeneffekt  wird  damit \ngleichzeitig auch die Privatsphäre des einzelnen Bankkunden noch bes-\nser  vor  staatlichen  Eingriffen  geschützt.  Obwohl  dieses  Anliegen  auf \nBundesebene  bereits  thematisiert  wird,  erhielte  es  durch  eine  Zürcher \nStandesinitiative  noch  mehr  Gewicht.  Angesichts  der  Bedeutung  des \nFinanzplatzes  für  die  Zürcher  Wirtschaft  ist  es  angebracht,  wenn  sich \nder  Kanton  Zürich  mit  einer  Standesinitiative  für  dieses  Anliegen  ein-\nsetzt.  \nEine Minderheit der WAK beurteilt die Verankerung des Bankkunden-\ngeheimnisses  als  unnötig  und  unprofessionell.  Sie  behauptet,  dass \nselbst die Banken mittlerweile einsehen würden, dass das Bankkunden-\ngeheimnis auf diese Weise nicht wirklich geschützt werden könne. Viel \nwichtiger seien engagierte Verhandlungen mit dem Ausland über mög-\nliche  Instrumente  für  den  Informationsaustausch zur Verhinderung der \nSteuerhinterziehung.  Diese  Verhandlungen  sollten  –  immer  gemäss \nMinderheit – nicht durch eine Trotzreaktion unterlaufen werden. Denn \nals  solche  könnte  das  Anliegen  dieser  Standesinitiative  verstanden \nwerden  und  dadurch  noch  mehr  Gegendruck  auf  das  Bankkundenge-\nheimnis  erzeugen.  Überdies  genügten  die  aktuellen  gesetzlichen  Vor-\nschriften zum Schutz des Einzelnen und zur Verhinderung von Geldwä-\nscherei und anderen illegalen Aktivitäten im Umfeld der Banken.  \nDie  WAK  votiert  in  der  Mehrheit,  wie  bereits  ausgeführt, für die An-\nträge der Regierung. Es geht um einen für die Zürcher Wirtschaft emi-\nnent wichtigen Standortfaktor, für den sich der Kanton Zürich mit allen \nzur Verfügung stehenden Mitteln einsetzen muss.  \nIm Namen der Kommissionsmehrheit bitte ich Sie deshalb, der Vorlage \n4087 in beiden Punkten, also Abschreibung des Postulates sowie defi-\nnitive Unterstützung der Einzelinitiative, zuzustimmen.  \n \n", "p": 54}, {"t": "Germain Mittaz (CVP, Dietikon): Der Teil B der Vorlage 4087 will die \nVerankerung  des  Bankkundengeheimnisses  in  der  Bundesverfassung. \nDies  soll  unter  anderem  durch  eine  Standesinitiative  des  Kantons  Zü-\nrich verlangt werden.  \nDie CVP-Fraktion wird diese Standesinitiative unterstützen, wohl wis-\nsend,  dass  der  Kanton  Zürich  mit  diesem  Anliegen  sehr  spät  kommt. \nAuf  Bundesebene  wurde  in  dieser  Richtung  bereits  sehr  viel  unter-\nnommen. Die WAK des Nationalrates hat mit einer klaren Mehrheit ei-\nnem solchen Anliegen zugestimmt. Andere Kantone waren schneller als \nwir  und  haben  ähnliche Standesinitiativen eingereicht. Mit unserem Ja \nsenden  wir  lediglich  ein  weiteres  positives  Signal  nach  Bern  –  ohne \nPrädikat «Vision» wohlverstanden.  \nDie  Vorlage  4087  ist  sachlich  und  ausführlich  begründet.  Bei  der \nSchweizer  Bevölkerung  wird  das  Bankkundengeheimnis  als  Vertrau-\nensnachweis betrachtet. Der Persönlichkeitsschutz wird damit auch do-\nkumentiert.  Wir  alle kennen die Bedeutung des Bankensektors für un-\nser  Land  und  für  die  Grossregion  Zürich.  Jeder  achte  Steuerfranken \nkommt  aus  diesem  Umfeld.  Der  Schutz  der  Privatsphäre  in  Form  des \nBankkundengeheimnisses entbindet nicht von der Pflicht, die Steuerer-\nklärung  korrekt auszufüllen beziehungsweise die erzielten Einkommen \nanzugeben.  \nIch bitte Sie, diese Standesinitiative zu unterstützen. \n \n", "p": 55}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Das  Thema  Bankkundengeheimnis  ist \nimmer ein emotionales Thema, weil sehr viele Leute daraus ein morali-\nsches  Thema  machen  und  sagen,  «wer  für  das  Bankkundengeheimnis \nist,  handelt  nicht  moralisch».  Aber  wie  alles hat es eben verschiedene \nSeiten.  \nDas  Bankkundengeheimnis  schützt  ja  die  Anleger,  die  in der Schweiz \nGeld haben. Und das Geld und die Banken sind doch ein rechter wirt-\nschaftlicher Faktor. Und mit 45 Milliarden Franken oder 11 Prozent der \ngesamten  Wirtschaftsleistung  der  Schweiz  ist  die  Wertschöpfung  be-\ndeutsam.  In  Zürich  sind  es  sogar  15  Prozent  und  von  den  gesamten \nSteuereinnahmen  12 Prozent. Und bei den Arbeitsplätzen sind mit 5,5 \nProzent immerhin recht bedeutsame Teile der Marktwirtschaft gegeben.  \nUnbestritten ist, dass das Bankkundengeheimnis auch ein Standortvor-\nteil für die Schweiz ist. Dieser Vorteil hat aber auch Pflichten in sich. \nWir gehen davon aus, dass das Bankkundengeheimnis nicht nur in der \nSchweiz überprüft wird, sondern auch über internationale Institutionen \nwie  die  OECD,  die  festhält,  dass  in  der  Schweiz  das  Bankkundenge-\nheimnis  einem  internationalen  Standard  entspricht  und  die  Sorgfalts-\npflicht gegeben ist. Davon gehen wir aus und sehen keinen Grund, wa-\nrum dies nicht so sein sollte. Auf jeden Fall kann niemand etwas ande-\nres behaupten.  \nWir gehen davon aus, dass die Rechtsprechung der Schweiz eingehal-\nten  wird  und  nicht  die  Rechtsprechung  des  Auslandes.  Das  ist  so. \nWenn  aber  organisierte  Kriminalität  oder  Steuerhinterziehung  vorlie-\ngen,  gehen  wir  davon  aus,  dass  dies  mit  der  heutigen  Steuergesetzge-\nbung auch bekämpft wird. Von daher sind wir für das Bankkundenge-\nheimnis, wie es heute ausgestaltet ist. Wir gehen auch davon aus, dass \nes das Richtige ist, hier ein Signal für den Standort Schweiz zu setzen. \nDas  Postulat  kann  abgeschrieben  werden,  weil  der  Bericht  umfassend \naufzeigt,  was  gemacht  wird.  Die  Einzelinitiative  unterstützt  die  EVP-\nFraktion mehrheitlich, weil wir dieses Signal auch weitergeben wollen.  \n \n", "p": 56}, {"t": "Pierre-André Duc (SVP, Zumikon): Ich gebe meine Interessenbindung \nbekannt: Ich bin Direktionsmitglied bei der UBS. \nMit ihrem Bericht vom 2. Juli 2003 nimmt unsere Regierung zu diesen \nzwei Vorstössen Stellung. Dieser Bericht ist sorgfältig, vollständig und \nsehr zutreffend abgefasst. Dafür danke ich unserer Regierung.  \nAus  diesem Bericht kommen unter anderem folgende Punkte klar her-\naus:  \nRund die Hälfte der regionalen Wirtschaftskraft hängt direkt oder indi-\nrekt  vom  Finanzsektor  ab.  1999  betrug  der  Wertschöpfungsbetrag  der \nBanken im Kanton Zürich 15 Prozent der gesamtwirtschaftlichen Wert-\nschöpfung.  Rund  die  Hälfte  der  Steuereinnahmen  der  Stadt  Zürich \nstammen  von  Finanzdienstleistungen.  Wohlverstanden,  es  sind  nicht \nnur Banken. Unser starker Finanzplatz sorgt für eine gute und kosten-\ngünstige Kapitalversorgung. Es ist allgemein bekannt, dass das Zinsni-\nveau  in  der  Schweiz  um  einiges  tiefer  liegt  als  zum  Beispiel  im  Rest \nvon Europa. Die übrigen Branchen profitieren daher von günstigen Fi-\nnanzierungsmöglichkeiten.  Ohne  einen  starken  Finanzplatz  wäre  dies \nkaum der Fall.  \nIn dem Bericht wird auch klar festgehalten, dass in den letzten Jahren \ngrosse Anstrengungen unternommen worden sind, um die Integrität des \nFinanzplatzes aufrecht zu erhalten. Die Schweiz hat diesbezüglich eine \nVorreiterrolle  gespielt.  Das  entsprechende  Regelwerk  mit  staatlichen \nund selbstregulatorischen Bestimmungen gilt übrigens weltweit als vor-\nbildlich. Die Schweiz beteiligt sich aktiv an den internationalen Bemü-\nhungen zur Bekämpfung der Geldwäscherei, des Steuerbetrugs und an-\nderer  Finanzdelikte.  Gerade  in  den  letzten  Monaten  wurden  weitere \nMassnahmen ergriffen.  \nDie neue Geldwäschereiverordnung ist am 1. Juli 2003 in Kraft getre-\nten.  Die  Sorgfaltspflichtverordnung  wurde  revidiert.  Die  Bekämpfung \ndes Terrorismus wird im Rahmen eines UNO-Abkommens unterstützt. \nDie  neue  Strafnorm  bestraft  jene Personen, die Vermögenswerte sam-\nmeln  oder  zur  Verfügung  stellen,  um  dadurch  terroristische  Straftaten \nzu unterstützen. Es kann nur wiederholt werden, was schon längst be-\nkannt  ist:  Das  Schweizer  Bankkundengeheimnis  kennt  Schranken  be-\nziehungsweise klare Grenzen. Die Schweizer Banken haben sich in der \nVereinbarung  über  die  Standesregeln  zur  Sorgfaltspflicht  schon  1977 \ndazu  verpflichtet.  Sie  identifizieren  ihre  Vertragspartner  einwandfrei. \nAnonyme  Nummernkonti  gibt  es  in  der  Schweiz  nicht.  Es  wurde  sehr \nviel unternommen, um den Finanzplatz für das organisierte Verbrechen \nmöglichst unattraktiv zu machen. Die Schweiz hat eine Geldwäscherei-\nNorm  im  Strafgesetzbuch.  Ein  Geldwäscherei-Gesetz  wurde  erlassen. \nDies  gilt  für  alle  Arten  von  Verbrechen.  Bei  strafrechtlich  relevanten \nHandlungen  können  in-  und  ausländische  Strafverfolgungsbehörden \nZugang zu den Bankinformationen verlangen. In diesen Fällen wird das \nBankkundengeheimnis  durchbrochen.  Dies  ist  eine  Selbstverständlich-\nkeit, falls der Tatbestand in beiden Ländern strafbar ist. \nMit gut ausgebildeten Arbeitskräften hat der Finanzplatz Schweiz eine \nlange  Tradition.  Dies  wurde  vom  Bericht  der  Regierung  bestätigt. \nZweifellos  trägt nicht nur das Bankkundengeheimnis zu den günstigen \nRahmenbedingungen  bei.  Der  Schutz  der  Privatsphäre  ist  aber  ein \nwichtiger  Erfolgsfaktor.  Es  gilt  aber  auch  angesichts  der  grossen \nvolkswirtschaftlichen  Bedeutung  des  Finanzsektors,  sich  aktiv  um  die \nErhaltung und Verbesserung der Standortfaktoren zu bemühen. Die Ab-\nfassung des Berichtes ist ein Beitrag dazu. Die Einreichung einer Stan-\ndesinitiative durch den Kanton Zürich ist ein weiterer Beitrag. Andere \nKantone haben es bereits gemacht.  \nIm  Kanton  Zürich  ist  der  Finanzplatz  noch  wichtiger  als  in  anderen \nKantonen. Es ist daher wichtig, dass die Einreichung einer Standesiniti-\native  durch  den  Kanton  Zürich  von  diesem  Rat  unterstützt  wird.  Dies \nwäre ein sehr wichtiges Signal zu Gunsten des Finanzplatzes Zürich.  \nIch  bitte  Sie,  der  Abschreibung  des  Postulates  zuzustimmen  und  die \nEinzelinitiative definitiv zu unterstützen.  \n \n", "p": 57}, {"t": "Andreas  Burger  (SP,  Urdorf):  Bevor  ich  auf  das  eigentliche  Trak-\ntandum  zu  sprechen  komme,  erlaube  ich  mir  eine  grundsätzliche  Be-\nmerkung  zum  Thema Bankgeheimnis: Während im Bericht des Regie-\nrungsrates,  dem  Postulat  und  der  Einzelinitiative  durchgehend  von \nBankkundengeheimnis gesprochen wird, werde ich mich konsequent an \ndie Bezeichnung Bankgeheimnis halten, welche in kantonalen und nati-\nonalen  Gesetzen  verwendet  wird.  Es  bezeichnet  nämlich  die  Person \nrespektive  Institution,  die  an  das  Geheimnis  gebunden  ist.  Folglich \nspricht man dann auch immer vom Arztgeheimnis und nicht vom Pati-\nentengeheimnis.  Analog  dazu  werden  in  den  Gesetzen  Begriffe  wie \nDienst-, Amts- und Berufsgeheimnis verwendet.  \nDie  Fraktion  der  Sozialdemokratischen  Partei  setzt  sich  ein  für  einen \nstarken Finanzplatz in Zürich – für einen starken und sauberen Finanz-\nplatz,  der  qualitativ  hochstehende  Arbeitsplätze  anbietet  und  günstige \nBedingungen für das ansässige Gewerbe bietet. Das Bankgeheimnis ist \nimmer  wieder  Mittelpunkt  der  Diskussion  um  einen  sauberen  Finanz-\nplatz.  Es  wird  aber  von  verschiedenen  Seiten  behauptet,  dass  das \nBankgeheimnis  kein  Schlupfloch  für  Steuerhinterzieher  sei.  Trotzdem \nbewirken  Steueramnestien  in  anderen  Ländern  immer  wieder  grössere \nAbflüsse aus den Tresoren unserer Finanzinstitute. \nNun  zur  Stellungnahme  der  Fraktion  der  Sozialdemokratischen  Partei \nzum  dringlichen  Postulat  148/2002:  Der  41-seitige  Bericht  des  Regie-\nrungsrates  zeigt  sehr  eindrücklich,  welche  Priorität  er  diesem  Thema \nbeimisst. Mir scheint dieser Aufwand für den vorgelegten Bericht doch \nmassiv übertrieben. Hinzu kommt, dass er nur beschränkt auf das Pos-\ntulat eingeht. Der grösste Teil der Abhandlung gleicht einem allgemei-\nnen  Referat  über  das  Bankgeheimnis.  Der  Bericht  ist  zudem  sehr ein-\nseitig, da er negative Aspekte des Bankgeheimnisses nicht differenziert \nbehandelt  und  Fakten  wie  die  bereits  genannten  Abflüsse  bei  Steuer-\namnestien in keiner Art und Weise erwähnt. Nur ein paar wenige Punk-\nte  betreffen  die  spezifische  Sicht  des  Kantons.  Gar  kein  Punkt  darin \nbezieht  sich  auf  die  zentrale  Frage  des  Postulates  über  das  Bankge-\nheimnis aus Sicht des Kantons Zürich.  \nFür  die  Postulanten  ist  das  Postulat  aber  erfüllt  und sie stimmen einer \nAbschreibung zu. Die Fraktion der Sozialdemokratischen Fraktion wird \nsich deshalb auch dieser Abschreibung anschliessen. \nIch  möchte  eine  mir  ganz  wichtige  Passage  besonders  hervorheben. \nUnter Punkt 2.2 folgen die Gründe für eine starke Stellung des Finanz-\nplatzes. Ich zitiere: «Als wesentliche Wettbewerbsvorteile werden das \nstabile  wirtschaftliche  und  politische  Umfeld,  der  starke  Schweizer \nFranken,  das  im  Vergleich  zu  anderen  Bankplätzen  tiefe  Zinsniveau, \ndie vergleichsweise moderate Steuerlast sowie» – und jetzt komme ich \nzum  wahrscheinlich  wichtigsten  Punkt  für  uns  –  «das  hohe  Ausbil-\ndungsniveau  bezeichnet.»  Aber  gerade  beim  Ausbildungsniveau,  im \nBereich  Bildung  hat  dieser  Rat  Kürzungen  erst  kürzlich  beschlossen, \nvor allem auch im Fachhochschulbereich.  \nEs folgen dann im Bericht diverse weitere Punkte, die den Finanzplatz \nstärken.  Und  unter  all  diesen  Faktoren  schliesst  der  Bericht  dann  mit: \n«Auch das Bankgeheimnis trägt zum Erfolg bei.» Es ist einer unter vie-\nlen  Punkten.  Zudem  hat  erst  gerade  letzten  Montag  im  «Tages-\nAnzeiger» Pierre Mirabaud, Präsident der Bankenkommission, in einem \nInterview  gesagt:  «Der  Service ist für Privatkunden und Institutionelle \nwichtiger als die Rahmenbedingungen.»  \nAber  die  Frage  heute  –  und  somit  komme  ich  zum  Antrag des Regie-\nrungsrates zur Unterstützung der Einzelinitiative 137/2003  – ist weder \ndie Wichtigkeit des Bankgeheimnisses noch ob man es unterstützt oder \nnicht.  Nein,  die  Frage  heute  ist,  ob  das  Bankgeheimnis  nicht  mehr  im \nGesetz, sondern in der Verfassung niedergeschrieben werden soll. Oder \nnoch  spezifischer,  ob  das  laufende Begehren im Bundeshaus noch zu-\nsätzlich unterstützt wird. Denn im Ständerat wurde es bereits behandelt \nund  die  Folgewirkung  beschlossen.  Von  vier  Kantonen  wurde  es  be-\nreits eingereicht. Item: Man kann für das Bankgeheimnis eintreten und \ntrotzdem gegen die Einzelinitiative sein. \nWas  bewirkt  das  Bankgeheimnis  in  der  Verfassung?  Ist  es  sicherer? \n(Die Redezeit ist abgelaufen.) \n \n", "p": 59}, {"t": "Lukas  Briner  (FDP,  Uster):  In  meiner  Eigenschaft  als  Postulant  habe \nich  zunächst  der Regierung und der Volkswirtschaftsdirektion zu dan-\nken.  Es  liegt  –  das  wurde  wiederholt  schon  festgestellt  –  ein  überaus \nausführlicher, sorgfältiger Bericht vor, der die rechtlichen, wirtschaftli-\nchen und politischen Aspekte des Bankkundengeheimnisses umfassend \nbeleuchtet und mir selbst in meinem Beruf – und das will etwas heissen \n–  als  Nachschlagewerk  wertvolle  Dienste  leisten  wird.  Es  würde  sich \nrechtfertigen,  dieses  Werk  in  einer  bibliophilen  Ausgabe  mit  Gold-\nschnitt herauszugeben. \nDas  Ergebnis  ist  so klar  – und ich lasse es bei dieser Feststellung be-\nwenden und werde im Gegensatz zu meinen Vorrednern nichts aus dem \nBericht  zitieren:  Das  Bankgeheimnis  ist  von  eminenter  Bedeutung  für \neinen Banken- und Finanzplatz Schweiz und namentlich Zürich.  \nIch durfte Gast sein bei der Kommission für Wirtschaft und Abgaben – \nein schönes Erlebnis. Dort wurde der Bericht wie heute beleuchtet und \nkritisiert. Man kann nicht alles wissen. Es wurde zum Beispiel bemän-\ngelt, dass zahlenmässige Angaben über die Auswirkungen einer allfälli-\ngen  Preisgabe  des  Bankkundengeheimnisses  fehlen.  Wer  aber  in  der \nWirtschaft  auf  die  Frage,  welche  quantitativen  Auswirkungen  irgend \neine  Änderung  der  Rahmenbedingungen,  verlässliche  Zahlen  nennen \nkann, der wird in Kürze reich. Das ist eben das, was man nie kann. Das \nist Einschätzung des Marktes.  \nJemand hat sich auch am Begriff gestossen. In der Tat spricht man vom \nAmtsgeheimnis  und  nicht  vom  Amtsbesuchergeheimnis.  Allerdings  im \nGesundheitswesen beginnt sich schon das Patientengeheimnis durchzu-\nsetzen gegenüber dem Begriff Arztgeheimnis. Aber nicht der Begriff ist \nentscheidend,  sondern  die  Tatsache,  dass  es  tatsächlich  um  ein  Recht \nder Kunden geht und nicht der Banken.  \nIn einem Punkt erlaube ich mir eine ganz kleine Ergänzung zu diesem \nBericht,  also  kein  Zitat.  Es  geht  um  die  ethisch-moralische Grundlage \ndes  Bankgeheimnisses.  Im  Rechtsstaat  ist  die  Privatsphäre der Bürge-\nrinnen  und  Bürger  an  sich  und  umfassend  geschützt.  Zu  meiner  Pri-\nvatsphäre  –  und  das  gilt natürlich für alle Menschen und nicht nur für \nmich  –  gehören  meine  Kontakte,  meine  Gewohnheiten,  meine  Vorlie-\nben, meine Zahlungen und meine Einkünfte. Darin hat der Staat nichts \nzu  schnüffeln.  Wer  gegen  Telefonüberwachung  ohne  dringenden  Tat-\nverdacht ist, und das sind wohl die meisten hier drin, kann nicht ohne \nWiderspruch für die Überwachung des Zahlenverkehrs durch den Staat \nsein.  Mit  Meldungen  an  ausländische  Instanzen  würden  wir  diesen \nSchutz preisgeben. Wer garantiert uns denn, dass die Informationen in \nanderen Staaten ausschliesslich zur Überprüfung der Steuererklärungen \nbenutzt werden. Längst nicht alle Staaten – auch nicht in der EU – ha-\nben  unseren  Standard  von  Rechtsstaatlichkeit,  Gewaltentrennung  und \nAmtsgeheimnis.  \nNoch ein letztes Wort zur kritisierten Unterscheidung zwischen Steuer-\nhinterziehung und Steuerbetrug, die in der Schweiz eine alte Tradition \nhat und nichts mit internationalen Wettbewerbsvorteilen zu tun hat. Für \ndas Problem der einfachen Steuerhinterziehung hat die Schweiz in den \nVerhandlungen  mit  der  Zahlstellensteuer  eine  praktikable  Lösung  an-\ngeboten.  Dass  die  EU  trotzdem  noch  weiter  Druck  macht,  zeigt,  dass \nes ihr in Tat und Wahrheit eben um mehr geht als nur darum, den den \nLändern  zustehenden  Steuer-Euro  einzunehmen.  Das  Problem  unver-\nsteuert abwandernder Erträge wäre im Übrigen weit geringer, wenn die \nEU-Staaten  selbst  eine  Quellensteuer  nach  schweizerischem  Muster \nhätten. Dann kämen sie nämlich zu ihren entsprechenden Franken. \nDie  FDP-Fraktion  ist  für  die  Abschreibung  des  Postulates  und  unter-\nstützt  auch  die  Einzelinitiative  Mauro  Tuena.  Der  Schutz  vor  Staats-\nwillkür hat durchaus Verfassungsrang.  \n \n", "p": 61}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  «Im  Namen  des  Bankgeheimnisses, \ndes  Allmächtigen»,  sollte  es  wohl  für  die  einen  oder  anderen  in  der \nPräambel der Bundesverfassung neu heissen. So jedenfalls kann ich das \nnur verstehen, dass man hingeht und dieses Rechtsinstitut, das Bankge-\nheimnis, in die Verfassung zu schreiben. Es macht wenig Sinn, das ein-\nsam dort hinein zu schreiben, wenn das ganze Umfeld, in dem es steht, \nin dem es systematisch steht, in dem es im sachlichen Zusammenhang \nsteht, in der Verfassung auch nichts zu suchen hat.  \nDie  Grünen  werden  der  Abschreibung  des  Postulates  zustimmen  und \ndie Einzelinitiative von Mauro Tuena klar und eindeutig ablehnen. Wie \ngesagt, in der Verfassung hat dieses Bankgeheimnis nichts zu suchen.  \nEs gäbe zwei Nebenbemerkungen zu machen, die eine zur Begrifflich-\nkeit. Andreas Burger hat es schon angetönt: Mich erstaunt, wie schnell \nsich diese Umnennung, Umdeutung und gewollte Umwertung durchset-\nzen  konnte  –  von  Bankgeheimnis,  wie  es  seit  Jahr  und  Tag  geheissen \nhat und offiziell immer noch heisst, zu Bankkundengeheimnis. Es ist si-\ncher noch nicht fünf Jahre her, dass wir hier diese Neuprägung über uns \nergehen lassen durften. Die «Neue Zürcher Zeitung» hat hier eine nicht \nehrenvolle Rolle gespielt. Die anderen Medien haben da nachgeschrie-\nben und nachgesprochen. Mich erstaunt, dass man diese Umbenennung \nüberhaupt  meint  vornehmen  zu  müssen,  wenn  man so stolz auf dieses \nInstitut  Bankgeheimnis  sein  kann.  Es  ist  eine  defensive  Grundhaltung \nund eine Ängstlichkeit, die mir nicht in den Kopf will. Wenn wir doch \nso  stolz  auf  den  Finanzplatz  Schweiz  sein  könnten,  dann  dürften  wir \ndoch  dieses  Institut  auch  mit  mehr  Selbstvertrauen  bezeichnen  und \nmüssen  nicht  zu  einem  verschleiernden  Sprachgebrauch  greifen,  um  – \nsei es hier im Saal, sei es draussen bei den Leuten, sei es in Europa, im \nUmfeld – eine bessere Stimmung dafür zu schaffen. Die sprachwissen-\nschaftliche  Literatur,  im  politischen  Sprachgebrauch  und  überhaupt  zu \nsolchen Umdeutungen, Umwertungen ist äusserst umfangreich; es wäre \ninteressant, hier ein weiteres Kapitel hinzu zu fügen.  \nDie  zweite  Nebenbemerkung  betrifft  die  Geschichte  mit  dem  Schutz \nder  Privatsphäre.  Der  Bericht  des  Regierungsrates  beginnt  ja  mit  dem \nHinweis,  dass  das  Bankgeheimnis  im  Schutz  der  Privatsphäre  gründe \nund in der Schweiz traditionell hoch gehalten werde. Dem ist nicht zu \nwidersprechen.  Ich  stelle  allerdings  fest,  dass  dem  Schutz  der  Pri-\nvatsphäre  in  andern  Bereichen,  wo  es  nicht  ums  Geldverdienen  geht, \noffensichtlich  weniger  Bedeutung  zugemessen  wird,  und  das  macht \nmich ein bisschen stutzig. Wenn ich die Emsigkeit sehe und zur Kennt-\nnis  nehmen  muss,  mit  der  beispielsweise  die Polizei sich beim Daten-\nsammeln betätigt, dann scheint mir eben von dieser liberalen Basis, von \nder hier ausgegangen werden will für die Verteidigung und sogar Fest-\nschreibung  des  Bankgeheimnisses  in  der  Verfassung,  nicht  mehr  viel \nübrig.  Und  das  macht  es  mir  persönlich  sowieso ein bisschen schwie-\nrig, hier eine Unterstützung abzugeben.  \nWir haben es in der Fraktion kontrovers diskutiert. Das Bankgeheimnis \nhat nicht mehr den Stellenwert und es ist nicht mehr derart dogmatisch \nnegativ  zu  gewichten  wie  noch  vor  zehn,  fünfzehn  Jahren.  Es  haben \nsich tatsächlich Verbesserungen ergeben. Der Finanzplatz Schweiz hat \ndazu gelernt. Ob er genug dazu gelernt hat oder nicht, möchte ich jetzt \nhier  nicht  beantworten,  nur  klar  sagen:  Wir  werden  als  Grüne  sicher \nTeil 2 der Vorlage, diese Einzelinitiative nicht unterstützen. Ein Bank-\ngeheimnis gehört nicht in die Verfassung.  \n \n", "p": 62}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Die  Forderung  für  eine  Gewährleis-\ntung des Bankgeheimnisses in der Bundesverfassung ist vor allem eine \nIdee  von  bürgerlichen  Politikern.  Es  ist  keine  Forderung der Vertreter \ndes Schweizer Bankwesens. Diese erachten die rechtlichen Grundlagen \nfür  ausreichend,  so  auch  zuletzt  Marcel  Ospel  von  der  UBS  in  einem \nInterview im «Cash» am 24. Dezember 2003. \nUm was geht es? Vor allem ausgelöst von Exponenten der SVP sind in \nverschiedenen  Kantonen  Standesinitiativen  für  eine  Aufnahme  des \nBankgeheimnisses in der Bundesverfassung lanciert worden. Wir wer-\nden den Eindruck nicht los, dass es der SVP auch ein bisschen um ei-\nnen  Test  geht,  wie  bürgerlich  FDP  und  CVP  sind.  Immerhin  gibt  es \nauch  Kantone,  die  trotz  Vorstössen  keine  Standesinitiative eingereicht \nhaben,  zum  Beispiel  der  Kanton  Luzern,  wo  der  Regierungsrat  sehr \neindrücklich die ablehnende Haltung vertreten hat.  \nDoch was löst eine Verfassungsbestimmung aus? Zunächst einmal eine \nschweizerische  Volksabstimmung.  Eine  solche  Abstimmung  hätte \nzweifellos eine grosse Beachtung im Ausland. Ob dies im Interesse des \nBankenplatzes  und  der  Schweiz  ist,  wenn  die  Schweiz  wieder  einmal \nals  Hort  von  Fluchtgeld,  Geldwäscherei  und  Terrorismusfinanzierung \nbezeichnet wird, ist eine andere Frage. Auch wir wissen, dass in diesen \nFällen das Bankgeheimnis eingeschränkt ist. Pierre-André Duc hat dies \nzutreffend  auch  dargelegt.  Aber  dies  wird  das  Ausland  wenig  küm-\nmern. Für das Ansehen der Schweiz und des Bankenplatzes sind diese \nSchlagzeilen gewiss schädlich.  \nDie Bedeutung der Banken für die Zürcher Volkswirtschaft anerkennen \nauch wir. Passen wir aber auf, dass wir den Banken nicht einen Bären-\ndienst erweisen! Die Zürcher Standesinitiative braucht es nicht. Ja, sie \nist sogar gefährlich. Wir bitten Sie, die Einzelinitiative nicht definitiv zu \nunterstützen.  \n \n", "p": 63}, {"t": "Urs Lauffer (FDP, Zürich): Ich plaudere etwas aus der Schule. Als wir \ndieses Traktandum in der Fraktion vorbereitet haben, haben wir gesagt, \nwir  machen  eine  Rollenaufteilung.  Lukas  Briner  wird  staatsmännisch \nwie  immer  die  wesentlichen  Fakten  zum  Bankgeheimnis  darlegen  und \nder Lauffer als Mitpostulant soll dann die wütenden Angriffe der linken \nSeite  auf  das  Institut  dieses  Bankgeheimnisses  in  geeigneter  Art  und \nWeise  korrigieren.  Ich  sehe  mich  ausserstande,  diese  mir  zugedachte \nAufgabe zu übernehmen. Wenn ich jetzt nicht so ein höflicher Mensch \nwäre, würde ich sagen, Ihre Bemerkungen von der linken Seite zu die-\nsem  Thema  waren  auch  schon  mal  stärker.  Ihre  Kritik  hat  –  mit  Ver-\nlaub  –  etwas  zahnlos  gewirkt.  Ich meine, Andreas Burger hat im We-\nsentlichen  zwei  Bemerkungen  gemacht.  Einerseits  hat  er  das  Thema \n«Sparen in der Bildung» in die Debatte eingeführt. Das haben wir nicht \nganz verstanden. Es mag sein, dass Sparen in der Bildung wirklich ein \nThema ist, aber bitte nicht bei den Banken. Diese pflegen die Fort- und \nWeiterbildung  ihrer  Mitarbeiterinnen  und  Mitarbeiter selber zu bezah-\nlen. Sie machen das in grossem Umfang und sind in dem Sinn nicht be-\ntroffen  von  den  Entscheiden  des  Zürcher  Kantonsrates.  Und  dann  hat \nAndreas  Burger  noch  Pierre  Mirabaud  zum  Präsidenten  der  Banken-\nkommission  ernannt,  was  er  natürlich  nicht  ist.  Er  hat  verschiedene \nFunktionen, diese aber nicht.  \nUnd  Ralf  Margreiter hat sich bemüssigt gefühlt, ein bisschen Medien-\nschelte  zu  betreiben,  weil  die  Medien  das  Wort  «Bankkundengeheim-\nnis» jetzt auch hie und da in ihrer Berichterstattung einführen. Auch das \nweiss ich aus leidvoller eigener politischer Erfahrung: Wenn wir begin-\nnen, über die Medien zu schimpfen, dann sind die eigenen Argumente \nmeistens erschöpft.  \nIch stelle ganz sachlich fest: Die Kritik an der Institution des Bankkun-\ndengeheimnisses hat vor allem darum abgenommen, weil die Bevölke-\nrung  –  weniger  die  Politiker  –  in  den  letzten  zwei,  drei  Jahren  sehr \nleidvoll  festgestellt  hat,  wie  gross  eben  die  Bedeutung  der  Schweizer \nBanken  und  damit  auch  der  Einrichtung  des Bankkundengeheimnisses \nfür  unsere  Wirtschaft  ist.  Wir  haben  bei  den  Restrukturierungsmass-\nnahmen  sehr  drastisch  gespürt,  was  es  für  Auswirkungen  für  uns  alle \nhat, wenn es den Banken weniger gut geht. Und darum muss unser aller \nInteresse  sein,  die  Voraussetzungen  zu  schaffen,  dass  die  Schweizer \nBanken  im  internationalen  Konkurrenzkampf  eine  gute  Ausgangslage \nhaben.  Dazu  gehört  dieses  Bankkundengeheimnis  mit  oder  ohne  Ver-\nankerung  in  der  Verfassung.  Ich  denke,  dass  der  Kanton  Zürich  hier \nauch nur einen Beitrag zur Debatte leisten kann. Wichtiger ist die Pra-\nxis.  Und  in  der  Praxis  stelle  ich  fest,  dass  die  Leistungen  der  Banken \nheute zu Recht wieder anerkannt werden. Das war auch schon einmal \nanders.  \n \n", "p": 64}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Danke,  ich  mache  auch  nicht \nden Angriff, von dem Urs Lauffer jetzt vielleicht befürchtet hat, dass er \ndoch noch kommt.  \nDer Kanton Zürich – es ist gesagt worden – ist ja an sich schon relativ \nspät  mit  dieser  Intervention.  Man  braucht  überhaupt  nicht  gegen  das \nBankgeheimnis zu sein, um gegen die Unterstützung dieser Einzelinitia-\ntive  zu  sein.  Es  geht  ja  wirklich  darum,  in  welche  Stossrichtung  der \nKanton Zürich sich jetzt auch noch äussern soll. Was  mich daran stört, \nist, dass mit dieser Einzelinitiative ein Ungleichgewicht provoziert wird \nbei der Wertung der verschiedenen Eisen, die wir – damit meine ich die \nganze  Schweiz  –  im Feuer haben, wenn es um bilaterale Verträge mit \nder EU geht. Da geht es nicht nur um ein Bank- oder ein Bankkunden-\ngeheimnis  oder  um sonst irgend welche Geheimnisse, sondern es geht \nzum Beispiel auch um Forschung, um Bildung. Es geht um soziale Ab-\nkommen,  es  geht  um  Personenfreizügigkeit.  Mich  stört,  wenn  hier ein \nStein  aus  diesem  Mosaik  herausgebrochen  wird  und  dieser  explizit \nnach Bern, quasi als Zusatzauftrag – jetzt wahrscheinlich vor allem an \nBundesrat  Hans-Rudolf  Merz  –  hinübergeschoben  wird.  Ich  habe  ei-\ngentlich  keine  Bedenken,  dass  Hans-Rudolf  Merz  dies  nicht  durchaus \nim  Sinne  der  Banken  abwickeln  wird.  Mich  stört  dieses  Ungleichge-\nwicht. Und ich befürchte in erster Linie, dass es ähnlich gehen wird wie \nmit  der  zürcherischen  Opposition  gegen  die  Staatsverträge  mit \nDeutschland  betreffend  die  Anflugrouten  beim  Flughafen  Kloten. \nWahrscheinlich wäre es dort auch schlauer gewesen, man wäre in Zü-\nrich  kurze  Zeit  etwas ruhiger geblieben und hätte diesen Staatsvertrag \nlocker über die Bühne gebracht. Wahrscheinlich würden wir heute bes-\nser fahren.  \nIch  befürchte  ähnliche  Effekte,  wenn  tatsächlich  das  Bankgeheimnis \nauf  Verfassungsebene  quasi  in  Stein  gemeisselt  würde.  Deshalb  bitte \nich Sie, diese Einzelinitiative nicht zu unterstützen.  \n \n", "p": 65}, {"t": "Andreas  Burger  (SP,  Urdorf):  Ich  spreche  noch  einmal  zur  Einzelini-\ntiative. Es geht bei dieser Frage nicht um Bankgeheimnis, Ja oder Nein, \nund ich stelle deshalb den Antrag auf \n \n", "p": 65}, {"t": "Ablehnung der Einzelinitiative.  \n \nIch  war  überrascht,  dass  hier  von  einem  Direktionsmitglied  der  UBS \ndas Votum für die Eintragung in die Verfassung gehalten wurde. Denn \ngerade Marcel Ospel hat in einem Zeitungsinterview im «Cash» mitge-\nteilt,  dass  das  Bankgeheimnis  genügend  im  Gesetz  niedergeschrieben \nund es daher nicht nötig sei, dies noch in der Verfassung zu tun.  \nDenn was bewirkt das Bankgeheimnis in der Verfassung? Ist es siche-\nrer? Nein, auf keinen Fall. Die Definition des Bankgeheimnisses ist in \nden letzten Jahren laufend angepasst worden und wird auch in Zukunft \nVeränderungen unterliegen. Dieses Begehren ist sogar eher kontrapro-\nduktiv. Es löst im Inland, aber auch im Ausland Diskussionen aus. Und \ndiese werden zunehmend  – das wurde auch bereits erwähnt  – emotio-\nnal  geführt,  leider.  Die  Positionen  im  Pro-  wie  auch  im  Kontra-Lager \nverhärten  sich.  Und  auch  die  Grossbanken  sehen,  dass  bei  einer  sol-\nchen Haltung die Akzeptanz zu schwinden droht.  \nZudem  ist  es  ein  Misstrauensvotum  unserem  Bundesrat  gegenüber, \nwelches er von staatstragenden Politikerinnen und Politikern nicht ver-\ndient  hat.  Ich  bitte  Sie  deshalb,  die  Unterstützung  der  Einzelinitiative \nabzulehnen. Die Fraktion der Sozialdemokratischen Partei tut dasselbe.  \n \n", "p": 66}, {"t": "Regierungsrätin Rita Fuhrer: Nur zwei kurze Worte: Pierre Mirabaud \nhat  noch  gesagt,  dass  der  Wert  des  Bankkundengeheimnisses  im  We-\nsentlichen  immaterieller  Natur  sei.  Es  symbolisiere  das  Vertrauen  der \nKunden  in  die  Stabilität  des  Schweizer  Banksystems.  Das  ist  bei  der \nganzen Diskussion vielleicht auch mit zu beachten.  \nIm Übrigen habe ich mich auch um die Referate von Bundesrat Kaspar \nVilliger  gekümmert.  Er  hat  vor  dem  Kongress  der  Schweizerischen \nTreuhandkammer  gesprochen  und  gesagt,  dass  das  Bankkundenge-\nheimnis  in  unserem  Volk  wirklich  sehr  tief  verankert  sei.  Und  jetzt \nkommt der Satz, der mich vor allem interessiert hat: «Ich hielte die Ab-\nschaffung  innenpolitisch  sogar  dann  für  undenkbar,  wenn wir es unter \naussenpolitischem Druck abschaffen wollten.»  \nAlso bin ich im Namen des Regierungsrates dankbar für alles, was den \nBundesrat  dazu  bewegt,  das  Bankkundengeheimnis  zu  behalten.  Der \nRegierungsrat wollte tatsächlich bewusst nicht über die Auswirkungen \nder  Abschaffung  des  Bankkundengeheimnisses  für  den  Kanton  Zürich \nin  Zahlen  spekulieren.  Ich  danke  für  das  Verständnis  der  Postulanten. \nEs  wäre  ganz  einfach  unmöglich  und  es  wären  tatsächlich  sehr  vage \nSpekulationen. Zudem sind es nicht nur die materiellen Auswirkungen, \ndie zu beachten wären, sondern eben auch – ich habe zu Beginn davon \ngesprochen – diese immateriellen Verluste, die nicht abzuschätzen wä-\nren. Immerhin stammt – das bitte ich Sie zu bedenken – die Hälfte der \nSteuereinnahmen,  immerhin  eine  Zahl  der  Stadt  Zürich,  von  Finanz-\ndienstleistern. Und das könnte sich dann schon massiv verändern.  \nKlar  ist,  die  Verpflichtung  zur  Vertraulichkeit  setzt  der  Offenlegung \nvon  Kundeninformationen  Grenzen.  Umgekehrt  aber  haben  wir  die \nVerantwortung dafür zu sorgen, dass das legitime Bankgeheimnis oder \nBankkundengeheimnis möglichst nicht missbraucht wird. Es muss des-\nhalb  im  Kontext  mit  den  Bestimmungen  über  die  Finanzmarktaufsicht \ngesehen werden. Kriminelle Gelder werden nicht geschützt. Ich denke, \ndass man das, wenn man die Gesetze betrachtet, auch glauben darf.  \nEs ist müssig, nun noch darüber zu debattieren, ob die Diskussion um \ndas Bankkundengeheimnis im jetzigen Zeitpunkt sinnvoll ist oder nicht. \nDie  Diskussion  ist  bereits  im  Gang.  Also  führen  wir  sie  so  zu  Ende, \ndass sie schweizerisch Nutzen bringt!  \nIch  bitte  Sie  deshalb  im  Namen  des  Regierungsrates,  das  dringliche \nPostulat  148/2002  als  erledigt  abzuschreiben  und  die  Einzelinitiative \n137/2002 definitiv zu unterstützen.  \n \n", "p": 67}, {"t": "Abschreibung des dringlichen Postulates KR-Nr. 148/2002 \n \n", "p": 67}, {"t": "Ratspräsident  Ernst  Stocker:  Die  vorberatende  Kommission  schlägt \nIhnen die Abschreibung des dringlichen Postulates 148/2002 vor.  \nEin  anderer  Antrag  wurde  nicht  gestellt.  Somit  erübrigt  sich  die  Ab-\nstimmung. Das Verfahren ist beendet, das Postulat abgeschrieben.  \n \n", "p": 67}, {"t": "Definitive Unterstützung der Einzelinitiative KR-Nr. 137/2002 \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": " \n", "p": 67}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Einzelinitiative  wird  dem  Volk  zum \nEntscheid vorgelegt. Ich beantrage Ihnen, die Abfassung des Beleuch-\ntenden Berichtes dem Regierungsrat zu übertragen.  \nSie sind damit einverstanden. \n(Beachte Seite 2575, Berichtigung.) \n \nDas Geschäft ist erledigt.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": " \n", "p": 67}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Am 6. Februar 2002 liess \nder  Regierungsrat  dem  Kantonsrat  seinen  Antrag  für  ein  Patienten-\nrechtsgesetz  zukommen.  Gut  eineinhalb  Jahre  später,  nämlich  am  19. \nAugust  2003,  hat  die  Kommission  für  soziale  Sicherheit  und  Gesund-\nheit ihre Beratungen dazu abgeschlossen. Die KSSG hat sich an insge-\nsamt  28  Kommissionssitzungen  intensiv  mit  der  Materie  auseinander-\ngesetzt und im Rahmen von mehreren Hearings gegen 20 Personen an-\ngehört, die uns die verschiedenen Positionen von Ärzteschaft, Pflegen-\nden, Patientenorganisationen, Institutionen und Behörden dargelegt ha-\nben.  \nErstens: Wieso braucht es ein neues Gesetz? Bereits die heute geltende \nPatientenrechtsverordnung  vom  28.  August  1991  geht  von  einem  Be-\nhandlungsverständnis  aus,  das  sich  an  der  mündigen  Patientin,  am \nmündigen  Patienten  orientiert.  Seither  haben  sich  die  Patientenrechte \nweiterhin  in  Richtung  Selbstbestimmung  und  Selbstverantwortung  der \nPatientinnen und Patienten entwickelt. Die Gerichte haben allerdings in \neinzelnen  Bereichen  eine  ungenügende  gesetzliche  Grundlage  für  Ein-\ngriffe in die Rechte der Patientinnen und Patienten gerügt, insbesondere \nbei  den  Zwangsmassnahmen.  Ein  weiterer  Regelungsbedarf  besteht  in \nden  Bereichen  Lehrveranstaltungen  und  Forschung,  Behandlung  und \nBetreuung  Sterbender  sowie  bei  Obduktion  und  Transplantation,  wo \nsich die Rechtsauffassung der Öffentlichkeit im Laufe der letzten Jahre \ndeutlich verändert hat. Und last but not least: Der Kantonsrat hat 1995 \ndas Postulat Willy Spieler betreffend Erlass eines Patientenrechtsgeset-\nzes  überwiesen.  Ich  zitiere  aus  der  damaligen  Begründung:  «Zum \nSchutz der Patientinnen und Patienten, aber auch im Interesse der Ärz-\ntinnen  und  Ärzte  und des Pflegepersonals sollte umgehend ein Patien-\ntenrechtsgesetz  ausgearbeitet  werden,  das  den  Kriterien  der  Selbstbe-\nstimmung und des  rechtsstaatlichen Handelns nicht weniger Rechnung \nträgt als therapeutischen Erfordernissen.» \nZweitens: Was sind die wichtigsten Elemente des neuen Gesetzes? Das \nGesetz besteht aus vier Abschnitten. Im ersten Abschnitt geht es um die \nallgemeinen  Bestimmungen,  wozu  in  erster  Linie  die  Festlegung  des \nGeltungsbereichs  sowie  die  Definition des Begriffs «Bezugspersonen» \ngehört. Ich werde zu einem späteren Zeitpunkt auf diese beiden Punkte \neingehen.  \nDer  zweite  Abschnitt  umfasst  die  Regelungen  zum  Behandlungsver-\nhältnis  im  Allgemeinen,  das  heisst  Aufnahme,  Verlegung,  Entlassung \nsowie  Aufklärung  und  Information  der  Patientinnen  und  Patienten.  In \ndiesem  Abschnitt  wird  weiter  geregelt,  welche  Punkte  bei  der  Erstel-\nlung von Patientendokumentationen und deren Weitergabe an Dritte zu \nbeachten sind. Ausserdem wird hier festgehalten, dass urteilsfähige Pa-\ntientinnen  und  Patienten  nur  mit  deren  Einwilligung  behandelt  werden \ndürfen. Und es folgt die Umschreibung, in welchen begründeten Fällen \nvon diesem Grundsatz abgewichen werden darf, zum Beispiel bei Not-\nfällen oder im Verlauf von Operationen.  \nDer  dritte  Abschnitt  des  neuen  Gesetzes  regelt  die  besonderen  Um-\nstände,  wozu  die  Zwangsmassnahmen,  die  Lehrveranstaltungen  und \nForschung,  Behandlung  und  Betreuung  Sterbender  sowie  Obduktion \nund  Transplantation  gehören.  Auch  hier  werde  ich  im  Verlauf  meines \nVotums inhaltlich auf die genannten Punkte zurückkommen. Der Voll-\nständigkeit  halber  zähle  ich  an  dieser  Stelle  auch  die  Schlussbestim-\nmungen in Abschnitt 4 auf.  \nDrittens: Was sind die wesentlichsten Änderung gegenüber der gelten-\nden Verordnung? Wie bereits eingangs erwähnt, werden mit dem neuen \nGesetz für den Bereich der Zwangsmassnahmen, Paragrafen 27 bis 30, \ndie vom Bundesgericht ausdrücklich geforderten gesetzlichen Grundla-\ngen geschaffen, die bisher im Kanton Zürich fehlten. Im seinerzeitigen \nUrteil  wurde  festgehalten,  dass  die  Regelung  betreffend Zwangsmass-\nnahmen  einen  schweren  Eingriff  in  das  Selbstbestimmungsrecht  und \ndas Recht auf persönliche Freiheit für die Betroffenen darstelle und da-\nher auf Gesetzesstufe anzusiedeln sei. Die geltende Patientenrechtsver-\nordnung hat die Behandlung und Betreuung Sterbender nur sehr knapp \ngeregelt.  Neu  wird  nun  im  vorliegenden  Gesetz  in  den  Paragrafen  33 \nund  34  das  Recht  der  Sterbenden  auf  angemessene  Behandlung  und \nBegleitung festgehalten. Eine wesentliche Änderung gegenüber der gel-\ntenden Regelung bringt das neue Gesetz bei Obduktion und Transplan-\ntation, wo die bisherige Widerspruchslösung durch die Zustimmungslö-\nsung ersetzt werden soll. Neu ist eine Organentnahme beziehungsweise \ndie  Obduktion  nur  noch  mit  vorgängig  erteilter  Zustimmung  der  ver-\nstorbenen  Person  oder  mit  Zustimmung  der  Bezugspersonen  erlaubt. \nWeitere  neue  beziehungsweise  stark  veränderte  Regelungen  sieht  das \nGesetz in folgenden Punkten vor: Definition der Bezugspersonen, Ein-\ntrittsorientierung, Seelsorge und Patientendokumentation.  \nViertens:  Wo  hat  die  Kommission  die  regierungsrätliche  Vorlage  ver-\nändert?  Die  wesentlichste  Veränderung  im  regierungsrätlichen  Antrag \nan  die  Kommission  für  soziale  Sicherheit  und  Gesundheit  ist  bei  der \nRegelung des Geltungsbereichs in Paragraf 1. Der Regierungsrat hatte \nvorgeschlagen, den Geltungsbereich des Gesetzes im ersten und zwei-\nten  Abschnitt  auf  die  kantonalen  Betriebe  und  Institutionen  des  Ge-\nsundheitswesens  mit  öffentlicher  Trägerschaft  oder  mit  einem  staatli-\nchen  oder  kommunalen  Leistungs-  und  Versorgungsauftrag  zu  be-\nschränken. Die privaten Institutionen und Leistungserbringer sollten le-\ndiglich dem dritten Abschnitt des Gesetzes betreffend die Zwangsmas-\nsnahmen unterstellt werden.  \nDie Kommission hat diesen Paragrafen mit deutlicher Mehrheit in zwei \nRichtungen verändert. Einerseits wird der Geltungsbereich für das gan-\nze  Gesetz  auf die privaten Institutionen und Leistungserbringer ausge-\ndehnt. Damit gelten für alle Patientinnen und Patienten im Kanton Zü-\nrich die gleichen Rechte und Pflichten, unabhängig des rechtlichen Sta-\ntus der behandelnden Institution. Patientinnen und Patienten haben, wie \nvorgängig erwähnt, nicht nur Rechte, sondern auch Pflichten.  \nIm  Postulat  Willy  Spieler  wurde  gefordert,  dass  für  das Behandlungs-\npersonal transparente und nachvollziehbare Regelungen legiferiert wer-\nden  sollen.  Daraus  ergibt  sich  folgerichtig  auch  der  veränderte  Name \ndes Gesetzes. Statt vom Patientenrechtsgesetz spricht die Kommission \nnun vom Patientinnen- und Patientengesetz. Andererseits berücksichtigt \nder Vorschlag der Kommissionsmehrheit die Vorbehalte der kommuna-\nlen Altersheime und schränkt den Geltungsbereich auf die medizinische \nVersorgung  von  Patientinnen  und  Patienten  in  Spitälern  sowie  in  von \nder  Gesundheitsdirektion  für  Alters-  und  Pflegeheime  bewilligte  Pfle-\ngebetten ein.  \nZu den weiteren beantragten Änderungen gegenüber der ursprünglichen \nVorlage 3944 werde ich mich jeweils bei der Behandlung der einzelnen \nParagrafen äussern.  \nIch  komme  damit  zum  Ende  meines  Eintretensreferates  und  fasse  zu-\nsammen: Die Kommission für soziale Sicherheit und Gesundheit hat die \nVorlage 3944 eingehend diskutiert und in enger und guter Zusammen-\narbeit mit der Gesundheitsdirektion die anfangs heftig umstrittene Vor-\nlage in wesentlichen Punkten überarbeitet und angepasst. Der nun vor-\nliegenden überarbeiteten Vorlage 3944a wurde in der Kommission mit \ndeutlicher  Mehrheit  zugestimmt.  Ich  bedanke  mich  bei  allen  Mitglie-\ndern der alten und der neuen KSSG für die engagierten und konstrukti-\nven Diskussionen, die wir im Laufe der letzten 18 Monate gemacht ha-\nben.  Ein  ganz  besonderer  Dank gebührt der Gesundheitsdirektion, der \nGesundheitsdirektionsvorsteherin  Regierungsrätin  Verena  Diener,  die \nunsere Verhandlungen stets wohlwollend begleitet hat, und den beiden \nfür  diese  Vorlage  zuständigen  Herren  aus  der  Gesundheitsdirektion, \nMartin  Brunnschweiler  und  Niklaus  Herzog,  welche  die  Wünsche  der \neinzelnen  Kommissionsmitglieder  –  und  ich  kann  Ihnen  sagen, es wa-\nren deren viele – jeweils in bestes Juristendeutsch transformiert haben.  \nDie KSSG beantragt Ihnen, auf die Vorlage 3944a einzutreten.  \n", "p": 71}, {"t": "", "p": 71}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Endlich  ist  sie  da,  die  A-\nVorlage  des  Patientinnen-  und Patientengesetzes. Im Jahr 1995 wurde \nein  Postulat  betreffend  Erlass  eines  Patientenrechtsgesetzes  überwie-\nsen.  Die  Entwicklung  Richtung  Selbstbestimmung  und  aber  auch \nSelbstverantwortung der Patientinnen und Patienten sollte darin aufge-\nnommen  werden.  Zudem  bemängelten  die  Gerichte  ungenügende  ge-\nsetzliche  Grundlagen  vor  allem  im  Bereich  der  Zwangsmassnahmen. \nDie heutige Verordnung sollte also ersetzt werden, entweder durch eine \nneue  Verordnung  oder  aber  durch  ein  eigenes  Gesetz  oder  einen  ent-\nsprechenden  Gesetzesabschnitt  im  zukünftigen  revidierten  Gesund-\nheitsgesetz. Die Regierung – und dem stimmen wir von der CVP eben-\nfalls zu – hat sich für ein eigenes Gesetz mit Rechten und Pflichten der \nPatientinnen und Patienten entschieden.  \nWir haben in der Kommission sehr lange gestritten, diskutiert und uns \nzusammengerauft, 28 Sitzungen lang. Nach einer dritten Lesung in der \nneuen  Ratszusammensetzung  ist  die  vorliegende  A-Vorlage  zu  Stande \ngekommen. Dabei kann man fast von einer totalen Neuschöpfung spre-\nchen.  Viele  Kompromisse  wurden  eingebaut.  Nur  noch  wenige  Min-\nderheitsanträge sind übriggeblieben. Die CVP wird keinen dieser Min-\nderheitsanträge unterstützen und steht überall hinter der Kommissions-\nvariante. Unsere Wünsche anlässlich der Vernehmlassung wurden zum \ngrossen Teil aufgenommen. Wir empfehlen das Gesetz deshalb zur An-\nnahme.  Das  Gesetz  verlangt  nichts  Unmögliches  und  dürfte  in  den \nmeisten  Fällen,  entgegen  Befürchtungen  einzelner  Gruppierungen  und \nInteressensvertreter, im Ganzen betrachtet nicht zu grossen Mehrkosten \nführen.  Die  Menschenwürde  der  Patientinnen  und  Patienten  wird  ge-\nschützt. Die Entscheidungen der Patientinnen und Patienten respektiert \nund  –  wo  nötig  –  die  Lebenspartner  und  Angehörigen  miteinbezogen. \nEs ist ein modernes, zeitgemässes Gesetz.  \nDas  alles  umfassende  Gesetz  hat  in  der  jetzigen  Form  sogar  weniger \nParagrafen  als  die  jetzt  gültige  Verordnung  und  ist  überschaubar  und \nnachvollziehbar. Für uns sehr wichtig ist, dass Obduktionen und Trans-\nplantationen nur mit vorgängig erteilter Zustimmung erlaubt sind, dass \nes für die für Ausbildung und Forschung sehr wichtigen Lehrveranstal-\ntungen die Einwilligung der Betroffenen braucht, und last but not least, \ndass  bei  der  Behandlung  und  Betreuung  Sterbender  der  Anspruch  auf \npalliative Behandlung und das Recht auf grösstmögliche Erhaltung der \nLebensqualität berücksichtigt werden muss.  \nDie CVP ist deshalb für das Eintreten auf dieses Gesetz und hofft, dass \nes nach langer Arbeit endlich auch angenommen wird.  \n \n", "p": 72}, {"t": "Kurt Bosshard (SVP, Uster): Namens der SVP stelle ich Ihnen den An-\ntrag,  \n \n", "p": 72}, {"t": "diese  Vorlage  an  den  Regierungsrat  zurückzuweisen  mit \ndem Ziel, nur das gesetzlich zu regeln, was unbedingt nö-\ntig ist.  \n \nSolches kann im Gesundheitsgesetz untergebracht werden und braucht \nkein eigenes Gesetz. Seit 1991 besteht eine Patientenrechtsverordnung. \nDiese  hat  sich  grundsätzlich  bewährt.  Die  Patientenzufriedenheit  ist \ngut.  \nNun  hat  das  Bundesgericht  in  der  Zwischenzeit  entschieden,  dass  die \nVerordnung  in  Bezug  auf  Zwangsmassnahmen  nicht  rechtsgenügend \nund eine Regelung auf Gesetzesstufe notwendig sei. Dem ist Folge zu \nleisten.  \nEinerseits  ist  in  dieser  Vorlage  der  Spitalalltag  geregelt,  und  zwar  in \nder Weise, dass einzelne Bereiche gesetzlich geregelt werden, die ohne \nweiteres  auf  Verordnungsstufe  angeordnet  werden  können  und  somit \nauch rascher sich ändernden Begebenheiten angepasst werden können. \nWenn  ich  in  ein  Spital  eintreten  muss,  so  interessiert  mich  eigentlich \nnur, dass für mich fähige Ärzte ihr Können einsetzen können, um mich \nwieder  in  guten  Zustand  zu  stellen.  Der  administrative  Teil  ist  bei  ei-\nnem  einschneidenden  Gesundheitsdefekt  zweitrangig.  Lassen  wir  die \nÄrzte ihr Wissen anwenden! Lassen wir sie nicht zu hoch qualifizierten \nProtokollschreibern verkommen! Zu viele Ärzte leiden unter der heuti-\ngen Administrationsflut.  \nWir  haben  hier  an  diesem  praktischen  Beispiel  die  Möglichkeit,  die \nGesetzesmaschinerie  zu  bremsen  und  die  Gesetzesflut  ohne  Schaden \neinzudämmen.  Ein  geflügeltes  Wort  lautet:  Der  Staat  raubt,  so  viel  er \nkann. Hier handelt es sich um die Freiheit der Spitäler mit ihrem bereits \ngrossen administrativen Apparat und vor allem auch die Privatspitäler.  \nAndererseits sind die Obduktion und die Transplantation in diesem Ge-\nsetz  geregelt,  welche  eidgenössisch  geregelt  werden  müssen.  Richtig-\nerweise sind aber auch brisante Bereiche wie zum Beispiel die Beihilfe \nzum Suizid nicht in dieser Vorlage enthalten, denn solches ist auch eid-\ngenössisch zu regeln.  \nEs  ist  auch  zu  erwarten, dass dieses neue Gesetz zusätzliche Schreib-\narbeiten,  zusätzlichen  Raum-  und  Personalbedarf  und  so  weiter  nötig \nmachen  wird.  Die  Kosten  hierfür  sind  nicht  abschätzbar.  Es  besteht \nauch  kein  dringender  Handlungsbedarf  für  verschiedene  Bereiche  die-\nser Vorlage. Dieser Meinung war auch die FDP in ihrer Parteivernehm-\nlassung zu dieser Vorlage.  \nSchliesslich  möchte  ich  spasseshalber  fragen,  warum die zehn Gebote \nso «träf» und so lange unverändert Gültigkeit haben. Dies nämlich des-\nhalb, weil bei deren Ausgestaltung keine Juristen dabei waren.  \nIch bitte Sie um Rückweisung der Vorlage.  \n \n", "p": 73}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Ein  geflügeltes  Wort:  «Was  lange \nwährt, wird endlich gut»! Diese Weisheit trifft ja nicht für alle Vorlagen \nzu,  die  in  unsere  Kommission  kommen.  Ich  denke  da  zum  Beispiel \nauch an die direkte Medikamentenabgabe. Beim Patientinnen- und Pa-\ntientengesetz ist dies aber mit Sicherheit der Fall. Nachdem es anfäng-\nlich so ausgesehen hat, als seien die verschiedenen Standpunkte zu weit \nauseinander, haben wir nun doch eine sehr, sehr gute Lösung gefunden. \nDas neue Gesetz entspricht zwar nicht in allen Punkten unseren Erwar-\ntungen,  stellt  aber  einen  vertretbaren Kompromiss dar, hinter dem wir \nstehen  können.  Für  uns  ist  es  ein  sehr wichtiges Gesetz, das in vielen \nBereichen  zur  Klarheit  beiträgt.  Ich  bin  froh,  dass  nun  all  die  Fragen \nrund  um  die  Patientinnen  und  Patienten,  um  die  Ärzteschaft  und  das \nPflegepersonal geregelt werden konnten. Zudem haben wir für das Ge-\nsetz nun auch einen passenden Namen, einen einfachen Namen gefun-\nden.  Zum  Geltungsbereich  und  der  Seelsorge  werde  ich  mich  dann \nnoch kurz äussern.  \nWir sind gegen Rückweisung. Kurt Bosshard hat gesagt, dass die Ärzte \ndagegen  sind.  Das  stimmt  in  vielen  Bereichen  nicht.  Viele  Ärzte  be-\ngrüssen dieses Gesetz. Auch die Spitäler sind froh, dass endlich Klar-\nheit geschaffen wird – nach so langer Zeit.  \nDie  EVP-Fraktion  wird  alle  Minderheitsanträge  ablehnen.  In  der \nSchlussabstimmung  werden  wir  dem  Gesetz  zustimmen,  es  sei  denn, \nder Minderheitsantrag vom Geltungsbereich werde angenommen. Dann \nmüssten wir noch einmal über die Bücher.  \n \n", "p": 74}, {"t": "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Der  Titel  ist  Programm. \nDer doch sehr allgemein gehaltene Titel Patientinnen- und Patientenge-\nsetz weckt ganz unterschiedliche Erwartungen und Vorstellungen. Und \ndiese unterschiedlichen Vorstellungen haben dann auch die sehr inten-\nsiven Auseinandersetzungen in der Kommission begleitet. Die Vorlage \nist ein Kompromiss und – um es gleich vorweg zu nehmen – ein Kom-\npromiss,  der  von  der  SP-Fraktion  mitgetragen  wird.  Trotz aus unserer \nSicht offen gelassenen Fragen empfehlen wir Ihnen Eintreten. Unter der \nVoraussetzung,  dass  der  Vorschlag  die  Diskussion  einigermassen  un-\nbeschadet übersteht, werden wir der Vorlage zustimmen.  \nDas Gesetz stipuliert nicht, wie dies mindestens der ursprüngliche Titel \nPatientenrechtsgesetz  vermuten  lassen  konnte,  allgemeine  Rechte  und \nallgemeine  Pflichten  von  kranken  Menschen,  von  Menschen,  deren \nSelbstbestimmung durch Krankheit und Unfall eingeschränkt ist und die \ndeshalb  eines  besonderen  gesetzlichen  Schutzes  bedürften.  Patient  im \nSinne des Gesetzes bin ich erst, wenn ich mich in einem Spital aufhalte \noder in einem von der Gesundheitsdirektion bewilligten Pflegebett liege \nund  medizinisch  versorgt  werde.  Spätestens  wenn  ich  im  Flügelhemd \nauf  dem  Bettrand sitze, spätestens wenn ich dürftig bekleidet auf dem \nRöntgentisch  liege,  ist  meine  Selbstbestimmung  auch  ohne  weitere \näussere Einflüsse arg lädiert. Für diese kräftemässig recht unausgewo-\ngene  Situation,  die  mit  anderen  Vertragsverhältnissen  nicht  vergleich-\nbar  ist,  braucht  es  Regelungen.  Auch  wer  möglichst  wenig  und  schon \ngar  keine  neuen  Gesetze  will,  wird  sich  dieser  Tatsache  nicht  ver-\nschliessen können. Was hier zur Diskussion steht, ist von so existenzi-\neller Bedeutung, dass sich eine Regelung auf Gesetzesstufe aufdrängt.  \nIn der Kommission wurde über den Geltungsbereich in Paragraf 1 aus-\nführlich diskutiert. Die SP-Fraktion hätte sich eine etwas weiter gefass-\nte  Version  gewünscht.  Wir  werden  in  der  Detailberatung  noch  ergän-\nzende  Ausführungen  machen.  Wir  akzeptieren  aber  den  definierten \nGeltungsbereich,  begrüssen  ausdrücklich,  dass  die  privaten  Spitäler \neingeschlossen sind und lehnen daher den Minderheitsantrag ab.  \nLiberale  Soziale  und  soziale  Demokraten  berufen  sich  gerne  auf  die \nmündigen Patienten, die selbstverantwortlichen Patientinnen. Um mün-\ndig  und  selbstverantwortlich handeln zu können, braucht es Informati-\non. Wir bedauern, dass Paragraf 6 in der Kommission nicht mehrheits-\nfähig war und die periodische Orientierung der Bevölkerung durch die \nGesundheitsdirektion  über  Rechte  und  Pflichte  von  Patientinnen  und \nPatienten darum in diesem Gesetz keine Grundlage findet.  \nZu  einem  Punkt  im Zusammenhang mit der Seelsorge werden wir uns \nin  der  Detailberatung  noch  äussern.  Dass  neben  dem  Recht  auf  Seel-\nsorge, das völlig unbestritten war, ein altes Postulat der SP, das Recht \nauf medizinisch-ethische Beratung kein Gehör fand, empfinden wir als \nLücke.  \nPatientinnen  und  Patienten  haben  nicht  nur  Rechte,  sondern  auch \nPflichten. Es erübrigt sich, diese Selbstverständlichkeit zu kommentie-\nren,  es  sei  denn,  man  stelle  zwischen  der  Aufforderung,  sich  an  ge-\ntroffene Abmachungen zu halten, und dem Recht, sich auch einer ver-\neinbarten Behandlung zu verweigern, eine gewisse Spannung fest.  \nAuf  schwierigem  Terrain  bewegen  sich  im  Gesundheitswesen  Han-\ndelnde,  wenn  sie  mit  nicht  urteilsfähigen  Patientinnen  und  Patienten \nkonfrontiert sind und/oder wenn als letzte Massnahme zum Zwang ge-\ngriffen werden muss. Hier vermag die Vorlage nicht alle Akteure zu be-\nfriedigen.  Die  in  Paragraf  24  vorgesehene  Verbindung  von  Entscheid \nund  Handeln  bei  nicht  urteilsfähigen  Patientinnen  und  Patienten  ohne \ngesetzliche  Vertretung  ist  heikel.  Und  die  Frage  bleibt  im  Raum,  ob \nzwangsweise  eine  länger  dauernde  medikamentöse  Behandlung  auch \nim ambulanten Bereich  – die Regierung hat dazu in ihrem Kommentar \nBeispiele aufgeführt – möglich ist.  \nDas Sterben gehört zum Leben wie die Geburt und es steht dem Gesetz \ngut  an,  dass  es  sich  nicht  nur  für  eine  angemessene  Behandlung  und \nBegleitung,  sondern  auch  für  ein  würdiges  Sterben  ausspricht.  Die \nBestimmungen  zur  Obduktion  finden  wir  zweckdienlich  und die Best-\nimmungen  zur  Transplantation  schliessen  den  Kreis vom Sterben wie-\nder zum Leben und finden unsere Unterstützung.  \nEin  Gesetz  zu  beschliessen,  ist  das  eine.  Es  zu  leben,  das  andere.  Es \ngibt Befürchtungen, die neuen Vorschriften, die so neu nun auch wieder \nnicht sind, würden den unterstellten Institutionen zusätzlichen administ-\nrativen  Aufwand  bescheren.  Immer  anspruchsvollere  Patientinnen  und \nPatienten würden im Gesetz nun ihre Vorteile suchen und die Anbieter \nmüssten  aufwändig  dokumentieren,  dass  sie  ihren  gesetzlichen  Ver-\npflichtungen nachgekommen sind. Wenn bei der Umsetzung des Geset-\nzes  die  erste  Sorge  der  rechtlichen  Absicherung  gilt,  dann  wurde  der \nSinn  des  Gesetzes  nicht  begriffen.  Das  Gesetz  beschreibt  Rahmenbe-\ndingungen  für  einen  zeitgemässen  Umgang  zwischen  Pflegenden  und \nGepflegten,  zwischen  Behandelten  und  Behandelnden,  für  eine  Bezie-\nhung, die auch in einem ungleichen Kräfteverhältnis von Selbstbestim-\nmung und dem Recht auf Information geprägt ist. Wer heute schon im \nInteresse  einer  guten  Pflege  und  Behandlung  sorgfältig  dokumentiert, \nhat nichts zu befürchten. Qualität und Respektierung des Gesetzes zei-\ngen sich nicht in der Ausführlichkeit der Dokumentation, sondern in der \nprofessionellen  Arbeit,  in  der  Haltung,  von der sie getragen wird, und \nin der Zeit, die für Pflege und Behandlung zur Verfügung steht, und ob \neine Information verstanden und verarbeitet werden kann. \nDie  Würde  einer  Begleitung  und  die  Häufigkeit  von  Zwangsmassnah-\nmen sind eng verhängt mit den Grundsätzen, mit der Philosophie eines \nBetriebes und mit den Zeitressourcen, die dem Personal zur Verfügung \nstehen. Hier wird das Patientinnen- und Patientengesetz zu einem Stan-\ndard,  an  dem  auch  die  Sanierungsmassnahmen  im  Gesundheitswesen \nzu messen sein werden.  \nDie SP-Fraktion beantragt Ihnen, auf die Vorlage einzutreten.  \n \n", "p": 76}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Namens  einer  Mehrheit  der  FDP-\nFraktion bitte ich Sie vorerst um Eintreten und später um Zustimmung \nzum  vorliegenden Kommissionsentwurf für ein Patientinnen- und Pati-\nentengesetz.  \nNeue Gesetze werden von der FDP in Anbetracht der schon sehr hohen \nRegeldichte im Staate Schweiz stets besonders kritisch unter die Lupe \ngenommen,  so  auch  beim  vorliegenden  Patientenrechtsgesetz,  das  an-\nfangs  wenig  Begeisterung  auslöste.  Die  ursprüngliche  Fassung  war \ndenn auch recht kompliziert und teils wenig praktikabel. Insbesondere \nder  Geltungsbereich  war  unscharf  und  korrekturbedürftig,  so  dass  die \nFrage,  ob  es  denn  überhaupt  ein  neues  Gesetz  brauche,  ernsthaft  ge-\nstellt werden musste. Die Analyse der heutigen Patientenrechtsverord-\nnung, welche wir ja nicht mitbestimmen können und welche nicht mehr \nallen Ansprüchen genügt, wie auch des heutigen anspruchsvollen Um-\nfelds  im  medizinischen  Versorgungsbereich  liess  dann  aber  doch  ein \nneues  Gesetz  als  opportun  erscheinen.  Der  grosse  Fortschritt  in  der \nMedizin, die Komplexität vieler Eingriffe und die Verkürzung der Auf-\nenthaltsdauer in den Spitälern hat bei den Patienten wie auch beim Be-\nhandlungsteam ein vermehrtes Bedürfnis nach Sicherheit und Transpa-\nrenz  ausgelöst.  Über  allem  schwebt  dann  immer  noch  das  Damokles-\nschwert von Beschwerden und juristischen Verfahren.  \nIm  Rahmen  der  einjährigen  Beratung ist es der KSSG wohl gelungen, \nein  praktikables  Gesetzeswerk  zu  erarbeiten,  welches  sachlich  wie \nauch  politisch  zur  Annahme  empfohlen  werden  kann.  Bis  auf  einige \nAusnahmen, welche noch zu diskutieren sind, fand dann das umgetauf-\nte  Patientinnen-  und  Patientengesetz  auch  eine  solide  parteiübergrei-\nfende Zustimmung.  \nGestatten Sie mir noch einige Worte zum Gesetz selbst, welches ich im \nVerlaufe der Kommissionsarbeit stets mit kritischem Hausarztauge hin-\nsichtlich  Umsetzbarkeit  in  den  betroffenen  Institutionen  des  Gesund-\nheitswesens begleitet habe.  \nErstens: Der letztlich gewählte Geltungsbereich, welcher sich vor allem \nam  Patienten  und  weniger  am  Begriff  der Institution orientiert, schafft \nklare  und  umsetzbare  Verhältnisse  und  vermeidet  eine  unnötige  Aus-\nweitung  des  Gesetzes  auf  alle  Bewohnerinnen  und  Bewohner  von  Al-\ntersheimen. Der Miteinbezug des Privatbereichs scheint im Zeitalter, in \ndem gerne gleich lange Spiesse für öffentliche und private Spitäler und \nHeime  gefordert  werden,  zweckmässig.  Die  Ausdehnung  des  Gel-\ntungsbereichs für Zwangsmassnahmen auch in den ambulanten Bereich \n– hier kann auch die Arztpraxis betroffen sein  – und den Strafvollzug, \nist  in  Anbetracht  der  Seltenheit  wie  auch  der  Gewichtigkeit  angemes-\nsen und ist auch im Sinne der Betroffenen.  \nZweitens: Was die Regelung des Behandlungsverhältnisses anbelangt – \nim Gesetz werden vor allem die Aufklärung und die Pflichten der Pati-\nentinnen und Patienten umschrieben –, so ist dies zur Vermeidung spä-\nterer  Rechtsstreitigkeiten  ein  Gebot  der  Stunde  und  wird  im  Übrigen \nschon heute meistens praktiziert. Das Gesetz wird hier im Unterschied \nzur vorliegenden Verordnung mehr Rechtssicherheit schaffen. Die Re-\ngelung  des  Informationsaustausches  zwischen  Behandlungsteam  und \nPatient wie auch der zuweisenden Ärzteschaft muss den Gepflogenhei-\nten des Datenschutzes Rechnung tragen, ohne die Funktionalität zu be-\nhindern. Diese Synthese ist gegeben.  \nDrittens:  Die  besonderen  Umstände  regeln  das  Vorgehen  und  Verhal-\nten  bei  Zwangsmassnahmen  und  tragen  diesem  heiklen  Bereich  ange-\nmessen  Rechnung.  Gleiches  gilt  für  die  Forschung  und  Lehrveranstal-\ntungen. Auch der heikle, aber sehr sinnvolle Bereich der Palliation wird \nim  Gesetz  angemessen  berücksichtigt  und  zeitgemäss  geregelt.  Hier \nfindet auch die mir wichtig erscheinende Patientenverfügung Eingang.  \nZuletzt noch ein Wort zur Transplantation, welche aktuell auch in Bern \nim  Transplantationsgesetz  legiferiert  wird.  Neu  soll  entsprechend  der \neidgenössischen  Vorgabe  –  also  hier  liegen  wir  in  der  richtigen  Rich-\ntung – die Zustimmungsregelung, in vielen Spitälern schon heute prak-\ntiziert, zur Anwendung kommen. Die Erfahrung zeigt, dass diese Auf-\nlage nicht zu einer Abnahme der Organspenden führt, wie man vermu-\nten könnte. Der Kanton Tessin, wo man schon heute die Zustimmungs-\nregelung praktiziert, zeigt sogar das Gegenteil. Die betroffenen Trans-\nplantationsmediziner  können  mit  dieser  Regelung  gut  leben.  Ich  habe \ngerade vor zwei Tagen mit dem Chef des Transplantationsteams in Zü-\nrich gesprochen.  \nViertens  zu  den  Kosten:  Man  könnte  ja  vermuten,  die  Administration \nkönnte mehr Kosten verursachen. Aber eben, ich denke, da haben wir \nden  Zeittrend.  Es  wird  schon  heute  in  den  Spitälern  die  notwendige \nAufklärung  und  Dokumentationsarbeit  geleistet,  so  dass  ich  keinen \ngrossen Schub befürchte.  \nZusammenfassend  kann der vorliegende Gesetzesentwurf der Gesund-\nheitsdirektion,  überarbeitet  durch  die  KSSG,  als  praktikabel  und  zeit-\ngemäss  betrachtet  werden.  Er  berücksichtigt  das  heutige  Umfeld  und \nRechtsverständnis und wird zur Sicherheit und Transparenz in der Be-\nhandlungskette von Patientinnen und Patienten beitragen.  \n \n", "p": 78}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  sind  erfreut \nüber diese Vorlage. Es ist eine Vorlage, die von unserer Seite sehr ge-\nwünscht wurde. Wir sind auch froh darüber, dass sie nicht in ein neues \nGesundheitsgesetz eingebunden worden ist, sondern dass wir eine Vor-\nlage  haben,  die  in  sich  geschlossen  ist,  klar  ist,  übersichtlich und ver-\nständlich für alle Patientinnen und Patienten und selbstverständlich für \ndie jeweiligen Institutionen. Für die Grünen ist es eine wichtige Vorla-\nge, da die Rechte, aber auch die Pflichten der Patientinnen und Patien-\nten klar geregelt sind. Es ist im Sinn und Geist der Grünen. Menschen \nsind  mündige  Bürger  und  Bürgerinnen  und  sollen  deshalb  ihre  eigene \nEinwilligung auch im Bereich der Medizin geben. Es ist ja relativ ein-\nfach nachvollziehbar, dass wenn ich die Einwilligung für eine Behand-\nlung  gebe  und  ich  damit  die  Verantwortung  für  das,  was  mit  mir  ge-\nschieht, übernehme, auch dem Heilungsprozess förderlich ist.  \nDie Verordnung gibt klare Verhältnisse von Beginn weg. Die Aufnah-\nme wird geregelt. Ich kann sogar als Patientin oder Patient wieder ge-\nhen;  dann  selbstverständlich  auf  eigenes  Risiko.  Es  ist  geregelt,  dass \neine gute Versorgung und auch Pflege gerade auch bei Menschen, die \nim  Sterben  liegen,  gewährleistet  wird.  Es  sollen  sinnvolle  Eingriffe \nvorgenommen  werden,  die  wiederum  die  Einwilligung  der  Menschen \nbedingen.  Gerade  auch  bei  alten  Menschen  ist  ja  –  das  wissen  wir  – \nnicht  mehr  jede  Operation, die gemacht werden könnte, von den Pati-\nentinnen  und  Patienten  erwünscht.  Es  ist  für  uns  daher  auch  wichtig, \ndass  urteilsfähige  Menschen  die  Möglichkeit  haben,  den  Verzicht  auf \nlebensverlängernde Massnahmen formulieren zu können.  \nIch habe es erwähnt, die Behandlung, die Eingriffe sollen eine Bewilli-\ngung erfordern. Die Menschen sollen damit aufgeklärt werden, wie ihre \nSituation ist, wie es ihnen geht. Und Informationen gehen dann weiter, \nwenn  ich  als  Patientin  das  will.  Und  es  ist  auch  endlich klar geregelt, \nwer Bezugsperson sein kann. Sie wissen es, das war gerade für Schwu-\nle und Lesben öfter ein grosses Problem.  \nWir sind froh, dass auch Obduktionen und Transplantationen klar gere-\ngelt  sind.  Es  braucht  nämlich  auch  da  die  Einwilligung  der  einzelnen \nMenschen.  \nFür uns wäre es schön, wenn der Geltungsbereich so breit und umfas-\nsend wie möglich geregelt würde. Wir können mit der jetzigen Formu-\nlierung leben. Wie gesagt, so umfassend wie möglich, wäre für uns der \nWunsch. Wir müssen leider erwähnen, dass es in der Vergangenheit – \nund die Vergangenheit ist leider nicht so alt –, bis Ende der Sechziger-\njahre gerade in der Psychiatrie, unterstützt von der Vormundschaftsbe-\nhörde, massiven Missbrauch und Eingriffe gab. Es gab Zwangsaufent-\nhalte,  Zwangssterilisationen,  Zwangskastrationen,  Kindswegnahmen, \nRuhigstellung  mit  Medikamenten  und  so  weiter.  Das  alles  ohne Mög-\nlichkeiten seitens der Patientinnen und Patienten, sich zu wehren. Gab \neine  Person  beispielsweise  das  Einverständnis  für  eine  Sterilisation, \nkonnte sie aus der Psychiatrie austreten. Das galt damals für so genannt \nliederliche Frauen; das konnte eine Frau leider schon sehr schnell sein, \nbeispielsweise, wenn sie allein erziehend war. Das galt für «Alkis», ob \nMann oder Frau, das galt für Zigeunerinnen ganz grundsätzlich und das \ngalt  des  öftern  für  Schwule  und  es  galt  für  Kriminelle. Heute sind die \nZwangsmassnahmen glücklicherweise geregelt. Es soll nur in Notsitua-\ntionen gelten, bei Eigen- oder Drittgefährdung. Und es gibt ein Klage-\nrecht. Aber trotz diesen Bestimmungen wird es immer unsere Aufgabe \nsein,  sehr  genau  zu  schauen,  dass  kein  Missbrauch  herrscht,  sondern \ndass tatsächlich zum Wohl der Menschen diese Massnahmen ergriffen \nwerden.  \nZum  Schluss  eine  Bemerkung  zum  eigenartigen  Religionsstreit;  wir \nwerden im Detail dann noch darauf eingehen: Überall ist in diesem Ge-\nsetz in unserem Sinne der Geist, dass es die Einwilligung des Patientin-\nnen oder des Patienten braucht. Warum denn einzig beim Pfarrer nicht?  \nAber  nichtsdestotrotz,  falls  nicht  grobe  Änderungen  gegen  unseren \nWillen  kommen,  sagen  wir  klar  Ja  zum  Eintreten und hoffentlich zum \nSchluss auch zu dieser Vorlage.  \n \n", "p": 80}, {"t": "Theresia Weber-Gachnang (SVP, Uetikon a. S.):  Sie haben es gehört, \ndieses  Gesetz  ist  das  Gesetz  der  Grünen,  der  SP,  der  EVP,  der  CVP \nund Teilen der FDP. Es wird Sie nicht verwundern, dass die SVP eine \ndezidiert  andere  Meinung  hat.  Mir  als  Krankenschwester  und  uns  als \nSVP-Fraktion  sind  die  Patientinnen  und  Patienten sowie deren Rechte \noder  Pflichten  wichtig.  Der  Betriebsablauf  in  den  einzelnen  Institutio-\nnen  darf  dadurch  aber  nicht  überproportional  beeinträchtigt  oder  gar \nbehindert werden. Die Beratungen in der Kommission waren denn auch \ngeprägt durch meine kritischen Fragen in Bezug auf Praktikabilität und \nzusätzlichen  administrativen  Aufwand  im  Alltag.  Ich  wurde  immer \nwieder  beruhigt,  dies  sei  nicht  so  schlimm,  es  werde  ja  schon  heute \nweit gehend so gearbeitet. Sie haben richtig gehört, es wird heute schon \nweit  gehend  so  gearbeitet  –  mit  einer  Verordnung,  ohne  Gesetzes-\ngrundlage und ohne spezielle zusätzliche Vorschriften. Die Verordnung \nist allgemein bekannt,  liegt überall auf und wird nach bestem Wissen \nund  Gewissen  gelebt.  Warum  nun  sollen  wir  daraus  ein  einklagbares \nGesetz machen? \n1995 wurde das Postulat von einer linken Mehrheit überwiesen. Heute \nnun gilt es abzuwägen, ob der Kanton Zürich dieses neue Gesetz wirk-\nlich  braucht  und  ob  es  notabene  auch  finanzierbar  ist. Als bürgerliche \nPartei müssen wir uns bei dieser Vorlage ein paar grundlegende Fragen \nstellen  und  ich  bitte  Sie  von  der  FDP  und  von  der  bürgerlichen  CVP, \nsich diese Fragen ebenfalls ehrlich zu beantworten, bevor Sie Ja sagen \nzu diesem neuen umfassenden Gesetz.  \nErstens: Können wir heute und jetzt zu einem neuen Gesetz mit rund 40 \nParagrafen Ja sagen?  \nZweitens:  Zahlreiche  Minderheitsanträge  von  linker  Seite  wurden  zu-\nrückgezogen,  um  diesem  Gesetz  zum  Durchbruch  zu  verhelfen.  Wer \nverhindert neue Paragrafen und damit einen weiteren Ausbau, wenn wir \nder  Vorlage  heute  zustimmen? Markus Brandenberger hat dies bereits \nangetönt. \nDrittens:  Können  wir  die  Umsetzung  dieses  Gesetzes  bei  der  herr-\nschenden  Finanzlage  und  dem  vorgesehenen  Sanierungsprogramm \nüberhaupt finanzieren? \nFalls Sie diese drei Fragen mit Ja beantwortet haben, möchte ich noch \nein  paar  Zusatzfragen  stellen.  Und  auf  deren  Antworten  bin  ich  sehr \ngespannt.  \nWollen und können wir in der heutigen schwierigen Zeit unseren Spitä-\nlern und Heimen zusätzliche Vorschriften und Auflagen – sprich Nach-\nteile  –  zumuten?  Wie  wollen  Sie  das  begründen?  Um  dem  neuen  Ge-\nsetz  in  allen  Teilen  gerecht  zu werden, benötigt es zwingend zusätzli-\nche  Arbeitskräfte,  mehr  Arbeitszeit  und  zusätzliche  Räume.  Woher \nnehmen die Institutionen diese Gelder? Eine von der Gesundheitsdirek-\ntion gemachte Umfrage hat ergeben, dass die Patientenzufriedenheit im \nKanton Zürich überaus gross ist und deren Bedürfnisse in praktisch al-\nlen Punkten mehr als erfüllt sind. Wofür braucht es dann dieses Gesetz \nnoch? Fast alle Institutionen haben bei der Vernehmlassung zum neuen \nGesetz Ja gesagt. Durften sie überhaupt Nein sagen, ohne als patienten-\nfeindlich  zu  gelten  und  von  den  Medien  und  von  ihren  Vorgesetzten \nverrissen  zu  werden?  Können  wir  unseren  Patientinnen  und  Patienten \nbei ständig wachsenden Gesundheitskosten noch ein solches Geschenk \nmachen oder wird es nicht zum Bumerang? Von CVP und FDP haben \neinige von Ihnen vor den Wahlen versprochen, die Kosten im Gesund-\nheitswesen seien Ihnen sehr wichtig. Sie würden sich mit allen Mitteln \ndafür  einsetzen,  dass  sie  nicht  immer  weiter  wachsen.  Heute  schaden \nSie weder den Patientinnen und Patienten noch den Spitälern oder den \nHeimen,  wenn  Sie  dieses  Gesetz  zurückweisen  oder  ablehnen.  Dafür \nbleiben  Sie  ehrlich,  glaubwürdig  und  gradlinig  Ihren  Wählerinnen und \nWählern gegenüber. Wäre das nicht das Ziel Ihrer politischen Arbeit? \nIch werde den Rückweisungsantrag unterstützen und mit mir die SVP-\nFraktion.  \n \n", "p": 82}, {"t": "Erika Ziltener (SP, Zürich): Mit dem Patientinnen- und Patientengesetz \nleistet  der  Kanton  Zürich eine Pioniertat. Mein Stöbern im Archiv der \nPatientenstelle zeigte, dass ein Patientenrechtsgesetz auch auf nationa-\nler  Ebene  seit  über  20  Jahren  ein  Thema  ist.  Die  Pionierleistung  gibt \nnun hoffentlich auch Bundesbern den nötigen Auftrieb. \nGesundheitsdirektorin  Verena  Diener  hat  schon  öfter  gezeigt,  wie \nwichtig ihr die Meinung der Patientinnen und Patienten ist,  – auch bei \ndiesem Gesetz. Wir Vertreterinnen und Vertreter der Patientinnen und \nPatienten waren bei der Ausarbeitung der Grundlagen des Gesetzes mit \ndabei. Als Präsidentin der Patientenstelle und auf Grund einer Umfrage \nbei  den  andern  Patientenvertreterinnen  und  -vertretern  kann  ich  Ihnen \nsagen: Mit diesem Gesetz stärken Sie die Position der Patientinnen und \nPatienten  im  Gesundheitswesen  ganz  entscheidend.  Und  das  ist  drin-\ngend  notwendig,  gerade  wenn diese die von Ihnen viel zitierte Selbst-\nverantwortung  wahrnehmen  wollen.  Aus  meiner  Sicht  als  SP-Mitglied \nhat das Gesetz noch ein paar Schönheitsfehler. Aber die werden heute \nja vielleicht wegoperiert. Für einmal hätte ich nichts gegen Schönheits-\noperationen.  \nFast  zum  Schluss:  Ich  möchte  die  Mitgliedern  der  SVP  auffordern  – \nund  wir haben es vorhin in einem Votum wieder einmal ganz klar ge-\nhört, wie nötig es ist –, bei meiner oder bei einer anderen Patientenver-\ntretung einen Besuch abzustatten. Dann werden sogar Sie schnell mer-\nken, wie wichtig ein solches Gesetz für die Betroffenen ist.  \nWirklich  zum  Schluss:  Wenn  Sie  das  Gesetz  verabschieden,  machen \nSie  so  ganz nebenbei der Patientenstelle, der ältesten Patientenschutz-\norganisation  der  Schweiz,  ein  Geschenk  zum  Jubiläum  ihres  25-\njährigen Bestehens, das sie dieses Jahr feiert. Ein wirklich schönes Ge-\nschenk für ein langjähriges Engagement! \n \n", "p": 82}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Ich  spreche  für  die  Minder-\nheit der SVP. \nZentral stand am Anfang der Beratungen in der Kommission die Frage: \nBraucht es ein Patientenrechtsgesetz oder reicht die bisher vorhandene \nPatientenrechtsverordnung?  Zwei  Hauptpunkte  haben  schlussendlich \nentschieden, dass man auf dieses Gesetz eingetreten ist. Die eine Seite \nwar, dass von breiten Kreisen – einerseits von behandelnder Seite, aber \nandererseits  auch  von  Patientenorganisationen  und  von  den  Leuten im \nVolk – dieses Patientenrecht eigentlich schon seit einiger Zeit verlangt \nwurde. Das allein hätte mir nicht genügt. Es gab einen zweiten Punkt, \nder  ganz entscheidend war. Wir regeln mit diesem Gesetz oder bisher \nmit dieser Verordnung ein Verhältnis zwischen staatlichen Organisatio-\nnen  –  unseren Spitälern  – und uns als privaten Bürgern dieses Staates \nin einer ganz besonderen Situation. Diese besondere Situation ist meis-\ntens  für  unsere  Seite,  wenn  wir  als  Patienten  auftreten,  keine  komfor-\ntable.  Deshalb  ist  es  auch  äusserst  nötig  und  in  unserem  Rechtsstaat \nrichtig,  dass  wenn  eine  solche  Situation  eintritt  –  staatliches  Handeln \ngegenüber  einem  «sehr-klein-Dastehen»  als  Bürger  –,  eben  rechtlich \nverbindliche Situationen geschaffen werden müssen.  \nLeider kam die regierungsrätliche Vorlage nicht sehr schlank daher. Sie \nentsprach  weit  gehend  der  bisherigen  Verordnung.  Es  hat  dann  auch \nklar Tendenzen gegeben, hier korrigierend einzugreifen und ein Gesetz \nzu machen und nicht eine Verordnung mit dieser starken Regulierungs-\nkraft. Wer nun glaubte, die Kommission hätte dies geschafft in der ers-\nten Lesung, der musste frustriert von einem Resultat Kenntnis nehmen, \ndas  nicht  von  einer  Entschlackung  ausging,  sondern  von Anreicherun-\ngen von links bis rechts, von Wünschen, die eingebracht wurden. Dar-\naus  natürlich  resultierend  auch  ein  Gebilde  von  angedrohten  Minder-\nheitsanträgen, falls das so bleiben würde. Das war ein Gesetz, das wir \nso nicht in den Rat bringen konnten.  \nAuf unserer Seite hat dann diese Situation zu einer Standortbestimmung \ngeführt. Zusammen mit den FDP-Vertretern haben wir von der SVP ge-\nsagt:  Wenn  es  uns  nicht  gelingt,  in  der  zweiten  Lesung  dieses  Gesetz \nmassgeblich zu entschlacken und wirklich als  Gesetz daherkommen zu \nlassen,  dann  müssen  wir  dieses  Gesetz  am  Schluss  ablehnen.  In  der \nletzten  Legislatur  haben  wir  zum  Teil  mit  8:7-Resultaten  in  der  Kom-\nmission  –  natürlich  nur  von  unseren  beiden  bürgerlichen  Fraktionen \nstammend – viele dieser Ziele erreicht. Wir hatten am Schluss ein Re-\nsultat,  zu  dem  wir  stehen  und  zu  dem  wir  Ja  sagen  konnten  und  als \nVorlage in den Rat bringen wollten. Es ist uns nicht gelungen, das Ge-\nschäft  in  der  alten  Legislatur  abzuschliessen.  Und  in  der  neuen  Kom-\nmission  waren  die  Mehrheitsverhältnisse  nun  einmal  anders.  Die  Ver-\nsuchung  war  natürlich  auf  der  linken  Ratsseite  gross,  dass  man  hier \ndiese  Entscheide,  die  so  knapp  zu  Stande  gekommen  waren,  wieder \numzukehren  und solche Minderheitspositionen zu Mehrheitspositionen \nzu machen. Es ist uns wegen der guten Gesprächskultur, die wir in der \nKSSG  haben,  gelungen,  diesen  Kelch  zu  umgehen.  Die  SP-Vertreter \nhaben praktisch weit gehend, fast ausschliesslich darauf verzichtet, hier \ndieses  Gesetz,  so  wie  es  nach  zwei  Lesungen  entstanden  ist,  wieder \numzukehren. Das bringt mich heute auch dazu, dass wir diesem Gesetz \nso zustimmen können. Es sind viele Bereiche, die sie auch noch regeln \nwollten, nicht geregelt; ich weiss das. Aber es ist in unserem Sinn eben \njetzt ein Gesetz, welches das regelt, was geregelt werden muss und zu \ndem wir stehen können.  \nInsbesondere  ist  mir  ein  enormes  Anliegen,  dass  nicht  nur  die  staatli-\nchen,  sondern  auch  die  privaten  Spitäler  dem  Geltungsbereich  unter-\nstellt werden. Mir als Patient ... (Die Redezeit ist abgelaufen.) \n \n", "p": 84}, {"t": "Urs Lauffer (FDP, Zürich): Ich bin sehr dankbar für dieses Votum von \nWilly Haderer, weil es in sehr sachlicher Art und Weise aufzeigt, wie \nwir  innerhalb  der  Kommission  gerungen  haben,  um  Ihnen  heute  einen \nVorschlag zu unterbreiten, der wirklich Zustimmung verdient. Das Vo-\ntum  von  Willy  Haderer  hat  auch  deutlich  gemacht,  dass  es  vielleicht \ndoch nicht ganz so abgelaufen ist, wie man den Ausführungen von The-\nresia  Weber  hätte  entnehmen  können,  nämlich  dass  da  auf  der  einen \nSeite die aus ihrer Sicht bekannte unheilige Allianz gekämpft hätte und \nauf der andern Seite die SVP für alles Tugendhafte eingestanden wäre. \nIch  denke,  diese  Betrachtungsweise  greift  gerade  bei  diesem  Problem \nder Patientenrechte zu kurz.  \nAuch wir Freisinnigen – es ist ja schon mehrfach angeklungen – haben \nuns lange schwergetan mit der Frage, ob hier wirklich ein neues Gesetz \ngeschaffen werden soll oder nicht. Wir haben versucht, das nach unse-\nren liberalen Gesichtspunkten sehr sorgfältig abzuwägen. Diese Abwä-\ngung hat ergeben, dass für die Mehrheit unserer Fraktion deutlich klare-\nre Gründe für dieses Gesetz sprechen als dagegen. \nEs  ist  von  Theresia  Weber  gesagt  worden,  es  gibt  eine  Verordnung, \nnach  der  heute  schon  gehandelt  wird.  Diese  Verordnung  hat  aber  aus \nunserer  Sicht  den  klaren  Nachteil,  dass  es  gerade  in  diesem  sensiblen \nBereich  eben  entscheidend  ist,  dass  das  Parlament  in  Vertretung  der \nBevölkerung und damit auch in Vertretung der Patientinnen und Patien-\nten  auf  die  Patientenrechte  Einfluss  nehmen  soll.  Mit  diesem  Gesetz \nschaffen wir diese Grundlage, dass künftig die Patientenrechte im Kan-\nton  Zürich  einem  demokratischen  Prozess unterzogen werden können. \nUnd ich sage das sehr deutlich: Das wird auch heissen, dass wenn wir \nnach  einer  Überprüfungs-  und  Erprobungsphase  in  zwei,  drei  Jahren \nfeststellen,  dass  wir  am  einen  oder  andern  Ort  zu  weit  gegangen  sind \nmit  unseren  Formulierungen,  dass  es  eben  möglich  sein  wird,  ein  sol-\nches Gesetz auch wieder anzupassen. Diese Möglichkeit – ich wieder-\nhole es – hatte das Parlament bis jetzt nicht. Es handelt sich in diesem \nsehr  sensiblen  Bereich  um  ein  eigentliches  Demokratiedefizit,  das  es \naus unserer Sicht zu beheben gilt. \nEin zweites Argument hat bei uns auch eine ganz wesentliche Rolle ge-\nspielt, nämlich die Frage: Ist es denn sinnvoller, wenn uns von Bundes-\nrecht  her  Auflagen  gemacht werden, sei es nun vom Bundesgericht o-\nder allenfalls auch vom eidgenössischen Gesetzgeber her, zu denen wir \nebenfalls nichts zu sagen hätten, die wir einfach nachvollziehen müss-\nten in einer sehr klar vorgegebenen Form. Das gilt ja vor allem für das \nThema  –  es  ist  erwähnt  worden  – der Zwangsmassnahmen. Und auch \nhier  handelt  es  sich  ja  um  ein  aussergewöhnlich  sensibles  Gebiet,  wo \nwir alle als gesetzgebende Organe sehr aufpassen müssen, dass wir die \nFreiheitsrechte  unserer  Bevölkerung,  in  diesem  Fall  der  Patientinnen \nund  Patienten,  hoch  halten.  Es  ist  eben  nach  unserer  Meinung  genau \numgekehrt, als das von Theresia Weber gesagt worden ist: Mit diesem \nGesetz schaffen wir überhaupt die Grundlage, damit wir diesen persön-\nlichen Rechten der Patientinnen und Patienten in genügendem Sinne ge-\nrecht werden. Deshalb ist die Zustimmung zu diesem Gesetz aus libera-\nler Sicht durchaus vertretbar. Ja, diese Zustimmung macht Sinn, weil es \nhier eine Schnittstelle zwischen der staatlichen Tätigkeit und der priva-\nten Interessenlage gibt, die es auf möglichst transparente und klare Art \nund Weise zu regeln gibt.  \nEs  war  auch  mir  persönlich  ein  Anliegen,  dass  selbstverständlich  die \nprivaten  Spitäler  in  dieses  Gesetz  einbezogen  werden.  Es  ist  für  mich \nundenkbar,  dass  wir  hier  ungleiche  Spiesse  zwischen  staatlichen  und \nprivaten Anbietern von Gesundheitsleistern schaffen. Wir fördern damit \ndie  Privatspitäler  überhaupt  nicht,  wenn  wir  sie  aus  dieser  Gesetzge-\nbung  herausnehmen.  Die  Realität  würde  dazu  zwingen,  dass  seriöse \nprivate  Anbieter  –  und  ich  gehe  davon  aus,  dass  es  nur  solche  gibt  – \ndiese  Gesetzgebung  so  oder  so  anwenden  müssten.  Also  ist  es  völlig \nrichtig, dass wir hier eine einheitliche Grundlage schaffen.  \nIch anerkenne auch – Willy Haderer hat es gesagt – dass von der linken \nSeite  nicht  versucht  worden  ist,  unter geänderten Mehrheitsverhältnis-\nsen in der Kommission ...(Die Redezeit ist abgelaufen.) \n \n", "p": 86}, {"t": "Regierungsrätin Verena Diener: Dieses Gesetz hat einige Wechselbä-\nder hinter sich. Ich möchte Sie daran erinnern: Als die erste Vorlage in \ndie  Vernehmlassung  ging,  war  eine  praktisch  uneingeschränkte  Zu-\nstimmung zu verzeichnen. Die Vorlage wurde begrüsst als zeitgemässe \nAntwort  auf  ein  gesellschaftspolitisch  relevantes  Feld.  Als  dann  die \nRegierung  die  definitive  Vorlage  unterbreitete,  kam  eigentlich erst die \nOpposition aus politischen Kreisen. Ich war sehr gespannt auf die Dis-\nkussion  in  der  kantonsrätlichen  Kommission.  Sie  haben  es  schon  bei \nden  Ausführungen  aus  den  Parteien  gehört,  die  ganze  Vorlage  wurde \neingehend  während  mehr  als  einem  Jahr  und  in  sehr  vielen  Sitzungen \ndurchberaten.  Es  war  für mich sehr eindrücklich, die politische Kultur \nin  dieser  Kommission  mitzuerleben.  In  diesen  vielen  Sitzungen  wurde \ngerungen. Es wurde gestritten. Es wurde gekämpft. Es wurde aber auch \nzugehört, sehr eindrücklich zugehört, und es war ein Wille spürbar, der \nsich  im  Rahmen  von  drei  Lesungen  –  was  ja  eigentlich  unüblich  ist  – \nentwickelte. Üblicherweise arbeiten Sie mit zwei Lesungen; dieses Ge-\nsetz hat in der kantonsrätlichen Kommission drei Lesungen gebraucht. \nSie haben sich zu Kompromissen durchgerungen. Ich denke, es ist eine \nwürdige politische Arbeit, die Ihnen heute vorliegt. Es ist eine würdige \npolitische  Arbeit  einerseits  innerhalb  des  Parteiengefüges,  ich  denke \naber  auch  in  der  Zusammenarbeit  mit  der  Verwaltung  und  auch  mit \ndem Regierungsrat. Ich werde dann vor allem dort, wo es um die Min-\nderheitsanträge  und  um  unterschiedliche  Optiken  geht,  noch  auf  zwei, \ndrei Punkte eingehen. Was hier vorliegt, ist ein reifes Geschäft. Und ich \nmöchte  jetzt  schon  beim  Eintreten  ganz  klar  festhalten:  Ich  bitte  Sie, \nauf dieses Geschäft einzutreten und den Mehrheiten zu folgen.  \nIn der geschichtlichen Abfolge ist die Frage, ob Patientinnen und Pati-\nenten Rechte und Pflichten haben, neueren Datums. Als 1962 das Ge-\nsundheitsgesetz  geschrieben  wurde,  hat  man  überhaupt  noch  nichts \nüber Rechte und Pflichten von Patientinnen und Patienten gesagt. Man \nhatte eine Krankenhausverordnung und wer ins Spital kam, war ein An-\nstaltsbenützer oder eine Anstaltsbenützerin und hatte dort eine Behand-\nlung  zu  absolvieren.  Rechte  und  Pflichten  waren  kein  grosses  Thema. \nSpäter wurde dann im Gesundheitsgesetz ein Artikel eingefügt, der die \nBasis  legte  für  die  heutige  Patientenrechtsverordnung.  Diese  Verord-\nnung  war  nie  in  einer demokratischen politischen Diskussion, sondern \nsie  war  eigentlich  ein  Produkt  der  Gesundheitsdirektion.  Sie  hat  sehr \nviele wichtige Fragen aufgenommen. Aber ich denke, dass gerade die-\nser  Punkt  der  demokratischen  Legitimation  bei  einer  Verordnung  bei \nweitem nicht gleich stark gestellt ist wie bei einer Gesetzgebung. Diese \nVerordnung,  die  heute  übrigens  auch  für  die  Heime  gilt,  hat  sich  be-\nwährt.  Aber  sie  hat  Mängel.  Sie  müsste  zeitgemäss  nachgeführt  wer-\nden. Und sie hat vor allem auch Lücken, das wurde auch vom Kommis-\nsionspräsidenten Christoph Schürch schon dargestellt.  \nEs sind zwei grosse Lücken. Das Bundesgericht hat sie festgestellt. Die \neine  Lücke  betrifft  den  ganzen  Bereich  der  Zwangsmassnahmen.  Da \nreicht  die  Verordnungsebene  nicht.  Da  braucht  es  eine  gesetzliche \nGrundlage.  Jetzt  kann  man  sagen,  wenn  man  dem  Antrag  der  SVP \nfolgt:  Das  kann  man  ins  Gesundheitsgesetz  nehmen.  Nur,  denke  ich, \ndass  dort  der  Rahmen,  im  Gesundheitsgesetz  die  ganze  Fragestellung \nder  Zwangsmassnahmen  zu  regeln,  wohl  nicht  der  richtige  Ort  ist.  Es \nfehlt uns ebenfalls eine gesetzliche Legitimation im Bereich der Trans-\nplantationen  und  Obduktionen.  In  diesen  zwei  Bereichen  ist  eine  Le-\ngiferierung notwendig.  \nDas hat die Regierung dazu geführt, nicht partielle Teilbereiche neu zu \nformulieren, sondern ein eigentliches Patientinnen- und Patientengesetz \nzu  formulieren.  Die  Vorlage,  die  heute  vor  Ihnen  liegt,  hat  eigentlich \nzwei wichtige Eckpfeiler: Das eine sind die normalen Behandlungsver-\nhältnisse in den Spitälern, aber auch in den Heimen, in den Pflegebet-\nten.  Und  das  andere  sind  die  besonderen  Verhältnisse,  welche  die \nZwangsmassnahmen, die Forschung, die Obduktion und die Transplan-\ntation beinhalten. Das Grundbild des Menschen, das in der KSSG auch \nbestätigt  wurde:  Es  geht  bei  uns  in  dieser  Vorlage  um  mündige,  um \nselbstverantwortliche Patientinnen und Patienten und es geht um Rech-\nte und um Pflichten.  \nDie wesentlichsten Inhalte dieser Neuerung sind einerseits die Definiti-\non  des  Geltungsbereichs  –  das  ist  der  Artikel  1  und  ich  werde  mich \ndann, wenn die Minderheit dort zu Wort kommt, auch noch einmal im \nNamen  der  Regierung  artikulieren  –  und  andererseits  geht  es  darum, \nzeitgemässe  Fragen  wie  Aufklärung,  Rechte  und  Pflichten  der  Patien-\ntinnen  und  Patienten,  Aufklärung  über  Kostenfolgen,  über  alternative \nBehandlungsmethoden, über die elektronische Führung der Krankenge-\nschichte, über die Behandlung und Betreuung von Sterbenden. Es geht \nauch um die Regelung der Zwangsmassnahmen und die Zustimmungs-\nlösung  im  Bereich  der  Transplantation gesetzlich zu regeln. Sie haben \nheute  die  Möglichkeit,  demokratisch  zu  legiferieren,  statt  in  diesem \nwichtigen Bereich nur eine Verordnung zu haben.  \nIch möchte noch ganz kurz etwas zur Frage der Kostenfolgen sagen. Es \nwurde  vor  allem  von  der  SVP  befürchtet,  dass  es  zu  weiteren  Kos-\ntensteigerungen im Gesundheitswesen kommt. Die Gesundheitsdirekti-\non  hat  einerseits  im  Kantonsspital  Winterthur,  dann  aber  auch  in  der \nPsychiatrischen Klinik Burghölzli, der PUK, die Frage gestellt: Entste-\nhen aus diesem Gesetz Mehrkosten? Beide Betriebe haben diese Frage \nà fond geprüft. Die Antworten sind klar, wie sie es formulieren: Es sind \nauf  Grund  dieses  Gesetzes  keine  neuen  Kosten  zu  erwarten.  Ein  mo-\nderner Betrieb hält sich heute schon weit gehend an die Vorgaben die-\nses  Gesetzes.  Ich  denke,  dass  diese  Fragen  der  Mehrkosten,  die  im \nRaum  stehen,  damit  auch  beantwortet  sind,  zumal  die  Kommission  ja \nauf  die  periodische  Orientierung  der  Bevölkerung  verzichtet  hat.  Das \nwar ja ein Bestandteil der regierungsrätlichen Vorlage. Ihre Kommissi-\non  hat  darauf  verzichtet.  Da  werden  sicher  mögliche  Kosten  gespart. \nSie  haben  in  der  Diskussion  in  der  KSSG  ebenfalls auf die Schaffung \nvon  Ethikforen  verzichtet.  Das  war  ein  wichtiges  Anliegen,  das  lange \ndiskutiert wurde, sowie das Faktum, dass im Rahmen der Spitalbehand-\nlung neu auch über die Kostenfolgen der Behandlungen informiert wer-\nden  muss.  Auch  hier  kann  das  Kostenbewusstsein  der  Patientin  oder \ndes Patienten geschärft werden.  \nDieses  neue  Gesetz  enthält  nicht  mehr  Paragrafen,  als  heute  die  Ver-\nordnung hat, und regelt gleichzeitig die gesetzlichen Bestimmungen für \ndie Transplantationen und für die Zwangsmassnahmen, was neu ist. Es \nist  ein  schlankes  Gesetz.  Es  ist  ein  zeitgemässes  Gesetz.  Ich  möchte \nSie bitten, darauf einzutreten.  \n \n", "p": 88}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 88}, {"t": "Ratspräsident  Ernst  Stocker:  Kurt  Bosshard  hat einen Rückweisungs-\nantrag gestellt. Über diesen haben wir jetzt abzustimmen.  \n \n", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": " \n", "p": 89}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Wie bereits \nim  Eintretensreferat  dargelegt,  hat  sich  die  Kommission  dazu  ent-\nschlossen,  den Titel Patientinnen- und Patientengesetz zu wählen. Da-\nmit  soll  einerseits  zum  Ausdruck gebracht werden, dass das neue Ge-\nsetz  in  erster  Linie  auf  die  Rechte  und  Pflichten  der  Patientinnen  und \nPatienten  ausgerichtet  ist.  Andererseits  kommt  die  neue  Titelgebung \naber  auch  den  Anforderungen  bezüglich  einer  möglichst  geschlechts-\nneutralen Formulierung von Gesetzestexten entgegen.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 89}, {"t": "§ 1 \n", "p": 89}, {"t": "", "p": 89}, {"t": "§ 1. Dieses Gesetz gilt bei der medizinischen Versorgung von Patien-\ntinnen  und  Patienten  in  Institutionen  des  Gesundheitswesens  mit  öf-\nfentlichrechtlicher  Trägerschaft  oder  mit  einem  wesentliche  Bereiche \nabdeckenden,  staatlichen  oder  kommunalen  Leistungs-  oder  Versor-\ngungsauftrag. \n \n", "p": 89}, {"t": "Christoph Schürch (SP, Winterthur), Präsident der KSSG: Paragraf 1, \nder  Geltungsbereich,  ist  der  eigentliche  Schlüsselparagraf.  Sie  haben \ndas  bereits  aus  den  verschiedenen  Voten  im  Eintreten  heraushören \nkönnen. Im Paragrafen 1 ist geregelt, dass mit dem Begriff der medizi-\nnischen  Versorgung  in  Spitälern  auch  die  ambulante  Behandlung  in \nSpitälern mitgemeint ist.  \nDie  Spitex  untersteht  nicht  dem  Gesetz.  Wir  liessen  uns  da  von  der \nÜberzeugung leiten, dass eine nach Hause bestellte Dienstleistung auch \nwieder annulliert werden kann oder könnte und nicht dasselbe Abhän-\ngigkeitsverhältnis  wie  in  einer  stationären  Institution  besteht.  Wie  im \nEintretensreferat  erwähnt,  gab  es seitens der Vertretungen von Alters-\nheimen gewisse Befürchtungen, dass die in den letzten 20 Jahren voll-\nzogene  positive  Entwicklung  von  der  rein  medizinischen  Optik  und \nVersorgung  in  Altersheimen  hin  zum  eigenständigen  Leben und Woh-\nnen in diesem rückgängig gemacht werden könnte. Auch die Kommis-\nsion möchte explizit nicht, dass dies geschieht, und hat zwei Bedingun-\ngen für die Unterstellung unter das Gesetz formuliert: Erstens muss ei-\nne medizinische Behandlung und diese zweitens in einem von der Ge-\nsundheitsdirektion  bewilligten  Pflegebett erfolgen. Das  heisst, Bewoh-\nnerinnen und Bewohnern von Altersheimen unterstehen somit dem Ge-\nsetz erst in dem Moment, wo sie aus medizinischen Gründen in ein von \nder Gesundheitsdirektion bewilligtes Pflegebett verlegt werden müssen \noder  vorerst  gesund  in  einem  faktisch  von  der  Gesundheitsdirektion \nbewilligten Pflegebett in einem Altersheim liegen und dann eine medi-\nzinische Behandlung erfahren.  \nZum Minderheitsantrag Kurt Bosshard: Die Kommissionsmehrheit will \nauch  die  privaten  Institutionen  und  Leistungserbringer  im  Gesund-\nheitswesen dem Gesetz unterstellen. Sie hat sich zu dieser Lösung ent-\nschlossen, weil sie der Meinung ist, dass für alle Patientinnen und Pati-\nenten im Kanton Zürich die gleichen Rechte und Pflichten bestehen sol-\nlen,  und  zwar  unabhängig  davon,  welchen  rechtlichen  Status  die  be-\nhandelnde Institution hat, in der sie sich aufhalten. Es sollen überall die \ngleichen Rechtsgrundsätze angewandt werden. Unterschiedlich sind le-\ndiglich die Rechtswege im Streitfall.  \n \n", "p": 90}, {"t": "Kurt  Bosshard  (SVP,  Uster):  Zu  diesem  Paragrafen  1  habe  ich  einen \nMinderheitsantrag gestellt, der bezwecken soll, dass Privatspitäler, die \nkeine  öffentlichen  Beiträge,  Subventionen  oder  dergleichen  erhalten, \ndiesem Gesetz nicht unterstellt werden sollen.  \nDieser Antrag entspricht meiner politischen Auffassung und meiner li-\nberalen  Haltung,  dass  der  Staat  nur  eingreifen  soll,  wo  dies  zum  Bei-\nspiel  von  der  Funktionsfähigkeit  her  unbedingt  nötig  ist.  Also  nicht \nmehr Staat als nötig! Letztlich ist dieser Minderheitsantrag nicht abwe-\ngig, denn in der ursprünglichen Vorlage 3944 des Regierungsrates sieht \ndenn auch die Unterstellung der Privatspitäler nicht vor. Ich haben die-\nsen  regierungsrätlichen  Vorschlag  etwas  abgeändert  beziehungsweise \ngekürzt. Die Wirkung ist aber die gleiche. Dass der Regierungsrat nun \ndie Vorlage 3944a unterstützt, mag wohl darin liegen, dass er sich der \nKommissionsmehrheit  angeschlossen  hat,  um  dieses  Geschäft  endlich \nunter  Dach  zu  bringen.  Er  hat  dabei  die  liberale  Haltung  aufgegeben \nund  den  freiheitlich  geführten  Privatspitälern  ein  staatliches  Korsett \nübergestülpt.  Beim  Schachspiel  dürfte  dies  einem  Damenopfer  gleich-\nkommen.  \nDie  heutige  Versorgung  durch  öffentliche  und  Privatspitäler  funktio-\nniert  gut.  Warum  greifen  wir  in  ein  intaktes  Spitalsystem  ein?  Einem \nKarren,  der  gut  fährt,  sollte  man  nicht  das  Führungssystem  bezie-\nhungsweise die Zugpferde auswechseln. Wenn wir hier die Privatspitä-\nler ausnehmen, so wird wohl niemand sagen wollen, wir bewirken des-\nhalb ein Zweiklassensystem im Spitalwesen. Wenn dies der Fall wäre, \ndann ist das eben heute schon der Fall. Patienten, die mit teurem Geld \nPrivatversicherungen  abschliessen,  lassen  sich  nicht  ausschliesslich  in \nPrivatspitälern behandeln. Öffentliche Spitäler weisen gute Privatabtei-\nlungen auf. Wer in öffentlichen Spitälern die Privatabteilungen schlies-\nsen  und  alle  Patienten  gleichstellen  will,  der  soll  bedenken,  dass \ndadurch alle Patienten höhere Kosten zu tragen haben. Das Gleiche gilt \ndoch  schon  bei  den  SBB.  Wenn  Sie  die  1.  Klasse  aufheben,  wird  die \nallgemeine  Klasse  teurer.  Das  Gleiche  gilt  auch  beim  Flugverkehr. \nWenn Sie die Geschäftsklasse aufheben, wird der allgemeine Flugver-\nkehr teurer.  \nEs ist eine Grundlage für mich, diesem Gesetz zuzustimmen, dass diese \nPrivatspitäler davon befreit sind. Wenn mein Antrag nicht durchkommt, \ndann wird die SVP das Gesetz ablehnen. Ich bitte Sie um Zustimmung \nzum Minderheitsantrag.  \n \n", "p": 91}, {"t": "Käthi Furrer (SP, Dachsen): Wie mein Kollege Markus Brandenberger \nschon erwähnt hat, haben wir in der Kommission sehr intensiv darüber \ndiskutiert,  in  welchen  Institutionen  das  neue  Gesetz  gelten  soll.  Wir \nvon der SP wären gerne noch weiter gegangen als der vorliegende Vor-\nschlag, haben aber zu Gunsten des ganzen Gesetzes auf einige Forde-\nrungen verzichtet. Namentlich sind wir der Meinung, dass der Umgang \nmit Menschen in allen stationären  Einrichtungen des sozialen Gesund-\nheitswesens  –  wir  denken  zum  Beispiel  an  Alters-  oder  Behinderten-\nheime,  aber  auch  an  Jugendwohnheime  –, dass diese Einrichtungen in \neinem  separaten,  noch  zu  schaffenden  Gesetz  geregelt  werden  sollen. \nDie dort betreuten Menschen, ob krank oder nicht krank, befinden sich \nin  einem  Abhängigkeitsverhältnis  und  brauchen  analog  dem  Patientin-\nnen-  und  Patientengesetz  Rechte,  die  sie  in  wesentlichen  Bereichen \nschützen.  Worauf  wir  im  heute  vorliegenden  Gesetz  aber  auf  keinen \nFall  verzichten  wollen,  das  ist  der  Einbezug  der  Privatspitäler  in  den \nGeltungsbereich. Patientin und Patient ist man, ob man im Kantonsspi-\ntal oder in der Hirslanden-Klinik liegt. Sobald ich Patientin bin, stehen \nmir grundsätzliche Rechte zu, natürlich habe ich ebenso die im Gesetz \nfestgehaltenen  Pflichten,  aber  auf  jeden  Fall  unabhängig  von  der  Art \ndes Krankenhauses, das ich mir für meine Behandlung auswähle.  \nDer  Regierungsrat  –  Sie  haben  es  gehört  –,  der  in  der  ursprünglichen \nFassung die Privatspitäler nicht in den Geltungsbereich eingeschlossen \nhatte, hat sich im Lauf der Auseinandersetzungen dieser Sichtweise an-\ngeschlossen. Patientin und Patient ist man, wenn man regelmässige me-\ndizinische Betreuung braucht, und auch Kranke in privaten Einrichtun-\ngen sollen von den Rechten des neuen Gesetzes profitieren können. Die \nUnterstellung  der  Privatspitäler  hat  sehr  viel  damit  zu  tun,  dass  wir \nnicht zwei gesellschaftliche Kategorien von Patientinnen und Patienten \nschaffen,  sondern  ganz  generell  Kranke  in  der  besonderen  und  oft \nschwierigen  Situation  ihres  Krankseins  eben  ernst  nehmen  und  ihnen \nPflichten und Rechte, wie sie im neuen Gesetz formuliert sind, auf je-\nden  Fall  zugestehen.  Wir  sehen  nicht  ein,  weshalb  wesentliche  Berei-\nche  wie  zum  Beispiel  das  Behandlungsverhältnis,  die  Zwangsmass-\nnahmen  oder  die  Sterbebegleitung  für  Kranke  in  Privatspitälern  nicht \neinheitlich  geregelt  werden  sollten. Hier geht es vor allem darum, den \nPatientinnen und Patienten ein hohes Mass an Autonomie und Mitspra-\nche zu gewähren. Das steht allen zu – noch einmal –, egal, um welches \nSpital  es  sich  handelt.  Es  ist  wichtig,  dass  wir  hier  eine  einheitliche \nRechtssicherheit für alle Patientinnen und Patienten schaffen.  \nWir  lehnen  deshalb  den  Minderheitsantrag  von  Kurt  Bosshard  ab  und \nbitten Sie, dem Antrag der Kommissionsmehrheit zu folgen.  \n \n", "p": 92}, {"t": "Hans Fahrni (EVP, Winterthur): Wie bereits erwähnt, hat auch uns der \nGeltungsbereich in der Fraktion sehr stark beschäftigt. Der Kommissi-\nonspräsident und meine Vorrednerin sind bereits auf die Details einge-\ngangen.  Ich  kann  mich  deshalb  in  aller  Kürze  auf  die  Beurteilung  der \nEVP-Fraktion beschränken. \nWir sind klar der Meinung, dass wenn wir schon ein neues Gesetz ma-\nchen, dieses auch für möglichst viele Bereiche, Institutionen und Perso-\nnen gelten soll, also auch für die Privatspitäler. Und es ist wirklich so, \nwie  Urs  Lauffer  gesagt  hat:  Diese  würden  sich  so  oder so dem neuen \nGesetz anschliessen.  \nDie nun vorliegende Fassung ist ein guter Kompromiss. Deshalb lehnen \nwir  die  Minderheitsanträge  ab,  die  den  Geltungsbereich  weniger  weit \nfassen möchten.  \n \n", "p": 93}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Bei  diesem  Paragrafen  geht  es \num den Geltungsbereich. Dies war in der KSSG der am meisten disku-\ntierte Paragraf. Die CVP ist für den vorliegenden Mehrheitsantrag.  \nDas neue Gesetz soll für alle Patienten gelten. Es soll nicht darauf an-\nkommen, wo man Patient ist, sondern ob man Patient ist. Wir glauben \nnicht,  dass  dies  für  Privatspitäler  oder  Altersheime  nachteilig  ist.  Mit \ngesundem  Menschenverstand  ist  dies  die  richtige  Betrachtungsweise. \nAnders  betrachtet könnte dies logischerweise für Privatspitäler unglei-\nche Spiesse bereiten, sich schlussendlich sogar nachteilig erweisen.  \n \n", "p": 93}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Dieser  Artikel  ist  ein  ganz \nentscheidender Paragraf bei der Regelung für die Patienten. Wenn wir \ndies nicht so, wie das die Mehrheit nun formuliert hat, ins Gesetz ein-\nfliessen  lassen,  dann  spielt  es  eben  eine  Rolle,  wo  ich  schlussendlich \nPatient  bin.  Und  das  kann  ich  in  meiner  Situation,  da  ich  auch  privat \nversichert bin, überhaupt nicht akzeptieren. Ich möchte, wenn ich in ei-\nne solche Situation komme – egal, ob ich im Limmatspital, im Unispital \noder  im  Hirslanden  Patient  bin  oder  zu  einer  Operation  eingeliefert \nwerde –, nach gleichen Grundsätzen behandelt werden. Ich muss mich \naber  auch  klar  und  eindeutig  zu  gleichen  Verpflichtungen  bekennen. \nWenn  wir  das  herausbrechen,  dann  ist  ein  ganz  wichtiger  Punkt  her-\nausgebrochen,  der  eben  genau  durch  die  bisherige  Verordnung  nicht \ngeregelt  werden  konnte,  weil  eine  Verordnung  nicht  diese  Wirkung \nentwickeln kann; dafür braucht es das Gesetz. Und da ist nun der Kreis \ngeschlossen,  wieso  ich  schlussendlich  auch  klar  dafür  plädierte,  dass \nein  Gesetz  hier  diese  Regelung  bringen  muss  und  nicht  nur  eine  Ver-\nordnung das tun darf.  \nIm  Weiteren  muss  natürlich  auch  noch  darauf  hingewiesen  werden, \ndass der Minderheitsantrag in Bezug auf die Festlegung, welche Patien-\nten – ob das dann eventuell auch noch nicht stationäre sind, ob das die \nSpitex  auch  noch  betrifft  – sehr viele Unklarheiten hinterlässt. Es war \nnicht meine Aufgabe, in der Kommission auf diese Möglichkeit hinzu-\nweisen.  Aber  die  Rechtsmöglichkeiten,  die  hier  bestehen,  nachher  auf \nder Rechtsseite dies anders auszulegen, müssen Sie beachten, wenn Sie \ndiesem Minderheitsantrag zustimmen wollen.  \nBestärken  tut  dies  auch  klar  dieser  Eventualminderheitsantrag,  der \nnachher folgt und wo dann wieder korrigiert werden muss, weil das na-\ntürlich nicht geht, sobald es um fürsorgerische Freiheitsentziehung oder \nwo es um Zwangsmassnahmen geht.  \nIch bitte Sie deshalb ganz klar und eindeutig, hier den Mehrheitsartikel, \nso wie er von der Kommission gestellt ist, zu unterstützen.  \n \n", "p": 94}, {"t": "Regierungsrätin Verena Diener: Der Regierungsrat hat in dieser zent-\nralen Frage in seiner Vorlage ursprünglich einen anderen Weg gewählt. \nEr war der Meinung, dass dieses Patientinnen- und Patientengesetz für \ndie  eigenen,  also  für  die  kantonalen  Betriebe  gelten  soll  und  für  die \nstaatsbeitragsberechtigten,  aber  für  die  Privatspitäler  nicht,  und  zwar \naus  juristischen Überlegungen. Die Privatspitäler unterstehen dem Pri-\nvatrecht. Und da ist der Rechtsweg auch klar vorgegeben. Und die kan-\ntonalen und die staatsbeitragsberechtigten Spitäler, wenn sie eben doch \nmassiv  Staatsgelder  beziehen,  gehören  dann  zum  öffentlichen  Recht. \nUnd rein formaljuristisch gesehen, wollte die Regierung hier die Klar-\nheit der Rechtswege nicht durchbrechen.  \nJetzt  hat  aber die Diskussion in der KSSG gezeigt, dass die Wertung, \nnämlich die Optik der Patientinnen und Patienten, dass sie in allen Be-\ntrieben demselben Recht unterstellt sein wollen im Rahmen dieser Fra-\nge  dazu  geführt  hat,  dass  die  Regierung  noch  einmal  über  die  Bücher \ngegangen ist. Und es hat auch eben mit dieser politischen Zusammen-\narbeit zu tun, die zwischen der KSSG und der Regierung stattgefunden \nhat.  \nDie Regierung ist bereit, auf ihren ursprünglichen Antrag zu verzichten. \nDamit wird heute auch die Meinung der Regierung nicht mehr im Min-\nderheitsantrag  dargestellt,  sondern  die  Regierung  ist  bereit,  auf  den \nMehrheitsantrag Ihrer Kommission einzutreten und diesen zu unterstüt-\nzen.  Es  fiel  der  Regierung  vor  allem  darum  noch  einfacher,  weil  die \nKVG-Revision  ja  im Bereich der Privatspitäler sowieso markante Än-\nderungen vorsieht, auch wenn im Moment diese KVG-Revision ja auf \nBundesebene  gescheitert  ist.  Aber  ich  werde  mich  heute  Nachmittag \nmit Bundesrat Pascal Couchepin treffen und mit ihm über diese weitere \nArbeit der KVG-Revision sprechen. Ich bin überzeugt, dass diese Fra-\nge der Sockelbeiträge für die Privatspitäler sehr rasch wieder aufgegrif-\nfen wird. Und damit werden die Privatspitäler sowieso längerfristig an-\nders  zu  beurteilen sein, als dass sie das heute sind. Daher hat die Re-\ngierung entgegen der Meinung der Privatspitäler entschieden. Das kam \nvielleicht  in  der  Debatte  ein  bisschen  zu  kurz:  Die  Privatspitäler \nwünschten  nicht,  diesem  Patientinnen-  und  Patientengesetz  unterstellt \nzu  werden.  Sie  wollten  diese Ausklammerung, wie sie die regierungs-\nrätliche Vorlage auch vorsah.  \nDie Regierung ist bereit, der Meinung der Mehrheit der KSSG zu fol-\ngen,  und  ich  möchte  Sie  daher  bitten,  den  Minderheitsantrag  abzu-\nlehnen.  \n \n", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "Ratspräsident  Ernst  Stocker:  Gehe  ich  richtig  in  der  Annahme,  Kurt \nBosshard, dass Ihr Eventualantrag mit diesem Entscheid hinfällig wird? \nDem ist so.  \nIch  möchte  die  Verhandlungen  zum  Patientinnen-  und  Patientengesetz \nhier abbrechen. Wir werden sie am nächsten Montag, 19. Januar 2004, \nals erstes Traktandum weiterführen. Sie sind damit einverstanden. \n \n \n", "p": 95}, {"t": "", "p": 95}, {"t": "", "p": 95}, {"t": "Ratspräsident  Ernst  Stocker:  Jetzt  habe  ich  Ihnen  noch  eine  Berichti-\ngung  mitzuteilen,  und  zwar  war eine Information zum Bankkundenge-\nheimnis, die ich Ihnen gegeben habe, falsch. Die von Ihnen definitiv un-\nterstützte Einzelinitiative 137/2002 wird nicht vors Volk kommen, son-\ndern lediglich an die Regierung weitergeleitet, verbunden mit dem Auf-\ntrag, eine Standesinitiative einzureichen. Ich bitte Sie, das Versehen zu \nentschuldigen, und bin froh, dass wir so aufmerksame Medienvertreter \nhaben.  \n \n", "p": 96}, {"t": "", "p": 96}, {"t": "", "p": 96}, {"t": "Emil  Manser  (SVP,  Winterthur):  Mit  Unbehagen  habe  ich  die  Aus-\nschreitungen  in  Winterthur  verfolgt.  Dabei  will  ich  nicht  auf  den  Sinn \neiner  Demonstration  gegen  die  Globalisierung  eingehen,  sondern  die \nGewaltbereitschaft und das Umfeld geben wirklich Grund zur Besorg-\nnis.  \nDie  Chaoten  haben  nicht  nur  demonstriert.  Es  sind  nicht  nur  Angriffe \nauf Sachen getätigt worden, sondern auch Angriffe auf die Gesundheit \nder Polizei, die Inhaber von Betrieben, aber auch deren Angestellte und \ngar  deren  Lehrlinge  wurden  in  Kauf  genommen,  da  die  Geschäfte  zur \nbesagten  Zeit  noch  geöffnet  waren.  Es ist wirklich nicht mehr vertret-\nbar,  welche  Gewaltbereitschaft  zu  Tage  getreten  ist.  Dass  dabei  linke \nPolitikerinnen  und  Politiker  und  gar  Behördenvertreter  in  den  Reihen \nder Demonstrierenden gesichtet wurden, ist schlicht nicht mehr zu ver-\nstehen und in höchstem Masse verwerflich. Der Gipfel der Gewalteska-\nlation ist, dass sich das ganze Gewaltpotenzial in einem Arbeiter- und \nAusländerquartier entladen hat.  \nIch  entschuldige  mich  im  Namen  aller  anständigen  Politiker  bei  den \nBewohnerinnen und Bewohnern, die wohl den Glauben an unsere De-\nmokratie  verloren  haben  dürften.  Ich  wünsche  mir,  dass  künftig  alle \nParteien,  aber  auch  alle Regierungen aus dem linken oder rechten La-\nger sich gegen solche Krawalle aussprechen und dies verurteilen. Dies \nvor allem, wenn Anzeichen vorliegen, dass es sich in keinem Falle um \neine  friedliche  Demonstration  handeln  kann,  da  ja  keine  Bewilligung \nerteilt  worden  ist,  ja  gar  absichtlich  keine  beantragt  wurde.  Ich  ziehe \nauch  jene  in  die  Verantwortung,  die  mit  ihrem  Schweigen  nichts  zur \nVerhinderung  solcher  Ausschreitungen  beigetragen  haben.  Ich  danke \nfür die Kenntnisnahme. \n \n", "p": 96}, {"t": "", "p": 96}, {"t": "", "p": 96}, {"t": "", "p": 96}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Lieber  Emil  Manser, mit Blick \nauf die Uhr mache ich es kurz. Ich möchte alle WEF-Befürworterinnen \nund -Befürworter dazu aufrufen: Bleiben Sie differenziert in Ihrem Ur-\nteil  darüber,  wer zu verurteilen ist und wer nicht! Es handelt sich hier \num chaotische Gruppen, die eine Kundgebung missbraucht haben. Das \nheisst noch lange nicht, dass die Kundgebung als solche zu verurteilen \nist.  \nIch  möchte  gleichzeitig  den  WEF-Kritikerinnen  und  -Kritikern  sagen: \nBleibt  friedlich  oder  werdet  endlich  friedlich!  Gewalt  ist  ein  Bären-\ndienst  der  freien Meinungsäusserung. Es gibt Möglichkeiten, die kriti-\nsche  Haltung  zum  Ausdruck  zu  bringen,  beispielsweise  Veranstaltun-\ngen wie «Public Eye» und «Davos». Sicher ist die Drogerie der Familie \nvon Jürg Stahl der falsche Ort, irgendwelchen Frust abzureagieren.  \n \n", "p": 97}, {"t": "", "p": 97}, {"t": "Ratssekretärin  Regula  Thalmann-Meyer  verliest  das  Rücktrittsschrei-\nben:  «Hiermit gebe ich meinen Rücktritt aus dem Kantonsrat bekannt. \nAuf Grund meiner beruflichen Belastungen ist es mir leider nicht mehr \nmöglich, das Amt als Kantonsrat weiter zu führen. Ich bedaure es sehr, \ndiesen Entscheid treffen zu müssen. Ihnen allen danke ich für die gute \nZeit, die ich im Rat miterleben durfte.»  \n \n", "p": 97}, {"t": "Ratspräsident  Ernst  Stocker:  Walter  Reist  hat  am  7.  Mai  2001  den \nKantonsratssitz  des  vorzeitig  zurückgetretenen  Franz  Cahannes  einge-\nnommen. Im Herbst gleichen Jahres ist der Stadtzürcher SP-Vertreter in \ndie ständige Sachkommission für soziale Sicherheit und Gesundheit be-\nrufen worden, welcher er bis zum heutigen Tag angehört hat. In diesem \nGremium konnte der Fachmann im Fürsorgebereich seinen beruflichen \nErfahrungsschatz breit einbringen.  \nIch danke Walter Reist ganz herzlich für die zu Gunsten unseres Kan-\ntons  geleisteten  wertvollen Dienste. Für seine neue berufliche Heraus-\nforderung und den weiteren persönlichen Lebensweg wünsche ich ihm \nalles Gute. (Applaus.) \n \n", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "  Anfrage Christian Mettler (SVP, Zürich) \n–  Schliessung Frauenhaus Zürich \n  Anfrage Rosmarie Frehsner-Aebersold (SVP, Dietikon) \n–  Kosten von Personalzeitungen \n  Anfrage Adrian Bergmann (SVP, Meilen) \n–  Projekt «Neues Landesmuseum» in Zürich \n  Anfrage Julia Gerber Rüegg (SP, Wädenswil) \n \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \n \nZürich, den 12. Januar 2004 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  29.  März \n2004.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 98}]