[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Wädenswil) zur Abschreibung einer Leistungs-\nmotion ...................................................................  Seite 6285 \n–  Neu eingereichte parlamentarische Vorstösse ............  Seite 6285 \n", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "Ratspräsidentin  Emy  Lalli:  Das  Wort  wird  nicht  verlangt.  Die  Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \nWir  werden  heute  die  Volkswirtschaftsdirektion  sowie  die  Gesund-\nheits- und die Bildungsdirektion  fertig beraten.  Am  nächsten Montag \nwird  eine  Doppelsitzung  stattfinden.  Am  Morgen  werden  wir  das \nBudget der Baudirektion beraten, die Elefantenrunde durchführen und \ndann  die  Schlussabstimmung  über  den  Voranschlag.  Anschliessend \nbehandeln wir am Morgen die Geschäfte der Finanzdirektion und am \nNachmittag die Geschäfte der Volkswirtschaftsdirektion. \n \n \n", "p": 1}, {"t": "bremse) \nAntrag  des  Regierungsrates  vom  8.  September  2004  und  geänderter \nAntrag der Finanzkommission vom 25. November 2004, 4202 a \n", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Beratungen. \n \n", "p": 2}, {"t": "Konto 5300, Wirtschaft und Arbeit \nAntrag 8. Finanzkommission  \nAusgaben Investitionsrechnung \nalt: \nFr.  \n- 7'560'000 \n- 7'060'000 \nneu:  Fr. \nVerbesserung: Fr. 500'000 \nAblehnung der Novemberbriefposition. \n \n", "p": 2}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nWir haben gesehen, dass es in diesem Kanton nicht reicht, wenn etwas \nim  Juni  reif  wird,  dass  es  noch  ins  Budget  aufgenommen  werden \nkann. Es reicht dann frühestens für den Novemberbrief. So ist es auch \nhier geschehen. Vielleicht ist dies ein glücklicher  Fall, dass es so ge-\nschehen  ist.  Wenn  die  500'000  Franken  in  der  Investitionsrechnung \nnicht  im Novemberbrief aufgetaucht wären,  hätte sie die  Finanzkom-\nmission vielleicht gar nicht bemerkt.  \nParagraf  9  des  Gesetzes  vom  7.  Juni  2004  über  die  Wohnbau-  und \nWohneigentumsförderung, das auf den 1. Januar 2005 in Kraft gesetzt \nwerden  soll,  lautet  wie  folgt:  «Der  Staat  fördert  das  selbst  genutzte \nWohneigentum  mit  Bürgschaften. Zu diesem  Zweck kann er sich am \nKapital  von  Hypothekar-Bürgschaftsgenossenschaften,  die  Wohnei-\ngentum  fördern,  beteiligen.»  Es  handelt  sich  also  bei  diesen  500'000 \nFranken, die subito, nachdem das Gesetz in Kraft getreten ist, gespro-\nchen  werden  sollen,  klar  um  eine  Ermächtigung  und  nicht  um  eine \nVerpflichtung.  \nDas  hängige  Gesuch  der  Hypothekar-Bürgschaftsgenossenschaft  für \nWohneigentumsförderung  von  500'000  Franken  kann  unter  Hinweis \nauf  den  Kantonsratsbeschluss,  den  wir  hoffentlich  gleich  fällen  wer-\nden,  abgewiesen  werden.  In  der  heutigen  finanziellen  Situation  des \nKantons  ist  eine  Mehrheit  der  Finanzkommission  der  Meinung,  dass \nauf eine solche Subvention verzichtet werden sollte.  \nNatürlich retten wir die Finanzen mit einer Entlastung der Laufenden \nRechnung  von 500'000  Franken  nicht, aber irgendwo  müssen wir be-\nginnen. Wir haben gestern von Finanzdirektor Christian Huber gehört, \ndass  die  Direktionen  und  Ämter  im  Rahmen  des  Massnahmenplans \n«Haushaltgleichgewicht  06»  eingeladen  werden  sollen,  ihre  am  we-\nnigsten  wichtigen  und  vielleicht  sogar  verzichtbaren  Leistungen  zu \nbenennen.  \nIch habe da aus der Ferne einen Tipp an die Volkswirtschaftsdirekto-\nrin und/oder an den Chef des Amtes für Wirtschaft und Arbeit. Schen-\nken Sie Ihre Aufmerksamkeit der Fachstelle Wohnbauförderung. Was \nmacht  diese  Fachstelle  denn?  Informationen  erhalten  Sie  aus  dem \nVoranschlag  und  dem  KEF  (Konsolidierter  Entwicklungs-  und  Fi-\nnanzplan).  Sie  soll  bewirken,  dass  eine  Wohnungsbelegung  gemäss \nSubventionsanforderungen  Wohnbauförderungsrecht  von  mindestens \n90  Prozent  erreicht  wird.  Hoffentlich  haben  Sie  das  verstanden.  Sie \nwill  ab  2004  jährlich  200  Mietwohnungen  neu  unterstützen.  Dafür \nbraucht es gemäss Staatskalender einen  Fachstellenleiter  mit Sekretä-\nrin, zwei Verwaltungsassistentinnen und zwei Architekten.  \nIch bitte Sie, dem Antrag der Finanzkommission, die 500'000 Franken \nin der Investitionsrechnung nicht zu sprechen, zuzustimmen. \n \n", "p": 2}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Ich  bitte  Sie  im  Namen \nder  SP-Fraktion,  den  Antrag  der  Finanzkommission  abzulehnen  und \ndie 500'000 Franken im Budget zu belassen. \nIch  habe, indem  ich Ihnen dies beantrage, heute die seltene Gelegen-\nheit  in  diesem  Rat,  mich  ganz  explizit  für  Wohneigentumsförderung \neinzusetzen.  Ich  habe  vorhin  von  Werner  Bosshard  von  der  SVP  ge-\nhört, dass dies das eigentlich am wenigsten wichtige Geschäft sei. Ich \nhabe gehört, dass er das vermischt  mit der Fachstelle Wohnbauförde-\nrung, Förderung von Mietwohnungen und Subventionen. In Paragraf 9 \ngeht es ganz klar um die Wohneigentumsförderung. Das neue Wohn-\nbauförderungsgesetz sieht vor, sowohl den Mietwohnungsbau als auch \ndas  Wohneigentum  zu  fördern,  genau,  wie  das  in  der  Bundesverfas-\nsung  steht  und  wie  Sie  das  bei  allen  möglichen  und  unmöglichen \nSteuersenkungsversuchen jeweils zitieren. Diese 500'000 Franken sol-\nlen  nun  im  Budget  eingestellt  werden,  um  gemäss  Wohnbauförde-\nrungsgesetz  Anteilscheine  der  Bürgschaftsgenossenschaft  zu  kaufen. \nAn  der  Bürgschaftsgenossenschaft  ist  auch  der  Bund  und  sind  ver-\nschiedene Banken beteiligt. Es ist wichtig, dass sich der Kanton auch \ndaran  beteiligt  und  gemäss  neuem  Gesetz  Bürgschaftsgebühren  für  \nErsterwerbende  übernehmen  kann.  Wohneigentumsförderung  besteht \nnicht  nur  aus  Steuersenkungen  für  Personen,  die  bereits  Wohneigen-\ntum besitzen, sondern als Erleichterung an Ersterwerbende. Das neue \nGesetz  tritt  per  1.  Januar  2005  in  Kraft.  Da  die  Referendumsfrist  im \nOktober  2004  abgelaufen  ist,  hat  das  Amt  für  Wirtschaft  und  Arbeit \nfolgerichtig  im  Novemberbrief  einen  entsprechenden  Betrag  einge-\nsetzt. Die WAK, die natürlich mit SVP und FDP bürgerlich dominiert \nist,  hat  dieser  Aufstockung  einstimmig  zugestimmt.  Die  gleichen \nKreise,  die  sonst  bei  jeder  sich  bietenden  Gelegenheit  lauthals  jam-\nmern, dass der Staat das Wohneigentum nicht oder viel zu wenig för-\ndere,  wollen  nun  von  der  staatlichen  Eigentumsförderung  plötzlich \nüberhaupt  nichts  mehr  wissen.  Nein,  sie  sagen  sogar –  ich  zitiere \nWerner  Bosshard –,  es  sei  das  am  wenigsten  wichtige  Anliegen.  Er-\nklären  kann  ich  mir  diese  politische  Kehrtwende  nur  damit,  dass \nwahrscheinlich  die  bürgerlichen  Finanzkommissions-Mitglieder,  als \nsie  das  Wort  «Genossenschaft»  gehört  haben,  reflexartig  abwehrten, \nda  sie  selbstverständlich  ein  ganz  linkes  Projekt  dahinter  witterten. \nWeit  gefehlt.  Die  Bürgschaftsgenossenschaft  ist  beim  Hauseigentü-\nmerverband angesiedelt, der  nicht  unbedingt  für seine  Linkslastigkeit \nbekannt ist. Wahrscheinlich wussten das die besagten Finanzkommis-\nsions-Mitglieder einfach nicht.  \nIch bitte Sie also, den wenig sinnvollen Antrag der Finanzkommission \nabzulehnen, damit  mit dem  neuen Gesetz wie  vorgesehen  neben dem \nWohnungsbau auch das Wohneigentum gefördert werden kann.  \n \n", "p": 3}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nIch  kann  doch  nicht  alles  unwidersprochen  lassen.  Es  ist  der  Finanz-\nkommission  selbstverständlich  aufgefallen,  dass  die  Adresse  «Albis-\nstrasse 28» nicht unverdächtig  ist und dass dort nicht eine Genossen-\nschaft haust, sondern der Hauseigentümerverband. \nZur Vermischung mit der Fachstelle Wohnbauförderung: Wie komme \nich  dazu?  In  der  WAK,  Protokoll  Nummer  30,  hat  Peter  Weidmann, \nLeiter  Fachstelle  Wohnbauförderung,  Auskünfte  dazu  erteilt.  Darum \nkomme  ich  auf  die  gar  nicht  so  abwegige  Idee,  die  Fachstelle  für \nWohnbauförderung sei da involviert. Das habe ich nicht erfunden. Das \nkann man im WAK-Protokoll nachlesen. \n", "p": 4}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Ich weiss nicht, wie lan-\nge Sie schon in diesem Rat sind. Wenn aber ein Geschäft kommt, für \ndas  ein  Amt  zuständig  ist,  dann  lädt  der  Kommissionspräsident  das \nzuständige  Amt  ein,  das  sich  zu  diesem  Geschäft  äussert.  Das  heisst \nnoch  lange  nicht,  dass  es  um  Stellenprozente  oder  um  irgendwelche \nAufgaben  in  diesem  Amt  geht.  Es  ging  rein  um  die  Sachinformation \nzu diesem Nachtragskredit.  \nSie  vermischen  Stellen,  Fachleute,  Aussagen  zu  Geschäften  mit  ir-\ngendwelchen Fantasien von Stellenabbau und Ämtern, die Sie sozusa-\ngen abschaffen möchten. So einfach geht es dann doch nicht. \n \n", "p": 5}, {"t": "Regierungsrätin  Rita  Fuhrer:  Sie  sehen  daraus,  dass  wir  diesen  An-\ntrag  im  Novemberbrief  gestellt  haben,  dass  es  uns  nicht  darum  geht, \nirgendwelche  Beträge  an  Ihnen  vorbei  zu  schmuggeln.  Sie  sollen  es \nwissen,  Herr  Kommissionspräsident  der  Finanzkommission,  und  da-\nrüber diskutieren  und einen Entscheid  fällen, ob Sie die Beträge aus-\ngeben wollen oder  nicht.  Es  geht  uns  nicht in erster  Linie  darum, et-\nwas  im  Budget  zu  verstecken,  damit  Sie  es  nicht  merken,  sondern \nIhnen dies in der Reihenfolge der Beschlüsse und Entschlüsse zu prä-\nsentieren. Man hat das Gesetz hier im Rat beraten und auch beschlos-\nsen.  Man  hat  das  Referendum  dagegen  nicht  ergriffen.  Diese  Bürg-\nschaft wurde in diesem Gesetz neu etabliert, die Möglichkeit, Wohn-\neigentum  zu  fördern.  Die  Darlehen  sollen  an  Gemeinden  und  an  Pri-\nvate –  das  ist  übrigens  eine  Neuerung  in  diesem  Gesetz –  abgegeben \nwerden  können.  Nun  ist  die  Konsequenz  daraus,  dass  die  500'000 \nFranken im Budget beantragt werden. \nIch bitte Sie, hier konsequent diesem Gesetz den entsprechenden Be-\ntrag beizugeben, sonst müssten wir das Gesetz im Rat vielleicht noch \neinmal  neu  beraten,  wenn  sich  die  Meinungen  darüber  geändert  hät-\nten. \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Konto 5910, Waldfonds \nKonto 5911, Wildschadenfonds \n", "p": 5}, {"t": "Konto 5920, Fonds für die Förderung des öffentlichen Verkehrs \nRatspräsidentin  Emy  Lalli:  Den  Minderheitsantrag  haben  wir  bereits \nbei der Leistungsgruppe 5210 erledigt. \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 6}, {"t": "Konto 5921, Fonds für den Flughafen \nKonto 5930, Arbeitslosenfonds \nKeine Bemerkungen; genehmigt.  \n \n \n", "p": 6}, {"t": "Konto 6000, Steuerung Gesundheitsversorgung \nKonto 6100, Aufsicht und Bewilligungen im Gesundheitswesen \nKonto 6200, Prävention und Gesundheitsförderung \nKonto 6300, Somatische Akutversorgung und Rehabilitation \nKeine Bemerkungen; genehmigt.  \n \n", "p": 6}, {"t": "Konto 6400, Psychiatrische Versorgung \n \n", "p": 6}, {"t": "Markus  Brandenberger  (SVP,  Uetikon  a.  S.):  Indikatoren  sind  wie \nFremdwörter –  gelegentlich Glückssache. Bei den Indikatoren  für die \npsychiatrische  Versorgung,  insbesondere  für  die  Erwachsenenpsychi-\natrie  hatte  die  Gesundheitsdirektion  keine  sehr  glücklich  Hand.  Wir \nkennen  in  der  stationären  Psychiatrie  zwei  wesentliche  Indikatoren. \nAndere lassen sich daraus ableiten oder sind vorbestimmend, je nach-\ndem, wie Sie die Sache angehen. Die zwei Indikatoren sind die  Aus-\ntritte –  Sie  können  auch  die  Eintritte  nehmen,  das  macht  nur  in  der \nGeburtshilfe einen Unterschied – und die Pflegetage. Im Globalbudget \n6400  werden  diese  nach  Lebensalter  unterschieden,  was  sinnvoll  ist. \nDass  die  stationären  Pflegetage,  wie  aus  den  Indikatoren  ersichtlich, \ntendenziell zurückgehen, ist sicher erstrebenswert. Ob gleichzeitig die \nEin- respektive Austritte steigen sollen, bleibt vorerst eine offene Fra-\nge.  \nEs sind nicht diese beiden Trends, die im Globalbudget irritieren, son-\ndern  es  sind  die  angenommenen  Veränderungen.  Die  nachfolgenden \nZahlen beziehen sich immer auf die Erwachsenenpsychiatrie inklusive \nKorrektur  des  Novemberbriefs.  Im  Vergleich  zum  Voranschlag  2004 \nsteigen die Austritte um 1500 oder um rund 17 Prozent. Die Pflegeta-\nge gehen um 21'000 oder um rund 6 Prozent zurück. Diese prognosti-\nzierten Veränderungen  von  2004 auf  2005 stehen  in keinem Verhält-\nnis  zu  den  Veränderungen  in  den  Vorjahren  und  den  Annahmen  für \ndie Folgejahre gemäss KEF. Dass die Prognosen für 2005 nicht realis-\ntisch sein können, wird offensichtlich, wenn man deren Auswirkungen \nauf  die  durchschnittliche  Aufenthaltsdauer  berechnet.  Die  gewählte \nKombination Zunahmen/Austritte plus 17 Prozent, Abnahme der Pfle-\ngetage minus 6 Prozent führt zu einer Senkung der durchschnittlichen \nAufenthaltsdauer von rund 20 Prozent. Ohne Novemberbrief wären es \nsogar 23 Prozent. Zum Vergleich: In den Vorjahren waren es Abnah-\nmen von 3 bis 6 Prozent. Im KEF wird mit rund 4 Prozent gerechnet.  \nEine solch kurzfristige, innerhalb eines Jahres zu erzielende Redukti-\non ist in der Realität schlicht nicht erreichbar. Sie hat aber den Vorteil, \ndass sie rein rechnerisch bei einer Belegung zwischen 92 und 95 Pro-\nzent  etwa  150  überzählige  Betten  entstehen  lässt,  60  in  der  Erwach-\nsenenpsychiatrie,  90  in  der  Psychogeriatrie –  ohne  Novemberbrief \nentsprechend mehr.  \nIch  unterstelle,  dass  hier  Begründungen  für  Entscheidungen  des  letz-\nten  Frühjahrs  herbeigerechnet  wurden.  Mit  der  massiven  Erhöhung \nder Austritte und der noch massiveren Senkung der Aufenthaltsdauern \nsetzt  die  Gesundheitsdirektion  auf  das  falsche  Ross,  oder  wenn  Sie \nanders wollen, auf den  falschen  «Rösseler». Eintritte zu forcieren,  ist \nschon nur ökonomisch unsinnig. Wenn es gelingt, Pflegetage und die \ndurchschnittliche Aufenthaltsdauer in einem kontinuierlichen, sorgfäl-\ntigen  Prozess  zu  senken,  darf  dies  nicht  mit  teuren  Wiedereintritten \nbezahlt werden, sondern verlangt nach zusätzlichen teilstationären und \nambulanten Angeboten, nach bedürfnisgerechten Wohn- und Arbeits-\nplätzen; Angebote, die  mithelfen, Wiedereintritte zu  vermindern oder \nzu vermeiden. Die laufende Evaluation des Psychiatrie-Leitbilds wird \nzeigen, wo wir hier stehen. \nKrankheit und Kranksein lassen sich nicht über Statistiken und Indika-\ntoren steuern. Trotzdem brauchen wir diese Daten, um das notwendige \nAngebot  berechnen  zu  können.  Diese  Daten  dürfen  aber  nicht  zum \nBesitz  und  Instrument  einiger  weniger  werden,  die  damit  über  die \nganze  Definitionsmacht  verfügen,  sondern  sie  müssen  allen  Beteilig-\nten  zugänglich  sein.  Das  diffizile  Gleichgewicht  von  Angebot  und \nNachfrage dürfte im Sinne der Patientinnen und Patienten und der sie \ntragenden Gesellschaft am besten gefunden werden, wenn die psychi-\natrische  Versorgung  möglichst  vor  Ort,  möglichst  überschaubar  und \nmöglichst einsehbar erfolgt. So steht es im Psychiatrie-Leitbild.  \nWir  werden  die  Indikatoren,  die  auch  Teil  des  einsehbaren  Teils  der \nPsychiatrie sind, weiterhin aufmerksam beobachten.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 6}, {"t": "Konto 6500, Langzeitversorgung Gesundheitswesen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "Konto 6700, Beiträge an Krankenkassenprämien \nAntrag  9a.  Minderheitsantrag  Peter  Schulthess,  Markus  Branden-\n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Peter  Schulthess  (SP,  Stäfa):  Die  Schere  zwischen  Reich  und  Arm \nöffnet  sich  immer  mehr.  Sinkender  Lebensstandard  und  Überschul-\ndung sind Phänomene, die immer weiter in den Mittelstand hineinrei-\nchen.  Trotz  Einsparungsbemühungen  im  Gesundheitswesen  steigen \ndie  Krankenkassenprämien  weiter  und  werden  für  viele  eine  schwer \nzu  bewältigende  finanzielle  Belastung.  Man  kann  über  das  Prämien-\nverbilligungssystem  gemäss  KVG  (Krankenversicherungsgesetz)  ver-\nschiedener Meinung sein. Auch die SP ist überzeugt, dass ein System \nbesser wäre, bei welchem man von den Kopfprämien wegkommt und \neinkommensabhängige Finanzierungen sucht, ähnlich wie bei anderen \nSozialversicherungen.  \nWie  Sie  sicher  vernommen  haben,  ist  kürzlich  die  Initiative  für  eine \nEinheitskasse  mit  einkommens-  und  vermögensabhängiger  Finanzie-\nrung zu Stande gekommen, sodass wir gesamtschweizerisch bald die-\nse Diskussion vertiefen können. Dass die Krankenkassen für ihre Leis-\ntungen  auch  Geld  aus  der  öffentlichen  Hand  erhalten,  ist  keine  neue \nErrungenschaft des KVG. Früher erfolgte die Beitragsleistung gemäss \ndem Giesskannenprinzip direkt an die Kassen, welche allen ihren Ver-\nsicherten  günstigere  Prämien  anbieten  konnten.  Von  diesem  Prinzip \nist  man  abgekommen,  um  die  Prämienverbilligung  entsprechend  den \nLebensverhältnissen direkt  und  nur jenen  Versicherten zukommen zu \nlassen, welche die vollen Prämien nicht oder nur schwerlich bezahlen \nkönnen. Bund und Kanton sollen hierfür jeweils die Hälfte der Beträ-\nge entrichten. Es war und ist in diesem System aber nicht vorgesehen, \ndass  der  Bund  Mittel  zur  Verfügung  stellt,  welche  die  Kantone  nicht \nbeziehen, um selber auch nicht den entsprechenden Beitrag zur Prämi-\nenverbilligung  leisten  zu  müssen  und  so  Budgetsenkungsübungen \ndurchziehen zu können. Das Volk hat einen  Anspruch auf diese Gel-\nder. Immerhin hat das Zürcher Volk nun per Gesetz den Regierungsrat \ngezwungen, wenigstens 80 Prozent der Bundesgelder für die Prämien-\nverbilligungen zu beziehen. Es ist aber keineswegs verboten, auch 100 \nProzent auszuschöpfen.  \nDie SP beantragt Ihnen wie jedes Jahr, die Bundesgelder zu 100 Pro-\nzent auszuschöpfen. Sie ist sich bewusst, dass dies keine Intervention \nzur  Senkung  der  Gesundheitskosten  ist –  das  steuert  man  nicht  über \ndas Mittel der Prämiengestaltung, denn dazu braucht es andere Mass-\nnahmen –,  sondern  dass  diese  Massnahme  lediglich  eine  finanzielle \nEntlastung  der  kleineren  Einkommen  bedeutet.  Es  sind  nicht  nur  die \ntiefsten  Einkommen,  welche  eine  Prämienverbilligung  benötigen – \nhier  hilft  allenfalls  auch  die  Sozialhilfe  ergänzend –,  sondern  auch \nmittlere  Einkommen  brauchen  diese  Prämienverbilligung.  Gerade \nFamilien  mit  mittleren  Einkommen  haben  Mühe,  die  Kosten  für  den \nLebensunterhalt  zu  tragen.  Die  Schöpfer  des  KVG  hatten  durchaus \nauch sie im Visier, als sie das System der individuellen Prämienverbil-\nligungen entwarfen. Eine höhere Summe für diesen Zweck zur Verfü-\ngung  zu  stellen,  würde  diese  Familienbudgets  spürbar  entlasten.  Das \nArgument,  schon  heute  sei  auch  Missbrauch  durch  Leute  möglich, \nwelche  dies  gar  nicht  bräuchten  beispielsweise  Gebäudeeigentümer, \nwelche  gerade  wegen  Unterhaltsarbeiten  am  Haus  so  viel  Einkom-\nmensabzüge  gemacht  haben,  dass  sie  IPV-berechtigt  (individuelle \nPrämienverbilligung)  würden,  sollte  hier  keine  Rolle  spielen.  Jedes \nSystem kennt seine Grenzfälle und kann missbraucht werden. \nWir  sind  uns  einig,  dass  ein  System,  welches  wegkommt  von  Kopf-\nsteuern  und  die  Krankenversicherung  einkommens-  und  vermögens-\nabhängig  so  finanziert,  dass  die  Last  der  Prämien  gar  nicht  mehr  auf \ndie  kleineren  und  mittleren  Budgets  drückt  und  so  die  individuelle \nPrämienverbilligung  gar  nicht  mehr  diskutiert  zu  werden  braucht, \nsinnvoller  wäre  und  auch  am  wenigsten  missbraucht  werden  kann. \nWir  bräuchten  dann  auch  nicht  mehr  jährlich  darüber  zu  diskutieren, \nwie viele Prozente der Bundesbeiträge durch den Kanton ausgeschöpft \nwerden sollen. Solange dies aber Vision ist, und wir noch im bisheri-\ngen  Finanzierungssystem  sind,  solange  wird  die  SP  verlangen,  dass \n100 Prozent ausgeschöpft werden – zum Wohle der Kleinen in diesem \nLand und zum Wohle des Mittelstands. \nIch beantrage Ihnen namens der SP-Fraktion eine Budgetverschlechte-\nrung  von  41'639'470  Franken  zur  100-prozentigen  Ausschöpfung  der \nBundesgelder für die individuelle Prämienverbilligung. \n \n", "p": 8}, {"t": "Oskar Denzler (FDP, Winterthur), Vizepräsident der Kommission für \nsoziale Sicherheit und Gesundheit (KSSG): Namens der Mehrheit der \nKSSG  bitte  ich  Sie,  die  Ausschöpfungsquote  für  die  Krankenkassen-\nprämienverbilligung  auf  den  bisherigen  80  Prozent  zu  belassen,  wie \ndies  vom  Regierungsrat  vorgeschlagen  wird.  Eine  Erhöhung  auf  100 \nProzent  würde  zur  erwähnten  Budgetverschlechterung  von  über  41 \nMillionen  Franken  führen, was in der aktuellen  finanziellen Situation \ndes Kantons schlicht unverantwortbar ist. Der Grundsatz der individu-\nellen und situationsgerechten Prämienverbilligung ist richtig, darf aber \nnicht  beliebig  ausgebaut  werden.  Schon  heute  sind  zirka  31  Prozent \nder  Zürcher  Bevölkerung  bezugsberechtigt.  Das  Gesundheitswesen \nmuss endlich strukturell, sprich ausgabenseitig saniert beziehungswei-\nse  umgebaut  werden.  Entsprechende,  wenn  auch  nicht  leicht  zu  fin-\ndende Spar- und Optimierungsmassnahmen sind auf Bundesebene im \nRahmen der KVG-Revision im Gang. Hier gilt es auch, heilige Kühe \nwie das Ausmass des Grundversicherungskatalogs, der Spitalfinanzie-\nrung bis hin zum Vertragszwang zu hinterfragen. Der Druck dringend \nnotwendige,  wenn  vielleicht  auch  unpopuläre  Schritte  endlich  umzu-\nsetzen,  darf  durch  weitere  Giesskannensubventionen  nicht  gemindert \nwerden.  \nDie FDP-Fraktion wird dem Kommissionsantrag folgen. \n \n", "p": 10}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Die heutige Ausschöpfung von \n80 Prozent ist das Resultat einer Volksabstimmung. Die CVP hat da-\nmals  diese  Volksabstimmung  tatkräftig  mit  unterstützt  und  steht  im-\nmer noch voll dahinter. Wir haben hingegen schon mehrfach die Ver-\nteilregelung  bemängelt.  Diese  ist  uns  zu  wenig  familienfördernd  und \nlässt  noch  in  einigen  Fällen  unnötige  Unterstützung  zu.  Dies  ist  be-\nkannt. Daran wird gearbeitet.  \nDie Ausschöpfung der Bundesgelder wollen wir aber zurzeit nicht er-\nhöhen und lehnen deshalb den Minderheitsantrag ab. \n \n", "p": 10}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Das Budget der Gesundheitsdirekti-\non  ist  dieses  Jahr  recht  unproblematisch.  Die  Probleme  haben  sich \naber  nicht  etwa  in  Luft  aufgelöst.  Wir  werden  weiterhin  darüber  dis-\nkutieren, ob einzelne Leistungen nicht mehr oder nicht mehr in Zürich \nangeboten werden sollen, ob wir bereit sind, längere Wartezeiten oder \nschlechtere Qualität in Kauf zu nehmen, um nur einiges zu nennen.  \nWas uns aber jedes Jahr beschäftigt, sind die Krankenkassenprämien. \nSie wissen, dass die EVP  in der Vergangenheit  immer wieder darauf \nhingewiesen  hat,  dass  die  Ausschöpfung  des  Bundesbeitrags  an  die \nPrämienverbilligungen  eigentlich  zu  gering  ist.  Die  Argumente  sind \nweitgehend  bekannt.  Die  Krankenkassenprämien  sind  einmal  mehr \ngestiegen. Man freut sich bereits, wenn es weniger als 5 Prozent sind. \nEs  ist  eine  Tatsache,  dass  die  Krankenkassenprämien  im  Kanton  Zü-\nrich sehr hoch sind und dadurch einkommensschwache Familien, aber \nauch der Mittelstand gewaltig belastet werden. Jene Leute, die davon \nbetroffen sind, sollen profitieren können und Prämienverbilligungsbei-\nträge  erhalten.  Eigentlich  müssten  wir  dazu  100  Prozent  ins  Budget \naufnehmen,  denn  nur  eine  100-prozentige  Ausschöpfung  wäre  wirk-\nlich  gerecht.  Leider  ist  diese  Forderung  im  Moment  nicht  konsensfä-\nhig.  \nIn der zurzeit nicht gerade komfortablen  Finanzlage, die uns die bür-\ngerliche Seite mit ihrer Steuerpolitik eingebrockt hat und nachdem das \nVolk  eine  80-prozentige  Ausschöpfung  beschlossen  hat,  akzeptieren \nwir im Moment diesen Betrag. In der Hoffnung, dass er schon bald auf \n100 Prozent erhöht werden wird, werden wir für dieses Jahr dem Min-\nderheitsantrag nicht zustimmen. \n \n", "p": 11}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Wenn  wir  davon  ausgehen \nkönnten, dass Sie diesen Antrag nur wegen des politischen Rituals ge-\nstellt  haben,  dann  wäre  er  noch  hinzunehmen.  Wenn  man  aber  inter-\npretieren muss, dass Sie echt an diese Geldverschleuderungsmentalität \nglauben und dass Sie damit  die Probleme  lösen könnten, dann  macht \ndas  betroffen.  Sie  haben  es  vorhin  von  Hans  Fahrni  gehört:  Das  Ge-\nsundheitsbudget  ist  im  Gesamten  gesehen  eigentlich  recht  vernünftig \nausgefallen. Wenn wir jetzt 41 Millionen Franken aufbuttern, den 41-\nseitigen Bericht über die Ausschöpfung der Prämienrückvergütung im \nJahr 2003 nicht zur Kenntnis nehmen, und nicht zur Kenntnis nehmen, \ndass  alle  Zielsetzungen,  die  Sie  in  den  letzten  Jahren  genannt  haben, \nerfüllt  sind,  dass  genau  denjenigen  Bevölkerungsgruppen,  nämlich \nFamilien  mit  Kindern  und  den  schlecht  Verdienenden  mit  der  80-\nprozentigen  Ausschöpfung  äusserst  grosszügig  geholfen  wird,  dann \nverkennen Sie, dass dies eine vernünftige Haltung zu einem vertretba-\nren Finanzrahmen ist. Sie wissen ganz genau, dass der Kanton Zürich \nmit dieser 80-prozentigen Ausschöpfung sehr viel mehr Geld für die-\njenigen  generiert,  die  die  Rückvergütung  bekommen,  als  dies  andere \nKantone  tun  müssen.  Viele  andere  Kantone  bekommen  100  Prozent \nder  Bundesbeiträge  und  müssen  sehr  viel  weniger  aus  dem  Kanton \nbeitragen.  Das  hat  mit  den  alten  Verflechtungen  der  Finanzordnung \ndes  Bundes  zu  tun,  die  mit  dem  NFA  (Neuer  Finanzausgleich)  vom \nVolk angenommen worden ist.  \nIch bitte Sie, in einer solchen  Finanzsituation die Vernunft walten zu \nlassen. Wenn wir mit unseren Geldern so umspringen, dann haben Sie \njeden  Realitätssinn  verloren.  Ich  bitte  Sie,  den  Minderheitsantrag  ab-\nzulehnen. \n \n", "p": 11}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Lieber  Willy  Haderer,  so-\nlange die 13-Prozent-Progression gestrichen und damit das Budget be-\nziehungsweise  die  Rechnung  von  Ihrer  Seite  locker  entlastet  werden \nkann,  dürfen  wir  längst  die  100-prozentige  Ausschöpfung  der  Kran-\nkenkassenprämienverbilligungen  fordern,  die  tatsächlich  diejenigen \nLeute  betreffen,  die  wenig  haben.  Es  ist  leider  so, auch  wenn  in  die-\nsem  Kanton  so  genannt  grosszügig  ausbezahlt  wird,  dass  die  Verar-\nmung  laufend  zunimmt.  Es  ist  bekannt,  dass  vor  allem  Familien  mit \nvielen  Kindern  und  allein  Erziehende  davon  betroffen  sind.  Es  ist \nebenfalls  bekannt,  dass  leider  die  Krankenkassen,  die  eigentlich  eine \nUnterstützung hätten sein sollen, damit Mann und Frau zur Ärztin ge-\nhen  kann,  ein  bedrohliches  Mass  in  gewissen  Budgets  der  Familien \nangenommen haben. Es ist leider so, dass Krankenkassenprämien zur \nVerarmung beitragen, und zwar relativ massiv. Es wäre auch so, dass \nmit einer 100-prozentigen Ausschöpfung wiederum Sozialhilfe entlas-\ntet werden könnte.  \nEs  ist  fast  schon  ein  Ritual  wie  jedes  Jahr:  Wir  fordern,  eine  100-\nprozentige  Ausschöpfung  vorzunehmen,  weil  dies  effizient  Familien \nunterstützt.  Wir  hätten  auch  lieber  ein  faireres  System.  Wir  sehen \nnicht ein, warum es einen Scheinwettbewerb unter Krankenkassen ge-\nben  soll.  Dafür  ist  auch  die  Volksinitiative  für  eine  soziale  Einheits-\nkasse  hängig,  die  genau  nur  noch  eine  Krankenkasse  will  und  sozial \nist, weil sie die Kopfprämie abschaffen will.  \nUnterstützen  Sie  das.  Bis  es  soweit  ist,  plädieren  wir  für  die  100-\nprozentige Ausschöpfung der Krankenkassenverbilligung. \n \n", "p": 12}, {"t": "Christoph Schürch (SP,  Winterthur): Willy  Haderer  hat  mich heraus-\ngefordert. 41 Millionen Franken, die wir hier beantragen, sind 41 Mil-\nlionen  Franken  für die wenig  Bemittelten  und  für diejenigen  im Mit-\ntelstand,  die  zu  den  Armen  abzurutschen  drohen.  41  Millionen  Fran-\nken  sind  ein  Sechstel  der  Erbschafts-  und  Schenkungssteuer,  die  Sie \nzusammen  mit  dem  Volk  abgeschafft  haben  und  die  jährlich  in  der \nKasse  des  Finanzdirektors  fehlen.  Dies,  um  die  Relationen  offen  auf \nden Tisch zu legen. \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Konto 6900, Tierseuchenfonds \nKeine Bemerkungen; genehmigt.  \n \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Konto 7000, Bildungsverwaltung \nAntrag 10a. Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 13}, {"t": "", "p": 14}, {"t": "Theo Toggweiler (SVP, Zürich): Globalbudgets kann man kürzen. Al-\nles  andere  wäre  eine  irrige  Meinung.  Man  kann  Globalbudgets  auch \nlinear kürzen. Dem steht gar nichts im Weg. Wenn wir das tun, dann \nentsteht  vielleicht  auf  eine  Abteilung  ein  Druck.  Das  ist  gar  nicht  so \nunangenehm für das Ergebnis, das wir erreichen möchten. Oder es ist \nAufgabe  der  Regierung,  die  dann  stolz  sein  kann,  zu  sagen,  wie  die \nVerteilung der Kürzung innerhalb eines Departements oder einer Ab-\nteilung  vorgenommen  werden  soll.  Budgets  werden  noch  allzu  leicht \nvon  unten  nach  oben  gerechnet. Das  ist an sich der  Fehler. Das wird \nsich  dann  ändern,  wenn  alle  Frühenglisch  können.  Dann  werden  Sie \nsagen: it must be topdown, also nicht von unten nach oben – das ist zu \nbanal –,  sondern  topdown  ist  dann  verständlich  und  zieht  auch  viel \nbesser, weil das Englische immer gut ankommt. Darum führen wir das \nFrühenglisch  ein.  Es  wird  einfach  bei  einem  Budget  von  unten  nach \noben aufgelistet, wofür man Geld ausgeben möchte. Es gibt selbstver-\nständlich  zwingende  Ausgaben.  Das  ist  uns  klar.  Es  gibt  aber  auch \nvieles,  das  nur  wünschbar  oder  nicht  einmal  nötig  ist.  Nachdem  uns \ndamals  die  Globalbudgets  als  Steuerungsinstrument  verkauft  worden \nsind  verbunden  mit  Kostenrechnungen  und  exogenen  und  endogenen \nFaktoren,  ist  dem  nicht  so.  Wir  bekommen  heute  ein  Budget  bei-\nspielsweise von der Bildungsdirektion, das alles andere als transparent \nist.  Man  sieht  nur,  dass  Geld  weggeht.  Ebenso  steht  es  mit  den  ver-\nschiedenen  Indikatoren.  Das  Amt  hat  nicht  eine  eigene  Leistungsein-\nheit, sondern es ist ein ganz komplexes Gebilde. Sie wissen gar nicht, \nwas da alles drin ist.  \nBeim  Controlling  der  Bildung  gibt  es  ganz  verschiedene  Stufen.  So \ngibt  es  auch  ein  Abteilungscontrolling.  Dazu  gehört  nicht  nur  die \nSteuerung des Budgets  über  den  Kontoplan, sondern es ist eigentlich \ndie  dispositive  Planung,  bei  der  man  nicht  nur  die  Einhaltung  des \nPlans  prüft,  sondern  man  auch  prüfen  kann,  ob  eine  bestimmte  Leis-\ntung  substituiert  werden  soll  durch  etwas  anderes  oder  ob  sie  gar \ngünstiger hergestellt werden kann. Das ist der Schlüssel zu dem, was \nwir  erreichen  wollen.  Es  ist  also  auch  eine  Art  Selbstcontrolling,  das \ndie Leute dort selbst machen können.  \nNun ist es falsch, dass unser Finanzdirektor angetönt hat, es gäbe ein \nSanierungsprogramm  06  und  dies  so  betont  hat,  dass  man  meinen \nkönnte,  man  müsste  bis  dann  nichts  anderes  machen.  Wenn  Sie  das \nBudget  der  Bildungsdirektion  genau  studiert  haben,  sehen  Sie,  dass \nich den Antrag gestellt habe, den Aufwand von 84 Millionen Franken \num 2 Prozent zu kürzen. Als ich das studiert habe, habe ich gesehen, \ndass es keine relevanten Indikatoren sind, die die Effektivität und die \nEffizienz  dieser  Abteilung  angeben.  Es  handelt  sich  um  ein  Budget, \ndas  von  unten  nach  oben  gerechnet  wurde.  Der  Personalaufwand  hat \nübermässig zugenommen. Das ist jetzt noch ein Geheimnis. Bei einem \nAufwand  von  84,9  Millionen  Franken  beantrage  ich  Ihnen,  dass  wir \neine  Kürzung  von  2  Prozent  vornehmen.  Ein  Problem  eines  solch \nkomplexen  Budgets  ist –  deshalb  bringe  ich  das  in  den  Rat,  weil  das \nEingang  in  unser  Protokoll  nehmen  muss –,  dass  die  Löhne  in  zwei \nJahren um 6,5 Millionen Franken zunehmen. Die Personalstellen wur-\nden um zehn Einheiten abgebaut. Wie können  Sie ein solches Budget \nlesen?  Da  kann  irgendetwas  gar  nicht  stimmen.  Wenn  das  stimmen \nwürde,  käme  ich  auf  einen  Durchschnittslohn  vor  drei  Jahren  von \n164'000  Franken  in  dieser  Abteilung,  in  diesem  Jahr  auf  199'000 \nFranken.  Das  Geheimnis  ist,  dass  man  nur  die  Leute  gezählt  hat,  die \nda  effektiv  arbeiten,  aber  alle  die  Schulpfleger  oder  wer  immer  da \nauch noch ist, die bekommen auch noch irgendetwas. Das ist auch un-\nter Personalkosten verbucht. Das ist das Problem. Genauso ist es nicht \nganz  klar,  was  mit  dem  Pestalozzianum  passiert  ist.  Das  wurde  zwar \nin  die  Bildungsdirektion  eingebracht.  Die  Stiftung  existiert  noch.  Sie \nwird entweder von der Fachhochschule oder der Pädagogischen Hoch-\nschule alimentiert. Der Rest wahrscheinlich nicht. Möglicherweise ist \ndas  hier  angesiedelt,  obwohl  die  Pädagogische  Hochschule  noch  das \nBüro zahlt und auch die Abteilung steuert und so weiter.  \nDas sind Dinge, die mich  misstrauisch machen. Ich habe alles durch-\ngerechnet und kann Ihnen sagen: Diese 84 Millionen Franken, die Re-\ngierungsrätin  Regine  Aeppli  zur  Verfügung  hat –  ich  muss  noch  bei-\nfügen, sie hat es nicht leicht, sie hat ein schweres Erbe von ihrem äus-\nserst dynamischen Vorgänger übernommen –, sind nicht so durchsich-\ntig.  Ich  beantrage  Ihnen  wirklich,  die  Kürzung  um  2  Prozent  in  den \nRaum zu stellen. Ich würde sie dann in der Finanzkommission vertre-\nten.  Wenn  Regierungsrätin  Regine  Aeppli  diese  Kürzung  nicht  er-\nreicht, dann kann sie einen Nachtragskredit stellen. Da würde ich Re-\ngierungsrätin Regine Aeppli unter dem Motto «Deal or no Deal» fra-\ngen, ob sie das Angebot annehmen will. Wenn Sie dann mit der Kür-\nzung  nicht  herauskommen,  dann  wird  die  Finanzkommission –  da \nwerde  ich  mich  persönlich  dafür  einsetzen –  einen  Nachtragskredit \nsprechen. \n \n", "p": 14}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nIch  spreche  zu  den  fünf  Minderheitsanträgen  von  Theo  Toggweiler \neinmal  kurz.  Diese  Minderheitsanträge  sind  doch  recht  kurzfristig  in \ndie  Finanzkommission  hineingekommen.  Es  bestand  keine  Möglich-\nkeit,  dass  diese  von  der  Kommission  für  Bildung  und  Kultur  vorge-\nkaut werden konnten. Darum hat die Mehrheit der Finanzkommission \nsie als Minderheitsanträge abqualifiziert und ihnen nicht zugestimmt. \n \n", "p": 16}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Ab Mitte September 2004 haben sich \ndie Mitglieder der KBIK mit dem Voranschlag der Bildungsdirektion \nbeschäftigt. Sie haben die einzelnen Globalbudgets in Subgruppen be-\nraten und mit den zuständigen Amtsstellen besprochen. Die dabei auf-\ngeworfenen  Fragen wurden durch die Mitarbeiterinnen  und Mitarbei-\nter der Bildungsdirektion vollständig und zu unserer Zufriedenheit be-\nantwortet.  Erst  anlässlich  unserer  Sitzung  vom  16.  November  2004 \nwurden  wir  durch  die  Kommissionsmitglieder  der  SVP  über  diese \nMinderheitsanträge  in  Kenntnis  gesetzt,  welche  Theo  Toggweiler  di-\nrekt  in  der  Finanzkommission  eingereicht  hatte.  Die  KBIK  bedauert, \ndass  ihr  damit  die  seriöse  Prüfung  dieser  Anträge,  insbesondere  die \ninhaltliche Beurteilung der Begründungen nicht möglich war. Wir ha-\nben daher auf eine formelle Abstimmung über die Vorschläge verzich-\ntet.  \nPersönlich  empfehle  ich  Ihnen,  diese  Anträge  abzulehnen,  denn  die \nKBIK  und  ihre  Subgruppen  sind  bei  der  Beurteilung  der  verschiede-\nnen  Voranschläge  der  Bildungsdirektion  zu  anderen  Schlüssen  ge-\nkommen als Theo Toggweiler. \n \n", "p": 16}, {"t": "Martin Kull (SP, Wald): Brigitta Johner hat das Wichtigste gesagt. Die \nAnträge kamen zu spät. Sie wurden auch nicht von  Theo Toggweiler \nin der KBIK vorgestellt und inhaltlich nicht diskutiert. \nFür mich ist die Begründung sowohl schriftlich als auch vorhin münd-\nlich vorgetragen ungenügend. Die Anträge sind für mich unseriös. Ich \nlehne sie deshalb ab. Bitte machen Sie das Gleiche. \n", "p": 16}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Lieber  Theo  Toggweiler,  es  ist  zwar \njedes Jahr wieder  faszinierend, Ihren  finanzpolitischen  Ausführungen \nzuzuhören  und dabei zu  lernen. Sie sprechen  von  Intransparenz. Viel \nmehr  kann  ich  zu  Ihren  Vorstössen  ehrlich  gesagt  auch  nicht  sagen. \nIch verstehe sie nicht. Das habe ich noch nicht geschafft. \nEtwas kann ich Ihnen jedoch sagen: Das nächste Mal, wenn Sie wie-\nder Vorstösse, wenn Sie wieder Änderungen am Budget machen wol-\nlen,  dann  kommen  Sie  doch  einmal  in  die  Bildungskommission,  dis-\nkutieren  Sie  mit  uns,  nehmen  Sie  teil,  hören  Sie  sich  unsere  Überle-\ngungen an und das nur ein einziges Mal. So gross ist unsere Sehnsucht \nnicht,  dass  Sie  jedes  Mal  kommen  müssten,  aber  ein  einziges  Mal \nwürde reichen, damit wir Ihnen unsere Überlegungen darlegen können \nund damit wir uns verstehen würden.  \nWir lehnen alle fünf Anträge ab.  \n \n", "p": 17}, {"t": "Yvonne Eugster (CVP, Männedorf): Die CVP-Fraktion wird alle Min-\nderheitsanträge  betreffend  Konto  7000  und  folgende  ablehnen.  Die \nalljährlich  wiederkehrenden  Minderheitsanträge  der  SVP,  angeführt \nvon Theo Toggweiler, zur Saldoverbesserung werden wir auch dieses \nJahr nicht unterstützen.  \nDer  Rotstift  wurde  angesetzt,  wo  Sparmassnahmen  vertretbar  sind. \nAuch ich habe den Wunsch an Theo Toggweiler, es wäre doch schön, \nwenn  Sie  im  nächsten  Jahr  als  designierter  Delegierter  der  Finanz-\nkommission erstmals bei der  Budgetbehandlung der  KBIK einen  Be-\nsuch  abstatten  würden.  Dann  könnten  wir  Ihre  Anträge  nämlich  dort \nbehandeln.  Vielleicht  könnten  wir  Sie  sogar  überzeugen,  den  einen \noder anderen gar nicht erst einzureichen. \nZum Minderheitsantrag des Kontos 7000: Wenn wir bei der Bildungs-\ndirektion weiter kürzen, dann heisst das unter anderem, dass zu wenig \nPersonal  vorhanden  ist,  um  beispielsweise  die  Einführung  der  Re-\nformelemente  aus  dem  Volksschulgesetz  zu  begleiten,  um  eine  Wei-\nterentwicklung unserer Schule zu gewährleisten.  \nWenn  ich  schon  am  Sprechen  bin,  nehme  ich  der  Effizienz  halber \ngleich auch kurz Stellung zum Minderheitsantrag beim Lehrmittelver-\nlag. Auch diesen konnten wir in der KBIK nicht vorkauen, wie der Fi-\nnanzkommissionspräsident  so  schön  sagte.  Liebe  SVP,  der  Lehrmit-\ntelverlag könnte sehr  leicht eine Erhöhung des Saldos um 4 Prozente \nerreichen. Er könnte die Preise der Lehrmittel erhöhen. Das würde be-\ndeuten,  dass  diese  Ertragssteigerung  dann  die  Gemeinden  berappen \nmüssten, indem sie für die Lehrmittel höhere Kosten hätten. Wir wür-\nden einmal mehr die Kosten auf die Gemeinden abwälzen. Das wollen \nwir ganz bestimmt nicht.  \nIch  appelliere  an  alle  Anwesenden:  Lehnen  Sie  alle  diese  Minder-\nheitsanträge ab. \n \n", "p": 17}, {"t": "Theo Toggweiler  (SVP, Zürich):  Ich  möchte doch ganz kurz replizie-\nren.  Ich  darf  Ihnen  sagen,  dass  ich  diese  Anträge  fristgerecht  einge-\nreicht  habe.  Ich  bin  dieses  Mal  nicht  selber  in  die  KBIK  gegangen. \nDie  Anträge  werden  dort  auf  fünf  Gruppen  verteilt.  Ich  könnte  so-\nwieso nicht teilnehmen. Esther Guyer möchte mich nur einmal in der \nKommission sehen. Ich war mehrmals dort und habe dann künftig da-\nrauf  verzichtet.  Ich  habe  Esther  Guyer  schon  gesagt,  dass  ich  weiss, \nwas sie dort erzählt. Es hat keinen Sinn.  \nIch  möchte  Ihnen  tatsächlich –  das  ist  mein  Anliegen –  zeigen,  dass \nman  Kosten  senken  kann.  Ich  muss  Ihnen  hier  verraten,  im  neuen \nCRG (Gesetz über Controlling und Rechnungslegung), das wir derzeit \nberaten und meinen, wir hätten dann das Nonplusultra, um den Kanton \nin gesunde Zahlen zu führen, stehen die Wörter «Gemeinkosten» oder \n«Prozesskosten»  oder  «Gemeinkosten-Management».  Das  ist  über-\nhaupt  nicht  vorhanden.  Wie  wollen  wir  da  weiterkommen?  Ich  lasse \ndas  über  mich  ergehen,  ich  spüre  die  Mission,  dass  viele  noch  ein \nManko an  Kenntnissen haben  und wir einen gewissen Professionalis-\nmus  hineinbringen  müssen. Das ist  mein  Anliegen. Es  ist  mein  gutes \nRecht.  Ich  nehme  meine  Aufgabe  als  Kantonsrat  wahr.  Ich  bitte  Sie, \ndas zu respektieren. \n \n", "p": 18}, {"t": "Ernst Züst (SVP, Horgen):  Ich finde es müssig, einzelne Kollegen so \nanzuklagen, als ob sie ihre Arbeit nicht gemacht hätten.  \nYvonne Eugster, wenn Sie sagen, man könne nicht kürzen, dann ver-\nstehe  ich  die  CVP  nicht  mehr.  Es  gibt  Gemeinden,  die  unter  dem \nDruck der Finanzen ihre Kosten senken. Sie können das. 2 bis 3 Pro-\nzente sind überall möglich. Ich habe die Protokolle der KBIK auch ge-\nlesen. Es gibt genügend Potenzial, um Kosten zu senken. Solange je-\nder  dritte  Franken  des  Kantons  in  die  Bildung  geht –  wir  kommen \ndann  bei  der  Universität  noch  darauf  zu  sprechen,  deshalb  verlange \nich  auch,  dass  über  diese  Minderheitsanträge  wirklich  separat  abge-\nstimmt wird – und solange jeder zweite Franken der Gemeinden in die \nBildung  geht,  müssen  Sie  mir  doch  nicht  sagen,  dass  in  diesem  Be-\nreich nicht ein Potenzial ist, das man unter die Lupe nehmen muss. So \nkönnen wir im Dezember nicht mehr über die Bücher gehen. Deshalb \nhat  Theo  Toggweiler  ganz  sachlich  und  nüchtern  massvoll  entspre-\nchende  Kürzungsanträge  formuliert.  Es  liegt  jetzt  an  der  politischen \nEinstellung,  ob  Sie  in  diesem  Bereich  irgendwie  einen  gewissen \nDruck  aufsetzen  wollen.  Er  hat  sogar  noch  Gnade  walten  lassen.  Er \nhat gesagt, wenn es nicht geht, dann können Sie mit Nachtragskrediten \nkommen. Aber dann wissen wir endlich, wo wir stehen.  \nEin  Beispiel,  Weiterbildung  an  den  Berufsschulen:  Ich  stehe  für  die \nWeiterbildung. Aber, was macht der VPOD, Ihre Kunden? Er kommt \nnach  Horgen  und  verteilt  Flugblätter  und  sagt,  wenn  Sie  die  Kosten \nerhöhen,  dann  könnte  die  Privatwirtschaft  ein  Geschäft  des  Kantons \nwegnehmen.  Das  ist  doch  nicht  so.  Diejenigen  Lehrkräfte,  die  beim \nVPOD  organisiert  sind,  erhalten  dreimal  mehr  Lohn  als  diejenigen, \ndie  in  der  Migros-Clubschule  unterrichten.  Das  sind  die  Tatsachen. \nDas müssen Sie langsam zur Kenntnis nehmen. \nBezüglich  des  Verfahrens:  Ich  gehe  davon  aus,  dass  wir  über  jedes \nKonto separat abstimmen. \n \n", "p": 18}, {"t": "Ratspräsidentin  Emy  Lalli:  Ernst  Züst,  wir  werden  selbstverständlich \nüber jedes Konto abstimmen. Ich werde, wenn kein Minderheitsantrag \ngestellt  wurde,  fragen,  ob  ein  Antrag  vorhanden  ist  oder  ob  jemand \ndas  Wort  verlangt.  Ich  werde  über  alle  Minderheitsanträge  von  Theo \nToggweiler abstimmen. Ausser er zieht sie zurück. \n \n", "p": 19}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  möchte  mich  nicht  zu  Sinn  und \nUnsinn von linearen Kürzungen der Globalbudgets der einzelnen Leis-\ntungsgruppen äussern. Das ist Ihre Sache. Ich möchte gerne Theo To-\nggweiler etwas zu dem von ihm gemachten Einwand wegen der Auf-\nwandsteigerung  sagen  und  dass  er  dies  in  der  KBIK  erfahren  hätte, \nwenn er einmal gekommen wäre.  \nDer Anstieg des Personalaufwands gegenüber der Rechnung 2003  ist \ninsbesondere  darauf  zurückzuführen,  dass  ab  2004  der  früher  im \nSachkostenbereich  Lehrmittel  enthaltene  Projektaufwand  verschiede-\nner strategischer Schulprojekte gemäss  neuen  Kontenplanbestimmun-\ngen  nun  in  der  Kontengruppe  30,  Personalaufwand,  und  nicht  mehr \nund der Kontengruppe 31 ausgewiesen wird. Es sind also Gründe, die \nin der Staatsbuchhaltung zu suchen sind und nicht in der Ausgabe zu-\nsätzlichen Geldes.  \nEin  Vergleich  mit  früheren  Rechnungsjahren  ist  deshalb  nicht  zuläs-\nsig. Der Personalaufwand der Bildungsverwaltung hat sich in den letz-\nten  zwei  Jahren  lediglich  gemäss  bewilligter  Vorgaben  des  Regie-\nrungsrates  betreffend  Teuerungszulagen  und  Beförderungen  entwi-\nckelt und wurde dementsprechend für das Budget 2005 berechnet. Die \nBudgets einzelner Abteilungen wurden sogar  in verschiedenen Berei-\nchen  in  den  vergangenen  Jahren  unterschritten,  was  hauptsächlich \ndurch  die  Nichtbesetzung  von  Stellen,  die  Verschiebung  von  Projek-\nten, Weiterverrechnung von Kosten et cetera verursacht wurde. Damit \nleistet  auch  die  Bildungsdirektion  regelmässig  einen  Sparbeitrag, \nwenn  es  um  die  Vollzugskosten  geht,  indem  sie  dieses  Geld  der \nStaatskasse zurückgibt. \nDie  Bildungsdirektion  unternimmt  alles,  um  die  Mittelverwendung \nhaushälterisch  zu  bewirtschaften  und  übt  auch  eine  rigorose  Stellen-\nbewirtschaftung aus. Auch im Hinblick auf die weiteren Massnahmen \n«Haushaltgleichgewicht 06» sind wir daran, die entsprechenden Mas-\nsnahmen  für  eine  restriktive  Ersatzbesetzung  von  Stellen  und  Aufga-\nbenbewirtschaftung  zu  treffen.  Es  wäre  schlecht,  wenn  die  Bildungs-\nverwaltung  eine  Kürzung  erdulden  müsste,  weil  unsere  Leute  in  der \nBildungsverwaltung wirklich das Äusserste leisten, was man ihnen ab-\nfordern  kann  und  wie  alle  übrigen  Staatsangestellten  ihren  Aufgaben \näusserst zuverlässig und intensiv nachkommen. \nIch bitte Sie, diesen Kürzungsantrag abzulehnen. \n \n", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Konto 7100, Lehrmittelverlag  \nAntrag 11a. Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 20}, {"t": "", "p": 21}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Das  ist  ein  verhältnismässig  kleiner \nVerlag mit nur 25 Millionen Franken Umsatz. Deshalb kann ich mich \nkurz halten. \nAuch  hier  weist  das  Globalbudget  nur  wenig  relevante  Indikatoren \nauf.  Das  ist  ein  Punkt,  über  den  man  noch  länger  diskutieren  muss. \nKann man mit den Indikatoren die Effektivität und die Effizienz mes-\nsen oder nicht? Wenn man die Zahlen aber richtig analysiert, Yvonne \nEugster,  dann  stellt  man  fest,  dass  ungefähr  die  Hälfte  des  Umsatzes \nmit den Gemeinden gemacht wird und die andere Hälfte mit Externen. \nDie bessere Rendite haben diejenigen Produkte, die an die Gemeinden \nverkauft werden. Die haben den höheren Deckungsbeitrag  im Gegen-\nsatz zu den anderen, die an Dritte verkauft werden. Dann stellt sich die \nFrage, ob es einen Sinn macht, dass wir einen Lehrmittelverlag unter-\nhalten,  der  ungefähr  die  Hälfte  seines  Umsatzes  in  die  ganze  Welt \nverkauft, was aber ein bisschen weniger rentiert. Es rentiert zwar oh-\nnehin,  aber  trotzdem,  wenn  man  das  optimieren  möchte,  dann  kann \nman  sich  überlegen,  ob  der  Verlag  nicht  auch  redimensionieren  soll, \ndamit er die Rendite noch mehr verbessern kann.  \nIch  habe  die  Zahlen  genau  studiert.  Wir  haben  einmal  ein  gutes  Jahr \ngehabt mit einem Saldo in Prozenten von 17,5. Das ist jetzt etwas tie-\nfer.  Es  würde  die  4-prozentige  Kürzung  ertragen.  Ich  sage  das  ganz \ndezidiert, es macht Sinn, auch wenn dies die Vertreter der Regierung \nnicht  wahrhaben  wollen,  Sie  können  ein  Globalbudget  auch  linear \nkürzen.  Dann  entsteht  der  Druck,  der  es  braucht,  damit  das  Control-\nling richtig zum Tragen kommt. \nAus  diesem  Grund  beantrage  ich  Ihnen,  dies  zu  kürzen.  Wenn  Sie \nnicht diskutieren wollen, müssen Sie nicht. Ich würde mich aber freu-\nen, wenn Sie zustimmen würden. \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Konto 7200, Volksschulen \nAntrag 12a. Minderheitsantrag Karin Maeder-Zuberbühler (KBIK) \nSaldo Laufende Rechnung  \nalt: Fr.  - 400'634'000 \nneu:  Fr.  - 402'334'000 \nVerschlechterung: Fr. 1'700'000 \nVerzicht  auf  die  Erhöhung  der  Klassengrössen  um  durchschnittlich \n1,5  Schülerinnen  und  Schüler  (San04,  Massnahme  Nr.  04.216).  Der \nErtrag  verbessert  sich  um  3'300'000  Franken;  der  Aufwand  ver-\nschlechtert sich um 5'000'000 Franken. \n \n", "p": 22}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Wir  haben  hier  schon  einige \nMale über die Erhöhung der Schulklassen gesprochen. Wir von der SP \nwerden  hier  aber  nicht  locker  lassen.  Mit  dem  Sanierungsprogramm \n04  wurden  die  Schulklassengrössen  im  Kanton  Zürich  im  Durch-\nschnitt  um  1,5  Schüler  erhöht.  Diese  Sparmassnahme  wird  in  drei \nTranchen  durchgeführt.  Das  erste  Drittel  der  zu  streichenden  Stellen \nhat  bereits  stattgefunden.  Nächsten  Sommer  sollte  das  zweite  Drittel \numgesetzt  werden  und  ein  Jahr  später  das  letzte  Drittel.  Insgesamt \nwerden  rund  350  Lehrerstellen  abgebaut.  Im  vergangenen  Sommer \nmussten  die  Gemeinden  ein  Drittel  der  ihnen  vorgegebenen  Stellen \nabbauen.  Diese  Massnahme  war  machbar,  auch  wenn  es  in  einigen \nGemeinden zu sehr viel Unruhe und gar Streitereien geführt hat. Eini-\nge  Gemeinden  mussten  aufgrund  dieser  Massnahme  ihre  Oberstufe \nmit  anderen  Gemeinden  zusammenlegen.  Auch  dies  betrachte  ich \nnicht  als  sehr  schlimm.  Der  Druck  wird  nun  aber  sehr  gross.  Die \nnächste  Tranche  auf  Sommer  2005  wird  ans  Lebendige  gehen.  Der \nKampf um den Erhalt zum Beispiel von Aussenwachtschulen auf dem \nLand hat bereits begonnen. Meiner Meinung nach dürfen diese Schu-\nlen  nicht  aufgrund  der  Sparmassnahmen  geschlossen  werden.  In  die-\nsen  Schulen  sind  oftmals  sehr  unkonventionelle  Lösungen  möglich, \nzum  Beispiel  Tagesschulen  oder  auch,  dass  schwierige  Schülerinnen \nin einer solchen Schule für ein Timeout untergebracht werden können.  \nDiese Sparmassnahme birgt unserer Meinung nach zwei grosse Prob-\nleme  in  sich.  Das  erste  wird  vor  allem  in  den  Gemeinden  ausserhalb \nder Stadt spürbar. In den Gemeinden ist die Einteilung der Schülerin-\nnen  und  Schüler  durch  die  zentralen  Schulhäuser  oft  gegeben.  Es \nmacht wenig  Sinn, die  Kinder  in den  Gemeinden  mit  Bussen  herum-\nzufahren.  In  der  Stadt  ist  bedeutend  mehr  Manipuliermasse  vorhan-\nden.  Durch  das  neue  Zuteilungssystem  werden  den  Gemeinden  Voll-\nzeiteinheiten zugeteilt, mit denen sie ihre Regelklassen, Sonderklassen \nund  ISF-Gruppen  (integrative  Schulungsform)  bilden  müssen.  Dieses \nSystem begrüssen wir  nach wie  vor, denn  die Gemeinden wissen am \nbesten,  wie  sie  ihre  Klassen  sinnvoll  einteilen  müssen.  Nun  werden \naber rund 350 Lehrerstellen abgebaut. Das ist das Problem. Der Druck \nauf  die  Sonderklassen  und  die  ISF  wird  massiv  höher,  da  diese  auch \nVollzeiteinheiten  benötigen.  Eine  Sonderklasse  darf  mit  maximal  14 \nSchülerinnen geführt werden, was den Durchschnitt  der Regelklassen \neiner  Gemeinde  massiv  erhöht.  Die  ISF-Vollzeiteinheiten  weisen  in \nder  Berechnung  gar  keine  Schülerinnen  aus,  was  die  Schülerzahlen \nder Regelklassen nochmals massiv erhöht. Auf dem Land behilft man \nsich zurzeit, dass man Schülerinnen, welche eine besondere Schulung \nbenötigen,  in  private  Sonderschulen  platziert,  damit  die  Anteile  an \nVollzeiteinheiten, die diese Schülerinnen der Gemeinde bringen, auch \nin  den  Gemeinden  behalten  werden  können.  Diese  Tatsache  verur-\nsacht den Gemeinden massiv höhere Kosten und widerspricht dem in-\ntegrativen  Gedanken,  den  wir  mehrheitlich  im  Rahmen  des  Volks-\nschulgesetzes zugestimmt haben. Dass Gemeinden zum jetzigen Zeit-\npunkt zu solchen Massnahmen greifen, zeigt die Not.  \nAls  zweites  Problem  sehen  wir  die  fehlenden  Lehrkräfte.  Wir  sind \nnicht  der  Meinung,  dass  kleinere  Klassen  und  in  jedem  Fall  zum  Er-\nfolg führen. In Finnland sind die Schulklassen auch nicht immer sehr \nklein.  In  Finnland  aber  stehen  mehrere  Lehrerinnen  zur  Verfügung, \ndie  im  Teamteaching  arbeiten.  Die  Kinder  werden  damit  dort  abge-\nholt, wo sie stehen.  \nNach  Aussage  von  mehreren  Schulpräsidenten  auf  dem  Land  wird \ndiese Sparmassnahme mehrere ausgebrannte Lehrerinnen verursachen. \nÜbrigens  weist  die  Bildungsdirektion  selber  im  Sanierungsprogramm \n04  darauf  hin.  Wir  sind  der  Meinung,  dass  wir  uns  das  nicht  leisten \nkönnen.  \nWir von der SP sind der Meinung, dass wir diese Gefahr ernst nehmen \nmüssen.  Deshalb  stellen  wir  hier  den  Aufstockungsantrag  um  insge-\nsamt 1,7 Millionen Franken. Konsequenz dabei ist selbstverständlich, \ndass wir im Voranschlag 2006 dann den entsprechenden Betrag eben-\nfalls einsetzen, damit dies für das ganze Schuljahr gilt.  \nIch  bitte  Sie,  stimmen  Sie  dem  Aufstockungsantrag  zu.  Wir  wollen \nReformen. Das haben wir klar signalisiert. Damit diese optimal umge-\nsetzt werden können, müssen die Rahmenbedingungen stimmen.  \n \n", "p": 22}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Ich  bitte  Sie,  gemeinsam  mit  der \nKommissionsmehrheit den Antrag von Karin Maeder abzulehnen.  \nWie  bereits  in  der  Begründung  dargelegt,  soll  mit  der  beantragten \nBudgetverschlechterung  die  weitere  Umsetzung  der  Massnahme  216 \ndes  Sanierungsprogramms  04  verhindert  werden.  Im  März  bezie-\nhungsweise  im  September  dieses  Jahres  haben  jedoch  sowohl  der \nKantonsrat  als  auch  die  Stimmberechtigten  des  Kantons  Zürich  der \nmoderaten  Erhöhung  der  Klassenbestände  um  durchschnittlich  1,5 \nSchülerinnen  und  Schüler  zugestimmt.  Dies  ist  ausserdem  Teil  eines \nGesamtpakets, welches neben der Erhöhung der Klassenbestände auch \ndie  Einführung  der  Stellenzuteilungen  für  die  Gemeinden  über  Voll-\nzeiteinheiten enthält, wobei  letztere auf einem ebenfalls  neu  geschaf-\nfenen Sozialindex basieren.  \nDie Kommissionsmehrheit ist daher der festen Überzeugung, dass das \nHerausbrechen  eines  Elements  diesem  Gesamtpaket  letztlich  mehr \nschaden  als  nützen  wird  und  lehnt  einen  bildungspolitischen  Zick-\nzackkurs ab.  \nIch  verweise  im  Übrigen  auch  auf  unsere  Diskussion  im  Rat  zur  Be-\nhördeninitiative Stäfa, welche die Richtwerte für die Klassenbestände \nim  Volksschulgesetz  festsetzen  wollte.  Unser  Rat  hat  diese  Initiative \nam  14.  Juni  2004  aus  denselben  Überlegungen,  die  ich  Ihnen  noch-\nmals kurz dargelegt habe, mit 118 zu 3 Stimmen abgelehnt. \n \n", "p": 24}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  kann  mich  Karin  Maeder  an- \nschliessen. Auch wir unterstützen den Minderheitsantrag. \nDie  Heterogenität  der  heutigen  Schülerinnen  und  Schüler  lässt  Rie-\nsenklassen  einfach  nicht  zu.  Wir  müssen  das  erkennen  und  dagegen \nankämpfen. Karin Maeder hat die Landklassen betont. In der Stadt ha-\nben  wir  natürlich  dieselben  Probleme.  Wir  haben  Riesenklassen.  Die \nSchüler  haben  einen  unterschiedlichen  Bildungsstand.  Das  kann  man \nnicht  mehr  bewältigen,  wenn  da  27  Kinder  sitzen.  Das  wirft  unser \nSchulsystem nochmals zurück. Das wollen wir nicht. \nIch bitte Sie deshalb, den Minderheitsantrag zu unterstützen. \n \n", "p": 24}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Die Klassengrösse ist ein Fak-\ntor der Schulqualität, aber selbstverständlich nicht der einzige von Be-\ndeutung.  Das  Problem  liegt  weniger  bei  der  durchschnittlichen  Klas-\nsengrösse, sondern in der Tatsache, dass in einzelnen Klassen künftig \ngegen 30 Kinder unterrichtet werden müssten. Die Erhöhung der mitt-\nleren  Klassengrösse  um  1,5  Schüler  erscheint  harmlos,  solange  wir \nnur  auf  den  Durchschnittswert  blicken.  Die  Pendelausschläge  nach \noben werden aber viele Klassen hart treffen. Die Reduktion der Voll-\nzeiteinheiten  hat  ihren  Preis.  Nur  wenige  werden  behaupten,  dass  in \neiner 30er-Klasse ein intensiver Fremdsprachenunterricht oder moder-\nne  Unterrichtsformen  ohne  Abstriche  stattfinden  können.  Einen  weit \ngrösseren  Spareffekt  würden  wir  durch  mehr  erzieherisches  Engage-\nment und einen Abbau bei den sonderpädagogischen Massnahmen er-\nreichen.  Aber  bei  diesen  Fragen  stehen  wir  gesellschafts-  wie  bil-\ndungspolitisch noch ganz am Anfang. \nIch bitte Sie, den Minderheitsantrag zu unterstützen. \n \n", "p": 25}, {"t": "Yvonne Eugster (CVP, Männedorf):  Auch hier schliesst sich die CVP \ndem  Antrag  der  Regierung  und  der  KBIK  an  und  wird  den  Minder-\nheitsantrag nicht unterstützen. \nIch  kann  mich  kurz  fassen,  das  Thema  Klassengrösse  haben  wir  hier \nverschiedentlich ausführlich diskutiert. Folgende Gründe sprechen für \neine  Ablehnung. Erstens: Die  Anhebung der durchschnittlichen  Klas-\nsengrösse an der Volksschule  um eine Schülerin beziehungsweise ei-\nnen  Schüler  ist  eine  Sparmassnahme  des  Sanierungsprogramms  04, \ndas wir erst vor ein paar Monaten verabschiedet haben und welche die \nCVP  unterstützt.  Ich  gebe  zu,  es  ist  im  Bildungsbereich  wahrschein-\nlich  die  schmerzlichste  und  umstrittenste  Massnahme,  an  der  wir  je-\ndoch aus finanzpolitischen Gründen festhalten müssen.  \nZweitens  haben  die  Schulgemeinden  die  Planung  der  Klassen  und \nStellen  für  das  Schuljahr  2004/05  grösstenteils  bereits  unter  Berück-\nsichtigung des neuen Modells vorgenommen.  \nDrittens wollen wir mit der Zuteilung von Vollzeiteinheiten unter Be-\nrücksichtigung des Sozialindexes zuerst einmal Erfahrungen sammeln, \nbevor wir daran schon wieder schrauben. \nViertens werden Stimmbürger und -bürgerinnen definitiv über die dies \nbetreffend eingereichte Volksinitiative zu entscheiden haben. Demzu-\nfolge  empfehle  ich  Ihnen,  den  Minderheitsantrag  nicht  zu  unterstüt-\nzen. \n \n", "p": 25}, {"t": "Dorothee Jaun (SP, Fällanden): Ich möchte nur eine Fehlaussage kor-\nrigieren, die jetzt zweimal gefallen ist. Das Volk hat nie über die Klas-\nsengrössen abgestimmt, sondern nur über den Sozialindex, sprich über \ndas Zuteilungssystem, aber nie darüber, wie die Vollzeitstellen in den \nGemeinden zugeteilt worden sind.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Konto 7301, Mittelschulen \nAntrag  13a  Minderheitsantrag  Elisabeth  Scheffeldt-Kern,  Esther \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Elisabeth  Scheffeldt-Kern  (SP,  Schlieren):  Erneut  sprechen  wir  im \nRahmen einer Budgetdebatte über den Lektionenfaktor an der Mittel-\nschule.  Die  SP  ist  nach  wie  vor  für  den  Lektionenfaktor  2,0,  denn \ngrundsätzlich hat sich seit März 2004 seit der Überweisung nichts ge-\nändert.  Bei  der  Reduktion  des  Lektionenfaktors  sind  die  folgenden \ndrei Ebenen problematisch.  \nErstens:  In  der  Bildung  werden  Standards  gesetzt.  Die  Mittelschulen \nmüssen und sollen auf einem hohen Niveau auf die Maturität und ein \nanschliessendes  Studium  vorbereiten.  Mit  dem  neuen  MAR  (Maturi-\ntätsanerkennungsreglement)  wurden  1995  den  Mittelschülern  Min-\ndestanforderungen  vorgeschrieben.  Ein  wichtiger  Teil  sind  dabei  die \nWahlmöglichkeiten  der  Schülerinnen  und  Schüler  im  letzten  Schul-\njahr.  Es  ist  ganz  klar,  dass  durch  einen  niedrigeren  Lektionenfaktor \nsolche  Wahlfreiheiten  eingeschränkt  werden  müssen.  Die  kantonalen \nVorgaben zur Umsetzung des MAR werden gelockert, wie der Regie-\nrungsrat in seinem Antrag zur Abschreibung schreibt. Dies heisst nicht \nnur mehr Spielraum für die Mittelschulen, sondern dies schafft vor al-\nlem die Voraussetzungen, Angebote herunterzufahren und dies, nach-\ndem  in den Mittelschulen bereits in den Jahren zuvor  massiv  gekürzt \nworden  war.  Standards  werden  vorgegeben,  die  zur  Umsetzung  not-\nwendigen  finanziellen  Mittel  werden  aber  gekürzt.  Bildungspolitik \nwird der Finanzpolitik überlassen.  \nDie zweite Ebene ist die der beteiligten Personen, die Schulleiterinnen \nund Schulleiter, Lehrpersonen, Schülerinnen und Schüler. Es geht um \nMotivation  und  Leistungsbereitschaft.  In  der  Debatte  im  März  2004 \nwurde  hier  im  Rat  gesagt,  man  wolle  keinen  gravierenden  Qualitäts-\nabbau.  Man  sei  gegen  einen  steilen  Sinkflug.  Man  werde  die  weitere \nEntwicklung  kritisch  mitverfolgen.  Davon  ist  nun  leider  wenig  zu \nmerken. Schnell lässt man sich einlullen. Die Mittelschulen blendeten \nim  November  2004  zurück.  Das  Umsetzen  des  Lektionenfaktors  sei \nmöglich gewesen, aber weitere Umsetzungen dürfe es nicht  mehr ge-\nben. So wurde es auf jeden Fall in der KBIK berichtet. Hört man aber \ngenauer hin, so vernimmt man die Bedenken der Mittelschulrektoren. \nSie setzten den Abbau auf 1,95 um, aber gleichzeitig weisen sie darauf \nhin, dass mit einem  Lektionenfaktor –  ich zitiere aus einem  Brief der \nSchulleiterkonferenz –  «ein einschneidender  Leistungsabbau  der Mit-\ntelschulen verbunden ist». Dies heisst also, dass die Schulleiter Erlas-\nse  durchführen,  dass  sie  noch  loyal  sind,  dass  sie  die  Umsetzungen \nausführen, dabei aber gegen ihre Überzeugungen handeln. Dies ist für \ndie  Motivation  alles  andere  als  zuträglich.  Die  Bildungsdirektorin \nkann  sich  da  sicher  gut  einfühlen.  Beim  durchgeführten  Abbau  auf \n1,95  wurde  der  grösste  Abbaueffekt  durch  grössere  Klassen  erzielt. \nÜber den Einfluss der Klassengrösse auf den Lernerfolg wird zwar ge-\nstritten.  Sicher  aber  ist,  dass  es  in  grossen  Klassen  schwieriger  wird, \njeder Schülerin und jedem Schüler gerecht zu werden. Gleichzeitig er-\nhöht sich der Selektionsdruck. Wir brauchen  motivierte Schülerinnen \nund  Schüler,  die  gerne  lernen,  die  sich  auf  ein  lebenslanges  Lernen \nvorbereiten. Dies ist in Klassen von 25 bis 27 Schülerinnen und Schü-\nler,  bei  reduziertem  Wahlfachangebot,  bei  Kürzung  von  Konversati-\nonsstunden, bei reduziertem Angebot an Projektwochen und so weiter \ngefährdet. Wir brauchen motivierte Lehrpersonen an der Mittelschule. \nSie  erfahren  aber  in  den  letzten  zehn  Jahren  nur  Abbau.  Die  Schule \nlebt vom Engagement der Lehrkräfte.  \nDie dritte Ebene ist die rein politische. Im Dezember 2003 wurde  im \nBudget  der  Betrag  für  den  Lektionenfaktor  2,0  eingestellt.  Im  März \n2004 hat der Kantonsrat mit 105 zu 50 Stimmen der Leistungsmotion \nzugestimmt.  Das  stärkste  politische  Instrument,  das  dem  Kantonsrat \nzur  Verfügung  steht,  wird  vom  Regierungsrat  mit  rein  finanziellen \nArgumenten  ausgehebelt.  Der  Rat  will  dem  zustimmen?  Wir  im  Rat \nkönnen also nur weitere Kürzungen vornehmen. Einen Abbau können \nwir nicht verhindern. Wir müssen ihn aber mitverantworten. Wenn wir \nim  Rat  der  Meinung  sind,  in  der  Bildung  sei  Sparen  nicht  zu  verant-\nworten, so kann  der Regierungsrat  uns also leer  laufen  lassen,  indem \ner Leistungsmotionen einfach nicht umsetzt.  \nDie  Kommissionspräsidentin  hat  beim  vorherigen  Antrag  von  einem \nZickzackkurs  gesprochen.  Ein  Zickzackkurs  ist  es  auch,  eine  Leis-\ntungsmotion abzuschreiben. Aus den erwähnten Gründen stellt die SP \nIhnen  den  Antrag,  das  Budget  um  4,9  Millionen  Franken  zu  ver-\nschlechtern und den Lektionenfaktor von 2,0 beizubehalten. \n \n", "p": 26}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Ich  bitte  Sie  auch  hier,  dem  Regie-\nrungsrat  zu  folgen  und  den  Antrag  von  Elisabeth  Scheffeldt  abzu-\nlehnen. \nDie  Kommissionsmehrheit  ist  damit  bereit,  auf  die  vollumfängliche \nUmsetzung  ihrer  in der  Leistungsmotion 30/2004  geforderter Zielset-\nzung zu verzichten. Bekanntlich haben wir im Rat in der Budgetdebat-\nte  2004  beantragt,  den  damaligen  Voranschlag  der  Bildungsdirektion \num  2,85  Millionen  Franken  zu  verschlechtern,  womit  der  Lektionen-\nfaktor bei 2,0 hätte gehalten werden können. Sie haben diesem Antrag \nseinerzeit  zugestimmt,  doch  hat  der  Regierungsrat  in  der  Folge  be-\nschlossen,  die  vom  Rat  beschlossene  Ausgabenermächtigung  nicht \nvollumfänglich  auszuschöpfen.  Immerhin  war  die  Regierung  bereit, \nauf die  ursprünglich  geplante Senkung des Lektionenfaktors auf 1,89 \nzu verzichten. Stattdessen wurde der Faktor für den Rest des Schuljah-\nres  2003/04  auf  1,97  und  für  das  Schuljahr  2004/05  auf  1,95  festge-\nsetzt. Damit wird der ursprünglich geplante Sanierungsbetrag von 14,4 \nMillionen Franken um 6,48 Millionen Franken verkleinert.  \nDie KBIK hat im Rahmen ihrer Beratungen zum Voranschlag der Mit-\ntelschulen und zu ihrer Leistungsmotion die gegenwärtige Situation an \nden Mittelschulen eingehend geprüft, und kritisch hinterfragt, zu wel-\nchen  Auswirkungen  der  Lektionenfaktor  1,95  in  den  verschiedenen \nSchulen geführt hat. Sowohl die Verantwortlichen der Bildungsdirek-\ntion als auch die Vertretung der Mittelschulen haben uns dabei darge-\nlegt, dass man sich mit der neuen Vorgabe so gut wie möglich, wenn \nauch  mit  gewissen  Schwierigkeiten  arrangiert  hat.  Alle  Betroffenen \nbetonen jedoch, wie wichtig es für sie ist, dass in den nächsten Jahren \nkeine weiteren Senkungen mehr auf die Schulen zukommen.  \nAus  diesem  Grund  ist  die  Kommissionsmehrheit  überzeugt,  dass  den \nMittelschulen letztlich mit einem zwar tiefen, dafür aber stabilen Lek-\ntionenfaktor  1,95  besser  gedient  ist  als  mit  einer  kurzzeitigen  Erhö-\nhung  auf  2,0,  die  bei  der  nächsten  Sparrunde  wieder  rückgängig  ge-\nmacht würde.  \n \n", "p": 28}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "", "p": 29}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf): In  den  letzten  vier  Jahren  ist \nder Lektionenfaktor bei den Mittelschulen kontinuierlich von 2,20 auf \ndie  im  Budget  vorgesehenen  1,95  gesunken.  Dies  bedeutet,  dass  den \nMittelschulen heute insgesamt 25 Millionen Franken weniger zur Ver-\nfügung  stehen.  Niemand  wird  behaupten,  dass  diese  massiven  Kür-\nzungen spurlos an den Mittelschulen vorbeigegangen sind. Die Mittel-\nschulen  haben  das  Fächerangebot  gestrafft,  Freifächer  zusammenge-\nstrichen und die Klassengrössen zum Teil massiv erhöht. Für das lau-\nfende  Schuljahr  haben  die  Rektoren  mit  einem  Lektionenfaktor  von \n1,97 gerechnet. Sie sind bis an die Grenze des Zumutbaren gegangen, \nbei welcher ohne wesentlichen Qualitätsabbau gespart werden kann.  \nFür  einen  Teil  der  KBIK  ist  es  ein  Ärgernis,  dass  der  Regierungsrat \nnicht  bereit  ist,  eine  überwiesene  Leistungsmotion  zu  erfüllen.  Die \nEVP  akzeptiert  bis  zu  einem  gewissen  Grad  den  notwendigen  Spar-\nauftrag,  auch  wenn  es  den  Bildungsbereich  betrifft.  Mit  unserem \nKompromissantrag  auf  1,97  verzichten  wir  auf  die  Forderung,  die  \nLeistungsmotion der KBIK sei vollumfänglich zu erfüllen. Wir gehen \ndrei,  aber  ganz  sicher  nicht  fünf  Schritte  zurück.  Ein  Absenken  des \nLektionenfaktors auf 1,95 geht zu weit und bringt die Mittelschulen in \nihrer Planung in ernsthafte Schwierigkeiten. Es ist blauäugig zu glau-\nben, dass  mit dem  Lektionenfaktor 1,95 der tiefste Wert  nun erreicht \nsein  wird,  wenn  der  Lektionenfaktor  nicht  jetzt  bei  1,97  stabilisiert \nwerden kann. \nIch bitte Sie, für eine verlässliche Bildungspolitik zu sorgen und unse-\nren Minderheitsantrag zu unterstützen. \n \n", "p": 30}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Ich bitte Sie, auch den Eventualmin-\nderheitsantrag von Hanspeter Amstutz abzulehnen. \nIch verzichte auf eine Wiederholung meiner Argumente, die ich Ihnen \nbereits beim Minderheitsantrag von Elisabeth Scheffeldt dargelegt ha-\nbe.  \nNur  eines  wiederhole  ich:  Die  Kommissionsmehrheit  ist  überzeugt, \ndass den Mittelschulen mit einem zwar tiefen, aber dafür stabilen Lek-\ntionenfaktor von 1,95 besser gedient ist als mit einer kurzzeitigen Er-\nhöhung  auf  1,97,  die  bei  der  nächsten  Sparrunde  wieder  rückgängig \ngemacht werden müsste.  \n \n", "p": 30}, {"t": "Esther  Guyer  (Grüne,  Zürich): Ein  Satz  zur  Leistungsmotion:  Es  ist \nnatürlich  enttäuschend,  wenn  eine  Leistungsmotion  überwiesen  wird \nund  dann  nichts  passiert.  Wir  müssen  uns  aber  auch  selber  ein  biss-\nchen  an  der  Nase  nehmen.  Wenn  man  ein  Gesetz  nur  versteht,  wenn \nman  in den Materialien  nachliest, dann  ist etwas faul. Wir  müssen es \ndringend  ändern  und  verbessern,  damit  wir  wenigstens  ein  konkretes \nInstrument in den Händen haben. \nEin  Satz  zu  den  bürgerlichen  Kommissionsmitgliedern:  Die  Leis-\ntungsmotion  wurde  unterstützt.  Da  hat  man  noch  für  die  Gymnasien \ngekämpft und gefunden, wir müssten etwas tun. Jetzt ist das plötzlich \nalles  nichts  mehr. Es  ist schon ein  bisschen  überraschend, wenn  man \nplötzlich  die  Hände  in  den  Schoss  legt  und  sagt,  es  gehe  auch  so. \nWenn Sie daran  glauben, dass damit auch  gespart  ist, bei der Steuer-\nsenkungspolitik, die Sie betreiben, dann haben Sie Träume.  \nIch bitte Sie darum, Ihren Sonntagsreden auch Taten folgen zu lassen \nund den Minderheitsantrag zu unterstützen. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Konto 7302, Schulen im Gesundheitswesen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 31}, {"t": "Konto7303 Berufsschulen und Lehrabschlussprüfungen \nKonto  14a.  Minderheitsantrag  Theo  Toggweiler,  Werner  Bosshard, \n", "p": 31}, {"t": "", "p": 32}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Erschrecken  Sie  nicht,  es  geht  zwar \num einen sehr grossen Betrag, was den Aufwand dieser Budgetpositi-\non betrifft, aber es geht mir nicht um die Berufsschulen und die Lehr-\nabschlussprüfungen, sondern um einen ganz spezifischen Bereich. Die \nkaufmännischen  Berufsschulen  veranstalten  auch  Kurse,  Lehrgänge \nund so weiter. Diese sind subventioniert. Darum können die kaufmän-\nnischen  Berufsschulen  den  Lehrern –  vielleicht  als  Zusatzverdienst – \nsehr  hohe  Löhne  zahlen.  Die  Kurskosten  sind  die  niedrigsten.  Das \nzeigte  eine  neutrale  Studie  des  Beobachters  bereits  vor  zwei  Jahren. \nDiese  Schulen  sind  absolut  privilegiert.  Sie  gehören  dem  kaufmänni-\nschen Verband. Wie ich  gehört  habe, steht dieser einer  gewissen  Ge-\nwerkschaft nahe – der SP. Ich kann das nicht so beurteilen. Auf jeden \nFall ist dies ein Bereich, der staatlich begünstigt wird. Ich habe diese \nFrage schriftlich eingereicht. Die  Antwort  hat  mich aber  nie erreicht, \noder  ich  habe  sie  verlegt.  Ich  habe  bei  der  Bildungsdirektion  oder  in \nder KBIK nach der rechtlichen Grundlage gefragt. \nJetzt kommen wir zu einem ganz wichtigen Punkt. Auch wenn die ge-\nsetzlichen  Grundlagen  stimmen,  werden  Sie  diese  nicht  mehr  auf-\nrechterhalten können, wenn die Bilateralen Verträge II kommen. Was \nsagt  denn  die  EU  mit  der  Globalisierung  und  dem  Wettbewerb  und \ndem freien Markt? Ist es dann möglich, dass der Kanton Zürich gewis-\nse  kaufmännische  Berufsschulen,  die  der  ganzen  privaten  Wirtschaft \nKonkurrenz machen, subventioniert? Dann können Sie damit rechnen, \ndass  ein  Brief  aus  Brüssel  kommt.  Dann  können  wir  das  ändern.  Sie \nwerden  dann  mit  Erstaunen  feststellen,  dass  der  Wettbewerb  jetzt \nspielt, dass die Kurskosten erhöht werden müssen, dass die kaufmän-\nnischen  Berufsschulen  ihre  Raumkosten  selber  tragen  müssen  und \nvielleicht  nicht  mehr  diese  Lehrerlöhne  zahlen  können.  Ich  möchte \nnicht  eine  Europa-Debatte  eröffnen.  Aber,  Sie  müssen  sich  bewusst \nsein, was da auf Sie zukommt. Wenn Sie Zeit haben und die Bilatera-\nlen Verträge lesen wollen, dann lassen Sie sie kommen. Vielleicht le-\nsen Sie sie dann so genau wie unser Budget. Dann werden Sie einiges \nmehr wissen. Darauf  möchte ich Sie aufmerksam  machen. In  meinen \nAugen ist das etwas, das nicht in Ordnung ist.  \n", "p": 32}, {"t": " \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "den Antrag zurückziehen. \nIch beschäftige mich mit dieser Subventionierungsfrage, die dem Ge-\nwerbe  sehr  schadet,  schon  seit  vielen  Jahren.  Ich  werde  darauf  zu-\nrückkommen und für heute  \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": " \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "Konto 7305, Nichtstaatliche und ausserkantonale Schulen \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "Konto 7401, Universität (Beiträge und Liegenschaften) \nAntrag 15a. Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 33}, {"t": "", "p": 33}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Die  Universität  hat  einen  Budgeter-\ntrag von 786 Millionen Franken. Der Beitrag des Kantons ist 436 Mil-\nlionen Franken. In diesem Bereich finden wir dann keine Indikatoren, \nbeim operativen Teil schon, aber Sie müssen mir eigentlich Recht ge-\nben. Wie können Sie ein Globalbudget einer Universität beurteilen mit \nDutzenden von Sparten und Bereichen, Natur- und Sozialwissenschaf-\nten? Mit zwei, drei Indikatoren wollen wir dann ein Globalbudget be-\nurteilen  können.  Das  geht  eigentlich  überhaupt  nicht.  Wenn  wir  die \nZahlen sorgfältig anschauen, dann sehen  wir, dass sich der kantonale \nBeitrag innert drei Jahren um 36,5 Millionen Franken erhöht hat, also \num  9 Prozent.  Der  Aufwand  hat  sich  um  11 Prozent  erhöht,  die  Zahl \nder Studenten aber nur um 8,2 Prozent. Dafür gelang es der Universi-\ntät  immer,  irgendwelche  Rücklagen  zu  machen.  Da  wäre  also  durch-\naus eine Kürzung von 1 Prozent angebracht, damit man mit dem, was \nman  hat,  haushälterisch  umgehen  würde.  Es  gibt  noch  verschiedene \nandere Probleme. Vielleicht werden Sie die einbringen oder diskutie-\nren. Dann kommt noch ein ganz wichtiger Punkt: Die Universität hat \nzahlreiche Institute. Die  haben Einnahmen, die wir  natürlich  im Glo-\nbalbudget nicht finden. Da verdienen die Professoren teilweise zusätz-\nlich. Das Ganze ist also mehr als intransparent. Da müsste man einmal \ndahinter  gehen.  Das  Budget  gibt  die  Entscheidungsgrundlagen  nicht, \ndie man eigentlich haben müsste. Da immer Rücklagen gemacht wor-\nden  sind,  und  man  mit  Rücklagen  sogar  noch  eine  Forschungsstelle \ngründen  wollte,  ist  es  kein  Problem,  wenn  der  Betrag  um  2 Prozent \ngekürzt würde. \nIch bitte Sie, meinem Antrag zuzustimmen. \n \n", "p": 33}, {"t": "Pia  Holenstein  Weidmann  (SP,  Affoltern  a.  A.):  Theo  Toggweiler \nschlägt  vor,  dass  wir  der  Universität  auf  nächstes  Jahr  8,7  Millionen \nFranken  kürzen.  Das  sind  2  Prozent  unseres  Staatsbeitrags.  Das  tönt \nnach  nicht  so  viel.  Aber  8,7  Millionen  Franken  sind  auch  für  eine \nUniversität relativ viel, vor allem in der kurzfristigen Zeit, die Sie ein-\ngeräumt  haben.  Zum  Beispiel  können  Sie  das  nicht  mit  Büromaterial \neinsparen.  Es  wäre  sehr  sinnvoll  und  sehr  arbeitsintensiv  gewesen, \nhier die Vorschläge selber einzubringen, wo gespart werden kann. Es \nkann nur über Personalreduktion geschehen. Es ergibt etwa 35 Profes-\nsuren,  die  wir  streichen  können,  weil  das  auf  nächstes  Jahr  nur  zur \nHälfte  verbucht  werden  kann.  Nun  hat  die  Universität  aber  nur  15 \nneue Professuren zu bewilligen. Wir kündigen also den anderen. Das \nist  völlig  absurd.  Die  Universität  hat  einen  Leistungsauftrag.  Sie \nnimmt  auch  etwas  ein  von  ausländischen  und  ausserkantonalen  Stu-\ndierenden. Wir können  nicht einfach  mit der Universität  umspringen, \nwie wir wollen von einem Tag auf den anderen.  \nDann haben Sie eine lustige Idee gehabt, wo man sparen könnte, näm-\nlich  man könnte die ausländischen Studierenden ein bisschen  melken \nund dort etwas mehr Einkommen generieren. Wie stellen Sie sich das \nvor, innerhalb eines Jahres einzurichten? \nWir lehnen den Antrag ab. \n \n", "p": 34}, {"t": "Matthias Hauser (SVP, Hüntwangen): Der von Theo Toggweiler und \nzahlreichen  Mitunterzeichnern  eingereichte  Minderheitsantrag  be-\nwirkt,  dass  die  Universität  angehalten  ist,  ihren  Aufwand  um  einen \nHundertstel, um einen  Einundneunzigstel  um  genau zu sein, zu redu-\nzieren.  Das  ist  fast  ein  Hundertstel.  Ein  Hundertstel  sollte  eingespart \nwerden  können.  Die  Universität  ist  frei,  wo  sie  dies  tun  könnte.  Es \nwird uns von der SVP immer wieder vorgeworfen, dass wir die Spar-\nschraube  anziehen,  ohne  zu  sagen  wo  genau.  Sie  haben  heute  Abend \nin  zahlreichen  Minderheitsanträgen  erlebt,  dass  dieser  Vorwurf  nicht \nstimmt.  Ich  erinnere  Sie  an  die  überflüssigen  Fachstellen,  die  dank \nFDP und CVP nochmals in die nächste Rechnung geschlüpft sind oder \nan den Verkehrsfondseinlage-Kürzungsantrag, der abgelehnt wurde.  \nAber  auch  bei  der  Universität  können  wir  in  einem  kleinen  Beispiel \nneben  dem,  was  in  den  Erläuterungen  schon  steht,  einen  Vorschlag \nmachen.  Kleinvieh  macht  auch  Mist,  respektive  weniger  Kleinvieh \nmacht weniger Mist, wenn es um das Sparen geht. Solches Kleinvieh \nsind  die  Weihnachtskarten.  Hier  habe  ich  eine  (zeigt  eine  Glück-\nwunschkarte).  Manche  der  Weihnachtskarten  haben  auch  Kleinvieh \ndrauf,  einen  Esel,  eine  Kuh  und  diejenige  der  Universität  hat  einen \nSchneemann darauf. Vor einem Jahr habe ich eine Anfrage an die Re-\ngierung  zur  Bürokratie  der  Weihnachtskarten  gemacht.  Die  Verwal-\ntung schickt an die Verwaltung Weihnachtskarten. Verschiedene Äm-\nter  schicken  an  die  gleichen  Gemeinden  Weihnachtskarten.  Man  be-\nschickt sich  mit Weihnachtskarten. Dieses Jahr, obwohl  Finanzdirek-\ntor  Christian  Huber  vermutlich  auf  der  Lohnabrechnung  wieder  im \nNamen  des  Arbeitsgebers  die  Festtagsgrüsse  ausrichtet –  also  jeder \nArbeitnehmer bekommt  die  Festtagsgrüsse –, verschickt auch der Di-\nrektor  der  Universität,  Rektor  Hans  Weder,  jedem  Mitarbeiter  der \nUniversität, vom Putzmann bis zur Professorin, jedem Assistenten und \njedem  Handwerker –  eine  farbige  Karte  im  Format  A5.  Für  die \nSchneekugel  darauf  wurde  sogar  extra  eine  Internetseite  eingerichtet, \nwo  man  sich  die  Schneekugel  persönlich  gestalten  kann.  Die  Gestal-\ntung,  der  Halbkarton  der  Karte,  der  glänzende  Farbdruck,  die  Verpa-\nckung,  das  Porto –  ich  habe  sogar  probiert,  ob  sich  die  Tinte  löst, \nwenn man mit dem feuchten Finger reibt; ich bin froh, dass das nicht \nder Fall  ist, sonst hätten wir noch die wertvolle Arbeitszeit von Hans \nWeder in dieser  Karte – werden etwa zwei  Franken pro Karte kosten \nmal mit den Privatdozierenden rund 6000 Mitarbeitenden der Univer-\nsität, ergibt das 12'000 Franken. Das ist Kleinvieh. Aber das sind doch \nschon zwei Tausendstel der von Theo Toggweiler geforderten Einspa-\nrung.  \nWenn  man zwei Tausendstel derart einfach  findet, bin  ich  überzeugt, \nwürde  man  auch  998  andere  Tausendstel  finden.  Jetzt  sagen  Sie,  das \nist nicht unsere Aufgabe als Kantonsrat. Genau das ist das, was wir als \nSVP  auch  sagen,  deshalb  eine  1-prozentige  Kürzung.  Wir  geben  das \nglobal.  Wir  nehmen  unsere  Verantwortung,  die  wir  mit  den  Global-\nbudgets  haben,  wahr.  Wir  führen  nämlich  mit  Globalbudgets,  indem \nwir  der  Universität  sagen,  sie  solle  einen  Hundertstel  einsparen.  Das \nkann wohl nicht zu viel verlangt sein.  \nIch bitte Sie, den Antrag von Theo Toggweiler zu unterstützen. \n \n", "p": 35}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  bitte  Sie  dringend,  das  meine  ich \nwirklich ernst, schicken Sie keine Weihnachtskarten mehr an Matthias \nHauser, sonst erleben wir nächstes Jahr dasselbe Drama. \nIch kann nicht ganz verhehlen, dass auch ich nicht immer ganz zufrie-\nden  bin  mit  dem  Einsatz  der  Mittel  an  der  Universität.  Das  Blödeste \nwäre  aber,  ihr  jetzt  diese  Mittel  wegzunehmen.  Was  die  Universität \nverbessern muss, das sind die Betreuungsverhältnisse. Da geht es viel \nzu  langsam.  Andererseits  muss  sich  die  Qualität  der  Lehre  steigern. \nDas  weiss  die  Universität,  da  muss  sie  Anstrengungen  machen.  Die \nberufliche  Förderung,  die  Karriereplanung  des  Mittelbaus  steht  im \nArgen. So gibt es viele Punkte, bei denen Handlungsbedarf besteht.  \nIch bitte Sie, von einer Kürzung des Budgets abzusehen. \n \n", "p": 36}, {"t": "Ernst  Züst  (SVP,  Horgen): Sie  haben  die  Zahlen  gehört.  Damit  Sie \nauch noch die Bruttozahlen der Universität Zürich haben: Der Brutto-\naufwand 2004 beträgt 760 Millionen Franken. So wird etwa die Rech-\nnung abschliessen. 2005 sind 787 Millionen Franken vorgesehen. Der \nKEF  2008  rechnet  mit  870  Millionen  Franken,  also  gegenüber  dem \nJahr 2004 ein Wachstum  von 110 Millionen  Franken. Da soll  mir ei-\nner  noch sagen, wir würden  Bildungsabbau  im  Kanton Zürich betrei-\nben.  Da  investieren  wir  sehr  viel  Geld.  Ich  gehe  davon  aus,  dass  wir \nfür dieses Geld auch sehr viele gescheite Doktoren und Professoren an \nder Universität haben werden und ausbilden können.  \nZur Sache der Finanzkommission: Dem Bericht der Finanzkommissi-\non  entnehmen  Sie,  sofern  Sie  unsere  Unterlagen  überhaupt  sorgfältig \ngelesen haben, dass wir festgestellt haben, dass die Kostenbeiträge pro \nStudierender  aus  den  übrigen  Kantonen  und  dem  Ausland  nicht  kos-\ntendeckend sind. Die Finanzkommission hat also empfohlen, dass die \nKostenbeiträge für Studierende zu thematisieren sind und die interkan-\ntonale Universitätsvereinbarung  neu auszuhandeln  ist. Hier sehen wir \nfür  die  Universität  des  Kantons  Zürich  eine  sehr  hohe  Priorität.  Wir \nhaben  darüber  mit  der  Universität  und  der  Bildungsdirektorin  einen \nKorrespondenzwechsel  geführt.  Das  ist  die  offizielle  Nachricht,  die \nSie  hätten  nachlesen  können,  dann  wären  die  Argumente  heute  viel-\nleicht etwas anders gefallen, Pia Hollenstein. \nJetzt noch meine persönliche Würdigung: Die Universitäten halten ih-\nre  Kennzahlen  bekanntlich  unter  dem  Deckel,  um  weiterhin  dem  fi-\nnanziellen Schonklima zu frönen. Es ist penibel, dass seit drei Jahren \nimmer  noch  keine  plausiblen  Zahlen  über  die  Kosten  je  Student,  je \nStudentin  veröffentlicht werden, weder von Zürich  noch von anderen \nUniversitäten. Kostenwahrheit ist der  Anfang  für die Kostensenkung. \nNachdem wir bald 220 Millionen Franken jährlich in den Ressourcen-\nausgleichstopf in Bern einzahlen müssen, haben wir im Kanton Zürich \nauch  mit den  verdeckten Quersubventionierungen an andere  Kantone \nin  einer  Grössenordnung  von  50  Millionen  Franken  aufzuhören.  Auf \ndiese  Zahl  bin  ich  gekommen.  Nach  meiner  Berechnung  hätte  ich \nIhnen auch noch eine grössere Zahl präsentieren können, wenn ich zu \nVollkosten  gerechnet  hätte.  Hier  ist  die  Bildungsdirektorin  gefordert, \num  die  Interessen  des  Universitätskantons  Zürich  beim  Bund  und  in \nder Erziehungsdirektorenkonferenz wahrzunehmen. \nBeim  Minderheitsantrag  geht  es  um  1  Prozent.  Jede  Gemeinde  auf \ndem  Land  spart  Ihnen  locker  2,  3  Prozente,  obwohl  sie  noch  mehr \nKosten  des  Kantons  zu  tragen  hat.  Es  geht  im  Prinzip  um  zwei,  drei \nStossrichtungen.  Sie  können  ein  altes  Postulat  aufgreifen,  in  dem  es \num  die  Verdoppelung  der  Studiengebühren  ging.  Anstatt  1200  Fran-\nken  bezahlen  die  Studenten  2400  Franken.  Ich  bin  überzeugt,  da \nkommt  kein  Ausländer  weniger  in  die  Schweiz,  wenn  er  pro  Monat \nnur 200 Franken bezahlen muss. In der Universität kostet es Zehntau-\nsende  von  Franken.  Dann  machen  Sie  locker  20  Millionen  Franken \nfrei. Dieses Geld können Sie dann wieder in die Betreuung einsetzen. \nWir haben dann auch das Problem der Kalamitäten bezüglich der Be-\ntreuung  gelöst.  Sie  können  auch  die  Stundenangebote  bereinigen.  Es \nist  nicht  unbedingt  notwendig,  dass  Politologie  ein  Vollzeitstudium \nist.  Das  ist  meines  Erachtens  ein  Nebenfach.  Es  braucht  nicht  nur \nAkademiker in der Politik. Sie können auch den Bericht über die Neu-\nordnung  der  schweizerischen  Hochschullandschaft  vom  20.  Oktober \n2004  lesen.  Da  hat  es  einige  Punkte,  die  für  den  Kanton  vorgezogen \nwerden  können.  Wenn  der  Universitätsrat  keine  Idee  hat,  wie  er  ein \nProzent sparen oder wie er das Geld besser einsetzen kann, dann kann \ner  einmal  dieses  Geld  für  das  kommende  Jahr  aus  den  Rücklagen \nnehmen. Ich bin aber überzeugt, bei gutem Willen ist es einfach mög-\nlich, 1 Prozent bei diesem Budget zu sparen und weniger einzusetzen. \nSie bekommen für das gleiche Geld die gleich gute Ausbildung, wenn \nnicht noch die bessere.  \nStimmen Sie dem Minderheitsantrag zu. \n \n", "p": 36}, {"t": "Regierungsrätin Regine Aeppli: Eigentlich hatte ich vor, den Mitglie-\ndern  der  KBIK  eine  Weihnachtskarte  zu  schicken,  um  ihnen  für  die \ngute  Zusammenarbeit  im  vergangenen  Jahr  zu  danken.  Wenn  man \ndann  aber  automatisch  annimmt,  dass  dies  auf  Staatskosten  geht  und \nvielleicht  nicht  aus  dem  eigenen  Portemonnaie  finanziert  wird,  dann \nmuss ich mir das tatsächlich nochmals überlegen.  \nTheo  Toggweiler  beklagt  laufend  die  Intransparenz  des  Budgets.  Die \nUniversität  als  selbstständige  öffentlich-rechtliche  Anstalt  hat  einen \neigenen  Entwicklungs-  und  Finanzplan.  Sie  hat  auch  eine  eigene \nRechnung  und  einen  Jahresbericht,  den  wir  hier  jährlich  abnehmen. \nDieser  Bericht, die Rechnung  und der Entwicklungs-  und  Finanzplan \nsind sehr aufschlussreich.  \nZum Kürzungsantrag wurde auch gesagt, mit den 436 Millionen Fran-\nken, die der  Kanton der Universität  gebe, komme es  nicht darauf an, \nob  man  diesen  Beitrag  um  1  Prozent  kürzt.  Im  KEF  2004  hatten  wir \neinen Betrag um 450 Millionen Franken eingesetzt. Den haben wir auf \nden Voranschlag 2005 um 13 Millionen Franken gekürzt, weil wir die \nUniversität  verpflichtet  haben,  13  Millionen  Franken  Rücklagen  auf-\nzulösen. Zu den Rücklagen der Universität muss ich Ihnen auch noch \nsagen, dass die Universität diese auch bei der Neubesetzung oder bei \ngewissen  Investitionserneuerungen  von  Lehrstühlen  für  die  Einrich-\ntung  einsetzt.  Die  Rücklagen  haben  also  einen  ganz  bestimmten \nZweck. Das Problem besteht darin, dass die Finanzverwaltung und die \nUniversität hier bisher nicht immer die gleiche Terminologie hatten.  \nErnst Züst hat auf den hohen Bruttosaldo der Universität hingewiesen, \n760  Millionen  Franken.  Das  ist  viel  Geld.  Da  stimme  ich  Ihnen  zu. \nWenn  Sie  aber  eine  Rechnung  machen,  Ernst  Züst:  Vom  Kanton  be-\nkommt  die  Universität  436  Millionen  Franken,  vom  Bund  etwa  105 \nMillionen Franken. Das macht zusammen 540 Millionen Franken. Die \nDifferenz zu den 760 Millionen  Franken beträgt 220 Millionen  Fran-\nken. Diese 220 Millionen Franken erwirtschaftet die Universität zu ei-\nnem  wesentlichen  Teil  aus  Drittmitteln.  Diese  Drittmittel  stammen \nzum  Teil  von  Sponsoren,  aber  im  Wesentlichen  aus  Dienstleistungs-\naufträgen  oder  aus  Forschungsergebnissen.  Das  ist  ganz  wichtig  für \ndie  Universität.  Die  Universität  erfüllt  nicht  nur  einen  Ausbildungs-\nauftrag  im  Rahmen  der  universitären  Lehre,  sondern  sie  hat  auch  ei-\nnen  Forschungsauftrag.  Aus  der  Forschung,  die  sie  betreibt,  gehen \nsehr  viele  Dienstleistungen  hervor,  die  für  den  Standort  sehr  wichtig \nsind. \nNoch ein Wort zu den Kosten der Studierenden: Im Jahresbericht und \nim Budget der Universität finden Sie die Kosten der Studierenden pro \nFakultät jeweils ausgewiesen. Die höchsten betreffen die veterinärme-\ndizinische Universität, die tiefsten die Theologen. Die Kosten der ein-\nzelnen Studienrichtungen sind alle ausgewiesen.  \nBei  den  ausländischen  Studierenden  muss  ich  Sie  darauf  hinweisen, \ndass  viele  dieser  Studierenden  in  der  Schweiz  die  Niederlassung  ha-\nben,  also  in  dem  Sinn  keine  Studierenden  sind,  die  direkt  aus  dem \nAusland kommen.  \nAus all diesen Gründen bitte ich Sie, den Kürzungsantrag abzulehnen. \n \n", "p": 38}, {"t": "Ratspräsidentin  Emy  Lalli:  Auch  dieser  Minderheitsantrag  löst  eine \nsaldoneutrale Korrektur beim Konto 9600 der Universität aus.  \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Konto 7402, Sonstige universitäre Leistungen \nKonto 7403, Fonds für die Teilverlegung der Universität \nKeine Bemerkungen; genehmigt.  \n \n", "p": 39}, {"t": "Konto 7406, Zürcher Fachhochschulen (Beiträge und Liegenschaften) \nAntrag 16a. Minderheitsantrag Theo Toggweiler, Werner Bosshard, \n", "p": 39}, {"t": "", "p": 40}, {"t": "Theo  Toggweiler  (SVP,  Zürich): Die  Fachhochschule  Winterthur  hat \nein  Budget  von  210 Millionen  Franken. Diesen  Aufwand  möchte  ich \nlinear um 2 Prozent kürzen. Es gibt dazu verschiedene Gründe. \nIm Grunde genommen ist es sehr wertvoll, wenn wir über diese Dinge \ndiskutieren. Ich möchte da auf Pia Holenstein eingehen. Wenn wir von \neiner  Kürzung  bei  der  Universität  oder  Fachhochschule  sprechen, \ndann gibt es einen bestimmten Betrag. Dann heisst es sofort, das geht \nnicht. Da müssten Professuren gekündigt werden. Das ist natürlich ein \nUnsinn.  Wer  sich  mit  Kostenfragen  auseinander  setzt,  weiss,  dass  es \ndirekte  Kosten  gibt.  Das  sind  die  Löhne.  Die  wollen  wir  damit  nicht \nkürzen. Es gibt aber ganz grosse Ausgaben, das sind die Gemeinkos-\nten.  Dass  da  die  Portokosten  darunter  fallen,  ist  ganz  klar.  Wenn  ich \nIhnen jetzt verrate, warum viele Unternehmen in der Privatwirtschaft, \ndie Banken und die Versicherungen überlebt, ihre Kosten gesenkt und \ndie  Effizienz  verbessert  haben,  dann  darum,  weil  sie  ein  echtes  Ge-\nmeinkostenmanagement  hatten  und  geprüft  haben,  wo  sie  irgendwel-\nche Details und die Abläufe verbessern und damit Prozesskosten sen-\nken  konnten.  Das  ist  die  Sache,  um  die  es  geht.  Da  möchte  ich  bei \nIhnen Verständnis finden. Grosse Konzerne, die die Gemeinkosten re-\nduziert haben, haben überlebt. Die anderen haben Schwierigkeiten.  \nBei  unseren  staatlichen  Institutionen  müssen  wir  damit  rechnen,  dass \nmit der  Knappheit des Geldes diese Fragen auf  uns zukommen.  Also \ndarf  man  auch  linear  kürzen,  ohne  dass  man  gleich  in  die  Polemik \nreingeht.  \nZur  Fachhochschule  zwei  brisante  Sachen:  Ich  habe  den  Vorgänger \nvon Regierungsrätin Regine Aeppli angefragt, was es uns kostet, wenn \ndas  Pestalozzianum  aufgelöst  wird.  Da  hiess  es,  das  Operative  des \nPestalozzianums gehe an die Pädagogische Hochschule, das andere sei \neine eigenständige Stiftung. Sie ist heute noch im Handelsregister ein-\ngetragen.  Sie  bliebe  bestehen,  das  koste  uns  nichts.  Die  verbleibende \nStiftung erhielt aber – das hat mir auf Anfrage Bildungsdirektorin Re-\ngine Aeppli mit ihrem Sekretariat bestätigt – vor zwei Jahren ein Ab-\nschiedsgeschenk  von  400'000  Franken,  nicht  auf  Rechnung  des  Kan-\ntons,  sondern  aus  dem  Lotteriefonds.  Wieso  konnte  dies  der  Regie-\nrungsrat  machen? Weil er genau  in jener Zeit die Ausgabenlimite  für \ndie  Regierung  auf  400'000  Franken  heraufgesetzt  hat.  Dann  erfahren \nwir das erst zwei Jahre später. Die Präsidentin der KBIK sagt, sie hät-\nten  immer  alles  geprüft.  Es  sei  alles  in  Ordnung.  Da  müssen  Sie  mir \nschon zugestehen, dass man da immer etwas Fleisch am Knochen fin-\ndet. Das ist das eine. \nDas andere ist, die Fachhochschule – das habe ich schon immer bean-\nstandet – hat ein Institut für Verwaltungsmanagement, eine eigenstän-\ndige  Stiftung.  Da  werden  Kurse  durchgeführt.  Da  werden  die  Ge-\nmeindeschreiber  ausgebildet,  also  auch  ein  Institut,  das  die  privaten \nInstitute  konkurrenziert.  Es  ist  klar,  dass  der  Direktor  der  Fachhoch-\nschule auch der Direktor des Instituts für Verwaltungsmanagement ist. \nDa  gibt  es  gewisse  Doppelspurigkeiten,  eine  Subventionierung  oder \nKonkurrenzierung  der  Privatwirtschaft.  Das  wäre  nicht  so  schlimm. \nAuf Anfrage hat man mir mitgeteilt, das Institut sei nicht operativ tä-\ntig –  der  Brief  der  Bildungsdirektion  liegt  vor –,  aber alle  Deckungs-\nbeiträge, die entstehen, würden direkt an die Fachhochschule fliessen. \nJetzt  müssen  Sie  mir  sagen,  wie  denn  ein  Institut,  das  nicht  operativ \ntätig  ist,  Deckungsbeiträge  erwirtschaften  kann.  Ich  will  Bildungsdi-\nrektorin Regine Aeppli nichts verübeln. Sie ist Rechtsanwältin. Sie hat \nein gutes Sekretariat. Offensichtlich kann man in der Verwaltung den \nBegriff  «Deckungsbeitrag»  nicht  richtig  definieren.  Die  Aussage  war \naber  soweit  falsch.  Das  Institut  ist  operativ  tätig,  hat  einen  Direktor \nund  wenn  20  Gemeindeschreiber  ausgebildet  worden  sind,  dann  ma-\nchen sie noch Inserate und so weiter.  \nDa gibt es viele Dinge, bei denen man sparen könnte und bei denen ir-\ngendwelche Zusammenhänge nicht stimmen. Das aufzudecken, erach-\nte ich als meine Aufgabe. Das wäre eine davon. Dass der betreffende \nProfessor, der auch das Institut führt, für den Kanton Zürich und Ge-\nmeinden  des  Kantons  Zürich  noch  beratend  tätig  ist,  das  rundet  das \nBild ab.  \nAus  diesem  Grund  wäre  es  durchaus  denkbar,  dass  man  den  Beitrag \nan die Fachhochschule Winterthur um 2 Prozent kürzt. Sie wird daran \nnicht zu Grunde gehen, sondern sie wird unter Druck kommen, gewis-\nse  Abläufe  und  Gemeinkostenbereiche  zu  optimieren.  Das  wäre  für \nuns alle ein Gewinn. \nIch danke Ihnen für die Unterstützung. \n", "p": 40}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Konto  7407,  Ausserkantonale  Fachhochschulen  und  Höhere  Fach-\n", "p": 42}, {"t": "schulen \n", "p": 42}, {"t": "Konto 7501, Jugend- und Familienhilfe \nKonto 7502, Berufs- und Studienberatung \nKeine Bemerkungen; genehmigt.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Noch ein kurzes «Bettmümpfeli»: Die \nGründe, weshalb die Kommissionsmehrheit bereit ist, auf die vollum-\nfängliche  Umsetzung  ihrer  in  der  Leistungsmotion  Kantonsrats-\nNummer  30/2004  geforderten  Zielsetzung  zu  verzichten,  habe  ich \nIhnen bereits ausführlich dargelegt.  Letztlich  mussten wir die  finanz-\npolitischen Realitäten akzeptieren, die  im  Voranschlagsentwurf  nach-\nzulesen sind. Der Regierungsrat sagt dort: «Vor dem Hintergrund des \nAufwandüberschusses  von  553  Millionen  Franken  in  der  Laufenden \nRechnung gemäss Entwurf zum Voranschlag 2005 und angesichts des \nbevorstehenden Massnahmenplans Haushaltgleichgewicht 2006 ist ei-\nne Erhöhung des Aufwands nicht zu rechtfertigen.»  \nDie  KBIK-Mehrheit  beantragt  daher  Abschreibung  der  Leistungsmo-\ntion. \n", "p": 42}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil):  Da  ich  mich  in  der  Finanz-\nkommission  intensiv  um  diese  Leistungsmotion  gekümmert  habe, \nmöchte ich hier zur Abstimmung, die wir soeben durchgeführt haben, \neinen kurzen Kommentar abgeben. \nEine  Leistungsmotion  wäre  eigentlich  als  Auftrag  an  die  Regierung \ngedacht. Die Regierung hat dies zu erfüllen. Wenn die Regierung die-\nse  Leistungsmotion  nicht  erfüllt,  ist  das  in  formalem  Sinn  eine  nicht \nvorgesehene Sache. Indem wir in diesem Rat abgestimmt haben, dass \nwir  die  Leistungsmotion  abschreiben,  haben  wir  über  etwas  abge-\nstimmt,  das  nicht  vorgesehen  ist.  Ich  möchte  nicht,  dass  diese  Ab-\nstimmung  nun  ein  Präjudiz  bedeutet  für  die  weiteren  Verhandlungen \nim CRG über die Instrumente des Parlaments. Wir haben sonst zu et-\nwas Ja gesagt, das uns selber schwächt. \n \n", "p": 43}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": " \n", "p": 43}, {"t": " \nSchluss der Sitzung: 21.45 Uhr \n \nZürich, 14. Dezember 2004 \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 7. Februar 2005.  \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 43}]