[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "Fraktion zur Verkehrsinstruktion ...........................  Seite 5607 \n  Erklärung der FDP-Fraktion zur gemeinsamen \n", "p": 3}, {"t": "Erklärung der EVP- und CVP-Fraktion .................  Seite 5626 \n  Persönliche Erklärung von Peter Reinhard, Klo-\n", "p": 3}, {"t": "ten, zur Erklärung der FDP-Fraktion ....................  Seite 5626 \n–  Rücktrittserklärungen \n  Rücktritt von Theo Loretan, Zürich, aus dem \n", "p": 3}, {"t": "Verwaltungsgericht  ...............................................  Seite 5640 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 5640 \n–  Rückzüge \n  Rückzug der Motion KR-Nr. 203/2003 ...................  Seite 5641 \n \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Emy  Lalli:  Zusammen  mit  der  Einzelinitiative  Dimit-\nrios  Sarisavas  betreffend  Stimm-  und  Wahlrecht  auf  Gemeindeebene \nfür  langjährige  niedergelassene  Ausländerinnen  und  Ausländer  ist  das \nGesuch gestellt worden, dass der Initiant seine Einzelinitiative persön-\nlich vor dem Rat begründen und an den Verhandlungen mit beratender \nStimme teilnehmen darf.  \nDies  ist  gemäss  Paragraf  11  des  Initiativgesetzes  möglich,  wenn  we-\nnigstens 20 Ratsmitglieder dieses Gesuch unterstützen.  \nDas Wort dazu wird nicht gewünscht.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  behandeln  nun  die  Rechenschaftsbe-\nrichte  der  obersten  Gerichte.  Ich  begrüsse  zu  diesen  Traktanden  die \nPräsidenten der Gerichte:  \nVom  Kassationsgericht  Professor  Doktor  Moritz  Kuhn,  vom  Oberge-\nricht Doktor Rainer Klopfer, vom Verwaltungsgericht Professor Doktor \nMartin Zweifel, vom Sozialversicherungsgericht Doktor Thomas Faesi \nund vom Landwirtschaftsgericht Doktor Reinhold Schätzle.  \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  Justizkommission \n(JUKO):  Die  Prüfung  der  Geschäftsführung  der  Gerichte  hat  die  Jus-\ntizkommission auch in diesem Jahr auf Grund des bewährten Referen-\ntensystems  durchgeführt.  Sämtliche  zu  beaufsichtigenden  Gerichte \nwurden  von  den  einzelnen  Kommissionsmitgliedern  besucht.  Die \nschriftlichen  Visitationsberichte  wurden  im  Anschluss  daran  in  der \nKommission  ausführlich  diskutiert. Aber bitte, seien Sie nicht erstaunt \noder  enttäuscht  darüber,  dass  wir  Ihnen  mehrheitlich  trockenes  Zah-\nlenmaterial  präsentieren.  Es  sind  aber  eben  nur  die  Eingänge,  Erledi-\ngungen, Pendenzen und Trends im Gerichtswesen, die uns interessieren \ndürfen – und dannzumal interessieren müssen, wenn es um den Voran-\nschlag  2005  geht.  Gleichermassen  beschäftigt  uns  –  vor  allem  bezüg-\nlich der Rechtsuchenden – die Verfahrensdauer der Rechtsfälle, die von \nzentraler Bedeutung und auch ein Indikator für eine gut funktionierende \nJustiz ist.  \nBevor  nun  die  einzelnen  Rechenschaftsberichte  behandelt  werden, \nmöchte ich den Mitgliedern der Kommission für die engagierte und kol-\nlegiale  Zusammenarbeit  herzlich  danken.  Mein  Dank  geht  ausserdem \nim Namen der Justizkommission auch an die Gerichtsbehörden, welche \nuns jederzeit offen über ihre Tätigkeit und Anliegen informiert haben.  \nBedanken  möchten  wir  uns  auch  beim  Kommissionssekretariat,  bei \nContessina Theis, die bei in der arbeitslastigsten Phase der Justizkom-\nmission  den  Einstieg  in  ihre  neue  Tätigkeit  mit  Bravour  geschafft  hat \nund uns überall tatkräftig unterstützt.  \nZum Kassationsgericht, Rechenschaftsbericht 2003: \nDie  Geschäftseingänge  haben  beim  Kassationsgericht  im  Berichtsjahr \nleicht abgenommen, nachdem im letzten Jahr eine leichte Zunahme zu \nverzeichnen  gewesen  war.  Die  Erledigungen  konnten  im  Berichtsjahr \nim  Vergleich  zum  Vorjahr gesteigert werden. Im Berichtsjahr übertra-\nfen die Erledigungen die Eingänge, so dass der Pendenzenstand auf 92 \npendente  Beschwerden  per  Ende  des  Berichtsjahres  gegenüber  deren \n181  per  Ende  des  letzten  Berichtsjahres  deutlich  abgebaut  werden \nkonnten.  Am  Jahresende  waren  zudem  nur  noch  Fälle  aus  dem  Jahr \n2003  pendent.  Die  durchschnittliche  Verfahrensdauer  der  behandelten \nGeschäfte stieg dagegen im Vergleich zum Vorjahr leicht an. \nDer  Prozentsatz  der vom Kassationsgericht gutgeheissenen Beschwer-\nden insgesamt stieg leicht an. In Zivilsachen wurden etwas weniger und \nin Strafsachen etwas mehr Beschwerden gutgeheissen. Zunehmend war \ndie  Anzahl  der  Entscheide  des  Kassationsgericht,  welche  mit  staats-\nrechtlicher  Beschwerde  ans  Bundesgericht  weitergezogen  wurden.  In \nlediglich vier von 80 Fällen hat das Bundesgericht staatsrechtliche Be-\nschwerden  gutgeheissen.  Die  hohe  Qualität  der  Rechtssprechung  des \nKassationsgerichts ist denn auch einmal mehr bestätigt worden.  \nIm  Hinblick  auf  die  ungewisse  Zukunft  des  Kassationsgerichts  gab  es \nnach der Abstimmung vom November 2003 mehrere Abgänge, welche \nvorerst nicht ersetzt wurden. Auch als erheblich bezeichnete das Kassa-\ntionsgericht den Aufwand, den die Richterinnen und Richter und Sekre-\ntärinnen  und  Sekretäre  zunehmend  für  organisatorische  Aufgaben  zu \nleisten haben.  \nAbschliessend  gebühren  dem  Kassationsgericht  und  seinen  Mitarbei-\ntenden für die im Berichtsjahr geleistete Arbeit der Dank und die Aner-\nkennung der Justizkommission und des Kantonsrates. In diesem Sinne \nbeantragt  die  Justizkommission,  den  Rechenschaftsbericht  2003  des \nKassationsgerichts zu genehmigen.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Der Rechen-\nschaftsbericht des Obergerichts erstreckt sich auf die Tätigkeit der ihm \nangegliederten Gerichte und Kommissionen sowie der unter seiner mit-\ntelbaren und unmittelbaren Aufsicht stehenden Behörden und Ämter.  \nZur Geschäftslast in den einzelnen Bereichen: \nObergericht:  Bei  den  Zivilkammern  nahmen  die  Neueingänge  beim \nObergericht  im  Berichtsjahr  in  allen  Bereichen  zu.  Bei  den  Strafkam-\nmern blieben die Neueingänge auf dem Stand des Vorjahres. Während \nin Zivilsachen auch die Pendenzen per Ende Berichtsjahr leicht zurück-\ngingen,  stiegen  selbige in Strafsachen leicht an. Etwa gleich viele Ge-\nschäfte  wie  im  Vorjahr  hatte  das  Gesamtobergericht  im  Bereich  der \nJustizverwaltung  zu  behandeln.  Die  Verwaltungskommission  des \nObergerichts erledigte weniger Verfahren als im Vorjahr. Einen erneu-\nten  Rückgang  der  Geschäfte  verzeichnete  die  Anklagekammer,  wobei \ndie von der Präsidentin der Anklagekammer zu erledigenden Verfahren \nerneut  eine  Zunahme  erfuhren,  insbesondere  im  Bereich  der  Telefon-\nkontrollen. Die Revisionskammer erledigte ihre im Vergleich zum Vor-\njahr gleich bleibenden Eingänge allesamt noch im Berichtsjahr.  \nHandelsgericht:  Durch  einen  ständigen  Wechsel  von  Ab-  und  Zunah-\nmen  gezeichnet  ist  die  Entwicklung  der  Geschäftslast  im  Handelsge-\nricht. Nach einer markanten Zunahme im Jahr 2001 sank die Geschäfts-\nlast im Jahr 2002 leicht ab, um nun im Berichtsjahr erneut zuzunehmen. \nDie  seit  dem  Jahr 2002 vakanten Stellen beim kaufmännischen Perso-\nnal  konnten  im  Berichtsjahr  wieder  besetzt  werden,  währenddessen \nzwei Rücktritte bei den Handelsrichtern zu bezeichnen waren. \nDas  Geschworenengericht  führte  im  Berichtsjahr  im  Vergleich  zum \nVorjahr eine höhere Anzahl Sessionen und eine wesentlich höhere An-\nzahl  Sitzungstage  durch,  nämlich  acht  Sessionen  mit  total  101  Sit-\nzungstagen,  was  eine  Zunahme  von  über  50  Prozent  bei  den  Sit-\nzungstagen  darstellt  –  mit  entsprechender  Mehrbelastung.  Erneut  war \ninsbesondere  ein  Verfahren aussergewöhnlich umfangreich; es dauerte \nfünf  Wochen.  Per  Ende des Berichtsjahrs weist das Geschworenenge-\nricht zehn pendente Verfahren auf.  \nDie ebenfalls der Aufsicht des Obergerichts unterstellten Bereiche No-\ntariate sowie Grundbuch- und Konkursämter wiesen im Berichtsjahr al-\nlesamt eine Zunahme der Geschäftslast auf, wobei die 44 Ämter in un-\nterschiedlichem  Ausmass  davon  betroffen  waren.  Die  Zahl  der  Han-\ndänderungen  stieg  an  und  erreichte  erneut  die  Rekordwerte  der  Jahre \n1998  und  1999.  Im  Bereich  der  Konkurseröffnungen  schwächte  sich \nder seit 1999 ununterbrochene Anstieg im Vergleich zum Vorjahr und \nstabilisierte  sich  aber  dennoch  auf  einem  sehr  hohen  Niveau.  Der \nMehreingang an Geschäften sowie der höhere Umsatz im Immobilien-\nbereich  wirkten  sich  günstig  auf  den  Gesamtertrag  aus,  welcher  mit \n111,8 Millionen Franken eine neue Rekordmarke setzte. Bedingt durch \nhöhere  Personalkosten  und  Abschreibungen  blieb  jedoch  der  Ertrags-\nüberschuss unverändert.  \nBei  den Bezirksgerichten nahmen die Geschäftseingänge insbesondere \nbei  den  Eheschutz- und Scheidungsverfahren zu, und dies zum Teil in \nerheblichem  Umfang.  Beim  Arbeitsgericht  Winterthur  sowie  bei  eini-\ngen Mietgerichten und Schlichtungsbehörden blieben die Geschäftsein-\ngänge  relativ  konstant.  Gesamthaft  gesehen  stiegen  bei  den  Kollegial-\ngerichten  die  Zivilprozesse  erneut an. Bei den Strafsachen blieben die \nNeueingänge auf dem Stand des Vorjahres. Die Geschäftslast der Ein-\nzelrichter  im  ordentlichen  Verfahren  stieg  leicht an, ebenso wie dieje-\nnige  der  Einzelrichter  in  Strafsachen  und  der  Haftrichter.  Die  Ge-\nschäftslast der Einzelrichter im beschleunigten Verfahren nahm um 57 \nProzent zu, diejenige im summarischen Verfahren um 7,8 Prozent. \nAuch  im  diesjährigen  Rechenschaftsbericht  ist  festzuhalten:  Die  von \nden  Bezirksgerichten \nregelmässig  durchgeführten  unentgeltlichen \nRechtsberatungen  würden  eine  ständig  steigende  Zusatzbelastung  dar-\nstellen. Die Justizkommission hat sich zu diesem Thema ausführlich in-\nformieren  lassen  und  konnte  feststellen,  dass  im  neuen  Ausbildungs-\nprogramm der Auditorinnen und Auditoren, Sekretärinnen und Sekretä-\nre  das  Thema  Rechtsauskunft  sensibilisiert  angegangen  wird,  was  je-\ndoch das Problem der ansteigenden Belastung nicht unbedingt löst.  \nAuch  in  diesem  Berichtsjahr  konnte  das  Obergericht mit den Bezirks-\ngerichten verbindliche Leistungskontrakte abschliessen. Die Leistungs-\nindikatoren  wurden  unverändert  beibehalten.  Der  Leistungsindikator \n«Gesamtverfahrensdauer»,  welcher  pro  Geschäftskategorie  einen  An-\nteil der Erledigungen innert bestimmter Frist vorsieht, konnte mit Aus-\nnahme  der  Eheschutzverfahren  und  der  Verfahren  vor  den  Schlich-\ntungsbehörden  in  Miet- und Pachtsachen erfüllt werden. Bei den Indi-\nkatoren «Erledigungsquotienten» konnten die Vorgaben weit gehend in \nallen  Bereichen  erfüllt  werden.  Die  Entwicklung  muss  jedoch  über \nmehrere  Jahre  verfolgt  werden.  Die  einheitlichen  Vorgaben  zu  den \nLeistungsindikatoren sollen die Vergleichbarkeit der einzelnen Gerichte \nerhöhen,  insbesondere  stellen  sie  jedoch  auch  ein  internes  Führungs-\ninstrument dar. Nicht ausser Acht zu lassen ist der Umstand, dass trotz \neiner gewissen Vergleichbarkeit der Gerichte mittels der Leistungsindi-\nkatoren  die  Rahmenbedingungen  wie  beispielsweise  demografische \nUnterschiede,  welche  einen  wesentlichen  Einfluss  auf  den  Geschäfts-\ngang  der  einzelnen  Bezirksgerichte  haben,  mit  selbigen  nicht  erfasst \nwerden können. Seitens des Obergerichts werden die Struktur und auch \ndie Organisation des Bezirksgerichts Zürich einmal mehr als nicht mehr \noptimal  bezeichnet.  Die  Justizkommission  konnte  sich  jedoch  davon \nüberzeugen, dass das Bezirksgericht Zürich trotz sehr hoher Geschäfts-\nlast und knappen Personalressourcen anerkanntermassen nach wie sehr \ngute Arbeit leistet. Auch hinsichtlich des Kostenmanagements attestiert \ndie  Justizkommission  dem  Bezirksgericht  Zürich  ein  hohes  Bewusst-\nsein, wurde doch ein umfangreicher Leitfaden für die Überprüfung der \nHonorarrechnungen der amtlichen Verteidigerinnen und Verteidiger er-\narbeitet,  der  sehr  detailliert ist und mittlerweile eine Basis für die Ge-\nrichtspräsidenten der Gerichte, die Strafkammern des Obergerichts, des \nKassationsgerichts sowie für die Staats- und Bezirksanwaltschaften im \nUmgang  mit  überhöhten  Honorarforderungen  darstellt.  Der  Leitfaden \nist  überzeugender  Ausdruck  eines  geschärften  Kostenbewusstseins  im \nBereich der Entschädigungen für amtliche Verteidigungen, welche vom \nSpannungsfeld  zwischen  rechtsstaatlich  zu  garantierender,  ausreichen-\nder  Verteidigung  eines  Delinquenten  einerseits  und  den  damit  einher-\ngehenden vernünftigen und angemessenen Kostenfolgen andrerseits ge-\nprägt ist.  \nIn  diesem  Berichtsjahr  erhoben  das  Obergericht  sowie  sämtliche  Be-\nzirksgerichte zwecks Einführung einer Kosten-Leistungsrechnung erst-\nmals ihre geleistete Arbeit in bestimmten Kategorien der einzelnen Ver-\nfahrensarten.  Dieser  Pilotversuch  ist  derzeit  noch  in  der  Auswertung, \nund es wird sich noch zeigen, ob und – gegebenenfalls – wie schlüssig \neine solche Erhebung ist und inwiefern sich die andern obersten kanto-\nnalen Gerichte einem solchen Vorhaben anschliessen können.  \nHinsichtlich der Aus- und Weiterbildung des juristischen wie auch des \nkaufmännischen Personals wurde auch in diesem Berichtsjahr mit gros-\nsem  Elan  ein  Angebot  zusammengestellt,  welches  auch  rege  in  An-\nspruch genommen wurde.  \nEbenso hat das Obergericht in Zusammenarbeit mit den Friedensrichte-\nrinnen und Friedensrichtern deren Handbuch neu überarbeitet und her-\nausgegeben sowie einen Kostenbeitrag für die Weiterbildung gewährt.  \nAuf  Anregung  des Obergerichts informierte sich die Justizkommission \nüber  die  ungenügenden  räumlichen  Verhältnisse  des  Bezirksgerichts \nMeilen und kam dabei zum Schluss, dass die Führung des Gerichtsbe-\ntriebes  erheblich  beeinträchtigt  ist,  was  dem  Ansehen  der  Justiz  nicht \nunbedingt zuträglich ist. Deshalb beschloss die Justizkommission, sich \nfür eine baldige und tragfähige Problemlösung einzusetzen, und konnte \nso  trotz  angespannter  Finanzlage  erreichen,  dass  das  Obergericht,  die \nBaudirektorin Regierungsrätin Dorothée Fierz, das Bezirksgericht Mei-\nlen und die Justizkommission in gemeinsamer Diskussion eine allseitig \nbefriedigende  Lösung  fanden,  welche  auch  in  zeitlicher  Hinsicht  den \ndrängenden  betrieblichen  Bedürfnissen  gerecht  werden  kann.  Der \nnächste  erfolgsversprechende  Schritt  dazu  obliegt  dem  Kantonsrat  als \nentscheidendes Gremium für den Ausbau des Bezirksgerichts Meilen.  \nIm Namen des Kantonsrates dankt die Justizkommission dem Oberge-\nricht  und  seinem  Präsidenten  für  die  ausgezeichnete,  sehr  kooperative \nund  offene  Zusammenarbeit  und  die  erbrachten  Leistungen.  Dieser \nDank  erstreckt  sich  ausdrücklich  auch  auf  die  dem  Obergericht  ange-\ngliederten Gerichte und Kommissionen sowie der unter seiner mittelba-\nren und unmittelbaren Aufsicht stehenden Behörden und Ämter.  \nDie Justizkommission beantragt, den Rechenschaftsbericht des Oberge-\nrichts für das Jahr 2003 in diesem Sinn zu genehmigen. \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Auch  am \nVerwaltungsgericht  ist  der  Geschäftsgang  von  wechselnden  Ab-  und \nZunahmen  gekennzeichnet.  Nachdem  im  letzten  Berichtsjahr  eine  Zu-\nnahme der Geschäftseingänge zu verzeichnen gewesen war, gingen im \nJahr 2003 rund 50 Fälle weniger ein. Zudem konnten die Erledigungen \nim  Vergleich  zum  Vorjahr  erheblich  gesteigert  werden,  so  dass  die \nPendenzen  per  Ende  2003  wieder  abgenommen  haben.  Erneut  signifi-\nkant zugenommen haben die Eingänge im Bereich des Steuerrechts so-\nwie des Beschaffungswesens.  \nIn  der  Personalpolitik  des  Verwaltungsgerichts  wurde  im  Berichtsjahr \nein Wechsel vollzogen. Es werden neu eher jüngere Leute mit weniger \nBerufserfahrung als juristisches Personal eingestellt. Dabei wird seitens \nder  Richterinnen  und  Richter  sowie  der  erfahrenen  juristischen  Mitar-\nbeiterinnen  und  Mitarbeiter  grossen  Wert  auf  interne  Ausbildung  der \nNeuzugänge gelegt. Diese Personalpolitik senkt die Kosten in beträcht-\nlicher Weise.  \nAuch  in  der  Geschäftsführung  allgemein  zeichnet  sich  das  Verwal-\ntungsgericht durch ein hohes Mass an unternehmerischem Denken aus. \nSo konnte die durchschnittliche Verfahrensdauer unter fünf Monate ge-\nsenkt  werden,  die  Erledigungsquote  erhöht  und  der  Kostenüberschuss \npro  erledigtes  Geschäft  auch  noch  gesenkt  werden.  Nicht  zu vernach-\nlässigen  ist  jedoch  der  klare  Hinweis  des  Gerichts,  wonach  die  Spar-\nmassnahmen  beim  Personal  nun  vollends  ausgeschöpft  sind  und  bei \nweiteren  Kürzungen  rechtsstaatliche  Bedenken  vorgebracht  werden \nmüssten.  \nDie  Justizkommission  dankt  auch  im  Namen  des  Kantonsrates  dem \nVerwaltungsgericht  und  seinen  Mitarbeitenden  für  die  hervorragenden \nLeistungen.  \nDie Justizkommission beantragt dem Kantonsrat, den Rechenschaftsbe-\nricht des Verwaltungsgerichts 2003 zu genehmigen. \n \n", "p": 12}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Zum  Verwaltungsgericht  muss  ich \neinige Bemerkungen machen. \nDas Verwaltungsgericht setzt für die Bewertung von Land und Gebäu-\nden  Schätzungskommissionen  ein;  sie  sind  im  Rechenschaftsbericht \naufgeführt. Es sind im Ganzen vier solche Kommissionen vom Verwal-\ntungsgericht gewählt und eingesetzt. Wer sich nun die Mühe nimmt und \nnachschaut,  wer  gewählt  ist,  stellt  unschwer  fest,  dass  nicht  alle  ge-\nwählten  Mitglieder  für  ihre  Aufgabe  unabhängig  sind.  Ich  finde,  hier \nbrauchte es aber unabhängige und neutrale Experten, und ich frage den \nPräsidenten  des  Verwaltungsgerichts,  nach  welchen  Kriterien  diese \nLeute ausgewählt und eingesetzt werden. Ich bitte das Verwaltungsge-\nricht – falls nicht bei allen die nötigen Voraussetzungen gegeben sind –, \numgehend  die  nötigen  Korrekturen  vorzunehmen.  Ich  bitte  auch  die \nJustizkommission, dass sie ihrer Aufgabe nachkommt und dafür besorgt \nist, dass die Grundsätze eingehalten werden. Hinterfragen Sie auch bei \nandern Gerichten die Unabhängigkeit der vielen eingesetzten Experten! \nIm Weiteren musste ich feststellen, dass gewisse Schätzungskommissi-\nonen die Grundeigentümer oder deren Vertreter bei Schätzungen über-\nfordern. Ich vermute auch, dass zum Teil gewisse Kompetenzen  über-\nschritten oder grosszügig ausgelegt werden. Ich möchte nicht im Detail \nauf meine Vermutung eingehen, bin aber gerne bereit, im direkten Ge-\nspräch  darauf  einzutreten.  Ich  bitte  also  das  Verwaltungsgericht,  auch \ndie Arbeit der eingesetzten Kommissionen und Experten genau zu prü-\nfen; dies gilt selbstverständlich für alle Gerichte.  \nIch hoffe, dass Sie meine Anliegen ernst nehmen und so zum besseren \nVerhältnis zwischen Bürger, Staat und Justiz beitragen, und dass unse-\nre  teure  Justiz  auch  Entscheide  trifft,  die  wirklich  sauber  abgehandelt \nsind.  \nIch frage darum das Verwaltungsgericht auch, ob es bereit ist, auf Ent-\nscheide,  die  vielleicht  nicht  ganz  fair  zu  Stande  gekommen  sind,  zu-\nrückzukommen. \n \n", "p": 13}, {"t": "Martin Zweifel, Präsident des Verwaltungsgerichts: Das Verwaltungs-\ngericht  gibt  sich  selbstverständlich  Mühe,  neutrale  Mitglieder  der \nSchätzungskommission  zu  wählen.  Es  stützt  sich  dabei  auch  auf  die \nVorschläge  der  Schätzungskommission  selber  ab.  Voraussetzung  ist \nselbstverständlich, dass die betreffenden Mitglieder Fachkenntnisse im \nBauwesen haben. Wir sind überrascht zu hören, dass es keine neutralen \nMitglieder haben soll, beziehungsweise, dass einzelne diese Vorausset-\nzung  nicht  erfüllen  sollen.  Mangels  Details  kann  ich  dazu  auch  nicht \nStellung  nehmen.  Jedenfalls  ist  es  so,  dass  wir  uns  jede  Mühe  geben, \ndie frei werdenden Stellen kompetent zu besetzen.  \nWir können natürlich nicht in die laufenden Verfahren der Schätzungs-\nkommissionen  eingreifen,  sondern  diese  Entscheide  sind  anfechtbar \nund werden dann im Rechtsmittelverfahren geprüft. Ich hoffe, dass die-\nse  Antwort  vorläufig  genügt,  und  danke  Ihnen  für  Ihre  Aufmerksam-\nkeit.  \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Die  Anzahl \nder Eingänge im Berichtsjahr erreichte ein absolutes Tief von 1751 Fäl-\nlen, was jedoch auf das Inkrafttreten des Bundesgesetzes über den all-\ngemeinen Teil des Sozialversicherungsrechtes (ATSG) zurückzuführen \nist,  welches  neu  ein  Einspracheverfahren  vorschreibt,  das  der  Be-\nschwerde  ans  Sozialversicherungsgericht  vorgeht.  Der  momentane \nRückgang  erklärt  sich  somit  aus  der  Verzögerung,  welche  durch  die \nVerfahrenszeit der Einsprache entsteht. Es muss aber davon ausgegan-\ngen  werden,  dass  die Anzahl der Eingänge wiederum zunehmen wird. \nSo  sind  im  Vergleich  zum  Vorjahr  die  Eingänge  im  Bereich  der  Ar-\nbeitslosenversicherung um 71 Prozent, im Bereich der Alters- und Hin-\nterlassenenversicherung  um  69  Prozent  und  im  Bereich  der  Invaliden-\nversicherung um 28 Prozent gesunken. In denjenigen Bereichen, die be-\nreits seit längerem einem vorgängigen Einspracheverfahren unterliegen, \nwar  nur  ein  kleiner  Rückgang  festzustellen.  So  erfuhr der Bereich der \nKrankenversicherung lediglich einen Rückgang von 13 Prozent. Im Be-\nreich der Unfallversicherung war sogar ein Anstieg der Eingänge um 39 \nProzent zu verzeichnen. Um 25 Prozent angestiegen sind auch die Fälle \nim Bereich der beruflichen Vorsorge.  \nAus  den  Erfahrungen  der  vorangegangenen  Jahre  ist  das  Sozialversi-\ncherungsgericht  sehr  bestrebt,  ältere  komplexe  Fälle  laufend  abzubau-\nen. Der vorübergehende Rückgang der Geschäftslast wurde seitens des \nSozialversicherungsgerichtes  dahingehend  genutzt,  als  verschiedene \ngesamtgerichtliche Aufgaben und Projekte an Hand genommen wurden. \nInsbesondere wurden die Wissensdatenbank sowie die Website aufge-\nbaut, die Vorlagen überarbeitet und spezifische Dossiers zu besonderen \nprozessrechtlichen Themen erarbeitet.  \nAbschliessend spricht die Justizkommission im Namen des Kantonsra-\ntes  dem  Sozialversicherungsgericht  und  seinen  Mitarbeitenden  ihren \nDank  und  ihre  Anerkennung  für  die  erbrachten  Leistungen  aus.  Die \nKommission  beantragt  auch  hier,  den  Rechenschaftsbericht  2003  des \nSozialversicherungsgerichts zu genehmigen. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  JUKO:  Beim  Land-\nwirtschaftsgericht, welches mit einem Pendenzenstand von zwei Fällen \ndas  Berichtsjahr  begann,  gingen  bis  Ende  2003 lediglich zwei weitere \nFälle ein. Die aus dem Vorjahr übertragenen Pendenzen wurden im Ja-\nnuar 2003 erledigt. Von den zwei neu eingegangenen Fällen wurde ei-\nner  nach  einer  Verfahrensdauer  von  eineinhalb  Monaten  erledigt.  Ein \nim  Berichtsjahr  ans Bundesgericht weitergezogenes Urteil wurde voll-\numfänglich  bestätigt.  Die  Nettokosten  des Landwirtschaftsgerichts be-\ntrugen  im  Berichtsjahr  den  wohl  einmaligen  Betrag  von  160.05  Fran-\nken;  das  ist  der  Ertrag  aus  den  Gerichtskosten  gegenüber  dem  Auf-\nwand, der diesen beinahe deckte.  \nDie  Justizkommission  dankt  dem  Landwirtschaftsgericht  und  dessen \nPräsidenten im Namen des Kantonsrates für die umsichtige Geschäfts-\nführung und effiziente Abwicklung seiner Prozesse. Sie beantragt dem \nRat  die  Genehmigung des Jahresberichts 2003 des Landwirtschaftsge-\nrichts. \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsidentin Emy Lalli: Somit haben wir alle Rechenschaftsberichte \nder Gerichte behandelt. Ich wünsche den Präsidenten der Gerichte noch \neinen schönen Tag.  \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Gabriele Petri (Grüne, Zürich), Präsidentin der JUKO: Gemäss Kan-\ntonsratsgesetz ist die Justizkommission für die Prüfung der Geschäfts-\nführung  nicht  nur  der  obersten  kantonalen  Gerichte,  sondern  auch  der \nStrafverfolgungsbehörde,  die  der  Justizdirektion  untersteht,  zuständig. \nZudem prüft die Justizkommission Beschwerden über die Justizverwal-\ntung, die durch den Regierungsrat unterbreiteten Begnadigungsgesuche \nund  weitere  ihr  zugewiesene  Geschäfte.  Auf  die  einzelnen  Sachberei-\nche, soweit sie nur die Tätigkeit der Kommission betreffen, möchte ich \nnicht eingehen. Dies können Sie im schriftlichen Bericht nachlesen.  \nWeitaus  interessanter  erscheint  uns  die  Tätigkeit  des  Regierungsrates \nim Bereich der Strafverfolgung. Im November 2003 hat die Justizkom-\nmission Vertreter der Justizdirektion zusammen mit dem stellvertreten-\nden  obersten  Staatsanwalt,  der  Staatsanwältin  und  stellvertretenden \nGeschäftsleiterin der Bezirksanwaltschaft Zürich sowie den Geschäfts-\nleiter der Bezirksanwaltschaften Horgen, Winterthur und Pfäffikon ein-\ngeladen. Sie konnten der JUKO aus erster Hand eindrücklich über ihre \nZuständigkeiten und die stetig steigende Geschäftslast sowie über ihre \nBefürchtungen hinsichtlich der Reorganisation informieren. Die Justiz-\nkommission  weist  aber  gleichwohl  darauf  hin,  dass  sie  insbesondere \nbezüglich der Reorganisation, welche erst zu kleinen Teilen umgesetzt \nist,  heute  dem  Kantonsrat  erst  vorläufige  Feststellungen  präsentieren \nkann, während die Vertiefung in den nächsten zwei Jahren der Legisla-\nturperiode zu erfolgen hat.  \nAuch  in  diesem  Berichtsjahr  konnte  die  Justizkommission  die  jährli-\nchen  Visitationen  der  Strafverfolgungsbehörden  äusserst  beförderlich \nangehen und bereits im September mit den gewonnenen Erkenntnissen \neine  ausführliche  Diskussion  mit  Regierungsrat  Markus  Notter  sowie \ndem  stellvertretenden  ersten  Staatsanwalt  über  den  Geschäftsbericht \ndes Regierungsrates führen. Nachfolgend unser Fazit.  \nStrafverfolgung  Erwachsene:  Die  unter  dem  Arbeitstitel  «next  step» \numgesetzten  Teile  der  Reorganisation  der  Strafverfolgungsbehörden \ntrat am 1. Oktober 2001 in die operative Phase. Auch das Berichtsjahr \n2003 war denn auch in erheblichem Umfang von den ersten Erfahrun-\ngen  mit  den  neuen  Strukturen  geprägt.  Die  revidierte  StPO  und  damit \ndie gesetzliche Grundlage der bereits vor Monaten eingeleiteten Reor-\nganisation  tritt  voraussichtlich  am  1.  Januar  2005  in  Kraft.  Bereits  im \nletzten Berichtsjahr war auf die Verunsicherung bei den Mitarbeitenden \nhingewiesen worden. Die immer noch andauernden Zwischenlösungen \nführen  mittlerweile  zu  deutlich  spürbarer  Unzufriedenheit.  Aus  dem \nDiskurs mit den Bezirksanwaltschaften der ländlichen Gebiete ging für \ndie  Justizkommission  hervor,  dass  das  angestrebte  Ziel  der  Effizienz- \nund Qualitätssteigerung im jetzigen Zeitpunkt noch nicht erreicht ist; im \nGegenteil.  Eindrücklich  berichteten  die  eingeladenen  Geschäftsleiter \nund  die  Geschäftsleiterin  über  die  anhaltend  hohe  Pendenzenzahl  und \ndie dadurch enorme Belastung der Mitarbeitenden. \nVom  Sanierungsprogramm  04  in  ihren  täglichen  Arbeitsabläufen  tan-\ngiert  waren  die  Strafverfolgungsbehörden  insofern  zusätzlich,  als  die \nSchliessung des Bezirksgefängnisses Winterthur die Zuführung der An-\ngeschuldigten in der betroffenen Region erschwerte. Ebenso belastend \nist  die  Überbelegung  der  Gefängnisse  allgemein.  Der  erhöhte  Spar-\ndruck,  die  zusätzlichen  administrativen  Aufwendungen  auf  Grund  der \nReorganisation sowie die Unsicherheiten und Veränderungen hinsicht-\nlich selbiger sind der wichtigen Staatsaufgabe der Strafverfolgung nicht \nsehr zuträglich. Zusätzlich stellen die Bereiche der Zusammenarbeit mit \nder  Polizei  sowie  dem  Institut  für  Rechtsmedizin  insofern  Schwierig-\nkeiten dar, als auch diese Stellen überlastet und infolgedessen nicht in \nder  Lage  sind,  innert  eines  angemessenen  Zeitrahmens  Aufgaben  der \nStrafverfolgungsbehörden  an  die  Hand  zu  nehmen.  Die  Justizkommis-\nsion  wird  auch  in  Zukunft  ein  besonderes  Augenmerk  auf  die  andau-\nernde hohe Geschäftslast und auf die damit einhergehende Belastungs-\nsituation  bei  den  Mitarbeitenden  haben  und  sich  bei  den  zuständigen \nStellen regelmässig informieren lassen, um in geeigneten Momenten zu \nLösungen beitragen zu können.  \nWeiter stellt die Justizkommission eine Stellenverschiebung in den spe-\nzialisierten  Bezirksanwaltschaften  des  Kantons  Zürich,  BAK  I  bis  V, \nfest.  Eine  daraus  zu  schliessende  Verschiebung  der  Prioritätensetzung \nliess die Direktion der Justiz und des Innern offen.  \nZum Bund: Aus den übereinstimmenden Aussagen der Betroffenen ha-\nben die im Zuge der Effizienzvorlage des Bundes aufgebauten Bundes-\nbehörden,  welche  am  1.  Juli  2004  ihre  regionale  Vertretung  in  Zürich \neröffneten,  nach  wie  vor  nicht  zu  einer  Entlastung  im  Kanton  Zürich \ngeführt.  Zwischen  der  Staatsanwaltschaft  und  der  Bundesanwaltschaft \nwurde  noch  im  Sommer  eine  Vereinbarung  erarbeitet,  welche  die \nGrundzüge der Zusammenarbeit klären und erleichtern soll. Die Justiz-\nkommission  wird  sich  in  wenigen  Tagen  mit  der  Bundesanwaltschaft \ntreffen  und  austauschen.  Die  Schwerpunktsetzung  in  der  Strafverfol-\ngung seitens des Regierungsrates und durch einzelne Amtsstellen sowie \nderen Folgen scheinen auch unter dem Aspekt Vorbelastung und Erle-\ndigungsdruck  rechtsstaatlich  nicht  unbedenklich  und  wird  daher  von \nder  Justizkommission  weiterhin  aufmerksam  begleitet  und  zuhanden \ndes Kantonsrats und der Öffentlichkeit im nächsten Jahr wieder in die-\nsem Ratssaal referiert werden.  \nJugendstrafrechtspflege:  Im  Dezember  des  Berichtsjahres  lud  die  Jus-\ntizkommission Vertreter der Jugendstaatsanwaltschaft und der Jugend-\nanwaltschaft  zu  einer  Informationsveranstaltung  ein.  In  ausführlicher \nund eindrücklicher Art und Weise konnten der Jugendstaatsanwalt, der \nLeiter  der  Jugendanwaltschaft  Zürich  sowie  der  Jugendanwaltschaft \nHorgen  die  Probleme  aufzeigen.  Die  Entwicklung  im  Bereich  der  Ju-\ngendstrafrechtspflege  präsentiert  sich  unverändert.  Eine  erneute  Zu-\nnahme  der  Geschäftseingänge  führte  trotz  gesteigerter  Fallerledigung \nzu  einer  weiteren  Zunahme  der  Pendenzen.  Dies  ergab  teilweise  eine \nPendenzenlast pro juristischer Mitarbeiterin oder Mitarbeiter von zirka \n120  Fällen,  bei  der  Jugendanwaltschaft  Zürich  bis  zu  200  Fällen.  Die \nPriorisierung der Fälle in A-, B- und C-Kategorien und der Verzicht auf \nmündliche Einvernahmen stellen eine klare Qualitätseinbusse dar, wel-\nche  unter  rechtsstaatlichen  und  präventiven  Aspekten  längerfristig \nschwer vertretbar ist, was die Justizkommission bereits im letzten Be-\ntriebsjahr befürchtet hatte. Auch der Kontakt und die Betreuung von El-\ntern  straffälliger  Jugendlicher  stellt  eine  Aufgabe  der  Jugendstraf-\nrechtspflege  dar,  welche  auf  Grund  der  Priorisierung  stark  zurückge-\nbunden  werden  musste.  Auf  Grund  der  finanziellen  Knappheit  erliess \nder  Jugendstaatsanwalt  im  Sommer  des  Berichtsjahres  einen  Einwei-\nsungsstopp, welcher kurz darauf jedoch wieder aufgehoben wurde. Um \ndiese  Massnahmen  weiter  gewährleisten  zu  können,  stellt  die  Justiz-\nkommission ein Nachtragskreditbegehren. Nach wie vor besteht im Be-\nreich  der  Jugendstrafrechtspflege  ein dringender Handlungsbedarf hin-\nsichtlich der personellen Ressourcen.  \nZusammenfassend  kann  festgehalten  werden,  dass  die  enorme  Ge-\nschäftslast  sowie  die  Effizienz  der  in  einem  schwierigen  Umfeld  sehr \ngut arbeitenden Strafverfolgungsbehörden auch in den kommenden Jah-\nren auch mit der gebotenen Aufmerksamkeit zu verfolgen sein wird. In \ndiesem  Sinn  beantragt  die Justizkommission, der Geschäftsbericht des \nRegierungsrates in den Bereichen Strafverfolgung Erwachsene und Ju-\ngendstrafrechtspflege sei zu genehmigen. \nAbschliessend  gebühren der Strafverfolgungsbehörde und ihren Mitar-\nbeitenden  für  die  im  Berichtsjahr  geleistete  Arbeit  der  ausserordentli-\nche  Dank  und  die  Anerkennung  der  Justizkommission  und  des  Kan-\ntonsrates.  \n \n", "p": 19}, {"t": "Yves  de  Mestral  (SP,  Zürich):  Ich  möchte  noch  etwas  unterstreichen, \nwas  die  Präsidentin  vorhin  angesprochen  hat:  Den  Spardruck  bei  den \nStrafverfolgungsbehörden. Die Luft ist draussen. Die Strafverfolgungs-\nbehörden wissen nicht mehr richtig, wie sie ihren Untersuchungsauftrag \nweiterhin  erfolgreich  erfüllen  sollen.  Die  Frage  ist,  ob  wir  das  wollen \noder nicht. Ein Beispiel: \nDie Bezirksanwaltschaft II für den Kanton Zürich ist zuständig für die \nUntersuchung  der  organisierten  Kriminalität.  Dafür  unternimmt  sie  ei-\nniges; unter anderem macht sie Tausende von Telefonkontrollen. Wes-\nhalb? Organisierte Kriminalität wird heute weit gehend bei Telefonkon-\ntrollen  festgestellt,  respektive  es  wird  an  diesem  Ort  dann  eingehakt. \nDiese  Telefonkontrollen  hat man dann übersetzt, weil die potenziellen \nDelinquentinnen  und  Delinquenten  –  insbesondere  Delinquenten – na-\ntürlich nicht einfach nur Zürcher Dialekt sprechen oder allenfalls Thur-\ngauer  Dialekt  oder  weiss ich was; das wäre dann wirklich zu einfach. \nSie  sprechen  natürlich  andere  Sprachen;  das  muss  übersetzt  werden. \nDas  generiert  entsprechende  Übersetzungskosten.  Von  den  Dolmet-\nscherkosten bei der BAK II von 1,8 Millionen Franken sind 1,6 Millio-\nnen  Franken  reine  Telefonkontroll-Übersetzungskosten.  Nun  ist  der \nSpardruck auf der BAK II entsprechend gross. Der Auftrag lautet jetzt \nfolgendermassen:  Von  1,6  Millionen  Franken  muss  auf  0,8  Millionen \nFranken  reduziert  werden.  Die  Übersetzungskosten  müssen  also  hal-\nbiert werden. Ich frage mich, wie hier der Untersuchungsauftrag wahr-\ngenommen  werden  kann.  Wenn  weniger  übersetzt  werden  kann,  kann \nnatürlich auch weniger untersucht werden. Es ist ja nicht so, dass wenn \nweniger  Geld  vorhanden  ist,  auch  weniger  Kriminalität  existiert.  Des-\nhalb  meine  Frage:  Wie  weit  wollen  wir  den  Spardruck  hier  noch  trei-\nben?  \nInteressant ist zudem noch, dass begründet wird, dass bei der BAK II, \nweil weniger Übersetzungsaufträge erteilt werden können, dementspre-\nchend weniger Untersuchungen vorgenommen werden; eben auch, weil \neine Stelle eingespart wird. So viel zu diesem Thema.  \nEs  ist  absehbar,  dass  auch  in  diesem Bereich natürlich ein Nachtrags-\nkreditbegehren eingereicht wird. Wir werden sehen, ob ein Antrag ge-\nstellt  wird,  ähnlich  wie  bei  den  Jugendanwaltschaften.  Wir  verzichten \nvorerst  auf  eine  Erhöhung  im  Rahmen  der  Budgetdebatte  und  voraus-\nsichtlich  auf  eine  Erhöhung  der  Anträge  im  Bereich  der  Strafverfol-\ngungsbehörde. Wir behalten uns aber ausdrücklich solche vor.  \nUnd zum Abschluss: Entschuldigen Sie meine heisere Stimme! Ich war \ngestern am Fussballmatch.  \n \n", "p": 20}, {"t": "Regierungsrat  Markus  Notter:  Ich  bin  nicht  ganz  sicher,  ob  ich  jetzt \nam richtigen Ort spreche, aber irgendwo müsste ich wahrscheinlich da-\nzu etwas sagen können.  \nDer  Sachverhalt  ist  relativ  einfach:  Unsere  Aufgaben  nehmen  zu.  Die \nEingänge  im  Bereich  der  Erwachsenenstrafrechtspflege  und  Jugend-\nstrafrechtspflege  nehmen  zu.  Die  Verfahren  werden  komplizierter, \naufwändiger  –  Übersetzungskosten  und  so  weiter.  Die  Verfahren  sind \nauch bezüglich der Einhaltung der Rechte der Angeschuldigten und so \nnicht einfacher geworden. Das ist die eine Seite.  \nUnd die andere Seite ist auch eine relativ einfache: Sie bewilligen uns \nnicht  mehr  Geld,  weil  Sie  der  Meinung  sind,  wir  hätten  es  nicht;  und \nwahrscheinlich  haben  Sie  Recht.  Aber  für  die  Mitarbeiterinnen  und \nMitarbeiter heisst das, dass man an sich weniger Mittel zur Verfügung \nhat, um die Aufgaben zu erfüllen. Die Aufgaben werden mehr, die Mit-\ntel  bleiben  gleich,  respektive:  Wir  sind  auch  noch  unter  einem  Spar-\ndruck. Und da versuchen wir irgendwie einen Spagat zu bestehen, der \nrechtsstaatlich noch vertretbar ist.  \nIm  Bereich  der  BAK  II,  organisierte  Kriminalität,  Drogenkriminalität \nund  so  weiter    –  Yves  de  Mestral  hat  darauf  hingewiesen  –,  arbeitet \nman vor allem mit Telefonüberwachung. Da fallen sehr hohe Überset-\nzungskosten an. Und da ist die Frage, wie weit man in einem Fall diese \nÜberwachung betreiben will. Ob man sagt, man habe schon genug Ma-\nterial,  und  versucht,  einen  Fall  halt  früher  abzuschliessen und zur An-\nklage zu bringen, ohne dass man alles abgeklärt hat, was vielleicht ab-\nzuklären gewesen wäre. Hier muss man mehr Prioritäten setzen. Das ist \nschmerzlich und ich gebe zu: Es wird da und dort vielleicht einen Fall \ngeben,  der  so  dann  halt  nicht  ganz  anklagereif  gemacht  werden  kann \noder der vielleicht auch zu Freisprüchen führt, weil wir nicht genügend \nMaterial  haben.  Aber  wir  versuchen,  dies  verantwortungsbewusst  zu \nhandhaben  und  hier  auf  eine  Optimierung  zu  dringen,  denn  man  kann \nauch nicht glauben, dass die Materialfülle in einem Fall dann zwingend \nimmer  zu  einem  «besseren»  Ergebnis  führt. Hier kann man noch opti-\nmieren  und  wir  werden  uns  auch  künftig  im  Bereich  der  Strafverfol-\ngung damit auseinandersetzen müssen, dass wir mit beschränkten Res-\nsourcen  arbeiten.  Wir  müssen  eben  Prioritäten  setzen,  was  nicht  un-\nproblematisch  ist;  da  gebe  ich  der  Präsidentin  der  Justizkommission \nRecht. Aber wenn wir das transparent machen und wenn wir uns nicht \nvormachen, dass wir unbeschränkte Mittel zur Verfügung haben, dann \ngibt es keinen andern Weg.  \nAuch  im  Bereich  der  Jugendstrafrechtspflege  –  es  wurde  gesagt  –  ist \ndie Situation prekär. Wir haben in diesem Rat verschiedentlich darüber \ndiskutiert. Abhilfe konnte nicht geschaffen werden auf der Ressourcen-\nseite. So versuchen wir uns einigermassen über die Runden zu bringen. \nAber  ich  gebe  zu,  wir  kommen  irgendwann  an  einen  Punkt,  an  dem \nauch ich sagen müsste: Das kann ich rechtsstaatlich nicht mehr vertre-\nten. Und dann haben wir ein ernsthaftes Problem. Ich hoffe aber, dass \ndie  Justizkommission dann so viel Einfluss in diesem Rat haben wird, \ndass  wir  das  Problem  gemeinsam  vernünftig  lösen  können.  Aber  Sie \nsehen, dass wir auch in diesem Bereich nun in der Situation sind, dass \nder Spardruck die Aufgabenerfüllung zum Teil in Frage stellt; dies ein-\nfach an die Adresse aller, die der Meinung sind, dem sei nicht so.  \nAuch ich danke den Strafverfolgungsbehörden für die geleistete Arbeit \nund  der  Justizkommission  für  die  kritische  Begleitung  und hoffe, dass \nwir hier gemeinsam gute Ergebnisse erzielen. Danke! \n \n", "p": 21}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "", "p": 22}, {"t": "Ratspräsidentin Emy Lalli: Ich beabsichtige, die beiden Geschäfte wie \nfolgt abzuwickeln: \nWir führen zuerst eine Grundsatzdebatte zum Geschäftsbericht des Re-\ngierungsrates,  beginnend  mit  dem  Referat  des  Präsidenten  der  Ge-\nschäftsprüfungskommission.  Danach  beraten  wir  den  Geschäftsbericht \ndes Regierungsrates in der Reihenfolge der Direktionen, aber noch oh-\nne die unerledigten Überweisungen.  \nWir  gehen  dann  weiter  zum  Tätigkeitsbericht  der  Geschäftsprüfungs-\nkommission  vom  Oktober  2003  bis  September  2004,  der  Vorlage \n287/2004,  über  den  wir  nach  der  Diskussion  abstimmen.  In der Folge \nberaten wir den Antrag der Geschäftsprüfungskommission und der Jus-\ntizkommission,  Vorlage  288/2004  ziffernweise.  Unter  Ziffern  II.  und \nIII.  behandeln  wir  dabei  die  Anträge  der  GPK  zu  den  unerledigten \nÜberweisungen.  Hierauf  folgt  die  Schlussabstimmung über diesen Be-\nschluss.  \nSie sind mit diesem Vorgehen einverstanden.  \n \n", "p": 22}, {"t": "Markus  Mendelin  (SP,  Opfikon),  Präsident  der  Geschäftsprüfungs-\nkommission (GPK): Die Geschäftsprüfungskommission und die Justiz-\nkommission haben den Geschäftsbericht des Regierungsrates ordentlich \ngeprüft.  Beide  beantragen  dem  Kantonsrat,  den  Geschäftsbericht  des \nRegierungsrates für das Jahr 2003 zu genehmigen.  \nDie GPK hat ferner die im Geschäftsbericht des Regierungsrates aufge-\nführten  Abschreibungsanträge  zu  überwiesenen  Vorstössen  zu  prüfen. \nDas  Kantonsratsgesetz  sieht  diese  ausserordentliche  Form  der  Ab-\nschreibung vor. Sie ist jedoch nur dort angezeigt, wo parlamentarische \nVorstösse  zwischenzeitlich  an  Aktualität  verloren  haben  oder  bereits \nauf anderem Weg durch den Regierungsrat erfüllt worden sind und dem \nAbschreibungsantrag  keine  Opposition  erwächst.  In  der  Regel  sollte \nder  Abschreibungsantrag jedoch auf ordentlichem Weg, das heisst mit \nseparater  Vorlage,  gestellt  werden.  Wählt  der  Regierungsrat  die  aus-\nserordentliche  Form  der  Abschreibung  im  Geschäftsbericht,  kann  der \nKantonsrat  seine  Zustimmung  verweigern  und  stattdessen  vom  Regie-\nrungsrat  die  ordentliche  Behandlung  verlangen.  Übereinstimmend  mit \ndem  Regierungsrat  empfiehlt  die  GPK  dem  Kantonsrat  die  Abschrei-\nbung  der  unter  Dispositiv  2  aufgeführten  Vorstösse,  Abschaffung  der \nHandänderungssteuer, Motion 205/2002, und die kurzfristige Erhöhung \nder  Verkehrssicherheit  auf  der  A4  im  Zürcher  Weinland,  Postulat \n3/2002.  Entgegen  dem  Antrag  des  Regierungsrats  beantragt  die  GPK \nden unter Dispositiv 3 aufgeführten Vorstoss nicht abzuschreiben, son-\ndern gemäss Artikel 24 Absatz 5 des Kantonsratsgesetzes die ordentli-\nche Berichterstattung zu verlangen. Ich werde in der Detailberatung da-\nrauf zurückkommen.  \nDie GPK hat zudem die Behandlungsfristen der unerledigten Überwei-\nsungen  durch  den  Regierungsrat  zu  überwachen.  Das  Kantonsratsge-\nsetz  regelt  die  Fristen  für den Regierungsrat zur Berichterstattung und \nAntragstellung  zu  überwiesenen  Motionen  und  Postulaten  abschlies-\nsend. Können diese Fristen nicht eingehalten werden, sieht das Gesetz \neine  Erstreckungsmöglichkeit  von  höchstens  einem  Jahr  vor.  Diese \nMöglichkeit ist für Volks-, Behörden- und Einzelinitiativen im Initiativ-\ngesetz  geregelt.  Im  Berichtsjahr  musste  die  GPK  im  Gegensatz  zum \nVorjahr  feststellen,  dass  die  gesetzlich  geregelten  Fristen  vom  Regie-\nrungsrat  in  einigen  Fällen  nicht  eingehalten  wurden.  Die  Geschäftslei-\ntung  ersuchte  darauf  den  Regierungsrat,  der  Fristeinhaltung  wieder \nvermehrt Rechnung zu tragen.  \nIch bitte Sie namens der GPK und der JUKO, den Geschäftsbericht des \nRegierungsrates für das Jahr 2003 zu genehmigen. \n", "p": 24}, {"t": "Beratung des Geschäftsberichtes \n \n", "p": 24}, {"t": "Regierungsrat \nStaatskanzlei \nKeine Wortmeldungen. \n \n", "p": 24}, {"t": "Direktion der Justiz und des Innern \nBarbara Steinemann (SVP, Regensdorf): Lassen Sie mich noch auf ei-\nnen Bereich aufmerksam machen, der zwar nur am Rand zur Direktion \nder Justiz und des Innern gehört, aber meines Erachtens und nach An-\nsicht der GPK und unabhängig von der Debatte über das Polizeiorgani-\nsationsgesetz das Parlament beschäftigen sollte.  \nBei Tatverdacht und polizeilichen Ermittlungen dürfen Daten bearbeitet \nwerden;  das  versteht  sich  von  selbst.  Fallen  sie  dahin,  besteht  meines \nErachtens  aber  auch  kein  Interesse  mehr  an  diesen  Angaben.  Durch \nPOLIS beziehungsweise Joufara hat man aber die unverständliche Pra-\nxis  entwickelt,  dass  sämtliche  einmal  gesammelten  Daten  im  Polizei-\nInformationssystem  verbleiben.  Betroffene  Personen  –  wenn  sie  denn \ndavon  Kenntnis  nehmen  –  dürfen  zwar  die  Daten  teilweise  einsehen \nund berichtigen, ein Anspruch auf Löschung steht aber niemandem zu. \nDa  die  Menge  der  Erfassten  mittlerweile  auf  rund  600'000  Personen \ngeschätzt  wird,  kann  in  diesem  Zusammenhang  auch  nicht  von  einem \nProblem, das nur einen Teil der Bevölkerung betreffen würde, gespro-\nchen werden. Jede zweite Zürcherin, jeder zweite Zürcher ist – statis-\ntisch gesehen – offenbar darin erfasst. Konkrete Fragen bleiben diesbe-\nzüglich  im Dunkeln. Sicher ist, dass auch bei Freispruch oder Einstel-\nlung  des  Verfahrens  die  Daten  auf  unbestimmte  Zeit  im  System  ver-\nbleiben.  Ob  auch  eine  einfache  Ordnungsbusse,  zum  Beispiel  wegen \nParkzeitüberschreitung,  ebenfalls  registriert  wird,  bleibt  unklar  und \nwird uns wohl auch niemand sagen wollen. Steht jemand neben einem \nGeldinstitut,  das  gerade  überfallen  wird,  und  wird  kurz  gegen  diese \nPerson ermittelt, bleiben die Daten offenbar so im System, dass bei de-\nren  Wiederabruf  der  Anschein  geweckt  wird,  sie  sei  in  die  Straftat \nverwickelt  gewesen.  Befindet sich jemand in einem Restaurant, neben \ndem eine Schiesserei stattfindet, wird diese Person offensichtlich in Zu-\nsammenhang mit Schusswaffengebrauch registriert. Ein Anwalt, gegen \nden  wegen Wirtschaftskriminalität ermittelt und dessen Verfahren ein-\ngestellt  wurde,  bleibt  offenbar  so  im  System  hängen.  Es  versteht  sich \nvon  selbst,  dass  diese  Datenspuren  seine  berufliche  Karriere  ruinieren \nkönnten. In der Justiz tätige Personen berichten in diesem Zusammen-\nhang von völlig nutzlosen polizeilichen Grosseinsätzen und plötzlichen \nErmittlungen  gegen  völlig  unbescholtene  und  nichts  ahnende  Bürger, \ndie  nur  auf  die  Datenerfassungspraxis  des  POLIS  beziehungsweise \nJoufara  zurückgehen  könnten.  Anders  seien  solche  Aktionen  nicht  zu \nerklären.  \nSolche konspirativen Formen der staatlichen Tätigkeit sind in Frage zu \nstellen, weil sie Staat wie Bürger einen schlechten Dienst erweisen. Sie \nsind  in  diesem  Ausmass  nicht  von  einem  öffentlichen  Interesse  und \nauch nicht verhältnismässig. Auch scharf zu kritisieren ist, dass es die-\nser Datensammlung an der nötigen gesetzlichen Grundlage mangelt.  \nDer  Entscheid  eines  Richters  könnte  diesbezüglich  einiges  klären,  ist \naber bisher mangels Beschwerdeführer ausgeblieben.  \n \n", "p": 25}, {"t": "Direktion für Soziales und Sicherheit \nFinanzdirektion \nVolkswirtschaftsdirektion \nGesundheitsdirektion \nBildungsdirektion \nBaudirektion \nKeine Wortmeldungen. \n \n", "p": 25}, {"t": "Ratspräsidentin  Emy  Lalli:  Damit  ist  der  Geschäftsbericht  des Regie-\nrungsrates  durchberaten  und  wir  kommen  nun  zum  Tätigkeitsbericht \nder Geschäftsprüfungskommission, der Vorlage 287/2004. \n \n", "p": 25}, {"t": "Markus  Mendelin  (SP,  Opfikon),  Präsident  der  GPK:  Basierend  auf \nder Gewaltenteilung sind dem Regierungsrat Aufgaben und Rollen zu-\ngeordnet. Der GPK obliegt die Kontrolle, dass Regierung und Verwal-\ntung  ihre  Kompetenzen  und  die  ihnen  zugewiesenen  Aufgaben  inner-\nhalb  dieses  Systems  ordnungsgemäss  wahrnehmen.  Dabei  geht  es  der \nGPK  nicht  in erster Linie darum, festgestellte Mängel zu rügen, anzu-\nprangern und an die grosse Glocke zu hängen. Vielmehr will sie diese \nunter  Mitwirkung  der  beteiligten  Amtsstellen  offen  legen  und gemein-\nsam  nach  geeigneten  Lösungen  suchen.  Das  bedingt  ein  gegenseitiges \nVertrauensverhältnis und transparente Abläufe.  \nIm Berichtsjahr traf sich die GPK zu 34 Sitzungen. Die Subkommissio-\nnen  der  Geschäftsprüfungskommission  trafen  sich  ihrem  Bedarf  ent-\nsprechend  ebenfalls  zu  Sitzungen.  Zu  erwähnen  ist  hier  insbesondere \ndie  Subkommission,  die  mit  den  Abklärungen  rund  um  die  Melanom-\nImpfstudie an der Dermatologischen Universitätsklinik beauftragt wor-\nden  war.  Diese  Subkommission  tagte  vom  November  2003  bis  Juni \n2004 insgesamt an 17 Sitzungen und führte elf Anhörungen durch. Ne-\nben den ordentlichen GPK-Sitzungen stiess die Subkommission an die \nGrenze  der  Miliztauglichkeit.  Dieser  Abklärungsauftrag  gab  den  Sub-\nkommissionsmitgliedern  wie  auch  den  übrigen  GPK-Mitgliedern  auf \nder andern Seite einen vertieften Einblick in das Universitätsspital, ins-\nbesondere  in  den  Bereich  klinische  Studien,  aber  auch  in  das  kompli-\nzierte Zusammenarbeitsgeflecht zwischen Universität und Universitäts-\nspital.  Die  Arbeit  wurde  von  allen  Subkommissionsmitgliedern  als  in-\ntensiv,  aber  hochinteressant  gewertet.  Wir  haben  Ihnen  im  Mai  2004 \neinen separaten Bericht zu dieser Thematik abgeliefert und werden im \nVerlauf der Debatte noch darauf zu sprechen kommen. \nZu  einzelnen Themen und im Rahmen der Behandlung des Geschäfts-\nberichtes  wurden  die  Regierungsratsmitglieder  zu  GPK-Sitzungen ein-\ngeladen. Die Berichterstattung über die umfassenden Befragungen und \ndie  entsprechenden  Einschätzungen  der  Geschäftsprüfungskommission \nfinden Sie in unserem Bericht.  \nZu  den  Aufgaben  der  GPK  zählt  die  Bearbeitung  von  Beschwerden \nauch  aus  der  Bevölkerung,  die  den  Regierungsrat  und  die  kantonale \nVerwaltung  betreffen.  Im  Berichtsjahr  behandelte  die  GPK  19  Be-\nschwerden; davon konnten 15 erledigt werden. Vier Beschwerden sind \ngegenwärtig  noch  hängig.  Da  in  diesem  Bereich  besonders schützens-\nwerte  Daten  vorliegen,  verzichtet  die  GPK  wie  in früheren Jahren auf \neine  detaillierte  Berichterstattung.  Die  GPK  stellt  jedoch fest, dass im \nBerichtsjahr  die  Zahl der Beschwerden gegenüber früheren Jahren zu-\ngenommen hat.  \nEs  ist  der  GPK  ein  Anliegen,  dem  Regierungsrat  und  der  kantonalen \nVerwaltung  für  ihre  Arbeit  zu  danken.  Die  Zusammenarbeit  aller  Di-\nrektionen mit der GPK – auch in heiklen Fällen – war zudem stets zeit-\ngerecht.  Die  offenen  Fragen  wurden  jeweils  umfassend  beantwortet \nund die angeforderten Unterlagen stets zur Verfügung gestellt.  \nIch  danke  auch  meinen  Kolleginnen  und  Kollegen  aus  der  Geschäfts-\nprüfungskommission für die konstruktive, an der Sache orientierte Zu-\nsammenarbeit.  \n \n", "p": 27}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  gehen  den  Bericht  der  Geschäftsprü-\nfungskommission  ziffernweise  durch.  Ich  gebe  jeweils  zuerst  der  zu-\nständigen  Referentin,  dem  zuständigen  Referenten  das  Wort.  Danach \nist das Wort frei für die übrigen Ratsmitglieder.  \n \n", "p": 27}, {"t": "1. Allgemeines \nKeine Wortmeldungen. \n \n", "p": 27}, {"t": "2. Regierungsrat \nMarkus Mendelin (SP, Opfikon), Präsident der GPK: Einige Worte zur \nneuen Informatikstrategie des Regierungsrates: \nBei  der  Umsetzung  bisheriger  Informatikprojekte  zeigte  sich, dass die \nDirektionsinteressen  oftmals  den  Gesamtinteressen  der  Verwaltung \nvorgingen  und  es  zu  Doppelspurigkeiten  in  Folge  mangelnder  Zusam-\nmenarbeit kam. Die GPK hielt denn auch im letztjährigen Tätigkeitsbe-\nricht  die  Erwartung,  dass  bei  den  Beteiligten  die  gemeinsamen,  über-\ngreifenden Ziele die Zusammenarbeit gegenüber allfälligen Direktions-\ninteressen  im  Vordergrund  stehen  muss.  Anlässlich  der  diesjährigen \nEinfragesitzung zum Geschäftsbericht 2003 des Regierungsrates stellte \ndie GPK sämtlichen Direktionen und der Staatskanzlei Fragen zum ge-\ngenwärtigen  Stand  des  Projektes  und  zur  Akzeptanz  der  neuen  Infor-\nmatikstrategie NIS (Neue Informatik Strategie). Sie wollte wissen, wie \nweit die neue Informatikstrategie in der täglichen Arbeit gelebt und von \nallen Führungsebenen mitgetragen wird, beziehungsweise, was die Di-\nrektionen dazu übernehmen. Weiter erkundigte sich die GPK nach den \njeweiligen Fachanwendungen in den einzelnen Direktionen.  \nNIS  sieht  vor,  mit  dem  kantonalen  IT-Team  (KITT)  alle  bisherigen \nGremien im Bereich übergreifende Informatiktechnologie in der kanto-\nnalen Verwaltung abzulösen. Es setzt sich aus je einer Vertretung aller \nDirektionen und der Staatskanzlei zusammen. Dabei handelt es sich in \nder  Regel  um  die  Informatikverantwortlichen.  Die  Geschäftsstelle  des \nKITT  wird  in  der  Finanzdirektion  angesiedelt.  Die  Beschlüsse  des \nKITT zu übergreifenden IT-Projekten sind künftig für alle Direktionen \nverbindlich.  Anfangs  2004  nahm  KITT  seine  Arbeit  auf.  Derzeit  wird \nein Masterplan für alle direktionsübergreifenden IT-Anwendungen und \nProjekte erstellt. Danach soll eine Priorisierung vorgenommen werden. \nEin zu erarbeitendes Kommunikationskonzept soll die umfassende und \nzeitgerechte  Information  aller  involvierten  Stellen  gewährleisten.  Ziel \nist  es, alle Führungsebenen in die Arbeiten mit einzubeziehen und das \ngegenseitige  Verständnis  zu  fördern. Da KITT momentan immer noch \nin  der  Aufbauphase  ist,  konnten  noch  keine  konkreten  strategischen \nAufgaben übernommen werden. Im Juni 2004 ernannte der Regierungs-\nrat  den  Leiter  der  Geschäftsstelle.  Dieser  hat  die  Geschäftsstelle  nun \nweiter aufzubauen.  \nDie GPK nimmt die allgemeine Unterstützung und Akzeptanz der neu-\nen Informatikstrategie positiv zur Kenntnis. Sie stellt fest, dass die Um-\nsetzung und der Aufbau des kantonalen IT-Teams noch in der Startpha-\nse sind. Konkrete, verbindliche Entscheide zu IT-Projekten oder Akti-\nvitäten sind in diesem Gremium noch nicht gefällt worden. Dieser Tat-\nbeweis  zur  Akzeptanz  von  NIS  in  den  einzelnen  Direktionen  steht \ndemnach noch aus. Umstritten ist für die GPK der aufgabenspezifische \nEinsatz von Fachanwendungen in den einzelnen Direktionen. Die GPK \nwird das NIS weiterhin verfolgen und sich regelmässig informieren las-\nsen.  \nEin  paar  Worte  zur  Verwaltungsreform:  Im  letztjährigen Tätigkeitsbe-\nricht würdigte die GPK den Abschluss der Verwaltungsreform und die \nGesamtevaluation wif!. Sie nahm dabei insbesondere auch die 20 Emp-\nfehlungen  des  Evaluationsberichts  und  des  Schlussberichts  des  Regie-\nrungsrates zur Kenntnis und kündigte an, diese Berichte in den nächs-\nten  Jahren  im  Rahmen  ihrer  Aufsichtstätigkeit  mit  einzubeziehen.  Die \nGPK geht mit dem Regierungsrat einig, dass die Verwaltungsentwick-\nlung  eine  ständige  Aufgabe  ist.  Angesichts  der  in  der  Verwaltungsre-\nform  investierten  enormen  personellen  und  finanziellen  Mittel  sollten \ndie  erreichten  Ziele und der Kulturwandel gesichert und gepflegt wer-\nden.  Weiterer  Handlungsbedarf,  der  sich  aus  der  Evaluation  ergeben \nhat,  sollte  kontinuierlich  umgesetzt  oder  zumindest  im  Auge  behalten \nwerden. Die GPK befürchtet, dass die Verknappung der zur Verfügung \nstehenden finanziellen Mittel bisher Erreichtes gefährdet. Die GPK be-\ndauert  auch,  dass  das  Projekt  Qualitätsmanagement  nicht  in  den  or-\ndentlichen Betrieb überführt werden konnte, sieht jedoch die gegenwär-\ntigen  Auswirkungen  der  schwierigen  finanziellen  Verhältnisse.  Um \nvergleichbare  Daten  und  Ergebnisse  und  damit  gleiche  Qualitätsan-\nsprüche  zu  erhalten,  sollte  die  Einführung  eines  einheitlichen  Quali-\ntätsmanagements in der gesamten kantonalen Verwaltung ein mittelfris-\ntiges Ziel bleiben.  \n \n", "p": 29}, {"t": "3. Staatskanzlei \nMarkus Mendelin (SP, Opfikon), Präsident der GPK: Zur Rekursabtei-\nlung  der  Staatskanzlei:  Trotz  mehrfacher  früherer  Kritik der GPK und \nverschiedenen Bemühungen der Staatskanzlei ist es bis heute nicht ge-\nlungen,  den  Pendenzenberg  wirkungsvoll  abzubauen  und  die  Verfah-\nrensdauer  der  Rekurse  zu  verkürzen.  Es  ist  an  dieser  Stelle festzuhal-\nten,  dass  die  kritischen Fragen der GPK jeweils offen und transparent \nbeantwortet wurden. Die Staatskanzlei ist sich der unbefriedigenden Si-\ntuation  bewusst  und  versucht  sie  auch  nicht  zu  beschönigen  oder  zu \nentschuldigen. In den vergangenen Jahren wurden verschiedene Mass-\nnahmen  ergriffen,  um  eine  Verbesserung  zu  erzielen.  Sie  führten  aber \nnicht  zum  gewünschten  Erfolg.  Die  einzelnen  Mitarbeitenden  der  Re-\nkursabteilung haben in der Regel zwischen 30 und 40 Rekurse zu bear-\nbeiten,  was  ein  anspruchsvolles  Fall-Management  erfordert.  Um  lie-\ngengebliebene  Fälle  zu  vermeiden,  ist  eine  gute  Arbeitsorganisation \nund  Pendenzenkontrolle  notwendig.  Auch  die  Rekursabteilung  ist  im \nRahmen  der  Sparmassnahmen  gezwungen,  zwei  Stellen  abzubauen. \nDie Staatskanzlei geht davon aus, dass diese Massnahme keinen grös-\nseren Einfluss auf die Erledigungszahl der Rekurse haben wird. Andere \nFaktoren  seien  massgeblicher;  bei  diesen  seien  Verbesserungen  ange-\nzeigt.  \nDie GPK regte im Rahmen der Besprechung an, allenfalls bei den ent-\nscheidenden  Instanzen  in  den  Direktionen  anzusetzen,  vorweg  beim \nMigrationsamt. Durch eine bessere Orientierung der Verfügungsadres-\nsaten  könnten  eventuell  Rekurse  vermieden  werden.  Die  GPK  räumte \njedoch ein, dass sie den Erfolg einer solchen Möglichkeit schlecht ab-\nschätzen  kann.  Da  sich  sowohl  der  Regierungsrat  als  auch die Staats-\nkanzlei und auch die Mitarbeitenden der Rekursabteilung der unbefrie-\ndigenden Situation bewusst sind und Anstrengungen zu deren Verbes-\nserung unternommen werden, verzichtet die GPK auf weitere Empfeh-\nlungen.  \n \n", "p": 29}, {"t": "Die Beratungen werden unterbrochen. \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Vor  einer  Woche  hat  unser  Rat \ndas Polizeiorganisationsgesetz in erster Lesung durchberaten. Mit gros-\nsem Mehr wurde dabei auch der Verkehrsunterricht in den Katalog der \npolizeilichen  Aufgaben  aufgenommen.  Die  Zuständigkeit  für  den  Ver-\nkehrsunterricht wurde der Stadtpolizei und den Gemeindepolizeien zu-\ngewiesen und der Kantonspolizei überall dort, wo es keine Gemeinde-\npolizei gibt oder wo genügend Kapazitäten dazu fehlen – gegen Bezah-\nlung. Eine gute Lösung war gefunden und der Fortbestand der bestens \nausgebildeten  und  erfahrenen Verkehrsinstruktoren der Kantonspolizei \nschien  gewährleistet;  schien,  muss  ich  heute  sagen.  Nur  wenige  Tage \ndanach  war  von  den  Polizeikommandos  zu  erfahren,  dass  der  Abbau \nder  Verkehrsinstruktoren  überhaupt  nicht  gestoppt  worden  ist,  im Ge-\ngenteil. Der Wille des Kantonsrates und weiter Teile unserer Bevölke-\nrung  war  klar.  Die  neue  gesetzliche  Vorgabe  war  unmissverständlich. \nDer  Vorsteher  der  Direktion  für  Soziales  und  Sicherheit,  Regierungs-\npräsident  Ruedi  Jeker,  hatte  auch  in  der  zuständigen  Kommission  die \nsinngemässe  Ausführung  versprochen.  Heute  müssen  wir  erkennen, \ndass  er  überhaupt  nicht  von  seinem  ursprünglichen  Vorhaben,  dem \nsinnlosen Abbau der Verkehrsinstruktion, abgewichen ist. Ist das nicht \nals Vertrauensbruch zu werten? \nAuf  die  Stelleninserate,  die  eine  zweiwöchige  Gratisausbildung  zum \nVerkehrsinstruktor  angeboten  hatten,  haben sich offenbar bereits viele \nLeute  gemeldet.  Das  ist  es  aber nicht, was wir wollen. Die EVP- und \nCVP-Fraktionen  sind  entrüstet  über  die  Art  und  Weise,  wie  auch  hier \nbewährte Strukturen abgebaut werden. Weniger junge Polizisten begin-\nnen  mit  der  Ausbildung,  weil  die  Verkehrsinstruktoren nun für andere \nAufgaben  eingesetzt  werden,  und  dies  in  einer  Zeit,  wo  Ausbildungs-\nplätze  für  Schulabgängerinnen  und  Schulabgänger  fehlen.  Auch  die \nzweiwöchige Kurzausbildung von Laien verschlingt Geld. \nDer  Verband  zürcherischer  Schulpräsidentinnen  und  -präsidenten  hat \ndie  Bereitschaft  zur  Kostenbeteiligung  signalisiert.  Er  hat  auch  umge-\nhend mitgeteilt, dass der Verkehrsunterricht erwünscht ist und dass die \nGemeinden den Dienst der Kantonspolizei auch in Zukunft in Anspruch \nnehmen werden. Der Bedarf ist ausgewiesen und er ist auch Ihnen, Re-\ngierungspräsident Ruedi Jeker, bekannt. Wirksamer Verkehrsunterricht \nist nötig, und ohne pädagogisches Geschick geht es nicht. Der Verkehr \nist nun einmal ein Kennzeichen unserer heutigen Lebensart. Als Unfall-\nprävention und zur Erhöhung der Verkehrssicherheit hat der Verkehrs-\nunterricht  eine  ausserordentlich  wichtige  Funktion.  Er  soll  den  Schul-\nkindern auf allen Stufen altersgemäss erteilt werden. Und die Uniform \nist  wichtig:  die  erste  Begegnung  mit  der  Polizei,  Vertrauensbasis  und \nImagepflege. Die Wichtigkeit ist uns bekannt.  \nWir  fordern  von  der  Direktion  für  Soziales  und  Sicherheit  die sinnge-\nmässe Umsetzung. Es ist eine Aufgabe des Kantons! Regierungspräsi-\ndent Ruedi Jeker hat in der Kommission an unser Vertrauen appelliert. \nWir appellieren heute an Ihre (Jekers) Loyalität.  \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "Die Beratungen werden fortgesetzt.  \n", "p": 31}, {"t": "", "p": 31}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon): Ich möchte noch einige \nBemerkungen zu den Rekursfristen machen. \nWie Sie von Markus Mendelin hörten, haben die verschiedenen Bemü-\nhungen der Staatskanzlei bis heute nicht gefruchtet, den Pendenzenberg \nabzubauen und die Verfahrensdauer der Rekurse zu verkürzen. In den \nvergangenen  Jahren  wurden  Massnahmen  ergriffen,  um  den  Penden-\nzenberg  abzubauen.  Insbesondere  wurden  auch  Stellenerhöhungen, \nnämlich  insgesamt  vier  Stellen,  angestrebt,  um  eine  Verbesserung  zu \nerzielen. Diese Massnahmen haben nicht zum gewünschten Erfolg ver-\nholfen.  Es  ist  zu  erwähnen,  dass  die  Reorganisation  erst  ab  Sommer \n2003 eingeführt wurde. Im Zuge des Sanierungsprogramms werden nun \naber wieder zwei Stellen gestrichen, da auch die Rekursabteilung zum \nSparen  gezwungen  ist.  Ich  bezweifle  allerdings,  dass  es  nach  dieser \nkurzen  Zeit,  eben  seit  dem  Sommer  2003,  Sinn  macht,  bereits  die \nsoeben eingeführte Stellenerhöhung gleich wieder abzubauen. Ich frage \ndeshalb den Regierungsrat an: Hält er an diesen Reduktionen fest?  \nDer  Regierungsrat  wie  auch  die  Staatskanzlei  und  die  Mitarbeitenden \nder Rekursabteilung sind sich der unbefriedigenden Situation bewusst. \nEs  geht  nun  darum,  auch  andere  Faktoren  –  nicht  ausschliesslich  die \nStellenzahl – dementsprechend zu gewichten. Dies sind: eine gute Ar-\nbeitsorganisation  und  eine  gute  Pendenzenkontrolle.  Es  ist  vor  allem \neine erzieherische Aufgabe, die der jeweilige Vorgesetzte leisten müss-\nte. Wir sind also gespannt auf die Zahlen und die Statistiken von 2004. \n \n", "p": 32}, {"t": "4. Direktionsberichte \n4.1 Direktion der Justiz und des Innern \n4.2 Direktion für Soziales und Sicherheit \nKeine Wortmeldungen. \n \n", "p": 32}, {"t": "4.3 Finanzdirektion \nGabriela  Winkler  (FDP,  Oberglatt):  Die  Finanzdirektion  hat  einige \nBaustellen, an denen tüchtig gearbeitet wird. Ich möchte ergänzend und \nunterstreichend  zu  dem,  was  Sie  in  unserem  Geschäftsbericht  finden, \neinige Punkte herausgreifen. \nGemäss  Personalmanagementstrategie  besteht  weiterer  prioritärer \nHandlungsbedarf für die Etablierung der Führung mittels Zielvereinba-\nrung  sowie  für  die  Überarbeitung  des  Mitarbeiterbeurteilungskonzep-\ntes. Das Projekt «Neue MAB» wurde vor zwei Jahren gestartet. Inzwi-\nschen liegen ein neuer Beurteilungsbogen und eine entsprechende Weg-\nleitung vor. Der Beurteilungsbogen unterstützt Zielvereinbarungen und \ndie  Planung  von  Entwicklungsmassnahmen.  Es  ist  geplant,  das  neue \nKonzept nach Zustimmung durch den Regierungsrat auf das Jahr 2005 \neinzuführen. Ich möchte den Gesamtregierungsrat sehr ermuntern, doch \ndie  Führung  mit  Zielsetzung  zu  etablieren,  und  zwar  auf  allen  Stufen. \nWir haben erst kürzlich verschiedentlich zur Kenntnis nehmen müssen, \ndass  dies  die  Wirkung  der  Verwaltung  in  der  Öffentlichkeit  hebt  und \nunliebsame Schlagzeilen durchaus vermeiden lassen würde.  \nIch komme zur Lehrlingsausbildung: Der Kanton hat beschlossen, eine \nzweite  Ausbildungsklasse  von 25 Plätzen im KV-Bereich zu schaffen. \nDas ist eine Investition in die Zukunft unseres Kantons und unserer Ju-\ngend,  wenn  auch  nicht  sichergestellt  werden  kann  und  es  auch  nicht \nAufgabe  des Staates sein kann, dafür zu sorgen, dass die zusätzlichen \nAbsolventen  tatsächlich  einen  Arbeitsplatz  finden  werden.  Die  Mass-\nnahme  löst  60  Stellenprozente  und  Kosten  von  0,5  Millionen  Franken \naus. Wir nehmen gerne Kenntnis davon, dass wir hier sehr transparent \ninformiert worden sind.  \nLiegenschaftenverwaltung:  Die  Liegenschaftenverwaltung  ist  in  der \nGPK  seit  vielen  Jahren  ein  Dauerthema  und  steht  zur  Reorganisation \nan. Auch hier eine Anregung an die Gesamtregierung: Es wäre ein Bei-\nspiel,  wie  direktionsübergreifende  Lösungen  angestrebt  werden  könn-\nten. Ein Team ist an der Arbeit, welches das sicherstellen soll. Ich hof-\nfe  sehr,  dass  sich  Lösungen  finden  lassen,  welche  Synergien  schaffen \nund Doppelspurigkeiten zu anderen Direktionen, die sich  ebenfalls mit \nLiegenschaften zu befassen haben, ausgemerzt werden können.  \nAbraxas  AG,  ein  Thema,  das  diesen  Kantonsrat lange beschäftigt hat: \nWir  durften  zur  Kenntnis nehmen, dass die Regierung vier Jahre nach \nder Beteiligung an der Abraxas AG eine Eigentümerstrategie festgelegt \nhat.  Im  Hinblick  auch  auf  andere  Eigentümerstrategien  rufe  ich  Ihnen \nzu: Besser spät als nie!  \nIch komme zu einem Informatikprojekt und möchte nur unterstreichen, \nwas unser Präsident Markus Mendelin bereits gesagt hat im Generellen \nund  was  uns  auch  seit  vielen  Jahren  beschäftigt:  Es  ist  das  PALAS-\nProjekt,  das  neue  Personalmanagement-  und  Lohnabrechnungssystem. \nNeben allem Positiven, das sich hierzu vermelden lässt, muss ich leider \nauch  feststellen,  dass  der  Bereich  Personalmanagement  immer  noch \nungenügend funktioniert. Wir haben in der Evaluation dieses Projektes \nmit  dem  externen  Controller  festgestellt,  dass  manches  konzeptionell \nungenügend  aufgebaut  worden  ist.  Die  Fehler  sind  erkannt  und  weit \ngehend  beseitigt  worden;  offensichtlich  aber  nicht  vollständig,  wenn \nnicht  schwer  wiegende  Mängel  vorliegen,  da  nach  dieser  langen  Ein-\nführungszeit der Personalmanagement-Teil immer noch nicht bewältigt \nwerden  konnte.  Sollte  es  zutreffen,  dass  dieses  Projekt  überfrachtet \nworden ist mit allzu zahlreichen Wünschen aus den verschiedenen Di-\nrektionen, so wäre hier mein Aufruf: Reduzieren Sie die Komplexität!  \nAllgemein  möchte  ich  festhalten:  Aus  Sicht  der  GPK  wäre  es  wün-\nschenswert,  wenn  sämtliche  laufenden  und  geplanten  grösseren  IT-\nProjekte  der  Direktionen  und  Ämter  direktionsübergreifend  an  einer \nzentralen Stelle erfasst würden. Es kann nicht sein, dass wir keinen Ge-\nsamtüberblick  haben,  wo  überall  in  Informatik  investiert  wird  und  wo \nüberall sich ein Eigenleben entfaltet. Das geeignete Gremium haben Sie \ngeschaffen,  meine  Damen  und  Herren  Regierungsräte:  Bitte  beauftra-\ngen Sie die KITT mit dieser Aufgabe. \nIch  komme  zu  einem  weiteren  Informatikprojekt  in  der  Steuerverwal-\ntung: «ZüriPrimo». Dort geht es darum, ein zentrales Steuerregister zu \nschaffen.  Dieses  Projekt  ist  ein  Langschuss,  ein  bemerkenswerter \nLangschuss;  bis  ins  Jahr  2015  soll  dieses  Steuerregister  erstellt  sein. \nDas  wird  Investitionen  von  mindestens  –  das  steht  nicht  so  im  Ge-\nschäftsbericht, aber ich unterstreiche das  – 140 Millionen Franken be-\ndingen.  Das  Ziel  ist  eine  Effizienz-  und  Qualitätssteigerung.  Wir  wer-\nden  dieses  Projekt  angesichts  der  Grösse  und  seiner  Bedeutung  eng \nmitverfolgen  und  uns  regelmässig  über  den  Fortgang  informieren  las-\nsen. Insbesondere scheint es uns sehr wichtig, dass der Datenaustausch \nzwischen  Kanton  und  Gemeinden  gesetzlich  neu  geregelt  wird,  damit \ndie Schnittstellen sauber definiert werden können. Denn nur dies garan-\ntiert,  dass  tatsächlich  eine  Kostenreduktion  und  eine  Effizienzsteige-\nrung stattfinden können.  \nNoch  eine  Bemerkung  zur  Steuerverwaltung  insgesamt:  Die  GPK  hat \nim Berichtsjahr vermehrt Beschwerden aus der Bevölkerung betreffend \ndas kantonale Steueramt erhalten. Bei Prüfung der Beschwerden konnte \nzwar  kein  unmittelbarer  Handlungsbedarf  festgestellt  werden.  Trotz-\ndem möchten wir die Arbeit des kantonalen Steueramtes weiterhin sehr \naufmerksam verfolgen.  \n \n", "p": 34}, {"t": "Theo Toggweiler (SVP, Zürich): Ich möchte kurz auf einen Punkt ein-\ngehen,  der  eigentlich  im  Bericht  nicht  erwähnt  ist.  Was  uns,  von  den \nVertretern der Finanzkommission her, etwas Sorge bereitet, ist die Be-\namtenpensionskasse, die BVK. Gabriela Winkler hat das zwar erwähnt, \naber  nur  im  Bereich  der  Immobilien.  Was  uns  an  sich  stört,  ist,  dass \nimmer wieder in der Wirtschaftspresse Artikel über die Beamtenversi-\ncherungskasse  erscheinen,  die  uns  sehr  zu  denken  geben.  So  war  im \nSeptember 2004 wieder ein Artikel im «Cash», der sich im Speziellen \nmit Anlagefehlern und auch mit dem nicht erfüllten Deckungsgrad aus-\neinander setzte. Im Grunde genommen müsste man dieser Sache nach-\ngehen. Ich weiss, dass die GPK darüber geredet hat, aber im Bericht ist \ndavon nichts enthalten. Ich frage mich einfach, ob in dieser Beziehung, \nweil  immer  wiederkehrend  ist,  was  da  kommt,  nicht  irgendwie  noch \nPendenzen vorliegen. Und es wäre eigentlich wünschenswert, wenn die \nGPK  diese  vielleicht  einmal  abschliessend  behandeln  könnte,  damit \nman eine entsprechende Betrachtungsweise ersehen könnte. Ich danke \nder  GPK,  wenn  sie  das  vielleicht  als  Anliegen  fürs  nächste  Jahr  auf-\nnehmen könnte.  \n", "p": 35}, {"t": "4.4 Volkswirtschaftsdirektion \nGabriela Winkler (FDP, Oberglatt): Ich vertrete hier meinen Kollegen \nFredy Ganz, der leider heute krankheitshalber abwesend ist, und möch-\nte einfach auf die zentralen Punkte, welche die GPK in der Volkswirt-\nschaftsdirektion erarbeitet hat, kurz eingehen.  \nWir haben uns intensiv mit dem Amt für Verkehr und dem Gesamtver-\nkehrs-Controlling  auseinandergesetzt  und  festgestellt,  dass  in  den  Be-\nreichen  des  öffentlichen  Verkehrs,  des  schienengebundenen  Verkehrs \nund des Personenverkehrs doch einiges an Arbeit hat geleistet werden \nkönnen – an Pionierarbeit, darf man wohl mit Fug behaupten. Hingegen \nbedauern wir ausserordentlich, dass es in der Volkswirtschaftsdirektion \noffensichtlich  keine  Instrumentarien  gibt,  welche  es  erlauben  würden, \nden  Luftverkehr  ebenso  sorgfältig  einem  Controlling  zu  unterwerfen, \num allenfalls Prognosen machen zu können. Wir haben uns leider sagen \nlassen  müssen,  dass  es  keine  Prognose  für  die  künftige  Entwicklung \ndes Flughafens und der Swiss gibt. Ich bedaure umso mehr – ich kom-\nme  auf  den  Begriff  der  Eigentümerstrategie  zurück,  den  ich  auch  bei \nder vorherigen Direktion schon erwähnt habe –, dass man hier offenbar \nauch keine Eigentümerstrategie verfolgt. Es ist für die GPK zwar nach-\nvollziehbar,  dass  bei  der  Analyse  des  Luftverkehrs  andere  und  noch \nweitere Faktoren als bei Strasse und Schiene einbezogen werden müs-\nsen. Es ist indessen nicht verständlich, weshalb für die Entwicklung des \nFlughafens und der Swiss keine Prognosen vorliegen. Wir erachten das \nVorliegen  von  Prognosen  für  die  strategische  Planung  der  Entschei-\ndungsträger  als  notwendig  und  möchten  Sie  einladen,  nicht  nur  die \nWünsche  aller  an  diesem  Flughafen  zur  Kenntnis  zu nehmen, sondern \nauch im Sinne einer Eigentümerstrategie zu priorisieren und das volks-\nwirtschaftliche Wohl des ganzen Kantons und auch des ganzen Landes \n–  das  darf  ich  wohl  im  Zusammenhang  mit  dem  Flughafen  und  der \nLuftfahrt anmerken – nicht aus den Augen zu lassen.  \nIch komme zum Amt für Landschaft und Natur, insbesondere zum Bo-\ndenschutz:  Die  GPK  hat  sich  mit  der  Frage  auseinandergesetzt,  wes-\nhalb  wir  einerseits  ein  Amt  für  Landschaft  und  Natur  mit  einer  Fach-\nstelle Bodenschutz in der Volkswirtschaftsdirektion haben und anderer-\nseits  eine  entsprechende  Abteilung  im  AWEL,  die  sich  mit  Boden-\nschutz und Bodenüberwachung auseinandersetzt. Insbesondere für den \nGrundeigentümer ist es mitunter sehr unliebsam, dass mindestens zwei \nÄmter,  die  für  ihn  scheinbar  dasselbe  untersuchen,  sich  auf  seinem \nGrundstück tummeln. Wir haben uns orientieren lassen, dass es sich um \nzwei  sehr  verschiedene  Aufgaben  handeln  solle.  Generell  widerspre-\nchen  wir  diesen  Ausführungen  nicht.  Es  ist  uns  bewusst,  dass  diese \nbeiden Amtsstellen Aufgaben mit unterschiedlichen Fragestellungen zu \nerfüllen haben; ihr Objekt ist aber dasselbe. Deshalb gehen wir davon \naus, dass es durchaus Zusammenhänge und Gemeinsamkeiten gibt. Wir \nwünschen  daher,  dass  sich  die  beiden  Direktionen  im  Bereich Boden-\nschutz  ernsthaft  mit  der  Frage  auseinandersetzen,  welche  Verbesse-\nrungsmöglichkeiten bezüglich Effizienz und Synergien gewonnen wer-\nden könnten. Wir werden uns im kommenden Berichtsjahr mit den Ver-\nfahrensabläufen  auseinandersetzen  und  allfällige  Verbesserungsmög-\nlichkeiten  abklären  und  danken  Ihnen  schon  heute  für  Ihr  direktions-\nübergreifendes Verständnis für dieses Anliegen.  \n \n", "p": 36}, {"t": "Ratspräsidentin Emy Lalli: Ich möchte Ihnen noch mitteilen, dass sich \ndie  Volkswirtschaftsdirektorin  Rita  Fuhrer  entschuldigen  lässt. Sie hat \neinen  Termin  mit  Bundesrat  Moritz  Leuenberger  in  Bern  wahrzuneh-\nmen.  \n \n", "p": 36}, {"t": "4.5 Gesundheitsdirektion \nRomana  Leuzinger  (SP,  Zürich):  Die  GPK  hat  sich  im  letzten  Jahr \nschwerpunktmässig  mit  den  Abklärungen  rund  um  die  Melanom-\nImpfstudie  an  der  Dermatologischen  Klinik  des  Universitätsspitals \n(USZ) beschäftigt.  \nSie  erinnern  sich:  Ein  leitender  Arzt  und  bekannter  Wissenschafter \nschlampt bei einer international hoch beachteten Studie. Der Kliniklei-\nter, gleichzeitig Studienleiter in diesem Projekt und gleichzeitig Dekan \nan der Medizinischen Fakultät, schönt die Zahlen dieser Studie in Be-\nzug auf Wirksamkeit der Therapie auf der klinikeigenen Homepage. Es \nging hier auch darum, Patienten aus dem In- und Ausland anzuwerben. \nNach periodisch wiederkehrender, hartnäckig geäusserter Kritik zweier \nin  der  gleichen  Klinik  tätigen  Ärzte  landen  die  heiklen  Informationen \nbei  den  Medien  und  gelangen  so  an  die  Öffentlichkeit.  Die  Kritiker \nwerden  vorerst  einmal  als  Nestbeschmutzer  in  die  Ecke  gestellt  und \nabgestraft.  Die  Universitätsleitung  stoppt  die  Studie  unter  grossen \nDruck und gibt eine Expertise in Auftrag, die die wesentlichen Vorwür-\nfe bestätigt. Weil jeder einmal einen Fehler machen darf, passiert vor-\nläufig gar nichts.  \nDie GPK empfiehlt in ihrem Bericht im Mai dieses Jahres, die gravie-\nrenden  Mängel  der  Organisationsstruktur  zu  beheben  und  personelle \nKonsequenzen zu ziehen. Der fehlbare Wissenschafter und Studienlei-\nter  erhält  als  Geschenk  ein  Jahr  Sabbatical  in  Amerika  –  bei  vollem \nGehalt natürlich  –, die beiden Kritiker werden interimistisch zu leiten-\nden  Ärzten  befördert,  allerdings  ohne  adäquates  Aufgabenfeld.  Der \nKlinikleiter bleibt Klinikleiter.  \nSeinesgleichen  geschieht,  und  zwar  in  Zürich,  aber  glücklicherweise \nnicht immer und überall in der Gesundheitslandschaft des Kantons Zü-\nrich, die im Grossen und Ganzen recht gut funktioniert. Nein, eigenarti-\nge  Dinge passieren gehäuft dort, wo Forschung und Dienstleistung in-\neinander greifen, wo Universität und Spital gemeinsam Projekte initiie-\nren  und  umsetzen.  Und  da  hört  man  immer  wieder,  die  Schnittstelle \nzwischen Uni und Gesundheitsdirektion sei halt problematisch. Ich ha-\nbe das in meiner kurzen Zeit als GPK-Referentin der Gesundheitsdirek-\ntion in den letzten eineinhalb Jahren so oft gehört, dass ich schon Ge-\nfahr laufe, mich an diesen Zustand zu gewöhnen. Ich habe beschlossen, \nmich nicht daran zu gewöhnen.  \nWir haben einen Fehler im System, den es zu beheben gilt. Ich möchte \ndrei Aspekte bei dieser Thematik herausgreifen. \nErstens:  die  Projektorganisation.  Es  ist  unbegreiflich,  dass  hoch  kom-\nplexe Projekte, die zwischen zwei Direktionen, nämlich Gesundheitsdi-\nrektion  und  Bildungsdirektion,  angesiedelt  sind  und  denen  man  eine \nhohe  Priorität  einräumt  und  die den Auftrag und das Renommee einer \nKlinik  bestimmen,  eine  fehlende  oder  zumindest  vollkommen  ungenü-\ngende Projektorganisation und Ressourcenplanung aufweisen. Es muss \nbei  Projekten  dieser  Dimension  geklärt  sein,  welche  finanziellen  und \npersonellen  Mittel  überhaupt  zur  Verfügung  stehen.  Bei  genauerem \nNachfragen blieb und bleibt dieser Bereich weiterhin sehr diffus. Nicht \neinmal der Inhalt der Studie war im untersuchten Fall für beide Direkti-\nonen glasklar. Die eindeutig experimentelle Studie wurde von den Stu-\ndienleitern so umschrieben, dass die Spitaldirektion den Eindruck hatte, \nes  handle  sich  bereits  um  eine  etablierte  Therapie.  Bei  einer  sauberen \nProjektorganisation gibt es solche Missverständnisse nicht. Das fehlen-\nde Controlling zum Beispiel über ein Monitoring durch Dritte erachtete \nman  als  nicht  weiter  problematisch.  Die  Aufgaben  der  involvierten \nPrüfärzte  waren  nicht  klar festgelegt. In der besagten Impfstudie hatte \njemand, der direkt ins Projekt involviert war, gleichzeitig Führungsver-\nantwortung. Eine solche Anlage ist problematisch, weil sie ausblendet, \ndass  bei  einer  Personalunion  von  Studienleitung,  Kontrollverantwort-\nlichkeit  und  Klinikleitung  die  kritische  Distanz  verloren  geht  und  die \nGefahr  besteht,  dass  man  aus  lauter  Begeisterung  und  Feuer  für  eine \nSache  den  Boden  verliert.  Die  Vorfälle  um  die  Melanom-Impfstudie \nzeigen dies sehr anschaulich.  \nZweitens: Fehlerkultur. Die Tatsache, dass Fehler passieren – auch bei \nwissenschaftlichen  Studien  –  ist  nichts  Ungewöhnliches.  Die  besagte \nStudie  beinhaltet  hoch  komplexe  Verfahren  bei  der  Herstellung  des \nImpfstoffes. Dass hier etwas schief laufen kann, leuchtet ein. Erschre-\nckend  hingegen  ist,  wie  auf  Kritik  reagiert  wird.  Es  gibt  inzwischen \nKliniken,  die  Fehlerquellen  bewusst  als  Instrument der Qualitätssiche-\nrung  nutzen.  Ärztinnen  und  Ärzte  wie  auch  Pflegende  werden  aufge-\nfordert,  Fehler  anonym  zu  melden,  auch  den  Grad  des  Zwischenfalls, \nso dass diese auch ausgewertet werden können und man Schlüsse dar-\naus  ziehen  kann.  Das  Kantonsspital  Sankt  Gallen  hat  hier  bereits  ein \nvorbildliches Qualitätssystem installiert, und auch am USZ gibt es ein-\nzelne  Kliniken,  die  eine  hoch  entwickelte  Fehlerkultur  pflegen.  Fehler \nwerden dort als Chance für eine Verbesserung der Prozesse in der Kli-\nnik angesehen. Wenn die Klinikleitung dagegen Fehler bewusst herun-\nterspielt und bewusst unter den Teppich kehrt, dann wirkt sich dies na-\ntürlich  negativ  auf  die  Unternehmenskultur  aus.  Auch  Mitarbeitende \nwerden dann Fehler kaum zugeben. Man muss so tun, als hätte man je-\nderzeit  alles  im  Griff,  eine  Haltung,  die  in  der  Medizin  und  bei  der \nPflege nur mehr Druck erzeugt und nicht hilfreich ist.  \nDritter Aspekt: Problemlösung bei Fällen, in denen zwei Departemente \nbetroffen sind. Es ist hinlänglich bekannt und seit vielen Jahren erwie-\nsen, dass das Zusammenspiel zwischen Universität und Universitätsspi-\ntal sehr oft zu Dissonanzen führt. Vorstösse von Links und Rechts äus-\nsern periodisch Besorgnis über diesen Zustand, und es gibt auch aktuel-\nle Ereignisse in andern Kliniken des USZ, die zeigen, dass Handlungs-\nbedarf besteht. Die Forschung verfolgt in der Regel andere Ziele als die \neines  guten  Klinikmanagements.  Während  Führungspersonen  der  For-\nschung  ein  kompetitives  Klima  erzeugen  wollen  und  die  Konkurrenz \nzwischen Wissenschaftern als Energiequelle nutzen möchten – es geht \nja hier auch immer um Ausstrahlung und Rangordnung der Universitä-\nten  im  internationalen  Vergleich  –,  sollen  sie  als  Klinikleitende  einen \nguten  Teamgeist  fördern  und  über  die  Interessen  und  das  Wohl  ihrer \nPatientinnen und Patienten wachen. Es gibt einzelne Klinikleitende, die \ndiesen  schwierigen  Spagat  schaffen;  sie  sind  die  Ausnahmen.  Viele \nschlagen sich auf die eine oder die andere Seite, nicht immer zum Wohl \nder Patientinnen und Patienten. Bei schweren Konflikten oder Verfeh-\nlungen von Kadermitgliedern müssen sich die Führungspersönlichkeiten \nzweier  Departements  über  eine  Lösungsstrategie  einig  sein.  Dass  die \nUniversität eine selbstständige öffentlichrechtliche Körperschaft ist mit \neigenem Aufsichtsgremium, dem Universitätsrat, erleichtert ein Vorge-\nhen  nicht  unbedingt.  Die  Folgen  sind  Scheinlösungen,  wie  wir  sie  im \nFalle  der  Onkologischen  Klinik  gesehen  haben.  Man  schickt eine um-\nstrittene Person in den bezahlten Urlaub – in der Hoffnung, sie würde \nwährend dieser Zeit eine attraktive Stelle am andern Ende der Welt fin-\nden.  Wir  werden  sehen.  Man  befördert  die  Kritiker,  allerdings  ohne \nihnen  entsprechende  Aufgabenfelder  und  Kompetenzen  zuzuweisen. \nMan  stellt  sie  ruhig,  indem  man  sie  in  der  Hierarchie  aufstuft,  ihren \nWirkungskreis  jedoch  gleichzeitig  einschränkt.  Man  hofft  darauf,  der \nKlinikleiter würde doch irgendwann einmal selber einsehen, dass es für \nihn  besser  wäre,  in  den  vorzeitigen  Ruhestand  zu  treten,  was  dieser \naber nicht tut.  \nDamit bin ich am Ende meiner Schlussbetrachtung der Ereignisse rund \num die Melanom-Impfstudie, die die GPK im letzten Jahr sehr intensiv \nbeschäftigt hat. Im Namen der GPK fordere ich die beiden Regierungs-\nrätinnen  Verena  Diener  und  Regine  Aeppli  auf,  diesen  neuralgischen \nPunkt,  die  besagte  Schnittstelle,  wie  das  so  harmlos  klingt,  zwischen \nIhren Departements endlich mit vereinten Kräften mutig anzugehen. Ih-\nre  Vorgänger  haben  es  nicht  geschafft.  Es  wäre  nun  wirklich  an  der \nZeit, richtige Führungsinstrumente einzurichten und diese Schwachstel-\nle,  die immer wieder stillosen und schädigenden Vorfällen Raum gibt, \nein Ende zu bereiten. Das Parlament wird Sie dabei unterstützen.  \n \n", "p": 39}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Ich  spreche  als  Referentin \nder Universität. Im Tätigkeitsbericht der GPK sind die Abklärungen zur \nMelanom-Impfstudie im Abschnitt der Gesundheitsdirektion behandelt. \nIch möchte aber klar darauf hinweisen, dass die Feststellungen mindes-\ntens  so  stark  auf  die  Universität  zutreffen  wie  auf  die  Gesundheitsdi-\nrektion.  Die  Abklärungen  zur  Melanom-Impfstudie  zeigen  wieder ein-\nmal deutlich, wie komplex und anspruchsvoll die Zusammenarbeit zwi-\nschen Universität und Universitätsspital ist. Forschung ist eine Aufgabe \nder  Universität,  Behandlung  ist  Sache  des  Spitals.  Beides  am  selben \nPatient zu tätigen, ist sehr anspruchsvoll. Bezüglich Führung und Ver-\nantwortlichkeit  ist  die  Rollenteilung  zwischen  Universität  und  Spital \nnicht  immer  einfach  und  auch  nicht  klar.  Auf  Hinweise  über  Unregel-\nmässigkeiten  in  der  Forschung  hat  die  Universität  unverzüglich  eine \nUntersuchung  eingeleitet.  Auch  weitere  Abklärungen  kamen  dazu.  Ei-\nnige  Probleme  und  Zugeständnisse  wurden  der  Öffentlichkeit  bekannt \ngegeben.  Meines  Erachtens  sind  die  Konsequenzen  der  Untersuchun-\ngen sehr zögerlich befolgt worden. Und ob die gewählte Lösung zu ei-\nner befriedigenden Situation an der Klinik führt, ist noch offen.  \nNoch ein Thema ist Ehrlichkeit in der Wissenschaft. Damit die Wissen-\nschaft  wirklich  Wissen  schafft,  ist  äusserste  Sorgfalt  nötig. Man muss \ndavon ausgehen, dass die klinische Forschung sehr schwierig ist. Dass \ngeeignete  Patienten,  die  alle  Voraussetzungen  erfüllen,  gefunden  und \ngleichzeitig  behandelt  werden  können,  ist  naturgemäss  anspruchsvoll. \nDie  Hoffnung  oder  der  Ehrgeiz,  Patienten  zu  helfen  und  neue  Metho-\nden zu entwickeln, kann zu Betriebsblindheit und unkritischem Vorge-\nhen führen. Es darf nicht sein, dass die Sorgfalt bei der Ausübung der \nForschungsprojekte  oder  bei  der  Datenerfassung  vernachlässigt  wird. \nHier  wird  die  Wissenschaft  kein  echtes  Wissen  schaffen;  vor  allem \nwird das Vertrauen in die Forschung an sich zerstört.  \n \n", "p": 40}, {"t": "Walter  Müller  (SVP,  Pfungen):  Gestatten  Sie  mir  noch  einige  Bemer-\nkungen  zum  Bericht  der  GPK  im  Zusammenhang  mit  der  Melanom-\nImpfstudie:  Am  13.  November  2003  beauftragte  die  Geschäftsleitung \ndie  Geschäftsprüfungskommission,  die  notwendigen  Abklärungen  zu \ntreffen.  Wir  haben  alle  involvierten  Personen,  alle  Kommissionen  und \nInstitutionen  eingehend  befragt.  Nach  Abschluss  aller  Abklärungen \nfasste  die  GPK  ihre  Feststellungen  und  Schlussfolgerungen  in  einem \nBericht zusammen. Diesem ist nichts beizufügen. Es war allen Beteilig-\nten klar, dass die Kommissionsmitglieder über kein eigenes Fachwissen \nverfügten. Aber hier kommt ein altes Zitat zur Anwendung: Man muss \nnicht selber Eier legen können, um festzustellen, ob ein Huhn gut oder \nschlecht ist. Erstaunt hat mich deshalb die Kritik einzelner Betroffener \nzu unserem Bericht, vor allem aber die von Professor Hans Weder als \nRektor der Universität geäusserte Kritik gegenüber der GPK anlässlich \neiner Informationstagung. Gemäss Verfassung steht dem Kantonsrat die \nOberaufsicht über die Verwaltung zu. Mit dieser Tatsache hat sich auch \nProfessor Hans Weder abzufinden.  \nZum Schluss erwarte ich nun, dass die zu Unrecht eingezogenen Beträ-\nge für die Behandlung von Patienten rasch, unkompliziert und unbüro-\nkratisch zurückbezahlt werden. Mit Genugtuung nehme ich heute auch \nzur  Kenntnis,  dass  die  Universität  einen  Kredit  gesprochen  hat,  damit \ndie  Vorgaben  des  BAG  erfüllt  und  die  gestoppten Impfstudien fortge-\nsetzt werden können. Diejenigen Patienten, die positiv auf die Behand-\nlung angesprochen haben, müssen so rasch als möglich weiterbehandelt \nwerden können.  \n \n", "p": 41}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Die  GPK  hat  in  ihrem \nBericht zur Impfstudie festgehalten, dass das Arbeitsklima der Hautkli-\nnik  massiv  gestört  sei.  Es  seien  personelle  Konsequenzen  zu  ziehen, \num  die  Führungsproblematik  zu  beheben.  Klarer  könnte  man  es  nicht \nformulieren. Ich verzichte hier auf die chronologischen Details; Roma-\nna  Leuzinger  hat  diese  bereits  ausgeführt.  Die  Spitalleitung  ist  offen-\nsichtlich den Weg des geringsten Widerstands gegangen, denn ein Köp-\nferollen hätte zu weit reichenden rechtlichen Auseinandersetzungen ge-\nführt.  Man  hat sich gegenseitig arrangiert. Dies ist angesichts der auf-\ngedeckten  gravierenden  Fehler  für  eine  Normalsterbliche  und  einen \nNormalsterblichen  nicht  nachvollziehbar.  Man  deckt  auf, hält fest und \ngeht dann zum Tagesgeschäft über. Es scheint, dass Chefärzte und lei-\ntende Ärzte über alle Zweifel erhaben sind in unserem Kanton. Ich bin \nüberzeugt, dass dies nicht im Sinne unseres demokratischen Verständ-\nnisses ist.  \n \n", "p": 41}, {"t": "Erika  Ziltener  (SP,  Zürich):  1947  wurde  der  so  genannte  Nürnberger \nKodex  über  Humanexperimente  formuliert  und  seit damals vom Welt-\närztebund ausgebaut und immer wieder bestätigt. Dieser Kodex enthält \nethische  Richtlinien  für  Ärztinnen  und  Ärzte  für  die  Forschung  am \nMenschen.  Die  beiden  Studienverantwortlichen  der  Dermatologischen \nKlinik haben sich darüber hinweg gesetzt, als gelte für sie keine ärztli-\nche Ethik.  \nSie haben schriftliche Einwilligungen nicht überall eingeholt. Sie haben \nTeilnehmerinnen und Teilnehmer bezahlen lassen. Sie sind mit Studien-\nresultaten  unsorgfältig  umgegangen.  Es  lagen keine vollständigen Pro-\ntokolle  vor  und  es  gab  kein  detailliertes  Versuchsprotokoll.  Kurz  ge-\nsagt:  Die  ethischen  Richtlinien  wurden  nicht  einmal  annähernd  einge-\nhalten.  Die  wissenschaftliche  Erkenntniserweiterung wurde offensicht-\nlich über die Patientin, über den Patienten gestellt.  \nForschung  am  Menschen  ist  ein  äusserst  sensibler  Bereich.  Die  Ver-\ntrauensbasis ist das Wichtigste überhaupt. Die Geschäftsprüfungskom-\nmission  hat  sehr  gute  Arbeit  geleistet  und  deutliche  Worte  gefunden. \nTrotzdem passiert nichts; im Gegenteil. Wir haben es gehört, der Ver-\nantwortliche wurde sogar noch belohnt. Wenn aber Vorkommnisse wie \nan  der  Dermatologischen  Klinik  keine  Konsequenzen  haben,  welche \ndann?  Es  geht  um  mehr  als  bloss  um  die  Dermatologische  Klinik.  Es \ngeht auch um das Unispital. Es geht um das Vertrauen in künftige Stu-\ndien und in künftige Forschung. Das Unispital leistet in der Forschung \nGrossartiges; wir konnten es auch in der Sonntagspresse gestern wieder \nlesen. Übrigens nicht zuletzt deshalb  – wegen der Forschung – ist das \nUnispital ein so attraktiver Arbeitsplatz für Ärztinnen und Ärzte.  \nAber zurück: Im Interesse der Patientinnen und Patienten und im Inte-\nresse  des  Vertrauens  als  Basis  für  Studien  und  Forschung  am  Men-\nschen  appelliere  ich  an  die  Verantwortlichen,  diese  mangelhafte,  um \nnicht zu sagen Pfuscharbeit der Studienverantwortlichen in einem sen-\nsiblen Bereich nicht einfach als erledigt zu betrachten. Auch in meinem \nberuflichen  Umfeld  wird  nicht  verstanden,  weshalb  keine  personellen \nKonsequenzen gezogen werden.  \n \n", "p": 42}, {"t": "4.6 Bildungsdirektion \nWalter Müller (SVP, Pfungen): Die GPK hat in der vergangenen Legis-\nlatur nochmals die Resultate der Lehrerbeurteilung genauer angeschaut. \nUnd diese Resultate hat die GPK auch kritisch analysiert. Im Schuljahr \n2004/2005 soll zudem ein neues Modell für die Beurteilung von Schul-\nleistung im Sinne einer Empfehlung an die betreffenden und interessier-\nten Schulpflegen abgegeben werden. Es wird aber zunehmend schwie-\nriger, in den Gemeindeschulpflegen Personen mit dem nötigen pädago-\ngischen  Fachwissen  für  eine  gerechte  und  kompetente  Lehrerbeurtei-\nlung  zu  finden.  Die  GPK  wird  die  Weiterentwicklung  der  MAB  mit \ngrossem  Interesse  weiterverfolgen.  Bedingt  durch  die  verschiedenen \nSparmassnahmen  und  die  Erhöhung  der  Schülerzahlen  in  den  Klassen \nhaben einige Lehrerinnen und Lehrer per 15. April 2004 die Kündigung \nerhalten.  Hier  anerkennen  wir  den  grossen  Einsatz  und  die  Bemühun-\ngen der Bildungsdirektion, für alle Entlassenen eine faire und tragfähige \nLösung zu finden. Zu Beginn des Schuljahres 2004/2005 waren erfreu-\nlicherweise nur noch wenige Personen arbeitslos. In enger Zusammen-\narbeit mit dem Volksschulamt konnte auch für die ersten Absolventen, \ndie  nach  der  Berufslehre  die  Pädagogische  Hochschule besuchten, ein \nPraxisplatz gefunden werden.  \nIm Zusammenhang mit der Einfragesitzung zum Geschäftsbericht woll-\nten wir Auskunft über alle laufenden und geplanten Schulversuche so-\nwie  die  laufenden  Projekte.  Enttäuscht  hat  uns  die  Antwort  der  Bil-\ndungsdirektion:  Eine  solche  Auflistung  würde  den  Rahmen  des  Ge-\nschäftsberichts bei weitem übersteigen. In der Zwischenzeit haben wir \ndiese  Liste  erhalten.  Darin  sind  über  60  Schulversuche  und  Projekte \naufgeführt. Dazu meine persönliche Bemerkung: Weniger wäre eventu-\nell  mehr.  Erstaunt  hat  uns  auch  die  Liste  der  jeweiligen  Zeithorizonte \neinzelner Projekte. So wird zum Beispiel das neue Lehrmittel für Eng-\nlisch  für  das  siebte  bis  neunte  Schuljahr  vermutlich  erst  im  Jahr  2011 \nerscheinen. Sofern das Frühenglisch aber ab der zweiten Klasse einge-\nführt wird, ist diese Frist eindeutig zu lang.  \nZu reden gab innerhalb der GPK auch das neue Konzept der Fachhoch-\nschulen.  Den  Umzug  der  Abteilung  Chemie  und  Life  Sciences  von \nWinterthur  nach  Wädenswil  haben  wir  kritisch  hinterfragt;  vor  allem \nwegen  den  früher  getätigten  grossen  Investitionen  in  Winterthur.  Bil-\ndungsdirektorin  Regine  Aeppli  konnte  uns  aber  glaubhaft  versichern, \ndass  ein  Grossteil  dieser  Apparate  und  Investitionen  nach  Wädenswil \ngezügelt  werden  konnte.  Mit  dieser  Konzentration  der  Fachhochschu-\nlen auf drei Standorte – Winterthur, Zürich und Wädenswil – sind auch \ndie  Forderungen  des  Bundesrates  erfüllt,  da  nur  an  solchen  Kompe-\ntenzzentren  die  so  genannten  Masterprogramme  angeboten  werden \nkönnen.  \nDas  sind  meine  Ausführungen  zum  Geschäftsbericht.  Ich  empfehle \nIhnen den Geschäftsbericht zur Annahme.  \n \n", "p": 43}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  spreche  über  das \nProjekt wif! 31, Kinder- und Jugendhilfegesetz. Die GPK hat sich über \ndie Ergebnisse der Vernehmlassung und den weiteren Verlauf der Ge-\nsetzgebungsarbeiten orientieren lassen. Die Gesetzesvorlage wurde auf \nGrund der Vernehmlassungsresultate überarbeitet und danach dem Re-\ngierungsrat vorgelegt. Es ist anzunehmen, dass die Vorlage Ende 2004 \ndem Kantonsrat vorliegt. Ich denke, die Beteiligten und wir hier in un-\nserem Rat sind alle froh, wenn dieses Werk dann beraten werden kann. \nDie Erarbeitung des Kinder- und Jugendgesetzes lief parallel zur Vor-\nbereitung und Einrichtung des Pilotversuches im Zürcher Oberland. Er-\nkenntnisse aus dem Pilotprojekt – dieses läuft drei Jahre – werden vor \nallem  in  die  Verordnung  zum  künftigen  Gesetz  einfliessen.  Ich  frage: \nKönnen  wir  damit  rechnen,  die  Vorlage  bald  hier  im  Rat  beraten  zu \nkönnen? \n \n", "p": 44}, {"t": "4.7 Baudirektion \nHans  Frei  (SVP,  Regensdorf):  Die  GPK  äussert sich in ihrem Bericht \nmit  Schlussfolgerung  zur  Schutzverordnung  Katzensee.  Erlauben  Sie \nmir hier doch entgegenzuhalten, dass diese Schlussfolgerungen schwer \nnachvollziehbar  sind.  Bei  dieser  Schutzverordnung  Katzensee  bemän-\ngelt die GPK, dass der Vollzug des Rates, wie er an der Richtplande-\nbatte  vollzogen  wurde,  nicht  umgesetzt  wurde  mit  der  Inkraftsetzung \nder  Schutzverordnung  Katzensee  zirka  ein  Jahr  später.  Bei  diesem \nThema  hatten  alle  Träger  einen  Antrag  der  Regierung  nicht akzeptiert \nund  nicht  unterstützt,  nämlich  dass  diese  Schutzverordnungsperimeter \nüber  den  Bundesperimeter  hinaus  ausgedehnt  werden  soll.  Planungs-\ngruppen,  Gemeinden,  200  Einsendungen  haben  sich  schon  in  der  Be-\nhördenvernehmlassung  dazu  geäussert  und  gesagt,  «wir  wollen  diesen \nSchritt nicht». In der Sachkommission wurde diese Frage sorgfältig be-\nurteilt.  Sie  kam  zum  Schluss,  dass  man  diesen  Antrag  der  Regierung \nnicht  unterstützen  will.  Mit  einem  Minderheitsantrag  kam  diese  Frage \nin dieses Parlament und dieses Parlament hat diesen Antrag der Regie-\nrung  ebenfalls  nicht  gestützt.  Und  ein  Jahr  später  wurde  genau  dieser \nAntrag  der  Regierung  in  der  Schutzverordnung  umgesetzt,  entgegen \ndem  Willen  dieses  Parlamentes.  Hier  steht  nun  geschrieben  im  GPK-\nBericht, es beruhe auf Missverständnissen und es sei planungsrechtlich \nkorrekt  abgelaufen.  Das  ist  es  nicht!  Hier  wurden  demokratische  Re-\ngeln  eingehalten,  aber  letztlich  nicht  umgesetzt  und  wahrgenommen. \nDaher kann ich diese Schlussfolgerung der GPK überhaupt nicht nach-\nvollziehen noch akzeptieren.  \n \n", "p": 44}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Ich  spreche  zum  Orts-\nbildschutz.  \nFür die im Sanierungsprogramm 04 angestrebte Reduktion von 120 auf \n70 Objekte im Ortsbildschutz wurde eine umfangreiche Neuevaluation \nder  überkommunal  bedeutsamen  Ortsbilder  durchgeführt  und  den  be-\ntroffenen  Gemeinden  unterbreitet.  Wichtig  war  der  Baudirektion, dass \nverschiedene  Ortsbilder,  die  typisch  sind  für  die  Region,  geschützt \nwerden.  Die  betroffenen  Gemeinden  reagierten  mehrheitlich  negativ, \ndie  Regionen  fast  ausschliesslich  negativ.  Das  heisst,  die  Gemeinden \ngewichten den Ortsbildschutz ziemlich anders als der Regierungsrat. Es \nwird befürchtet, dass diese Sparmassnahme mehr koste, als schlussend-\nlich gespart werde. Die Ortsbildinventare sind behördenverbindlich und \nnicht anfechtbar.  \nIch bin der Meinung, dass verlorenes Kulturgut – und mit der Redukti-\non  des  Inventars  wird  mit  Sicherheit  solches  verloren  gehen  – für im-\nmer  verloren  geht.  Ist  es  das,  was  die  Baudirektion  anstrebt?  Die  be-\ntroffenen Gemeinden schlagen deshalb eine Neugestaltung des Bewilli-\ngungsverfahrens  vor.  Diesen  Vorschlag  wird  die  Baudirektion  wohl-\nwollend überprüfen.  \n \n", "p": 45}, {"t": "Regierungsrätin Dorothée Fierz: Lassen Sie mich das Thema Ortsbild-\nschutz  kurz  aufgreifen,  denn  ich  bin  der  Meinung,  dass  hier  eine  feh-\nlende Information zum Missverständnis geführt hat.  \nWir haben unter Zeitdruck die Massnahme erarbeitet, eine der 144 Sa-\nnierungsmassnahmen, die tatsächlich zu einer Reduktion der geschütz-\nten  Ortsbilder  geführt  hat.  In  einer  Auswertung  der  Vernehmlassung \nhaben wir ganz klar gespürt, dass diese Massnahme von den Gemein-\nden nicht getragen wird. Und wir haben bereits mit dem Regierungsrat \ndiese Massnahme der Reduktion der Ortsbilder ersetzt durch eine Ver-\nänderung  des  Bewilligungsverfahrens.  Wir  werden  also  das  finanziell \nvorgegebene  Ziel  einhalten,  aber  ohne  Reduktion  der  Ortsbilder.  Wir \nhaben  Änderungen  eingeleitet  im  ganzen  Bewilligungsverfahren.  Der \nRegierungsrat hat in dieser Sache also bereits beschlossen.  \n \n", "p": 45}, {"t": "Ernst  Stocker-Rusterholz  (SVP,  Wädenswil):  Die  Ausführungen  der \nBaudirektion haben mich bewogen, doch noch kurz nachzufragen, wie \nund  wann  denn  diese  Lockerungen  beim  Ortsbildschutz  vom  Kanton \nher eingeführt werden. Denn heute – ich bin Bauvorstand einer grösse-\nren  Gemeinde  –  stelle  ich  fest,  dass  hier  Einfluss  genommen  wird, \nschöner ginge es nicht. Man hat den Eindruck, es gäbe einen Überfluss \nan Kapazitäten bei der Baudirektion. Ich werde Ihnen in den nächsten \nTagen  entsprechende  Schriftstücke  zukommen  lassen.  Ich  bitte  Sie, \ndiese  Aussagen,  die  Sie  heute  im  Rat  gemacht  haben,  auch  wirklich \nentsprechend umzusetzen; denn heute ist das überhaupt nicht der Fall. \nIch kann Ihnen Beispiele liefern.  \n", "p": 47}, {"t": "5. Organisation der GPK \nKeine Wortmeldungen. \n \n", "p": 47}, {"t": "Ratspräsidentin  Emy  Lalli:  Damit  ist  der  Tätigkeitsbericht  der  GPK \ndurchberaten.  \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": " \n", "p": 47}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  kommen  zum  Antrag  der  Geschäfts-\nprüfungskommission  und  der  Justizkommission  288/2004.  Wir  gehen \nden Antrag ziffernweise durch. \n \n", "p": 47}, {"t": "I. \nKeine Bemerkungen; genehmigt. \n \n", "p": 47}, {"t": "II.  \nAbschreibung  der  Motion  KR-Nr.  205/2002,  Abschaffung  der  Han-\ndänderungssteuer \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Abschreibung  des  Postulates  KR-Nr.  3/2002,  Kurzfristige  Erhöhung \nder Verkehrssicherheit auf der A4 in Zürcher Weinland \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Ordentliche Behandlung eines Vorstosses \nPostulat KR-Nr. 153/2001, Anpassung der Schulbaurichtlinien an das \n«Schulhaus der Zukunft» \n \n", "p": 48}, {"t": "Ratspräsidentin Emy Lalli: Entgegen dem Antrag des Regierungsrates \nstellt  Ihnen  die  Kommission  den  Antrag,  das  überwiesene  Postulat \n153/2001 nicht abzuschreiben.  \n \n", "p": 48}, {"t": "Markus Mendelin (SP, Opfikon), Präsident der GPK: Mit dem Postulat \n153/2001  verlangte  die  Postulantin  Esther  Guyer  die  Anpassung  der \nSchulbaurichtlinien im Hinblick auf neue Bildungskonzepte und diesen \nentsprechende  Bedürfnisse.  Der  Regierungsrat  führt  in  seinem  Ab-\nschreibungsantrag im Geschäftsbericht auf, die geplante Volksschulre-\nform hätte Auswirkungen auf die Schulhausdebatte gehabt. Die Ableh-\nnung des Volksschulgesetzes durch die Bevölkerung verhinderte bezie-\nhungsweise  verzögerte  die  Einführung  dieser  Reformelemente.  Eine \nÜberarbeitung  der  Schulbaurichtlinien  werde  erfolgen,  nachdem  dies-\nbezüglich  Klarheit  über  die  weitere  Entwicklung  herrsche.  Die  Postu-\nlantin macht demgegenüber geltend, es gehe nicht um das neue Volks-\nschulgesetz,  sondern  um  Veränderungen  in  der  Schule,  die  bereits \nstattgefunden  hätten  und  in  den  nächsten  Jahren  weitergehen  würden. \nEs sei zwar richtig, dass die Auswirkungen der Schulreform noch nicht \nim  Detail  bekannt  seien.  Darum  sei  es  umso  mehr notwendig, heutige \nNeu-  und  Erweiterungsbauten  flexibel  zu  konzipieren,  damit  sie  den \nkünftigen  Anforderungen  gerecht  werden  könnten.  Die  baulichen  An-\nforderungen  erforderten  deshalb  einen  Verzicht  auf  die  bestehenden \nstarren  Vorgaben.  Es  seien  flexible  Instrumente  zu  entwickeln;  damit \ndürfe nicht mehr länger zugewartet werden.  \nDie GPK stellt demnach fest, dass der Vorstoss zwischenzeitlich nicht \nan Aktualität verloren hat und vom Regierungsrat auch nicht bereits auf \nanderem Weg erfüllt worden ist. Die Postulantin ist mit dem Abschrei-\nbungsantrag zudem nicht einverstanden. Unter diesen Voraussetzungen \nist  die  Abschreibung  im  Geschäftsbericht  gemäss  ständiger  Praxis  der \nGPK nicht angezeigt.  \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  Die  FDP-Fraktion  wehrt  sich  vehe-\nment  gegen  die  Anwürfe  in  der heutigen Fraktionserklärung der EVP-\nFraktion  und  der  CVP-Fraktion  betreffend  Verkehrserziehung  gegen-\nüber  Regierungspräsident  Ruedi  Jeker.  Die  gemachten  Vorwürfe  tref-\nfen schlicht und ergreifend nicht zu. Offenbar haben es die beiden Frak-\ntionen  versäumt,  bei  der  Direktion  für  Soziales  und  Sicherheit  direkt \nnachzufragen, was Sache ist. Stattdessen haben sie es vorgezogen, halt-\nlose Vorwürfe in einer Fraktionserklärung effekthascherisch in die Welt \nzu setzen.  \nTatsache  ist,  dass  das  Stelleninserat  sofort  nach  dem  Entscheid  des \nKantonsrates von der Homepage der Kantonspolizei genommen wurde. \nTatsache ist weiter, dass der Prozess gestoppt wurde und die neu ent-\nstandene Situation durch die Direktion für Soziales und Sicherheit und \ndas Kommando der Kantonspolizei analysiert wird. Zu behaupten, der \nangefangene  Abbauprozess  in  Sachen  Verkehrserziehung  laufe  unver-\nändert  weiter,  ist  einfach  falsch.  Eine  solche  Behauptung  dient  weder \nder  Sache  der  Verkehrserziehung  noch  dem  fragilen  Prozess,  in  wel-\nchem das Polizeiorganisationsgesetz steckt.  \n \n", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Liebe  FDP,  wir  können  schon  verste-\nhen, wieso Sie diese Erklärung abgeben. Ich möchte Ihnen aber auf der \nanderen Seite sagen, dass auch wir nicht einfach so Fraktionserklärun-\ngen machen. Entweder haben wir ein Kommunikationsproblem, indem \nVerkehrsinstruktoren  das  anders  erleben,  anders  erfahren,  als  Sie  das \nnun erzählen. Ich entschuldige mich bei Regierungspräsident Ruedi Je-\nker,  wenn  das  nicht  so  ist.  Wenn  die  Philosophie  dieses  Rates  über-\nnommen  wird  von  der  Direktion,  dann  bin  ich  einverstanden.  Dann \nmuss ich mich tatsächlich entschuldigen, wenn die Philosophie diejeni-\nge  ist,  dass  die  Verkehrsinstruktion  aufrechterhalten  bleibt,  dass  die \nVerkehrsinstruktion in der Qualität und in der Struktur aufrechterhalten \nbleibt,  dass  das  Angebot  für  die  Gemeinden  aufrechterhalten  bleibt, \nund  nicht  eine  Philosophie-Umkehr  entsteht,  indem  man  auf  den  Ge-\nmeinden herumkniet und ihnen sagt: «Ihr macht das jetzt möglichst sel-\nber.  Ihr  schaut,  dass  ihr  das  selber  organisiert.  Wir  bauen  inzwischen \nab – und dann schauen wir. Wenn ihr dann doch noch zu uns kommen \nsolltet, dann haben wir allenfalls auch noch irgendetwas in petto.» Das \nist eine Frage der Philosophie, eine Umkehr.  \nWir  haben  tatsächlich  gesagt,  die  Gemeinden  seien  zuständig  für  die \nVerkehrsinstruktion. Wir haben aber auch hier gesagt: Wir wollen, dass \ndie  Kapo  die  Führung  in  der  Schulung  hat.  Wir  wollen,  dass  sie  die \nVerkehrsinstruktion leitet, und zwar in der Qualität, die wir hatten. Und \nwenn das so ist, dann bin ich einverstanden. Wenn Sie aber meinen, Sie \nmüssten  den  Verkehrsinstruktoren  mitteilen,  sie  sollten  sich  trotzdem \nfür andere Stellen bewerben, weil ja jetzt doch ein Abbau kommt, dann \n– muss ich Ihnen sagen – warte ich auf die Reaktion der Gemeindeprä-\nsidenten,  die  hoffentlich  nach  dem  11.  November  2004  ihre  Anliegen \nan die Kapo bringen und sagen, «wir wollen diese Dienstleistung». Und \nbis  dann  erwarte  ich  eigentlich  eine  positive  Grundhaltung  gegenüber \nden  Angestellten  der  Verkehrsinstruktion.  Und  erst  dann  werden  Sie \nsagen, es wird abgebaut. \n \n", "p": 50}, {"t": "Regierungspräsident  Ruedi  Jeker:  Sie  werfen  mir  in  der  Fraktionser-\nklärung vor, ich missachte den Willen des Kantonsrates und halte mein \nWort nicht. Ihre Fraktionserklärung ist in diesen Vorwürfen frei erfun-\nden und – mit andern Worten – eine Desinformation des Rates und der \nÖffentlichkeit. Ich weise sie in aller Form zurück. \nZu den Fakten: Über den Inhalt der Beratung Ihrer ersten Lesung muss \nich hier keinen weiteren Vortrag halten. Sie wissen, was Sie beschlos-\nsen haben und Sie können auch dem Ratsprotokoll entnehmen, was der \nWille des Rates in der ersten Lesung war.  \nNun zu meinen Sofortmassnahmen – es wurde bereits in der Fraktions-\nerklärung  der  FDP  erwähnt:  Ich  habe  nach  dieser  Kantonsratssitzung, \nam  25.  Oktober  2004,  den  Auftrag  erteilt,  auf  der  Homepage  unter \n«Verkehrsinstruktion»  folgende  Mitteilung  aufzuschalten:  «Der  Kan-\ntonsrat  hat  in  seiner  ersten  Lesung  zum  POG  beschlossen,  dass  die \nVerkehrsinstruktion  eine  polizeiliche  Aufgabe  ist.  Die  Kantonspolizei \nhat sich deshalb entschieden, die Suche nach privaten Verkehrsinstruk-\ntorinnen und Verkehrsinstruktoren einzustellen. Weitere Informationen \nfolgen an dieser Stelle.» \nZum  Zweiten:  Über  den  Auftrag  für  die  zweite  Lesung  habe  ich  mit \ndem  Kommando  der  Kantonspolizei  eine neue Lagebeurteilung vorge-\nnommen;  das  ist  am  letzten  Freitag  passiert.  Es  ist  selbstverständlich \nfür mich, dass ich auch die zweite Lesung des Rates abwarte.  \nIch frage Sie nun, Lisette Müller und Urs Hany, als Unterschreiber die-\nser Fraktionserklärung, woher Sie diese unqualifizierten Aussagen – ich \nzitiere: «von den Polizeikommandos» – angeblich erhalten haben. Wel-\nches sind Ihre Quellen? \nUnd zum Schluss muss ich Ihnen sagen, dass ich diese Fraktionserklä-\nrung der EVP und der CVP als bösartige Stimmungsmache gegen mei-\nne  Direktion,  die  Kapo  und  meine  Person  empfinde.  Ich  muss  Ihnen \nmitteilen: Intrigenspiele sind nicht meine Sache.  \n \n \n", "p": 51}, {"t": "", "p": 51}, {"t": "", "p": 51}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat \neinstimmig, die Vorlage zu unterstützen.  \nMit  dieser  Vorlage  wird  das  kantonale  Steuergesetz  an  die  ab dem 1. \nJanuar  2005  geltenden  geänderten  Bestimmungen  des  Steuerharmoni-\nsierungsgesetzes  angepasst.  Diese  Änderung  begründet  sich  im  neuen \nBehindertengleichstellungsgesetz  des  Bundes,  welches  seit  dem  1.  Ja-\nnuar 2004 in Kraft ist. Betroffen ist der steuerliche Abzug für Invalidi-\ntätskosten oder – wie er neu heisst – für behinderungsbedingte Kosten. \nDarunter  versteht  man  Kosten,  die  in  Folge  einer  dauernden  körperli-\nchen,  geistigen  oder  psychischen  Beeinträchtigung  entstehen.  Krank-\nheits- und Unfallkosten entstehen lediglich auf Grund eines vorüberge-\nhenden Zustandes.  \nBisher  konnten  Krankheits-  und  Unfallkosten  sowie  Invaliditätskosten \nabgezogen  werden,  soweit  sie  5  Prozent  des  Reineinkommens  über-\nstiegen.  Neu  können  behinderungsbedingte  Kosten  –  ohne  diesen \nSelbstbehalt  –  vollumfänglich  zum  Abzug  gebracht  werden,  während \nbei Krankheits- und Unfallkosten weiterhin ein Selbstbehalt gelten soll. \nDie Höhe des Selbstbehaltes kann der Kanton selber bestimmen. Vor-\ngeschlagen wird, dass die bisherige Regelung von 5 Prozent des Rein-\neinkommens  in  Übereinstimmung  mit  der  Bundesgesetzgebung  beibe-\nhalten wird.  \nDie WAK beantragt dem Kantonsrat einstimmig, dieser Änderung des \nSteuergesetzes,  die  zwingende  Bestimmungen  des  Bundes  nachvoll-\nzieht, zuzustimmen. Die Änderungen treten per 1. Januar 2005 in Kraft. \nWir danken für Ihre Unterstützung.  \n \n", "p": 52}, {"t": "Emil Manser (SVP, Winterthur): Die SVP stimmt dieser Vorlage zu. Es \nmissfällt  uns  allerdings,  dass  es  sich  bei  dieser  Vorlage  um  eine  ab-\nschliessende  Bestimmung  handelt,  die  dem  kantonalen  Gesetzgeber \nkeinen  Handlungsspielraum  lässt.  Es  wäre  schön,  wenn  wir  bei  der \nAusarbeitung von Gesetzen entweder Spielraum hätten oder Diskussio-\nnen über solche Vorlagen nicht notwendig wären. Es bleibt uns also, im \nSinne der Effizienz der Ratsarbeit, keine weiteren Worte zu verlieren.  \n \n", "p": 52}, {"t": "Claudia Balocco (SP, Zürich): Es ist unbestritten, dass es Mehrkosten \ngibt,  wenn  eine  Person  eine  Behinderung  hat.  Zum  Beispiel  durch die \nAnschaffung von Hilfsmitteln, die nötig werden, Umbauten, das Stillen \nvom Bedürfnis nach Mobilität und so weiter. Deswegen begrüssen wir \nwie auch alle andern Fraktionen, dass die behinderungsbedingten Kos-\nten  künftig  ohne  Selbstbehalt  abgezogen  werden  können.  Ich  denke, \ndass dies vielleicht ein weiterer kleiner Schritt in die richtige Richtung \nist. Wir stimmen also dieser Vorlage zu.  \n \n", "p": 53}, {"t": "Robert  Marty  (FDP,  Affoltern  a.A.):  Die  FDP  stimmt der beantragten \nÄnderung  des  Steuergesetzes  zu.  Gleichzeitig  nehmen  wir  aber  mit \nUnbehagen zur Kenntnis, dass damit eine weitere Differenzierung und \nsomit Verkomplizierung im Steuerrecht Einzug hält. Es wird unweiger-\nlich  Diskussionen  und  wohl  auch  Rekursverfahren  zur  Frage  geben, \nwas  nun  Invaliditätskosten  und  was  «nur»  gewöhnliche  Unfall-  und \nKrankheitskosten  sind.  Den  Steuerämtern  und  Steuerjuristen  geht  die \nArbeit  also  auch  in  Zukunft  nicht  aus.  Dieser  Preis  scheint  uns  hoch, \nmuss aber wohl in Kauf genommen werden, um den Anliegen der echt \nBehinderten gerecht zu werden. \n \n", "p": 53}, {"t": "Ralf Margreiter (Grüne, Zürich): Da kantonal ohnehin kein Spielraum \nbesteht,  hier  etwas  anderes  zu  beschliessen, wird auch dieser Rat wie \ndie Grüne Fraktion nicht umhin kommen, diesem Vorschlag zuzustim-\nmen.  Es  ist  richtig, dass hier kein kantonaler Spielraum besteht, wenn \ndas  Behindertengleichstellungsgesetz  letztlich  umgesetzt  werden  soll. \nWir haben allerdings auch in unserer Fraktion die Bedenken wegen der \nzusätzlichen Differenzierung im Steuergesetz diskutiert; diese Kompli-\nzierung  wird  das  Formular  der  Steuererklärung  noch  weiter  unlesbar \nmachen; noch unlesbarer, als es heute schon ist. Aber wie gesagt, wir \nkommen nicht darum herum. Es wäre zu hoffen, dass sich hier in einer \nGesamtüberarbeitung etwas bewegen könnte.  \n \n", "p": 53}, {"t": "Germain Mittaz (CVP, Dietikon): Ich kann es sehr kurz machen, nach-\ndem  die  Problematik  in  der  WAK  diskutiert  und  die  Vorlage  einstim-\nmig  angenommen  worden  ist.  Die  CVP-Fraktion  ist  überzeugt,  dass \ndies so richtig ist, und wird einstimmig zustimmen.  \n \n", "p": 53}, {"t": "Eintreten  \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 53}, {"t": " \n", "p": 54}, {"t": "I. \n§§ 31 und 32 \nII.  \nKeine Bemerkungen; genehmigt.  \n \n", "p": 54}, {"t": "Ratspräsidentin Emy Lalli: Damit ist die Vorlage materiell durchbera-\nten. Sie geht an die Redaktionskommission. Die Redaktionslesung fin-\ndet frühestens in vier Wochen statt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, \ndie Parlamentarische Initiative Claudio Zanetti abzulehnen.  \nDie Steuergesetzrevision vom 25. August 2003 bringt Entlastungen für \nnatürliche  Personen.  Die Teuerung auf Einkommens- und Vermögens-\nsteuertarifen  wird  ausgeglichen  und  es  werden  verschiedene  Abzüge \nerhöht.  Als  vorberatende  Kommission  war  die  WAK  massgeblich  an \nder Gestaltung dieser Steuergesetzesrevision beteiligt. Dabei wurde das \nDatum  der Inkraftsetzung nicht explizit thematisiert; wie bei fast allen \nVorlagen  überliess  die  WAK  diesen  Entscheid  der  Regierung.  Zu  je-\nnem  Zeitpunkt  gab  es  keine  Anzeichen  für  eine  verzögerte  Inkraftset-\nzung durch die Regierung.  \nDie WAK geht mit den Initianten einig, dass die Steuerzahlerinnen und \nSteuerzahler des Kantons Zürich steuerlich entlastet werden sollen. Die \nFrage,  ob  steuerliche  Erleichterungen  zum  Zeitpunkt  einer  sich  ver-\nschlechternden Finanzlage des Staates höher zu gewichten sind als vo-\nrübergehende Ertragsausfälle wird jedoch kontrovers beurteilt. Deshalb \nwurde  die  Steuergesetzrevision  durch  diesen  Rat  auch  nur  knapp,  mit \n85  zu  82  Stimmen,  gutgeheissen.  Die  unübliche  Verzögerung  der  In-\nkraftsetzung ist vor diesem Hintergrund zu sehen. Die Absicht des Re-\ngierungsrates  über  die  Inkraftsetzung  per  1.  Januar  2006  wurde  erst-\nmals  im  Mai  2003  im  Rahmen  des  Sanierungsprogramms  04  bekannt \ngegeben, also noch vor der zweiten Lesung der Steuergesetzesrevision.  \nHeute müssen wir selbstkritisch festhalten, dass wir – das Parlament – \nes  noch  in  der  Hand  gehabt  hätten,  die  Weichen  anders  zu  stellen. \nDenn nur wenn der Kantonsrat keine Vorgaben macht, entscheidet der \nRegierungsrat  über  die  Inkraftsetzung  von  rechtsetzenden  Erlassen. \nNiemand  aus  dem  Parlament  hat  einen  entsprechenden  Antrag  in  der \nzweiten Lesung eingebracht. Dass die Initianten nun nachträglich einen \nfrüheren Inkraftsetzungstermin verlangen, hilft auch nicht weiter, denn \nsie kommen zu spät. Die Parlamentarische Initiative wurde erst im Feb-\nruar 2004 eingereicht, obwohl die Absichten der Regierung spätestens \nseit  September  2003  mit  der  Vorlage  4104  zum  Sanierungsprogramm \n04 schriftlich vorlagen. Bis wir heute über diese Parlamentarische Initi-\native  entschieden  haben,  ist  das  Jahr  2004  fast  um,  eine  mögliche \nVolksabstimmung  noch  nicht  eingerechnet.  Die  Gemeindesteuerämter \nund  die  durch  die  Änderungen  bei  der  Quellensteuer  betroffenen  Ar-\nbeitgeber  müssen  jedoch  bereits  im  Herbst  2004  definitiv  Bescheid \nüber  eine  allfällige  Inkraftsetzung  auf  den  1.  Januar  2005  haben.  Die \nRegierung  hat  die  Voraussetzungen  für  die  Umsetzung  in  ihrer  Stel-\nlungnahme ausführlich dargelegt.  \nIn  administrativer  Hinsicht  hätte  die  Steuergesetzesrevision  durchaus \nauf den 1. Januar 2005 umgesetzt werden können. Die Verzögerung ist \neinzig  auf  finanzpolitische  Überlegungen  der  Regierung  zurückzufüh-\nren,  was  aus  Sicht  des  Bundesgerichts,  welches  sich  mit  einer  staats-\nrechtlichen  Beschwerde  zu  diesem  Fall  befassen  musste,  zumindest \nverfassungsrechtliche  Bedenken  auslöst.  Da  wir  unsere  Kompetenzen \nnicht rechtzeitig wahrgenommen haben, bleiben uns nun die Hände ge-\nbunden.  \nWir  beantragen  dem  Kantonsrat  deshalb, in Folge der jetzt objektiven \nUndurchführbarkeit die Parlamentarische Initiative von Claudio Zanetti, \nGermain Mittaz und Peter Reinhard nicht definitiv zu unterstützen.  \n \n", "p": 55}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Wir  müssen  schneller werden! Die-\nses Motto fand in der Wirtschaft bereits vor Jahrzehnten Eingang. Beim \nStaat scheint das Wort «Schnelligkeit» fremd zu sein, wenn es um die \nUmsetzung von Beschlüssen der Legislative geht. Die im Sommer 2003 \nverabschiedete Redaktionslesung lag nach der materiellen Beratung der \na-Vorlage lange hier im Rat. Noch weiter zurück lag die Behandlung in \nder  WAK.  Diese  Gesetzesänderung  verwirklicht  jetzt  unter  anderem \nAnliegen,  die  noch  früher  als  Vorstoss  hier  im  Kantonsrat  postuliert \nworden  sind.  Aus  der  Sicht  der  Glaubwürdigkeit,  ja der Anerkennung \nunserer Arbeit, kommt das Ganze langsam einer Farce gleich, wenn wir \nzusehen  müssen,  wie  die  Regierung  unsere  Beschlüsse  in  Kraft  setzt. \nFür  diese  Leistung  verdient  die  Regierung  hier  wirklich  nur  die Gold-\nmedaille des Schneckentempos! Diese Art und Weise ist für mich nicht \nförderlich;  vor  allem  wenn  es  gilt,  das  Vertrauen  zwischen  Exekutive \nund  Legislative  zu  fördern.  Ich  bin  enttäuscht.  Aber  heute  bleibt  auf \nGrund der fortgeschrittenen Zeit – wir sind schon beinahe am Ende des \nJahres angelangt – nichts anderes mehr, als der Parlamentarische Initia-\ntive nicht weiter Folge zu leisten. Das ist schade so! \n \n", "p": 56}, {"t": "Claudio Zanetti (SVP, Zollikon): Wir haben es gut: An einem Tag wie \nheute durften wir einige Berichte zur Kenntnis nehmen, einige Vorstös-\nse abschreiben und jetzt dürfen wir über ein Gesetz beschliessen; wo-\nbei es unerheblich ist, ob wir Ja oder Nein stimmen, der Entscheid ist \npraktisch bedeutungslos, wir brauchen uns nicht einmal etwas zu über-\nlegen.  Und  dafür  werden  wir  erst  noch  fürstlich  entlöhnt.  (Teilweise \nHeiterkeit.) Es geht also bei dieser Gelegenheit auch darum, sich einige \nGedanken  über  das  Verhältnis  zwischen  diesem  Parlament  und  unse-\nrem Regierungsrat zu machen.  \nWir  haben  vor  einem  Jahr  und  drei  Monaten  einen  Beschluss  gefasst, \nnämlich  den  Beschluss,  dass  die  Bevölkerung  des  Kantons  Zürich  in \nden Genuss von Steuererleichterungen kommen soll. Dieser Beschluss \nhatte bis jetzt keine Folgen, also die Steuersenkung wird nicht auf An-\nfang  des  nächsten  Jahres  in  Kraft  gesetzt.  Sie  ist  also  nicht  bereits  in \ndiesem Jahr in Kraft getreten, obwohl im August der Beschluss gefasst \nwurde.  \nLassen  Sie  mich  hier  eine  Klammer  öffnen:  Da  wir  alle  so  weltoffen \nsind, schauen wir ins Ausland, schauen wir nach Brüssel, schauen wir \nin die EU. Dort war diese Woche vom Widerstand des Parlamentes ge-\ngen einen Antrag der Kommission zu hören. Viele Leute hier zu Lande \nwaren begeistert darüber, dass das Parlament der Kommission die Stirn \ngeboten  hat.  Eine  grosse  Zürcher  Tageszeitung,  die  auch  hier  im  Rat \nvertreten ist, titelte dann am nächsten Tag und sprach von einem «Sieg \nder  Demokratie».  Warum  soll  es  besser  sein,  wenn  das  Parlament  in \nEuropa, in der EU, Stärke beweist, wenn wir uns hier – ich muss leider \ndiesen unschönen Ausdruck verwenden – vorführen lassen?  \nWir  müssen  diese  Frage  losgelöst  vom  politischen  Hickhack  betrach-\nten.  Wenn  wir  es  zulassen,  dass  der  Regierungsrat  unsere  Beschlüsse \ninterpretiert oder – wie im Fall des Abfallgesetzes – um anderthalb Jah-\nre auf die lange Bank schiebt. Damals waren es die Linken, die empört \nwaren. Wir haben heute vom Kollegen Hans Frei von einem Fall gehört \n–  Schutzgebiet  Katzensee.  Da  wurde  hier  drin  ein  Beschluss  gefasst. \nDie Regierung wischte diesen mit der Bemerkung vom Tisch, es habe \nsich offensichtlich um ein Missverständnis gehandelt. Aber wir müssen \nuns das einmal auf der Zunge vergehen lassen, was das heisst.  \nZur  Fraktionserklärung  betreffend  Polizeiinstruktoren:  Eine  klare \nMehrheit  hat  hier  im  Rat  gesagt,  «wir  wollen,  dass  diese  Aufgabe \nwahrgenommen wird». Die Regierung ist gleichwohl mit einem andern \nVorschlag gekommen.  \nDas Budget: Eine Mehrheit der Kantonsräte hier im Saal, eine absolute \nMehrheit,  hat  vom  Regierungsrat  verlangt,  uns  einen  Voranschlag  zu \npräsentieren, der einen Aufwand von maximal 10,1 Milliarden Franken \naufweist.  Der  Regierungsrat  ist  mit  einem  Vorschlag  gekommen  von \nfast 10,6 Milliarden Franken.  \nDer Regierungsrat, der uns sagt, er drücke auf die Sparbremse, die Zit-\nrone sei ausgepresst, der gleiche Regierungsrat gibt Geld aus, um einen \nSchmierfinken unter Schutz zu stellen. Er baut sich einen Adlerhorst für \n5 Millionen Franken. Und wenn es dann darum geht, dem Personal den \nLohn um 3 Prozent zu kürzen, dann können wir diese undankbare Auf-\ngabe wieder übernehmen.  \nEntscheiden Sie selbst, ob wir hier als Parlament ernst genommen wer-\nden!  Die  Ausführungen  des  Bundesgerichts  wurden  bereits  erwähnt. \nDas  Bundesgericht  spricht  im  Zusammenhang  mit  diesem  Vorgehen, \nmit diesem Aufschieben des Beschlusses, von staatsrechtlichen Beden-\nken. Und dieser Fall wurde übrigens auch in die Sammlung der publi-\nzierten Entscheide aufgenommen. Ich kann Sie nur bitten, hier auch ein \nZeichen  zu  setzen.  Mit  der  Überweisung  dieser  Initiative  zeigen  Sie, \ndass Sie ein starkes Parlament sind. Und wer weiss, vielleicht wird der \n«Tages  Anzeiger»  dann  morgen  ebenfalls  titeln:  «Sieg  der  Demokra-\ntie!».  \n \n", "p": 58}, {"t": "Claudia  Balocco  (SP,  Zürich):  Die  Parlamentarische  Initiative  von \nClaudio  Zanetti  hat Rat und Kommission meiner Meinung nach schon \nzu lange beschäftigt und es ist alles bereits gesagt worden. Ich verstehe \ndas  Staatstheater  der  Initianten  wirklich  nicht.  Wir  haben  uns  in  der \nKommission  von  der  Regierung  bestätigen  lassen,  was  wir  eigentlich \nschon wussten, dass nämlich die Inkraftsetzung der Steuergesetzrevisi-\non auf den 1. Januar 2005 nicht möglich wäre, auch wenn wir es noch \nso sehr wollten. Es entstünden unmögliche Situationen für die Gemein-\ndesteuerämter und auch für quellensteuerpflichtige Firmen.  \nDie  Geschwindigkeit,  Kollege  Germain  Mittaz,  ist  eben  genau  nicht \ndas Thema dieser Initiative, ist gerade nicht das Thema, das wir heute \nbehandeln.  Es  war  eine  bewusste  und  eine  frühzeitig  kommunizierte \nVerschiebung der Inkraftsetzung. Die Regierung hat rechtzeitig darauf \nhingewiesen.  Wir  beziehungsweise  Sie  hätten  es  in  der  Hand  gehabt, \nandere  Anträge  zu  stellen,  wenn  Sie  gewollt  hätten.  Das  Demokratie-\nArgument  ist  deswegen  scheinheilig  und  ich  bedaure,  dass  CVP  und \nEVP der SVP in diesem Punkt aufgesessen sind.  \nSelbstverständlich möchten wir auch die mit einer allfälligen frühzeiti-\ngen  Inkraftsetzung  verbundenen  Ertragsausfälle  von  110  Millionen \nFranken  nicht;  auch  das  wissen  Sie  bereits.  Das  einzig  Neue  an  der \nheutigen Situation ist vielleicht, dass die Initianten mit ihrer staatsrecht-\nlichen  Beschwerde  vor  Bundesgericht  abgeblitzt  sind.  Ich  zitiere  viel-\nleicht  einen  anderen  Aspekt  als  den,  den  Claudio  Zanetti  zitiert  hat, \nnämlich  dass  der  Vorwurf  der  willkürlichen  Missachtung  des  Willens \ndes Gesetzgebers als unbegründet abgewiesen worden ist.  \nZiehen wir also einen Schlussstrich unter diese Angelegenheit, die uns \nschon viel zu lange beschäftigt hat, und unterstützen die Initiative nicht \ndefinitiv.  \n \n", "p": 58}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Grundsätzlich  erscheint  die  Frist \nvon über zwei Jahren bis zur Inkraftsetzung der Änderung als sehr lang. \nUnabhängig  der  Tatsache,  dass  wir  dieser  Steuergesetzrevision  nicht \nzugestimmt haben, erscheint die Forderung der Initianten als berechtigt. \nNur  darf  nicht  vergessen  werden, dass der vom Regierungsrat hervor-\ngehobene Umstand, dass er seine Absicht, die Steuergesetzrevision erst \nper 1. Januar 2006 in Kraft setzten zu lassen, schon anfangs Mai 2003, \ndas  heisst  noch  vor  der  zweiten  Lesung  dieser  Gesetzesrevision,  dem \nKantonsrat kundgegeben hat. In Kenntnis dieser Erklärung hat der Kan-\ntonsrat  in  seiner  zweiten  Lesung  am  25.  August  2003  auf  eine  eigene \nVorschrift  über  die  Inkraftsetzung  verzichtet.  Abgesehen  davon,  dass \ndie  Inkraftsetzung  der  Revision  auf  den  1.  Januar  2005 Steuerausfälle \nvon 110 Millionen Franken bedeuten würden, ist das Ganze aus termin-\nlichen  Gründen  auch  nicht  mehr  möglich.  Rund  10'000  Unternehmen, \nmeist KMU, mit rund 60'000 Arbeitnehmenden, welche Quellensteuern \nentrichten,  müssen  neu  berechnet  und  bis  spätestens  im  November \n2004  den  Arbeitgebern  bekannt  gegeben  werden.  Dies  ist  weder  der \nVerwaltung, noch den KMU, noch den Arbeitnehmern zuzumuten.  \nDie  EVP  wird  geschlossen  diese  Parlamentarische  Initiative  nicht \nüberweisen. Unseren lieben Fraktionspräsidenten lassen wir, wenn er in \ndiesem Raum ist, im Regen stehen. \n \n", "p": 59}, {"t": "Robert  Marty  (FDP,  Affoltern  a.A.):  Als  es  im  Frühjahr  2004  darum \nging, die Parlamentarische Initiative zu überweisen, haben wir uns der \nStimme  enthalten.  Bereits  damals  habe  ich  ausgeführt,  dass  die  FDP \nfast  schon  natürliche  Sympathie  für  den  Vorstoss  hätte.  Ebenso  klar \nhabe  ich  aber  in  fünf  Punkten  dargelegt,  weshalb  die  FDP  die  Parla-\nmentarische Initiative nicht unterstützen kann. Diese Gründe haben uns \nübrigens  bei  der  Einreichung  der  Parlamentarischen  Initiative  veran-\nlasst,  auf  eine  Mitunterzeichnung  zu  verzichten.  In  der  Zwischenzeit \nhat sich das Bundesgericht in der Sache geäussert und die staatsrechtli-\nche  Beschwerde  der  Herren  Claudio  Zanetti  und  Roger Liebi deutlich \nabgewiesen. Ebenso liegt der Voranschlag 2005 auf dem Tisch. Dieser \nsieht ein Defizit von über einer halben Milliarde vor. Mit der Unterstüt-\nzung der Parlamentarischen Initiative würde das Defizit um weitere 110 \nMillionen  Franken  erhöht.  Nicht  erwähnt  sind  die  Steuerausfälle,  die \nden  Gemeinden  entstehen  würden.  Wenn Sie die Tagespresse ein we-\nnig verfolgen, können Sie fast täglich davon lesen, dass die Gemeinden \ngewisse Mühe bekunden, ihre Steuerfüsse zu halten oder ausgeglichene \nBudgets zu präsentieren. Wieso nun die Gemeinden hier nicht erwähnt \nwerden und man auf Kraftmeierei macht und versucht, die Demokratie \nhochzuspielen  und  die  Stärke  des  Parlamentes  hier  aufzuspielen,  ver-\nstehe ich nicht ganz, denn die Gemeinden, glaube ich, wären nicht sehr \nglücklich mit der Inkraftsetzung des Steuergesetzes per 1. Januar 2005.  \nDie Parlamentarische Initiative weiter aufrecht zu erhalten, ist aus mei-\nner Sicht barer Unfug und hat mit Vernunft nicht mehr viel zu tun. Ich \nhoffe oder freue mich da zu hören, dass wenigstens ein Teil der seiner-\nzeitigen Initianten zu diesem Schluss gekommen ist.  \nDie FDP-Fraktion jedenfalls folgt dem Antrag der Regierung und lehnt \ndie Parlamentarische Initiative geschlossen ab.  \n \n", "p": 60}, {"t": "Ralf Margreiter (Grüne, Zürich): Auch die Grünen halten es mit dieser \nParlamentarischen  Initiative  so, wie es sich gehört: Wir lehnen sie ab. \nEs ist ja eine tote Debatte, die wir hier in der Sache führen. Es gibt gar \nkeinen  realen  Inhalt  dieser  Parlamentarischen  Initiative.  Und  das  ist \nkein Zufall und es ist auch keine bürokratische Verschleppung, sondern \nes war ein politischer Entscheid, eingebettet in diese ganze Sparhyste-\nrie  unter  dem  Titel  Sanierungsprogramm  04,  die  wir  hier  einlänglich \ndiskutiert haben und die der Regierungsrat beizeiten vorgestellt hat. Es \nkann  in  dem  Sinne  in  diesem  Fall  genau  so  wenig  wie  bei  dem  10,1-\nMilliarden-Franken-Vorstoss  für  den  Voranschlag  05  die  Rede  davon \nsein, dass sich das Parlament von der Regierung vorführen lasse. In an-\nderen  Fällen  kann  man  hiervon  sprechen  und  hat  Claudio  Zanetti  mit \nseinen  grundsätzlichen  Überlegungen  nicht  in  jedem  Punkt,  wo  er  sie \nanbringt,  Unrecht.  Nur,  was für ein Sieg wäre hier eine Überweisung, \neine definitive Unterstützung der Parlamentarischen Initiative? Es wäre \nweder ein Sieg für dieses Parlament noch ein Sieg für die Demokratie. \nEs wäre ein Sieg einer bestimmten Art von Zwängerei und es wäre ein \nPyrrhus-Sieg  auf  dem  Buckel  des  Kantons,  einerseits  wegen  der  ge-\nnannten Einnahmen-Ausfälle und andererseits auch, weil die Hauptpro-\ntagonisten dieser Parlamentarischen Initiative uns – und vor allem auch \nder Bevölkerung – noch nie gesagt haben, wo sie denn dieses Geld, das \nauch hier nicht mehr hereinkommen könnte, einsparen wollen.  \nIn  diesem  Zusammenhang  wären  dann  auch  einmal  die  Ausführungen \nvon  Claudio  Zanetti  und  seiner  Clique  vis-à-vis  zu  erwarten,  was  sie \nmeinen,  wenn  diese  110  Millionen  Franken  im  nächsten  Jahr  nicht \nmehr hereinkommen. Hierzu hören wir nichts und hierzu hört auch die \nBevölkerung  nichts.  Vielleicht  wäre  es  ein  bisschen  unbequem,  das \nauch sagen zu müssen. In jedem Fall ist es bequemer, solche Parlamen-\ntarischen Initiativen einzureichen und trotz offensichtlicher Zweck- und \nAussichtslosigkeit noch weiter aufrechterhalten zu wollen, als hier der \nBevölkerung  reinen  Wein  einzuschenken  über  die  Kehrseite  dessen, \nwas diese Steuer- und Finanzpolitik für den Kanton und seine Bevölke-\nrung  bedeutet.  Es  gibt  keinen Grund, diese Parlamentarische Initiative \nzu unterstützen.  \n \n", "p": 61}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Auch  die  SP,  Claudio  Zanetti,  freut \nsich überhaupt nicht, wenn der Regierungsrat sich nicht an Beschlüsse \ndes Parlamentes hält. Aber wenn das Parlament merkt, dass die Regie-\nrung  dies  nicht  tun  will, dann muss man halt rechtzeitig reagieren wie \nzum Beispiel die Grünen und die SP beim POG, wo wir rechtzeitig ei-\nnen Zusatzantrag über die Verkehrspolizei gestellt haben.  \nAber bei Ihnen hat die Regierung im März 2003 kommuniziert, dass sie \ndieses Gesetz im Rahmen der Sparmassnahmen erst auf das Jahr 2006 \nin  Kraft  setzen  will.  Und  es  ging fast ein Jahr, bis Sie reagiert haben; \nnämlich erst im Januar 2004 haben Sie dann diese Parlamentarische Ini-\ntiative  eingereicht.  Wenn  das  Parlament  will,  dass  sich  die  Regierung \nan unsere Beschlüsse hält, dann müssen wir halt etwas rascher reagie-\nren und die richtigen Mittel einsetzen – aber nicht zu spät! \n \n", "p": 61}, {"t": "Alfred  Heer  (SVP,  Zürich):  Die  Frage  ist  nur,  Dorothée  Jaun:  Wenn \nwir  rechtzeitig  gemacht  hätten,  was  Sie  uns  unterstellen,  dass  wir  es \nnicht gemacht haben, hätten Sie uns dann unterstützt? \n \n", "p": 61}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Nur  kurz:  Die  kalte  Progression \nwurde  in  der  Vorlage  mit  4  Prozent  ausgeglichen.  Auf  Grund  dieser \nZeitspanne und wenn wir gewartet hätten bis Mai 2005, hätten wir die \nganze Tarifierung  – wage ich zu sagen – auf 7 Prozent anpassen müs-\nsen. Das ist auch eine Tatsache: Es ist nicht nur so, dass die Zeit läuft. \nEs zeigt auch, dass es andere Konsequenzen gibt. Und von dieser Seite \nher müsste man auch ein bisschen ehrlich sein und sagen, «wir haben es \nvorgezogen  mit  4  Prozent  und  jetzt  warten  wir  so  lange,  bis  wir  am \nSchluss mit 7 Prozent ausgleichen müssen.  \n \n", "p": 61}, {"t": "Regierungsrat Christian Huber: Dieser Fall eignet sich meines Erach-\ntens nicht dafür, einen grundsätzlichen Graben zwischen Regierung und \nParlament  aufzureissen.  Der  Regierungsrat  hat  Ihnen  diese  Steuerge-\nsetzrevision  einerseits  im  Bestreben  vorgelegt,  die  Steuern  zu  senken; \nich darf Sie daran erinnern, dass der Regierungsrat weitergehen wollte, \nals eine ausgesprochen knappe Mehrheit im Rat. Sie haben die oberste \nProgressionsstufe gestrichen. Im Rahmen des Sanierungsprogramms 04 \nist  der  Regierungsrat  über  die  Bücher  gegangen  und  hat  festgestellt, \ndass er nicht nur mit aufwandseitigen, sondern auch mit ertragsseitigen \nMassnahmen  den  Haushalt  ins  Gleichgewicht  bringen  muss.  Wie  sehr \ndie  aufwandseitigen  Massnahmen  ja  auf  Widerstand  stossen,  selbst \nwenn sie relativ geringfügig sind, haben Sie ja beim heutigen Betreten \ndes Rathauses feststellen können.  \nIch will in aller Form festhalten, dass der Regierungsrat nicht die Kon-\nfrontation mit dem Parlament gesucht hat und deshalb rechtzeitig, über \ndrei Monate vor der zweiten Lesung, seine Absicht kundgetan hat, die-\nse  Steuergesetzrevision  erst  ab  dem  Januar  2006  in  Kraft  zu  setzen. \nGerade  weil  er  diese Konfrontation nicht gesucht hat, gerade weil der \nRegierungsrat mit offenen Karten spielt und weil der Regierungsrat die \ngesetzliche Verpflichtung hat, Ihnen Massnahmen zur dauerhaften Sen-\nkung  des  Aufwands  vorzulegen,  um  den  Haushaltsausgleich  zu  errei-\nchen. Diese Verschiebung um ein Jahr hat der Regierungsrat aus diesen \nGründen  rechtzeitig,  offen  und  transparent  kommuniziert.  Man  kann \ndamit  einverstanden  sein,  man  kann  damit  nicht  einverstanden  sein. \nWenn Sie nicht einverstanden gewesen wären, so hätte Ihnen dank der \nKommunikation des Regierungsrates in der zweiten Lesung diese Mög-\nlichkeit  offengestanden;  ob  sie  unterstützt worden wäre  oder nicht, ist \nhier wahrscheinlich nicht sehr relevant.  \nWir  werden  vor  weiteren  Übungen  stehen,  um  den  mittelfristigen \nHaushaltsausgleich zu erzielen, und der Regierungsrat wird Ihnen wie-\nderum Vorschläge machen. Man kann von diesen Vorschlägen begeis-\ntert sein oder nicht – es ist für niemanden eine erfreuliche Übung, der-\nartige  Aufwandsteigerungen  kommunizieren  zu  müssen.  Es  ist  aber \nauch  für  niemanden  eine  erfreuliche  Übung,  mit  Ertragseinbrüchen  zu \nbudgetieren, vor denen wir uns sehen.  \nIch hoffe, dass wir dannzumal Ihre Unterstützung haben werden. Herz-\nlichen Dank! \n \n", "p": 62}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 62}, {"t": "", "p": 63}, {"t": "I.  \n", "p": 63}, {"t": "", "p": 63}, {"t": "I.  Die  Änderung  des  Steuergesetzes  vom  25.  August  2003  wird  wie \nfolgt ergänzt: \n§ 285 Abs. 1 unverändert. \nDie Änderung vom 25. August 2003 tritt am 1. Januar 2005 in Kraft.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben:  \n«Rücktritt als nebenamtlicher Verwaltungsrichter von Doktor Theo Lo-\nretan, Zürich. \nNach rund fünfzehn Jahren Richtertätigkeit habe ich mich zu einer be-\nruflichen  Neuorientierung  entschlossen.  Ich  erkläre  deshalb  hiermit \nmeinen Rücktritt als nebenamtlicher Verwaltungsrichter auf Ende April \n2005. \nDem  Kantonsrat  danke  ich  für  das  mir  entgegengebrachte  Vertrauen. \nEs  war  mir  eine  grosse  Ehre  und  Freude,  an  der  Rechtsprechung  des \nVerwaltungsgerichts mitwirken zu dürfen.» \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}]