[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "Debatte) \nAntrag des Regierungsrates vom 20. Oktober 2004 \nund gleich lautender Antrag der KSSG vom 2. No-\nvember 2004 4216 .........................................................  Seite 5707 \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "terthur, zu den Ausschreitungen in Winterthur ......  Seite 5736 \n  Erklärung der CVP-Fraktion zur Persönlichen \n", "p": 3}, {"t": "Erklärung von Emil Manser ..................................  Seite 5737 \n  Persönliche Erklärung von Alfred Heer, Zürich, \n", "p": 3}, {"t": "zur Erklärung der CVP-Fraktion  ..........................  Seite 5738 \n \n–  Rücktrittserklärungen \n  Rücktritt von Theo Schaub, Zürich, aus dem \n", "p": 3}, {"t": "Handelsgericht ......................................................  Seite 5779 \n  Rücktritt von Nancy Bolleter-Malcom, Seuzach, \n", "p": 3}, {"t": "aus dem Kantonsrat ...............................................  Seite 5780 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 5781 \n–  Rückzüge \n  Rückzug des Postulates KR-Nr. 182/2002 ..............  Seite 5783 \n \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Emy Lalli: Der Regierungsrat hat uns die Antwort auf \neine Anfrage zugestellt: KR-Nr. 321/2004. \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  können  Nichteintreten,  Rückweisen \noder  Ablehnung  beschliessen.  Wir  können  an  der  Verordnung  selber \naber nichts ändern. \n \n", "p": 5}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Am 1. Dezember 2003 hat \nder Kantonsrat der neuen Taxordnung für das Kantonsspital Winterthur \neinstimmig zugestimmt. Wir haben Ihnen damals dargelegt, dass diese \nNeuordnung am Kantonsspital Winterthur als Pilotprojekt für die übri-\ngen kantonalen Spitäler dient.  \nWie Sie der Weisung zu dieser Vorlage auf Seite 4 entnehmen können, \nist diese Versuchsphase in Winterthur im ersten Halbjahr 2004 positiv \nverlaufen, so dass einer flächendeckenden Einführung der neuen Tarif-\nordnung  nichts  im  Wege  steht.  Wie  ich  bereits  vor  gut  elf  Monaten \nausgeführt  habe,  beruhte  das  bisherige  System  noch  auf  der  alten  Be-\nrechnungsmethode des Spitalleistungskataloges und wird nun durch ei-\nne  neue  TARMED-kompatible  Lösung  ersetzt.  Auf  diese  Weise  kann \nder  TARMED  nun  neben  dem  Kantonsspital  Winterthur  auch  in  allen \nübrigen kantonalen Spitälern eingeführt werden.  \nDie neue Taxordnung berücksichtigt den Gerichtsentscheid im Zusam-\nmenhang mit den im KVG erwähnten Sockelbeiträgen, wonach die Zu-\nsatzversicherten  für  die  Behandlung  in  den  kantonalen  und  subventio-\nnierten Spitälern ebenfalls ein Anrecht auf die gleichen kantonalen Bei-\nträge  haben  wie  die  Grundversicherten.  Gleichzeitig  wird  die  Darstel-\nlung  der  Abrechnungen  verändert  und  im  Sinne  eines  Baukastenprin-\nzips übersichtlicher dargestellt. Ausgangsgrösse ist dabei ein Grundbe-\ntrag  analog  zur  Grundversicherung,  der  um  die  kantonalen  Subventio-\nnen  erweitert  wird.  Darüber hinausgehende, zusätzlich erbrachte Leis-\ntungen  dürfen  separat  verrechnet  werden,  wobei  in  diesem  Privatseg-\nment Marktpreise zur Anwendung gelangen. Gestützt auf die neue Ta-\nxordnung wird die Gesundheitsdirektion die neuen Preise festlegen und \nmit den Krankenversicherern verhandeln. Neben einer fixen Vergütung \nim Sinne eines Ausführungserlasses sind Verträge mit den Versicherten \ngeplant,  in denen über Zahlungsmodalitäten und Rabatte Vereinbarun-\ngen getroffen werden. Im Endergebnis sollten die rabattierten Tarife im \nnächsten Jahr Mehrerträge in der Höhe von rund 4 Prozent einbringen.  \nFür gewisse Bereiche, insbesondere in der Psychiatrie, aber auch beim \nUniversitätsspital  Zürich  mussten  verschiedene  Sonderregelungen  for-\nmuliert  werden,  die  in  der  Verordnung  betreffend  das  Kantonsspital \nWinterthur noch nicht enthalten waren. Es geht dabei um neue Taxka-\ntegorien für die so genannten Ferienpatienten im Universitätsspital und \nfür Langzeitpatienten in der Psychiatrie. Diese Ergänzungen haben am \nGesamtsystem  aber  nichts  verändert.  Eine  Sonderregelung  wurde aus-\nserdem bei der Lehre und Forschung getroffen, wo die Kosten sowohl \nfür  in  der  Schweiz  Wohnhafte  wie  auch  im  Ausland  Wohnhafte  nur \ndort  zusätzlich  verrechnet  werden,  wenn  tatsächlich  zusätzliche  Leis-\ntungen erbracht werden, deren Finanzierung die Universität nicht über-\nnimmt.  Damit  will  man  erreichen,  dass  die  Taxordnung  auch  für  jene \nPatientinnen und Patienten attraktiv bleibt, die aus dem Ausland eigens \nzu einer Behandlung in ein zürcherisches Spital kommen.  \nBei  den  Tarifen  für  die  Privat-  und  Halbprivatpatienten  sollen  Preise \nangewandt werden, die sich am bestehenden Markt orientieren. Dane-\nben  ermöglicht  die  neue  Verordnung  die  Tarifierung  weiterer  Sonder-\nleistungen, wobei die Gesundheitsdirektion die entsprechenden Abwei-\nchungen mit den Versicherern gesondert aushandeln wird.  \nDie  Kommission  für  soziale  Sicherheit  und  Gesundheit  beantragt  dem \nKantonsrat einstimmig, die neue Gebührenverordnung, die sich im Kan-\ntonsspital Winterthur bereits bewährt hat, nun auch mit den erwähnten \nleichten Modifizierungen für die übrigen kantonalen Spitäler zu geneh-\nmigen.  \nAuch die SP-Fraktion empfiehlt Ihnen, der Verordnung zuzustimmen.  \n", "p": 5}, {"t": "", "p": 6}, {"t": "Ratspräsidentin  Emy  Lalli:  Es  wurde  kein  Antrag  auf  Nichteintreten \ngestellt. Sie haben somit Eintreten beschlossen.  \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Die Postulanten haben anfangs Jahr bei \nder Einreichung einer Anfrage einen Schwachpunkt beim Thema Park-\nplatzzahl des Kantonspitals Winterthur aufgezeigt.  \nAls  zentrales  Spital  steht  das  Kantonspital  Winterthur  dem  gesamten \nöstlichen Teil des Kantons zur Verfügung. Und wie es aussieht, müssen \ndie Parkplätze, die da zur Verfügung stehen, dem Personal, den ambu-\nlanten  Patientinnen  und  Patienten  und  den  Besucherinnen  und  Besu-\nchern der stationären Patienten dienen. Das ist eigentlich klar.  \nZur zentralen Lage des Kantonspitals ist zu sagen, dass die Anbindung \nzum  Bus  –  aber  auch  zu  Fuss  –  vom  Bahnhof  her  ideal  ist.  Auch  der \nmotorisierte Anschluss ist ideal: Fünf Minuten brauchen Sie vom Auto-\nbahnanschluss  ins  Spital.  Weil  das  Einzugsgebiet  des  Kantonspitals \nWinterthur  jedoch  sehr  ländliche  Gebiete  umfasst,  bei  denen  die  Er-\nschliessung durch den öffentlichen Verkehr schlecht ist, müssen wir die \nLage  im  Bereich  der  Parkplatzzahlen  auch  anders  betrachten.  Heute \nstehen  444  Parkplätze  zur  Verfügung.  Diese  sind  teilweise  zerstreut, \nalso sowohl auf dem Areal als auch anliegend beim SBB- oder Halden-\ngut-Areal  zu  finden.  Mittelfristig  kann  diese  Parkplatzzahl  im  Zusam-\nmenhang mit dem Neubau des Parkdecks beim Bahnhof auf 529 erhöht \nwerden.  Es  ist  jedoch  so,  dass  Berechnungen bestanden, die für diese \nLage des Kantonspitals Winterthur eine Erhöhung der Parkplatzzahl auf \n800 vorsehen wollten, könnten und müssten. Hier haben wir es aber ak-\ntiv mit der Spar- oder Finanzierungsproblematik zu tun. Wenn wir jetzt \nknapp  300  zusätzliche  Parkplätze  bauen  würden,  könnte  sich  dies  auf \n15 Millionen Franken belaufen. Und Sie wissen genau, wie es im Mo-\nment um die Finanzen des Kantons Zürich steht. Also können wir diese \nParkplätze mittelfristig nicht erstellen.  \nIn  der  Kommission  wurde  nach  dem  Vergleich  mit  anderen  Zentral-\nSpitälern gefragt. Hier haben wir die Vergleichszahl vom Spital Triemli \nerhalten.  Das  Stadtspital  Triemli  hat  504  Parkplätze,  also  weniger  als \ndiese 529, die am Kantonspital Winterthur gebaut werden sollen. Und \nes ist interessant: Der Akzent wurde ja so gesetzt, dass die ambulanten \nPatientinnen  und  Patienten  einen  Platz  finden.  Das  Spital  Triemli  ver-\nsorgt  24'000  zusätzliche Patientinnen und Patienten. Also anscheinend \ngeht  es  doch  für  dieses  Spital  und  vielleicht  muss  man  das  nochmals \nüberlegen,  ob  die  Zahl  800  stimmen  sollte.  Es  ist aber klar, dass jede \nPatientin,  jeder  Patient,  die  oder  der  einen  Besuch  im  Spital  machen \nmuss, effizient, rasch und zeitgerecht hinkommen muss. Hier geht es ja \nauch nicht nur um die Frage, «Parkplatzzahl erhöhen oder nicht?», son-\ndern  hier  geht  es  hauptsächlich  um  Mobilitätsmanagement  oder  Park-\nplatzmanagement. Das bedeutet, dass andere verzichten sollten zu die-\nsem Zeitpunkt. Und das heisst, dass vielleicht auch die Besucherinnen \nund  Besucher  das  Sprichwort  der  Gesundheitsförderung  Schweiz  auf-\nnehmen sollten; es heisst, dass man täglich mindestens 30 Minuten zu \nFuss  gehen  sollte.  So  könnten  die  Besucherinnen  und  Besucher  ihren \nallfälligen  zukünftigen  Spitalaufenthalt  etwas  weiter  in  die  Ferne  rü-\ncken.  Aber  dass  die  ambulanten  Patientinnen  und  Patienten  –  um  die \nging es hauptsächlich – Platz haben und rasch zum Spital gelangen soll-\nten,  ist  ein  Anliegen.  Ich hoffe, dass man mit diesen 529 Parkplätzen, \ndie bald zur Verfügung stehen sollten, dieser Lage gerecht wird.  \nAuf  der  Ebene  der  Mitarbeiterinnen  und  Mitarbeiter  des  Spitals  wird \nganz klar die Motivation gegeben, dass diejenigen, die über eine halbe \nStunde  vom  Spital  entfernt  wohnen, privilegiert einen Parkplatz erhal-\nten, und der Rest – nach der Gesundheitsförderung Schweiz – zu Fuss \noder mit dem öffentlichen Verkehr das Spital erreichen können.  \nDie KEVU empfiehlt die Abschreibung des Postulates.  \n \n", "p": 7}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Wir  danken  der  Regierung  für \nden  Bericht  zu  unserem  Postulat.  Für  die  Durchführung  verschiedener \nMassnahmen  zur  Optimierung  des  Parkplatzmanagements  spreche  ich \nder Leitung des Kantonsspitals noch speziell meinen Dank aus. Zu den \nAusführungen  des  Regierungsrates  habe  ich  einige  Bemerkungen  und \nErgänzungen anzubringen. \nDie  auf  Seite  1 erwähnte gut erschlossene Lage des KSW trifft mehr-\nheitlich auf die Stadt Winterthur zu. Für die umliegende Region ist dies \naber  nur  bedingt  zutreffend,  da  nicht  alle  Gemeinden  an  den  öffentli-\nchen  Verkehr  angeschlossen  sind.  Trotzdem  kann  bei  einer  besseren \nEinbindung  des  Einzugsgebietes  des  Kantonspitals  Winterthur  in  den \nöffentlichen  Verkehr  mit  einer  Entlastung  der  Parkplatzsituation  ge-\nrechnet werden, da vor allem die Besucherinnen und Besucher vermut-\nlich in Zukunft eher auf das Auto verzichten werden. Bei einem Kran-\nkenbesuch,  bei  dem  weder  pflegerische  Hilfe  der  Angehörigen  noch \nsonst eine längere Anwesenheit erforderlich ist, ist eine Anreise mit den \nöffentlichen  Verkehrsmitteln  ohne  Zweifel  sinnvoll. Für gehbehinderte \nund  geschwächte  Patienten,  Eltern  mit  Kleinkindern, welche ambulant \ndas Spital besuchen müssen, ist es auch mit dem demnächst eingeführ-\nten Halbstundentakt im Weinland weiterhin beschwerlich, mit dem ÖV \nanzureisen.  Ambulante  Patienten  verlieren  ausserdem  für  eine  kurze \nBehandlung sehr viel Zeit. Dies wiederum ist für berufstätige Personen \neine  Schwierigkeit,  da  die  Arbeitgeber  in  der  Regel  ihre  Angestellten \nverpflichten, umgehend an den Arbeitsplatz zurückzukehren. Das KSW \nhat in der Radioonkologie zwei Linearbeschleuniger in Betrieb. Bis 120 \nPersonen pro Tag können diese Behandlung in Anspruch nehmen. Dazu \nkommt,  dass  gerade  zu  den  Bestrahlungen  viele  Personen  aus  dem \nKanton  Schaffhausen  kommen,  da  dort  diese  Behandlungen  nicht \ndurchgeführt werden können. die Mehrheit dieser Patienten kommt mit \ndem  Auto  aus  den  vorher  erwähnten  Gründen,  also:  Zeitverlust, \nSchwäche, Arbeitsstelle.  \nEs wäre interessant zu erfahren, wie sich der ambulante Bereich im Ge-\nsamten  entwickelt.  Auf  Seite  2  kommt  die  Regierung  bei  der  Bemes-\nsung der Parkplatzzahl und ihrer Verteilung nach verschiedenen Aspek-\nten  zwar  auf  das  Patientenaufkommen  im  ambulanten Bereich zurück. \nEs wird aber nicht erwähnt, ob die ambulanten Behandlungen, welche \nals kostengünstig gelten, im Kantonspital Winterthur zunehmen und in \nwelchem  Umfang.  Sind  diese  Entwicklungen  bei  der  Bemessung  der \nParkplätze schon berücksichtigt worden?  \nAuf Seite 3 weist man auf die 529 Parkplätze hin, welche ab 2006 dem \nKSW  zur  Verfügung  stehen  werden.  Die  Stadt  Winterthur  hat  schon \nseit  jeher  auf  die  prekäre Situation hingewiesen und einen Bedarf von \n800 Parkplätzen nachgewiesen. Dass diese Forderung Wunschgedanke \nbleiben wird, zeigt sich angesichts der angespannten finanziellen Situa-\ntion des Kantons. Möglichkeiten bieten sich aber auf privatwirtschaftli-\ncher  Ebene  an.  Nach  den  Auskünften,  die  ich  bekommen  habe,  kann \nvoraussichtlich  in  ein  bis  zwei  Jahren  ein  Parkhaus  auf  privater  Basis \nrealisiert  werden.  Man  kann  nur  hoffen,  dass  dann  auch  genügend \nParkplätze  für  das  KSW  reserviert  werden,  für  Patienten  und  für  das \nPersonal, das auch Anrecht auf eine Anzahl von Abstellplätzen hat.  \nZusammenfassend kann festgestellt werden, dass Bemühungen da sind, \ndie  immer  noch  unbefriedigende  Situation  zu  verbessern.  Ein  Ergän-\nzungsbericht  macht  daher  wenig  Sinn.  Darum  stimmen  wir  der  Ab-\nschreibung ohne Begeisterung zu.  \n \n", "p": 8}, {"t": "Marcel Burlet (SP, Regensdorf): Ich stelle eine gewisse Unruhe in die-\nsem Saal fest, aber wahrscheinlich nicht wegen dieser Parkplätze. (Der \nGeräuschpegel  im  Saal  ist  hoch.)  Übrigens  hätte  eine  reduzierte  De-\nbatte zu diesem weltbewegenden Thema völlig gereicht.  \nDer  Berg  soll  nur eine kleine Maus gebären, das reicht. Oder will die \nSVP am Ende ein neues Parkhaus gebären? Die SP-Fraktion leistet si-\ncherlich keine Geburtshilfe. Uns sind die 82 neuen Parkplätze eh schon \nzu  viel.  Wir  sind  für  eine  schnelle  Abschreibung  des  Postulates.  Das \nhalbe  Tausend  bereits  bestehender Parkplätze ist mehr als genug. Das \nhaben  auch  die  von  der  Gesundheitsdirektion  dokumentierten  und  zur \nVerfügung gestellten Vergleichszahlen mit anderen Spitälern in Zürich \nund Uster klar ergeben. Denn wer Parkplätze baut – ich sage das nicht \nzum ersten Mal –, wird zusätzlichen Verkehr ernten. Gerade das ist im \nStadtzentrum von Winterthur, wo das Spital ja mitten in einem Wohn-\ngebiet steht, unerwünscht.  \nFür  das  Personal  sollten  vermehrt  Anreize  da  sein,  den  öffentlichen \nVerkehr  zu  benutzen.  Der  Kreis  der  Anspruchsberechtigten  auf  einen \nParkplatz  ist  weiter  zu  überprüfen.  Marktwirtschaftlich  –  ein  schönes \nWort!  –  lässt  sich  dies  steuern.  Klar,  wer  Schicht  arbeitet,  ist  auf  ein \nprivates  Motorfahrzeug  angewiesen.  Doch  der  Übergang  zur  eigenen \nBequemlichkeit ist fliessend. Und wenn ich richtig informiert bin, sind \ndie Parkplätze während des Schichtbetriebes fast leer. Für gesunde Be-\nsucherinnen und Besucher habe ich kein Verständnis, wenn sie mit dem \nAuto ins Spital fahren. Verständnis habe ich aber für die Benützerinnen \nund Benützer des öffentlichen Verkehrs, die sich beschweren, die An-\nreise ins Kantonspital Winterthur dauere zu lange.  \nTatsächlich  hat  die  Eulach-Stadt  ein  Problem  mit  der  Verkehrspolitik. \nUnd darum haben wir dieses Geschäft in der KEVU beraten. Dass die \nStadt Winterthur von einem Bedarf von 800 Parkplätzen für das KSW \nrage mit 300 Plätzen erstellt werden, zeigt, dass die verantwortlichen  \n5713 \nBehörden wenig sensibel mit den Verkehrsproblemen umgehen. Busse \nbleiben in Winterthur – und das möchte ich hier betonen – im Vergleich \nzu anderen Agglomerationen häufiger im Verkehr stecken.  \nMit  der  kantonalen  Gesundheitspolitik  aber  hat  die  allgemein  längere \nAnreise zu Spitälern zu tun. Nach der Auflösung verschiedener Regio-\nnalspitäler  haben  sich  die  Anfahrtswege  zum  Teil  massiv  verlängert. \nEin  Beispiel:  In  unserem  Furttal  war  früher  der  Weg  ins Bezirksspital \nDielsdorf  mit  ÖV  oder  MIV  (Motorisierter  Individualverkehr) in we-\nniger  als  einer  Viertelstunde  zu  schaffen.  Heute  müssen  wir  ins \nLimmattalspital fahren, mit dem Auto doppelt so lang und mit dem öf-\nfentlichen Verkehrsmittel mehr als eine Stunde, also ein Vierfaches an \nZeit!  \nIch  danke  noch  dem  Regierungsrat  für  die  weitsichtige  Aussage  am \nSchluss  der  Vorlage,  ich  zitiere:  «Ein  Ausbau  des  Parkplatzangebotes \nüber das geschilderte Mass hinaus kann aber derzeit nicht in Erwägung \ngezogen werden.» \nIn  der  Kommission  meinte  die  SVP,  die  Stadt  Winterthur  müsse  die \nProbleme  mit  dem  MIV  selber  lösen.  Ich  bin  vielmehr  der  Ansicht, \ndass der Kanton durch seine massive ÖV-Mitfinanzierung in der Stadt \nWinterthur ein Recht auf die Lösung des skizzierten Verkehrsproblems \nbesitzt. Schreiben wir das Postulat ab, und zwar ziemlich schnell! \n \n", "p": 10}, {"t": "Oskar  Denzler  (FDP,  Winterthur):  Nach  diesem  Kürzestreferat  des \nSP-Referenten  versuche  ich  nicht  länger  zu werden. Namens der FDP \nbitte ich Sie, das Postulat als erledigt abzuschreiben. Der regierungsrät-\nlichen Analyse kann zugestimmt werden.  \nDie  Parkplatzsituation  rund  ums  KSW  war  in  den  letzten  Jahren  teils \ntrotz optimierter Parkierregimes auf den zur Verfügung stehenden Park-\nfeldern  recht  prekär.  Nur  durch  Zumiete  allein  konnte  das  Manko  an \nParkiermöglichkeiten  nicht  abgedeckt  werden  und  der  Neubau  eines \nParkhauses  unterirdisch  im  Bereich  des  Spitalareals  ist  aus  Kosten-\ngründen  jetzt  und  in  Zukunft  wohl  keine ernsthafte Option, zumindest \nnicht  für  den  Staat.  Und  Winterthur  schwimmt  bekanntermassen  auch \nnicht  im  Geld.  Das  Problem  kann  nun  vor  allem  durch  den  geplanten \nNeubau  eines  Parkhauses  durch  einen  privaten  Betreiber  auf dem spi-\ntalnahen  SBB-Areal  massgeblich  entschärft  werden,  indem  das  KSW \ndort die fehlenden Plätze einmieten kann. Erfreulich ist, dass durch die-\nse privatwirtschaftliche Lösung rasch und effizient das von den Postu-\nlanten  richtig  erkannte  Problem entschärft werden kann. Ab 2006 sol-\nlen dann, Baubewilligung vorausgesetzt – Rekurse kennen wir in Win-\nterthur nicht –, dem Spital 108 zusätzliche Plätze zur Verfügung stehen. \nGerade  dieser  an  sich  banale  Vorgang  zeigt  im  Übrigen  auf,  dass  die \nSpitalleitung  genügend  unternehmerischen  Handlungsspielraum  benö-\ntigt,  um  solche  Probleme  effizient,  zeitgerecht  und  auch  unkonventio-\nnell  angehen  zu  können.  In  diesem  Sinne  breche  ich  hier  auch  gleich \neine erste Lanze für die Verselbstständigungsvorlagen der Kantonsspi-\ntäler, die wir ja bald im Rat debattieren werden und welche den opera-\ntiven Handlungsspielraum der Spitalleitung vergrössern werden.  \n \n", "p": 12}, {"t": "Willy Germann (CVP, Winterthur): Was die Probleme der ambulanten \nPatienten  betrifft,  teile  ich  die  Meinung  von  Inge  Stutz.  Was  die  selt-\nsame  Verkehrspolitik  der  Stadt  Winterthur  betrifft,  teile  ich  voll  die \nMeinung  von  Marcel  Burlet;  ich  bin  erstaunt,  wie  gut  Sie  informiert \nsind.  \nEs ist bezeichnend, dass in der Kommission ein Vertreter der Gesund-\nheitsdirektion  die  Postulatsantwort  vertreten  musste.  Die  Parkplätze \nbeim  Spital  sind  aber  nicht  in  erster  Linie  ein  gesundheitspolitisches \nAnliegen,  sondern  ein  verkehrspolitisches  Problem;  genau  wie  Ziel-\nparkplätze, also Besucher- und Beschäftigtenparkplätze, bei einem Kul-\nturinstitut  oder  einer  Schule  kein  kultur-  oder  bildungspolitisches  An-\nliegen sind, sondern ein verkehrspolitisches Problem. Würde bloss auf \ndie Wünsche der Spitalleitung, der Ärzte, Lehrer, Studenten, Konzert- \noder Theaterbesucher und Pendler abgestellt, hätten wir bald doppelt so \nviele Zielparkplätze in den Städten. Und wohin das führt, kann bereits \nim  regierungsrätlichen  Luftprogramm  aus  dem  Jahre  1990  –  ja,  1990, \nmeine  Damen  und  Herren!  –  nachgelesen  werden.  Neben  Luft  und \nLärm ist immer mehr auch die Verkehrsüberlastung das grosse Problem \nfür die Ballungsgebiete geworden. Wer mehr Zielparkplätze säht, erntet \nmehr Verkehr und letztlich sogar den Verkehrsinfarkt. An dieser Stelle \nsind meine Interessenbindungen fällig: Ich bin Bewohner einer schönen \nStadt  mit  einem  reichen  Kultur-  und  Bildungsangebot,  das  unbedingt \nerhalten werden sollte, aber leider auch einer Stadt mit einer bedenklich \nkurzsichtigen Verkehrspolitik. In Winterthur redet man ellenlang – und \nschreit  man  noch  länger  –  über  Verkehrsstörungen,  aber  fast  nie  über \ndie  vertretbare oder verkraftbare Verkehrsmenge. Man streitet an run-\nden  und  eckigen  Tischen  und  findet  sich  dann  friedlich  in  der  Gestal-\ntung  von  Luftschlössern,  die  da  heissen  «Südwestumfahrung»  oder \n«Stadtbahn». Gleichzeitig säht Winterthur blindlings Zielparkplätze wie \nkeine  andere  Stadt,  weit  weg  von  Zürich  mit  seiner  recht  guten  Park-\nhauspolitik,  und  verlangt  sogar  Pflichtparkplätze  neben  Bancomaten \nund wird früher oder später den Verkehrsinfarkt ernten. Anzeichen da-\nzu gibt es. Zum Glück gibt es den Kanton, der die Stadt Winterthur bei \nder Bewilligung von Zielparkplätzen zu mehr Zurückhaltung anhält. Ich \nweiss, mit solchen Bemerkungen provoziere ich im ehemaligen Unter-\ntanengebiet Winterthur hochrote Köpfe, aber daran bin ich gewohnt. \nMeine  zweite  Interessenbindung:  Ich  kenne  die  Verkehrssituation  des \nKantonsspitals  sehr  gut,  denn  ich  wohne in einer der Strassen, wo für \ndas Kantonspital Winterthur ein Parkhaus gebaut werden sollte. Ich ha-\nbe volles Verständnis für ambulante Patienten, die am Kantonsspital zu \nwenig reservierte – ich betone: reservierte – Parkplätze vorfinden, Ver-\nständnis  auch  für  ältere  Besucher,  die  auf  das  Auto  angewiesen  sind. \nKein  Verständnis  oder  wenig  Verständnis  habe  ich  für  das  Personal, \ndas  für  die  Fahrt  zum Arbeitsplatz auch während des Tages auf jeden \nFall  das  Auto  vorzieht,  obwohl  die  Anbindung  an  den  ÖV  nicht \nschlecht ist. In der Nacht genügt der bisherige Parkraum. Während des \nTages wäre es eine Frage der Parkraumbewirtschaftung – Management \ntönt ein bisschen besser –, dass ambulante Patienten sicher einen Park-\nplatz erhalten. Ansätze für ein solches Parkraummanagement sind vor-\nhanden, gute Ansätze.  \nEigentlich sollte der Stau, der in Spitzenzeiten manchmal bereits unmit-\ntelbar  neben  dem  Spital  auftritt,  zu  grösster  Zurückhaltung  bei  der \nSchaffung  zusätzlicher  Parkplätze  mahnen  –  ausgerechnet  auf  einer \nAchse,  auf  einer  nördlichen  innerstädtischen  Achse,  wo  schon  eine \nNordumfahrung, eine Autobahnumfahrung besteht. Aber es gehört sich \noffenbar  nicht,  über  die  Ursachen  dieser  Staus  in  Winterthur  zu  spre-\nchen.  \nNoch  eine  letzte  Bemerkung:  Falls  das  geplante  Parkhaus  –  ob  privat \noder  öffentlich,  spielt  keine  Rolle  –  mit  den  zusätzlichen  Parkplätzen \nfür das Kantonsspital den kantonalen Richtplan ritzen würde, indem im \neingezeichneten  Korridor  für  einen  Bahntunnel  gebaut  würde,  erwarte \nich ganz klar ein Veto des Kantons. Denn es ginge um ein heimtücki-\nsches Präjudiz gegen die Planungssicherheit des Richtplans.  \n", "p": 13}, {"t": "Hanspeter Haug (SVP, Weiningen): Als Mitglied des Verwaltungsrates \ndes Spitals Limmattal kenne ich das Problem der Parkplätze. Sie sind in \neinem Punkt absolut vergleichbar, nämlich in den Benutzergruppen, die \nauf Parkmöglichkeiten angewiesen sind. Es sind dies das Personal, vor \nallem im Schichtbetrieb – wir haben es bereits gehört –, die ambulanten \nPatienten  und  letztlich  auch  die  Besucher.  Nicht  vergleichbar  sind  die \nEinzugsgebiete  dieser  Spitäler.  Während  dem  Zweckverband  Spital \nLimmattal  nach  der  Erweiterung  durch  das  Furttal  neu  17  Gemeinden \nangehören,  die  durch  den  öffentlichen  Verkehr  –  mit  der  Einschrän-\nkung, Marcel Burlet, dass das Furttal Schlieren nur via Zürich erreichen \nkann  –  sehr  gut  erschlossen  sind,  umfasst  die  Spitalheimat  des  KSW \nmehr als 40 Gemeinden, deren Anbindung an den ÖV weniger gut ist. \nDie Kundenfreundlichkeit eines Spitals bemisst sich halt unter anderem \nauch  an  dessen  Erreichbarkeit.  Während  beim  Personal  mit  regulären \nArbeitszeiten die Berechtigung zu einer Parkplatzbewilligung vom zeit-\nlichen  Aufwand,  an  den  Arbeitsplatz  zu  gelangen,  abhängig  ist,  Sinn \nmacht, ist die gleiche Bestimmung für Schichtleistende, vor allem in der \nSpätschicht,  problematisch.  Da  kann  es  sein  –  und  dies  hat  mir  der \nVerwaltungsdirektor  des  KSW  bestätigt  –, dass der Wohnort mit dem \nöffentlichen  Verkehr  nicht  immer  erreicht  werden  kann  und  somit  auf \ndas Auto und eine Parkiermöglichkeit nicht verzichtet werden kann.  \nDas  Patientenverhalten  hat  sich  in  den  letzten  Jahren  verändert.  Das \ntraditionelle  Hausarztmodell  wird immer weniger wahrgenommen. Bei \ngesundheitlichen  Problemen  wird  primär  und  nicht  nur  während  der \nNacht  die  Notfallstation  im  Spital  aufgesucht.  Allfällige  Nachbehand-\nlungen,  sofern  ambulant  möglich,  werden  in  der  Folge  ebenfalls  am \nSpital vorgenommen. Dies ist nebst anderem mit ein Grund für die stei-\ngenden  Patientenzahlen  im  ambulanten  Bereich.  Mit  dieser  Entwick-\nlung  konnte  im  Bereich  Infrastruktur  –  sprich:  Parkplätze  –  auch  am \nKSW nicht Schritt gehalten werden. Ich weiss nicht, wie es Ihnen geht; \nbei  mir  jedenfalls  stehen  Krankenbesuche,  abgesehen  von  ernsteren \nFällen in der Familie, jeweils nach dem Feierabend an. Das mag bei der \nMehrheit von Ihnen um 17 Uhr sein, bei mir ist es ab 19 Uhr. Und hier \nist es nicht mehr eine Frage der Bequemlichkeit, sondern eine Frage der \nErreichbarkeit des Spitals vor Ende der Besuchszeit. Als Bewohner der \nGemeinde Buch am Irchel benötigt man beispielsweise eine Stunde und \nzehn Minuten, um ans KSW zu kommen. Als Einwohner von Wilden-\nbuch, notabene noch im Kanton Zürich gelegen, braucht man das Auto, \num in Rudolfingen den Bus zu erreichen. Es ist sicher nachvollziehbar, \ndass wenn man schon das Auto braucht, um ans ÖV-Netz zu gelangen, \nman  dann  eben  den  ganzen  Weg  mit  dem  Auto  fährt.  Hier  gilt  wohl \nnicht  der  Spruch  «Der  Kluge  fährt  im  Zuge»,  sondern  eher  «Ist  einer \nschlau, fährt er mit dem MIV».  \nIch  finde  es  absolut  sinnvoll,  im  Rahmen  des  Möglichen  die  öffentli-\nchen Verkehrsmittel zu benutzen. Es gibt aber achtbare Gründe, warum \ndas  KSW  mit  dem  Einzugsgebiet  des  gesamten  östlichen Kantonsteils \ndarauf  angewiesen  ist,  dem  MIV  eine  angemessene  Infrastruktur  zu \nbieten.  Die  im  Bericht  erwähnte  Parkplatzzahl  von  529,  die  per  saldo \nnur um 60 Plätze höher ist als der heutige Zustand, vermag den Bedarf \nin Zukunft nicht zu decken. Die Angelegenheit muss im Auge behalten \nwerden. Für jetzt kann das Postulat abgeschrieben werden.  \n \n", "p": 15}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Selbstverständlich  braucht  es  für  ein \nKantonsspital einige Parkplätze; schliesslich ist das eine zentralörtliche \nInstitution  und  wir  haben  gehört,  warum  Parkplätze  nötig  sind.  Aber \nder Anspruch der Postulanten ist übertrieben, dass alle aus dem ländli-\nchen Umfeld mit dem Auto jederzeit rasch und in die Stadt hineinfah-\nren  können  und  dann  beim  Spital  gerade  bequem  einen  Parkplatz  fin-\nden.  \nBeim  motorisierten  Individualverkehr  ist  es  halt  so,  dass  die  Verursa-\ncher nicht die Hauptbetroffenen sind. Die Hauptbetroffenen sind die in \nder Stadt, wo sich der Verkehr ballt. Wir sind wieder bei einem einfa-\nche  Algorithmus:  Je  mehr  Parkplätze,  desto  mehr  Verkehr.  Und  was \nden einen zu wenig ist, ist den andern zu viel. Und wir gehören zu den \nZweiten. Der vorgeschlagene Ausbau der Parkplätze ist schon beträcht-\nlich. Ein noch grösserer Zuwachs wäre inakzeptabel. Deshalb das Re-\nzept:  Eine  rigorose  Parkplatzbewirtschaftung.  Es  soll  möglich  sein  zu \nparkieren,  aber  diese  Nutzer  sollen  auch  dafür  angemessen  zur  Kasse \ngebeten werden.  \nIch  verschone  Sie  mit  weiteren  Rezepturen  und  empfehle  Ihnen  Ab-\nschreiben. \n \n", "p": 16}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  Das  waren  noch  Zeiten,  als  der \nGrossvater die Grossmutter nahm. Sie werden jetzt denken, ich schwei-\nfe da ab in die gute alte Zeit, als man tatsächlich noch mit dem Zug bei-\nspielsweise  von  Elgg  nach  Winterthur  zu  einer  ambulanten  Spitalbe-\nhandlung  fuhr.  Vom  Bahnhof  aus  ging  man  zu Fuss, man ging wieder \nzurück, fuhr mit dem Zug nach Elgg zurück und dann nach Hause. Das \npassierte vor etwa 40, 50 Jahren. So weise ich diese Zeit nicht zurück. \nUnd  es  ist  ganz  klar,  wir  wollen auch jene Zeit in diesem Sinne nicht \nzurückholen. Es ist verständlich, dass ambulante Patienten ein Anrecht \nhaben, bequem und rasch zum Spital hingebracht zu werden, und dass \nsie dann auch wieder wegfahren können. Dass es dazu in der Regel das \neigene  Auto  braucht,  ist  auch  mir  und  der  EVP-Fraktion  verständlich \nund klar. Genau das gleiche gilt auch für das Personal, das ja unregel-\nmässige  Arbeitszeiten  hat.  Wir  sehen,  dass  hier  zwei  Kategorien  von \nLeuten  vorhanden  sind,  welche  durchaus  Anspruch  auf  Abstellplätze \nhaben.  Dazu  kommt  noch  die  dritte  Kategorie,  nämlich  diejenige  der \nBesucher, dazu. Man könnte nun sagen mit Appellen an die Vernunft: \nLasst  doch  den  Angestellten,  lasst  doch  den  ambulanten  Patienten die \nParkplätze! Dann könnte man das Problem lösen. Aber Sie wissen, wie \ndas geht: Appelle an die Vernunft nützen nichts. Es kommt dann eben \nvielmehr  die  Forderung  nach  weiteren  Parkplätzen.  Und  hier  wird  es \nhalt  so  sein  und  das Problem lässt sich nur so lösen, indem man eben \neine sehr strenge, genaue Bewirtschaft einsetzt und alle diejenigen, die \nsich  nicht  an  die  Regeln  halten,  entsprechend  bestraft.  Ich  weiss,  es \ngeht  dann  wieder  ein  Geschrei  von  jenen  los,  die  sagen,  sie  werden \nnicht  flexibel  und  der  Sache  entsprechend  behandelt,  aber  das  muss \neinfach sein, dass hier eine gewisse Ordnung eingeführt werden kann.  \nEs ist nun aber nicht so, dass die Gesundheitsdirektion sagt, «wir haben \ndiese  460  Parkplätze,  sie  haben  sich  damit  zu  bescheiden».  Nein,  auf \nmittlere Frist ist doch immerhin eine Erhöhung um 16 Prozent vorgese-\nhen.  Und  Sie  sehen,  auf  diese  Weise  sollte  es  wirklich  möglich  sein, \ndass Personal, dass ambulante Patienten und dass auch ein Teil der Be-\nsucher gut zum Kantonspital Winterthur kommen.  \nNoch  ein  Wort  zum  Parkhaus:  Ich  habe  nichts  dagegen,  wenn  dieses \nParkhaus  in  Winterthur  gebaut  wird  und  wenn  es  dereinst  auch  noch \nrentiert.  Warum  auch  nicht?  Aber  ich  kann  Ihnen  eines  sagen:  Wenn \ndie Leute dorthin ins Spital gehen müssen, sei es als Besuch beispiels-\nweise,  dann  werden  sie  ganz  sicher  danach  trachten,  ja  nicht  zu  weit \nlaufen  zu  müssen.  Und  wenn  sie  vom  Parkhaus  her  diese  400  Meter \nlaufen  müssen,  ist  das  eben  schon  wieder  zu  viel.  Dann  kann es auch \nwieder  sein,  dass  trotz  Parkhaus  zu  wenige  Parkplätze  zur  Verfügung \nstehen. Sie sehen also, das Problem könnte relativ einfach gelöst wer-\nden,  eben  mit  dem  Appell  an  den  guten  Willen.  Aber  ob  der  wirklich \nüberall vorhanden ist, darf bezweifelt werden.  \nNun zur Vorlage: Wir finden, der Regierungsrat hat eine gute Antwort \nausgearbeitet. Er will auch Massnahmen gegen das Problem treffen. Es \nkommt  eine  Verbesserung.  Und  aus  diesem  Grunde  wird  die  EVP-\nFraktion der Vorlage zustimmen und das Postulat abschreiben.  \n \n", "p": 16}, {"t": "Regierungsrätin  Verena  Diener:  Es  ist  immer  wieder schön, ein biss-\nchen über den Verkehr zu diskutieren; da haben doch alle ihre persön-\nlichen Erfahrungen. Ich bin ja schon seit mehr als 20 Jahren aktiv in der \nPolitik und die Lager sind immer noch die ähnlichen und die Argumen-\nte auch.  \nVorab einen herzlichen Dank über alle Parteigrenzen hinweg: Niemand \nmehr votiert für ein Parkhaus für das Kantonspital Winterthur und nie-\nmand unterstützt das Ansinnen der Stadt Winterthur, 800 Parkplätze für \ndieses  Spital  zur  Verfügung  zu  stellen.  Und  da  muss  ich  Ihnen  ein \nKompliment aussprechen. Ich denke, da hat sich doch einiges bewegt, \nsicher  auch  auf  Grund  unserer  Finanzlage  im  Kanton.  Aber  das  ist  ja \neigentlich  auch  ein  Problem  der  Stadt  Winterthur,  und  darum  bin  ich \ndoch  ein  bisschen  erstaunt, dass noch vor wenigen Monaten die Stadt \nimmer  noch  darauf  beharrt  hat,  dass  das  Spital  800  Parkplätze  haben \nsollte.  \nEs wurde mir von Inge Stutz noch eine Frage gestellt und darum melde \nich  mich  eigentlich  noch  kurz:  Der  ambulante  Bereich  – das stimmt – \nist ein Wachstumsbereich in allen Spitälern. Es wurde ebenfalls festge-\nhalten,  dass  vor  allem  auch  des  Nachts  in  den  Notfallstationen  Leute \ndie  Spitäler  aufsuchen,  weil  die  Hausärzte  häufig  nicht  zu  erreichen \nsind,  oder  weil  es  bequem  ist,  beim  Spital  vorzufahren.  Die  Frage  ist \nnatürlich, ob wir diesen Trend in den Spitälern längerfristig akzeptieren \nwollen  und  auch  können.  Ich  habe  im  Rahmen  der  Haushaltsanierung \n04 den Auftrag erteilt, dass die Spitäler spätestens in zwei Jahren diese \nambulanten  Leistungen  kostendeckend  erbringen  müssen.  Das  heisst, \nsie werden differenzierter werten, welche ambulanten Leistungen sie in \nden  Spitälern  erbringen  und  welche  nicht.  Das  ist  das  eine.  Und  das \nZweite  ist,  dass  wir  häufig  überlastete  Notfälle  haben,  weil  vor  allem \nauch ausländische Patientinnen und Patienten die Gewohnheit aus ihren \nLändern  haben,  dass  sie,  wenn  sie  ein  medizinisches  Problem  haben, \nnicht einen Arzt aufsuchen, sondern gleich ins Spital gehen. Hier wer-\nden  denn  auch  die  Notfallaufnahmen  eine  Praxisänderung  vornehmen \nmüssen.  Es  ist  auch  ökonomisch  sinnvoller,  wenn  die  Leute  zuerst  zu \neinem  Hausarzt  gehen  und  nur  dann  den  Notfall  wirklich  benützen, \nwenn  die  gesundheitlichen  Probleme  so  gross  sind,  dass  es  die  Infra-\nstruktur  eines  Spitals  braucht.  Für  einen  kleinen  Schnitt  im  Finger  ist \neine  Notfallstation  einfach  zu  gut  ausgerüstet.  Im  Zusammenhang  mit \nder KVG-Revision, bei der das eidgenössische Parlament sich verstärkt \nwieder für diese Hausarztmodelle interessiert und hier auch Vergünsti-\ngungen vorschlägt, werden wir eine Modifikation in der Politik und in \nder Gesundheitsversorgung vornehmen müssen.  \nVielleicht  noch  eine  ganz  kurze  Replik  zu  Oskar  Denzler,  der  diese \nVorlage  auch  schon  leicht  mit  der  Verselbstständigungsvorlage  vom \nKantonspital Winterthur verknüpft hat: Ich bin ja froh, wenn hier schon \nder Weg vorbereitet wird. Ich denke aber – ein Plädoyer für eine opera-\ntive Freiheit in Ehren –, wenn wir hier sehen, wie das Management sei-\nne Veränderungen erst auf Grund des Druckes vorgenommen hat, dann \nmuss ich sagen: Es braucht Freiheiten, aber auch einen gewissen Druck \n– sag ich jetzt einmal –, damit nicht einfach immer nur der Weg des ge-\nringsten  Widerstandes  genommen  wird.  Auf  Grund  des  Mangels  an \nParkplätzen und der Nichtbereitschaft der Gesundheitsdirektion, weite-\nre Parkplätze zu bauen, wurde dann im Management auch eine Verän-\nderung  vorgenommen.  Früher  wurden  nämlich  pro  Parkplatz  für einen \nganzen  Monat  25  Franken  bezahlt.  Auch  wenn  man  wirtschaftlich \ndenkt,  ist  bei  25  Franken  für  einen  Parkplatz  für  einen  ganzen  Monat \nvielleicht die Ökonomie nicht ganz richtig berücksichtigt worden. Und \nauf  Grund  des  Druckes,  der  entstanden  ist,  weil  ich  nicht  bereit  war, \nmehr Parkplätze einzurichten, wurde dann auf operativer Ebene wieder \neine Aktivität entwickelt. Heute kosten die Parkplätze 80 Franken. Das \nist sicher ein grosser Aufschlag, aber ich denke, er ist absolut adäquat \nund auch viel mehr in einen Kontext zu stellen mit einem Abonnement \nim öffentlichen Verkehr. Also von daher muss ich sagen, dass die pri-\nvaten  Investitionen  in  ein  ÖV-Billet  auch  in  einen  Kontext  zu  stellen \nsind  mit  den  Preisen,  die  man  für  einen  Parkplatz  bezahlt.  Erst  auf \nGrund dieser Drucksituation wurde dann auch bestimmt, dass nur Mit-\narbeiterinnen  und  Mitarbeiter  einen  Parkplatz  für  sich  verlangen  kön-\nnen, wenn ihr Weg mit dem öffentlichen Verkehr mehr Zeit benötigt als \n50 Minuten. Ich denke, das ist wirklich ein Kontext, der in diesem Zu-\nsammenhang sinnvoll ist.  \nEs  werden  –  das  wurde  festgehalten  –  längerfristig  nur  60  Parkplätze \nmehr zur Verfügung stehen als heute, weil einige abgebaut werden. zu-\ngemietet werden 180 neue. Es geht eben auch ein Teil der alten verlo-\nren. Es wird auch in Zukunft eine Herausforderung sein für die Spital-\nleitung,  hier  ein  geschicktes  Management  zu  haben,  bei  dem  die  Be-\ndürfnisse primär – denke ich natürlich auch – der Kundinnen und Kun-\nden mitberücksichtigt werden. Ich bin aber zuversichtlich, dass das Spi-\ntalmanagement diese Herausforderungen gut meistern wird.  \n \n", "p": 18}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 20}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Arnold  Suter  (SVP,  Kilchberg),  Vizepräsident  der  Kommission  für \nWirtschaft  und  Abgaben  (WAK):  Zur  Vorlage  4200,  Massnahmen  zur \nEindämmung  des  dramatischen  Rückgangs  der  Imker  und  Bienenvöl-\nker:  Die  WAK  beantragt  dem  Kantonsrat  einstimmig,  das  Postulat \n141/2002 als erledigt abzuschreiben.  \nDie  Postulanten  ersuchen  den  Regierungsrat,  die  Kosten  für  die  Be-\nkämpfung  der  Bienenseuche Varroatose aus dem Tierseuchenfonds zu \ndecken.  Sie  stützen  ihre  Forderung  auf  den  beträchtlichen  Rückgang \nder Bienenvölkerzahl seit der Einschleppung der Infektionskrankheit im \nJahr 1986.  \nDie Kommission liess sich von der Kantonstierärztin über die aktuellen \nBehandlungsmethoden  orientieren.  An  Stelle  des  flächendeckenden \nEinsatzes von chemischen Mitteln wie zu Beginn der Seuche wird heu-\nte nur noch gezielt bei betroffenen Völkern eingegriffen. Dieses Vorge-\nhen  wird  vom  Bund  unterstützt,  der  die  Varroose  von  einer  bekämp-\nfungspflichtigen zu einer zu überwachenden Seuche zurückgestuft hat. \nDie nötigen Massnahmen und die Handhabung der Substanzen wurden \nzusammen  mit  den  Bienenverbänden  abgesprochen.  Die  staatlichen \nStellen stehen beratend zur Seite. \nDie WAK ist sich der Bedeutung der Bienen speziell für die Obst- und \nLandwirtschaft durchaus bewusst. Die Bienenzüchterei ist eine schöne, \naber zeitaufwändige Aufgabe, die finanziell nicht sehr lukrativ ist. Vie-\nle  ältere  Züchter  geben  auf,  nicht  zuletzt  wegen  den  Ausfällen,  und \njüngere Personen steigen kaum ein. Es ist aber zu bezweifeln, dass sich \nmehr Leute für die Bienenzucht interessieren, wenn die Kosten für die \nBekämpfung der Varroose durch den Staat getragen werden. Das dazu \nnötige  administrative  Verfahren  würde  in  einem  schlechten  Kosten-\nNutzenverhältnis stehen, womit auch aus diesem Grunde auf diese For-\nderung verzichtet werden soll. Selbstverständlich greift der Staat dann \nein, wenn Bestände vernachlässigt und dadurch umliegende Völker ge-\nfährdet  werden.  Im  Übrigen  ist  oft  festzustellen,  dass  sich  die  Völker \nnach einer Krise wieder gut erholen. Schliesslich ist zu berücksichtigen, \ndass im Vergleich zu den umliegenden Ländern die Dichte der Bienen-\nvölker in der Schweiz höher ist. Mit einer unmittelbaren Gefahr für die \nÖkologie ist also nicht zu rechnen.  \nDie Postulanten lassen sich von den Ausführungen der Regierung über-\nzeugen  und  beantragen  gemeinsam  mit  der  WAK,  dieses  Postulat  als \nerledigt abzuschreiben. Wir danken Ihnen für Ihre Unterstützung.  \n \n", "p": 20}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Schon  mein  Vater  war  ein  über-\nzeugter Bienenzüchter. Er hat in der besten Zeit über 100 Bienenvölker \ngehabt  und  dadurch  –  das  war  mit  entscheidend  –  seine  Familie  mit \nzwölf  Kindern  einigermassen  über  die  Runden  gebracht.  Zwei  meiner \nSöhne führen nun die Bienenzucht weiter. Sie sind ebenfalls begeisterte \nImker.  Damit  habe  ich  auch  bereits  meine  Interessenbindung  bekannt \ngegeben.  \nDie Antwort der Regierung ist zugegebenermassen sehr umfassend und \nausführlich.  Der  Vorstoss  betrifft  einmal  ein  etwas  anderes  Thema. \nBienen  sind  sehr  wichtig.  Sie  erfüllen  verschiedene  Aufgaben.  Der \nObstbau ist auf diese kleinen fleissigen Tierchen angewiesen. Aus un-\nseren Gärten sind sie nicht wegzudenken. Auch unsere Ökologie profi-\ntiert in grossem Ausmass von den Bienen. Immer schon hat der Mensch \nmit den Bienen zusammengelebt und von ihnen profitiert. So lesen wir \nverschiedentlich,  sogar  in  der  Bibel,  im  alten  Testament,  darüber, wie \nder  Mensch  das  Produkt  der  Bienen  genossen  und  gebraucht  hat.  Da \nheisst  es  von  einem  mutigen  Krieger,  dass  er  Bienenhonig  genommen \nhabe  und dadurch wieder zur vollen Stärke gekommen sei. Oder: «Iss \nHonig, mein Sohn, denn er ist gesund!», den kennt ja jeder. Tatsächlich \nproduzieren  diese  Tiere  ein  ausserordentlich  gesundes  und  natürliches \nNahrungsmittel.  Für  diese  Produktion  braucht  es  keinerlei  Hilfsmittel \nausser ein paar wenige Kilogramm Zucker im Herbst für die Überwin-\nterung. Honig ist also ein total natürliches Nahrungsmittel.  \nDie  Bienenhaltung  ist  aber  kein  rentables Geschäft, das hat schon der \nVizepräsident der Kommission gesagt. Seit 1986 haben wir im Kanton \nZürich  einen  Rückgang  von  30  Prozent.  Die  Bienenseuche  Varroose, \ndie übrigens auch ausschliesslich mit natürlichen und biologischen Mit-\nteln  bekämpft  wird,  hat  den  Rückgang  noch  verschärft.  Es  gibt  kaum \nnoch  junge  Imker,  die  einsteigen.  Einmal  mehr  muss  ich  akzeptieren, \ndass die Finanzen wieder einmal ausschlaggebend sind. Immerhin wäre \nein Zeichen der Wertschätzung durchaus angebracht.  \nKönnen wir den Rückgang irgendwie aufhalten? Die nächste sehr prob-\nlematische  Seuche,  nämlich  der  Kleine  Beutekäfer  hat  bereits  Europa \nerreicht, und das wird ein zusätzliches grosses Problem werden. Müs-\nsen wir einmal mehr achselzuckend nur zur Kenntnis nehmen, dass un-\nsere Ökologie langfristig weiter drastisch verarmt?  \nEin  Zusatzbericht  bringt  nichts.  Die  EVP-Fraktion  stimmt  der  Ab-\nschreibung zu.  \n \n", "p": 21}, {"t": "Robert Brunner (Grüne, Steinmaur): Meine Interessensbindung in die-\nsem Geschäft ist offensichtlich: Ohne Bienen kein Obst, ohne Obst kei-\nne Obstverwertung. Und ohne dass die Millionen von fleissigen Arbei-\nterinnen  ihr  Werk  vollbringen,  würde  bei  uns  in  der  Firma  rund  eine \nMillion  Franken  Umsatz  fehlen.  Alternativen  gibt  es  keine.  Mit  dem \nFeuerbrand  ist  die  Wanderimkerei  sehr  problematisch  und  es  lassen \nsich  auch  nicht  wie  im  Gemüsebau  Hummeln  einsetzen,  die  man  aus \nBelgien importieren kann; das geht für Tomaten und Gurken.  \nDer Bericht des Regierungsrates bestätigt einmal mehr, dass die Imke-\nrei  trotz  ihrer  Bedeutung  ein  Mauerblümchendasein  fristet  –  in  der \nLandwirtschaft,  im Veterinärwesen. Das war schon früher so, das soll \noffenbar so bleiben. Das ist etwas mager. Die vergangenen Jahre haben \nzu  einem  dramatischen  Rückgang  bei  der  Zahl  der  Bienenvölker  und \nbei den Imkern geführt. Ein mir bekannter Wanderimker hat zum Bei-\nspiel von über 100 Völkern 50 verloren. Das sind massive Rückschlä-\nge! Noch so eine Katastrophe und der Bienenbestand fällt lokal und re-\ngional unter eine kritische Grenze.  \nEs  ist  aber  auch  klar,  dass  hier  vor  allem  der  Bund  gefragt  wäre,  der \nsich genau so aus der Verantwortung zieht wie jetzt die Regierung. Der \nBund  müsste  mehr  machen  in  Forschung,  in  Beratung  und  Unterstüt-\nzung. Die Grünen stimmen der Abschreibung zu – ohne Begeisterung.  \nIch möchte aber doch noch Anregungen machen, die nicht viel kosten \nund  etwas  bringen  würden,  bei  etwas  gutem  Willen.  Thema  Faulbrut: \nDie  Kantonstierärztin  kümmert  sich  in  verdankenswerter  Weise  ver-\nmehrt um die Bekämpfung der Faulbrut. Wenn ich aber die Kommuni-\nkation  betrachte,  dann  könnte  man  da  noch  mehr  tun.  Die  Botschaft \nlautet ja, man solle die Honiggläser auswaschen, bevor man sie ins Alt-\nglas bringt. Als Gesundheitsvorstand unserer Gemeinde würde ich ger-\nne  eine  Tafel  bei  der  Altglassammelstelle  montieren.  Das  würde  ich \nkaufen,  ich  habe  es  durchgerechnet:  Es  wären  einmalige  Kosten  von \nvier  Rappen  pro  Einwohner  für  die  Abfallrechnung.  Das  ist  ver-\nschmerzbar.  Das  würde  ich  sofort  bestellen,  wenn  Kantonstierärztin \nRegula Vogel das anbieten würde.  \nDann  die  Kommunikation  der  Kantonschemiker:  Als  in  unserer  Ge-\nmeinde  vier  Honigproben  erhoben  wurden,  war  ich  gespannt  auf  das \nResultat.  Selbstverständlich  waren  alle  vier  Proben  einwandfrei.  Es \nwurden  dann  zwei  Mitteilungen  gesamtschweizerisch  veröffentlicht. \nDie erste: «Viele Honigproben mussten beanstandet werden», die zwei-\nte: «Ostschweizer Honig ist topp!». Diese können Sie übrigens auf der \nHomepage  des  kantonalen  Labors  herunterladen.  Dreimal  dürfen  Sie \nraten,  welche  dieser  beiden  Mitteilungen  Schlagzeilen  machte;  selbst-\nverständlich die erste, obwohl dann im Kleingedruckten stand, dass vor \nallem Importhonig betroffen war. Es wäre schön, wenn die Medien bei-\nspielsweise  in  der  heutigen Berichterstattung einmal einen kleinen fet-\nten Zwischentitel schreiben würden: «Zürcher Honig ist tipptopp». Das \nwürde die Imker auch motivieren.  \nDann  zum  Mauerblümchendasein  der  Imker:  Als  Nichtsportler  staune \nich immer wieder, welche Summen wir in Gemeinde, Kanton und Bund \nfür den Sport einsetzen. 5000 Franken bezieht der Beratungsdienst der \nImker  vom  Kanton.  Wir  haben  das  Eisfeld  in  Dielsdorf  renoviert.  Da \nsubventionieren  wir  mit  dem  Zehnfachen  dieses  Betrags  jeden  Eisho-\nckey-Junioren. Das ist einfach kein Mass mehr. Ich kenne 80- bis 90-\njährige  Imker  bei  bester  Gesundheit.  Es  ist  also  offensichtlich  ein  ge-\nsundheitsförderndes Hobby. Mir ist von Knochenbrüchen und anderen \nBegleiterscheinungen des Sports aus der Imkerei nichts bekannt. Auch \nHooligans gibt es keine.  (Heiterkeit.)  Ich bin sicher, dass sich die Im-\nkerei als Randsportart anerkennen lassen würde, falls die Regierung ein \nHerz hätte und etwas für die Nachwuchsförderung tun würde.   \n \n", "p": 22}, {"t": "Germain Mittaz (CVP, Dietikon): Zuerst meine Interessenbindung: Ich \nbin ein Honigkonsument. Dieses Naturprodukt wird sehr oft, vor allem \nam Sonntagmorgen, bei uns aufgetischt. Die zweite Interessenbindung: \nWir  haben  zwei  Obstbäume,  die  uns  Jahr  für  Jahr  sehr  grosse  Freude \nbereiten. Wahrscheinlich wäre die Freude nicht so gross ohne Bienen.  \nDie Beratung dieses Geschäfts in der WAK war für mich sehr lehrreich \nund  spannend  zugleich.  Die  wertvollen  Erläuterungen  unserer  beiden \nFachleute  in  der  Kommission,  Gerhard  Fischer  und  der  Präsident,  ha-\nben  den  Bericht  sehr  gut  ergänzt.  Dafür  möchte  ich  ganz  klar  Danke \nsagen. Das war eine gut investierte Stunde. Und so gesehen, sollten wir \ndas Postulat heute abschreiben, war das nicht umsonst.  \n \n", "p": 24}, {"t": "Jürg  Stünzi (Grüne, Küsnacht): Nur einen kurzen Punkt zur Biologie: \nDieser Parasitismus, mit dem wir es hier zu tun haben, ist natürlich ein \nwunderschönes Schulbeispiel. Es ist ja so, dass der Mensch hier etwas \nzur Ausbreitung gebracht hat. Das, was er da zur Ausbreitung bringt – \nin diesem Fall ein Parasit –, gerät ausser Kontrolle und taucht dann als \nständige  Belastung  in  der  betroffenen  Population  unter.  Ich  bitte  Sie, \ndies  einfach  in  den  Hinterkopf  zu  nehmen,  wenn  die  Diskussion  das \nnächste Mal um die Freisetzung von transgenen Organismen geht.  \n \n", "p": 24}, {"t": "Othmar  Kern  (SVP,  Bülach):  Solche  Krankheiten,  die  auftreten,  sind \nder Preis, den wir bezahlen für die Globalisierung, die grosse Reisetä-\ntigkeit  der  Leute,  vor  allem  ins  Ausland.  Dadurch  werden  solche \nKrankheiten und Schädlinge eingeschleppt. Vielleicht reden wir hier in \nein  paar  Jahren  wieder  über  neue  Krankheiten  oder  neue  Schädlinge, \ndie der Landwirtschaft Sorge bereiten, betreffe es Tiere oder Pflanzen. \nDas muss sich auch jedermann bewusst sein, der ausländische Produkte \nkauft oder ins Ausland reist.  \nIch bin für Abschreibung des Postulates.  \n \n", "p": 24}, {"t": "Ratspräsidentin Emy Lalli: Die vorbereitende Kommission schlägt die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 26}, {"t": " \n", "p": 30}, {"t": "Ratspräsidentin Emy Lalli: Wir haben beschlossen, beide Postulat ge-\nmeinsam  zu  behandeln.  Wir  werden  also  beide  Vorstösse  gemeinsam \ndiskutieren und anschliessend getrennt abstimmen.  \n \n", "p": 31}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach): In unseren Postulaten haben \nwir  die  Voraussetzungen  eines  straflosen  Schwangerschaftsabbruches \naufgenommen.  Die  Antwort  der  Regierung  zu  unseren  Postulaten \nkommt  zum  Schluss.  «Das  Vorgehen  bezüglich  Schwangerschaftsab-\nbruchs  im  Kanton  Zürich  entspricht  den  neuen  Gesetzesvorgaben  und \nberücksichtigt  die  in  den  Postulaten  erhobenen  Forderungen  weit  ge-\nhend.» Das stimmt – weit gehend. In der Volksabstimmung vom 2. Juni \n2002 – schon vor mehr als zwei Jahren – befürworteten die Stimmbe-\nrechtigten klar, dass eine schwangere Frau in den ersten zwölf Wochen \nselbst  entscheidet,  ob  sie  ihre  Schwangerschaft  austragen  will, austra-\ngen kann, oder auch nicht.  \nDie  regierungsrätliche  Antwort  erläutert,  welche  Unterlagen  an  die \nschwangeren Frauen abgegeben werden. Ich habe einiges davon ange-\nschaut.  Diese  sind  positiv  zu  beurteilen.  Sowohl  die  Beratungsstellen, \nwelche die Frauen in ihrer Entscheidung unterstützen können, als auch \nHinweise  auf  Alternativen  zum  Abbruch  und  Hilfeleistungen  werden \naufgezeigt. Die Vorbereitung der Ärzteschaft für die Gespräche ist auf-\ngenommen  worden.  Wie  weit  dies  greift,  hängt  von  der  verantwortli-\nchen Person ab. Die Annahme des Angebotes zur Fortbildung steht na-\ntürlich jedem ausführenden Arzt frei.  \nFür uns ist Postulat 182/2002 erfüllt.  \nPostulat  183/2002  nimmt  die  Bedingungen  des  Schwangerschaftsab-\nbruchs auf. Zum zweiten Teil ist für mich lediglich eine Frage noch of-\nfen: Ist eine periodische Kontrolle, ob die Bedingungen erfüllt werden, \nvorgesehen?  \nZum ersten Teil ist die Antwort unbefriedigend. Eine Regelung, die das \nRecht  des  medizinischen  Personals  respektiert,  nicht  an  Schwanger-\nschaftsbrüchen  teilzunehmen,  ist  unseres  Erachtens  nicht  erfüllt.  Den \nHinweis,  dass  die  grösseren  Institutionen  dies  individuell  regeln  kön-\nnen, ist ungenügend. Eine klare Auflage, dass dies erfüllt werden  \nmuss,  fehlt.  Kürzlich  hat  ein  Politiker  zu  diesem  Thema  eine  Bemer-\nkung gemacht, welche mich zum Nachdenken geführt hat. Er sagte, es \nsei  selbstverständlich,  dass  man  eine  Mutter  Theresa  nicht  zwingen \nkönnte,  einen  Schwangerschaftsabbruch  durchzuführen  oder  an  einem \nAbbruch teilnehmen zu müssen. Ich frage mich nur, ob eine Frau Dia-\nkonissin oder ein Mann Pater werden muss, um einen Glaubenskonflikt \nin  dieser  Sache  glaubwürdig  zu  bezeugen.  Nach  wie  vor  bin  ich  der \nMeinung, dass eine Schwangerschaft für eine Frau unter Umständen ei-\nne bedrohende Notlage sein kann. Ich weiss aber auch, dass es Frauen \nund  Männer  gibt,  die  es  aus  ihrer  Glaubensüberzeugung  nicht  verant-\nworten  können,  dass  werdendes Leben auf diese Weise beendet wird. \nAuch  diese  Frauen  und  Männer  können  durchaus  für  einen  medizini-\nschen Beruf geeignet sein. Ich denke, wir müssen sicherstellen, dass sie \nihre Berufe nach ihrem Gewissen ausüben können.  \nWir  sind  mit  der  Abschreibung  von  Postulat  182/2002  einverstanden. \nIch  bitte  Sie  aber  im  Namen  der  EVP-Fraktion,  Postulat  183/2002  zu \nüberweisen.  \n \n", "p": 31}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  spreche  zu  beiden Postula-\nten gleichzeitig. Ich bin froh, dass die Bestimmungen zum Schwanger-\nschaftsabbruch  damals  termingemäss  vorlagen.  Dies  ist  schon  lange \nher.  Fast  alle  unsere  Forderungen  sind  erfüllt;  ich möchte sie nicht im \nDetail auflisten.  \nWas aber nicht erfüllt ist, ist eine Regelung, die das Recht des medizi-\nnischen  Personals,  nicht  an Schwangerschaftsabbrüchen teilzunehmen, \nrespektiert.  Diese  Forderung  ist  leider  auch  bei  Spitälern  der  Zürcher \nSpitalliste mit einer gynäkologischen Abteilung nicht geregelt, heisst es \ndoch in der regierungsrätlichen Antwort, ich zitiere: «Die Entscheidun-\ngen,  wie  die  Spitäler den Leistungsauftrag erfüllen wollen, sind Sache \nder Betriebsführung. Dies betrifft selbstverständlich auch die personel-\nlen Aspekte. Der Umgang mit dem Personal ist ja ganz wesentlich eine \nFrage  der  Betriebskultur.»  Mit  diesem  Teil  der  Antwort  ist  die  CVP \nnicht einverstanden. Wir wollen ganz klar und unmissverständlich posi-\ntiv formuliert haben, dass das Personal ohne dabei entstehenden Nach-\nteil  jegliche  Mitwirkung  bei  Schwangerschaftsabbruch  ablehnen  kann. \nGerade  unter  dem  zurzeit  herrschenden  und  zukünftig  auch  noch  ver-\nstärkten  Spardruck  ist  dieser  Schutz  des  Personals  für  uns  wichtig  – \nund sicher vermehrt auch nötig.  \nDeshalb  ist  die  CVP  für  die  Überweisung  des  Postulates  183/2002. \nFalls  dieses  Postulat  nicht  überwiesen  wird,  werden  wir  uns  allfällige \nandere Schritte überlegen müssen.  \nDas Postulat 182/2002 ist für uns erfüllt. Es muss nicht mehr überwie-\nsen werden.  \n \n", "p": 32}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Dass  Abtreibung  seit  der  Abstim-\nmung  vom  2.  Juni 2002 möglich ist, ist die eine Seite; daran wird mit \nunserem  Vorstoss  auch  nicht  gerüttelt.  Dass  wir  aber  unbedingt  dafür \nbesorgt  sein  müssen,  dass  möglichst  wenige  Abtreibungen  gemacht \nwerden, ist die andere Seite und ein grosses Stück unserer Verantwor-\ntung. Aus diesem Grund muss die Beratung der Schwangeren und vor \nallem  dem  Aufzeigen  von  Alternativen  grösste  Beachtung  geschenkt \nwerden.  Ich  bin  der  Überzeugung,  dass  der  Arzt  in  der  ganzen  Bera-\ntung  eine  sehr  wichtige  Rolle  einnimmt.  Es  kann  nicht  nur  darum  ge-\nhen,  dass  nur  auf  die  gesundheitlichen  Risiken  hingewiesen wird. Der \nArzt kann sehr wohl entscheidend dazu beitragen, dass eine betroffene \nFrau  schlussendlich  eine  Beratungsstelle  aufsucht  oder  noch  viel  bes-\nser, wie wir es in unserem Postulat fordern, bereits durch eigene Bera-\ntung  der  Frau  die  Alternativen  aufzeigen.  Es  darf  nicht  unterschätzt \nwerden,  dass  eine Beratung, wenn sie der Schwangeren nicht deutlich \ngenug die Alternativen aufzeigt, eine spätere gerichtliche Auseinander-\nsetzung  zur  Folge  haben  kann.  Denn  gerade  die  ersten  Schwanger-\nschaftswochen,  in  denen  über  ein  Ja  oder  ein  Nein  zur  Durchführung \nder Schwangerschaft gefällt werden muss, sind auch jene Abschnitte, in \ndenen die Schwangere so oder so Mühe hat, die neue Situation zu ak-\nzeptieren. Sehr oft ist das so. Und oftmals kann sie in dieser Situation \nnicht viel für das werdende Kind empfinden.  \nSie fragen sich, warum ich mich als Mann überhaupt erfreche, zu die-\nsem Thema zu reden, und so sehr auf dieses Thema eingehe. Ich muss \nda ganz kurz in mein eigenes Leben hineinleuchten. Vor sieben Jahren \nhatte ich die schwierige Entscheidung zu fällen, als verwitweter Mann \nmit fünf Kindern eine andere Wittfrau mit vier Kindern zu heiraten. Wir \nhaben  geheiratet.  Und  ungeplant  entstand  eine  Schwangerschaft.  Ich \nmusste  dazu  Ja  sagen.  Sie  können  sich  vorstellen,  wie  schwierig  das \nist! Da bin ich durch sehr schwierige Zeiten gegangen und meine Frau \nnoch viel mehr. Darum, bin ich der Meinung, darf ich heute bei diesem \nThema mitreden.  \nNeuere Studien zeigen, dass Kinder zur Welt bringen und erziehen für \ndie betroffenen Eltern Lebensglück und Motivationskraft bedeuten; das \ndarf  man  an dieser Stelle auch einmal sagen. Es sind glückliche Men-\nschen trotz Belastung und Stress, die Kinder auch bedeuten. Je länger \ndesto mehr wird für viele Paare der Kinderwunsch ein Wunsch bleiben. \nDas muss man auch immer berücksichtigen. Und die demografische Si-\ntuation ist – das ist unterdessen anerkannt – sehr schwierig. Darum bin \nich der Meinung, dass es sich um jedes Kind zu kämpfen lohnt und die \nAlternativen  zu  einem  Schwangerschaftsabbruch  auch  wirklich  ernst-\nhaft aufzuzeichnen. Kinder sind ein hohes Gut. Sie sind ein Geschenk \nGottes, in dem sich die Grösse des Schöpfers zeigt.  \nUnd noch ein Letztes, ich will hier nicht noch weiter ausführen: Auch \nfür mich ist die Antwort der Regierung unbefriedigend in Bezug auf die \nMitwirkungspflicht.  Hier  ist  weiterhin  nicht gewährleistet, dass Perso-\nnen, die nicht mitmachen wollen, nicht diskriminiert werden.  \nDie EVP – das hat Nancy Bolleter bereits gesagt – wird das eine Postu-\nlat überweisen und das andere zwangsläufig zurückziehen. \n \n", "p": 33}, {"t": "Käthi  Furrer  (SP,  Dachsen):  Die  Forderung  der  Postulate  sind  prak-\ntisch erfüllt. Noch einmal die wichtigsten Argumente vorweg:  \nDie  überwältigende  Zustimmung  der  Bevölkerung  zur  Fristenregelung \nim Juni 2002 lässt keinen Zweifel daran offen, dass in den ersten zwölf \nWochen einer Schwangerschaft in allererster Linie die betroffene Frau \ndarüber  entscheiden  soll,  ob  sie  eine  Schwangerschaft  austragen  will \noder  nicht.  Die  Kantone  müssen  Möglichkeiten  zum  Schwanger-\nschaftsabbruch  garantieren.  Die  gleichzeitige  wuchtige  Ablehnung  der \nrestriktiven Initiative für Mutter und Kind damals mit 82 Prozent Nein-\nStimmen  zeigt  zudem,  wie  breit  die  Anerkennung  des  weiblichen \nSelbstbestimmungsrechts heute in der Bevölkerung verankert ist. Den-\nnoch  ist  die  Fristenregelung  ja  nicht  einfach  Freipass  für  die  Abtrei-\nbung. Die betroffene Frau muss sich ernsthaft mit ihrer Lage auseinan-\ndersetzen.  Sie  muss  ein  schriftliches  Gesuch  stellen  und  geltend  ma-\nchen,  dass  sie  in  einer  Notlage  ist.  In  einem  Beratungsgespräch  wird \ndie  betroffene  Frau  über  alles  informiert,  was  sie  wissen  muss,  auch \nüber die Gesundheitsrisiken des Eingriffs. Sie bekommt – Nancy Bolle-\nter  hat  das  schon  erwähnt  – gegen Unterschrift eine im Gesetz vorge-\nschriebene Information, einen Leitfaden als Orientierungshilfe. Im Kan-\nton Zürich enthält dieser Leitfaden unter anderem die Adressen der Be-\nratungsstellen  und  anderer  spezialisierter  Stellen  wie  Anlaufstellen  für \nJugendliche oder fremdsprachige Frauen. Verunsicherten Frauen – dies \nnoch  zu  Gerhard  Fischer  –  oder  Frauen,  die  Alternativen  zur  Abtrei-\nbung suchen, stehen entsprechende Angebote zur Verfügung. Sie wer-\nden  informiert  und  beraten,  welche  anderen  Möglichkeiten  bestehen, \nzum Beispiel die Freigabe zur Adoption, oder wo die Frau moralische, \naber auch materielle Hilfe bekommt, falls sie sich entscheidet, das Kind \nauszutragen  und  aufzuziehen.  Das  sind  Vorgaben  im  neuen  Gesetz. \nDieses enthält also detaillierte Regelungen über die Zulassungsvoraus-\nsetzungen  zu  einem  straflosen  Schwangerschaftsabbruch;  zu  Recht \nauch, denn eine ungewollt schwanger gewordene Frau befindet sich so \noder  so  in  einer  schwierigen  Situation  und  braucht  eine  vollständige \nBegleitung  bei  ihrer  Entscheidfindung.  Die  sorgfältige  Begleitung  ist \nheute  gegeben  und  das Postulat rennt offene Türen ein. Wenn es jetzt \nzurückgezogen wird – wenigstens das eine –, dann finde ich das natür-\nlich  gut.  Man  muss  es  aber  einer  Frau  in  einer  Notlage  auch  nicht \nschwerer  machen  als  nötig.  Die  Stimmbürgerinnen  und  Stimmbürger \nhaben  es  ganz  klar  abgelehnt,  unnötige  Hürden  wie  eine zweite Bera-\ntung und dergleichen zu setzen.  \nZum  Begehren  nach  der  Nichtteilnahme  an  einer  Abtreibung,  wenn \nAngehörige des medizinischen Fachpersonals ethische Bedenken gegen \neinen  solchen  Eingriff  haben:  Für  diesen  Einwand  habe  ich  Verständ-\nnis. Niemand soll gezwungen werden, gegen seine innere Überzeugung \nzu handeln. In privaten Praxen wird es hier kaum Probleme geben, da \ndie  privaten  Praxen  nicht  verpflichtet  werden  können,  Schwanger-\nschaftsabbrüche  durchzuführen.  Sie  müssen  ja  sogar  eine  Bewilligung \nbei  der  Gesundheitsdirektion  beantragen,  wenn  sie  es  tun  wollen.  Bei \nSpitälern  hingegen,  die  einen  entsprechenden  Leistungsauftrag  haben, \nstellt  sich  die  Frage  eher.  Hier  muss  es  möglich  sein,  die  Arbeitsein-\nsatzpläne  so  flexibel zu gestalten, dass Angestellte mit ethischen Vor-\nbehalten  von  der  Mitwirkung  bei  einer  Abtreibung  dispensiert werden \nkönnen, ohne dadurch benachteiligt zu werden. Vielleicht kann uns Re-\ngierungsrätin  Verena  Diener  noch  Genaueres  darüber  sagen,  wie  das \nheute in der Praxis gehandhabt wird. Übergeordnet aber gilt: Der Leis-\ntungsauftrag  der  Spitäler  beziehungsweise  die  Versorgungssicherheit \nder Patientinnen geht den Gewissenskonflikten einzelner Medizinalper-\nsonen vor.  \nIch bitte Sie deshalb im Namen der SP-Fraktion, beide Postulate abzu-\nlehnen.  \n \n", "p": 34}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 36}, {"t": " \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Emil  Manser  (SVP,  Winterthur):  Die  SVP  und  der  grösste  Teil  der \nWinterthurer  Bevölkerung haben genug von den Ausschreitungen, wie \nsie bald an der Tagesordnung sind.  \nEs  vergeht  keine  Woche,  eher  sogar  kein Tag, bevor nicht wieder ein \nHaus  in  Winterthur  rechtswidrig  besetzt  wird.  Die  Medien  berichten \nzum Teil darüber, als ob es ich um Kavaliersdelikte handelte, und tra-\ngen  so  dazu  bei,  dass  ein  verunsicherter  Stadtrat,  allen  voran  Sicher-\nheitsvorstand Hans Hollenstein, nicht bereit ist, diesem Treiben ein En-\nde zu setzen.  \nPrivate Hausbesitzer erklären sich aus Angst vor Gewalt und weiteren \nAusschreitungen  bereits  bereit,  den  Chaoten  die  Liegenschaften  zu \nüberlassen.  Das  ist  nicht  unsere  Vorstellung  von  einem  freiheitlichen \nRechtsstaat.  \nWir erinnern an die Besetzung des Sulzer-Hochhauses, bei welcher al-\nlein  der  Polizeieinsatz  150'000  Franken  an  Steuergeldern  verbraucht \nhat.  Und  dies  alles  nur,  weil  der  Stadtrat  die  linksautonome  Szene  zu \nlange gewähren liess. Wieder ist ein halbes Jahr vergangen und ausser \neinigen  Worten  des  Entsetzens  hat  die  Stadtregierung  nichts  Wirksa-\nmes unternommen.  \nIm  Falle  des  Sidi-Areals  handelt  es  sich  um  eine  kantonale  Liegen-\nschaft.  Wir  fordern  den Regierungsrat auf, alles Erdenkliche zu unter-\nnehmen,  damit  die  Chaoten  für  den  gesamten  entstandenen  Schaden \naufkommen  und  sich  solche  Vorfälle  im  Kanton  Zürich  künftig  nicht \nwiederholen.  \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 36}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Zu  diesem  Votum,  das  jetzt  abgegeben \nwurde,  muss  ich  mich  äussern.  Es  ist  billige  Wahlkampfübung,  was \nsich hier abspielt. Das hat nichts mit Sachlichem zu tun. (Unmutsäusse-\nrungen  auf  der  rechten  Ratsseite.)  Hans  Hollenstein  –  ich  habe  ihn \ngestern  in  der  Tagesschau  im  Fernsehen  gesehen  –  hat  sich  mehr  als \nklar geäussert, was zu tun sei. Der Stadtrat Winterthur wie auch er per-\nsönlich sind aktiv in dieser Angelegenheit und versuchen, die Ordnung \nherzustellen,  was  nicht  einfach  ist;  die  Gründe  wurden  dargelegt.  Ich \nfinde  es  völlig  falsch,  nun  hier  auf  diese  Art und Weise Hans Hollen-\nstein zu kompromittieren – mit Äusserungen, die nicht in diesen Ratss-\naal gehören.  \n \n", "p": 36}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Alfred  Heer  (SVP,  Zürich):  Sehr  geehrter  Luzius  Dürr,  wir  erwarten \nvon Hans Hollenstein nicht Worte am Fernsehen, sondern Taten. Bes-\nten Dank. \n \n \n", "p": 37}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 37}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  40  Jahre  Debatte  um  den \nSchwangerschaftsabbruch innerhalb der ersten zwölf Wochen sind ge-\nnug!  Denn  die  Argumente  sind  hinlänglich  ausgetauscht,  Gerhard  Fi-\nscher,  das  Volk  hat  entschieden.  Das  Volk  hat  sehr  klar  entschieden; \ndiesem Votum ist nichts beizufügen.  \nErfreulicherweise  zeigt  die  Regierung  in  ihrer  Stellungnahme  zu  den \nbeiden Postulaten auf, dass das Nötige vorgekehrt ist und dem Volks-\nwillen  und  der  parlamentarischen  Beratung  im  eidgenössischen  Parla-\nment  ausreichend,  hinreichend,  vollständig  Nachhaltung  verschafft \nworden  ist  –  auch  im  Kanton  Zürich.  Insofern  danke  ich  den  beiden \nPostulantinnen,  dass  sie ausdrücklich festgestellt haben, dass das Pos-\ntulat 182/2002 als erfüllt zu betrachten ist.  \nHingegen  nehme  ich mit einiger Verwunderung zur Kenntnis, dass sie \nan ihrem Postulat 183/2002 festhalten wollen. Es ist unbestritten, dass \nes Berufe gibt, die mit Tätigkeiten verbunden sind, die man möglicher-\nweise  mit  seiner  ganz  persönlichen,  individuellen,  privaten  Grundhal-\ntung  nicht  in  Übereinstimmung  bringen  kann.  Das  allerdings  weiss \nman, wenn man die entsprechenden Berufe ergreift. Und ich kann mir \neinfach  nicht  vorstellen,  dass  wir  den  Menschen  die  Selbstverantwor-\ntung dafür, wie sie ihr berufliches Leben gestalten wollen, über gesetz-\nliche Massnahmen abnehmen wollen. Genau so, wie wir zu respektie-\nren haben, dass es Frauen gibt, die ihre Schwangerschaft in den ersten \nzwölf  Wochen  abbrechen  wollen,  müssen  oder  sich aus einer Notlage \ndazu  gezwungen  fühlen,  genau  so  müssen  wir  akzeptieren,  dass  es \nMenschen gibt, die sich für Berufe entschieden haben, in denen sie Tä-\ntigkeiten ausüben müssen, die nicht zwingend ihrem Idealbild einer Le-\nbensgestaltung oder einer Berufserfüllung entsprechen.  \nDie Regierung sagt zu Recht, dass es Sache der innerbetrieblichen Füh-\nrung  ist,  sich  mit  diesen  Fragen  auseinander  zu  setzen.  Ich  weigere \nmich, über die Hintertür des Rechts auf Verweigerung der Erfüllung der \nberuflichen  Aufgabe  die  Schwangerschaftsabbruchsdebatte  künstlich \nam Leben zu erhalten. Es kann nicht sein, dass jemand, der diesen Be-\nruf ergriffen hat, sich auf eine gesetzliche Basis beziehen kann, um die \nAusübung seines Berufes zu verweigern. Wenn es innerbetrieblich eine \nLösung geben kann, die Rücksicht nimmt, und wenn das Krankenhaus \ndazu in der Lage ist, diese Rücksicht zu nehmen, so soll es das tun. Der \nGesetzgeber hat hier nichts zu suchen. Zusätzliche Berichte, Auflagen, \nListen, Checklisten, irgendwelche Abklärungsformulare, von denen wir \nin  der  Gesundheitspolitik  wie  an  andern  Orten  mehr  als  genug  haben, \nhaben hier keinen Platz.  \nIm Namen der FDP ersuche ich Sie dringend, beide Postulate nicht zu \nüberweisen. Sie sind ebenso überflüssig wie kostentreibend.  \n \n", "p": 37}, {"t": "", "p": 40}, {"t": "Theresia Weber-Gachnang (SVP, Uetikon a. S.): Heute Morgen ist es \ninteressant: wir kommen von den Bienenvölkern über die Fristenlösung \nbis fast hin zur Stammzellenforschung. Wir alle sind uns einig, dass die \nEntscheidung zu einem Schwangerschaftsabbruch etwas Heikles, etwas \nSchwieriges und etwas sehr Persönliches ist.  \nDie  Vorlage,  über  die  das  Volk  im  Juni  2002  abgestimmt  hat,  ist  auf \ndiese  Problematik  eingegangen.  Daher  wurde  sie  auch  mit  72  Prozent \nJa-Stimmen  angenommen.  Es  wurden  verschiedene  Hürden eingebaut, \ndie es der betroffenen Frau ermöglichen sollen, vor einem Abbruch alle \nAlternativen  genau  und  ausführlich  zu  prüfen.  Sie  muss  ihre  Notlage \nschriftlich begründen. Ihre Ärztin oder ihr Arzt muss sie ausführlich be-\nraten  und  dieses  Gespräch  schriftlich  festhalten.  Auf  gesundheitliche \nRisiken  muss  hingewiesen  werden.  Hier  wird  gegen  Unterschrift  ein \nLeitfaden der Gesundheitsdirektion abgegeben, in dem alle Stellen, die \nkostenlos Hilfe anbieten, aufgelistet sind. Es sind meines Wissens über \n3000  Adressen.  Der  durchführende  Arzt  muss  eine  spezielle  Bewilli-\ngung  zur  Vornahme  eines  Schwangerschaftsabbruchs  haben.  Dieser \nArzt  oder  diese  Ärztin  muss  eine  Weiterbildung  auf  dem  Gebiet \nSchwangerschaftsabbruch  und  Beratungsgespräche  ausweisen  können, \ngeeignete  Räumlichkeiten  müssen  vorhanden  sein  und  der  Abbruch \nmuss  der  Gesundheitsdirektion  gemeldet  werden,  natürlich  anonymi-\nsiert.  Alle  diese  Punkte  müssen  erfüllt  sein,  um  eine  Schwangerschaft \nlegal abzubrechen. Es ist sicher nicht im Interesse eines Arztes oder ei-\nner  Ärztin,  eine  Patientin  nicht  genügend  aufzuklären  oder  vorschnell \nzu einem Abbruch zu raten.  \nNoch ein Wort zum Personal in den Spitälern: Heute besteht bereits die \nMöglichkeit, sich von ethisch nicht vertretbaren Handlungen freistellen \nzu lassen. Innerbetrieblich kann dies meist gut gelöst werden.  \nDie SVP-Fraktion ist der Meinung, dass der Staat hier genügend Kon-\ntrollen hat, um einen Missbrauch zu verhindern, und dass die betroffe-\nnen Frauen ausreichend beraten und betreut werden. Daher werden wir \nbeide Postulate nicht unterstützen.  \n \n", "p": 40}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Die Grünen haben Verständ-\nnis  für  die  Anliegen  der  Postulantinnen.  Auch  wir  wollen,  dass  junge \nFrauen  vor  einem  Schwangerschaftsabbruch  über  die  möglichen  seeli-\nschen  oder  körperlichen  Auswirkungen  informiert  werden.  Auch  wir \nwollen, dass jenen Frauen Alternativen zum Schwangerschaftsabbruch \naufgezeigt  werden.  Auch  wir  wollen,  dass  die  Voraussetzungen  zur \nDurchführung eines Schwangerschaftsabbruchs bei Ärztinnen und Ärz-\nten  genauestens  überprüft  werden.  Auch  uns  ist  es  wichtig,  dass  sich \nÄrztinnen und Ärzte immer wieder weiterbilden und vor allem auch für \ndie  heiklen  Beratungsgespräche  im  Zusammenhang  mit  Schwanger-\nschaftsabbrüchen gut vorbereitet sind. Für uns Grüne ist auch klar, dass \neine  Abtreibung  nicht  irgendein  Eingriff  ist.  Wir  sind  uns  sehr  wohl \nbewusst,  dass  ein  Schwangerschaftsabbruch,  wenn  er  nicht  sorgfältig \nüberdacht und geplant wird und nicht aus dem Wunsch der betroffenen \nFrau herauskommt, zu einem Trauma für das ganze Leben dieser Frau \nwerden kann.  \nDie Grünen setzen sich seit Jahren für den Schutz des werdenden Le-\nbens  ein.  Und  darum  sind  wir  auch  gegen  das  Stammzellengesetz. \nTrotz diesem Wissen um das Missbehagen der Postulanten im Zusam-\nmenhang  mit  Schwangerschaftsabbrüchen  werden  die  Grünen  die  bei-\nden Postulate nicht unterstützen, und zwar deshalb, weil wir überzeugt \nsind,  dass  den  Anliegen  der  Postulantinnen  bereits  in  grossem  Masse \nRechnung  getragen  wurde.  All  die  Forderungen,  welche  die  Postulan-\ntinnen  stellen,  werden  bereits  erfüllt.  Wir  haben  auch  das  Vertrauen, \ndass  die  Frage  der  Dispensation  für  Ärzte,  die  aus ethischen Gründen \nkeine  Abbrüche  vornehmen  können,  in  den  Spitälern  geregelt  werden \nkönnen. Die Antworten auf die Forderungen der Postulanten haben uns \nüberzeugt.  Sie  haben  gezeigt,  dass  sich  der  Regierungsrat  der  Proble-\nmatik  rund um den Schwangerschaftsabbruch bewusst ist und sie äus-\nserst ernst nimmt.  \nWir Grünen sind der Meinung, dass die Postulate nicht mehr nötig sind. \nWir wissen natürlich, dass hinter jeder Tätigkeit Menschen stecken, die \nihre Arbeit – ob diese nun in Form einer medizinischen Handlung oder \neines Beratungsgesprächs stattfinden – gut oder weniger gut machen. In \ndiesem Sinne lehnen wir die beiden Postulate ab.  \n \n", "p": 41}, {"t": "Regierungsrätin  Verena  Diener:  Es  war  und  es  ist  ein  emotionales \nThema.  Der  Abstimmungskampf  war  hart  und  das  Ja  für  die  Vorlage \nwar eindeutig und klar mit 72 Prozent Ja-Anteil. Am 1. Oktober 2002 \ntraten  die  Bestimmungen  in  Kraft,  die  im  Strafgesetzbuch  das  Thema \ndes straflosen Schwangerschaftsabbruchs regeln. Wir im Kanton Zürich \nhaben  uns  sofort  hinter  die  Umsetzung  gemacht  und  wir  haben dieses \nThema sehr ernst genommen. Es freut mich auch, dass Sie die Antwor-\nten  zu  diesen  beiden  Postulaten  doch  weit  gehend  auch  zur  Kenntnis \nnehmen  und sagen, dass viele Ihrer Anliegen, die in diesen Postulaten \nformuliert wurden, aufgenommen wurden; viele, aber nicht ganz alle. \nWir haben im Kanton Zürich bei der Umsetzung sogar noch einmal ei-\nne  Frage  aufgegriffen,  die  heute  im  Rat  nicht  mehr  zur  Diskussion \nstand,  und  darum  nehme  ich  diesen  Punkt  nochmals  speziell  auf:  Wir \nhaben  uns  von  der  Gesundheitsdirektion  auf  den  Standpunkt  gestellt, \ndass für Schwangerschaftsabbrüche bei Frauen, die jünger sind als 16-\njährig, eigentlich eine Zweitmeinung eingeholt werden müsste. Wir ha-\nben das dann so festgelegt. Es wurde Klage erhoben und das Bundes-\ngericht hat die Einschätzung der Gesundheitsdirektion des Kantons Zü-\nrich  nicht  geteilt.  Das  heisst,  wir  müssen  heute  keine  Zweitmeinung \neinholen,  auch  nicht  bei  Schwangerschaftsabbrüchen  bei  sehr  jungen \nFrauen.  Ich  nehme  diesen  Punkt  nur  noch  einmal  auf,  weil  ich  Ihnen \ndamit  zeigen  will,  dass  dieses  Thema  bei  uns  sehr  ernst  genommen \nwird  und  dass  wir  auch  bei  einem  so  grossen  Ja  zu  einem  straffreien \nSchwangerschaftsabbruch  trotzdem  wissen,  dass  wir  sehr  seriös  und \ngewissenhaft mit diesen Fragen umzugehen haben.  \nWir  konnten  Ihrem  Wunsch  nicht  entsprechen,  was  Ihr  Anliegen  be-\ntrifft,  dass  die  Ablehnung  des  mitwirkenden  Personals  festgehalten \nwird.  Wir  haben  heute  die  Situation,  dass  in  den  Spitälern  Rücksicht \ngenommen  wird.  Und  ich  habe  in  diesen  vielen  Jahren  keine  Klagen \ngehört von Ärztinnen und Ärzten, aber auch von Hebammen oder von \nPflegerinnen und Pflegern, die gesagt hätten, dass man nicht Rücksicht \ngenommen hätte auf ihre ethischen Einstellungen und damit auf ihr Be-\ndürfnis,  nicht  mitwirken  zu  müssen  bei  einem  Schwangerschaftsab-\nbruch. Ich denke, es ist klug, diese Situation so zu belassen. Sobald der \nStaat hier regelnd eingreift, sei dies mit einer Verordnung oder mit ei-\nnem  Gesetz,  werden  die  Vorgaben  zu  stark.  Die  Gefahr  besteht,  dass \nman  sich  nachher  auch  zu  stark  am  Buchstaben  orientiert.  Ich  denke, \ndass  es  auch  noch andere Themen gibt, die durchaus  ethisch sind und \ndie dann in den Raum kommen könnten und auch ein neues Bedürfnis \nkreieren  würden,  sich  bei  gewissen  anderen  Dienstleistungen  im  Ge-\nsundheitswesen dispensieren zu können.  \nWir haben Leistungsaufträge für die Spitäler und die Spitäler haben den \nAuftrag, diese Leistung zu erbringen. Und im Grundsatz muss das Per-\nsonal diese Leistungen erbringen. Ich denke also, dass Ihrem Anliegen \nin der Realität heute in genügender Form Rechnung getragen wird. Da-\nrum bitte ich Sie auch, dieses Postulat abzulehnen.  \nWenn  ich  schon  das  Wort  habe,  dann  würde  ich  Sie  an  dieser  Stelle \nvielleicht noch kurz informieren, wie das eigentlich aussieht mit diesen \nSchwangerschaftsabbrüchen. Ich habe die aktuellen Zahlen vom letzten \nJahr. Das sind ja Zahlen, die ich Ihnen in der Antwort im Postulat da-\nmals  noch  nicht  mitgeben  konnte.  Wir  hatten  das  letzte  Jahr  2525 \nSchwangerschaftsabbrüche.  Das  ist  eine  beträchtliche  Zahl.  Es  waren \n92  Prozent  Frauen  aus  der  Schweiz,  8  Prozent  Ausländerinnen.  Vom \nAlter her – das ist vielleicht auch noch interessant – waren 98,7 Prozent \nFrauen älter als 16 Jahre und 1,3 Prozent der Frauen waren jünger als \n16 Jahre. Und dort wollten wir ja eigentlich eine Zweitmeinung einfüh-\nren; das ist uns jetzt nicht gelungen.  \nVielleicht  noch  etwas  zur  Methode.  Diejenigen,  die  schon  viele  Jahre \nim Kantonsrat sind, wissen, dass wir einmal im Kantonsrat eine Debat-\nte  um  den  medikamentösen  Schwangerschaftsabbruch  hatten.  Es  geht \num die RU 486. Das war eine sehr engagierte Debatte über die Zulas-\nsung dieses Medikamentes. Heute zeigt sich, dass rund 52 Prozent der \nAbbrüche  chirurgisch  erfolgen.  47  Prozent  erfolgen  medikamentös. \nUnd  kombiniert  ist  es  noch  rund  1  Prozent;  das  heisst,  dort,  wo  der \nmedikamentöse  Eingriff  nicht  vollumfänglich  zum  Ziel  führt,  wird  an-\nschliessend auch noch chirurgisch eingegriffen. Es zeigt sich also, dass \ndie  Zulassung  dieses  Medikamentes  dazu  geführt  hat,  dass  fast  die \nHälfte der Schwangerschaftsabbrüche heute medikamentös stattfinden. \nDas  heisst  aber  nicht,  dass  die  Beratung  nicht  trotzdem  stattfinden \nmuss;  das  ist  mir  ganz  wichtig,  hier  festzuhalten.  Und  in  diesem  Zu-\nsammenhang  haben  Sie, Nancy Bolleter, auch noch die Frage gestellt, \nob  da  regelmässig  Kontrollen  stattfinden.  Da  muss  ich  sagen:  Wir \nhandhaben das wie bei den übrigen Bewilligungen. Ärztinnen und Ärz-\nte,  die  in  der  freien  Praxis  diese  Eingriffe  vornehmen,  brauchen  eine \nBewilligung,  so  wie  sie  auch  sonst  eine  Praxisbewilligung  brauchen. \nUnd wir handhaben das genau gleich. Wenn irgendwelche Reklamatio-\nnen  kommen  oder  Hinweise,  dann  finden  Kontrollen  statt.  Aber  es \nwürde den Rahmen unserer Kontrolltätigkeit völlig sprengen, wenn wir \nhier  jetzt  noch  regelmässig  zusätzliche  Einsätze  vornehmen  müssten. \nEs  wird  also  gleich  behandelt  wie  die  übrigen  Bereiche  der  Bewilli-\ngung. Dies vielleicht noch zu Ihrer Information.  \nIch bitte Sie nun auch im Namen der Regierung, beide Postulate abzu-\nlehnen.  \n \n", "p": 42}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 48}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Die Idee des Solidaritätszu-\nschlages  entstand  am  UNO-Weltgipfel  in  Johannesburg  im  Jahr 2002. \nEs wäre eine einfache Möglichkeit, eine gelebte Solidarität, eine kleine \nFörderung, die aber in den Entwicklungsländern sehr wirksam wäre zu \nGunsten der medizinischen Grundversorgung in diesen Ländern. Konk-\nret  würde  es  heissen,  dass  ein  neuer  Tarifpunkt  mit  der  Bezeichnung \n«Pflegeleistung  mit  Solidaritätszuschlag»  aufgenommen  würde.  Das \nheisst, pro Tag, an dem ein Mann oder eine Frau Patient oder Patientin \nim  Spital ist, würde er oder sie  einen Franken zusätzlich bezahlen be-\nziehungsweise fünf Franken pro Tag als ambulanter Patient oder ambu-\nlante Patientin. Das würde ungefähr 42'000 Franken für den Kanton Zü-\nrich bedeuten – das ist die Rechnung, die die Regierung gemacht hat – \nund für die Schweiz würde das etwa 500'000 Franken jährlich ausma-\nchen,  die  zusätzlich  in  die  Entwicklungshilfe  fliessen  würden.  Es  ist \nkeine  Nötigung,  es  ist  keine  Pflicht.  Es  wäre  eine  absolut  freiwillige \nLeistung oder absolut freiwillige Abgabe, die die Patienten und Patien-\ntinnen leisten könnten.  \nDiese  Kampagne  könnte  in  verschiedenen  Sprachen  bekannt  gemacht \nwerden,  und  wir  sind  überzeugt,  dass  sehr  viele  Menschen  dies  sehr \ngerne  tun  würden,  da  sie  dankbar  sind  für  die  medizinische  Hilfe,  die \nihnen hier in den schweizerischen Spitälern gewährt wird. Da wäre es \nein  Einfaches,  tatsächlich  gelebte  Solidarität  mit  diesem  Franken  zu-\nsätzlich zu bezahlen. \nEs braucht auch keine grossen zusätzlichen Anstrengungen. Es braucht \nseitens der Verwaltung – das wurde mir auch bestätigt – keinen grossen \nadministrativen Aufwand, der geleistet werden müsste. Es würde ganz \neinfach bedeuten, dass man bei der Anmeldung zu Gunsten oder eben \nzu  Ungunsten  dieses  Solidaritätszuschlages  ein  Ja  oder  ein  Nein  an-\nkreuzt. Und bei der Abrechnung würde ein einziger zusätzlicher Punkt \ndazu  kommen,  bei  einem  System,  das  ohnehin  ja  schon  sehr  viele \nPunkte hat. Ein zusätzlicher Punkt – das wurde mir, wie gesagt, eigent-\nlich bestätigt – wäre kein grosser Aufwand.  \nUnd nun wird in der Antwort des Regierungsrates begründet, das sei ja \netwas,  das  nur  eine  ganz,  ganz  kleine  Wirkung  hat.  Ich  möchte  Ihnen \nhier  einige  Zahlen  präsentieren,  die  eben  das  Gegenteil  zeigen:  Zum \nBeispiel  würde  es Burkina Faso 34 Franken kosten, ein schwer unter-\nernährtes Kind während eines Monates zu behandeln. Dieses wäre da-\nmit vor dem relativ sicheren Tod gerettet. 34 Franken! Oder 428 Fran-\nken im Jahr. Damit wäre ein Kind gerettet. Wenn wir jetzt diese 42'000 \nFranken  nähmen,  dann  wären  das  für  Burkina  Faso  zirka  100  Kinder, \ndie mit diesem Solidaritätsbeitrag gerettet werden könnten. Bei 500'000 \nFranken für die ganze Schweiz wären das etwa 1170 Kinder, die damit \ngerettet werden könnten.  \nIch  nehme  ein  anderes  Beispiel,  Haiti:  Das  Gleiche  kostet  dort  sogar \nnur 10 Franken pro Monat, das heisst pro Kind und pro Jahr 120 Fran-\nken. Oder wenn wir jetzt diese 42'000 Franken nehmen, die der Kanton \nZürich  beitragen  würde,  könnten  350  Kinder  ein  Jahr  lang  behandelt \nwerden. Für die ganze Schweiz über 4000 Kinder!  \nUnd noch ein letztes drittes Beispiel: In Madagaskar könnten eine Mut-\nter  und  ihr  Neugeborenes  einen  Monat  lang  medizinisch  betreut  wer-\nden,  und  das Ganze würde lächerliche 148 Franken kosten, das heisst \npro  Jahr  etwas  mehr  als  1000  Franken.  Oder  mit  dem  Solidaritätsbei-\ntrag  des  Kantons  Zürich  allein  könnten  24  Frauen  mit  ihren  Kindern \nüber ein Jahr behandelt werden. Und wiederum mit dem Betrag für die \nganze  Schweiz:  Zirka  280  Frauen  und  ihre  Kinder  könnten  damit  be-\nhandelt werden.  \nDamit sehen Sie relativ klar: ein sehr kleiner Aufwand mit einer enorm \ngrossen  Wirkung  in  den  betreffenden  Entwicklungsländern!  Ich  bitte \nSie  daher  sehr,  zusätzlich  zum  Beitrag,  den  der  Kanton  Zürich  ja  zu \nGunsten der Entwicklungshilfe leistet, diesem Solidaritätsbeitrag zuzu-\nstimmen und damit auch der erste Kanton in der Schweiz zu sein, der \nhier diese gelebte Solidarität unterstützen würde. Noch einmal: Es wur-\nde mir bestätigt – später hiess es dann interessanterweise plötzlich, es \nsei doch nicht so –, es wurde mir bestätigt, dass es ein Einfaches wäre, \ndies  einzuführen,  dass  es  keinen  grossen Aufwand verursachen würde \nund eine sehr grosse Wirkung in diesen Ländern hätte. Ich bitte Sie, zu \nunterstützen. \n \n", "p": 48}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Die  SP-Fraktion  stimmt  der \nÜberweisung  dieses  Postulates  nicht  zu.  Wir  erachten  es  als  falschen \nWeg zur Solidarität mit den Armen aus dem Süden. Wir sind hingegen \nsofort  für  die  Aufstockung  des  jährlichen  Entwicklungshilfegeldes  aus \ndem Lotteriefonds oder – von uns aus – auch aus den Steuergeldern zu \nhaben.  Diese  Beiträge  aus  dem  Lotteriefonds  wurden  nämlich  in  den \nNeunzigerjahren halbiert und es wäre dringend nötig, diese wieder auf-\nzustocken.  \nPatientinnen und Patienten in den Spitälern – und zu den Spitälern ge-\nhören übrigens auch die psychiatrischen Kliniken – haben in der Regel \nandere Sorgen, als sich mit der Solidarität mit den Armen aus dem Sü-\nden  auseinander  zu  setzen.  Auch  das Personal hat in der Regel genug \nBelastung mit Beratung verschiedener Materie, vor allem wenn es dann \num die Krankheiten, Behandlungsmöglichkeiten und Behandlungsalter-\nnativen geht, als nochmals eine sehr komplexe Materie wie die Solida-\nrität mit den Armen im Süden den Patientinnen und Patienten zu erklä-\nren.  \nAus diesem Grund wird die SP diesem Vorstoss nicht zustimmen. \n \n", "p": 49}, {"t": "Urs Lauffer (FDP, Zürich): Es ist in der Tat so, dass die medizinische \nGrundversorgung  in  zahlreichen  Ländern  dieser  Welt  katastrophal  da-\nsteht  und  dass  es  auch  im  inhaltlichen  Interesse  der  westlichen  Welt \nund insbesondere auch unseres Landes ist, hier Beiträge zu leisten. Nun \nist es in keiner Art und Weise so, dass das Problem noch nicht erkannt \nwäre. Es ist ausgerechnet die Schweiz, die mit zahlreichen privaten Ini-\ntiativen  auf  diesem  Gebiet  Furore  macht  und  einen  Einsatz  zeigt,  der \nkeinen  Vergleich  zu  scheuen  braucht.  Ich  spreche  nicht  nur  von  den \nSpitälern von Beat Richner, ich spreche von sehr vielen andern Einrich-\ntungen.  Es  gibt  beispielsweise  in  Rumänien  mehrere  Spitäler  im  Be-\nreich  der  Grundversorgung,  die  von  Schweizer Geldern, privaten Gel-\ndern, profitieren. Und das ist der richtige Weg.  \nWas  wir  hier  in  diesem  Vorstoss  haben,  ist  trotz  allen  Beteuerungen \nvon  Katharina  Prelicz  eben  doch  verordnete  Freiwilligkeit.  Wenn  Sie \nins Spital müssen und dort mit der Frage konfrontiert werden, «wollen \nSie noch etwas Gutes tun oder nicht?», dann befinden Sie sich in einer \nbesonderen emotionalen Lage; Sie gehen ja in aller Regel nicht freiwil-\nlig  dorthin.  Und  dieses  Kreuzchen,  das  Sie  dann  machen  können,  ist \naus unserer Sicht eine Ausnützung der besonderen Situation, in der sich \nPatientinnen und Patienten befinden. Wir halten sehr viel von Solidari-\ntät, aber wir halten wenig von verordneter Freiwilligkeit und lehnen da-\nrum diesen Vorstoss ab. \n \n", "p": 50}, {"t": "Hans Fahrni (EVP, Winterthur): Eigentlich finden wir ja die Idee, die \nam Weltgipfel entstanden ist, wie Katharina Prelicz erwähnt hat, Pfle-\ngeleistungen  mit  einem  Solidaritätsbeitrag  einzuführen,  sehr  gut  und \nkreativ. Patientinnen und Patienten, welche freiwillig diese Pflegekate-\ngorie wählen, sollen damit via Hilfswerke den Menschen in den ärms-\nten Ländern helfen.  \nDer  Regierungsrat  kann  aber  in  der  Antwort  klar  darauf  hinweisen, \ndass  unser  Kanton  Projekte  in  Entwicklungsländern  über  Beiträge  aus \ndem  Fonds  für  gemeinnützige  Zwecke  unterstützt.  Dies  scheint  uns \ntrotz  allem  der  richtige  Weg.  Ein  gewisser  Zwang  im  Spital  kann  so \numgangen  werden.  Das  Postulat  verfolgt  grundsätzlich  einen  guten \nZweck. Die Verknüpfung einer privaten Spende mit der Spitalrechnung \nscheint uns aber nicht das Gelbe vom Ei zu sein.  \nDeshalb werden wird das Postulat nicht unterstützen.  \n \n", "p": 51}, {"t": "Jürg Leuthold (SVP, Aeugst a.A.): Mit Ausnahme des Votums von Ka-\ntharina  Prelicz  unterschreibt  die  SVP  fast  jeden  Satz  der Kollegen als \nVorredner.  Die  Freiwilligkeit,  das  absolute  Muss  von  Spenden,  gilt \nauch  im  Bereich  der  Entwicklungshilfe.  Wie  bereits  Urs  Lauffer  er-\nwähnt hat, befindet sich jeder Patient oder jede Patientin, die sich in ei-\nnem Spital befindet, in einer ganz besonderen Lage. Dass hier von Ab-\nhängigkeit, von einer besonderen psychischen Belastung die Rede sein \nkann  oder  eben  muss,  unterstreicht,  dass  hier  eine  Freiwilligkeit  nicht \nmehr  freiwillig  gegeben  ist.  Wir  von  der SVP sind der Meinung, dass \nEntwicklungshilfe  getätigt  werden  muss,  aber  nicht  in  einer  psychi-\nschen  Belastung,  in  der  sich  die  Patientinnen  und  Patienten  in  Spital-\npflege befinden.  \nAus diesem Grund lehnen wird das Postulat ab.  \n \n", "p": 51}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dieses Postulat ist zwar gut ge-\nmeint, bringt aber unserer Meinung nach doch einen grossen administ-\nrativen  Aufwand.  Ist  es  nicht  sinnvoller,  Spenden  direkt  privat  aner-\nkannten  Hilfswerken  zukommen  zu  lassen?  Mit  entsprechenden  Wer-\nbeaktionen kann effizienter gespendet werden. Die CVP lehnt deshalb \ndieses Postulat ab, ist aber gerne bereit, Werbeaktionen wie zum Bei-\nspiel aufliegende Broschüren, Flyer und Plakate zu unterstützen.  \n", "p": 51}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 56}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Ziel der vorliegenden Inter-\npellation ist es, die Diskussion über jene Sparmassnahmen im Gesund-\nheitswesen  anzuregen,  die  gerne  unter  den  Tisch  fallen.  Es  geht  um \nPflegesparmassnahmen, die diskret sind, nicht so viel Aufsehen erregen \nwie die Schliessung eines Spitals.  \nDie  durch  Sparmassnahmen  im  Gesundheitswesen  zu senkenden Kos-\nten des Kantons Zürich sollen durch Millionenbeträge erreicht werden. \nGemacht wird es durch die Reduktion der Menge der erbrachten Leis-\ntungen  –  Spitalschliessungen  sind  besonders  presse-  und  publikums-\nwirksam  –,  durch  die  Steigerung  der  Effizienz  und  durch  den  Abbau \nder Qualität. Die Reduktion des Leistungskataloges ist Sache des Bun-\ndes  und deshalb glücklicherweise durch die Sparwut des Zürcher Par-\nlaments  nicht  antastbar.  Antastbar  ist  jedoch  die  Qualität  der  Versor-\ngung.  Wenn  es  weniger  Geld  gibt,  steht  weniger  Zeit  zur  Verfügung, \ndie  Personen  anderen  Menschen  im  Gesundheitswesen  geben  können. \nEs wäre blauäugig anzunehmen, man könnte sparen durch den Einsatz \nvon  Generika  und  die  Reduktion  überflüssiger  Untersuchungsmetho-\nden.  Gespart  wird  besonders  wirksam,  wenn  Personal  abgebaut  wird. \nHauptsächlich bringt Effizienzsteigerung die Steigerung des Tempos in \nPflege, Medizin und Therapie. Qualitätsreduktion bedeutet, dass Men-\nschen  nicht  mehr  mit  der  von  den  Berufsständen  geforderten  Sorgfalt \nund Qualität betreut werden können.  \nIch  schildere  Ihnen  im  Folgenden  Erfahrungen  aus  der  Pflegepraxis, \nweil  diese  Beispiele  veranschaulichen,  was  mit  den Worten Effizienz-\nsteigerung und Qualitätsabbau gemeint ist. Die Beispiele stammen aus \nder psychiatrischen Klinik. Es ist in der Psychiatrie effizient, Menschen \nmit Beruhigungsmitteln zu dämpfen. Es geht schnell und der Personal-\naufwand  ist  minimal.  Alle  anderen  Pflegehandlungen,  die  Gespräche, \ngezielte körperliche Bewegung, Aktivierungstherapie und Arbeitsthera-\npie brauchen Zeit und menschlichen Power. Dass aber kurzfristige Ef-\nfizienzsteigerung  mit  vermehrter  Medikamentenabgabe  erreicht  wird, \nliegt  auf  der  Hand.  Patientinnen  und  Patienten  lernen  Tabletten  zu \nschlucken, aber nicht ihr Verhalten zu ändern. Die Verhaltensänderung \nwürde ihnen aber fürs Leben dienen.  \nIn  der  Interpellationsantwort  können  Sie  lesen,  dass  die  unmittelbare \nGefährdung  von  Patientinnen  und  Patienten  nicht  bestehen  sollte.  Es \ngeht  hier  aber  um  eine  langfristige  Gefährdung,  und  auch  diese  ist  zu \nvermeiden. Was gestrichen wird, wenn die Effizienz gesteigert werden \nmuss,  sind  Gespräche  und  Therapien,  die  nicht  sofort  etwas  bringen. \nWird eine Person, auch weil sie während des Spitalaufenthalts nicht ge-\nlernt  hat,  rehospitalisiert,  ist  das  den  Spitalökonomen  egal.  Eine  treue \nKundin bringt Geld.  \nBesonders eindrücklich zeigt sich die Temposteigerung in der Körper-\npflege, wo es darum ginge, den zu pflegenden Personen die Kompetenz \nüber  ihren  Körper  und  über  ihre  Handlungen  zu  belassen.  Es  brauch \ndazu Anleitung und Begleitung, die immer Zeit brauchen; mehr Zeit, als \nwenn  die  Pflegepersonen  die  Handlungen  selber  übernehmen.  Man \nschadet  aber  Patientinnen  und  Patienten  damit.  Personen,  die  im  Bett \nliegen,  nicht  mobilisiert  werden,  die  Selbstkompetenz  über  ihren  Kör-\nper  verlieren,  werden  innerhalb  von  Tagen  immobil.  Sie  werden  steif, \nsie haben später Kontraktionen. Man kann sie auch so entlassen. Nach-\nher ist die ambulante Betreuung dafür verantwortlich, dass die Schäden \nwieder gutgemacht werden.  \nIch  möchte,  dass  man  politische  Diskussionen  führt  über  das  «Wie», \ndas  konkrete  «Wie  gespart  werden  soll».  Ich  möchte,  dass  diese  Ent-\nscheidungen  auch  politische  Entscheidungen  werden  und  es  nicht  da-\nrum  geht,  dass  die  Pflegeperson  am  Bett  entscheiden  muss,  welche \nHandlungen sie macht oder nicht macht, dass der Arzt, wenn er einen \nPatienten oder eine Patientin vor sich hat, selber entscheiden muss, was \ner macht und was nicht, weil der Zeitdruck so gross ist, dass nicht das \nOptimale erreicht werden kann.  \nIch  habe  in  der  Interpellationsantwort  die  Worte  Patient  und Patientin \ngesucht, weil ich immer noch hoffe, dass unsere Entscheidungen, wenn \nes um Sparmassnahmen im Gesundheitswesen geht, dem Wohl der Pa-\ntientinnen und Patienten dienen. Ich habe die Worte zweimal gefunden: \nEinmal  steht,  die  Sparmassnahmen  dürfen  nicht  unmittelbar  schaden, \nund  das  zweite  Mal  steht,  Patientinnen  und  Patienten  haben  ihre  An-\nspruchhaltung  zu  reduzieren,  so  dass  sie  finanzierbar  bleibt.  Ich  wün-\nsche mir bei einer nächsten Beantwortung einer Interpellation, dass das \nPatientinnen-  und  Patientenwohl im Zentrum steht, und nicht die Kos-\nten.  \n \n", "p": 56}, {"t": "Erika  Ziltener  (SP,  Zürich):  Auch  die  Interpellation  zeigt  es  deutlich: \nDie Auswirkungen der kantonsrätlichen Finanzpolitik tragen hauptsäch-\nlich  die  Grundversicherten.  Die  Grundversicherten  können  sich  nicht \nmehr  auf  eine  qualitativ  hoch  stehende  Versorgung  verlassen.  Diese \nbleibt  künftig  Patientinnen  und  Patienten  mit  Zusatzversicherungen \nvorbehalten. Grundversicherte tragen das Risiko, dass sich im pflegeri-\nschen Notfall das Personal zu spät um sie kümmert, weil der Stellenetat \nnicht  dem  effektiven  Bedarf  entspricht  und  die  Betreuungszeit  für \nGrundversicherte reduziert wird.  \nDer  Weg  der  Regierung,  mit  verschiedenen  Arbeitsgruppen  die  Aus-\ngangslage zu eruieren, ist sicher eine sehr gute Form, den unmöglichen \nAuftrag des Kantonsrates anzugehen. Die Resultate der Arbeitsgruppen \nsind  deutlich:  Kurzfristige  Einsparungen  können  nur  erstens  durch  die \nReduktion  der  Menge  der  erbrachten  Leistungen,  zweitens  durch  die \nSteigerung der Effizienz der Leistungserbringung und drittens durch die \nReduktion  der  Qualität  der  erbrachten  Leistungen  erreicht  werden.  In \nden letzten Jahren ist dauernd auf Kosten des Personals mehr Effizienz \nverlangt worden, so dass in diesem Bereich kaum mehr gespart werden \nkann.  Diesen  Schluss  zieht  auch  die  Regierung.  Sie  spricht  aber  auch \nerstmals  offiziell  von  Abbau der Pflegequalität, der Qualitätsstandards \nin der Pflege. Damit soll der Löwenanteil im Projekt 197 gespart wer-\nden.  \nIch  begrüsse  sehr,  dass  die  Regierung  für  den  ganzen  Kanton  Zürich \ndefinierte  Pflegestandards  plant.  Diese  abzubauen,  bevor  sie  definiert \nsind,  ist  aber  meines  Erachtens  nicht  haltbar.  Ein  unabhängiges  Fach-\ngremium  sollte  möglichst  rasch  Standards  ausarbeiten  und  koordinie-\nren.  Diese  müssen  dereinst  für  alle  Spitäler  im  Kanton  Zürich  gleich \nund allgemein verbindlich sein. Es ist unprofessionell, wenn jedes Spi-\ntal beispielsweise die Dekubitusprävention neu erfindet, Standards um-\nsetzt  oder  eben  nicht,  wie  es  die  finanziellen  Mittel  gerade  zulassen. \nHier kann sicher sinnvoll gespart werden.  \nWie  die  Regierung  schreibt,  sind  die  Leistungen  aus  der  Grundversi-\ncherung  im  Krankenversicherungsgesetz  und  in  der  Verordnung  gere-\ngelt.  Ebenso  vorgeschrieben  ist  sowohl  im  KVG  als  auch  in  der  Ver-\nordnung  die  Qualitätssicherung.  Also  ist  es  auch  Sache  des  Kantons, \ndafür  zu  sorgen,  dass  diese  umgesetzt  wird.  Zudem:  Qualitätsabbau \nkostet  Geld!  Dazu  einige Beispiele. Wenn Pflege- und Therapieperso-\nnal weggespart wird, steigt unweigerlich die Belastung des verbleiben-\nden  Personals.  Dadurch  werden  Burnout-Effekte  beschleunigt  und  die \nFehlerwahrscheinlichkeit  erhöht  sich  deutlich.  Fehler  im  Gesundheits-\nwesen können besonders tragische Folgen haben, nicht nur für die Pati-\nentinnen  und  Patienten,  für  die sie oft grosses Leid bedeuten, sondern \nauch für die Berufsangehörigen. Diese werden letztlich die moralische \nSchuld tragen müssen, auch wenn sie juristisch freigesprochen werden. \nMit der Umsetzung der geplanten Massnahmen werden Situationen, in \ndenen  vermehrt  Fehler  passieren,  in  Kauf  genommen,  sei  dies,  weil \nübermüdete  Ärztinnen  und  Ärzte  behandeln,  die  schon  lange  auf  ihre \nArbeitszeitreduktion  warten,  sei  es,  weil  Hygienemassnahmen  nicht \neingehalten  werden  können  und  dadurch  vermehrt  spitalgemachte  In-\nfektionen auftreten können, oder weil die nötige Zeit fehlt, Ängste vor \nOperationen abzubauen oder Diagnosen zu besprechen.  \nZum Schluss: KVG und Bundesverfassung schliessen über die Grund-\nrechte  und  Sozialziele,  beispielsweise  über  das  Gleichheitsgebot,  eine \nUngleichbehandlung aus. Ich appelliere dringend an die Regierung, alle \nMassnahmen, diese geplanten, allgemein gültigen Pflegestandards mög-\nlichst rasch umzusetzen und alles daran zu setzen, die Qualität zu stei-\ngern und somit Kosten zu sparen.  \n \n", "p": 59}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  Antwort  auf  unsere  Inter-\npellation zeigt ganz klar, dass Effizienzsteigerung allein nicht die gan-\nzen geforderten Einsparungen bringen kann. Effizienzsteigerung scheint \nmit  dem  Jahr  2004  definitiv  abgeschlossen  zu  sein.  Danach  kommen \nQualitätsabbau und Angebotsabbau. Dies wird aber nicht nur von oben \nherab  angeordnet,  sondern  die  Institutionen  erarbeiten  auch  selber  ei-\ngene  Vorschläge.  Gemäss  Bundesgesetz  ist  dabei  aber  die  Sicherstel-\nlung  einer  adäquaten  Versorgung zu gewährleisten. Wie dieser Abbau \nvon Qualität und das Unterlassen von nicht zwingend nötigen Leistun-\ngen – so wird der Leistungsabbau umschrieben – aussieht, liegt uns ei-\nnigermassen  vor.  Eine  Art  Zweiklassenmedizin  im  Bereich  Pflege  ist \nvorgesehen. Wie weit dies für die medizinische Versorgung auch gelten \nwird, zeigt sich in Zukunft. Die Diskussion darüber muss geführt wer-\nden  und  wird  uns  alle  fordern.  Klar  ist  uns  allen  aber,  dass  Patientin-\nnen,  Patienten  und  deren Angehörige alle diese Sparmassnahmen spü-\nren werden. Schlussendlich bleibt es an uns zu entscheiden, ob wir die-\nse  Einschränkungen  hinnehmen  wollen  oder  ob  wir  das  Geld  für  den \nErhalt des Status quo zur Verfügung stellen wollen, das heisst natürlich \nzusätzliche  Steuern,  also  noch  zusätzliche  Steuererhöhung.  Auf  diese \npolitische Diskussion, die meiner Meinung nach auch mit der Bevölke-\nrung geführt werden muss, bin ich gespannt.  \n \n", "p": 62}, {"t": "Oskar  Denzler (FDP, Winterthur): Namens der FDP-Fraktion äussere \nich  mich  zur  Interpellation  wie  folgt:  Den  Ausführungen  des  Regie-\nrungsrates  zu  den  in  der  Interpellation  gestellten  Fragen  kann  man  ja \neinigermassen folgen, auch wenn die Fragen zum Teil gar nicht beant-\nwortet  wurden  oder  wahrscheinlich  in  der  kurzen  Zeit  auch  nicht  be-\nantwortet  werden  konnten.  Seit  der  Verfassung  der  Interpellation sind \nwir natürlich, was die Kenntnisse anbelangt, bereits etwas weiter. \nIch habe schon im Rahmen der Sparpaketsdebatte darauf hingewiesen, \ndass Leistungsabbau nicht unbedingt mit Reduktion von Qualitätsstan-\ndards  gleichzusetzen  sei.  So  gefällt  mir  das  Etikett  der  von  der  Ge-\nsundheitsdirektion  ins  Leben  gerufenen  Arbeitsgruppe  «Abbau  von \nQualitätsstandards»  nicht  sonderlich,  auch  wenn  mir  natürlich klar ist, \ndass wir das Prinzip der Qualität immer wieder hinterfragen und disku-\ntieren müssen. Und letztlich hat auch dieser Begriff, der ja nie absolut \nsein  kann,  immer  etwas  zu tun mit den zur Verfügung stehenden Mit-\nteln. Letztlich werden wir da gefordert sein – alle zusammen –, ein Op-\ntimum  an  Qualität  in  jedem  System  herauszuholen und darauf zu ach-\nten,  dass  für  die  Patientinnen  und  Patienten  mögliche  Veränderungen \nmöglichst wenig spürbar sein werden. Die geplanten Massnahmen mit \ndem klaren Ziel, nicht notwendige Leistungen zu unterlassen oder aus-\nzulagern, birgt einiges an Sparpotenzial und hat primär noch nichts mit \nLeistungsabbau zu tun. Der Bund gibt zwar den Leistungskatalog vor, \nwas aber nicht heisst, dass all die KVG-Positionen stets unkritisch und \ngrosszügig  angewendet  werden müssen. Immerhin hat sich der Daten-\nfluss  zwischen  den  niedergelassenen  Ärzten  und  den  Spitälern  in  den \nletzten Jahren sehr verbessert, und wir bemühen uns tagtäglich, Doppe-\nluntersuchungen  zu  vermeiden  und  möglichst  präzise  Indikationen  für \nEingriffe zu stellen. Hier weise ich auf das angesprochene Projekt der \nevidenzbasierten Medizin hin, also dass künftig vermehrt medizinische \nTherapien und Massnahmen umgesetzt werden sollen, deren Wirksam-\nkeit  auch  wirklich  bewiesen  ist.  Zudem  erwähne  ich  natürlich  auch \nstets gern das Hausarztprinzip  – es wurde bereits von Regierungsrätin \nVerena Diener angesprochen –, nach dem man im Krankheitsfall zuerst \nden  Hausarzt  oder  die  Hausärztin  aufsuchen  soll,  damit  diese,  die  die \nPatienten  stets  gut  kennen,  die  Aufgabe  der  Triage  und  der  optimalen \nBeratung  auch  wirklich  wahrnehmen  können.  Dieser  Strategiewechsel \nbedarf  natürlich  auch  der  intensiven  Aufklärung  der  Patientinnen  und \nPatienten und auch einer sehr guten und offenen Kommunikation unter \nden  verschiedenen  Leistungserbringern.  Ziel  jeder  Sparmassnahme \nmuss sein, mit den vorhandenen Mitteln – ich habe es schon erwähnt – \nein Optimum an Leistung und Qualität zu erzielen. Und nochmals: We-\nniger  Leistung  ist  nicht  unbedingt  mit  Qualitätsabbau  gleichzusetzen. \nEs wird an uns allen liegen, diesen in möglichst engen Grenzen zu hal-\nten.  \n \n", "p": 62}, {"t": "Hans  Fahrni  (EVP,  Winterthur):  Die  Antwort  der  Regierung  ist  sehr \naufschlussreich. Sie zeigt auf, wie nur durch die Reduktion der Menge, \ndie  Steigerung  der  Effizienz  oder  die  Reduktion  der  Qualität  Kosten \ngesenkt  werden  können.  Die  Leistungsmenge  kann  nun  wieder  nur \ndurch den Bund geändert werden.  \nDie Menge der im Kanton zu erbringenden Leistungen wird schon jetzt \nständig  auf ihre Notwendigkeit überprüft und  – falls nötig – reduziert. \nDiesem Bericht kann entnommen werden, dass die Spitäler im Kanton \nZürich in den letzten Jahren bei gleich bleibender oder sogar verbesser-\nter  Qualität  jährliche  Effizienzsteigerungen  erbracht  haben.  Das  wäre \neinmal einen Dank an alle Beteiligten wert, den wir aussprechen möch-\nten.  \nIrgendwann kann aber die Effizienz nicht mehr gesteigert werden, ohne \ndass man sich andere grosse Nachteile einhandelt, das heisst, es muss \nbei  der  Qualität  abgebaut  werden.  Die  Bewohnerinnen  und  Bewohner \ndes Kantons sollen wissen, dass Sparpaket und Steuersenkungen nicht \nohne Spuren zu hinterlassen an ihnen vorübergehen. Das steht auch im \nregierungsrätlichen Bericht, ich zitiere, es heisst dort: «Patientinnen und \nPatienten sowie deren Angehörige werden dabei Einschränkungen hin-\nnehmen  müssen.  Ihre  Anspruchshaltung  wird  in  Zukunft  am  Notwen-\ndigsten gemessen, weil nur noch dieses machbar und finanzierbar ist.» \nDas ist klar und deutlich; dem ist nichts mehr anzufügen.  \nLeidtragende  sind  aber  ganz  besonders  auch  die  Mitarbeiterinnen  und \nMitarbeiter  im  Gesundheitsbereich.  Eine  Arbeitsgruppe  hat  nun  die \nAufgabe, die Fragen aus verschiedenen Blickwinkeln zu analysieren, zu \nbeurteilen und Sparmassnahmen auszuarbeiten. Ich wünsche dieser Ar-\nbeitsgruppe viel Weisheit und bin gespannt, was dabei herauskommt.  \n \n", "p": 64}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Das  Ausgeschlossensein  von  Grund-\nleistungen  im  Gesundheitswesen  wird  Zukunft  sein  für  einige  Men-\nschen in unserer Gesellschaft. Dies bedeutet Rationierung und ist sehr \nwohl ein probates Mittel, um die Finanzen zu sanieren. Ohne Zukunfts-\nvision ist diese Massnahme jedoch fahrlässig, weil man nicht mehr sa-\ngen  kann,  woraufhin  gespart  werden  soll.  Und  ohne  klare  Vorstellun-\ngen, welche Folgen die Rationierungen haben werden, sind diese Mas-\nsnahmen verantwortungslos und dienen im besten Fall der Profilierung \nrespektive der Polarisierung gewisser bürgerlicher Parteien.  \nDie  zentrale  Frage  in  der  Entwicklung  der  Priorisierung  im  Gesund-\nheitswesen ist: Wie viel wert ist uns unser Gesundheitswesen? Stellen \nSie  sich  vor, Sie sind krank und niemand pflegt Sie, weil die Leistun-\ngen  gekürzt  werden,  weil  die  Zitrone  der  Effizienzsteigerung  bereits \nausgepresst ist und weitere Massnahmen zur Effizienzsteigerung unmit-\ntelbar einen Qualitätsabbau bedeuten. Vielleicht befinden Sie sich dann \nzu  Ihrem  Glück  in  der  erfreulichen  Lage,  dass  Ihre  Pflege  durch  die \nAngehörigen  sichergestellt  wird  oder  Sie  sich  die  Erstklassenmedizin \nleisten können.  \nUnd  nun  zu  der  viel  gelobten Effizienzsteigerung: Diese kann erreicht \nwerden  a)  durch  zweckmässige  Arbeitsvorgänge,  b)  durch  den  Ersatz \nvon Leistungen oder c) durch den direkten Qualitätsabbau. Eine Folge \ndavon  ist  das  Verlassen  der  Sicherheit  im  Gesundheitswesen.  Quali-\ntätsabbau  im  Gesundheitswesen  des  Kantons  Zürich  wird  zur  Realität \nund Qualitätsabbau ist ein gewählter Ausstieg von erzielten Leistungen. \nDies  jedoch  ohne  Strategie  und  langfristige  Zielvorgaben  zu  machen, \nist verantwortungslos. Die SP-Fraktion begrüsst die abgeleitete Konse-\nquenz der Regierung der zwei Projektteams. Damit werden für die SP \nGrundlagen zur Entscheidungsfindung erarbeitet.  \nUnd  zum  Schluss:  Auch  die  bürgerlichen  Parteien  sollten  sich  auf  der \nHandlungsebene  klar  dafür  einsetzen,  indem  sie  Verantwortung  über-\nnehmen und anhand von Fakten in der Gesundheitspolitik zukunftorien-\ntierte Entscheidungen treffen.  \n \n", "p": 64}, {"t": "Regierungsrätin Verena Diener: Ich habe viel Verständnis für diese In-\nterpellation  und  ich  bin  überzeugt,  dass  diese  Fragen  über  die  Partei-\ngrenzen hinweg Sie alle heute schon beschäftigen, aber in Zukunft ganz \nsicher  noch  mehr  beschäftigen  werden.  Ich  bin  auch  froh, dass Sie so \naufmerksam  mitdiskutieren,  in  welche  Richtung  sich  das  zürcherische \nGesundheitswesen entwickeln soll.  \nDiese  Massnahmen,  die  zu  ergreifen  ich  gezwungen  war,  basieren  ja \nauf dem Sanierungsprogramm 04. Das heisst – und das ist auch schon \nmeine Antwort an Heidi Bucher: Wenn nicht die Patientin und der Pati-\nent in jedem Fall im Zentrum stehen, hat das etwas mit der Ausgangs-\nlage  zu  tun.  Die  Ausgangslage  war  ja  nicht,  «wie  finde  ich  die  opti-\nmalste  Versorgung  für  unsere  Zürcher  Patientinnen  und  Patienten?», \nsondern die Vorgabe war, rund  50 Millionen Franken jährlich wieder-\nkehrend aus dem zürcherischen Gesundheitswesen herauszuquetschen. \nUnd das ist ein Zielkonflikt! Von daher, denke ich, sind alle diese Mas-\nsnahmen, die im letzten und in diesem Jahr eingeleitet wurden, Antwor-\nten  auf  den  Spardruck.  Ich  bin  auch  froh,  dass  die Regierung die An-\nsicht teilt, dass alle diese Sparmassnahmen nicht auch noch weiter auf \ndem Buckel der Angestellten, der Fachkräfte ausgetragen werden kön-\nnen.  Effizienzsteigerung:  ja,  Verbesserung  der  Abläufe:  ja  –,  aber  ir-\ngendwann  einmal  haben  Sie  dieses  Potenzial  ausgeschöpft.  Und  dann \ngeht  es  eigentlich  nur  noch  an  die  Leistungserbringung.  Von  daher \nblieb mir nichts anderes übrig, als Leistungen abzubauen und – parallel \ndazu – Stellen abzubauen.  \nErika Ziltener hat gefragt, wie es aussehe mit den Pflegestandards. Seit \nwir  die  Interpellationsantwort  gegeben  haben,  haben  wir  einiges gear-\nbeitet. Wir haben uns im Sommer 2004 mehrfach mit der Pflegedienst-\nkommission  getroffen  und  vertieft  das  Segment  der  Pflege  ausgelotet \nund geprüft. Und wir haben auch Richtlinien erarbeitet und Präzisionen \nvorgenommen.  Heute  ist  es  so,  dass  alle  Pflegedienstleiterinnen  und  -\nleiter  informiert  sind,  wie  die  Standards  im  Kanton  Zürich  bezüglich \nPflege  sind.  Die  Eingeweihten  wissen,  dass  ursprünglich  einmal  ein \nvierstufiges System von der Pflege definiert wurde: von der optimalen \nPflege  zur  angemessenen  Pflege,  zur  sicheren Pflege, zur gefährlichen \nPflege. Wir haben die unterste und die oberste Stufe eigentlich wegdis-\nkutiert.  Unter  den  Level  «Sicherheit»  dürfen  wir  im  Kanton  Zürich \nnicht  gehen. Aber die optimale Pflege  – und da, denke ich, geben mir \nwahrscheinlich alle, die in den Spitälern arbeiten, Recht – ist ein Relikt \naus  den  Sechzigerjahren.  Das  ist  heute  mit  dem  Personalbestand  und \nden  Mitteln  und  den  Anforderungen,  die  heute  im  medizinischen  Be-\nreich ans Personal gestellt werden, nicht mehr möglich. Wir haben also \nim Sommer diese Lücke schon aufgefüllt, die damals bei der Interpella-\ntionsantwort noch vorhanden war.  \nEine zweite Frage von Erika Ziltener betraf die Qualitätssicherung. Das \nist ein ganz, ganz wichtiges Anliegen, unabhängig von der Parteifarbe. \nUnd  auch  hier  sind  wir  aktiv  geworden.  Sie  wissen  ja,  dass  wir  im \nRahmen  unserer  Gesundheitsreformen  einen  Verein  «Outcome»  gebil-\ndet haben, der sich um die Outcome-Qualität in den Spitälern kümmert. \nOutcome wird gemessen, die Krankenkassen und der Kanton bezahlen \nparitätisch  diese  Kosten.  Nun  habe  ich  verlangt,  dass  dieser  Verein \n«Outcome»  ein  neues  Netz  von  Indikatoren  definiert,  mit  denen  man \ndann  die  Gesamtqualität  des  Spitals  messen  kann,  also inklusive Pfle-\ngefragen.  Das  muss  bis  Ende  dieses  Jahres  definiert  werden  und  wir \nwerden  mit  Messungen  im  Jahr  2005  beginnen.  Denn  ich  denke,  es \nmuss  im  Interesse  von  allen  sein  zu  wissen,  welche  Qualitätsverände-\nrungen sich bei diesen Sparvorgaben ergeben, die wir bei der Sanierung \n04  machen  mussten,  die  aber  natürlich  noch  viel  stärker  in  den  Raum \nkommen, wenn das Sanierungspaket 06 geschnürt wird. Da, denke ich, \ngehört  es  auch  zur  Transparenz,  dass  man  der  Bevölkerung  und  auch \nder Politik aufzeigt, wie sich die Qualität verändert und wo. Ist es uns \nnicht  mehr  möglich,  eine  Leistung  in  einer  so  geforderten  Qualität  zu \nerbringen,  dass  auch  die  Bevölkerung  zufrieden  ist  damit?  Also  von \ndaher  werden  wir  im  nächsten  Jahr  zusätzliche  und  feiner  definierte \nMessungen vornehmen.  \nIm  Übrigen  teile  ich  die  Ansicht  von  Oskar  Denzler.  Er  hat  gesagt, \nLeistungsabbau  könne  man  nicht  immer  gleichsetzen  mit  Qualitätsab-\nbau. Das denke ich auch. Das eine ist das Definieren der Leistung und \ndie andere Frage ist dann, wie diese Leistungen erbracht werden. Und \nseien  wir  ehrlich:  Auch  heute  werden  nicht  alle  Leistungen  mit  einer \nguten  Qualität  erbracht,  denn  das  steht  und  fällt  letztlich  mit  der  Per-\nson, welche die Leistung erbringen muss. Und auch heute haben wir im \nGesundheitswesen durchaus im medizinischen, auch im therapeutischen \nund im pflegerischen Bereich Leute, die vielleicht nicht immer nur das \nBeste geben in ihrer Tätigkeit.  \nDas Verlassen von Standards bei der Sicherheit, Cécile Krebs, wird nie \nmit meiner Zustimmung geschehen. Sicherheit muss gewährleistet wer-\nden,  und  zwar  unabhängig  vom  Versicherungsstatus.  Wie  das  genau \ndefiniert wird und wie das gelebt werden kann, sind wir dabei zu disku-\ntieren,  auszuarbeiten.  Aber  ich  denke,  dass  unsere  Bevölkerung  das \nAnrecht  auf  eine  sichere  medizinische  Versorgung  hat.  Die  Art  und \nWeise der Leistungserbringung wird stärker im Zentrum der Diskussion \nstehen.  \nEs ist aber nicht nur der Kanton Zürich, der über die Sanierung 04 und \ndie Haushaltsanierung 06 zu solchen unpopulären Schritten gezwungen \nwird.  Ich  habe  mir  einmal  das  KVG  vorgenommen  und  da  muss  ich \nIhnen  doch  auch  in  Erinnerung  rufen:  Wir  haben  den  Artikel  43  –  da \ngeht es um die Tarife und um die Preisgestaltung –, da wird ganz klar \ndarauf hingewiesen, dass es darum geht, eine qualitativ hoch stehende, \naber  auch  eine  zweckmässige  und  eine  möglichst kostengünstige Ver-\nsorgung für die Bevölkerung bereitzustellen. Das heisst, auch im KVG \nsind die Kosten, die ökonomischen Fragen mitenthalten. Und dass das \nnatürlich  Zielkonflikte  gibt,  ist  klar.  In  der  Vergangenheit  haben  wir \nversucht, eigentlich keine Differenzen zwischen den grundversicherten \nPatientinnen  und  Patienten  und  den  Zusatzversicherten  entstehen  zu \nlassen.  Das  wurde  auch  im  Kanton  Zürich  unter  meiner  Federführung \nso vorangetrieben. Wir haben versucht, hier die Schere nicht aufgehen \nzu lassen. Leider, muss ich sagen, wird das in Zukunft nicht mehr mög-\nlich  sein.  Wir  werden  gezwungen  sein,  über  die  Standards  in  der \nGrundversicherung zu diskutieren, und es sind noch die harmlosen Dis-\nkussionen,  wenn  es  um  die  Anzahl  der  Betten  in  den  Zimmern  geht, \nund  ob  man  jetzt  für  das  Fernsehen  oder  das  Radio  und  die  Zeitung \nnoch einen Tarif bezahlen muss, oder ob einem zehn Menus zur Verfü-\ngung stehen oder nur drei Standardmenus. Ich denke, das sind ja alles \nnoch einfache Diskussionen.  \nDoch wenn ich sehe, was in Zukunft noch an Fragen auf uns zukommt, \ndenke  ich,  ist  es  gut,  wenn  wir  jetzt  im Vorfeld einmal üben, wie wir \nmit  diesen  Fragen  umgehen.  Wir  werden  uns  in  Zukunft  mit  viel \nschwierigeren  Fragen  auseinander  zu  setzen  haben,  nämlich  Fragen \nwie: Kann jedes neue Medikament wirklich für alle zugelassen werden? \nWelche Eingriffe, auch lebensverlängernde Eingriffe, stehen der breiten \nBevölkerung zur Verfügung? Und eine mindestens so unbequeme Frage \ntaucht  auf,  wenn  wir  die  Standards  der  Grundversicherung  definieren; \ndas kann der Kanton Zürich nicht alleine machen, da werden auch die \nandern Kantone sich daran beteiligen müssen und vor allem der Bund. \nDann  wird  anschliessend  auch  die  nächste  Frage  in  den  Raum  treten: \nKann es denn sein, dass die zusatzversicherten Patientinnen und Patien-\nten alles unlimitiert zur Verfügung haben? Da würde ich jetzt schon be-\nhaupten,  das  werde  nicht  möglich  sein.  Ein  sozialer  Friede  in  einem \nLand wie der Schweiz ist nur möglich, wenn die Schere nicht zu weit \naufgeht. Und wer glaubt, bei den Grundversicherten limitieren zu kön-\nnen  und  bei  den  Zusatzversicherten  und  Privatversicherten  nicht,  der \nwird  den  sozialen  Frieden  in  unserem  Land  in  Frage  stellen.  Darum, \ndenke ich, werden wir noch sehr viele, sehr unbequeme Fragen zu be-\nantworten haben. Ich danke Ihnen.  \n \n", "p": 65}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Interpellantin  hat  ihre  Erklärung  zur \nAntwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n5771 \n", "p": 68}, {"t": "Ratspräsidentin  Emy  Lalli:  Es ist elf Uhr vorbei. Wie in der Traktan-\ndenliste angekündigt, kommen wir nun zu Traktandum 10,  \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Verfahren) \nAntrag der Justizkommission vom29. September 2004 \nKR-Nr. 361/2004  \n \n", "p": 70}, {"t": "Ratspräsidentin  Emy  Lalli:  Gemäss  Paragraf  21  des  Geschäftsregle-\nments hat die Justizkommission dem Rat das schriftliche Verfahren be-\nantragt. Ein anderes Verfahren hätte rechtzeitig mit einem schriftlichen \nOrdnungsantrag verlangt werden müssen. Dies war aber nicht der Fall.  \nGemäss  Paragraf  25  des  Geschäftsreglements  besteht  im  schriftlichen \nVerfahren  kein  Recht  auf  Wortmeldung.  Es  gingen  innert  Frist  keine \nanders lautenden Anträge ein. Ich stelle somit fest, dass Sie dem Antrag \nder Justizkommission zugestimmt haben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Ratspräsidentin Emy Lalli: Zu diesem Geschäft begrüsse ich den Prä-\nsidenten des Kirchenrates, Pfarrer Ruedi Reich.  \n \n", "p": 70}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon),  Referentin  der  Ge-\nschäftsprüfungskommission  (GPK):  Ich  habe  aus  den  beiden  umfang-\nreichen Berichten einige Schwerpunkte herausgesucht. Ich verlese nun \nden Jahresbericht 2003 der Evangelisch-reformierten Landeskirche des \nKantons Zürich: \nIm Anschluss an die Genehmigung des Berichtes durch die Kirchensy-\nnode  erfolgt  nach  Paragraf  4  des  Kirchengesetzes  die  Zustellung  an \nRegierungs-  und  Kantonsrat.  Auch wir haben ihn hier zu genehmigen, \nda er insbesondere Auskunft über die Verwendung der staatlichen Bei-\nträge  in  der  Kirchenrechnung  gibt.  Ich  spreche  nachfolgend  über  die \nneue Verfassung, über die Reform 06, über die Bildungshäuser, selbst-\nverständlich über die Rechnung der Zentralkasse und zum Schluss noch \nüber die Personalombudsstelle.  \nZur  neuen  Verfassung:  Die  drei  Kirchenvorlagen  wurden  am  30.  No-\nvember  2003  deutlich  abgelehnt.  Durch  diese  Ablehnung  ist  es  den \nheute anerkannten Kirchen verwehrt, ihr Profil unabhängiger von staat-\nlichen Vorgaben zu gestalten. Man wartet nun auf die neue Verfassung. \nDiese wird im Jahr 2005 zur Abstimmung gelangen. Das Kapitel «Kir-\nchen und weitere Religionsgemeinschaften» regelt diese Problematik.  \nZur  Reform  06:  Im  Zuge  von  Reform  06  war  geplant, ein neues, wir-\nkungsvolleres  Finanzausgleichsmodell  zu  erarbeiten.  Die  derzeitige \nSteuerfussdispariät  von  5  bis  14  Steuerprozenten  ist  unbefriedigend. \nDer Kirchenrat ist bestrebt, den Finanzausgleich zu verbessern. Es er-\nfolgt  eine  schrittweise  Umsetzung mit der Anpassung der Kirchenord-\nnung. Das Gros liegt sowieso zwischen 10 und 12 Prozent. In der Kir-\nche  ist  vieles  möglich  durch  das  Gespräch,  was  in  der  Politik  leider \nnicht immer der Fall ist.  \nIch  komme  zu  den  Bildungshäusern:  Die  drei  Bildungshäuser  haben \nwiederum mit ansprechenden Angeboten, welche breite Bevölkerungs-\nkreise ansprechen, erfolgreich gearbeitet. Magliaso hat sogar das beste \nResultat in der 15-jährigen Geschichte erreicht. Es bietet auch ein An-\ngebot  für  behinderte  Menschen  an; das ist seine Spezialität. Es ist ein \nsozialer  Auftrag  der  Landeskirche,  diese  Bildungshäuser  zu  unterhal-\nten.  \nZur  Rechnung  der  Zentralkasse:  Die  Rechnung  weist  einen  positiven \nAbschluss auf. Beim Gesamtertrag von 49,8 Millionen Franken und ei-\nnem  Gesamtaufwand  von  48,5  Millionen  Franken  schliesst  die  Rech-\nnung mit einem Ertragsüberschuss von 1,24 Millionen Franken ab. Ge-\ngenüber  dem  Vorjahr  ist  dies  eine  erwähnenswerte  Verbesserung.  Es \nhandelt  sich  allerdings  um  ein  Zwischenhoch.  Das  Budget  2005  sieht \nbereits  sehr  viel  weniger  erfreulich  aus.  Es  werden  –  wie  überall  – \nschwierigere Zeiten erwartet. Also freuen wir uns erst einmal über die-\nses Zwischenhoch.  \nDie  Römisch-katholische  Kirche  hat  seit  Herbst  2002  eine  Personal-\nombudsstelle  eingerichtet,  die  ihren  Mitarbeitenden  zur  Verfügung \nsteht.  Ich  wollte  wissen,  ob  etwas  Ähnliches  auch  bei  der  evangeli-\nschen  Landeskirche  besteht.  Die  Reformierten  lehnen  sich  an  den  öf-\nfentlichen  Strukturen  an  und  benutzen  die  kantonale  Ombudsstelle. \nAuch gibt es Informationen, Broschüren und Merkpunkte, die den Mit-\narbeitenden zur Verfügung stehen. \nIch  bin  am  Schluss  angelangt.  Es  bleibt  mir  wiederum  ein  herzliches \nDankeschön  an  alle,  die  sich  engagieren  im  Dienste  unserer  Gesell-\nschaft.  \nIm Namen der GPK beantrage ich dem Rat, den Jahresbericht 2003 der \nEvangelisch-reformierten  Landeskirche  des  Kantons  Zürich  zu  geneh-\nmigen.  \n \n", "p": 70}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "Ratspräsidentin Emy Lalli: Zu diesem Geschäft begrüsse ich den Prä-\nsidenten der Zentralkommission, Doktor René Zihlmann.  \n \n", "p": 72}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon),  Referentin  der  GPK: \nIch  verlese  den  Jahresbericht  2003  der  Römisch-katholischen Zentral-\nkommission des Kantons Zürich: \nIm Anschluss an die Genehmigung des Berichtes durch die Kirchensy-\nnode  erfolgt  nach  Paragraf  3  des  Gesetzes  über  das  katholische  Kir-\nchenwesen  die  Zustellung  an  Regierungs-  und  Kantonsrat.  Wir  haben \nihn  zu  genehmigen,  da  er  insbesondere  auch  Auskunft  über  die  Ver-\nwendung der staatlichen Beiträge in der Kirchenrechnung gibt.  \nAuch hier habe ich mich wieder auf wenige Schwerpunkte beschränkt. \nIch spreche über die gefestigte Finanzsituation, über die Fremdsprachi-\ngenseelsorge,  erwähne  die  Personalombudsstelle  und  zum  Schluss  die \nSozialversicherung für Priester und Ordensleute.  \nWeiterhin  gefestigte  Finanzsituation:  Auch  das  Jahr  2003  kann  einen \nguten Abschluss vorweisen. Mit einem Ertragsüberschuss von rund 4,8 \nMillionen  Franken  beläuft  sich  das  Eigenkapital  auf  41,7  Millionen \nFranken.  Der  steuerliche  Beitragssatz  beläuft  sich  momentan  auf  1,8 \nProzent. Er wird nächstes Jahr wiederum für drei Jahre festgelegt. Der \nBeitragssatz  ist  so  tief  wie  noch  nie.  Er  ist  im  Laufe  der  Jahre  immer \nwieder  gesenkt  worden.  Eine  Senkung  ist  im  heutigen  Zeitpunkt nicht \ngeplant.  Man  will  keine  Politik  der  leeren  Kassen,  sondern  die  Ge-\nmeinden noch mehr mit Projekten  entlasten, zum Beispiel bei der Spi-\ntalseelsorge.  Der  Entscheid,  sich  in  diesem  Projekt  vermehrt  auf  Ge-\nmeindeebene zu engagieren, liegt bei der Synode.  \nZur  Fremdsprachigenseelsorge:  Im  Juli  2003  wurde  auf  Grund  eines \nSynodenvorstosses  eine  Situationsanalyse  Fremdsprachigenseelsorge \nerarbeitet.  Die  Analyse  zeitigt  erste  Resultate.  Das  Generalvikariat \nwird im Jahr 2004 die Einrichtung der Stelle Fremdsprachigenseelsorge \n–  das  ist  eine  pastorale  Stelle  –  realisieren.  Die  Arbeiten  sind  am  1. \nSeptember 2004 durch Pfarrer Franz Stampfli aufgenommen worden.  \nZur  Personalombudsstelle:  Zwei  Ombudspersonen  arbeiten  dort  seit \nHerbst 2002. Die Anlaufstelle wird rege benutzt. Sie ist niederschwel-\nlige  Beratungs-  und  Vermittlungsinstitution  bei  Beanstandungen  und \nKonflikten  im  Zusammenhang  mit  dem  Arbeitsverhältnis,  mit  Vorge-\nsetzten,  mit  Mitarbeitenden  oder  anderen  Beteiligten.  Die  Organe von \nCaritas und Paulus-Akademie haben kürzlich entschieden, dass der Zu-\ngang zur Ombudsstelle auch ihren Mitarbeitenden offen stehen soll. Im \nJahr 2003 gingen Gesuche von 31 Personen ein. Das Projekt ist somit \nerfreulich gut angelaufen.  \nZum  Schluss  komme  ich  noch  zur  Sozialversicherung  für Priester und \nOrdensleute: Die katholische Kirche im Kanton Zürich hat ein eigenes \nBesoldungssystem.  Dieses  hat  eine  gewisse  Strukturähnlichkeit  mit \ndem  kantonalen  System.  Bei  den  Ordensleuten  verhält  es  sich  anders. \nDiese  sind  dem  Armutsideal  verpflichtet.  Im  Alter  leben  sie  von  der \nAHV,  von  Arbeitseinsätzen  und  Spenden,  und  sie  sorgen  gegenseitig \nfür einander.  \nZum Schluss danke ich den kirchlichen Organen für ihr Engagement im \nDienste  der  Gesellschaft. Darin eingeschlossen sind all die unzähligen \nHelferinnen und Helfer, die landauf und landab ehrenamtlich mitwirken \nund damit dem Staat Lebensqualität schenken.  \nIm Namen der GPK beantrage ich Ihnen Kenntnisnahme und Genehmi-\ngung des Berichtes 2003 der Zentralkommission. \n \n", "p": 72}, {"t": "Adrian  Hug  (CVP,  Zürich):  Die  Jahresberichte  der  beiden  grossen \nLandeskirchen  vermitteln  bei  der  Durchsicht  in  erster  Linie  eines: \nNormalität. Normalität im besten Sinne, im ganz Wesentlichen gut ge-\nordnete Strukturen, funktionierende Institutionen und erfolgreiche tägli-\nche  Arbeit.  Doch  gerade  in  dieser  nicht  spektakulären, sondern konti-\nnuierlichen  Arbeit  sind  die  Landeskirchen  sehr  erfolgreich  tätig,  für \nsich und den Kanton Zürich. Sie entlasten den Kanton Zürich ganz ent-\nscheidend in Bereichen, die unter grossem Spardruck stehen. So bietet \ndie  Kirche  in  einem  Ausmass  Hilfe  zur  Integration  der  ausländischen \nund  insbesondere  der  fremdsprachigen  Bevölkerung  an,  wie  sie  der \nStaat niemals leisten könnte.  \nInsbesondere sind die Kirchen aber auch in entscheidendem Mass Trä-\nger unseres kulturellen Erbes. Unsere Gesellschaft und unser Staatswe-\nsen stützen sich zwar zu Recht nicht auf die christlichen Religionen ab \n–  die  religiöse  Freiheit  ist  ein  sehr  wichtiges  Gut  unserer  Rechtsord-\nnung  –,  die  Gesellschaft  baut  aber  auf  der  uns  allen  gemeinsamen \nchristlichen Kultur auf. Die Kirchen sind Bestandteil von dem, was man \nin  Deutschland  derzeit  mit  dem  Unwort  «Leitkultur»  bezeichnet,  von \ndem,  was  nach  unserer  Vorstellung  zu  unserem  Land  und  unserem \nKanton gehört, und zwar unabhängig davon, ob jemand Mitglied einer \nKirche  ist  oder  nicht.  Der  Beitrag,  den  die  Kirchen  hier  leisten,  ist \nwertvoll  und  ermöglicht erst den offenen Dialog mit anderen Kulturen \nund anderen Religionen. Dazu gehört auch die Weiterführung der Bib-\nlischen  Geschichte  als  Angebot  an  unseren  Schulen.  Diesen  Beitrag \nleisten  die  Kirchen  notabene  zu  einem  äusserst günstigen Preis. Es ist \noffensichtlich,  dass  der  Staat  die  gleichen Leistungen wie die Landes-\nkirchen  niemals  so  wirtschaftlich  und  kostengünstig  erbringen  könnte. \nWährend der Stadt bei der Erfüllung seiner Aufgaben völlig in eine fi-\nnanzielle Schieflage geraten ist, weisen die Kirchen geordnete Finanzen \naus, und dies in den meisten Gemeinden ohne wesentliche Veränderun-\ngen beim Steuerfuss.  \nDie Landeskirchen mit ihren Strukturen sind ein Erfolgsmodell für den \nKanton Zürich. Ich wünsche ihnen, dass sie weiterhin erfolgreich – und \nnormal – ihren Auftrag erfüllen und ihren Beitrag leisten können.  \n \n", "p": 74}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "", "p": 75}, {"t": "te) \nEinzelinitiative Dimitrios Sarisavas, Zürich, vom 2. Juli 2004  \nKR-Nr. 264/2004  \n \nDie Einzelinitiative hat folgenden Wortlaut: \nEinzelinitiative  betreffend  Stimm-  und  Wahlrecht  auf  Gemeindeebene \nfür langjährige niedergelassene Ausländerinnen und Ausländer \nWir – vor vielen Jahren aus verschiedenen Ländern als Arbeitskräfte in \ndie  Schweiz  Zugewanderte  und  inzwischen  Eingebürgerte,  unsere  da-\nmit  erworbenen  demokratischen  Mitbestimmungsrechte in der schwei-\nzerischen Demokratie auf Gemeinde-, Kantons- und Bundesebene aktiv \nNutzende  –  reichen  hiermit  als  Einzelinitiative  im  Sinne  der  allgemei-\nnen Anregung das folgende Begehren ein:  \nAntrag: \nDie Zürcher Verfassung wird wie folgt ergänzt, respektive geändert: \nIm Kanton Zürich wird den Einwohnerinnen/Einwohnern ausländischer \nHerkunft, die seit mindestens 10 Jahren in der Schweiz leben, das Nie-\nderlassungsrecht besitzen sowie in vollen bürgerlichen Rechten stehen, \ndas Stimm- und Wahlrecht auf Gemeindeebene gewährt. \nEinschränkend  kann  allenfalls  auch  festgehalten  werden,  dass  diese \nRechte nicht automatisch in allen Gemeinden gewährt werden sondern \nden  einzelnen  Gemeinden  das  Recht  eingeräumt  wird,  durch  Gemein-\ndebeschluss diese Rechte einzuführen.  \nBegründung:  \n1.  Die meisten von uns kommen aus Ländern, die in den vergangenen \n100  Jahren  bittere  Erfahrungen  mit  Diktatur,  Unterdrückung  des  Mei-\nnungsäusserungsrechtes  und/oder  Bürgerkriegen  machen  mussten.  Die \nSchweiz – mit ihren ausgebauten demokratischen Mitbestimmungsrech-\nten und ihrer direkten Demokratie – erschien uns darum als Ideal. Nach \nunserer  –  mit  so  hohen  Erwartungen  und  Hoffnungen  verbundenen  – \nEinwanderung haben wir es aber – je länger wir hier lebten, arbeiteten, \nFamilien  gründeten,  Kinder  gross  zogen  usw.  –  als  schmerzlich  emp-\nfunden, auf allen Ebenen von direkten Mitbestimmungsrechten ausges-\ntossen zu sein. Erst mit der – erst nach langen Jahren möglichen – Ein-\nbürgerung  sind  uns  dann  diese  Rechte  ja  vollumfänglich  zuerkannt \nworden.  \nRückblickend  sind  wir  überzeugt,  dass  –  unter  Wahrung unserer auch \ndurch  unsere  Herkunft  bestimmten  Identität  und  Kultur  –  unsere  In-\ntegration (und diejenige unserer Ehepartnerinnen/-partnern und Kinder) \nin die schweizerische Gesellschaft wesentlich erleichtert und gefördert \nworden wäre, wenn uns nach Gewährung des Niederlassungsstatus auf \nGemeindeebene das Stimm- und Wahlrecht zugesprochen worden wä-\nre.  \n2.  In der Schweiz sind rund 20% der Einwohnerinnen und Einwohnern \nvom Stimm- und Wahlrecht ausgeschlossen. Nur 4/5 der Einwohnerin-\nnen/Einwohnern  steht  es  damit  zu,  über  die  Gestaltung  des  für  sie \nnächsten  und  wichtigsten  Lebensraumes  –  der  Gemeinde  –  mitzube-\nstimmen.  Dabei  sind  sie  als  Steuerzahlerinnen/-zahler,  Eltern  von \nschulpflichtigen Kindern, Mieterinnen/Mieter oder Hausbesitzerinnen/-\nbesitzer,  Arbeitnehmerinnen/-nehmer  oder  Besitzerinnen/Besitzer  von \nselbständigen  Betrieben  usw.  sehr  direkt  betroffen  und  besonders  ab-\nhängig von Entscheiden auf Gemeindeebene.  \n3.  Mit der so fortschrittlichen wie weitsichtigen Bundesverfassung von \n1848, respektive ihrer Revision von 1870 wurde – zu Beginn der gros-\nsen  innerschweizerischen  Wanderungsbewegungen  –  als  neue  und \ngrosse  demokratische  Errungenschaft  allen  Schweizerinnen/Schwei-\nzern,  ohne  Rücksicht  auf  ihre  kantonale  Herkunft  und  unter  Wahrung \nihrer  kulturellen  Wurzeln  das  allgemeine  Niederlassungsrecht  und \ngleichzeitig auch das Stimm- und Wahlrecht auf allen Ebenen und ohne \njede Einschränkung zugesprochen. \nHeute – da die Schweiz eine Periode starker Einwanderung erlebt hat – \nwäre  es  aus  unserer  Sicht  folgerichtig,  dass  mit  der  Gewährung  des \nStatus  der  Niederlassungsfreiheit  diesen  Einwohnerinnen/Einwohnern \nausländischer Herkunft auch das Stimm- und Wahlrecht auf Gemeinde-\nebene gewährt würde. Die Integration sowie der Abbau von trennenden \nVorurteilen  und  Spannungen  würden  dadurch  unserer  Meinung  nach \nsehr gefördert und erleichtert  – so wie dies im 19. Jahrhundert bezüg-\nlich der innerschweizerischen Verhältnisse der Fall war.  \n4.  In  der  Schweiz  haben  mehrere  Kantone  bereits  heute  das  Stimm- \nund  Wahlrecht  für  Niedergelassene  auf  Gemeindeebene  realisiert.  So \nder  Kanton Neuenburg seit über 150 Jahren (mit im Allgemeinen sehr \npositiven Erfahrungen). Neu eingeführt sind inzwischen diese Rechte in \nden Kantonen Jura, Waadt, Appenzell-Ausserrhoden (hier als Ermäch-\ntigung  an  die  Gemeinden,  diese  Rechte  einzuführen)  und  Freiburg.  In \nweiteren  Kantonen  wird  die  Einführung  dieser  Rechte  intensiv  disku-\ntiert. \nWir  bitten  Sie  –  sehr  geehrte  Kantonsrätinnen  und  Kantonsräte  –  um \nUnterstützung unseres Begehrens. Wir sind überzeugt davon, dass des-\nsen Realisierung sich positiv auf das gemeinsame Zusammenleben, den \nAbbau  von  Spannungen  und  die  Förderung  der  Integration  auswirken \nwürde.  \n \n", "p": 75}, {"t": "Ratspräsidentin  Emy  Lalli:  Sie  haben  beschlossen,  dass  die  Initiative \nwährend  zehn  Minuten  im  Rat  persönlich begründet werden darf. Da-\nher  begrüsse  ich  zu  diesem  Geschäft  Dimitrios  Sarisavas.  Er  wird  an \nden Verhandlungen mit beratender Stimme teilnehmen.  \nGemäss Paragraf 21 des Initiativgesetzes habe ich festzustellen, ob die \nvorliegende Einzelinitiative von wenigstens 60 Ratsmitgliedern vorläu-\nfig unterstützt wird.  \n \n", "p": 77}, {"t": "Dimitrios  Sarisavas,  Zürich:  Kiries  ke  kirii,  kalimera  sas!  Meine  Da-\nmen und Herren, guten Tag! Mesdames, Messieurs, bonjour!  \nHätte  ich  nur  die  erste  Sprache  verwendet,  wären  die  einen  oder  die \nanderen  erstaunt und hätten mich als Ausländer identifiziert. Hätte ich \nwiederum die französische Sprache verwendet, hätte man gedacht, «ja, \ndas könnte jetzt ein Schweizer sein».  \nWir,  die  Initianten,  alles  eingebürgerte  ehemalige  Emigrantinnen  und \nEmigranten  im  Kanton  Zürich,  haben  diesen  Vorstoss  unternommen, \num  eine  verbesserte Integration der seit langem hier lebenden Auslän-\nderinnen und Ausländer zu erreichen. Es ist uns allen bekannt und be-\nwusst,  dass  vor  kurzem  die erleichterte Einbürgerung von den Stimm-\nbürgerinnen und Stimmbürgern abgelehnt wurde. Diese Ablehnung hat \nuns  sehr  tief  geschmerzt  und  die  Frage,  ob  wir  unerwünscht  sind, \nschlaflose Nächte bereitet. Gleichzeitig aber wissen wir, dass selbst der \nStolz  der  Eidgenossenschaft,  die  AHV,  oder  das  Frauenstimm-  und \nwahlrecht,  dank  dem  heute  auch  in  diesem  Saal  die  Frauen  selbstver-\nständlich  gleichberechtigt  mitentscheiden,  nach  Jahrzehnten  und  wie-\nderholten  Abstimmungen  nur  möglich  wurde,  weil  man  immer  wieder \ndas Volk über deren Notwendigkeit aufklärte.  \nDiese Notwendigkeit möchte ich Ihnen heute nochmals vor die Augen \nführen;  die  Notwendigkeit  der  politischen  Integration  namentlich  der \nNiedergelassenen, die sicher mithelfen wird, auch die gesellschaftliche \nIntegration besser in den Griff zu bekommen. Mit dieser moderaten Ini-\ntiative  kommen  wir  allen  denen  entgegen,  die  nicht  müde  werden  zu \nsagen: Das Volk muss entscheiden.  \nWir wollen, dass im Kanton Zürich den Niedergelassenen auf Gemein-\ndeebene  das  Stimm-  und  Wahlrecht  eingeräumt  wird,  oder  aber,  dass \nden  Gemeinden  ermöglicht  wird,  ihrerseits  diese  Rechte  einzuführen. \nDenn welche staatliche Institution ist dem Volk näher als die Gemein-\nde? Damit wird keine Revolution eingeleitet, aber sicher ein Signal ge-\nsendet.  Ja,  wir  meinen  es  ernst  mit  der  Integration.  Und  wir  wollen, \ndass die Niedergelassenen, die nicht den roten Pass besitzen, auch über \ndie Entwicklung und das Wohlergehen der Gemeinde, in der sie leben, \nnachdenken  und  diese  mitgestalten,  indem  sie  auch  politische  Mitver-\nantwortung übernehmen sollen und können.  \nIch stamme von dem Land, das die Demokratie erfunden hat, das aber \nauch der Sklaverei als Institution gehuldigt hatte. Und es ist nicht lange \nher,  dass  ich  meine  Geburtsheimat  nicht  besuchen  durfte,  weil  dort \nzwischen 1967 und 1974 eine Militärdiktatur herrschte. In die Schweiz \nkam ich im Jahr 1963. Und 1983 wurde ich eingebürgert. Sie sehen al-\nso, so hoffe ich wenigstens, dass ich weiss, wovon ich spreche.  \nDie politische Integration ist nicht nur ein Signal, wie ich oben erwähn-\nte.  Sie  ist  eine  politische  Notwendigkeit  für  die  Schweiz,  für  dieses \nLand, das wir aus den verschiedensten Gründen als unsere zweite Hei-\nmat gewählt haben. Wir meinen, dass es der am weitesten entwickelten \nund bewundernswertesten Demokratie der Welt unwürdig ist, wenn so \nviele Menschen, die schon lange hier leben, ausgerechnet hier von die-\nsem Prozess völlig ausgeschlossen werden und bleiben.  \nIch gebe Ihnen ein sehr banales Beispiel: Der Mensch – also wir – sind \nwie  ein  Baum.  Unsere  Wurzeln  sind  in  unserer  Geburtsheimat.  Der \nStamm,  also  wir  selber,  sind  hier  in  der  Schweiz.  Die  Früchte  des \nBaums – darunter gibt es natürlich auch solche, die faul sind –, sowohl \ndie handwerklichen als auch diejenigen der Intelligenz und des Geistes \nfallen  hier  in  der  Schweiz  und  bereichern  den  Essenstisch.  Nun  ist  es \naber so: Jeder Bauer weiss doch, dass es mit guter Pflege immer weni-\nger faules Obst gibt und einen immer reicheren Tisch.  \nWer wirklich die Integration wünscht und wer wirklich die Integration \nwill und es mit ihr auch ernst meint, sollte sich für diese Initiative ent-\nscheiden,  um  den  Ausbau  des  Kantons  für  die  Zukunft  in  dieser  Hin-\nsicht zu sichern.  \nIn den Kantonen und Gemeinden der Schweiz, die dieses Recht bereits \nhaben,  gibt  es  nur  positive  Erfahrungen  und  keine  negativen.  Ich  er-\nwähne  sie  schnell:  Jura  seit  1979,  auf  Gemeinde-  und  Kantonsebene; \nNeuenburg, in den Gemeinden seit 1849, im Kanton seit 2000; im Kan-\nton  Waadt  seit  2003  auf  Gemeindeebene;  im  Kanton  Appenzell-\nAusserrhoden  können  es  die  Gemeinden  seit  1995  einführen,  was  in \nden Gemeinden Wald, Spicher und Trogen bereits realisiert worden ist. \nWenn  Sie  heute  für  ein  Ja  entscheiden,  werden  Sie  später  im  Gesetz \nentweder  a)  für  alle  Niedergelassenen  im  Kanton  Zürich diese Rechte \nauf Gemeindeebene festschreiben oder b) es den einzelnen Gemeinden \nüberlassen,  darüber  zu  entscheiden.  Dieser  Entscheid  löst,  wie  bereits \nerwähnt,  weder  eine  Revolution  aus,  noch  wird  sie  dem  Kanton  in ir-\ngendeiner  Weise  schaden.  Es  wird  aber  die  weltweit  einzigartige \nschweizerische Demokratie bereichern und festigen. Es wird ihr würdig \nsein.  \nIch danke Ihnen für das Zuhören. \n \n", "p": 77}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Vorstösse  bezüglich  Mitwirkung  auf Ge-\nmeindeebene haben in diesem Rat Tradition. Sie sind bis heute nie er-\nfolgreich  gewesen.  Meine  Partei  und  die  Fraktion  haben  Verständnis \nfür die Worte des Sprechers. Es ist tatsächlich so, dass wenn man inte-\ngriert ist, wenn man etabliert ist, wenn man die Schweiz kennt und ihre \npolitischen  Möglichkeiten,  man  hier  auch  mitwirken  will.  Es  ist  auch \nklar die Aussage der CVP, dass wir nie und niemals jemanden ausgren-\nzen würden; im Gegenteil, unsere Absicht ist es zu integrieren.  \nNun aber kommt das Problem, dass wir im Kanton Zürich nicht einmal \ndie  Möglichkeit  geschaffen  haben,  auf  Kirchenebene  ein  Ausländer-\nstimmrecht  einzuführen;  ich  erinnere  an  die  Kirchenvorlagen,  wo  eine \nMehrheit  der  Partei  klar  gesagt  hat,  «das  ist  nun  wirklich  vernünftig, \ndass man hier das Stimmrecht einführt, das hat innerkirchlich etwas zu \ntun  und  betrifft  die  übrigen  Personen  ausserhalb  der  Kirchengemein-\nschaften nicht, dem muss man zustimmen». Es herrschte grosse Einig-\nkeit.  Man  hat  dann  die  Abstimmung  gehabt  und  das  Ergebnis  war  er-\nnüchternd,  niederschmetternd.  Nicht  einmal  dieses einfache Mittel der \nMitwirkung in Kirchenangelegenheiten wurde überwiesen.  \nNun kommt ein weiter gehendes Postulat, nämlich: auf Gemeindeebene \nmitwirken zu können. Es wäre heute ein einfaches, dem zuzustimmen. \nIch bin auch versucht, das zu machen. Aber ich frage mich, was nach-\nher dann kommt. Spätestens wenn es zu einer Volksabstimmung käme \n–  und  das  kommt  mit  Sicherheit  dazu  –  wäre  eine  neue  Enttäuschung \nunausweichlich. Ich glaube nicht, dass im heutigen Zeitpunkt das Zür-\ncher Volk – und das ist sein Recht, das so zu bestimmen  – einem sol-\nchen Anliegen zustimmen würde.  \nDeshalb hat die CVP entschieden, diese Einzelinitiative nicht zu unter-\nstützen. Sie ist chancenlos und erzeugt neue Enttäuschungen. Ich bitte \num  Verständnis,  aber  es  hat  keinen  Sinn,  dass  wir  uns  etwas  vorma-\nchen, was chancenlos ist.  \n \n", "p": 80}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Wer um seine Meinung ge-\nfragt  wird,  wer  mitentscheiden  kann,  trägt  Mitverantwortung,  beteiligt \nsich an der positiven Umsetzung, und das bewirkt weniger Spannungen \nim Zusammenleben. Das gilt selbstverständlich auch für alle mit uns le-\nbenden  Ausländerinnen  und  Ausländer.  Können  sie  mitentscheiden, \nkümmern  sie  sich  um Gesetze, um Abläufe, um Sitten und Gebräuche \nhier in der Schweiz und in der Gemeinde. Selbstverständlich lernen sie \nwesentlich  schneller  Deutsch,  weil  sie  ja  verstehen  wollen,  was  hier \nläuft.  Sie  informieren  sich  über  Vorlagen,  wollen  wissen,  was  in  der \nGemeinde  läuft,  in  der  sie  leben,  und  wollen  selbstverständlich  auch \nwissen, wie die eigenen Bedürfnisse eingebracht werden können.  \nWer  nicht  mitentscheiden  kann,  kümmert  sich  um  nichts.  Es  ist  eine \nwesentlich  geringere  Motivation,  sich  zu  integrieren,  denn  man  kann \nsich ja ohnehin nicht einbringen. Die Meinung ist nicht gefragt und man \nkann  nicht  mitentscheiden,  wie  sich  die  eigene  Gemeinde  oder  die \nSchweiz weiter entwickeln, also lebt Mann oder Frau genau so weiter, \nwie man es eben kennt. Und wer um seine Meinung gefragt wird, wer \nmitentscheiden  kann,  kann  eben  auch  in  die  Verantwortung  eingebun-\nden  werden,  kann  oder  ist  mitverantwortlich  für  die  Umsetzung  und \neben auch mitverantwortlich bei einem Nichtgelingen oder bei Konflik-\nten.  Ausländerinnen  und  Ausländer  übernehmen  längst  viele  Pflichten \nhier in der Schweiz und sie bilden – das wissen Sie eigentlich alle – ei-\nnen ganz wichtigen Faktor als Arbeitskräfte für den Aufbau des Reich-\ntums hier in der Schweiz. Aber sie haben keine politischen Rechte.  \nFür uns Grüne ist es sehr klar, dass wir das Stimm- und Wahlrecht für \nAusländerinnen  und  Ausländer  auf  Gemeindeebene  wollen,  und  es  ist \nbekanntlich  auch  eine  alte  Forderung  unsererseits.  Wir  sind  überzeugt \nvon  der  Integrationskraft,  der  Integrationswirkung  dieses  Vorstosses. \nEs ist – und das zeigen andere Kantone, die das längst umgesetzt haben \n–  ein  positives  Signal  für  die  gesamte  Gesellschaft  und  es  ist letztlich \nzu  Gunsten  des  Erhalts  des  sozialen  Friedens.  Wenn  Niedergelassene \nzehn Jahre hier in der Schweiz sind, ist das eine gute Zeit, sich zu in-\ntegrieren und zu wissen, wie es eben läuft hier in der Schweiz und wie \ndie Gesetze, Gebräuche und Sitten sind.  \nWir sind klar für die Initiative Dimitrios Sarisavas, denn sie ist eine Be-\nreicherung unserer Gesellschaft. Ich bitte Sie mitzuziehen.  \n \n", "p": 80}, {"t": "Ernst Meyer (SVP, Andelfingen): Wenn eine Ausländerin oder ein Aus-\nländer bereits seit zehn Jahren in der Schweiz wohnt, wohnhaft ist, so \nbesteht für ihn ja heute unter der gültigen Rechtsordnung die Möglich-\nkeit, ein Einbürgerungsgesuch zu stellen. Nach einer allfälligen Einbür-\ngerung  ist  er  dann  ja  auch  stimm-  und  wahlberechtigt.  Ich  finde  gut, \ndass unser Stimm- und Wahlrecht im Kanton Zürich an die Schweizer \nBürgerschaft  geknüpft  ist.  Ich  bin  der  festen  Überzeugung,  dass  das \nauch so bleiben muss und das Stimmvolk dies so will, wie die vergan-\ngenen Abstimmungen zeigten.  \nWenn eine Ausländerin oder ein Ausländer bereits seit zehn Jahren hier \nin  der  Schweiz  wohnt  und  in  unserem  Land  und  in unserer Gemeinde \nmitbestimmen  will,  so  soll  sie  oder  er  ein  Gesuch  um  Einbürgerung \nstellen  und  anschliessend  nicht  nur  von  Rechten  Gebrauch  machen, \nsondern sich auch den Pflichten stellen, die wir als Schweizer zu erfül-\nlen haben.  \nWir  haben  also  hier  bereits  die  Möglichkeit,  die  diese  Einzelinitiative \nverlangt, und müssen nicht über weiter reichende Ausnahmen diskutie-\nren.  Aus  diesen  Gründen  wird  die  SVP-Fraktion  diese  Einzelinitiative \nnicht  unterstützen  und wir bitten Sie, den verschiedenen Volksabstim-\nmungen  Folge  zu  leisten  und  diese  Initiative  ebenfalls  nicht  zu  unter-\nstützen.  \n \n", "p": 81}, {"t": "Johanna  Tremp  (SP,  Zürich):  Das kommunale Stimm- und Wahlrecht \nist sozusagen seit langem ein Dauerbrenner  – nicht nur im Kanton Zü-\nrich, sondern auch in anderen Kantonen. In unserem Kanton hatten wir \ndiverse Abstimmungen: zum kommunalen Stimm- und Wahlrecht, zum \nStimm-  und  Wahlrecht  im  Schulbehördebereich,  zum  Stimm-  und \nWahlrecht auf kirchlicher Ebene. Bisher ist uns noch kein Durchbruch \ngelungen.  Und  so  ist  dieses  Thema  bei  uns  schon  fast  zu  einem \nTabuthema geworden. Zu Unrecht, meinen wir von der Sozialdemokra-\ntischen  Fraktion.  Und  deshalb  sind  wir  Dimitrios  Sarisavas  und  den \nMitunterzeichnenden  auch  dankbar,  dass  sie  mittels  der  vorliegenden \nEinzelinitiative das Thema wieder in die Diskussion bringt; um das geht \nes ja hier, um die Diskussion dieses Stimm- und Wahlrechts.  \nWarum ist die Einführung des kommunalen Stimm- und Wahlrechts ein \nThema,  das  es  wert  ist,  gründlich  und  vertieft  diskutiert  zu  werden? \nErstens:  Über  60  Prozent  –  wie  es  in  der  Einzelinitiative  steht  –  aller \nMenschen  im  Kanton  Zürich  sind  im  Besitze  einer  Niederlassungsbe-\nwilligung und ohne Schweizer Pass. Es soll nun niemand kommen von \nder  SVP  und  leichthin  sagen,  diese  Menschen  könnten  sich ja einbür-\ngern  lassen.  Es  gibt  genügend  Gründe,  auf  eine  ordentliche  Einbürge-\nrung zu verzichten. (Heiterkeit auf der rechten Ratsseite.) Ja bitte, bit-\nte!  Da sind einmal die grossen Einbürgerungshürden zu erwähnen wie \nzum Beispiel die Dauer, bis man überhaupt eingebürgert werden kann, \ndann die hohen Gebühren, die auf kantonaler – immer noch auf kanto-\nnaler  –  und  auf  Gemeindeebene  bezahlt  werden  müssen.  Und  häufig \nsind es auch – Entschuldigung, Sie können ja wieder lachen, wenn Sie \nwollen  –  die  Schikanen,  die  sich  Leute,  die  ein  Einbürgerungsgesuch \nstellen, von Amtsstellen, aber auch von Behörden gefallen lassen müs-\nsen. Es gibt aber weitere Gründe. Das ist zum Beispiel der Verlust des \nPasses  des  eigenen  Heimatlands.  Das  ist  einfach  so,  die  grösste  Ge-\nmeinde,  die  hier  im  Kanton  Zürich  lebt,  sind  die  Deutschen.  Und  die \nDeutschen  verlieren  ihren  Pass,  wenn  sie  Schweizer  werden  müssen. \nUnd  dann  ist  auch  das  grosse  Engagement  für  die  eigenen Landsleute \nzu erwähnen, dieses grosse politische Engagement, das es diesen Leu-\nten  nicht  unbedingt  ermöglicht,  das  Schweizer  Bürgerrecht  zu  errei-\nchen.  \nZweitens:  Wie  schon  erwähnt,  belegen Erfahrungen aus anderen Kan-\ntonen, die das Stimm- und Wahlrecht schon lange oder auch – wie der \nKanton Waadt – erst seit kürzerer Zeit kennen, eindeutig, dass nur Po-\nsitives berichtet werden kann. Zum Beispiel im Kanton Neuenburg, der \ndas  Stimm-  und  Wahlrecht  seit  150  Jahren  kennt,  möchte  es  niemand \nmehr missen, weder Bürgerliche noch Linke. Nach der Einführung die-\nses  Rechts  bekräftigen  alle  Seiten  –  und  da  wurde  eine  Umfrage  ge-\nmacht  –,  alle  Seiten  von  Links  bis  Rechts,  alle  Parteien,  alle  Fraktio-\nnen,  sie  hätten  nur  profitiert  von  den  Ausländerinnen  und  Ausländern \nohne Schweizer Pass. (Unruhe auf der rechten Ratsseite.)  \nUnd noch ein Appell an die CVP und die EVP, aber natürlich auch an \nalle, die der neuen Verfassung zustimmen wollen, und da gehört gerade \nauch  die  FDP  dazu:  Sie  wollen  doch  dann  auch,  dass  die  kirchlichen \nGemeinden  das  Stimm-  und  Wahlrecht  für  die  Ausländerinnen  und \nAusländer  einführen  können.  Die  FDP  will  sich  ja  gerade  gegenüber \nder SVP dadurch abgrenzen, dass sie eben eine offene Partei ist. Kon-\nsequenterweise  müssen  Sie  deshalb  auch  diese Einzelinitiative vorläu-\nfig  unterstützen,  damit  wir  in  einem  offenen  Rahmen  –  es  ist  ja  eine \nvorläufige  Unterstützung  –,  in  einem  offenen  Rahmen  darüber  mitei-\nnander sprechen können.  \nDrittens,  dieses  Argument  ist  uns  ganz  besonders  wichtig:  Hören  Sie \ndoch  auf  Menschen  wie  Dimitrios  Sarisavas,  die  sich  während  ihres \nganzen Daseins hier in der Schweiz für ein gutes Zusammenleben aller \nhier lebenden Menschen einsetzen, die für uns hier im Saal mit Schwei-\nzer  Pass  eine  äusserst  wichtige  Mittlerrolle  spielen,  die  unzählig  viele \nStunden ihrer Freizeit für eben diese Aufgabe einsetzen und die haupt-\nsächlich in ihrer nächsten Umgebung, sei es in ihrem Quartier oder ih-\nrer  Gemeinde,  tätig  sind.  Für  diese  Menschen  ist  das  kommunale \nStimm-  und  Wahlrecht  ein  Recht,  nachdem  sie  nach  mindestens  zehn \nJahren, wie die Einzelinitiative es vorschreibt, nicht einfach ihre Pflich-\nten, sondern ein Engagement in weit höherem Ausmass geleistet haben. \nSeien so doch bitte bereit, diese Einzelinitiative vorläufig zu unterstüt-\nzen.  \n", "p": 82}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Es  ist  der  FDP  wichtig,  dass  sich \nMenschen aus anderen Kulturen auch im Gesellschaftlichen integrieren \nkönnen,  dass  sie  Familien  gründen,  Kinder  grossziehen,  im  Elternrat \nmitmachen,  Steuern  zahlen.  Auch  die  FDP  bedauert  das  Resultat  der \nletzten beiden eidgenössischen Vorlagen.  \nFür die FDP ist das Stimm- und Wahlrecht grundsätzlich mit dem Bür-\ngerrecht  verbunden.  Wer  also  ein  Niederlassungsrecht  besitzt,  kann \nsich  somit  einbürgern  lassen.  Die  FDP  wird  die  Einzelinitiative  nicht \nvorläufig  unterstützen.  Der  Verfassungsrat  hat  sich  mit  dieser  Frage \nausgiebig auseinandergesetzt, die Diskussion zu diesem Thema führen \nwir, Johanna Tremp, in diesem Gremium.  \n \n", "p": 85}, {"t": "Heinz Jauch (EVP, Dübendorf): Ich kann mich kurz halten. Ich möchte \nmich vor allem der Rednerin der Freisinnigen Fraktion und Lucius Dürr \nanschliessen. Auch wenn die Einzelinitiative in der Form der allgemei-\nnen  Anregung  eingereicht  wird,  sind  wir  klar  der  Meinung,  dass  das \nThema des Stimm- und Wahlrechts für Ausländerinnen und Ausländer \ndort diskutiert wurde, wo es diskutiert werden musste, nämlich im Ver-\nfassungsrat.  Und  der Verfassungsrat hat die Arbeit abgeschlossen, die \nneue Verfassung liegt vor. Über diese neue Verfassung wird im nächs-\nten Jahr abgestimmt. \nDie  EVP-Fraktion  lehnt  auch  die  vorläufige  Unterstützung  dieser  Ein-\nzelinitiative ab. \n \n", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "", "p": 85}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben: \n«Rücktritt als Handelsrichter von Theo Schaub, Zürich. \nAm 6. Februar 2005 beende ich mein 70. Lebensjahr. Damit endet au-\ntomatisch meine Amtszeit als Handelsrichter des Kantons Zürich. Diese \nTätigkeit  hat  mir  in  den  vergangenen  Jahren  Einblick  in  viele  interes-\nsante Gerichtsfälle gewährt und darüber hinaus auch wertvolle mensch-\nliche Kontakte ermöglicht. Meine Aufgabe hat mir Freude gemacht.  \nAuf  der  anderen  Seite  schätze  ich  mich  glücklich,  dass  ich  in  meiner \nberuflichen  Tätigkeit  die  Dienste des Handelsgerichts nie in Anspruch \nnehmen musste, weder als Kläger noch als Beklagter.  \nNun bitte ich Sie, von meinem Rücktritt per 6. Februar 2005 Kenntnis \nzu nehmen, und danke für das mir entgegengebrachte Vertrauen.» \n \n", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "", "p": 86}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben: \n«Nach  fast  zehnjährigem  Mitwirken  in  diesem  Rat  werde  ich  anderen \nHerausforderungen nachgehen. Es war ein Privileg für mich, als nicht in \nder Schweiz geborene Frau das Vertrauen für dieses Amt von meinem \nWahlkreis  zu  erhalten.  Es  war  mir  stets  wichtig,  sowohl  die  Anliegen \nder EVP als auch die der Frauen zu vertreten.  \nIch kam in die Schweiz im Jahr, in dem die Frauen das Stimmrecht er-\nhielten.  Durch  Heirat  mit  einem  Schweizer  Bürger  wurde  ich  zur \nSchweizerin. Ich schätzte die selbstverständliche Aufnahme und Zuge-\nhörigkeit als Mitbürgerin und Mitbestimmende in meiner neuen Heimat.  \nDurch  die  Ratstätigkeit  wurde mein Horizont erweitert und mein Ver-\nständnis  geweckt  für  andere  politische  Sichtweisen.  Besonders  in  den \nersten Jahren im Kantonsrat durfte ich viele Ratsmitglieder kennen ler-\nnen  durch  die  Arbeit  in  verschiedenen  Kommissionen.  Nach der Kan-\ntonsratsreform wurden wohl die Sachkenntnisse der Ratsmitglieder er-\nhöht, aber die direkten Austauschmöglichkeiten eingeschränkt. Ob dies \nzum mühsamen politischen Stil beigetragen hat? Die heute spürbare Po-\nlarisierung  in  der  Gesellschaft  –  nicht  nur  im  Kanton  Zürich  –  macht \nmir  Mühe  und  Sorgen.  Missbrauch  von  Macht,  Eigennutz  und  wenig \nVerständnis für andere erschweren das Zusammenleben.  \nSo  möchte  ich  Euch  zum  Schluss  einige  Gedanken  von  Axel  Kühner \nweitergeben aus «Wünsche zum neuen Jahr»: \nDas neue Jahr gebe den Politikern ein besseres Deutsch und den Deut-\nschen  –  und  Schweizern  –  bessere  Politiker.  Es  setze  dem  Überfluss \nGrenzen  und  mache  die  Grenzen  überflüssig.  Es  lasse  die  Leute  kein \nfalsches  Geld  machen,  aber  auch  das  Geld  keine  falschen  Leute.  Es \nlasse  die  Wissenschaft  Wissen  schaffen  und  die  Leidenschaft  keine \nLeiden  schaffen.  Es  gebe  den  Gutgesinnten  eine  gute  Gesinnung.  Es \nlasse den Alltag würdig und die Würde alltäglich werden. Es mache die \nHerzen christlich und die Christen herzlich.  \nSo wünsche ich allen Ratskolleginnen und Ratskollegen eine gute Ge-\nsinnung und alles Gute. Ich danke für die wohlwollende Zusammenar-\nbeit, die ich mit ihnen erleben durfte.  \nPS. Liebe Emy, meine Redezeit ist abgelaufen.» (Applaus.) \n \n", "p": 86}, {"t": "Emy  Lalli  (SP,  Zürich):  Nancy  Bolleter  hat  bei  den  Gesamterneue-\nrungswahlen  1995  in  Winterthur-Land  einen  Kantonsratssitz  für  die \nEVP erobert. Seither hat die Seuzacherin das Mandat in ihrem kleinen \nWahlkreis  zweimal  souverän  verteidigt.  Im  Zentrum  der  kantonsrätli-\nchen Arbeit von Nancy Bolleter standen die Volksgesundheit sowie die \nBildungs- und Verkehrspolitik. Auch die Anliegen der Familien und der \nsozial  Schwächeren  wussten  in  der  Familienfrau  eine  kompetente  und \nkraftvolle Fürsprecherin. Während den vergangenen fünfeinhalb Jahren \nhat  sich  Nancy  Bolleter  zudem  als  Mitglied  der  Geschäftsprüfungs-\nkommission  engagiert.  Uneingeschränkte  Sympathien  genoss  die  ge-\nbürtige  Amerikanerin  für  die  sprachliche  Bereicherung  unserer  Debat-\nten.  Ihr  charmanter  Slang  ist  selbst  dem  legendären  Bonmot  aus  ihrer \nHeimatgemeinde bestens gewachsen. «Z'Seuzi seit si wont si», diesem \nSatz  wird  Nancy Bolleter im nachparlamentarischen Leben wohl noch \nstärker nachleben können.  \nIch  wünsche  unserer  scheidenden  Kollegin  für  die  geplanten  neuen \nHerausforderungen gutes Gelingen. Herzlich danke ich Nancy Bolleter \nfür den wertvollen Einsatz zu Gunsten unseres gemeinsamen Kantons.  \nIch wünsche Dir, liebe Nancy, alles Gute! (Applaus.) \n \n", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "", "p": 87}, {"t": "Ratspräsidentin Emy Lalli: Zur heutigen Bilanz der parlamentarischen \nVorstösse: Wir haben einen Rekord! \n", "p": 87}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 88}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "", "p": 89}, {"t": "zeichnende, KR-Nr. 182/2002, RRB-Nr. 1460 \n \n \nSchluss der Sitzung: 12.10 Uhr \n \n \nZürich, den 15. November 2004 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  10.  Januar \n2005.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 89}]