[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Weiterbildungsanlass «Leistungsindikatoren» ............  Seite 3551 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 3551 \n–  Rückzüge \n  Rückzug des Postulats KR-Nr. 370/2002 ...............  Seite 3552 \n  Rückzug der Motion KR-Nr. 76/2003 .....................  Seite 3552 \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 6}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Sogar die Regierung ist mit uns \neinig, es soll gespart werden. Und es soll auch beim Staatspersonal ge-\nspart  werden,  wie  man  dem  Sanierungsprogramm  entnehmen  konnte. \nTrotzdem ist das Anliegen des Postulates, das Staatspersonal und damit \ndie  Lohnkosten  zu  reduzieren,  nicht  in  ausreichendem  Umfang erfüllt, \nauch  wenn  Regierungspräsident  Christian  Huber  eine  andere  Auffas-\nsung vertreten wird.  \nKennen  Sie  das  Parkinson-Gesetz?  Es  besagt,  dass  jede  Grossfirma \nund  damit  auch  jede  Verwaltung  tendenziell  wächst,  weil  jede  Arbeit \nso lange dauert, wie Zeit für sie zur Verfügung steht. Dieser Umstand \nführt  zu  ständiger  Überlastung  der  Mitarbeiter.  Die  Entlastung  erfolgt \nin der Regel, indem weitere Mitarbeiter eingestellt werden, die sich ih-\nrerseits bald wieder überlastet fühlen, da auch für sie Büroarbeit belie-\nbig dehnbar ist, um die vorhandene Zeit auszufüllen. Es besagt im Wei-\nteren,  dass  eine  Verwaltung ab einer bestimmten Grösse damit ausge-\nlastet ist, die internen Vorgänge zu bearbeiten, und gegen aussen immer \nweniger Wirkung erzielt. Als Indikator für Ineffizienz könnte uns viel-\nleicht der Posten «Interne Berechnungen» dienen.  \nLassen  Sie  mich  einige  Bemerkungen  zum  Abschluss  und  Antrag  des  \nRegierungsrates  machen.  Wie  so  oft  in  regierungsrätlichen  Antworten \nfällt es schwer, auf den Kern der Antwort zu kommen. Ein wahres Feu-\nerwerk an Nebelgranaten wird abgeschossen, um die Einsicht ins Ziel-\ngelände zu erschweren. Tatsache ist, dass bei allen Plus und Minus auf \nGrund  struktureller  Veränderungen  die  Anzahl  der  kantonalen  Ange-\nstellten  zwischen  Ende  Februar  2002  und  Ende  Dezember  2002  nach \neiner  Auskunft  der  Finanzdirektion  noch  einmal  um  703  Personen  zu-\ngenommen hat, was zirka 2,4 Prozent entspricht; und das, obwohl sich \ndie Regierung durchaus bewusst ist, dass die kantonalen Finanzen aus \ndem  Ruder  laufen.  Die  Rückführung  auf  den  Personalbestand  von \n1999, der damals 28'900 Vollzeitstellen betrug, bedeutet, dass rund 900 \nkantonale Angestellte entlassen werden müssen. Damit aus dieser Per-\nsonalreduktion keine sozialen Härtefälle entstehen, gewährt das Postu-\nlat dem Regierungsrat eine Frist von vier Jahren zu dessen Umsetzung.  \nMit  der  Plafonierung  –  hören  Sie  gut  –  mit  der  Plafonierung  auf  dem \nStand 1999 soll dem Regierungsrat bezüglich seiner Personalpolitik ein \nKorsett  angelegt  werden.  Korsette  können  einengen  oder  stützen.  Im \nvorliegenden  Fall  sehe  ich  das  Korsett  als  Stütze.  Die  Regierung  soll \nveranlasst  werden,  ihre  Personalverantwortung  direktionsübergreifend \nwahrzunehmen.  Sie  soll  in  jenen  Bereichen  Speck  abbauen,  wo  es \nmöglich  ist,  dort  Muskeln  aufbauen,  wo  es  nötig  ist.  Dass  in  allen \nGrossfirmen – und auch der Kanton ist eine grosse Firma – an manchen \nOrten Speck vorhanden ist, brauche ich Ihnen wohl nicht näher zu er-\nklären. Auch mir ist klar, dass die Zahl der Angestellten nur einen Teil \nder  Budgetrealität  widerspiegelt  und  dass  ein  Teil  der  Personalauf-\nwandsteigerung  durch  den  Regierungsrat  nicht  direkt  beeinflusst  wer-\nden  kann.  Tatsache  ist  auf  der  anderen  Seite,  dass  die  Reduktion  des \nPersonalbestandes  um  900 Angestellte bei angenommenem Bruttolohn \nund Lohnnebenkosten in der Höhe von 100'000 Franken pro Person ein \nSparpotenzial von jährlich zirka 90 Millionen Franken ergibt.  \nDie  Regierung  vertritt  in  der  Antwort  die  Auffassung, dass die Steue-\nrung der Verwaltungsführung über Vorgaben zu einzelnen Kostenarten \nunwirksam  oder  verfehlt  ist.  Diese  Haltung  bestätigt  er  durch  seine \njüngsten Beschlüsse im Zusammenhang mit den Budgetentscheiden des \nKantonsrates,  indem  er  sich  konsequent  über  die  beschlossenen  Sal-\ndoveränderungen  hinwegsetzt.  Ich  glaube,  dass  der  Ausdruck  «Miss-\nachtung des Parlaments» das Vorgehen korrekt beschreibt und nicht zu \nstark  gewählt  ist.  In  diesem  Zusammenhang  noch  aufs  Globalbudget \nund den KEF hinzuweisen und diese als Steuerungsinstrumente zu be-\nzeichnen, bedarf auf Grund der gemachten Erfahrungen eines gewissen \nZynismus.  \nIm  letzten  Abschnitt  des  Beschlusses  weist  die  Regierung  darauf  hin, \ndass  ein  Stellenabbau  im  geforderten  Umfang  unweigerlich  zu  Leis-\ntungsreduktionen  und  Verzichten  in  grossem  Umfang  führen  müsste. \nErstens steht diese Aussage für mich im Widerspruch zum eingangs als \ngeringfügig  bezeichneten  Personalzuwachs  seit  1999.  Zweitens  sollte \ndie Regierung davon Abstand nehmen, ständig mit dem Abbau staatli-\ncher  Leistungen  zu  drohen.  Es  ist  an  der  Zeit,  darüber  zu  sprechen, \nwelche  Leistungen  vom  Bürger,  von  der  Bürgerin  tatsächlich  bestellt \nsind  und  in  welcher  Qualität  diese  erbracht  werden  sollen.  Zur  Frage \nder Qualität geben nämlich weder der KEF noch die Globalbudgets ab-\nschliessend und umfassend Auskunft. Vielmehr glaube ich, dass es die \nVerwaltung  ist,  welche  die  Standards  setzt  und  damit  auch  einen  Teil \nder Kostensteigerung zu verantworten hat.  \nIch bin der Auffassung, dass es der Regierung und dem Staatspersonal \nauch  nach  einer  Plafonierung  möglich  sein  wird,  die  staatlichen  Leis-\ntungen in der vom Bürger gewünschten Qualität zu erbringen.  \nAus diesem Grund bitte ich Sie – ich bitte Sie wirklich –, das Postulat, \nwelches  den  Regierungsrat  bei  seinen  Sparbemühungen  unterstützen \nsoll, zu überweisen. \n \n", "p": 8}, {"t": "Jorge Serra (SP, Winterthur): Ich gebe Ihnen meine Interessenbindung \nbekannt: Ich bin Angestellter des Verbandes des Personals öffentlicher \nDienste  und  von  daher  wird  es Sie nicht überraschen, wenn ich Ihnen \nbeantrage, dieses Postulat nicht zu überweisen. Es gibt allerdings wei-\ntere Gründe als nur die Wahrnehmung von Verbandsinteressen, die ge-\ngen dieses Postulat sprechen.  \nZum  Ersten:  Das  Postulat  ist  zeitlich  nicht  mehr  aktuell.  Es  verlangte \nseinerzeit,  im  Frühjahr  2002,  Massnahmen  für  die  nächsten  Budgets. \nUnd was, bitte schön, sollen wir noch an den Budgets 2003 oder 2004 \netwas ändern – auf Grund eines Postulates, das jetzt überwiesen wird? \nZum andern aber, ein viel gewichtigerer Grund: Das Postulat respektive \ndie  Massnahmen,  die  damit  verlangt  werden,  sind  längst  erfüllt.  Der \nRegierungsrat  hat  mit  seinem  Sanierungsprogramm  04  dieses  Postulat \nmehr als erfüllt. Wir wissen es, die Regierung wird 1200 Stellen strei-\nchen;  das  ist  weit  mehr,  als  in  diesem  Postulat  verlangt.  Bei  diesem \nPostulat  geht  es  –  je  nach  Optik,  wie  man  rechnet  –  um  100  bis  600 \nStellen,  die  die  Postulanten  streichen  wollen.  Die  Regierung  hat  also \ndiese  Zahl  von  sich  aus  verdoppelt,  und  ich  verstehe  eigentlich  nicht, \nwarum die Postulanten dieses Postulat aufrecht erhalten. Es wäre wirk-\nlich sinnvoll und vernünftig, es zurückzuziehen. \nInteressant in diesem Zusammenhang ist die damalige Haltung der Re-\ngierung  zu  einem  blinden  Stellenabbau,  ich  zitiere  aus der regierungs-\nrätlichen  Antwort:  «Der  verlangte  Personalabbau  hätte  einen  so  ein-\nschneidenden  Abbau  staatlicher  Leistungen zur Folge, dass die Stand-\nortattraktivität des Kantons stark geschwächt würde. Der Regierungsrat \nweist daher erneut darauf hin, dass Ausgaben für Kernaufgaben wie die \nöffentliche  Sicherheit,  das  Bildungswesen,  die  Sicherung  der  Versor-\ngung  im  Gesundheitswesen und den Unterhalt der Infrastruktur erheb-\nlich gekürzt werden müssten. Es fehlt jedoch der politische Handlungs-\nspielraum, staatliche Leistungen in dieser Breite zur Disposition zu stel-\nlen.»  Nun,  die  Regierung  hat  den  politischen  Handlungsspielraum \nschneller gefunden, als einem recht sein kann, und hat die SVP wirklich \nrechts überholt mit dem Sanierungsprogramm. \nWir,  die  SP,  bleiben  dabei  – wir sind gegen das Sanierungsprogramm \nund  auch  gegen  dieses  Postulat  und  bitten  Sie  auch  wirklich:  Lehnen \nSie es ab, überweisen Sie es nicht! \n \n", "p": 9}, {"t": "Peter F. Bielmann (CVP; Zürich): Es gibt der Antwort des Regierungs-\nrates eigentlich nicht mehr viel hinzuzufügen. Insbesondere ist den Pos-\ntulanten  zu  empfehlen,  die  Sache  beim  Namen  zu  nennen.  Samuel \nRamseyer, nehmen Sie den Staatskalender zur Hand und listen Sie auf, \nwelche  Leistungen  und  welche  Personen  der  öffentlichen  Hand  Sie \nnicht mehr oder nur noch in reduzierter Form wollen. Analog dem Sa-\nnierungsprogramm 04 können wir dann seriös über Personalabbau dis-\nkutieren.  \nDen vorliegenden Antrag auf Personalreduktion wird die CVP nicht un-\nterstützen.  \n \n", "p": 10}, {"t": "Hansruedi Hartmann (FDP, Gossau): Die Postulanten sind der Zeit im \nJuni 2002 vorausgeeilt. Den Zahlen von Kollege Samuel Ramseyer will \nich nichts entgegenhalten. Mit dem Sanierungspaket 04 hat der Regie-\nrungsrat  sie  wieder  eingeholt.  In  der  Stellungnahme  schreibt  er,  dass \nbei  unsicherer  Konjunkturlage  der  Personalaufwand  überprüft  werden \nmuss. Das hat der Regierungsrat getan. Ich bin überzeugt und wir sind \nüberzeugt, dass er gezwungen ist, dies immer wieder aktuell zu tun. Es \nist  für  uns  nachvollziehbar,  eine  Reduktion  des  Personalbestandes  auf \neinen  Wert  aus  vergangener  Zeit  zu  willkürlich  ist,  um  tatsächlich \nWirksamkeit  im  Budget  zu  erzielen.  Korrekturen  im  Personalbestand \nsind an aktuellen, tatsächlichen Gegebenheiten zu prüfen. Globalbudget \nund der Konsolidierte Entwicklungs- und Finanzplan KEF werden vom \nRegierungsrat als Instrumente genannt. Wir sind der Überzeugung, dass \ndies  weit  tauglichere  Instrumente  für  die  Überprüfung  sind,  als  wenn \ndies mit Personalbeständen vergangener Jahre getan wird. Das sage ich \nganz ohne Zynismus. Wir glauben daran, dass der Regierungsrat dies in \nZukunft noch vermehrt tun muss.  \nDie  FDP-Fraktion  ist  in  Übereinstimmung  mit  dem  Antrag  der  Regie-\nrung gegen die Überweisung des Postulates.  \n \n", "p": 10}, {"t": "Thomas Weibel (Grüne, Horgen): Samuel Ramseyer, die Form, die Sie \ngewählt  haben  –  das  Postulat  –,  ist  nicht  das  richtige  Vehikel  für  Ihr \nAnliegen. Sie haben es in Ihrer Argumentation in Bruchstücken eigent-\nlich  bereits  vorweggenommen.  Wenn  Sie  kein  Postulat,  sondern  eine \nLeistungsmotion eingereicht hätten, dann hätten Sie Leistung und Qua-\nlität  definieren  können  und  definieren  müssen.  Dann  wäre  klar,  was \nerwartet  wird.  Dann  müsste  man  der  Verwaltung  nicht  unterstellen, \ndass sie mehr liefert, als bestellt worden ist. Aber solange Sie nicht klar \nsagen, was Sie bestellen, steht diese Aussage so im Raum. \nSeit  Jahren  laufen  Optimierungsprogramme  wellenartig  über  die  Ver-\nwaltung hinweg – mit gutem Erfolg – und sind auch umgesetzt worden. \nUnd  das  Letzte  ist  bereits  gesagt  worden:  Mit  dem  Sanierungspro-\ngramm  haben  wir  konkret  Stellen  abgebaut,  leider  auch  an  Orten,  wo \nwir es nicht so gerne sehen. Aber ich bin mit Ihnen einig, es gibt noch \nSparpotenzial in der Verwaltung im Bereich Strassen oder Zivilschutz. \nDa  können  wir  sicher  noch  über  die  Anzahl  der  notwendigen  Stellen \ndiskutieren und vielleicht auch einen gemeinsamen Nenner finden. Die \nDiskussion zeigt aber, dass der Teufel hier im Detail liegt. Deshalb ist \neine  pauschale  Plafonierung  kein  geeignetes  Instrument.  Es  ist  keine \nStütze, wie Sie suggerieren, sondern es wirkt ganz klar einschneidend.  \nUnd deshalb werden die Grünen dieses Postulat nicht überweisen.  \n \n", "p": 11}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich glaube, es ist eine untaugliche Ar-\ngumentation von Samuel Ramseyer, wenn er sagt, die Verwaltung setze \nden  Standard  und  entscheide  darüber.  Wir  haben  ihm  Gegensatz  zu \nIhnen  ein  bisschen  mehr  Vertrauen  in  Ihre  Regierungsräte,  die  in  die-\nsem  Bereich  ja  wohl  auch  noch  etwas  zu  sagen  haben  und  die  in  Sa-\nchen  Effizienz  besorgt sind, dass sie eben nicht durch die Verwaltung \ngesteuert werden, sondern die ganz offensichtlich versucht, die Verwal-\ntung zu steuern. Wenn Sie das nicht mitbekommen haben, dann haben \nSie da ein kleines Kommunikationsproblem; das wäre an und für sich ja \nnichts Neues.  \nWir gehen aber davon aus, dass der Bestand an Personal seit 1999 um \netwas über 100 Stellen real zugenommen hat – das sind nicht ganz 0,4 \nProzent –, und dass der Rest durch Beschlüsse von uns selber um diese \n600 Stellen zugenommen hat, wenn ich an die Verselbstständigung des \nFlughafens, die RAV und auch an die Kripo/Urban Kapo denke. Wenn \nSie  so  etwas  beschliessen,  können  Sie  das  nicht  durch  irgendwelche \nPseudo-Effizienzsteigerungen, die Sie fordern, wieder wettmachen.  \nEs ist auch so – das haben wir Ihrer Fraktion schon in Kommissionsbe-\nratungen im Rahmen der WAK gesagt – , dass es nicht massgebend ist, \nwas  die  einzelnen  Stellenpläne  aussagen,  sondern  was  der  Saldo  aus-\nsagt. Jede Unternehmung stellt gerne 20 Leute ein, wenn sie im Saldo \neine  Million  mehr  Gewinn  generieren  kann.  Diese  Diskussion  haben \nwir  im  Zusammenhang mit den Steuerkommissären geführt. Wenn Sie \ndann  mit  untauglichen  Massnahmen  wie  Stellenplänen  kommen,  dann \nmuss  ich  Ihnen  sagen:  Sie  haben  das  Unternehmerische  an  der  Wirt-\nschaft immer noch nicht kapiert.  \nIn diesem Sinne werden wir das Postulat nicht unterstützen.  \n", "p": 12}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Ich  oute  mich  als  wasser-\nköpfige, fette, zum Priorisieren unfähige Staatsangestellte. In der Stadt \nZürich gibt es eine Stadträtin, die vor jedem Referat händeringend ihren \nMitarbeitenden  für  ihren  Einsatz  dankt.  Ich  kann  Vergleiche  mit  der \nPrivatwirtschaft anstellen. Es ist nicht so, dass wir Kantonsangestellten \nfaul sind. Ich hoffe, wir geben uns unsere Standards selber; wie sollen \nwir sonst Qualitätssicherung betreiben? \nIch  erwarte  von  unseren  Regierungsräten  wenigstens,  dass  sie  ab  und \nzu uns Staatsangestellten für die vielen Stunden Freiwilligenarbeit dan-\nken, die wir für diesen Staat erbringen. \n \n", "p": 12}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  29'000  Vollstellen  mit  über \n40'000 Menschen leistet sich dieses kleine Gebilde Kanton Zürich, um \ndie  Verwaltung  und  die  Betriebe,  die  gegenüber  der  Einwohnerschaft \nLeistungen  zu  erbringen  haben,  aufrechtzuerhalten.  Und  nun  sagt  der \nRegierungsrat,  wenn  dieser  Abbau  im  personellen  Bereich  verlangt \nwerde, dann sei ein einschneidender Abbau der Leistung damit verbun-\nden, und das könne man sich nicht leisten, weil das zu einem Standort-\nnachteil verkomme. Das schrieb der Regierungsrat am 12. Juni 2002.  \nHeute bei der Verabschiedung des leicht «abverheiten» Sanierungspro-\ngramms sagte Regierungspräsident Christian Huber etwas ganz anderes \ndazu.  Er  sagte,  wenn  zusätzlich  Steuern  erhoben  würden,  dann  könne \ndas zu einem sehr markanten Standortnachteil führen. Wenn zum Zeit-\npunkt,  als  wir  dieses  leicht  «abverheite»  Sanierungsprogramm  verab-\nschiedet  haben,  dieses  Postulat  nicht  bereits  bestanden  hätte,  müsste \nman es jetzt noch nachschieben. Es ist nichts anderes als die Aufforde-\nrung,  die  jetzt  immer  wieder  von  verschiedenen  Fraktionen  geäussert \nwurde, dass eben nebst diesem die Ziele nicht erfüllt habenden Sanie-\nrungsprogramm  ein  weiteres  Sanierungsprogramm  nachgeschoben \nwerden muss. Das kam vom Parlament so deutlich wie von der Regie-\nrungsbank. Und ich will sehr gerne den Fraktionspräsidenten der Frei-\nsinnigen Fraktion zitieren, der ganz klar gesagt hat: «Es braucht ein zu-\nsätzliches  Sanierungsprogramm.»  Er  hat  aber  noch  etwas  anderes  ge-\nsagt: «Es braucht insbesondere zuerst mehr Sparübungen bei den staat-\nlichen Strukturen und nicht  dort, wo es den Bürger dann direkt trifft.» \nDa sind wir uns absolut einig. Aber wie denn sonst können wir irgend-\nwelche Sparmassnahmen umsetzen, wenn wir, von den Kosten her ge-\nsehen,  nicht  mindestens  zur  Hälfte  beim  Personal  Einsparungen  ma-\nchen? Um nichts anderes geht es bei diesem Postulat. Diejenigen unter \nIhnen,  die  schon länger im Rat sind, wissen, dass wir hier schon über \nzehn Jahre über dieses Problem diskutieren. Schon unter Regierungsrat \nEric Honegger hatten wir Vorlagen. Und er hat schon welche mit einem \nAbbau von 500 Personen beim Staatspersonal entgegengenommen. Wir \nmussten immer wieder ein Jahr später konstatieren, dass wieder zusätz-\nliches  zum  schon  bestehenden Personal eingestellt wurde. Und es gab \nimmer gute Gründe dafür. Dieses Parlament hat Aufgaben beschlossen \nund  hat  verlangt,  dass  diese  auch  noch  erfüllt  werden.  Unter  diesem \nDruck  sind  wir,  und  es  geht  nichts  daran  vorbei,  dass  wir  hier  klaren \nAuges sehen müssen, dass wir keine Sparübungen durchführen können, \nohne auch beim Personal oder bei den Personalkosten zu sparen.  \nIch bitte Sie, das Postulat zu unterstützen.  \n \n", "p": 13}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Wir sprechen hier in diesem Rat \noft  davon,  dass  wir  strategische  Entscheide  fällen  wollen.  Und  dann \nwerfen  wir  uns  Zahlen  an  den  Kopf  –  0,5  Promille,  1,2  Prozent,  300 \nFranken dort und 300 Franken hier – und damit bewegen wir uns eben \nnicht  auf  der  Ebene  der  Strategie,  sondern  wir  bewegen  uns  dann  im \nSchützengraben, also wirklich im tiefsten Schützengraben. Und hier in \ndiesem Rat bewegen wir uns mehrheitlich im Schützengraben und nicht \nauf der strategischen Ebene.  \nDieses  Postulat  hat  zwei  Ziele,  nämlich  eine  Rückführung  auf  ein  be-\nstimmtes  Datum  des  Personals  plus  eine  Plafonierung.  Und  Plafonie-\nrung wäre hier in diesem Sinn eben strategisch.  \nDas  Wort  «Standortattraktivität»  ist  für  mich  bereits  eine  Worthülse \ngeworden.  Ich  kann  mit  diesem  Wort  an  sich  nichts  mehr  anfangen, \ndenn Standortattraktivität ist schwierig zu definieren.  \nDann  sind  hier  Leistungsabbau  und  Leistungswille  genannt  worden. \nDie Qualitätsdiskussion müsse hier geführt werden. In diesem Zusam-\nmenhang  ist  noch  interessant,  dass  jetzt  eine  Ausbildung,  ein  Weiter-\nbildungsanlass  «Leistungsindikatoren»  von  der  Verwaltung  angeboten \nwird.  Ich  hoffe,  wir  sind  dann  etwas  gescheiter,  wenn  wir  alle  diesen \nKurs besucht haben. Dann sind wir in der Lage, diese Standards zu de-\nfinieren.  Es  geht  nicht  darum,  Leistungen  abzubauen,  sondern  es  geht \ndarum,  darüber  zu  diskutieren,  in  welcher  Qualität  eine  Leistung  er-\nbracht werden muss. Diese Diskussion wird hier nicht geführt. Und das \nDritte, das ich noch sagen möchte, ist Folgendes: Der Staat ist kein Un-\nternehmer.  Der  Staat  trägt  keine  unternehmerische  Verantwortung. \nNiemand,  der  letztendlich  das  erwirtschaftete  Defizit  über  Steuerein-\nnahmen  ausgleicht,  trägt  unternehmerische  Verantwortung.  Hören  Sie \nmir auf, davon zu sprechen, dass der Staat unternehmerisch denke! Das \nist gar nicht möglich. \nUnd dann noch der letzte Punkt: Ich habe mit keinem Wort gesagt, dass \nStaatsangestellte  faul  sind.  Ich  habe das wirklich nicht gesagt, im Ge-\ngenteil. Die Staatsangestellten sind sehr fleissig und aus diesem Grund \nsind  sie  überlastet  und  aus  diesem  Grund  weitet  sich  die  Verwaltung \nletztendlich  nach  Parkinson-Gesetz  –  schauen  Sie  mal  nach,  was  der \ngeschrieben hat – unweigerlich aus.  \n \n", "p": 14}, {"t": "Regierungspräsident  Christian  Huber:  Ich  gebe  gerne  zu,  dass  die \nAntwort  des  Regierungsrates  ziemlich  verstaubt  daherkommt.  Das hat \ndamit  zu  tun,  dass  auch  das  Postulat  verstaubt  und  –  die  Zeit  läuft  – \ndurch  die  Ereignisse  überholt  ist.  Wir  sprechen  hier  über  einen  Vor-\nstoss,  der  vor  anderthalb  Jahren  aktuell  war.  Mittlerweile  hat  der  Re-\ngierungsrat ja mit dem Sanierungsprogramm 04 einen einschneidenden \nAbbau  von  1238  Stellen  vorgesehen;  nein,  nicht  nur  vorgesehen,  wir \nsind  an  der  Umsetzung.  Entlassungen  haben  bereits  stattgefunden  und \nes  ist  nicht etwa so, dass das einfach eine Papierübung wäre, sondern \nwir  haben  Abbau,  zahlreiche  Entlassungen  vorgenommen.  Es  werden \nSozialpläne  verabschiedet;  Sie  haben  das  Geld  dafür  ja  bereitgestellt. \nInsofern muss man sagen, dass durch das Sanierungsprogramm sowohl \nder Vorstoss als auch natürlich die Antwort des Regierungsrates über-\nholt sind.  \nWas gesagt worden ist über Inputsteuerung, will ich hier nicht wieder-\nholen. Ich würde Sie einfach bitten, dass wenn Sie  schon der Verwal-\ntung  den  Vorwurf  machen,  es  habe  zu  viel  Personal,  dann  überlegen \nSie  einmal,  was  Sie  an  Vorstössen  –  sagen  wir  einmal  in  den  letzten \ndrei  Monaten  –  überwiesen  haben,  die  zu  einer  Personalausweitung \nführen.  \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Dieses Geschäft ist wegen Abwesenheit des Interpellanten abgesetzt. \n \n \n", "p": 15}, {"t": "", "p": 18}, {"t": "Ratspräsident  Ernst  Stocker:  Wir  werden  bei  Behandlung  dieses  Ge-\nschäftes von der Tribüne aus aufmerksam verfolgt durch den Präsiden-\nten  des  Bankrates,  Urs  Oberholzer.  Ich  begrüsse  ihn  herzlich  hier  im \nKantonsrat.  \n \n", "p": 19}, {"t": "Elisabeth Derisiotis-Scherrer (SP, Zollikon): Unsere Interpellation zur \nKreditpraxis  der  ZKB  wurde  vom  zuständigen  Gremium der ZKB ge-\nmäss  unseren  Fragestellungen  beantwortet  und  es  wurde  auf  unsere \nFragen eingegangen. Mit Befriedigung kann ich der Interpellationsant-\nwort  entnehmen,  dass  die  ZKB  gegenüber  den  KMU  ihre  Verantwor-\ntung  gerade  auch  in  wirtschaftlich  schwierigen  Zeiten  wahrnimmt. \nSelbstverständlich  muss  dieses  Engagement  immer  auch  in  einem  Ge-\nsamtbild  erscheinen,  hat  doch  die  ZKB  weitere  Verantwortungen  ge-\ngenüber Sparern und Einlegern und den Steuerzahlenden, wie sie selbst \nschreibt,  oder  beispielsweise  auch  im  Bereich  des  Hypthekargeschäf-\ntes, welches den Wohnungsmarkt prägend beeinflusst.  \nDas  Engagement  der  ZKB  in der KMU-Kreditpraxis geht aus den auf \nSeite  3  publizierten  Zahlen  –  Stand  2002  –  deutlich  hervor.  Per  Ende \n2002 verbesserte sich diese Zahl gemäss den zur Verfügung stehenden \nDaten um über 10 Prozent, was auf eine klare Stärkung der Aktivitäten \nzu Gunsten der KMU hinweist. Ich erwarte und gehe davon aus, dass \nsich dieser Trend auch im vergangenen Geschäftsjahr fortgesetzt hat, ti-\ntelte doch die Zeitung «Cash» nach einer getätigten Umfrage bei den 40 \ngrössten  Schweizer  Banken  das  Resultat  ihrer  Umfrage  im  Oktober \n2003  mit  «Die  KMU-freundlichste  Bank  der  Schweiz  ist  die  Zürcher \nKantonalbank». Diese KMU-Freundlichkeit ist geprägt durch quantita-\ntive  und  qualitative  Elemente.  Sie  bezieht  sich  einerseits  auf  Kredite \nsowohl  für  Start-ups  als  auch  für  gestandene  Unternehmen  und \nschliesst eine transparente und gut etablierte Kreditpolitik sowie umfas-\nsende  Beratung  und  Betreuung  der  Unternehmungen  mit  ein,  wie  dies \nin der Interpellationsantwort ausführlich dargelegt worden ist. Dass die \nZKB auch bestrebt ist, einen hohen Servicegrad und eine hohe Dienst-\nleistungsqualität  für  die KMU anzubieten und dafür sogar ausgezeich-\nnet wurde, kommt den KMU im Kanton Zürich natürlich wiederum zu-\ngute. Offensichtlich stimmen hier Innen- und Aussensicht überein.  \nDieses  positive  Bild  soll  aber  nicht  darüber  hinweg  täuschen,  dass  in \nden letzten drei Jahren in der Schweiz den KMU mehr Kredite gekürzt \nworden  sind  als  je  zuvor  in  der  Schweizer  Wirtschaftsgeschichte. Die \nKantonalbanken  –  und  dies gilt auch für die ZKB  – sind gemäss Kre-\nditstatistik  der  Schweizerischen  Nationalbank  SNB  führend  bei  der \nKreditvergabe  an  KMU  mit  einer  Grösse  von  zehn  bis  250  Mitarbei-\ntenden.  Es  sind  gerade  diese  Betriebe, welche volkswirtschaftlich und \nfür den regionalen Arbeitsmarkt von grösster Bedeutung sind, denn sie \nschaffen  Arbeitsplätze,  Kaufkraft  und  sichern  Stabilität.  Es  sind  nicht \ndie Steuern oder die so genannt bürokratischen Hürden, sondern es sind \ndie  Betriebsfinanzierung  und  vor  allem  die  Fremdkapitalbeschaffung, \nwelche für die kleinen und mittleren Unternehmen neben der Rekrutie-\nrung  von  qualifizierten  Arbeitskräften  das  Hauptproblem  darstellen. \nWer also den KMU im Kanton Zürich Sorge tragen will, darf die Kan-\ntonalbank  nicht  mutwillig  schwächen,  sondern  soll  sie darin unterstüt-\nzen, ihre volkswirtschaftliche Verantwortung weiterhin wahrzunehmen.  \nIch  erwarte,  dass  die  Bank  des  Zürcher  Volkes,  insbesondere  auch,  \nnachdem kürzlich das Spitzenresultat ihres Jahresabschlusses 2003 be-\nkanntgegeben  wurde,  ihren  im  Zweckartikel enthaltenen Leistungsauf-\ntrag, die speziellen Bedürfnisse der kleinen und mittleren Unternehmen \nzu berücksichtigen, auch in wirtschaftlich schwierigen Zeiten weiterhin \nuneingeschränkt  erfüllt,  um  damit  einen  wesentlichen  Beitrag  an \nWachstum und Wohlstand in unserem Kanton zu leisten.  \n \n", "p": 20}, {"t": "Peter Mächler (SVP, Zürich): Es ist uns allen bekannt, dass die KMU \nund  das  örtliche  Gewerbe  für  die  schweizerische  Wirtschaft  ein  we-\nsentlicher  Faktor  und  ein  bedeutender  Arbeitgeber  sind,  und  dass  die \nKantonalbanken  als  primär  im  Inland  tätige  Banken  mit  ihren  Finanz-\ndienstleistungen  für  diese  eine  bedeutende  Funktion  innehaben.  Das \ntrifft auch auf die Zürcher Kantonalbank zu. Die Geschäftsbeziehungen \nzwischen der ZKB und den KMU können als sehr gut eingestuft wer-\nden; das bestätigen Umfragen der ZKB wie auch verschiedene Gewer-\nbeorganisationen,  die  solche  Umfragen  durchgeführt  haben.  Der  lang-\nfristige  Markterfolg  steht  für  alle  Beteiligten  im  Vordergrund.  Die  im \nLeistungsauftrag  aufgestellten  Kriterien  werden  von  der  ZKB  erfüllt, \nwie Sie gut ersichtlich auch der Interpellationsantwort entnehmen kön-\nnen; hier stimme ich mit meiner Vorrednerin ganz überein.  \nDass nicht jedes Kreditbegehren auf positives Echo stossen kann, liegt \nin der Natur der Sache. Die ZKB muss nach ökonomischen Grundsät-\nzen  arbeiten  und  darf  nicht  zur  Strukturerhaltung  einzelner  schwacher \nWirtschaftsbereiche eingesetzt werden.  \nDie SVP-Fraktion nimmt die Antwort der ZKB zur Kenntnis.  \n \n", "p": 20}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Mitarbeiter und Mitarbeite-\nrinnen und KMU wenden sich in der letzten Zeit, seit ich Mitglied der \nZKB-Kommission bin, auch an mich. Zum Teil beklagen sie sich über \ndie  Kreditpraxis  der  Kantonalbank.  Liest  man  nun  die  Antwort  der \nZKB  auf  die  heute  zu  diskutierende  Interpellation,  könnte  es  den  An-\nschein  erwecken,  diese  Leute  hätten  Wahrnehmungsverschiebungen. \nDie  ZKB  sagt  zum  Teil  Nein  zu  einem  Kreditbegehren,  das  führt  zu \nUnzufriedenheit.  \nZuerst möchte ich aber die positiven Aspekte der Kreditpraxis der ZKB \nerwähnen. Sie trägt Risiken Rechnung und geht damit ausgewogen mit \nden für die Ausleihe zur Verfügung stehenden Geldern um. Damit sind \ndie  Bewohnerinnen und Bewohner des Kantons Zürich weniger in der \nGefahr,  die  Staatsgarantie  für  die  Bank  je  gewähren  zu  müssen.  Die \nKreditpolitik berücksichtigt neben quantitativen auch qualitative Fakto-\nren.  Dabei  sind  besonders  die  ökologischen  Entscheidungskriterien \nbemerkens- und rühmenswert.  \nIch  habe  vorhin  Klagen  erwähnt  und  möchte  diese  konkretisieren.  Es \nwird  gesagt,  dass  einmal  vereinbarte  Abmachungen  im  Nachhinein, \nnach  der  Absprache  mit  der  Zentrale,  umgestossen  würden,  zum  Bei-\nspiel  im  Vertragsgespräch  gemachte  Versprechen  nicht  eingehalten \nwürden,  Verträge  so  kurzfristig  verändert  würden,  dass  KMU  keine \nChance  hätten,  mit  anderen  Banken  in  Verhandlungen  zu  treten.  Die \nBeurteilung der Bonität berücksichtige keine geschichtlichen Kriterien. \nSo  sei  es  zum  Beispiel  irrelevant,  ob  ein  Unternehmen  die  letzten  99 \nJahre  rechtzeitig  die  Schuldzinsen  bezahlt  habe.  Es  könnte  sein,  dass \nPapier geduldig ist und sowohl die Interpellationsantwort wie auch die \nBroschüren  der  ZKB  zu  rosig  erscheinen  lassen,  was  praktisch  viel-\nleicht nicht so schön ist.  \nEine  gute,  wirklich  ausgezeichnete  Kundinnen-  und  Kundenberatung \nsollte nun aber, auch wenn es heisst, «Nein, es gibt keinen Kredit», da-\nfür  sorgen,  dass  die  Kundinnen  und  Kunden  der  Bank  nachvollziehen \nkönnen, warum dieses Nein zu Stande kommt. Sie sollten Gelegenheit \nhaben, Stellung zu nehmen. Ich hoffe, dass das Ziel der ZKB, Nummer \neins im Bereich der Kreditvergabe für KMU zu werden, erreicht wird, \nund  bitte  darum,  die  Beratung  der  Kundinnen  und  Kunden  zu  verbes-\nsern.  \n \n", "p": 21}, {"t": "Gabriela Winkler (FDP, Oberglatt): Ursprünglich konzipiert als Spar- \nund  Kreditinstitut  für  die  Zürcherinnen  und  Zürcher,  hat  die  ZKB  ihr \nangestammtes  Geschäft  längst  ausgeweitet  und  ist  im  operativen  Be-\nreich eine Universalbank wie jede andere. Die Antwort des Bankpräsi-\ndiums  auf  die  Interpellation  Elisabeth  Derisiotis  zeigt  das  mit  aller  zu \nwünschenden Deutlichkeit auf.  \nDie  unterschiedliche  Wettbewerbsposition  etwa  bezüglich  Rating  zu \nden anderen Grossbanken  – Stichwort: Staatsgarantie, Steuerbefreiung \n–  sind  vom  Zürcher  Parlament  gewünscht  und  der  Bankführung  nicht \nanzulasten. Daraus abzuleiten, sie würde überdurchschnittlich grosszü-\ngig  KMU  mit  Krediten  ausstatten,  ist  dennoch  eine  Illusion  und  muss \nüber  weite  Strecken  auch  bleiben. Die Kundenausleihungen 2003 ver-\nharren denn auch ziemlich genau auf Vorjahresniveau. Im Communiqué \nzum ausgezeichneten Jahresabschluss 2003, zu dem ich herzlich gratu-\nliere,  lesen  wir,  dass  bei  Kundenausleihungen  von  über  50  Milliarden \nFranken Wertberichtigungen, Rückstellungen und Verluste für lediglich \n7,7  Millionen Franken eingesetzt werden mussten. Das  zeigt, dass die \nZKB ein konsequentes und allenfalls auch rigides Riskmanagement be-\ntreibt.  Als  Bank  der  KMU,  die  sie  gemäss  Strategie  sein  will,  hat  sie \nMitte  der  Neunzigerjahre  ein  Ratingsystem  eingeführt,  das  seine  Wir-\nkung zeigt.  \nWie  für  alles  im  Leben  gibt  es auch hier eine Kehrseite der Medaille. \nDie Kreditpraxisänderung erfolgte mitten in der Rezession der Neunzi-\ngerjahre  und  hat  empfindliche  Spuren  bei  den  KMU  hinterlassen.  Es \nwaren  hier  und  dort  Privateinlagen  nötig,  welche  die  Polster  in  einem \näusserst  heiklen  Zeitpunkt  zum  Teil  empfindlich  und  zusätzlich  ge-\nschmälert haben. Die vergleichsweise kurze konjunkturelle Aufhellung \nvon  knapp  vier  Jahren  über  die  Jahrhundertwende  hat  an  den  meisten \nOrten  nicht  ausgereicht,  um  genügend  Kapital  zu  erwirtschaften  und \nKreditlimiten senken oder Vermögen äufnen zu können. Das spüren die \nKMU.  Um  so empfindlicher reagieren sie, wenn die Schraube nun er-\nneut  angezogen  wird.  Per  6.  Januar  2004  wurde  allen  KMU  in  einem \nder Jahresabrechnung beigelegten, vorgedruckten A5-Karton mitgeteilt, \ndass  ab  1.  Januar  2004  keine  Kreditlimitenüberschreitungen  mehr  zu-\nlässig  seien.  Kurzzeitige  Überschreitungen  müssten  bei  einem  Zusatz-\nzins von 2 Prozent unverzüglich wieder abgebaut werden. Man könnte \nsich  hier  ein  wesentlich  kundenfreundlicheres  und  kommunikativ  be-\nfriedigenderes Verhalten der Staatsbank und KMU-Bank ZKB vorstel-\nlen.  \n \n", "p": 22}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die KMU sind – das ist unbestrit-\nten von links bis ganz rechts – eine wichtige Gruppe. Wir stehen alle zu \nden KMU und von daher macht es manches leichter. Wir unterstützen \ndie KMU und sind der Meinung, dass sie es wert sind.  \nDie  KMU  sind  ein  grosses  Spektrum  von  ganz  kleinen  bis  grösseren \nUnternehmen, und es ist ganz einfach so, dass die Zufriedenheit da na-\ntürlich auch sehr unterschiedlich ist; das geht von «sehr zufrieden» bis \n«unzufrieden». Das liegt in der Natur der Sache, in den Vorstellungen, \nin den Erwartungen, die von dieser Seite kommen. \nDie  KMU  sind  aber  auch  ein  wichtiges  Thema  für  uns,  als  ZKB-\nAufsichtskommission. Wir verstehen dieses Thema auch als Bestandteil \nunserer  Aufsicht,  ein  Bestandteil  des  Leistungsauftrags.  Und  ich  kann \nIhnen  versichern:  Wir  haben  es schon in der kurzen Zeit dieser neuen \nLegislatur wieder thematisiert. Wir haben es in der Einfragesitzung sehr \neingehend  mit  der  Geschäftsleitung  und  mit  dem  Bankpräsidium  be-\nsprochen. Wir werden dran bleiben. Es bleibt uns ein Anliegen und wir \nwerden immer wieder auch kritische Fragen stellen und, wenn es nötig \nist, auch Entscheidungen treffen.  \n \n", "p": 23}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Interpellantin hat ihre Erklärung zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 23}, {"t": "", "p": 23}, {"t": "", "p": 26}, {"t": "Hugo Buchs (SP, Winterthur): Die Personalpolitik des Regierungsrates \nscheint mir nicht sehr sattelfest zu sein, wenn er damals fast gleichzei-\ntig  mit  der  Ablehnung  dieses  Postulates  die  zusätzliche  Ferienwoche \nentgegennehmen  wollte,  was  einer  Arbeitszeitverkürzung  von  einer \nStunde  pro  Woche  entsprechen  würde.  Es  ist  heute  auch  in  der \nSchweiz weit herum üblich, dass man 40 Stunden als Normalarbeitszeit \narbeitet. Damit ist immer die Durchschnittsarbeitszeit gemeint. So wird \nin  der  Chemie  40  Stunden  gearbeitet.  Die  Höchstarbeitszeit  beträgt \naber 45 Stunden. Das Gleiche gilt in der Grafischen, in der Uhren- und \nin  der  Maschinenindustrie,  auch \nim  Haustechnikgewerbe,  der \nSwisscom und den SBB; übrigens haben hier überall die Leute auch ei-\nne zusätzliche Ferienwoche.  \nWenn  man  etwas  genauer  hinsieht,  stellt  man  fest,  dass  mit  kürzeren \nArbeitszeiten  eine  grössere  Flexibilität  entsteht.  Die  Arbeitnehmenden \narbeiten  dann  länger,  wenn  die  Arbeit  anfällt,  und  machen  dann  frei, \nwenn  weniger  Arbeit  zu  erledigen  ist.  Solche  Schwankungen  gibt  es \nauch in den Abteilungen der kantonalen Verwaltung. Es geht nicht da-\nrum,  eine  starre  40-Stunden-Woche  einzuführen.  Eine  entsprechenden \nJahresarbeitszeit zu definieren, wäre an sich viel besser. Niemand soll \nim Büro sitzen und Däumchen drehen, wenn gerade nicht so viel Arbeit \nzu  erledigen  ist.  Aber  wenn  es  nötig  ist,  sollte  man  auch  einmal  45 \nStunden  zur  Verfügung stehen. Stolz ist die Regierung, dass 15 Kom-\npensationstage  auch  für  das  Kader  möglich  sind.  Da  allerdings  ist  die \nPrivatwirtschaft tatsächlich voraus.  \nDie 40-Stunden-Woche vorbereiten – und nur das ist die Forderung des \nPostulates – würde heissen, mit dem Personal beziehungsweise seinen \nVertretungen  genauer  zu  schauen,  wie  man  das  machen könnte. Viele \nBeschäftigte könnten wohl die gleiche Arbeit in weniger Zeit erledigen. \n(Raunen  auf  der  rechten  Ratsseite.)  Die  vielen  investierten  EDV-\nMillionen als Beispiel müssten doch einen gewissen Produktivitätsfort-\nschritt  gebracht  haben.  Nur  in  einigen  wenigen,  speziellen  Betrieben \nkönnten Schichtpläne nach einigen zusätzlichen Leuten rufen. Mit dem \nPersonal wäre natürlich auch zu diskutieren, was ihm zusätzliche Frei-\nzeit  wert  wäre.  Sollte  die  Effizienzsteigerung  allein  nicht  genügen, \nkönnte  sogar  ein  gewisser  Lohnverzicht  ins  Auge  gefasst  beziehungs-\nweise  diskutiert  werden, wie wir allenfalls in den nächsten Jahren oh-\nnehin  wieder  zu  hören  bekommen.  Beispielsweise  könnte  so  etwas \nauch dazu dienen, um unvermeidliche zusätzliche Stellen zu finanzieren \noder  wenigstens  weniger  Stellen  streichen zu müssen, was als Beitrag \nzur Bekämpfung von Arbeitslosigkeit positiv sein und Einsparungen auf \nanderen  Konti  bringen  könnte.  Die  Städte  Zürich  und  Winterthur  bei-\nspielsweise kennen zusätzliche Freitage als Kompensation. Die werden \ndann eben bei der Jahresarbeitszeit abgezogen zur Kompensation nicht \ngewährter  Lohnanpassungen  beziehungsweise  vorgenommener  Kür-\nzungen. Mit der stufenweisen Reduktion um zwei Stunden innert eini-\nger  Jahre  –  so  steht  es  ja  da  –,  beispielsweise  eine  halbe  Stunde  alle \nzwei Jahre, wird sich in den Abteilungen zeigen, wo die Schmerzgren-\nze liegt. Auch die Wahlfreiheit kann gewährt werden, ob die Einzelnen \nbesser  eine  kürzere  Normalwoche  haben  oder  gescheiter  mehr  Ferien \nbeziehen.  Da  müssen  immerhin  betriebliche  Bedingungen  berücksich-\ntigt  werden.  Auch  da  gibt  es  verschiedene  Modelle,  von  denen  schon \nviele  Verwaltungen  und  Betriebe  nach  anfänglicher  Skepsis  schluss-\nendlich  profitiert  haben.  Vergessen wir nicht, Arbeitszeitverkürzungen \nwurden von der Arbeitgeberseite schon immer als unmöglich abgelehnt, \nso wie es auch die Regierung heute wieder tut. Ich selber habe, damals \nnoch  als  städtischer  Beamter,  erlebt,  wie  man  von  44  auf  42  Stunden \nreduzierte; merklich waren die Folgen kaum.  \nDie knappen Geldmittel müssen aktuell als einfaches Argument herhal-\nten, wenn sich die Regierung mit etwas nicht befassen will oder kann. \nEtwas innovativeres Denken würde an sich einmal noch gar nichts kos-\nten.  Vielleicht  will  aber  der  oberste  Personalchef  gar  nicht  innovativ \nsein. Dabei könnte er die Festlegung der durchschnittlichen Arbeitszeit \nauch  einmal  unter  dem  Aspekt,  Totzeiten  auszumerzen,  durchdenken \nund  mehr  im  Sinn  von  «just  in  time»  zu  produzieren  und  so  allenfalls \nKosten  zu  sparen  oder  wenigstens,  um  dem  Personal  etwas  bieten  zu \nkönnen,  ohne  Kosten zu  verursachen. Vergessen Sie  nicht: Wenn die \nArbeitszeit verkürzt wird, werden auch die Ferienwochen und die Fei-\nertage  verkürzt.  Und  diesem  Rat  haben wir ja genügend Leute, die es \nohnehin nicht schätzen, wenn die Verwaltung zu viel tut. Darum könn-\nten auch sie zustimmen, dass die Verwaltung in ferner Zukunft einmal \nzwei Stunden weniger arbeitet beziehungsweise wirkt.  \nLassen  wir  die  Regierung  dies  vorbereiten.  Das  Personal  lässt  sogar \nkostenneutrale Lösungen zu, und nicht einmal das Tempo der Realisie-\nrung  wird  darin  vorgeschrieben.  Schlussendlich  soll  der  Arbeitgeber \nRegierung die Sache mit den Arbeitnehmervertretungen regeln. Mit der \nZustimmung  zum  Postulat  lassen Sie der Regierung nichts anderes als \ndiese Kompetenz.  \n \n", "p": 28}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Die  Grünen  sind  klar  für \ndiese  bescheidene  Arbeitszeitverkürzung  hin  zu  der  40-Stunden-\nWoche.  An  vielen  Orten  gerade  in  der  Privatwirtschaft  –  Sie  können \nlachen,  aber  Sie  wissen  es  eigentlich  besser  –,  an  vielen  Orten  in  der \nPrivatwirtschaft \nlängst  verwirklicht; \nDeutschland und Frankreich gehen ja einiges weiter. Eigentlich möch-\nten  auch  wir  Grünen  mehr  als  diese  40-Stunden-Woche,  ein  Modell \nmindestens  beispielsweise  von  einer  4-Tage-Woche.  Untersuchungen \nzeigen ja klar, dass bei kürzeren Arbeitszeiten das Personal motivierter, \neffizienter und sogar treuer ist – letztendlich also ein Produktivitätsge-\nwinn. Und für uns ist aber sehr klar, dass wir nicht eine Lösung wollen, \ndie «40-Stunden-Woche ohne neue Stellen» heisst. Wir leben ja in ei-\nner Zeit mit einer hohen Arbeitslosigkeit. Die Verkürzung der Arbeits-\nzeit kann an vielen Orten zu neuen, dringend benötigten Stellen führen.  \nSie führen an, es gehe nicht wegen der Finanzlage; wir haben das heute \nschön des öftern diskutiert. Die Finanzlage ist unter anderem künstlich \nschlecht wegen verschiedenster Steuergeschenke. Gemäss diesem Pos-\ntulat  soll  ja  diese  Einführung  der  40-Stunden-Woche  stufenweise  ge-\nmacht werden.  \nist  die  40-Stunden-Woche \nWir sind klar der Meinung, dies sei alleweil machbar und werden die-\nses Postulat unterstützen.  \n \n", "p": 29}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  CVP  ist  klar gegen diesen Vorstoss; \nnicht, weil er nicht möglich wäre – realisierbar wäre er allemal –, aber \ner  ist  nicht  finanzierbar  und  er  ist  vor  allem  nicht  notwendig.  Wenn \nman  die  Gesamtbeurteilung  der  Arbeitsbedingungen  der  staatlichen \nAngestellten macht, kommt man zum Schluss, dass diese sehr gut sind. \nNatürlich  wird  auch  eine  entsprechende  Leistung  dafür  geboten  –  das \nanerkennen  wir  –,  aber  das  Gleichgewicht  stimmt.  Wir  haben  trotz \nStellenabbau eine grosse Arbeitsplatzsicherheit bei den kantonalen An-\ngestellten.  Sie  haben  sehr  gute  Löhne,  in  gewissen  Bereichen  über-\ndurchschnittlich  gute  Löhne.  Sie  haben  weitere  gute  Arbeitsbedingun-\ngen,  denken  Sie  an  die  Dienstaltersgeschenke,  die  man  in  Form  von \nFreizeit nehmen kann und die damit steuerfrei sind! Suchen Sie den Ar-\nbeitgeber, wo Sie das bekommen, und so weiter und so fort! \nVergleiche mit dem Gewerbe – ich war über 20 Jahre für das Gewerbe \ntätig – halten nicht stand. Sowohl bezüglich Löhnen als auch bezüglich \nübriger Arbeitsbedingungen, Ferien et cetera ist das Gewerbe in vielen \nBereichen schlechter gestellt und muss genau gleich gute und effiziente \nArbeit  leisten.  Also  dieser  Vergleich  hält  nicht  stand.  Wir  sind  der \nMeinung, dass in Anbetracht der heutigen Umstände – ich denke eben \nan  die  Finanzlage,  die  nicht  rosig  ist  –  es  ein  falsches  Zeichen  wäre, \nnun hier Arbeitsbedingungen zu ändern, die wirklich gut sind.  \nWir lehnen die Vorlage ab.  \n \n", "p": 29}, {"t": "Werner Hürlimann (SVP, Uster): Dieses Postulat liegt komplett quer in \nder  Landschaft.  Die  Situation  der  kantonalen  Angestellten  ist  in  der \nheutigen wirtschaftlichen Situation recht komfortabel. Laut der gültigen \nPersonalverordnung  sind  im  Unterschied  zur  Privatwirtschaft  die  Pau-\nsen  bei  den  kantonalen  Angestellten  Arbeitszeit.  Bei  einer  möglichen \nJahresarbeitszeit  von  2200  Stunden  bei  42  Wochenstunden  sind  300 \nStunden  für  Ferien  und  Freizeit  abzuziehen.  Dies  gibt  eine  Jahresar-\nbeitszeit von 1900 Stunden. Ich kenne ein Beispiel aus einer Abteilung, \nwo  noch  lediglich  1500  bis  1600  Stunden  Nettoarbeitszeit  durch  die \nAngestellten  geleistet  werden.  Dies  sind  sieben  Arbeitswochen  à  42 \nStunden weniger. Ich habe diese Situation hinterfragt. Diese Aussagen \ndes verantwortlichen Angestellten endeten mit der Bemerkung, es gebe \nkeine  einheitliche  Regelung  für  diese  Praxis.  Dies  gibt  zu  denken. \nWürde bei einer Arbeitszeitreduktion die Personalverordnung in diesem \nBereich in der Richtung geändert, dass die Pausen nicht mehr Arbeits-\nzeit  sind?  Da  dies  kaum  geschehen  wird,  ist  dieses  Postulat  abzu-\nlehnen.  \nNoch  ein  weiterer  Punkt,  den  es  zu  bedenken  gibt:  Wenn  die  gleiche \nArbeit  in  kürzerer  Zeit  erledigt  werden  muss,  erzeugt  dies  Stress.  Da \nStress ungesund ist und uns die Gesundheit der kantonalen Angestellten \nam Herzen liegt, bitte ich Sie, zusammen mit der SVP, dieses Postulat \nnicht zu überweisen. \n \n", "p": 30}, {"t": "Lukas Briner (FDP, Uster): Katharina Prelicz, ich arbeite in einer pri-\nvatrechtlichen  Wirtschaftsorganisation.  Wir  arbeiten  42,5  Stunden  pro \nWoche, der Chef natürlich unendlich viel mehr. (Heiterkeit.)  \nIm  Namen  der  FDP-Fraktion  bitte  ich  Sie,  dieses  Postulat  nicht  zu \nüberweisen. Wir haben zum Ärger unserer Freunde von der SVP deren \nPostulat  auch  nicht  überwiesen,  denn  in  beiden  Fällen  sind  wir  dage-\ngen, dass man die Erfüllung der staatlichen Aufgaben über die Menge \nder  zur  Verfügung  stehenden  Arbeitskapazität  steuert.  Das  ist  eine \nVerwechslung von Ziel und Mittel. Wenn eine Gemeinde, als Beispiel, \nunter zu viel Abfall leidet, wird sie auch nicht die Zahl der Kehrichtab-\nfuhren reduzieren, um die Menge des Abfalls zu steuern. Genau so we-\nnig wird sie aber die Mitarbeiter der Kehrichtabfuhr eine Stunde früher \nnach Hause schicken, in der Meinung, sie arbeiteten in der Stunde vor-\nher so schnell, dass der Kehricht trotzdem beseitigt werde.  \nEs  ist  der  falsche  Ansatz.  Die  Zeit  der  schönen  Arbeitszeitverkürzun-\ngen auf Raten ist, glaube ich, für längere Zeit vorbei. Unser nördlicher \nNachbarstaat  macht  das  vor,  wo  sogar  mit  Einwilligung  der  Gewerk-\nschaften  in  gewissen  Branchen  die  Arbeitszeiten  wieder  verlängert \nwerden in volkswirtschaftlich völlig richtiger Weise.  \nÜberweisen Sie dieses Postulat nicht! \n \n", "p": 30}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Ich  danke  Hugo  Buchs  für  die \nnachträgliche Rehabilitation unseres Postulates hier. Immerhin ist auch \ner zur Auffassung gelangt, dass mit dem verfügbaren Personal in weni-\nger Zeit die gleichen Aufgaben erledigt werden könnten. Dankeschön! \n \n", "p": 31}, {"t": "Regierungspräsident Christian Huber:  Die Herabsetzung der Arbeits-\nzeit ist ohne erhebliche Kostensteigerungen nicht denkbar, das räumen \nselbst  die  Postulanten  ein.  Knappe  Geldmittel  seien  kein  Gegenargu-\nment. Ich frage Sie: Was dann? Ich habe gehört, eine Senkung der Ar-\nbeitszeit sei für Arbeitgeber undenkbar. Genau so undenkbar war aber \neine Erhöhung der Arbeitszeit für die Arbeitnehmer bis vor einiger Zeit.  \nKatharina Prelicz hat uns verdankenswerterweise auf Deutschland hin-\ngewiesen. Ich erlaube mir dazu ein Zitat vom Institut für Wirtschaft in \nKöln: «Eine sofortige Erhöhung der wöchentlichen Arbeitszeit um eine \nStunde  ohne  Lohnausgleich  würde  der  schwächelnden  Konjunktur  auf \ndie  Beine  helfen  und  das  reale  Bruttoinlandprodukt  in  diesem  Jahr»  – \ndas  war das Jahr 2002  – «um fast 22 Milliarden Euro steigern. Damit \nkönnte das Wirtschaftswachstum schon 2002 mit 1,6 Prozent mehr als \ndreimal  so  hoch  ausfallen  wie  derzeit  prognostiziert.  Denn  in  der  zu-\nsätzlichen Arbeitszeit produzieren die Beschäftigten mehr Dienste und \nWaren zu gleich bleibenden Arbeitskosten, was die Wettbewerbsfähig-\nkeit  der  deutschen  Wirtschaft  erheblich  verbessert.  Die  Lohnstützkos-\nten würden dadurch schon in diesem Jahr leicht sinken statt zu steigen. \nIm  kommenden  Jahr  würde  der  Effekt  einer  Arbeitszeitverlängerung \nauch  den  Arbeitsmarkt  erreichen  und  für  60'000  neue  Jobs  sorgen.» \nDies aus der Privatwirtschaft. Aus dem öffentlichen Dienst in Deutsch-\nland  kann  ich  Ihnen,  Katharina  Prelicz,  noch  berichten,  dass  am  17. \nDezember  2003  der  Landtag  des  Landes  Nordrhein-Westfalen  be-\nschlossen hat, die Wochenarbeitszeit für die Beamtinnen und Beamten \ndes Landes Nordrhein-Westfalen zu erhöhen.  \nUnd  als  Quervergleich  noch:  In  den  öffentlichen  Verwaltungen  der \nSchweiz wird beinahe ausnahmslos 42 Stunden pro Woche gearbeitet.  \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 35}, {"t": "Lukas  Briner  (FDP,  Uster):  In  der  Stellungnahme  der  Regierung  zu \ndiesem Geschäft steht auf Seite 3 im untersten Absatz ein kluger Satz. \nEs heisst dort: «An sich kann dieser Forderung zugestimmt werden.» \nDamit  ist  mein  Ego  eigentlich  bereits  befriedigt  und  wir  könnten  zur \nTagesordnung übergehen. Aber zwei, drei Sätze sollten Sie mir freund-\nlicherweise doch noch gestatten. \nDer  Repartitionswert  –  ein  schönes  Wort  –  ist  eigentlich  ein  Faktor; \nund  dieser  Faktor  bedeutet,  dass,  um  eine  gesamtschweizerisch  ver-\ngleichbare Einstufung der Liegenschaftenwerte zu haben, die Werte des \nKantons  Zürich  mal  0,9  gerechnet  werden,  in  anderen  Worten:  Sie \nwerden  herabgesetzt,  sind  also  höher  als  im  schweizerischen  Durch-\nschnitt. Mit diesem Postulat wollte ich darauf hinwirken, dass der Kan-\nton  Zürich  wenigstens  nicht  schlechter  ist  als  der  kantonale  Durch-\nschnitt. Nun hat sich die Regierung, vertreten  – nehme ich an  – durch \ndie Finanzdirektion, grosse Mühe gegeben und hat die Problematik ge-\nschildert. Und sie hat auch darauf hingewiesen, dass sie sich auf Grund \nder  Bundesgerichtspraxis  in  einer  gewissen  Zwangslage  befinde,  weil \nEntscheide,  die  auch  den  Kanton  Zürich  betreffen,  sagen,  in  welcher \nBandbreite des realen Verkehrswertes sich die steuerlichen Bewertun-\ngen  der Liegenschaften zu bewegen haben. Und wenn sich die Regie-\nrung an diese bundesgerichtliche Vorgabe hält, dann fällt sie qualitativ \nunter den schweizerischen Durchschnitt oder über den schweizerischen \nDurchschnitt der Höhe der Bewertungen und ist in diesem Vergleich zu \nhoch.  \nNun, was soll denn die Regierung tatsächlich eigentlich machen? Sie ist \nin einer Zwangslage. Aber theoretisch müsste diese Zwangslage für alle \nanderen  Kantone  auch  gelten,  denn  Bundesgerichtsentscheide  für  den \nKanton Zürich gelten nicht einfach nur für den Kanton Zürich, sie gel-\nten ganz generell. Aber wir als Kantonsrat und ich als eines seiner Mit-\nglieder  können  ja  nicht  bewirken,  dass  die  andern  Kantone  höhere \nWerte  anwenden.  Deshalb  macht  es  eigentlich  keinen  Sinn,  darauf  zu \nbeharren. Und im Übrigen muss ich sagen: Ein Postulat generiert einen \nBericht.  Und  dieser  Bericht  liegt  im  Grunde  genommen  schon  vor, \ndenn  ich  wüsste  beim  besten  Willen  nicht,  was  die  Regierung  noch \nschreiben wollte, wenn sie nochmals einen Bericht verfassen sollte. \nAus diesem Grund – und nur aus diesem Grund –, um nicht Leerlauf zu \nproduzieren,  \n \n", "p": 36}, {"t": "ziehe ich dieses Postulat hiermit zurück,  \n \nrespektive  tue  ich  das  mit  dem  Papier,  das  ich  jetzt gleich dem Präsi-\ndenten abgebe.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 47}, {"t": "Ernst Züst (SVP, Horgen): Die Interpellation ist jetzt ein gutes Jahr alt. \nIch gehe davon aus, dass einige von Ihnen die Antwort des Regierungs-\nrates gelesen haben. Einige vermutlich nicht und deshalb einige Erläu-\nterungen  noch  zu  dieser  Interpellation.  Ich  gehe  auf  drei  Punkte  ein: \nWorum  ging  es  bei  dieser  Interpellation?  Dann  will  ich  noch kurz die \nregierungsrätliche  Antwort  beleuchten.  Und  zum  Schluss  die  Schluss-\nfolgerung: Was lernen wir daraus? \nPunkt  eins:  Worum  ging  es  uns  bei  dieser  Interpellation?  Der  Kanton \nZürich  ist  ja  bekanntlich  auch  ein  Staatskonzern  mit  seinen  Betrieben \nZKB,  EKZ,  Axpo,  Unique,  Gebäudeversicherung,  also  ein  Unterneh-\nmen,  wie  wir  es  auch  in  der  Privatwirtschaft  kennen,  nur  geprägt  von \nden öffentlichen Interessen. Nur über eine konsolidierte Rechnung ver-\nfügt  der  Kanton  Zürich  noch  nicht.  In  der  Privatwirtschaft  kennt  man \ndas  schon  seit  Jahrzehnten.  Mehr  Transparenz  in  finanziellen  Dingen \nversprechen  wir  uns  zukünftig  mit  dem  in  die  Beratung  geschickten \nGesetz über Controlling und Rechnungslegung.  \nMit  dieser  Interpellation  wollte  die  SVP  im  Vorfeld  der  neuen  Rech-\nnungslegung einmal die approximative Grösse des tatsächlichen Eigen-\nkapitals  oder  auch  das  Nettovermögen,  also  Vermögen  abzüglich \nSchulden,  in Erfahrung bringen. Also quasi: Was ist letzten Endes die \nSubstanz  dieses Kantons Zürich mit seinen Betrieben? Wie reich oder \nwie  arm  ist  überhaupt  der  Kanton  Zürich?  Verfügt  der  Kanton  noch \nüber  freie  Reserven?  Das  sind  Kernfragen,  die  wir  uns  immer  wieder \nstellen  müssen,  um  die  Leistungsfähigkeit  des  Kantons  zu  beurteilen, \nwenn es darum geht, finanzielle Entscheide zu treffen, welche zu Aus-\ngaben führen.  \nDie Finanzdirektion hat uns kurzfristig eine umfassende Antwort erteilt \nund einen summarischen Vermögensausweis erarbeitet. Das ist faktisch \nein Primeur für den Kanton Zürich. Dafür gebührt der Finanzdirektion \nder beste Dank.  \nInteressant wäre es natürlich zu wissen, wie sich diese Schlüsselzahlen, \nalso  die  Verhältnisse  des  Kantons  Zürich  mit  den  andern  Kantonen \nvergleichen  lassen,  vor  allem  jenen  Kantonen,  welche  bei  der  Neuen \nFinanzausgleichsordnung  zu  den  Profiteuren  gehören.  Brauchen  sie \nüberhaupt  Geld?  Wo  stehen  die?  Das  wissen  wir  ja  alles  nicht.  Ich \nmöchte zum Schluss noch einen Appell an Sie richten zu diesem The-\nma.  \nZum zweiten Punkt, zur Beleuchtung der Antwort des Regierungsrates: \nDer Regierungsrat kommt in seiner Antwort auf ein konsolidiertes Net-\ntovermögen von fast 8 Milliarden Franken. «Gut so!», mögen Sie den-\nken, «Wozu überhaupt noch sparen? Wir haben ja genug Geld.» Aber \nist der Kanton Zürich überhaupt so reich? Ich meine, er wäre ja eigent-\nlich pro Kopf der Bevölkerung reicher als der Kanton Zug! Mit diesen \n8 Milliarden Franken würde der Kanton Zürich pro Kopf über ein Ver-\nmögen  verfügen,  das  zweimal  so  gross  wäre  wie  das  Vermögen  im \nKanton  Zug.  Und  ich  muss  Ihnen  jetzt  einfach  sagen,  dass  die  regie-\nrungsrätliche Antwort einer zusätzlichen Würdigung bedarf. Ich möchte \nIhnen die Euphorie nehmen und vor allem die Fata Morgana, dass jetzt \nüber  so  viel  Geld  verfügt  und  dies  letzten  Endes  für  den  Konsum  ge-\nbraucht  werden  könnte.  Aber  weit  verfehlt!  Mit  einer  kleinen  Staffel-\nrechnung und grossen Zahlen werde ich Ihnen jetzt darlegen, dass der \nKanton  Zürich  keine  freien  Reserven  mehr  hat  und  von  der  Substanz \nlebt. Dies könnte eines Tages dazu führen, dass der Kanton Zürich die \neigene  Kantonalbank  verkaufen  müsste,  sei  es  wegen  des  drohenden \nVerlustes  des  Triple  A  –  also  die  Bonität  könnte  gefährdet  werden, \nwenn es dem Staatshaushalt nicht mehr gut geht – oder weil man dann \nletzten  Endes  eine  Überschuldung  dieses  Staatshaushaltes  beseitigen \nmüsste.  \nZu  den  Zahlen:  Auf  Seite  8  sehen  Sie  eine  Zahl  von  7,9  Milliarden \nFranken  Nettovermögen.  Es  handelt  sich  dabei  um  gebundenes  und \nfreies  Nettovermögen.  Ich  werde  Ihnen  jetzt  das  freie  Nettovermögen \nvorrechnen.  Drei  Grössen:  Auszuklammern  bei  diesen  7,9  Milliarden \nFranken  sind  einmal  die  technischen  Reserven  der  Gebäudeversiche-\nrung  von  1,1  Milliarden  Franken.  Diese  sind  für  die  Versicherten  be-\nstimmt, also für mögliche Katastrophen. Rechnet man minus 1,2 Milli-\narden  Franken  ergibt  das  noch  6,8  Milliarden  Franken.  Zweites  Ele-\nment: Abziehen werde ich auch die Antwartschaft des Kantons bei der \nSchweizerischen  Nationalbank  aus  den  überschüssigen  Goldreserven \nvon 2,7 Milliarden Franken. Der Kanton Zürich hat also in dieser Auf-\nstellung auch die Anwartschaft aus den Goldreserven bei der National-\nbank inventarisiert. Diese Ausschüttungen sind natürlich noch bei wei-\ntem nicht gesichert, deshalb zähle ich sie jetzt auch auf. Das gibt dann \nnoch faktisch ein konsolidiertes Eigenkapital, welches in direktem Ein-\nflussbereich  des  Kantons  ist,  von  4,1  Milliarden  Franken.  Als  drittes \nElement  sehen  Sie  auch  noch die Zuwachskapitalien der ZKB mit 2,5 \nMilliarden Franken und der EKZ/Axpo mit 1,4 Milliarden Franken. Al-\nso  nochmals  3,9  Milliarden  Franken  gehen  von  diesen  4,1  Milliarden \nFranken weg. Nach Adam Riese: Ab 1. Januar 2003 hatte der Kanton \nZürich ein tatsächliches freies Nettovermögen von 200 Millionen Fran-\nken.  \nWie  steht  das  heute?  Das  war  auch  eine  Frage,  die  wir  stellten.  Die \nJahresrechnung  2003  wird  mit  einem  Fehlbetrag  von  über 600 Millio-\nnen  Franken  abschliessen.  Somit  ist  auch  kein  freies  Nettovermögen \nmehr  vorhanden.  Wir  leben  also  seit  Beginn  dieser  Legislaturperiode \nvon  der  Substanz,  das  heisst  faktisch,  von  dem  durch  die  ZKB  und \nEKZ in früheren Jahrzehnten erarbeiteten Mitteln. Lassen Sie sich also \nnicht blenden von dem in der Staatsrechnung ausgewiesenen Eigenka-\npital!  Dies  ist  nur  eine rechnerische Grösse und darf nicht zum Nenn-\nwert genommen werden.  \nIch  komme  zur  Schlussfolgerung:  Der  Kanton  Zürich  hat  keine  freien \nMittel  mehr.  Defizite  führen zu quasi «Strafsteuern» von morgen oder \nletzten Endes zu Notverkäufen, sei es von rentierenden Staatsbetrieben \noder Liegenschaften des Finanzvermögens. Es ist deshalb höchste Zeit,  \ndas  Haushaltsgewicht  wieder  herzustellen.    Wir  sind  auf  dem  besten \nWeg. Der Kantonsrat und die Regierung dürfen ab dem Jahr 2005 kei-\nne Defizite mehr einfahren.  \nNoch  ein Ruf aus der Wüste: Dies gelingt uns jedoch nur dann, wenn \ndie  voraussichtlich  noch  in  diesem  Jahr  zur  Abstimmung  kommende \neidgenössische  Vorlage  des  Neuen  Finanzausgleichs  eine  Abfuhr  er-\nhält. Der Kanton Zürich kann es sich schlicht nicht leisten, 800 Millio-\nnen  Franken  in  ein  Umverteilungssystem  zu  pumpen,  das  –  ich  sage \neinmal – ein föderales oder quasi feudales System ist, wo wir Kantone \nletzten  Endes subventionieren; Kantone, von deren Finanzen wir nicht \neinmal etwas kennen im Detail. Wie gesagt, diese Umverteilung würde \nfür  den  Kanton  Zürich  zu  einer  schweren,  schweren  Bürde  führen,  zu \neiner Belastung, die nicht tragbar ist. Es kann nicht Aufgabe des Kan-\ntons  Zürich  sein,  hart  verdiente  Steuerfranken  in  ein  solches  System \numzulenken. Und nur ein wirtschaftlich starker Kanton mit guten steu-\nerlichen Standortvorteilen und ein gesunder Staatshaushalt müssen das \nInteresse des Kantonsrates Zürich sein. \n \n", "p": 50}, {"t": "Erika  Ziltener  (SP,  Zürich):  Mit  der  SVP  haben  wir  mindestens  ein \ngrosses  Problem:  Sie  stagniert  in  der  Finanzpolitik.  Die  Interpellanten \nbegründen  ihre  Interpellation  einmal  mehr  mit  «übermässigem  Auf-\nwandwachstum». Das ist je nach Blickwinkel ärgerlich oder langweilig, \nsicher  nicht  zutreffend.  Die  effektive  Aufwandsteigerung  des  Kantons \nliegt bei 3 Prozent, bereinigt nach Teuerung und Bevölkerungsentwick-\nlung.  Die  Interpellanten  gehen  nicht  von  der  praktizierten  Rechnungs-\nlegung aus. Sie wollen alles, auch Eventualverpflichtungen und Eventu-\nalguthaben  ausgewiesen  haben.  Demnach  verlangt  die  Fragestellung \nnicht  nach  der  Offenlegung  des  Eigenkapitals,  sondern  sie  wollen  of-\nfensichtlich  die  Ausweitung  des  Nettovermögens,  das  im  Jahr  2003, \nwie Ernst Züst sagte, 7,9 Milliarden Franken beträgt.  \nDer Regierungsrat hat die Fragen beantwortet; ein guter Teil der Zahlen \nsind bekanntlich Schätzungen. Das Eigenkapital wird ein wichtiger Be-\nstandteil  sein  in  der  Diskussion  um  das  Gesetz  über  Controlling  und \nRechnungswesen (CRG). Das ist sehr gut so. Die von den Interpellan-\nten  angesprochenen  Bereiche  haben  wir  verschiedentlich  diskutiert. \nBeispielsweise  werden  die  Ruhegehälter  für  Professoren  erwähnt.  Die \nzweigleisige Vorsorgeeinrichtung der Professoren, die vor 1989 in den \nStaatsdienst getreten sind, ist tatsächlich ein unbefriedigendes System. \nAber  wenn  wir  dieses  ändern  wollen,  müssen  wir  rechtliche  Hürden \nüberwinden und wir müssen für die rund 370 Personen, die es noch be-\ntrifft,  rund  170  Millionen  Franken  in  die  Hand  nehmen.  Daran  ändert \nauch die Offenlegung des Eigenkapitals nichts.  \nDie Interpellanten verwechseln nicht nur das Eigenkapital mit dem Net-\ntovermögen, sondern sie gehen auch davon aus, dass das Eigenkapital \nin der Privatwirtschaft die gleiche Bedeutung hat wie beim Staat. Beim \nStaat  spiegelt  das  Eigenkapital  die  konjunkturellen  und  finanzpoliti-\nschen  Einflüsse  wider.  Demnach  können  wir  die  Finanzlage  des  Kan-\ntons  nicht  nach  der Höhe der Eigenkapitals beurteilen. Für die finanz-\npolitische  Beurteilung  sind  die  steuerliche  Konkurrenzfähigkeit,  das \nNiveau  der  staatlichen  Leistungen,  die  zukünftige Wirtschaftsentwick-\nlung und die Ausgaben und Steuerpläne massgeblich.  \nSelbstverständlich birgt der Staatshaushalt Risiken in sich. Um so ver-\nantwortungsloser ist Ihre Finanzpolitik, bei der das höchste und einzige \nZiel ist, die Steuern zu senken. Sie schreiben in der Interpellation, dass \nSie  die  Offenlegung  des  Eigenkapitals  fordern,  damit  Sie  die  Risiken \neingrenzen  können  und  damit  Sie  Arbeitsplätze  erhalten  können. \nNichts, was Sie mit der Antwort erfahren haben, haben Sie nicht schon \nvorher  gewusst.  Trotzdem  haben  Sie  munter  die  Steuern  gesenkt  und \nSie haben Arbeitsplätze abgebaut. Wahrscheinlich suchen Sie mit Ihrer \nInterpellation  zusätzliche  Möglichkeiten,  den  Staat  zu  schwächen  und \nnotwendige Leistungen abzubauen. Denn dass der Kanton von der Sub-\nstanz lebt – leben muss –, ist das Resultat Ihrer Steuersenkungspolitik, \ndie  Sie  schon  seit  Jahren  betreiben.  Das  hat  auch  wieder  der  Schluss \ngezeigt, den Ernst Züst gezogen hat: Wir dürfen keine Defizite einfah-\nren, aber selbstverständlich munter weiter die Steuern senken.  \n \n", "p": 51}, {"t": "Thomas  Weibel  (Grüne,  Horgen):  Ich  unterstelle  den  Interpellanten, \ndass  sie  ihre  Eingabe  gemacht  haben  auf  der  Suche  nach  versteckten \nReserven. Sie suchten Argumente für weitere Steuersenkungen. Dieser \nSchuss ging klar nach hinten los. Ernst Züst hat die Zahlen ja noch wei-\nter  relativiert.  Was  mir  noch  fehlt,  ist  die  richtige  Schlussfolgerung, \nnämlich,  dass  wir  die  Steuern  eher  erhöhen  müssten,  als  über  weitere \nSenkungen zu diskutieren – egal zu welchem Zeitpunkt. \nDie Antwort des Regierungsrates zeigt weit mehr Risiken auf, als hier \nirgendwelche Fettpolster lagern würden. Wir sind überzeugt, bezüglich \nFlughafen  fällt  die  Darstellung  noch  viel  zu  harmlos  aus.  Aber  zum \nGlück  gibts  noch  einzelne  Juwelen  in  unserem  Portefeuille;  ich  denke \nan die ZKB. Aber auch hier muss ich leider daran erinnern, dass andere \nKantone  sehr  schlechte  Erfahrungen  mit  ihrer  Kantonalbank  gemacht \nhaben;  ich  denke  an  den  Kanton  Waadt.  Das  soll  nicht  heissen,  dass \nwir mit unserer ZKB dieselben Risiken tragen – ich habe vollstes Ver-\ntrauen  –,  aber  es  zeigt,  wie  schnell  etwas  vom  Positiven  ins Negative \nkehren  kann.  Ebensolches  könnte  mit  den  EKZ  geschehen.  Meine \nSchlussfolgerung  ist,  dass  diese  Anstalten  keine  Milchkühe  sein  kön-\nnen. Sie brauchen ihr Eigenkapital, weil es wirklich nahezu privatwirt-\nschaftlich geführte Betriebe sein sollen.  \nHingegen  sind  wir einverstanden mit der Forderung, dass die Offenle-\ngung  dieser  Zahlen  jährlich  mit  der  Rechnungslegung  erfolgen  soll. \nUnd  wir  werden  es  auch  unterstützen,  wenn  das  CRG  entsprechend \nausgestaltet wird.  \n \n", "p": 52}, {"t": "Beat Walti (FDP, Erlenbach):  Die Antwort zur vorliegenden Interpel-\nlation enthält viele interessante Informationen. Sie wurden bereits ziem-\nlich detailliert kommentiert. Obwohl es sich um eine Ad-hoc-Übersicht \nhandelt, die provisorischen Charakter hat, zeigt sie in vielen Bereichen, \ndass  auch  ausserhalb  von  Voranschlag  und  Staatsrechnung  wichtige \nElemente  bestehen,  die  zur  Beurteilung  der  tatsächlichen  finanziellen \nVerfassung  unseres  Kantons  beigezogen  werden  sollten.  Die  Antwort \nzeigt aber auch insbesondere die Wichtigkeit einer transparenten Rech-\nnungslegung  und  die  Wichtigkeit  eines  Bewusstseins  für  die  konsoli-\ndierte Sicht in der Beurteilung der finanziellen Verfassung des Kantons. \nEs  ist  allerdings  schwierig,  aus  der  Antwort  konkrete  finanzpolitische \nFolgerungen zu ziehen. Viele auf der Aktivseite aufgeführte Posten sind \neigentliches  Familiensilber,  bei  dem  eine  Verwertung  eigentlich  gar \nnicht in Frage kommt und die wir deshalb auch nicht als Fettpolster be-\ntrachten sollten. Viele Zahlen sind provisorisch und müssen noch aus-\ngearbeitet  werden.  Und  vieles  ist  auch  nicht  mehr  als  eine  unsichere \nAnwartschaft, die sich so schnell auflösen kann, wie sie als Hoffnungs-\nschimmer  am  Horizont  aufgetaucht  ist.  Ich  möchte  deshalb  nicht  auf \nausgetauschten Nettigkeiten zwischen SVP und SP eingehen. Lediglich \neine Anmerkung kann ich mir nicht verkneifen: Ich bin doch der Mei-\nnung,  dass  wenn  man  die  Zürcher  Kantonalbank  als  verstecktes  Akti-\nvum  in  die  Bestandesrechnung  miteinbezieht,  man  dann  nicht  einfach \nbei  den  Eventualverpflichtungen  einen  lapidaren  Stern  anführen  kann, \nweil die Verpflichtungen aus der Staatsgarantie sachgemäss nicht quan-\ntifizierbar  sind.  Hier  würde  die  so  genannte  True-and-fair-view  wohl \neine  Weglassung  auch  auf  der  Bestandesseite  gebieten.  Im  Übrigen \nfreue ich mich auf die Diskussionen im Rahmen der CRG-Beratungen. \n \n", "p": 53}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Ich  möchte  mich überhaupt nicht auf \ndie dargestellten Zahlen festlegen. Ich möchte nur zwei, drei grundsätz-\nliche Bemerkungen machen. \nEs dürfte wohl unbestritten sein, dass das Eigenkapital bei der öffentli-\nchen  Hand  eine  andere  Funktion  hat  als  in  der  Privatwirtschaft.  Hier \ndient das Eigenkapital der Fortführung einer Unternehmung und ist da-\nmit  ein  ganz zentraler Punkt. Beim Staat hingegen spiegelt das Eigen-\nkapital  die  konjunkturellen  und  finanzpolitischen  Einflüsse  wider.  Die \nangemessene  Höhe  des  Eigenkapitals  ist  nicht  aus  den  Aktiven  und \nVerpflichtungen  ablesbar.  Die  Finanzlage  des  Staates  und  die  Finanz-\npolitik müssen nach anderen Kriterien beurteilt werden.  \nDer  Bericht,  die  Antwort  zur  Interpellation,  stammt  ja  genau  von  vor \neinem  Jahr,  März  2003.  Immerhin  kann  man  nachlesen,  dass  im  Feb-\nruar 2003 bei einem Rating der Kanton Zürich mit einem Triple A be-\nwertet wurde.  \nAbschliessend  möchte  ich  aber  einen  Abschnitt  aus  der  Antwort  des \nRegierungsrates wörtlich zitieren; es ist der allerletzte Absatz, den ich \nSie  bitte  zur  Kenntnis  zu  nehmen:  «Der  Staatshaushalt  birgt  verschie-\ndene nicht zu unterschätzende Risiken. Andere Strategien veranlassten \nden  Kantonsrat trotzdem, im Dezember 2002 den Steuerfuss entgegen \ndem Antrag des Regierungsrates» – um 5 Prozent – «zu senken.» \n \n", "p": 53}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  möchte  zuerst  vielleicht  auf  das \nVotum von Erika Ziltener kommen, die immerhin Mitglied der Finanz-\nkommission ist. Und da denke ich, sollte ich vielleicht den Hinweis an-\nbringen, dass seit einigen Jahren oder Jahrzehnten eben in der Finanz-\nwirtschaft  und  Finanzwissenschaft  der  Trend  herrscht,  dass  man  den \nStaat führt wie auch die Privatwirtschaft. Das heisst, man ist dort vom \nkameralistischen  System  zum  neuen  Rechnungsmodell,  zum  harmoni-\nsierten  Rechnungsmodell,  und  bis  heute  jetzt  eben  zu  den  Globalbud-\ngets  gekommen.  Man  ist  da  weitergekommen  und  versucht  jetzt  auch \nmit  den  neuen  Rechnungslegungsmodellen,  bei  denen  man  sich  im \nGrunde  genommen  vom IAS (International Accounting Standards) lei-\nten lässt, an das sich das IPSAS anschliessen wird, das wir behandeln \nwerden,  so  dass  man  da  eine  Nähe  findet  zum  privatwirtschaftlichen \nModell.  Und  die  Frage  ist  ja  eigentlich  berechtigt. Wir sind ein Staat, \nwir haben ein Vermögen, das sich auf der Aktivseite unserer Bilanz be-\nfindet.  Und  dann  sollte  da  eine  Differenz  sein,  wenn  wir  das  Verwal-\ntungsvermögen etwas reduziert bewerten, so dass wir als Staat ein  Ei-\ngenkapital haben, eben etwas, was wir eigentlich besitzen. Und ein gu-\ntes  Eigenkapital  ist  ein  Leistungsausweis.  In  schlimmen  Fällen  kann \nman  eben  auch  auf  die  Reserven  zurückgreifen,  bis  dann  wieder  eine \nbessere  Konjunktur  kommt.  Also  das  ist  schon  eine  Messgrösse  und \ndie  soll  man  nicht  ausser  Acht  lassen,  wenn  man ein Eigenkapital be-\nrechnet,  dann  –  das  wäre  die  Voraussetzung  –  sollte  man  es  auch  im \nGrunde genommen richtig berechnen.  \nUnd  zur  Polemik  um  die  Steuern  und  dem,  was  wir heute schon alles \ngehört  haben:  Steuersenkungen  sind  ja  gut.  Warum?  Das gibt der Pri-\nvatwirtschaft  die  Möglichkeit,  Investitionen  zu  machen.  Ich  möchte \nhier  nochmals  erwähnen:  Das  deutsche  Wirtschaftswunder,  das  wir \ndamals gehabt haben, nämlich von 1948 bis 1952, ist entstanden,  weil \ndie  Unternehmungen  grosse  Gewinne  machten  und  man  Geld  inves-\ntieren konnte. Und das ist allen zugute gekommen und dann kam später \ndie soziale Welle und man begann Geld zu verteilen. Aber, Erika Zilte-\nner,  wenn  Sie  unser  System  immer  kritisieren,  nehmen  Sie  einmal  als \nBeispiel – Sie sind ja Historikerin  –, schauen Sie einmal die Entwick-\nlung der DDR und der Sowjetunion an! Die sind zurückgegangen, zu-\nsammengebrochen,  weil  sie  kein  Geld  mehr  hatten,  kein  Eigenkapital \nmehr! Alles war zu Ende, und das müssen Sie sich als Vorbild nehmen. \nIch hoffe nur, dass uns das nicht passieren wird.  \n \n", "p": 54}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Das  Nettovermögen  nach  Konsoli-\ndierung  beträgt  knapp  8  Milliarden  Franken.  Es  sind  an  und  für  sich \ndrei Hauptpositionen, die zu diesem Wert führen: ZKB, GVZ und EKZ \nmit Axpo. Deren Berichte nehmen wir jährlich in diesem Rat ab, diese \nZahlen sind uns also zumindest in der Grössenordnung bekannt. Diese \nstille  Reserven  für  den  Kanton  allerdings  bringen  in  dem  Sinn  leider \nnicht  viel,  wir haben dadurch keinen Rappen Mehrertrag, es sei denn, \ndass man diese verkaufen würde. Ich meinte, wenn man versuchte, dies \ndurch allfällige Steuer- oder Steuerfusssenkungen zu kombinieren, wä-\nre dies natürlich grundfalsch. Ich freue mich, dass wir ein solches Pols-\nter  haben,  und  sage,  dass  es  auf  eine  Art  beruhigend  ist. Aber für die \nJahresrechnung bringt es leider nichts; wir haben dadurch keinen Rap-\npen weniger Zinsaufwand und keinen Rappen weniger Kosten.  \nIn dem Sinn freuen wir uns über diese Zahlen. Aber machen wir keine \nEuphorie daraus! \n \n", "p": 55}, {"t": "Ernst  Züst  (SVP,  Horgen):  Kollege  Germain  Mittaz,  wir  sind  ja  fak-\ntisch Berufskollegen. Ich glaube, weder Sie noch ich bestreiten, dass es \nnotwendig ist, dass finanzielle Konglomerate über konsolidierte Finan-\nzen  verfügen  sollten.  Zum  Glück  haben  wir  jetzt festgestellt, dass wir \nüber ein Nettovermögen verfügen im Kanton Zürich. Aber es gibt Fir-\nmen, die trotz konsolidierter Bilanz kein Eigenkapital mehr haben aber \nfrüher  noch  hatten;  ich  denke  da  an  die  fliegende  Bank  der  Swissair. \nIch meine, die hatte ein Eigenkapital ausgewiesen. Plötzlich war nichts \nmehr  vorhanden.  Zum  Glück  haben  wir  im  Kanton  Zürich  nicht  diese \nSituation und es darf auch nicht so weit kommen.  \nZu Erika Ziltener: Es geht hier ja nur um die Transparenz. Es geht um \ndie  Offenlegung  einer  konsolidierten  Bilanz.  Es  geht  nicht  um  den \nStreit, ob wir von Eigenkapital reden oder von Nettovermögen. In der \nFinanzkommission  wollten  sich  gewisse  Leute  ja  weigern,  dass  man \ndieses  Thema  einmal  aufnimmt.  Deshalb  haben  wir  von  der  SVP  es \neinmal  in  diesen  Ratsaal  getragen.  Und  letztes  Mal  bei  dieser  Haus-\nhaltsdebatte hat Dorothee Jaun Alfred Heer dieses Papier da überreicht \n–  ich komme zum Schluss  – «Für eine gerechte Finanzpolitik, Fakten, \nArgumente der SP des Kantons Zürich». Ich muss Ihnen einfach sagen, \nwenn Sie eine konsolidierte Bilanz hätten und diese Interpellation rich-\ntig gelesen hätten, wenn Sie sie richtig interpretiert hätten, dann kämen \nSie  gar  nicht  zu  dieser  Schlussfolgerung,  wie  wir  sie  hier  auf  Seite  7 \nhaben.  Sie  sagen  hier  ganz  gross,  «Der  Kanton  Zürich  ist  kein  Sanie-\nrungsfall». Sie reden da von einer Zunahme von Eigenkapital. Man ha-\nbe  Eigenkapital  aufgebaut.  Ich  meine,  wir  haben  ja  jetzt  alles  andere \nfestgestellt: Man hat faktisch Eigenkapital abgebaut, weil die Ausgaben \ndie Einnahmen überstiegen haben. Und diese Statistik, die Sie hier auf-\nführen – ich höre Ihre Stimme –, die geht da genau von 1999 bis 2001. \nAber, Erika Ziltener, 2002 und 2003, die Zukunft, die Welt haben sich \ngeändert.  Das müssen Sie jetzt zur Kenntnis nehmen. Sie dürfen doch \nnicht eine Statistik rückblickend anschauen und dann die Schlussfolge-\nrungen ziehen! Sie müssen das extrapolieren. Und wo wir hier stehen, \ndas hören wir und die Zeitungen schreiben es uns ja laufend vor. Diese \nSeite müssen Sie neu schreiben. Dieses Papier ist erst ein, zwei Monate \nalt, aber bitte, «der Kanton Zürich ist kein Sanierungsfall», das müssen \nSie  jetzt  vergessen!  Der  Kanton  Zürich  hat  ein  Problem.  Und  ändern \nSie diese Statistik! Wenn Sie auf dieser Grundlage Entscheide treffen, \ndann ist es, wie wenn Sie rückwärts fahren – in die Grube hinein. Dies-\nbezüglich müssen Sie die Sache jetzt wirklich ernst nehmen. Ein kurzer \nVergleich:  Uns  ging  es  einfach  darum,  einmal  zu  schauen  – wie beim \nBenzin.  Wie  viel  Benzin  haben  wir  noch  für  die  Reise?  Was  können \nwir  noch  unternehmen?  Sie  können  nicht  nur  einfach  auf  den  Tacho \nschauen und die Benzinuhr vergessen!  \n \n", "p": 56}, {"t": "Regierungspräsident Christian Huber: Ich bin Germain Mittaz ausser-\nordentlich  dankbar  für  seine  Bemerkung,  dass  diese  hier angegebenen \nZahlen eigentlich von – wie soll ich sagen – buchhalterisch nicht so ho-\nher Bedeutung sind, weil Sie mit diesem Geld nichts anfangen können. \nIch bin Ihnen deshalb für diese Bemerkung dankbar, weil beim Erarbei-\nten dieser Zahlen in der Finanzdirektion mir meine Mitarbeiter, als mir \nals Ergebnis der Arbeiten diese Zahl vorlegten, sagten: «Aber das dür-\nfen Sie um Himmels Willen dem Kantonsrat nicht sagen; die geben das \nGeld sofort aus!» Sie haben gewünscht und die Finanzkommission hat \ndas  ja  auch  gewünscht,  dass  wir  Ihnen  bei  der  Rechnung  2003  diese \nZahlen  dann  nachführen.  Wir  sind  dabei,  diese  Zahlen  aufzubereiten. \nWir werden Ihrem Wunsch im Rechnungsbericht 2003 entsprechen und \ndie  Finanzkommission  am  15.  April  2004  –  dann  ist  es,  glaube  ich, \nvorgesehen – orientieren.  \nNun, diese Interpellationsantwort ist ja auch ziemlich alt; die Interpella-\ntion ja auch. Ich will Ihnen noch sagen, wo sich grössere Entwicklun-\ngen ergeben haben oder wo grössere Entwicklungen zu erwarten sind. \nBeim Eigenkapital – das wissen Sie – werden wir beim provisorischen \nRechnungsabschluss  von  einem  Aufwandüberschuss  in  der  Laufenden \nRechnung von etwas über 600 Millionen Franken ausgehen. Um so viel \nwird  sich  das  Eigenkapital  vermindern.  Auf  der  andern  Seite  hat  sich \nder Deckungsgrad der BVK von 88 Prozent, die wir angenommen hat-\nten, auf mittlerweile 93 angestiegen. Das heisst, die Eventualverpflich-\ntungen nehmen auch wieder in einem dreistelligen Millionenbetrag ab. \nBei der Swiss haben wir von 21 auf 11 Franken abgeschrieben; der bi-\nlanzierte Wert sinkt also um rund 60 Millionen Franken. Und dann ist \ndie Entwicklung bei den Erträgen aus überschüssigen Goldreserven der \nSchweizerischen  Nationalbank  unsicher.  Wir  haben  das  natürlich  in \ndiese  konsolidierte  Bilanz  hinein  genommen,  weil  wir  alles  nach  den-\nselben Grundsätzen aufgenommen haben.  \nDie  Interpellationsantwort  basiert  auf  der  Absicht  des  Bundesrates, \ndass für 30 Jahre die Erträge aus den überschüssigen Goldreserven und \ndie  überschüssigen  Goldreserven  selbst  dann  nach  30  Jahren  zu  zwei \nDritteln  an  die  Kantone  und  zu  einem  Drittel  an  den  Bund  gehen.  So \nsteht das eigentlich in der Bundesverfassung. Doch in der Kommission \nfür Wirtschaft und Abgaben des Nationalrates wird eine neue Idee ver-\nfolgt, wie Sie wissen. Das wird diesen Anteil schmälern.  \nÜber den Begriff der Konsolidierung werden wir uns bei der Beratung \ndes CRG unterhalten. Jedenfalls geht die Konsolidierung gemäss CRG \nnatürlich weniger weit als diese Interpellationsantwort, weil wir ledig-\nlich drei Kreise konsolidieren, nämlich Regierungsrat und Verwaltung, \ndie  Jahresrechnung  von  Rechtspflege,  Kantonsrat,  Verfassungsrat,  Fi-\nnanzkontrolle  und  Ombudsperson  und  drittens  Universität,  Fachhoch-\nschulen,  höhere  Fachhochschulen,  Verkehrsverbund,  landwirtschaftli-\nche Kreditkassen. Wir werden die Unternehmen, die in der Interpellati-\nonsantwort  unter  Konsolidierung  erweiterter  Kreis  aufgeführt  sind, \nnicht konsolidieren, weil sie ja nicht steuerfinanziert sind. Wir werden \nsie in einem weiteren Beteiligungsspiegel ausweisen, um die finanziel-\nlen Verflechtungen und Risiken offenzulegen.  \nNun, diese ganze Debatte, die wahrscheinlich auch für Finanzfachleute \ninteressant gewesen ist, zeigt aber doch, dass man auch diese Zahlen so \ninterpretieren  kann,  wie  man  es  gerne  möchte.  Für  die  einen  hat  der \nKanton 8 Milliarden Franken Eigenkapital und es ist alles in Ordnung. \nFür  die  andern  ist  der  Kanton  ein  Sanierungsfall.  Ich  will  Ihnen  nicht \nsagen,  welche  Schlüsse  Sie  wirklich  ziehen  müssen;  das  haben  Sie  ja \nselbst gemerkt.  \n \n", "p": 57}, {"t": "Ratspräsident  Ernst  Stocker:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Ernst Stocker: Der Regierungsrat ist bereit, das Postulat \nentgegenzunehmen.  Werner  Bosshard,  Rümlang,  hat  an  der  Sitzung \nvom 12. Mai 2003 den Antrag auf Nichtüberweisung des Postulates ge-\nstellt.  \n \n", "p": 58}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Das  Verlangen  des  Postulanten \nGermain  Mittaz  ist  im  Grunde  nicht  völlig abwegig. Der Begründung, \nAufgabenerfüllung  und  finanzielle  Ressourcen  seien  grundsätzlich und \nimmer  und  unzertrennbar  miteinander  verbunden,  stimme  ich  grund-\nsätzlich  zu,  wobei  ich  aber  das  «Immer»  und  «Unzertrennbare»  nicht \nakzeptiere. Das Postulat ist vor 14 Monaten aus dem Ärger des Postu-\nlanten über den Steuerfussbeschluss vom Dezember 2002 und über den \nbudgetlosen Zustand entstanden.  \nJahrzehntelang  ist  das  bestehende  System  nicht  in  Frage  gestellt  wor-\nden und es besteht eigentlich auch jetzt kein Grund dazu. Die jährliche \nFestsetzung  des  Staatssteuerfusses  birgt  die  Gefahr,  dass  dieser  sehr \nvolatil  wird,  das  heisst,  jedes  Jahr  anders  festgesetzt  wird. Es genügt, \nihn  alle  zwei  Jahre  festzusetzen.  Während  die  Gemeinden  vor  einem \nguten  Jahr  den  budgetlosen  Zustand  problemlos  überstanden  haben, \nwäre  das  bei  Annahme  dieses  Postulates  in  Zukunft  nicht  mehr  so. \nWürde  nämlich  kein  Voranschlag  verabschiedet,  dann  gäbe  es  auch \nkeinen gültigen Steuerfuss. Die Gemeinden müssen aber bereits im Ja-\nnuar wissen, welcher Staatssteuerfuss gilt, damit sie wegziehende Ein-\nwohner  korrekt  besteuern  können.  Mit  der  engen  Koppelung,  welche \nder Postulant verlangt, entfällt die Möglichkeit, Regierung und Verwal-\ntung zu vermehrter Sparsamkeit anzuhalten, wie das eben mit dem letz-\nten Steuerfussbeschluss geschehen ist.  \nIch beantrage Ihnen namens der SVP-Fraktion, die Überweisung dieses \nPostulates abzulehnen.  \n \n", "p": 59}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Zuerst  danke  ich  der  Regierung  für \ndie Bereitschaft, das entgegenzunehmen.  \nDie heute hier thematisierte Frage ist nicht neu. Bereits vor zehn Jahren \nbei  der  Behandlung  des  Steuergesetzes  wurde  in  der  Kommission  die \nSache  besprochen.  Man  hat  damals  gesagt,  man  wolle  die  Steuerge-\nsetzvorlage nicht überladen. In der Zwischenzeit – zugegeben – haben \nwir diese Steuerfussperiode reduziert von drei auf zwei Jahre, das ge-\nhört zur Vergangenheit. In Zeiten der Unsicherheit ist es immer wichti-\nger, schnell und situativ agieren beziehungsweise reagieren zu können. \nUnerwartete  Einbrüche  bei  den  Steuereingängen,  sofortige  finanzielle \nKonsequenzen  durch  die  Entscheide  des  Bundes  –  das  haben  wir  in \nletzter  Zeit  erlebt  –,  zusätzliche  Verpflichtungen  auf  Grund  von  wirt-\nschaftlich  neuen  Situationen,  Verschlechterung  des  Arbeitsmarktes, \nVeränderungen im sozialen Bereich und, und, und; dies alles verpflich-\ntet uns, schnell zu handeln.  \nMit der Vorlage 4104 haben wir heute und vor drei Wochen gesehen, \ndass die Steuerfuss-Thematik auch ein Antrag war. Wir haben von bei-\nden Seiten Argumente gehört, die wirklich dafür sprechen, dass wir in \nZukunft schnell über den Steuerfuss beschliessen sollen.  \nAus diesem Grund möchte ich Sie ersuchen, diesen Vorstoss heute zu \nüberweisen und danke im Voraus für die Unterstützung.  \n \n", "p": 60}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP-Fraktion – um es vorweg zu \nnehmen – wird das Postulat unterstützen. Wir gehen mit dem Postulan-\nten einig, dass Einnahmen und Ausgaben möglichst nahe und zwingend \nmiteinander  verbunden  sein  sollen.  Wenn  wir  von  der  drei-  zur  zwei-\njährigen  Festlegung  gegangen  sind,  ist  das  ein  richtiger  Schritt  in  die \nrichtige Richtung, aber es ist noch nicht der letzte Schritt gewesen. Das \nsollte auch mit der Budgetfestsetzung kongruent laufen.  \nMan  kann  sich  ja  überlegen,  ob  es  richtig  ist,  jedes  Jahr  ein  Budget \nfestzusetzen, ob es nicht sinnvoll wäre, eine Zwei- oder Dreijahresperi-\node  festzusetzen.  Dann  könnte  man  den  Steuerfuss  auch  so  anpassen, \naber  zurzeit  machen  wir  eben  ein  jährliches  Budget,  also  ist  es  auch \nrichtig,  wenn  wir  jährlich  den  Steuerfuss  festsetzen.  Im  Rahmen  der \nDiskussion  über  das  Sparprogramm  04  haben  wir  gesehen,  welche \nProblematik  wir  haben.  Wenn  Sie  einen  Ausgabenbeschluss  aufrecht \nerhalten wollen, müssen Sie eigentlich immer die Saldoneutralität wah-\nren. Da wäre es eben aufrichtig, wenn Sie zusammen mit diesem Spar-\nprogramm auch den Steuerfuss hätten festsetzen können.  \nDaher  ist  es  für  die  EVP  klar,  dass  wir  dieses  Postulat  unterstützen. \nWir bitten Sie, dies ebenfalls zu tun. \n \n", "p": 60}, {"t": "Stefan Feldmann (SP, Uster): Auch die Sozialdemokratische Kantons-\nratsfraktion  stimmt  der  Überweisung  dieses  Postulates  zu.  Wir  teilen \ndie  Ansicht  des  Postulanten,  dass  Aufgabenerfüllung  und  finanzielle \nRessourcen  grundsätzlich  eng  miteinander  verbunden  sind.  Das  eine \nkann man nicht losgelöst vom andern betrachten. Ein Voranschlag hat \nja  bekanntlich  immer  zwei  Seiten,  eine  Einnahmen-  und  eine  Ausga-\nbenseite,  und  beide  sind  unauflöslich  miteinander  verbunden.  Und  so \nmacht es wenig Sinn, in der Voranschlagsdebatte jeweils nur über eine \nSeite zu diskutieren und die andere ausser Acht zu lassen. Beide Seiten \nmüssen gegeneinander abgewogen und abgestimmt werden, so wie das \nin  den  Gemeinden,  wie  der  Postulant  richtig  festhält,  ja  auch  automa-\ntisch geschieht. \nDie  SP-Fraktion  ist  sich  zwar  durchaus  bewusst,  dass  zwischen  dem \nHaushalt des Kantons und den Haushalten der Gemeinden Unterschie-\nde gibt, sieht aber keine Gründe, die dagegen sprechen, dass das, was \nauf Gemeindeebene funktioniert, nämlich dass Voranschlag und Steuer-\nfuss gemeinsam festgelegt werden, nicht auch beim Kanton funktionie-\nren sollte. Die Befürchtung, dass dann jedes Jahr am Steuerfuss herum-\ngeschraubt  werde  und  damit  eine  gewisse  Planungssicherheit  verloren \ngehe, teilen wir nicht, denn ein Blick auf die Steuerfussentwicklung in \nden Gemeinden zeigt, dass auch dort nicht jedes Jahr ein vom Vorjahr \nabweichender Steuerfuss beschlossen wird. Wenn die Exekutive über-\nzeugend darlegen kann, aus welchen Gründen der Steuerfuss so belas-\nsen  werden  soll,  wie  er  ist, dann wird er in der Regel auch so festge-\nsetzt,  es  sei  denn,  es  walte  die  finanzpolitische  Verantwortungslosig-\nkeit, was ja in diesem Rat mit Bestimmtheit nicht der Fall ist.  \nDer  Postulant  schreibt  in  der  Begründung  weiter,  dass  das  einseitige \nVerlangen von Leistungen, ohne dafür die notwendigen Mittel bereit zu \nstellen, nicht mehr zulässig sein dürfe. Dem können wir zustimmen, ge-\nnau so aber auch dem Gegenteil. Ein einseitiges Verlangen nach Steu-\nerfusssenkung  ohne  die  Bereitschaft,  zu  erklären,  welche  Aufgaben \ndenn  nicht  mehr  wahrgenommen  werden  sollen,  sollte  ebenfalls  nicht \nzulässig sein dürfen, denn wohin uns das führt, wissen wir ja spätestens \nseit vorletztem Dezember.  \nIch bitte Sie, der Überweisung zuzustimmen.  \n \n", "p": 61}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Die  Grüne  Fraktion  wird  sich  für \nÜberweisung dieses Postulates aussprechen. Wir halten es, um es kurz \nzu machen, für eine Sache des gesunden Menschenverstandes und auch \nder  notwendigen  Flexibiliät  reagieren  zu  können  auf  Ausgaben,  auf \nAufwände,  auf  Leistungen,  die  nötig  sind.  Germain  Mittaz  hat  schon \nausgeführt, was darunter so alles zu fallen hat.  \nWenn  das  jahrzehntelang  bestehende  System  jahrzehntelang  nicht  in \nFrage gestellt wurde und jetzt plötzlich schon, dann hat das, liebe SVP, \nvielleicht auch ein bisschen damit zu tun, wie die vergangenen Budget-\ndebatten verlaufen sind. Es ist ein Gebot der Ehrlichkeit zu sagen, Ein-\nnahmen und Ausgaben sind so gross und sie sollen so und so definiert \nsein.  Und  wenn  sich  diese  in  der  Höhe  nicht  kongruent  zeigen,  eben \nauch  zu  sagen,  wo  mehr  herkommen  soll  oder  wo  man  denn  sparen \nwill. Dass Sie das nicht gerne tun, das nehmen wir vermehrt zur Kennt-\nnis. Es ist sicher kein Grund, hier dieses Postulat nicht zu überweisen.  \n \n", "p": 62}, {"t": "Hansruedi Hartmann (FDP, Gossau):  Auf den ersten Blick ein verlo-\nckendes  Postulat!  Jedoch  die  Kurzfristigkeit  in  diesem  Fall  macht  uns \nSorgen. Auf den zweiten Blick sind die Verhältnisse im Kanton anders \nals  in  den  Gemeinden.  Die  Gleichstellung  der  beiden  Prozesse  ist  für \nden  Kanton  nicht  sinnvoll,  würde  doch  dadurch  die  Begehrlichkeit  im \nKantonsrat  gesteigert  und  die  Zurückhaltung,  wie  sie  heute  Tatsache \nist,  würde  verschwinden.  Der  Kantonsrat  ist  unseres  Erachtens  weiter \nweg  vom  Schuss  als  die  Bürgerin  und  der  Bürger  vom  Gemeinderat. \nDas  Budget  soll  nach  den  verfügbaren  Mittel  festgelegt  werden,  das \nheisst, auf Grund des bereits bekannten Staatssteuerfusses.  \nDie Spielmöglichkeit, die nötigen Mittel zur Deckung des Aufwands im \nselben Prozess Einnahmen/Ausgaben anzupassen, birgt die Gefahr der \nungezügelten Ausgabefreudigkeit mit sich. Das will die FDP nicht. Da-\nher ist sie gegen Überweisung des Postulates an den Regierungsrat. \n \n", "p": 62}, {"t": "Ratsvizepräsidentin  Emy  Lalli:  Das  Wort  wird  aus  dem  Rat  weiter \nnicht mehr gewünscht. Wir stimmen ab. \n \n", "p": 62}, {"t": "Regierungspräsident  Christian  Huber:  Also  wenn  Sie  mich  fragen \nwürden, ob ich das Wort wünsche, dann würde ich es wünschen. (Hei-\nterkeit.) \n \n", "p": 62}, {"t": "Ratsvizepräsidentin  Emy  Lalli:  Das  frage  ich  selbstverständlich,  und \nSie haben das Wort. \n \n", "p": 62}, {"t": "Regierungspräsident  Christian  Huber:  Ich  möchte  Ihnen  doch  noch \nerklären,  was  sich  der  Regierungsrat  dabei  gedacht  hat,  als  er  Entge-\ngennahme  signalisiert,  denn  natürlich  ist  Ihnen  klar,  dass  der  Regie-\nrungsrat  immer etwas denkt.  (Heiterkeit.)  Aber diesmal hat er das be-\nsonders gut angeschaut, weil das Postulat ja ein Problem aufnimmt, das \nanfangs  2003  zu  grossen  Diskussionen  Anlass  gab,  als  Sie  einerseits \ndas Budget wegen eines zu schlechten Ergebnisses nicht genehmigt und \nohne  konkreten  Überarbeitungsauftrag  an  den  Regierungsrat  zurück-\nschickten, den Steuerfuss aber reduzierten und damit das Budget noch \nweiter  verschlechterten.  Das  zur  Diskussion  stehende  Thema  –  das \nkann man ja, glaube ich, unbestrittenermassen sagen – ist von grossem \nInteresse.  \nNun  ist  es  grundsätzlich  Praxis  des  Regierungsrates,  nur  dann  gegen \ndie  Überweisung  von  Postulaten  anzutreten,  wenn  offensichtlich  Un-\nzweckmässiges oder grob Unzweckmässiges, Unrechtmässiges, grosse \nUnwirtschaftlichkeit  oder  nicht  Realisierbares  verlangt  wird.  Gegen \ndiese Kriterien verstösst das Postulat natürlich nicht. Die gewünschten \ngesetzlichen  Grundlagen  können  geschaffen  werden;  wahrscheinlich \nbraucht  es  dazu  eine  Ergänzung  der  Verfassung.  Ich  darf  aber  schon \njetzt sagen, dass die Prüfung des Anliegens darüber hinaus wahrschein-\nlich ergeben wird, dass die geforderte Gesamtvorlage von Budget und \nSteuerfussfestsetzung  unzweckmässig  ist,  weil  bei  einer  verspäteten \nFestlegung  des  Budgets  zu  Beginn  des  neuen  Jahres  oder  bei  totalem \nScheitern  der  Voranschlagsfestlegung  –  das  kann  man  ja  nicht  immer \nganz  ausschliessen  –  die  Steuerbemessungsgrundlagen  für  die  Steuer-\nämter,  insbesondere  natürlich  für diejenigen der Gemeinden, sehr spät \noder überhaupt nicht festgelegt werden können. Aber weil es ein Postu-\nlat und keine Motion ist, kann man das Anliegen genau prüfen. Ich will \nauch nicht verhehlen, dass es nicht auszuschliessen ist, dass der Regie-\nrungsrat bei der Bearbeitung des Postulates eine neue Lösung, wie dem \nAnliegen des Postulanten allenfalls auf andere Weise entsprochen wer-\nden kann.  \nDas ist der Hintergrund, wieso wir gesagt haben, «wir schauen uns das \nGanze einmal genauer an» und Bereitschaft zur Entgegennahme signa-\nlisiert haben.  \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": " \nDie Motion hat folgenden Wortlaut: \nDer  Regierungsrat  wird  eingeladen,  die  gesetzlichen  Grundlagen  für \nmehrjährige Leistungsaufträge mit Kreditbeschluss zu schaffen, welche \nin angezeigten Fällen vom Kantonsrat beschlossen werden. \nBegründung: \nIm  Bestreben,  Finanz-  und  Sachpolitik  besser  aufeinander  abzustim-\nmen, wurden in den letzten Jahren mehrere Instrumente konzipiert und \nimplementiert,  von  denen  die  Einführung  der  mittelfristigen  Planung \ndes Regierungsrates (KEF) sowie der Globalbudgets die wohl wichtigs-\nten sind. Dabei sind einige Punkte vorderhand noch offen, da insbeson-\ndere  Finanzhaushaltsrecht  und  Organisationsrecht  im  Bereich  der  Re-\ngierung noch nicht als regierungsrätliche Vorlage unterbreitet wurden. \nIn  den  Beratungen  des  Verwaltungsreformrahmengesetzes  wurde  der \nEntscheid gefällt, mittelfristige Anliegen im Budgetbereich nicht durch \nmehrjährige  Globalbudgets,  sondern  durch  mehrjährige  Planung  des \nRegierungsrates sowie durch punktuelle Beeinflussung des Budgetpro-\nzesses mittels Leistungsmotionen zu verwirklichen. \nHält man an der jährlich wahrgenommenen Budgethoheit des Kantons-\nrates fest, dürfte dieses Konzept grundsätzlich richtig sein. Gleichwohl \nsind in angezeigten Fällen durch ein mehrjähriges Beschlussinstrument \nmehrjährige Planungs- und Finanzierungssicherheit zu schaffen. Wich-\ntigste  Anwendungsorte  sind  durch  Kostenbeiträge  (mit-)finanzierte \nselbstständige kantonale Unternehmen. Erste Kandidatin ist die Univer-\nsität.  \n \n", "p": 64}, {"t": "Ratsvizepräsidentin Emy Lalli: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Die  Unterzeichnerinnen  sind  mit \nder Umwandlung in ein Postulat einverstanden.  \nSamuel  Ramseyer,  Niederglatt,  hat  an  der  Sitzung  vom  1.  Dezember \n2003 den Antrag auf Nichtüberweisung des Postulates gestellt. \n \n", "p": 64}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Man könnte ja jetzt sagen, «die \nMotion ist ein Postulat geworden, warten wir in zwei Jahren diesen Be-\nricht ab! Dann wird vielleicht noch ein Zusatzbericht erstellt und dann \nschreiben wir es als erledigt ab. Und dann haben wir wieder einen Bei-\ntrag dazu geleistet, dass die Verwaltung beschäftigt ist.» \nIch bin nicht der Auffassung, dass man dieses Postulat überweisen soll. \nDas Budget ist eines der wenigen Steuerungsinstrumente, das der Kan-\ntonsrat hat. Dieses Postulat zielt darauf ab, dieses Steuerungsinstrument \nzu schwächen. Werden nämlich die mehrjährigen Leistungsaufträge mit \nKreditbeschluss  verbunden,  wird  ein Schritt in die Richtung Entmach-\ntung gemacht.  \nGrundsätzlich ist es so, dass die mehrjährigen Leistungsaufträge heute \nschon existieren. Das ist nichts Neues. Neu ist, dass diese mehrjährigen \nLeistungsaufträge  mit  einem  länger  dauernden  Kredit  verbunden  sind. \nIch frage mich in diesem Zusammenhang: Was ist eine Leistungsmotion \ndann  noch  wert,  wenn  letztendlich  über  längere  Zeit  eine  Tätigkeit \nschon bereits mit dem entsprechenden Geld ausgerüstet ist? \nAus diesem Grund empfehlen wir von der SVP, dieses Postulat nicht zu \nüberweisen.  \n \n", "p": 65}, {"t": "Anna  Maria  Riedi  (SP, Zürich):  Wir sind mit der Umwandlung in ein \nPostulat  einverstanden.  Der  Regierungsrat  wird  nun  mit  dem  Postulat \neingeladen, die Schaffung eines mehrjährigen Beschlussinstrumentes zu \nprüfen. Und nur am Rande: Die Zusammenstellung der heutigen Trak-\ntandenliste,  also  vor  allem  das  Traktandum  vorher,  wurde  vom  Vize-\npräsidenten und nicht von mir gemacht.  \nIch  will  unser  Anliegen  kurz  begründen:  Im  Bestreben,  Finanz-  und \nSachpolitik  besser  aufeinander  abzustimmen,  wurden  in  den  letzten \nJahren dazu verschiedene Instrumente konzipiert und eingeführt; zu den \nwichtigsten  gehören  sicher  der  KEF  und  dann  die  Globalbudgets.  In \nden  Beratungen  des  Verwaltungsreformrahmengesetzes  wurde  ent-\nschieden,  mittelfristige  Anliegen  im  Budgetbereich  nicht  durch  mehr-\njährige  Globalbudgets  zu  verwirklichen,  sondern  durch  mehrjährige \nPlanung des Regierungsrates sowie durch punktuelle Beeinflussung des \nKantonsrates mittels Leistungsmotion. Soweit die Ausgangslage.  \nWir gehen davon aus, dass das Konzept der jährlichen Budgets in vie-\nlen  Fällen  nach  wie  vor  sinnvoll  ist.  Es  geht  uns  hier,  lieber  Samuel \nRamseyer,  also  nicht  darum,  das  einjährige  Budget  aufzuheben  oder \nauch die Leistungsmotionen abzuschaffen. Gleichwohl ist es aber eben-\nso sinnvoll zu prüfen, wie in angezeigten Fällen durch ein mehrjähriges \nBeschlussinstrument  auch  mehrjährige  Planungs-  und  Finanzsicherheit \nzu schaffen ist. Ein angezeigter Fall scheint uns zum Beispiel die Uni-\nversität oder auch andere öffentlichrechtliche selbstständige Anstalten. \nDie Universität ist ein sehr grosser Betrieb, der an sich auf eine mehr-\njährige Planungs- und Finanzierungssicherheit angewiesen wäre.  \nAuf der anderen Seite konnte ich als Mitglied der Kommission für Staat \nund Gemeinden im vergangenen Jahr das mehrjährige Beschlussinstru-\nment  des  Kantons  Solothurn  kennen  lernen.  Die  damaligen  STGK-\nMitglieder  wurden  vor  Ort  vom  solothurnischen  Regierungsrat  Rolf \nRitschard  in  das  Konzept  ihres  dreijährigen  Globalbudgets  eingeführt. \nDie Solothurner kennen ein dreijähriges Globalbudget, das – wo nötig \n– jährlich überprüft werden kann. Ich plädiere hier nun nicht dafür, dass \nwir das Solothurner Modell einfach übernehmen sollen.  \nAber ich bitte Sie, unterstützen Sie unser Postulat und verhelfen Sie uns \nso  wenigstens für angezeigte Fälle, für bestimmte Fälle zu einem Zür-\ncher  Modell  zu  kommen,  das  für  gewisse  Bereiche  eine  mehrjähriges \nPlanungs- und Finanzierungssicherheit ermöglicht. \n \n", "p": 66}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Herr  Präsident,  Herr  Regie-\nrungsrat, geschätzte Kolleginnen und Kollegen – und Frau Präsidentin, \nEntschuldigung! Jetzt hat sie so einen entscheidenden Entscheid gefällt \nund ich nenne sie Mann! Tut mir Leid.  \nDas  Postulat  ist  Anregung,  Möglichkeiten  von  sinnvoller  Freiraumer-\nweiterung für Empfängerinnen von Geld zu prüfen. Es liegt uns daran, \ndass dieser Bereich erweitert werden kann, dort wo es sinnvoll ist. Die \nFDP-Fraktion wird der Überweisung zustimmen. Wir können den Aus-\nführungen  von  Anna  Maria  Riedi  folgen.  Sie  hat  die  Kommission  für \nStaat  und  Gemeinden  erwähnt;  auch  das  war  ein  Thema  in  unserer \nFraktion.  \nVielleicht nur noch einen Hinweis zur Entmachtungsangst von Samuel \nRamseyer:  Wir  haben  auch  gehört,  dass  die  Möglichkeit  besteht,  die \ngesprochenen  Kredite  mit  über  mehr  als  ein  Jahr  Gültigkeit  jährlich \nüberprüfen  zu  können.  Falls  dieses  Instrument  nach  vielen  Jahren  der \nÜberprüfung dereinst greifen sollte, würden wir das hier auch beantra-\ngen. Es ist also nicht so, dass man dann über diese Jahre hinweg keine \nKontrolle mehr hätte über das Geld, das man einmalig gesprochen hat.  \n \n", "p": 67}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Im Jahresbericht der Univer-\nsität  2002  wurde  die  Leistungsvereinbarung  thematisiert.  Für  die  Uni-\nversität  sind  überschaubare  Planungsgrundlagen  von  zentraler  Bedeu-\ntung.  Was  für  die  ETH  gilt,  ist  für  die  Universität  bisher  verweigert \nworden.  Für  die  ETH  ist  ein  Leistungsauftrag  mit  Rahmenkredit  ver-\neinbart  worden.  Die  Universität  wartet  noch,  aber  hofft  noch  sehr da-\nrauf.  Der  Kanton  müsste  klar  definieren,  welche  Leistungen  von  der \nUniversität  zu  erwarten  sind,  oder  noch  besser  die Leistungsvereinba-\nrung aushandeln und logischerweise einen Rahmenkredit festlegen.  \nDie  gesetzlichen  Grundlagen  müssen  geschaffen  werden.  Der  Regie-\nrungsrat ist bereit, das Anliegen zu prüfen. Die EVP unterstützt in die-\nsem Sinn das Postulat.  \n \n", "p": 67}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Auch  die  Grünen  werden  der \nÜberweisung dieses Postulates zustimmen. Wir stimmen darin überein, \ndass es angezeigt sein kann, für einzelne solcher Anstalten mehrjährige \nLeistungsaufträge  in  diesen  Fällen  zu  beschliessen.  Wir  sind  aber  der \nAnsicht,  dass  ganz  klar  festgelegt  werden  muss,  dass  es  angezeigte \nAusnahmefälle  sein  sollten,  die  auch  in  der  Zeitdauer  nicht  mehr  als \nzum  Beispiel  zwei  Jahre  betragen  sollten,  wie  das  beim  Zürcher  Ver-\nkehrsverbund der Fall ist.  \nIn diesem Sinne stimmen wir Grünen der Überweisung ebenfalls zu.  \n \n", "p": 67}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Zu  den  Kollegen  von der FDP: \nWo  bleibt  die  Planungssicherheit,  wenn  wir  ein  Instrument  einbauen, \ndas uns nicht ermöglicht, jährlich zu überprüfen. Das gilt übrigens auch \nfür  Sie,  Anna  Maria  Riedi.  Wo  bleibt  die  Planungssicherheit?  Also \nwenn wir dann schon so etwas einführen, dann bin ich der Auffassung, \ndass man dann wirklich so ehrlich sein sollte, dass man sagt, «wir spre-\nchen  die  Kredite  für  diese  Zeit»  und  nicht  eine  Hintertüre  öffnet,  um \nletztendlich die Budgethoheit dann wieder zurückzuerobern.  \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "Alfred  Heer  (SVP,  Zürich):  Wir  werden  diese  Motion  zurückziehen, \nnachdem  der  Regierungsrat  ja  seine  Ablehnung  damit  begründet,  dass \ndiese  bereits erfüllt sei. Wir sind zwar nicht der Ansicht, weil wir der \nMeinung sind, dass auch private Kulturinstitute unterstützt werden sol-\nlen, welche durchaus auch einen Gewinn erzielen können. Wir werden \ndaher, um unser Ziel zu verfolgen, eine Parlamentarische Initiative ein-\nreichen,  bei  welcher  wir  die  Beträge  festlegen  und  auch  die  nötigen \nAnpassungen beim Steuergesetz vornehmen werden. Es hat aber keinen \nSinn,  eine  Motion  allenfalls  zu  überweisen,  welche  die  Regierung  für \nerfüllt erklärt, weil dabei nichts Gescheites rauskommen würde.  \n \n", "p": 70}, {"t": "Wir ziehen deshalb unsere Motion zurück. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 73}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Vorab  möchte  ich  der  ZKB  aufrichtig \nzum  hervorragenden  Abschluss  des  Geschäftsjahres  2003  gratulieren. \nDer Abschluss zeigt, dass sich die Bank im vergangenen Jahr in einem \nschwierigen  Umfeld  geschickt  und  erfolgreich  bewegt  hat  und  auch \nzum  Vorteil  des  kantonalen  Haushaltes,  der  angesichts  der  düsteren \nAussichten  den  überdurchschnittlichen  Zustupf  gut  vertragen  kann. Es \nist auch ganz zur Freude der FDP, dass die ZKB derzeit so erfolgreich \nwirtschaftet.  Uns  liegt eine erfolgreiche Zukunft dieser Bank ganz be-\nsonders am Herzen. Dieses Bekenntnis ist weder eine billige Anbiede-\nrung  noch  eine  Kapitulation  vor  den  realen  politischen  Kräfteverhält-\nnissen in diesem Rat. Das Bekenntnis soll vielmehr zeigen, wie die vor-\nliegende  Motion  motiviert  ist,  durch  unsere  Sorge  nämlich  um  eine \ntragfähige Basis für die zukünftige Sicherung des gegenwärtigen Erfol-\nges.  \nIn  der  Kommissionsarbeit  der  kürzlich  abgeschlossenen  Revision  des \nKantonalbankgesetzes  sind  immer  wieder  sehr  grundsätzliche  Fragen \nüber  die  beste  Führungs-  und  Organisationsstruktur  der  ZKB  aufge-\ntaucht.  Die  politische  Mehrheit  hat  sich  jedoch  immer  wieder  ent-\nschlossen,  sich  mit  Detailkorrekturen  zu  begnügen,  ganz  zu  unserem \nBedauern,  wie  Sie  sich  vielleicht  erinnern  können.  Offensichtliches \nBeispiel  dafür  ist  unserer  Meinung  nach  die  Beibehaltung  des  organ-\nschaftlichen Dualismus des dreiköpfigen und vollamtlichen Bankpräsi-\ndiums einerseits und des Bankrates andererseits. Dafür wie für andere \nEigenheiten gab und gibt es heute – auch nach Meinung namhafter Ex-\nperten – keine überzeugenden sachlichen Begründungen mehr, sondern \nbestenfalls noch das Argument, dass es schon immer so war.  \nDiese  Haltung  überzeugt  uns  nicht.  Sie  dokumentiert  ein  tiefes  An-\nspruchsniveau,  was  die  Gestaltung  der  Erfolgsvoraussetzungen für die \nZukunft angeht. Wir müssen permanent nach den besten Lösungen su-\nchen und streben. Die Haltung ist gefährlich in einem Umfeld, das sich \ngerade in den letzten Jahren rasant und fundamental verändert hat, also \nauch seit der letzten Generalrevision des ZKB-Gesetzes, und in einem \nUmfeld, das sich auch in Zukunft weiter verändern wird. Eine der ekla-\ntantesten  Schwächen  in  diesem  Umfeld,  welche  die  gegenwärtige \nStruktur mit sich bringt, ist die fehlende Möglichkeit der ZKB zur Ein-\ngehung von institutionellen Partnerschaften – damit meine ich vor allem \nKapitalbeteiligungen  –,  weil  sie  kein  entsprechendes  Gegenangebot \nmachen kann. Die ZBK kann dadurch beispielsweise auch die Potenzi-\nale  ihres  Führungsanspruches  unter  den  andern  Kantonalbanken  kaum \nrealisieren.  \nAuch  die  Ausgestaltung  und  Wirkung  des  Leistungsauftrages  und  der \nStaatsgarantie  soll  grundsätzlich  überdacht  werden.  In  diesem  Sinne \nkann diese Motion, die wir hier besprechen, auch als Rahmen gesehen \nwerden für die Vorstösse, die gleich anschliessend traktandiert sind; sie \nist  aber  dafür  nicht  zwingend.  Lassen  Sie  mich  auch  deutlich  sagen, \ndass die vorliegende Motion keine Privatisierungsmotion sein will. Sie \nsoll  aber  im  abgesteckten  politischen  Rahmen  ein  möglichst  weites \nSpektrum öffnen für eine unvoreingenommene Auseinandersetzung mit \nden  erwähnten  grundsätzlichen  Fragen  einer  optimalen  Führungs-  und \nKontrollstruktur  und  die  Rolle  der  ZKB im Interesse der Bevölkerung \ndes  Kantons  Zürich.  Dies  alles  in  einem  Zeitpunkt  zu  tun,  in  dem  die \nZKB  einen  rekordverdächtigen  Abschluss  vorlegt,  ist  kein  Wider-\nspruch. Wir dürfen uns im Gegenteil – hier wie anderswo – als Gesetz-\ngeber nicht vom aktuellen Sonnenschein blenden lassen, sondern müs-\nsen die Sachen durch die dunkle pathologische Brille betrachten, wenn \nwir  einen  Blindflug  und  unnötige  Risiken  oder  gar  Schäden  für  den \nKanton und die Volkswirtschaft ausschliessen wollen.  \nIch lade Sie deshalb ein, die Motion 99/2003 zu unterstützen.  \n \n", "p": 75}, {"t": "Ratsvizepräsidentin Emy Lalli: Ich kann Ihnen noch mitteilen, dass die \nMitglieder  des  Bankrates,  Kurt  Schreiber,  Wädenswil,  und  Germain \nMittaz, Dietikon, für dieses Geschäft in den Ausstand getreten sind.  \n \n", "p": 75}, {"t": "Marianne Trüb Klingler (SP, Dättlikon): Ich bin eigentlich davon aus-\ngegangen, dass wir diese drei Vorstösse gemeinsam behandeln und fra-\nge an, ob ich gleich zu allen dreien gleichzeitig sprechen kann, oder nur \nzur Motion von Beat Walti. \n \n", "p": 75}, {"t": "Ratsvizepräsidentin Emy Lalli: Das können Sie tun.  \n \n", "p": 75}, {"t": "Marianne Trüb Klingler (SP, Dättlikon): Die SP-Fraktion ist gegen die \nÜberweisung der beiden Motionen und des Postulates, welche von der \nFDP  betreffend  die  Kantonalbank  eingereicht  wurden.  Wir  sind  mit \ndem Regierungsrat und dem Bankrat einer Meinung, dass kein dringen-\nder Handlungsbedarf besteht, auch wenn wir die vorliegenden Antwor-\nten nicht in allen Teilen für richtig befinden. \nDie  Zürcher  Kantonalbank  ist  ein  wichtiges  Unternehmen  in  unserem \nKanton,  das  rund  4000  attraktive  Arbeitsplätze  anbietet  und  im  Ver-\ngleich mit den andern Grossbanken durchaus gut da steht. Nicht zuletzt \ndank dem Leistungsauftrag, der politischen Kontrolle und der Staatsga-\nrantie  geniesst  die  Bank  in  der  Bevölkerung  grosses  Vertrauen.  Dank \nder politischen Kontrolle ist es auch, wie das Geschäft 9 auf der heuti-\ngen  Traktandenliste  zeigt,  immer  wieder  möglich,  Einfluss  zu  nehmen \nauf  die  aktuelle  Geschäftspraxis  der  ZKB.  KMU  und  Kleinkundinnen \nund -kunden sind darauf angewiesen, dass in schwierigen wirtschaftli-\nchen Zeiten, wie wir sie gegenwärtig erleben, ihre Interessen nicht ver-\nnachlässigt werden. Deshalb stimmen wir mit dem Bankrat nicht über-\nein, wenn er in seiner Antwort zur Motion Ruedi Noser schreibt, dass \ndas  operative  Geschäft  der  ZKB  keiner  politischen Kontrolle unterlie-\ngen  würde.  Im  Sinne  des  Leistungsauftrags  muss  auch  das  operative \nGeschäft  der  politischen  Kontrolle  unterzogen  werden,  damit  gewisse \nGeschäfte wie Waffenhandel oder Geldwäscherei ausgeschlossen wer-\nden können und auf der andern Seite auch weniger gewinnträchtige Ak-\ntivitäten gefördert werden, sofern sie für das Gemeinwohl von Bedeu-\ntung sind.  \nDie  Motion 99/2003 – wir haben es gehört  – verlangt die Erarbeitung \neines neuen Gesetzes über die Kantonalbank. Da das Gesetz erst kürz-\nlich angepasst und noch nicht in Kraft gesetzt worden ist, sehen wir die \nNotwendigkeit  einer  neuerlichen  Änderung  zum  heutigen  Zeitpunkt \nnicht. Wie eingangs erwähnt, besteht kein dringender Handlungsbedarf, \nda sich die ZKB in guter Verfassung befindet. Wir möchten Zeit lassen \nfür  die  Umsetzung des soeben verabschiedeten Gesetzes und stimmen \ndaher gegen die Überweisung der Motion. \nDie  Motion  100/2003  zur  Staatsgarantie  werden  wir  ebenfalls  nicht \nüberweisen, auch wenn wir durchaus der Meinung sind, dass das The-\nma Staatsgarantie diskutiert werden kann. In den Fraktionen und in der \nAufsichtskommission  sollte  dieses  Thema  ausführlich  behandelt,  Risi-\nken  und  Vorteile  der  Staatsgarantie  sollten  einander  gegenübergestellt \nund erst dann konkrete Schritte gefordert werden. Immerhin ist festzu-\nhalten, dass die Staatsgarantie dem Kanton und den Gemeinden bisher \nkeine  Nachteile  gebracht  hat  und  dass  deren  Einschränkung  vorerst \neinmal  eine  kleinere  Gewinnausschüttung  an  eben  diesen  Kanton  und \ndie Gemeinden zur Folge haben könnte. Wenn die Regierung heute den \nAuftrag erhielte, Massnahmen zur Neugestaltung der Staatsgarantie der \nZKB zu treffen, würde dies die Kundinnen und Kunden unnötig verun-\nsichern. Dass dies im Interesse der Konkurrenz liegen würde, ist offen-\nsichtlich.  Dem  Kanton  und  seiner  Bevölkerung  wäre  damit  jedoch \nkaum gedient.  \nDas  Postulat  107/2003  fordert  eine  Weiterentwicklung  des  Leistungs-\nauftrags.  Der  Begründung  im  Postulat  ist  zu  entnehmen,  dass  es  der \nPostulantin  und  den  Postulanten  eigentlich  nicht  um  die  Erfüllung  des \nLeistungsauftrags geht. Vielmehr fürchten sie, dass die ZKB dank dem \nLeistungsauftrag  gegenüber  der  Konkurrenz  übervorteilt  wäre.  Sie \nschreiben, dass sich die ZKB zwar bemühe, den Zweckartikel zu erfül-\nlen,  dass  das  Resultat  jedoch  nicht  überzeuge.  Dieser  Einschätzung \nkönnen wir uns teilweise anschliessen, allerdings aus anderen Gründen. \nWir  sorgen  uns  nicht  um  die  Konkurrenz, sondern wünschen uns eine \nWeiterentwicklung des Leistungsauftrags, wie wir das auch schon frü-\nher  angeregt  haben.  Der  Leistungsauftrag  ist  kein  rein  quantitatives \nKonzept  mit  einem  Kässeli,  aus  dem  Geld  verteilt  wird,  sondern  er \nmuss in den Alltag der ZKB-Geschäftstätigkeit einfliessen.  \nDie  ZKB  als  Staatsbank  ist  für  den  Kanton  von  grosser  Bedeutung. \nHinter den Vorstössen der FDP vermuten wir vor allem eines: Die FDP \nträumt immer noch von einer Privatisierung der Zürcher Kantonalbank. \nDa  diese  Idee  in  der  Bevölkerung  keine  Chance  hat,  versucht  sie,  die \nPrivatisierung  in  kleinen  Schritten  unter  dem  Deckmäntelchen  von \nmehr Sicherheit und Transparenz voranzutreiben. \nWir wollen die ZKB in ihrer heutigen Form als Staatsbank erhalten und \nstimmen daher aus Überzeugung  gegen die Überweisung der drei vor-\nliegenden Vorstösse.  \n \n", "p": 77}, {"t": "Gerhard Fischer (EVP, Bäretswil): Ich spreche auch zu allen drei Vor-\nstössen und kann Ihnen auch vorweg sagen, dass wir alle drei Vorlagen \nablehnen. \nZuerst zur Erarbeitung eines neuen ZKB-Gesetzes: Nachdem während \nder Gesetzesberatung die Anträge der FDP-Vertretung, weiter gehende, \nüber den eigentlichen Inhalt der betroffenen Parlamentarischen Initiati-\nven  hinaus  gehende  Gesetzesanpassungen  vorzunehmen,  abgelehnt \nwurden, wird es jetzt per Motion versucht. Die vorliegenden Vorstösse \nkönnen  von  mir  aus  gesehen  als  überflüssig  bezeichnet  werden;  über-\nflüssig, weil sie letztendlich bewirken, dass die flüssigen Mittel, welche \nreichlich fliessen durch die ZKB an den Staat und letztlich an uns alle, \nversiegen würden. 1997 ist das Gesetz umfassend revidiert worden und \nhat  den  notwendigen  Spielraum  eingeräumt. Bereits damals wurde die \nFrage einer Aktiengesellschaft behandelt. Sie wurde abgelehnt. Die ge-\nsetzlichen  Anforderungen  sind  also  nicht  von  vorgestern,  sondern \ndurchaus  zeitgemäss und ermöglichen der ZKB auch ein zeitgemässes \nHandeln. Ich könnte mir die Umwandlung in eine AG oder die Reduk-\ntion der Staatsgarantie auf ein zu bestimmendes Niveau schon vorstel-\nlen,  nur  müssen  wir  uns  dann  fragen,  ob  wir  damit  nicht  die  positive \nStellung  der  ZKB  beeinträchtigen  und  schliesslich  das  Huhn  schlach-\nten, das goldene Eier legt.  \nZur  Motion  100/2003,  Neugestaltung der Staatsgarantie: Sicherlich ist \nnicht  zu  verkennen,  dass  die  Staatsgarantie  eine  Belastung  darstellen \nkann. Geht es der ZKB schlecht, dann muss der Kanton für die Schul-\nden  gerade  stehen,  wie  es  beispielsweise  im  Kanton Bern passiert ist. \nNur  darf  erwähnt  werden,  dass  dagegen  einiges vorgekehrt wird. Ers-\ntens wird Sorge getragen, dass der Kanton Zürich nicht ein unbegrenz-\ntes Risiko auf sich nimmt. Die gesetzlichen Regelungen sehen klar ent-\nsprechende  Einschränkungen  vor.  Daran  haben  wir  uns  zu  halten  und \ndaran halten wir uns auch. Zweitens: Die ZKB untersteht der Oberauf-\nsicht des Kantonsrates. Wir sind dafür verantwortlich – und diese Ver-\nantwortung dürfen wir übernehmen. Natürlich sind wir nicht allein, die \nwir die Aufsicht haben: Da ist das Bankpräsidium, die Generaldirekti-\non,  da  sind  im  Weiteren  das  unabhängige  professionelle  Inspektorat, \ndie bankgesetzliche Revisionsstelle und noch zu guter Letzt die eidge-\nnössische  Bankenkommission. Interessanterweise musste, wer die Ge-\nschehnisse  ausserhalb  unseres  Kantons  beobachtet  hat,  zur  Kenntnis \nnehmen,  dass  auch  dort,  wo  keine  Staatsgarantie  herrscht  und  ein Sa-\nnierungsfall  aufgetreten  ist,  letztendlich  der  Kanton  aus  bekannten \nGründen – aus eigenem Interesse  – an der Sanierung sehr massiv mit-\nhält.  Wir  sind  der  Meinung,  dass  wir  uns  lieber freiwillig an der Auf-\nsicht beteiligen, mitreden, wo wir können und dadurch verhindern hel-\nfen, dass es jemals zu einem Sanierungsfall kommt. \nNoch  zum  Postulat  107/2003,  Alternativen  zum  Zweckartikel,  nur  ein \npaar wenige Sätze: Wir wollen nicht, dass die ZKB auf das Niveau der \nGrossbanken herabsinkt. Wir wollen, dass die ZKB weiterhin ihre Auf-\ngabe  zu  Gunsten  des  Zürcher  Volkes  erfüllen  kann.  Dazu  braucht  es \nkeine messbaren Leistungsaufträge, die sich doch nicht messen lassen. \nDazu  braucht  es  keine  Verkupplung  mit  dem  Regierungsrat.  Dazu \nbraucht  es  ganz  einfach  einen  klar  definierten  Zweckartikel  der  ZKB, \nund den haben wir.  \n \n", "p": 79}, {"t": "Hansjörg Schmid (SVP, Dinhard): Die SVP wird die Motion nicht un-\nterstützen.  Es  kann  nicht  sein,  dass  wir  als  Gesetzgeber  alle  vier  bis \nfünf Jahre der Kantonalbank ein neues Korsett verpassen. Wenn wir ein \nZKB-Gesetz  erlassen,  das  alles und jedes regelt, nehmen wir ihr auch \nden Handlungsspielraum, und das wollen wir nicht. Wenn wir Vertrau-\nen haben in den von uns gewählten Bankrat und in die von uns gewähl-\nte Aufsichtskommission, können wir mit dem heutigen ZKB-Gesetz gut \nleben.  Der  Verdacht  liegt  nahe,  dass  die  FDP  offenbar  keine  vertrau-\nenswürdigen Leute gewählt hat und dass sie bei der letzten Gesetzesre-\nvision  einiges  verschlafen  hat.  Sonst  wäre  diese  Motion  überflüssig. \nVor allem der erste Motionär, Ruedi Noser, war ja damals in der Auf-\nsichtskommission  und  in  der  Kommission  für  die  Gesetzesänderung \nund hätte seine Ideen damals einbringen können.  \nWir sind also auch aus grundsätzlichen Überlegungen gegen diese Mo-\ntion. Ich bitte Sie, diese abzulehnen. \n \n", "p": 79}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Ich  spreche  zur  Motion \n99/2003. Auch wir wollen ein Gesetz, das den Bedürfnissen der Bank \nund  des  Kantons  Zürich  entgegenkommt.  Auch wir wollen dieses Ge-\nsetz  möglichst  optimal  haben.  Nur  fürchte  ich,  wenn  ich  den  Begrün-\ndungstext der vorliegenden Motion lese, dass wir unter «optimal» ande-\nre Dinge verstehen. In der Begründung steht, dass die Bank, die ZKB, \nder vollständigen politischen Kontrolle unterliege. Ich wäre froh, wenn \nder Kantonsrat Instrumente hätte, um die Aufgabe der  Oberaufsicht so \nwahrzunehmen,  so  dass  eine  genügende  politische  Kontrolle  möglich \nwäre.  \nWir Grünen sind mit dem Regierungsrat einer Meinung und lehnen die \nvorliegende  Motion  ab.  Wollen  Sie  auf  Situationen,  die  sich  ständig \nwandeln,  auf  die  sich  wandelnde  Umwelt  Rücksicht  nehmen, müssten \nSie ein lernendes Gesetz definieren. Ein lernendes Gesetz führt jedoch \nzu  Rechtsunsicherheiten,  und  wir  lehnen  diese  Form  eines  Gesetzes \ndeshalb ab.  \n \n", "p": 79}, {"t": "Dorothee Jaun (SP, Fällanden): Zum Vorstoss 99/2003 kann nur eines \ngesagt werden: Ruedi Noser ist offenbar ein schlechter Verlierer. Er ist \nbei der ZKB-Gesetzesrevision mit seinen ungefähr zehn Minderheitsan-\nträgen  unterlegen  und  es  ging  bei  dieser  ZKB-Revision  genau  um  die \nNeuorganisation  der  Verwaltung,  um  die  Verbesserung  der  Kontrolle. \nKommt  ihm  am  anderen  Tag  sozusagen  wieder  eine  Motion  oder  ein \nPostulat in den Sinn, um dieses Gesetz nun wieder zu revidieren, wie er \nes eigentlich gewollt hat, dann ist das eine politische Zwängerei.  \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 86}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Gerne  wiederhole  ich  als  Einstieg \nnochmals  die  Gratulation  zum  hervorragenden  Abschluss  des  Ge-\nschäftsjahres 2003. Aus ökonomischer Sicht kann ich auch die Ankün-\ndigung  der  ZKB,  dass  das  Vermögensverwaltungsgeschäft  im  Ver-\ngleich  zum  traditionellen  Zinsgeschäft  ausgebaut  werden  soll,  gut \nnachvollziehen.  Gleiches  gilt  für  die  Bemühungen,  die  Geschäftstätig-\nkeit ausserhalb des Kantons Zürich und auch international auszubauen. \nUnter  politischen  Gesichtspunkten  allerdings  macht  mir  der  bereits \nvollzogene und weiter forcierte Wandel von der klassischen Spar- und \nKreditbank zur Universal- oder Anlagebank mehr Sorge. Der Grund für \ndie  Sorge  liegt  in  der  unbeschränkten  Staatsgarantie  –  wie  Sie  dem \nVorstoss entnehmen können – für die Verbindlichkeiten der Bank, wie \nsie im geltenden Paragrafen 6 des ZKB-Gesetzes vorgesehen ist. Konk-\nret geht es um Folgendes: \nDie  Geschäftsentwicklung  der  Bank  dürfte  durch  diese  Entwicklung \nvolatiler und weniger berechenbar werden und vor allem wird der his-\ntorische  Bezug  der  Bank  im  Kanton  Zürich  zu  seiner  Volkswirtschaft \nund seinen Bürgern als Eigentümer der Bank durch diese Entwicklung \nder ZKB offensichtlich loser. Damit ist auch immer weniger ersichtlich, \nweshalb der Kanton Zürich und letztlich seine Steuerzahler für sämtli-\nche  Ausfälle,  die  bei  dieser  Geschäftstätigkeit  anfallen  können,  sollen \ngeradestehen  müssen.  (Der  Lärmpegel  im  Saal  ist  beträchtlich.)  Sie \nkönnen  übrigens  ruhig  einen  hohen  Lärmpegel  beibehalten,  ich  werde \nmeine Redezeit trotzdem ausschöpfen.  \nEin weiteres Problem der unbeschränkten Staatsgarantie besteht darin, \ndass  eine  solche  aus  versicherungsmathematischen  Gründen  nicht \ndurch  eine  Rückversicherung  abgedeckt  werden  kann.  Entsprechend \nsind  auch  die  wahren  Kosten  der  Staatsgarantie  für  den  Staat  nicht \nquantifizierbar.  Es  ist  deshalb  auch  nicht  möglich,  den  richtigen  Preis \nzu bestimmen, den die ZKB dem Kanton eigentlich für die Gewährung \ndieses  Wettbewerbsvorteils  bezahlen  müsste.  Wird  deshalb  ganz  auf \ndie Abgeltung verzichtet, ist dies eine Wettbewerbsverzerrung zu Las-\nten  der  übrigen  Banken,  die  übrigens  auch  einen  ganz  guten  Job  ma-\nchen, lieber Gerhard Fischer. Die ZKB sollte sich deshalb nicht auf de-\nren Niveau herablassen.  \nWir  müssen  gleichwohl  darüber  nachdenken,  wie  diese  unverhältnis-\nmässige  Risikoexposition  für  den  Kanton  Zürich  reduziert  werden \nkann. Ich freue mich übrigens, dass ich aus Ihren vorhin gehörten Vo-\nten  ein  gewisses  Verständnis  zumindest  für  diesen  Vorstoss  und  für \nseinen  Inhalt  entnehmen  kann  und  gebe  der  Hoffnung  Ausdruck,  dass \nunabhängig  vom  Abstimmungsergebnis  zu  unserer  Motion  diese  Dis-\nkussion vielleicht irgendwann in den nächsten Jahren in Gang kommen \nkann. Es besteht nämlich die Möglichkeit, die Staatsgarantie so zu re-\nformieren, dass die klassische Idee des Sparerschutzes durchaus erhal-\nten bleibt; andere Kantone haben es bereits vorgemacht.  \nVöllig  unverständlich  ist  für  mich  dagegen  die  Stellungnahme  des \nBankrates.  Sie  setzt  sich  mit  dem  geschilderten  Anliegen  der  Motion \nüberhaupt  nicht  auseinander.  Ich  will  Ihnen  das  kurz  darlegen.  Der \nBankrat argumentiert zum Beispiel mit dem Argument des «too big to \nfail»,  eben  der  faktischen  Staatsgarantie,  dass  der  Kanton  auch  ohne \ngesetzliche  Verpflichtung  in  die  Bresche  springen  müsste,  wenn  ein \nSchadenfall  eintreten  würde.  Wieso,  frage  ich  mich  da,  würden  dann \nderen  gesetzliche  Einschränkung  ein  so  grosses  Problem  darstellen? \nUnd von Abschaffung der Staatsgarantie ist in der Motion ja auch gar \nnicht die Rede. Es ist dies auch nicht unser Ziel mit diesem Vorstoss. \nGerhard Fischer, auch die gesetzlichen Vorschriften zur Risikokontrol-\nle können mich nicht wirklich beruhigen, weil die Staatsgarantie ja ge-\nrade  dann  eintreten  soll,  wenn  diese  gesetzlichen  Kontrollen  versagt \nhaben,  wobei  ich  niemandem  unterstellen  will,  dass  hier  unseriös  ge-\nschäftet werde. Gleichwohl sind Schadenfälle nicht auszuschliessen.  \nWeiter  verweist  der  Bankrat  auf  die  praktischen  Probleme  jeder  An-\npassung der Staatsgarantie, zum Beispiel durch die Aufteilung in staat-\nlich garantierte und nicht garantierte Verpflichtungen. Diese Argumen-\ntation  zeigt  in  meinen  Augen  wenig  unternehmerischen  Ehrgeiz  und \nkontrastiert auffällig mit den an anderer Stelle aufgelisteten Qualitäten \nder  Geschäftsführung.  Die  Qualitätsbeurteilung  teile  ich  übrigens.  Um \nso  enttäuschender  ist  die  defensive  Verteidigungshaltung.  Von  einer \nBank, die sich heute in einer so soliden Verfassung präsentiert und zu-\nversichtlich  in  die  Zukunft  blickt  und  blicken  darf,  dürfte  man  doch \nauch erwarten, dass sie sich kritischen Fragen zum Verhältnis zu ihren \nEigentümern  selbstbewusst  und  offen  stellt.  Wo  bleibt  hier  der  unter-\nnehmerische Stolz, im Markt auch ohne ein so weiches Kissen, wie es \ndiese Staatsgarantie darstellt, bestehen zu können?  \nIn  seiner  Antwort  führt  der  Bankrat  auch  aus,  dass  die  Staatsgarantie \nein  vertrauensbildendes  Element  der  ZKB  bilde,  das  nicht  ohne  Not \naufgehoben werden sollte. Das ist geradezu ein logischer Widerspruch, \ndenn die Staatsgarantie ersetzt ja gerade das fehlende Vertrauen in die \nBank durch das Vertrauen in den Staat. Das verstehe ich wirklich nicht. \nUnsachlich  und  ein  bisschen  hilflos  finde  ich  auch  den  pathetischen \nHinweis auf das «magische Dreieck» von Staatsgarantie, Leistungsauf-\ntrag und Rechtsform der Bank. Mir wäre eine ein bisschen unvoreinge-\nnommene, sachliche Beschäftigung mit diesen drei Themen wesentlich \nlieber als die Bemühung der Magie und der lapidare Hinweis, dass das \nAufbrechen des «magischen Dreiecks» nicht angezeigt erscheine.  \nErfrischend  offen  demgegenüber die Stellungnahme des Regierungsra-\ntes.  Ich  danke  Ihnen.  Wer  zwischen  den  Zeilen  liest  –  oder  auch  nur \ndeutlich  aus  den  Zeilen  –,  sieht,  dass  der  Schlusssatz  nicht  ganz  zur \nBegründung  passt  und  der  Regierungsrat  die  Einschätzung der Motio-\nnäre durchaus teilt. Dass sich die Staatsgarantie als Eventualverpflich-\ntung  in  der  Bestandesrechnung  des  Kantons  gar  nicht  niederschlägt, \nweil sie infolge ihrer Unbeschränktheit nicht quantifiziert werden kann, \nist ja geradezu bizarr. Und wenn auch der «worst case» unwahrschein-\nlich ist oder – wie wir alle hoffen – gar nie eintritt, kann er im Ausmass \näusserst  gravierend  sein.  Hier  appelliere  ich nun wirklich an die SVP: \nSie  können  doch  nicht  allen  Ernstes  bei  der  Steuerfussfestlegung  ein \nSteuerprozent  zur  Schicksalsfrage  für  unseren  Kanton  hoch  stilisieren \nund gleichzeitig – um mit den Worten der Regierung zu sprechen – un-\ngedeckte Bürgschaften in ungleich grösserem Umfang eingehen. Ich er-\ninnere  an  das  Ausfallszenario von 8 Milliarden Franken gegenüber ei-\nnem Steuerprozentertrag von 30 bis 40 Millionen Franken und lasse Sie \ngerne  rechnen  bis  zur  nächsten  Gelegenheit,  wo  wir  wieder  über  die \nStaatsgarantie diskutieren wollen. Wenn wir diese Risiken in den Griff \nbekommen  wollen,  dann  muss  die  Staatsgarantie  nicht  abgeschafft \nwerden – das sage ich gerne nochmals –, aber sie muss überdacht wer-\nden. Andere Kantone haben es vorgemacht. Unser Ziel ist es überhaupt \nnicht, mit dieser Motion die Privatisierung einzuläuten, wir habe selbst-\nverständlich ordnungspolitische Grundsätze.  \nAber wir wären schon sehr glücklich, wenn Sie uns in diesem sachlich \neng  beschränkten  Bereich  folgen  würden  und  danken  Ihnen  für  Ihre \nUnterstützung.  \n \n", "p": 89}, {"t": "Hansjörg Schmid (SVP, Dinhard): Beat Walti, die SVP wird diese Mo-\ntion unterstützen, aber ich brauche zur Begründung nicht die ganze Re-\ndezeit. \nMit  der  gewünschten  Neuausrichtung  der  Geschäftstätigkeit  der  ZKB \nist es richtig und nötig, auch die Staatsgarantie neu zu überdenken und \nallenfalls  entsprechend  anzupassen.  Was  wir  aber  verhindern  wollen, \nist, dass durch die Änderung der Staatsgarantie der ZKB Nachteile er-\nwachsen. Da werden wir bei einer möglichen Änderung ein Augenmerk \ndarauf richten. Wir sind auch froh, wenn mit der Geschäftsausweitung \ndie Frage der Rechtsnatur der Staatsgarantie geklärt wird. Je nachdem, \nwie diese Abklärungen ausfallen, behalten wir uns vor, weitere Schritte \nzu unterstützen oder eben nicht.  \nIch bitte Sie, die Motion zu überweisen.  \n \n", "p": 89}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Dass  die  Limitierung  der \nStaatsgarantie  nichts bringt, können Sie an den Beispielen der Waadt-\nländer  und  Genfer  Kantonalbanken  studieren.  Sie  besteht  auch  dann \nfaktisch,  wenn  sie  nicht  in  den  Kantonalbankgesetzen  festgeschrieben \nist. Es ist viel intelligenter zu versuchen, das Verlumpungsrisiko einzu-\nschränken, ein Risikowarnsystem einzuführen und eine Risikoeinschät-\nzung  zu  machen,  die  Hand  und  Fuss  hat.  Diese  Hausaufgaben  hat die \nZKB-Kommission noch zu tun.  \nWir Grünen lehnen die Motion 100/2003 ab. \n \n", "p": 89}, {"t": "Rolf  Walther  (FDP,  Zürich):  Ich  lege  Ihnen  meine  Interessenbindung \noffen: Ich bin Mitarbeiter der UBS AG. Ich danke dem Regierungsrat, \naber auch der Zürcher Kantonalbank für die Unterstützung dieser Mo-\ntion mit den Begründungen, die hier im Text enthalten sind. Einen ganz \nspeziellen Hinweis möchte ich auf die Bemerkung machen, dass in der \nStaatsrechnung  ja  auch  der  Hinweis  auf  die  Eventualverpflichtung  mit \nder Staatsgarantie enthalten ist. Das ist genau das Zeichen, dass wir ja \neine Staatsgarantie haben und dazu stehen müssen, wenn es denn ein-\nmal  so  weit  sein  sollte,  was  ja  derzeit  überhaupt  nicht  den  Anschein \nmacht und zum heutigen Zeitpunkt auch gar kein Thema ist. Der Aus-\nweis der Zürcher Kantonalbank ist hervorragend; da kann man nur gra-\ntulieren.  \nDie ZKB scheint von aussen betrachtet auch ein wirklich hervorragen-\ndes Unternehmen zu sein – auch aus der Sicht eines Mitbewerbers. Ich \nmöchte Ihnen aber auch sagen, dass das gleiche Bild galt, als die Kan-\ntonalbank von Bern, die Solothurner Bank in einem ganz überschauba-\nren  Bereich,  die  Appenzell-Ausserrhodische Bank, die Banque Canto-\nnale  Vaudoise,  die  Genfer  Kantonalbank  jeweils  ihre  Abschlüsse  ein \nJahr vor dem Fall präsentierten. Auch bei diesen Banken haben zahlrei-\nche  Instanzen  die  Bücher  der  Bank  geprüft  und  zu  spät  bemerkt,  was \nüberhaupt  innerhalb  der  Bank  vor  sich  gegangen  ist  und  wie  sich  die \nWirtschaftslage  auch  verändert  hat.  Die  Zürcher  Kantonalbank  nun \naber wächst über ihre Grenzen hinaus. Sie nimmt Geld auch von Nicht-\nzürcherinnen und Nichtzürchern entgegen. Aber wir gewähren als Kan-\ntonalzürcher  die  Staatsgarantie.  Die  Zürcher  Kantonalbank  gewährt \nKredite  über  unsere  Staatsgrenze  hinaus.  Hier  fehlen  Vereinbarungen, \ndass  auch  die  Staatsgarantie  von anderen Kantonen dann wahrgenom-\nmen  wird  für  die  Verpflichtungen,  die  die  Zürcher  Kantonalbank  da \neingegangen  ist.  Und  genau  diese  Risiken  über  die  Kantonsgrenzen \nhinaus  sind  für  uns  Anlass,  aus  der  Sorge  heraus,  dass  wir  dann  das \nGanze  zu  bezahlen  hätten,  eine  Neuüberprüfung  der  Staatsgarantie  zu \nfordern.  \nWir bitten Sie deshalb, diese Motion zu überweisen. \n \n", "p": 90}, {"t": "Marianne  Trüb  Klingler  (SP,  Dättlikon):  Ich  bin  mir  nicht  sicher,  ob \nsich  die  FDP  mehr  um  unseren  Kanton  Sorgen  macht,  oder  um  die \nKonkurrenz, nämlich die anderen Grossbanken im Kanton Zürich. Der \nKanton Zürich profitiert von einer gesunden ZKB. Dieses Jahr kann die \nZürcher  Kantonalbank  dank  ihres  guten  Ergebnisses  165  Millionen \nFranken an die öffentliche Hand ausschütten. Mit der Überweisung die-\nser Motion würden wir jedoch die Stellung unserer Staatsbank schwä-\nchen und die ZKB-Kundinnen und -Kunden unnötig verunsichern. Wir \nverstehen nicht, warum Sie von der SVP dies tun möchten. \nWir bitten Sie daher dringend, die Motion nicht zu überweisen.  \n \n", "p": 90}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP  steht  im  Grundsatz  zu  der \nheutigen  Kantonalbank  und  auch  die  Bevölkerung  sagt  unserer  Mei-\nnung nach klar Ja dazu. Wer die Staatsgarantie in Frage stellt, der stellt \nauch die heutige ZKB so in Frage. Wir gehen davon aus, dass der Staat \n–  ob mit oder ohne Staatsgarantie  – so oder so ein Problem hätte und \ndie  Haftung  eine  Frage  würde,  wenn  es  denn  so  weit  wäre.  Wer  aber \ndiese Motion unterstützt, der sagt klar, «wir wollen nicht nur einen Be-\nricht, sondern wir wollen eine Änderung». Das ist ein zwingender Auf-\ntrag.  Wer  das  nicht  will,  der  stellt  auch  die  Mitsprache,  die  Oberauf-\nsicht dieses Parlamentes in Frage. Daher ist für uns klar, dass wir die-\nsen Schritt nicht wollen, dass wir der Meinung sind, dass es der falsche \nWeg ist, dass es Ausdruck dafür wäre, dass wir die Stellung der ZKB \nin der heutigen Form nicht mehr aufrecht erhalten lassen wollen.  \nDas  wollen  wir  nicht.  Wir  werden  die  Motion  entsprechend  nicht  un-\nterstützen.  \n \n", "p": 91}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Die  ZKB  hat  ein  Triple-A-Rating \nnicht  zuletzt  wegen  der  bestehenden  Staatsgarantie.  Wenn  Sie  nun  an \ndieser  Staatsgarantie  rütteln,  dann  gefährden  Sie  den  Erfolg  der ZKB, \nindem Sie ihr zumuten, dass bei ihren Kundinnen und Kunden während \nrund  drei  Jahren,  bis  überhaupt  ein  Bericht  der Regierung kommt, die \nUnsicherheit besteht, ob sie dieses Rating weiter behalten kann. Sie ge-\nfährden  den  nachhaltigen  Erfolg  unserer  Staatsbank,  ohne  dass  über-\nhaupt ein Risiko bestehen würde. In den letzten Jahren bestand mit Be-\nzug auf die Zürcher Kantonalbank im Gegensatz zu anderen Kantonal-\nbanken nie die Gefahr, dass der Staat für diese Bank haften müsste. Die \nZKB hat sich auch in schwierigen Zeiten sehr gut geschlagen. Die ZKB \nhat neue Kontrollorgane. Die ZKB hat vorsichtig geschäftet, so dass sie \njetzt  einen  Riesenerfolg  ausweisen  konnte.  Meine  Kollegin  hat  es  ge-\nsagt: Gemeinden und Kanton bekommen dieses Jahr von der Bank 165 \nMillionen Franken nebst der Verzinsung des Dotationskapitals.  \nWenn  Sie  an  einem  erfolgreichen  Weiterbestehen  dieser  Bank  und  an \neinem  erfolgreichen  Partizipieren  der  Öffentlichkeit  am  Erfolg  dieser \nBank interessiert sind, dann dürfen Sie diese Motion nicht überweisen. \nSie, als zum Teil Geschäftstreibende, zum Teil Gewerbetreibende, wis-\nsen sehr wohl,  was es bedeutet, wenn man eine Firma durch derartige \nKommunikationen in eine unsichere Situation bringt. Ich bitte Sie, wie \nauch immer Sie zur ZKB gestanden sind, liebe SVP-Mitglieder, mit uns \nzusammen diese Motion nicht zu überweisen und den Erfolg der ZKB \nweiter zu garantieren, ohne dass unserem Staat je Gefahr drohen wür-\nde,  dass  er für Schulden der ZKB haften müsste. Auch nicht eine Re-\nduktion der Staatsgarantie ist angezeigt. Diese war für unseren Kanton \nnie ein Problem.  \n \n", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 92}, {"t": "", "p": 95}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  bedaure,  dass  die  Regierung \nin steter Praxis, sich nicht zu ZKB-Fragen selber zu äussern, die Chan-\nce vertan hat, sich dazu vernehmen zu lassen, wie der Zweckartikel der \nKantonalbank  neu  gefasst  werden  könnte.  Der  Bankrat  entzieht  sich \ndieser  Stellungnahme  ebenfalls,  wenn  er  etwas  weitschweifig  begrün-\ndet, weshalb er keine Alternativen diskutieren möchte.  \nIn  aller  Deutlichkeit  ist festzuhalten, dass dieser Leistungsauftrag eine \nStiftungsurkunde  oder  ein  Leitbild  als  Ingress  durchaus  zieren  würde, \naber  ganz  sicher  keine  gesetzgeberische  Qualität  haben  kann.  Es  ist \nnichts Messbares darin und der Bankrat beruft sich auch darauf, dass er \ndiese  Freiheit  sehr  bewusst  ausüben  wird  –  je  nach  Belieben,  je  nach \nSituation.  Wenn man die Berichterstattung zum ZKB-Jahresbericht je-\nweils verfolgt, welche die Aufsichtskommission zu machen hat, so wird \ndie Verlegenheit, zu beurteilen, ob der Leistungsauftrag nun tatsächlich \nerfüllt sei oder nicht, jeweils manifest. Ich bedaure es ausserordentlich, \ndass es keinen Akt der intellektuellen Ehrlichkeit und Auseinanderset-\nzung mit dieser Fragestellung gibt oder geben soll, wenn es nach dem \nBankrat und der Regierung geht. Ich lade Sie herzlich ein, doch auf die \nAlternativdiskussion  wirklich  einzutreten  und  sich  zu  überlegen,  ob \ndieser Leistungsauftrag nicht in einem von der ZKB abgegrenzten Insti-\ntut wie beispielsweise einer Stiftung wesentlich glaubwürdiger, wesent-\nlich  konsistenter  erreicht  werden  könnte  und die ZKB nicht die ganze \nZeit mit auf Grund von Wettbewerbsverzerrungen durchaus zweifelhaf-\ntem Ruf ihre ausgezeichneten Leistungen erbringen müsste.  \nIch danke Ihnen für die Überweisung des Postulates.  \n \n", "p": 96}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Wir Grünen lehnen das vor-\nliegende Postulat ab. Der Paragraf 2 des ZKB-Gesetzes beschreibt die \nAufgaben, die die ZKB mitzuerfüllen hat: Sie muss volkswirtschaftlich-\n,  sozial-  und  umweltverträgliche  Lösungen  mitunterstützen.  Da  finden \nSie die Definition der Nachhaltigkeit. Sie muss dies stabil tun, sie muss \nKMU und Landwirtschaft unterstützen. Die ZKB hat diesen Zweck zu \nerfüllen versucht. Sie hat die Infrastruktur aufgebaut, um diese Aufgabe \nzu  lösen. Zudem hat sie Indikatoren  definiert, die die Messbarkeit ge-\nnau  dieser  Aufgabenerfüllungen  zum  Ziel  haben.  Diese  Aufgabe  ist \nschwierig;  das  wissen  alle,  die  dies  für  Globalbudgets  schon  einmal \nversucht  haben.  Und dass da das Ziel vielleicht noch erreicht ist, mag \nwohl sein. Aber es wäre ja schade, wenn alle Aufgaben bereits optimal \nerfüllt wären. \n \n", "p": 96}, {"t": "Hansjörg Schmid (SVP, Dinhard): Der Gesetzgeber hat den Zweckar-\ntikel der ZKB bewusst offen formuliert. Dass daraus auch Verschiede-\nnes  abgeleitet  werden  kann,  liegt  auf  der  Hand.  Die  ZKB-Führung  ist \nbemüht, der ZKB-Aufsichtskommission jedes Jahr darzulegen, wie sie \nden  Zweckartikel  umsetzt;  und  sie  versucht,  alle  Mitarbeiter  dazu  an-\nzuhalten,  den  entsprechenden  Vorgaben nachzuleben. Das Resultat ist \nnatürlich nicht messbar und es wird auch nicht messbar, wenn die ZKB \nden  Auftrag  des  Zweckartikels  auslagert.  Der  Zweckartikel ist so for-\nmuliert, dass die gesamte Bank danach leben und handeln muss. Jeder \nBankangestellte sollte ihn auch kennen.  \nWir  sind  also  gegen  eine  mögliche  Auslagerung  und  lehnen  das  Pos-\ntulat ab.  \n \n", "p": 96}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Auch  die  EVP-Fraktion  wird  dieses \nPostulat nicht unterstützen. Der Zweckartikel ist klar und deutlich. Wir \nsind nicht der Meinung, dass eine erfolgreiche Firma, wie es die ZKB \nist,  Drittaufträge  zu  vergeben  hat,  nur  weil  das  einige  von uns im Rat \nwollen. Die Messbarkeit der Leistungsaufträge und der Erfolge ist sehr \nschwierig abzuschätzen, aber es braucht dazu tatsächlich keine Fremd-\nbemutterung mehr.  \nWir lehnen daher das Postulat ab.  \n \n", "p": 97}, {"t": "Regierungspräsident  Christian  Huber:  Ich  möchte  nur  noch  erklären, \nwarum  die  Regierung  sich  hier  in  politischer  Abstinenz  übt.  Gabriela \nWinkler, Sie haben das zwar nett, aber doch deutlich kritisiert. Der Re-\ngierungsrat  hütet  sich,  zum  Thema  ZKB  etwas  zu  sagen.  Sie  wissen, \nhistorisch wird in der Schweiz zwischen so genannten Parlamentsban-\nken und Regierungsbanken unterschieden. Es ist einigen Regierungsrä-\nten in diesem Land nicht allzu gut bekommen, dass sie in ihrem Kanton \neine Regierungsbank hatten, wo sie sogar im Bankrat oder im Verwal-\ntungsrat Einsitz nahmen.  \nNachdem  nun  gemäss  Gesetz  über  die  Zürcher  Kantonalbank  derart \neindeutig  ist,  dass  Ihnen  die  Oberaufsicht  über  die  Kantonalbank  ob-\nliegt,  dass  Sie  eine  Kommission  bilden  und  dass  Sie  alle  Befugnisse \nhaben und der Regierungsrat in diesem Gesetz nicht einmal erwähnt ist, \nwäre es politisch ausserordentlich unklug, wenn der Regierungsrat, der \ndazu wirklich nichts zu sagen hat, noch etwas sagt, nur damit etwas ge-\nsagt ist. (Heiterkeit.) \n \n", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 97}, {"t": "Ratsvizepräsidentin  Emy  Lalli: Der kantonsrätliche Weiterbildungsan-\nlass «Leistungsindikatoren» ist auf reges Interesse gestossen. Gerne tei-\nle ich Ihnen mit, dass diese Schulung sowohl am 23. April als auch am \n7.  Mai  2004  zu  Stande  kommen  wird.  Ich  bitte  Sie  deshalb,  das  von \nIhnen favorisierte Datum definitiv vorzumerken. Sie werden noch eine \npersönliche Anmeldebestätigung erhalten.  \n \n \n", "p": 97}, {"t": "", "p": 97}, {"t": "", "p": 98}, {"t": "", "p": 98}, {"t": "", "p": 98}, {"t": "", "p": 98}, {"t": "  Anfrage Matthias Gfeller (Grüne, Winterthur) \n–  Perspektiven der Spinnerei-Industrie im Kanton Zürich \n  Anfrage Monika Spring (SP, Zürich) \n–  Neue  Kinderbetreuungsmöglichkeiten  durch  die  Anschubfinan-\n", "p": 98}, {"t": "  Anfrage Cécile Krebs (SP, Winterthur) \n–  Abgang des CEO der Swiss \n  Anfrage Christoph Holenstein (CVP, Zürich) \n \n", "p": 98}, {"t": " \n", "p": 98}, {"t": "", "p": 98}, {"t": "  Postulat Lukas Briner (FDP, Uster), KR-Nr. 370/2002 \n–  Steuerliche  Abzugsfähigkeit  von Spenden an kulturelle Einrich-\n", "p": 98}, {"t": "  Motion Alfred Heer (SVP, Zürich), KR-Nr. 76/2003 \n \n \nSchluss der Sitzung: 17.30 Uhr \n \n \nZürich, den 15. März 2004 \n \nDie Protokollführerin: \nHeidi Baumann \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 24. Mai 2004.  \n3553 \n", "p": 99}]