[{"t": "", "p": 1}, {"t": "Hans Peter Frei (SVP, Embrach) \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "ger Benken  ............................................................  Seite 5196 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 5233 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Emy  Lalli:  Wie  Sie  sehen,  ist  der  Ratsaal  heute  hell \nbeleuchtet. Ich werde Ihnen nun sagen, weshalb: \nDerzeit wird im Auftrag der Geschäftsleitung ein Video über den Kan-\ntonsrat produziert. Diese Präsentation soll den Besucherinnen und Be-\nsuchern unseres Parlamentes das Wesen des Kantonsrates anschaulich \naufzeigen.  In  diesem  Zusammenhang  wird  heute  bis  zur  Verabschie-\ndung  der  Vorlage  4157a  ein  Filmteam  im  Ratsaal  präsent  sein.  Die \ndreiköpfige  Delegation  mit  Produzent  Peter  Gantenbein  wird  Sequen-\nzen aus unseren Beratungen aufzeichnen.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Emy  Lalli:  Geschäftsleitung  des  Kantonsrates  bean-\ntragt  Ihnen  festzustellen,  dass  die  Referendumsfrist  für  die  Änderung \ndes Finanzausgleichsgesetzes unbenützt abgelaufen ist.  \nEs  wird  kein  anderer  Antrag  gestellt.  Wir  halten  somit  fest,  dass  der \nKantonsrat  gestützt  auf  Paragraf  45  des  Wahlgesetzes  festgestellt  hat, \ndass die Referendumsfrist für die Änderung des Finanzausgleichsgeset-\nzes vom 10. Mai 2004 am 24. August 2004 unbenützt abgelaufen ist.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  «Dunkel  wars,  der  Mond  schien  helle \nschneebedeckt die grüne Flur, als eine S-Bahn blitzesschnelle langsam \num die runde Ecke fuhr. Drinnen sitzen stehend Leute, schweigend ins \nGespräch vertieft, als ein beschwippst-beschwingter Autofahrer auf der \nStrasse Schlittschuh lief.»  \nMit dieser Abwandlung eines Volksgedichtes aus dem vorletzten Jahr-\nhundert möchte ich direkt in das 21. Jahrhundert mit seinen technischen \nErrungenschaften  durchstarten.  Eine  zürcherische  Errungenschaft  des \nletzten Jahrhunderts ist sicher unsere Zürcher S-Bahn. Eine der neusten \nAnpassungen  ist  diejenige  an  den Lebensrhythmus und den Lebensstil \ndes  21.  Jahrhunderts,  und  das  wäre  das  Nachtnetz  des  Zürcher  Ver-\nkehrsverbunds  (ZVV),  mit  einem  sensationellen  Kostendeckungsgrad \nvon 86 Prozent nach der Einführung 2003, anfangs dieses Jahres lang-\nsam  gegen  90  Prozent  kriechend.  Diese  Errungenschaft,  diesen  Kos-\ntendeckungsgrad  müssen  Sie  zuerst  einmal  finden  beim  Einsatz  eines \nneuen Produktes! Hier haben wir echt eine Errungenschaft gemacht.  \nDer Erfolg des Nachtnetzes war so durchschlagend, dass wir als Kan-\ntonsrätinnen  und  Kantonsräte  heute  aufgefordert  sind,  den  Beschluss \nvom 3. März 2003 betreffend Grundsätze über die mittel- und langfris-\ntige Anpassung an die Entwicklung von Angebot und Tarif im öffentli-\nchen  Personenverkehr  im  Punkt  Nachtangebot  nachzubessern  und  da-\nmit eine marktgerechte Entwicklung zu ermöglichen. Die KEVU wurde \nbereits im Juli 2003 darüber informiert, dass das Nachtangebot sozusa-\ngen  Opfer  des  eigenen  Erfolgs  geworden ist. In der S5 beispielsweise \ndrängten sich etwa 460 Passagiere auf 306 Sitzplätze. Busse waren und \nsind zum Teil massiv überfüllt, und dies führt natürlich auch zu Sicher-\nheitsproblemen auf den Strassen.  \nNach dem Vorliegen von diesen konkreten Daten und weiteren Materi-\nalien und nach einer Diskussion ergab sich, dass es dem ZVV ohne ei-\nne  Umgehung  des Kantonsratsbeschlusses grundsätzlich nicht möglich \nist, das Angebot zeitgerecht und marktgerecht zu betreiben. Also reich-\nte die KEVU ein Postulat ein, welches vom Rat am 1. September 2003 \nmit 102 : 53 Stimmen dringlich überwiesen wurde. Die Kommission für \nEnergie,  Verkehr  und  Umwelt  hat  die  vom  Regierungsrat  umgehend \nvorgelegte  Vorlage  eingehend  geprüft  und  eine  a-Vorlage  mit  folgen-\nden Punkten eingebracht: \nErstens: Das Marktangebot hat sich konsequent nach der Nachfrage zu \nrichten,  und  zwar  in  beiden  Richtungen,  also  nicht  nur  in  Richtung \nWachstum.  Wenn  die  Nachfrage  schrumpft,  soll  auch das Marktange-\nbot zurückgefahren werden.  \nZweitens:  Das  Nachtangebot  ist  ohne  Wenn  und  Aber  kostendeckend \nzu betreiben. Diese Ziffer, die ich genannt habe und die heute etwa auf \n90  Prozent  liegt,  muss  noch  im  Rahmen  dieses  Jahres  und  hoffentlich \nim  nächsten  Jahr  die  Verbesserung  oder  Nachbesserung  des  Nachtan-\ngebotes wirklich gemacht, wirklich auch zu 100 Prozent kommen.  \nDen dritten Punkt – ein Punkt, der in den ursprünglichen Grundsätzen \ndrin  war  und  leider  in  der  Vorlage  des  Regierungsrates  rausgekippt \nwurde  –  wollen  wir  wieder  reinnehmen:  In  den  Grundsätzen  über  die \nEntwicklung von Angebot und Tarif des öffentlichen Personenverkehrs \nmuss über die Entwicklung des Nachtangebotes konsequent informiert \nwerden.  Das  bedeutet  eine  Berichterstattung  jedes  Mal,  wenn wir das \nNachtangebot  anschauen  oder  eine  Gesamtschau  über  den  ZVV  ma-\nchen.  \nDie  Mehrheit  der  KEVU  möchte  die  nachfrageorientierte  Erweiterung \ndes Nachtangebotes im genannten Sinne bereits auf den Fahrplanwech-\nsel  2004  ermöglichen.  Deshalb  ist  es  wichtig,  dass  wir  heute  abstim-\nmen, sonst sind wir bei den Ausschreibungen zu spät.  \nUm zu meinen letzten beiden Versen des abgewandelten Gedichtes zu-\nrückzukommen:  Das  Nachtangebot  ermöglicht  nicht  zuletzt  gemäss \ndem  ZVV-Slogan  «reinflattern  und  abhängen»  eine  sichere  Heimkehr \nunserer  jungen  und  alten  Fledermäuse.  Mit  dem  Ausbau  soll  nun  si-\nchergestellt  werden,  dass  alle  unsere  wirtschaftliebenden  und  \n-lebenden  Nachtschwärmer  einen  Transport  finden  und  niemand  aus \nKapazitäts- oder Sicherheitsgründen stehen gelassen werden muss, und \ndas alles voll kostendeckend.  \nIn diesem Sinne bitte ich Sie, der Mehrheit der Kommission für Ener-\ngie,  Verkehr  und  Umwelt  zu folgen und der Vorlage 4157a zuzustim-\nmen.  Sie  wissen  ja:  «Dunkel  wars,  der  Mond  schien  helle,  schneebe-\ndeckt  die  grüne  Flur,  als  eine  S-Bahn  blitzesschnelle  langsam  um  die \nrunde Ecke fuhr».  \n \n", "p": 6}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Wir von der SVP stehen dem \nNachtangebot  des  ZVV  nach  wie  vor  skeptisch  gegenüber.  Da  ändert \nauch die Euphorie unserer Präsidentin nichts daran. Es hat sich in letz-\nter  Zeit  an  unserer  Skepsis  auch  überhaupt  nichts  geändert,  da  keine \nneuen Tatsachen eingetroffen sind. Im Namen der SVP-Fraktion stelle \nich Ihnen daher den Antrag,  \n \n \n", "p": 6}, {"t": " \nUnsere  ablehnende  Haltung  begründet  sich  immer  noch  mit  den  glei-\nchen Fakten wie früher; ich werde diese nochmals darlegen. \nErstens: Das Strategiepapier des ZVV, das wir hier in diesem Saal am \n3.  März  2003  verabschiedet  haben,  verlangt  einen  ausführlichen  Be-\nricht über die Erfahrungen zum Thema Nachtangebot. Der Bericht soll \nAuskunft geben über die Benutzerfrequenzen auf den einzelnen Linien, \ndie  Kostendeckung  –  wobei  da  an  Vollkosten  gedacht  wird  –  sowie \nüber die Reaktion der Kunden und der Anwohnerschaft der betroffenen \nBahn-  und  Busstrecken.  Auskünfte  über  das  betroffene  Personal  und \ndessen Reaktionen wären zusätzlich auch dienlich. Da ein solcher Be-\nricht, der gemäss allen Fachleuten erst seriös ist, wenn er ungefähr zwei \nJahre  beinhaltet,  heute  fehlt, haben wir auch für die Beurteilung keine \nGrundlage.  Wir  können  heute  nicht  sagen,  ob  das  Nachtangebot  wei-\ntergeführt werden soll oder nicht. Die Grundlagen für eine seriöse Gü-\nterabwägung von Vor- und Nachteilen sowie für die finanziellen Kon-\n", "p": 6}, {"t": "nicht auf diese Vorlage einzutreten.  \n \nsequenzen  liegen  heute  nicht  vor.  So  unseriös  kann  die  SVP-Fraktion \ndieses Geschäft nicht angehen. Wir beantragen Ihnen daher, die defini-\ntive Einführung des ZVV-Angebotes nicht heute zu beschliessen.  \nIm  Zusammenhang  mit  dem  Flughafen  Kloten  wird  eine  neunstündige \nabsolute  Nachtruhe  gefordert.  Haben  die  Anwohner  der  ZVV-Linien \nkein  Anrecht  auf  ähnliche  Nachtruhe  an  den  Wochenenden?  Es  wird \ngesagt, bis heute seien beim ZVV keine Reklamationen betreffs Lärm-\nbelästigung  eingegangen.  Dies  ist  aber  sicher nicht auf die Freude der \nbetroffenen  Bevölkerung  am  Nachtlärm  zurückzuführen,  sondern  viel \neher  darauf,  dass  die  Betroffenen  sich  ohnmächtig  vorkommen  ange-\nsichts  der  Art  und  Weise,  wie  die  vom  Fluglärm  betroffene  Bevölke-\nrung rund um den Flughafen behandelt wird. Ich denke da zum Beispiel \nan mit Taschenlampen hantierende Grossväter, die polizeilich abgeführt \nund  wie  Schwerverbrecher  behandelt  werden.  In  einer  Stellungnahme \ndes ZVV zu diversen Lärmfragen in der Kommission wird ausgeführt, \ndass die Zunahme der Lärmbelastung durch das Nachtangebot weit un-\nter den Grenzwerten liege. In der Nacht in Folge Lärms aufzuwachen, \nist  ärgerlich  und  auch  gesundheitsschädigend,  unabhängig  davon,  ob \nder  Lärm  unter  oder  über  dem  Grenzwert  liegt.  Solche  Belästigungen \nder Anwohner von Bahnanlagen müssen vermieden oder zumindest ab-\ngegolten werden.  \nEine  Verlängerung  der  Ladenöffnungszeiten  im  Shopville  löst  bei  den \nGewerkschaften  einen  Sturm  der  Entrüstung  aus.  Eine  Verlängerung \nder  Ladenöffnungszeiten  sei  unzumutbar  und  gesundheitsschädigend. \nBeim ZVV-Nachtangebot muss das betroffene Personal aber die ganze \nNacht durcharbeiten. Ist das nicht auch gesundheitsschädigend? Warum \nmelden sich die Gewerkschaften hier nicht zu Wort?  \nWir sind auch nicht einverstanden damit, dass man die Nacht zum Tag \nmacht.  Mit  dem  ZVV-Nachtangebot  wird  dieser  Unsitte  weiter  Vor-\nschub  geleistet.  Ausgang  feiern  muss  nicht immer und nur in der ano-\nnymen  Stadt  Zürich  stattfinden.  Das  wirtschaftliche  Potenzial,  das  da \nvom Land in die Stadt abwandert, darf ruhig auf eine Million oder mehr \ngeschätzt  werden.  Ist  das  wirklich  im  Interesse  unserer  Landbevölke-\nrung? Wir sind der Ansicht: Nein! Den Landgemeinden bleiben da nur \nnoch  die  Kosten  für  die  zusätzliche  Beleuchtung  ihrer  Strassen,  die \nauch  bei  kleinen  Gemeinden  bald  einmal  10'000  und  mehr  Franken \nausmachen können.  \nDer  Auftrag,  das  Nachtangebot  kostendeckend  zu  betreiben,  ist  bis \nheute  nicht  erfüllt.  Es  wird  unserer  Ansicht  nach  auch  bei  einer  ehrli-\nchen Vollkostenrechnung nie kostendeckend betrieben werden können. \nSteuergeld  in  diese  Freizeitaktion  zu  investieren,  ist  unserer  Ansicht \nnach  nicht  zu  verantworten.  Fazit:  Aus  diesen  Ausführungen  wird  er-\nsichtlich,  dass  im  Zusammenhang  mit  dem  Nachtangebot  des  ZVV \nnoch sehr viele Fragen offen stehen.  \nIm Namen der SVP-Fraktion bitte ich Sie dringend, den Entscheid über \neine  Erweiterung, die definitive Einführung des ZVV-Nachtangebotes, \nerst dann zu fällen, wenn der verlangte Bericht mit den Antworten auf \noben erwähnte Fragen vorliegt und wenn seriös erarbeitete Grundlagen \nzur  Verfügung  stehen.  Ein  Schnellschuss  ist  hier  nicht  angebracht. \nWenn alles stimmt, was uns vom ZVV jeweils erzählt wird, dann ist es \nja  gar  nicht  mehr  möglich,  in  den  verbleibenden  knapp  drei  Monaten \nbis zum Fahrplanwechsel im Dezember noch Änderungen am Fahrplan \nvorzunehmen. Und bis zur nächsten Fahrplanänderung steht uns genü-\ngend  Zeit  zur Verfügung, unsere Entscheidungen auf Grund der dann-\nzumal zur Verfügung stehenden, seriös erarbeiteten Unterlagen zu fäl-\nlen.  \nIm Namen der SVP-Fraktion ersuche ich Sie dringend, unseren Nicht-\neintretensantrag zu unterstützen und dadurch eine unseriöse Beschluss-\nfassung zum Thema Nachtangebot ZVV zu verhindern.  \n \n", "p": 8}, {"t": "Esther  Arnet  (SP,  Dietikon):  Wie  die  Kommissionspräsidentin  bereits \ndargelegt  hat,  schnürte  die  KEVU  und  ihr  folgend  der Kantonsrat das \nKorsett  des  ZVV  in Bezug auf das Nachtangebot zu eng. Damals, als \nwir im März 2003 die Strategie für das Nachtangebot beschlossen, er-\nwarteten wir nicht, dass der Start so fulminant sein würde und dass wir \nmit unserem Beschluss die Anpassung des Angebotes an die überwälti-\ngende Nachfrage verhindern. Als die Kommission dies erfuhr, war den \nmeisten  klar,  dass  man  hier  handeln  muss.  Es  gab  allerdings  auch \nStimmen,  die  meinten,  der  ZVV  solle  doch  den  bestehenden  Auftrag \ndes  Kantonsrates  etwas  grosszügiger  interpretieren  und  den  Ausbau \nohne Änderung der Grundsätze durchführen. Ich muss Ihnen sagen: Ich \nschätze  es  sehr, dass der ZVV unsere Aufträge ernst nimmt und nicht \nnach seinem Gutdünken auslegt. Und ich verstehe nicht, dass diese of-\nfene,  transparente  und  auch  anständige  Haltung  von  Teilen  der  Kom-\nmission  respektive  wohl  heute  auch  des  Rates  nicht  honoriert  werden \nsoll.  \nDas Nachtangebot des ZVV ist ein Renner. Es ist für mich bereits un-\nvorstellbar, wie das Zürcher Nachtleben ohne dieses Angebot funktio-\nnieren konnte. Auch wenn ich – und die meisten unter uns – nicht mehr \nim Alter bin, in dem man Wochenende für Wochenende das Nachtan-\ngebot des ZVV benötigt, um nach Hause zu kommen, empfinde ich es \nals  unsere  Aufgabe,  den  Jugendlichen  zu  ermöglichen,  sicher  und  zu-\nverlässig  nach  Hause  fahren  zu  können.  Ich  jedenfalls  bin  dankbar, \ndass ich während eines Ausgangs nicht immer strikte diese Zahl der 0,5 \noder 0,8 Promille präsent zu haben brauche, sondern mit S-Bahn, Tram \nund  Bus  sicher  heimkehren  kann.  Und  wie  sollte  ich  Jugendlichen  er-\nklären,  dass  ihnen  dies  verwehrt  bleiben  soll?  Das  Nachtangebot  be-\nrücksichtigt das Ausgangsverhalten unserer Jugend. Es ist ein wichtiger \nBestandteil des Freizeitangebotes unseres Kantons und ermöglicht den \nJungen,  sich  verantwortungsvoll  zu  verhalten.  Und  das  ist  für  die  SP-\nFraktion  Grund  genug,  die  Änderungen  des Leistungsauftrages an den \nZVV gutzuheissen.  \nDie  einzige  ernsthafte  Kritik von der Gegenseite in der Kommissions-\nberatung  betrifft  die  Kostendeckung.  Das  ist  ein  ernst  zu  nehmendes \nAnliegen; das haben wir auch bewiesen mit der Umformulierung in der \na-Vorlage. Ich muss Ihnen aber sagen: Ein neu lanciertes Produkt, das \nbereits  im  ersten  Jahr  eine  Kostendeckung  von  86  Prozent  erreicht  – \nvon  86  Prozent!  –  und  im  zweiten  Jahr  mit  einer  Kostendeckung  von \nnoch höheren Prozentzahlen gegen 100 rechnete, diesbezüglich zu kri-\ntisieren,  finde  ich  weltfremd.  Die  Verantwortlichen  des ZVV verdien-\nten eigentlich die Bewunderung von uns allen, dass sie dieses neue An-\ngebot bereits nach so kurzer Zeit mit einem so hohen Kostendeckungs-\ngrad betreiben. Es wäre wohl motivierender für diese Leute, wenn dies \nvon allen Seiten anerkannt würde. Kommt dazu, dass die Rechnungsle-\ngung  vom  ZVV  nicht  nur  in  Bezug  auf  das  Nachtangebot  offen  und \ntransparent ist.  \nDie SP gratuliert dem ZVV zu der gelungenen Idee und der professio-\nnellen  Umsetzung.  Und  wir  wünschen  der  Zürcher  Jugend  weiterhin \ngute  Fahrt  mit  dem  ausgebauten  Nachtangebot  und  den  Eltern  ruhige \nNächte, weil sie wissen, dass ihre Kinder mit Nachtzug und Nachtbus \nzuverlässig  nach  Hause  kommen  können.  Die  SP-Fraktion  stimmt  der \nVorlage  4157  mit  Begeisterung  zu  und  unterstützt  die  in  der  KEVU \nformulierten Änderungsanträge.  \n \n", "p": 10}, {"t": "Beat Walti (FDP, Erlenbach): Der Kanton Zürich hat viel Geld inves-\ntiert in den öffentlichen Verkehr, vor allem in sein S-Bahnangebot, und \ndas ist heute eine wichtige Infrastruktur im Kanton, die von den Men-\nschen geschätzt wird. Das Angebot ist äusserst sinnvoll, nicht nur, weil \nes für die Benutzer effizient ist, sondern weil die Bündelung von gros-\nsen  Verkehrs-  und  Mobilitätsströmen  auch  die  Strasse  entlasten  kann. \nFinanzpolitisch  ist  – das wurde verschiedentlich bereits erwähnt – all-\ngemein ein hoher Deckungsgrad anzustreben und es ist auch immer ei-\nne kritische Kosten-Nutzen-Analyse der bestehenden Angebote vorzu-\nnehmen.  Entsprechend  flexibel  muss  die Angebotsstruktur sein und es \nmuss  auf  Bedarfsveränderungen  reagiert  werden  können.  Es  dürfen \nkeine überholten Strukturen erhalten werden. Andererseits müssen auch \nneue Angebote geschaffen werden, wo neuer Bedarf entsteht. Und ge-\nnau  diese  Kriterien  erfüllt  diese  Vorlage  exemplarisch,  und  sie  wurde \nauch im Rahmen der Kommissionsberatung noch entsprechend verbes-\nsert,  indem  eben  gerade  dieses  Kriterium  der  Kostendeckung  in  der \nFormulierung noch verdeutlicht wurde.  \nDie Nachtangebote des ZVV haben im Markt eine hervorragende Auf-\nnahme  gefunden  –  die  Vorredner  haben  das  erwähnt  –  und  bereits \nkommt es zu Kapazitätsengpässen, was eines der besten Komplimente \nfür ein solches Angebot sein kann. Auch Markt ist hier der richtige Be-\ngriff,  weil  die  erwähnte  Kostendeckung  eben  heisst,  dass  sich  diese \nAngebote  auch  gegen  andere  Formen  der  Mobilität  durchsetzen  müs-\nsen,  beispielsweise  Taxibetrieb  oder  andere  Formen  der  privaten \nTransportierung.  \nIch  halte  Kostendeckung  auch  für  ein  zumutbares  Merkmal  solcher \nAngebote,  wenn  man  bedenkt,  wer  sie  in  Anspruch  nimmt:  Es  sind \nvorwiegend Leute, die aus dem Ausgang zurückkehren. Und wenn man \ndie  Ausgangsbudgets  am  Samstagabend  beispielsweise  anschauen \nwürde, dann wird wahrscheinlich erheblich mehr Geld in den Ausgang \ninvestiert als in einen kostendeckenden Rücktransport. \nLassen Sie mich noch eine Lanze brechen für die Jungen, denn gerade \ndie  Jungen  sind  besonders  auf  ein  solches  Angebot  angewiesen,  weil \nbeispielsweise das Taxi für sie gerade keine Alternative ist, selbst wenn \nes sich um das städtische Gebiet handelt, das sie durchqueren müssen.  \nAuch unter Sicherheitsaspekten halte ich es für sinnvoll, dass die Jun-\ngen auf ein öffentliches Verkehrsangebot in diesen Nachtzeiten zugrei-\nfen können. Völlig unverständlich ist es mir, dass die SVP hier auf stur \nschaltet  und  ein  bisschen  an  Prozentzahlen  bezüglich  Kostendeckung \nherumzweifelt  oder  findet,  man  könne  das  auch  in  einem  Jahr  oder \nzwei noch machen, wenn dann der nächste Fünfjahresplan eine exakte \nAnalyse  der  bestehenden  Angebote  präsentiere.  Ich  hatte  gehofft,  wir \nseien über diese Zeit hinaus und Sinnvolles könne auch Ihre Unterstüt-\nzung  finden.  Denken  Sie  doch  auch  ein  bisschen  an  die  Wirtschaft, \ndenn  gerade  die  Wirtschaften  profitieren  vom  Ausgang  der  Jugendli-\nchen in ganz besonderem Masse.  \n", "p": 11}, {"t": " \n", "p": 11}, {"t": "Zwischenruf Peter Mächler (SVP, Zürich): Hanfplantagen! \n \nJawohl,  mit  Hanfplantagen  hat  das  so  viel  zu  tun  wie  mit  Fluglärm! \n(Heiterkeit.)  \nSehr  erfreulich  finde  ich  hingegen  die  Unterstützung  der  linken  Seite, \ndie,  obwohl  ein  paar  Menschen  in  diesem  Kanton  auf  Grund  des \nNachtangebotes  auch  zur  Nachtzeit  arbeiten  müssen;  wir  Freisinnigen \nwürden halt sagen: arbeiten dürfen. So kommt immerhin eine sinnvolle \nMehrheit in diesem Rat zu Stande. Alles in allem ist diese Vorlage eine \näusserst  sinnvolle  Vorlage,  die  den  Staat  nichts  kosten  wird  und  die \nden Menschen im Kanton ein wesentlich besseres Angebot an öffentli-\nchen  Transportleistungen  bietet.  Sie  verdient  Ihre  Unterstützung.  Die \nFreisinnige Fraktion wird dafür votieren, und ich fordere Sie auf, diese \nVorlage ebenfalls zu unterstützen.  \n \n", "p": 11}, {"t": "Willy  Germann  (CVP,  Winterthur):  Selbstverständlich  unterstützt  die \nCVP  diese  Vorlage.  Ernst  Brunner,  diese  Vorlage  ist  seriös  wie  die \nmeisten  bisherigen  ÖV-Vorlagen  der  Regierung  beziehungsweise  des \nZVV.  Dass  die  ZVV-Geschichte  eine  einzige  Erfolgsgeschichte  ist, \nwurde schon des öftern ausgeführt. Dass die kurze des Nachtangebotes \nebenfalls zu einer Erfolgsgeschichte würde, habe ich persönlich – offen \ngestanden – nicht erwartet.  \nWas  tun  wir  hier  mit  dem  Ausbau  des  Nachtangebotes?  Wir  befriedi-\ngen eine bereits klar ausgewiesene Nachfrage, nicht mehr, Ernst Brun-\nner, und nicht weniger. Wir machen keine Vorleistungen mit etwelchen \nfinanziellen Risiken. Wir schaffen keinen ÖV-Luxus mit allenfalls lee-\nren  Zügen  oder  leeren  Bussen.  Wir  schaffen  Möglichkeiten  für Heim-\nkehrende in der Nacht, auf automobile Fahrten oder Mitfahrten zu ver-\nzichten.  Die  Raserunfälle  an  den  Wochenenden sollten uns zu denken \ngeben.  Ein  Nachtangebot  ist  eine  von  mehreren  Prophylaxemassnah-\nmen  gegen  Unfälle  und  Nachtlärm.  Und  vor  allem:  Der  Nachtbetrieb \ndeckt  über  kurz  oder  lang  die  Kosten.  Ich  bin  jetzt  schon  überzeugt, \nErnst Brunner, dass die Kostendeckung bereits heute gegeben ist, dann \nnämlich, wenn wir damit rechnen, dass eine Heimfahrt im Nachtbetrieb \nin der Regel vorher eine Hinfahrt im Tagbetrieb ausgelöst hat. Die Hin-\nfahrt wurde beim Kostendeckungsgrad aber nicht angerechnet.  \nDas ist eigentlich eine Verkehrspolitik, die auch der grösste Auto- und \nSparfreak  befürworten  müsste.  Die  Argumente  der  SVP  sind  deshalb \nnicht nachvollziehbar, kleinlich und sogar widersprüchlich. Warum wi-\ndersprüchlich?  Ich  bringe  ein  Beispiel  von  einer  höheren  Ebene:  Zu \nRecht  weisen  auch  SVP-Mitglieder,  vor  allem  Regierungsrätin  Rita \nFuhrer, auf die Engpässe im Zürcher Bahnnetz hin, die nicht zulassen, \ndass  eine  längst  ausgewiesene  Nachfrage  befriedigt  werden  kann. \nGleichzeitig  kämpfen  SVP-Mitglieder  –  zugegeben,  auch  Mitglieder \naus  allen  anderen  Parteien  – für Bahnausbauten in Schweizer Randre-\ngionen,  wo  das  Nachfragepotenzial  sehr  gering  ist  und  die  Kostende-\nckung dort miserabel sein wird; dies im Gegensatz zu der sehr kosten-\nbewussten Bahnpolitik des Kantons Zürich, im Gegensatz auch zu die-\nser sehr kostenbewussten Vorlage.  \nEin  Problem  dürfen  wir  allerdings  nicht  aus  den  Augen  verlieren:  Die \nCVP hat schon früher darauf hingewiesen, dass bei jedem Angebot des \nöffentlichen  Verkehrs  Probleme  beim  Feinverteiler  entstehen  können. \nEine Nachtfahrt in jedes Dörfchen, in jeden Weiler, würde die Kosten-\ndeckung verschlechtern, ausser wenn für diese Feinverteilung zum Bei-\nspiel  ein  Bedarfssystem  zusammen  mit  dem  Taxigewerbe  eingeführt \nwürde. Ein öffentliches Nachtangebot muss keine Konkurrenz zum Ta-\nxigewerbe sein, sondern ist eher eine Ergänzung.  \nZum Schluss noch einige grundsätzliche Gedanken, die einige Ratskol-\nleginnen und Ratskollegen als anachronistisch empfinden werden. Aber \nich gebe in dieser Beziehung Ernst Brunner zum Teil Recht: Ich weiss, \ndas  Nachtleben  ist  entspannend  und  oft  sehr  interessant.  Doch  dieser \nFun  hat  auch  seine  Schattenseiten.  Alkohol  und  Lärm  wurden  bereits \nerwähnt. Kommt hinzu, dass das Alter der Nachtschwärmer sehr tief ist \nund  immer mehr sinkt. Ich habe kein Verständnis dafür, dass 13-, 14-\nJährige  –  es  ist  eine  ganz kleine Minderheit dieser Jugendlichen – am \nWochenende regelmässig bis drei Uhr nachts unterwegs sind, nicht sel-\nten im Unwissen der Eltern. Ich habe kein Verständnis dafür, dass sich \nin  der  Schweiz  jeder  vierte  Jugendliche  –  teils  massiv  –  verschuldet, \nvor  allem  mit  dem  Handy,  mit  Klamotten,  aber  eben  auch  mit  teurem \nNachtleben.  Am  schlimmsten  ist,  wenn  eine  Minderheit  –  ich  betone: \neine  Minderheit  –  den  Jugendlichen  einem  Gruppendruck  auf  die \nMehrheit  der  Jugendlichen  und  diese  dann  auf  ihre  Eltern  ausüben, \nganz  nach  dem  Mustersatz,  «alle  haben,  alle  dürfen,  nur  ich  nicht». \nUnd  Mühe  habe  ich  im  Gegensatz  zu  Beat  Walti  damit,  dass  in  der \nmodernen Gesellschaft der Rhythmus der Natur immer mehr gebrochen \nwird, dass die Nacht zum Tag gemacht wird, Sommer zum Winter und \numgekehrt,  dass  Bedürfnisse subito auf immer weiteren Distanzen be-\nfriedigt werden müssen. Das alles hat auch mit Ökologie, mit Energie-\nverbrauch  zu  tun.  Ich  weiss,  dies  steht  bei  diesem  Geschäft  nicht  zur \nDiskussion, aber es lohnt sich, hie und da eine Entwicklung, eine Mo-\ndeströmung  zu  hinterfragen  oder  zumindest  zuzugeben,  dass der Staat \nin  der  Ursachenbekämpfung  oft machtlos ist, aber eben die schlimms-\nten  Auswüchse  abdämpfen  sollte,  so  wie  mit  dieser  Vorlage,  Ernst \nBrunner.  \n \n", "p": 13}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Vor  80  Jahren  sind  meine \nGrossmutter  und  ihre  Schwester  jeweils  von  Kempraten  nach  Grünin-\ngen  gewandert,  um  dort  «die  Nacht  durchzutanzen».  Sie  sind  um  17 \nUhr von daheim weggegangen, haben bis 22 Uhr getanzt und sind dann \ndurch  Wälder  und  Auen  zurückmarschiert.  Bestimmt  waren  sie  nicht \nsehr leise. Welche Strapazen für ein bisschen Tanzen haben die beiden \njungen Frauen auf sich genommen! Die Lust auszugehen, ist bestimmt \nkeine  Modeerscheinung.  Für  die  heutigen  Jugendlichen,  zum  Beispiel \nfür  meine  15-jährige  Tochter  beginnt  das  Nachtleben  ab  22  Uhr.  Erst \ndann  sei  wirklich  etwas  los,  sagt  sie, wenn sie von mir längeren Aus-\ngang haben will. Heute gelingt es mir noch, der 15-Jährigen zu sagen, \ndass sie wahrscheinlich etwas zu jung für diese Art von Nachtleben sei. \nBestimmt  bin  ich  jedoch  schon  in  einigen  Jahren,  vielleicht  in  einigen \nMonaten  froh  darüber,  dass  es  Nachtfahrtangebote  gibt,  die  sie  nach \nHause bringen werden. Ich möchte nicht, dass meine Tochter und ihre \nFreundinnen,  meine  Söhne  und  ihre  Freunde  darauf  angewiesen  sind, \ndass Kolleginnen und Kollegen sie nach Hause fahren – wenn möglich \nnoch bekiffte oder alkoholisierte Kolleginnen und Kollegen. Der öffent-\nliche Verkehr auch in der Nacht hilft, nach einem interessanten Abend \nsicher  nach  Hause  zu  kommen.  Er  macht  unabhängig  von  den  Fahr-\nkünsten  der  Kolleginnen  und  Kollegen  und  reduziert  überflüssige, \nlärmverursachende  Fahrten.  Er  reduziert  Autos  und  Motorenlärm  und \nverhindert Mehrgestank.  \nAls Bewohnerin von Zürich bin ich stolz darauf, dass meine Wohnstadt \nattraktiv  ist.  Ich  freue  mich  darüber,  dass  viele  Leute  bei  uns  ihre \nAbende verbringen, ins Theater oder in die Oper gehen. Wir Städterin-\nnen  und  Städter  freuen  uns  über  die  Partygäste.  Wir  hassen  aber  den \nGestank  und  den  Lärm,  den  sie  bringen.  Die  Feiernden  sind  willkom-\nmen, wenn sie ihr Auto zu Hause lassen und mit dem ZVV fahren.  \nDas ZVV-Nachtangebot ist eine Erfolgsstory; das redet auch die SVP \nnicht  weg.  Im  Antrag  des  Regierungsrates  ist  dies  eindrücklich  be-\nschrieben. Nun soll dieses Angebot angepasst werden. Damit wird auch \ndie Rentabilität der Dienstleistung steigen. Das ist ein aus ökologischer \nund  finanzpolitischer  Sicht  sinnvoller  Schritt,  den  wir  Grünen  selbst-\nverständlich unterstützen.  \nMeine  Grossmutter  würde  heute  vermutlich  mit  dem  Zug  nach  Zürich \nzum  Tanzen  fahren.  Sie  käme  in  der  Nacht  sicher  wieder  nach Hause \nund  müsste  keine  Wanderschuhe  zum  Tanzen  tragen,  sondern  könnte \nmit ihren eleganten Tanzschuhen fahren.  \n \n", "p": 14}, {"t": "Renate Büchi-Wild (SP, Richterswil): «Die Nacht ist ohne Ende», «die \nNacht wird zum Tag», «die Nacht ist nicht allein zum Schlafen da», das \nsind passende Worte, um das heutige nächtliche Ausgangsverhalten zu \ncharakterisieren.  Die  Erkenntnis,  dass  sich  die  Ausgangszeiten  immer \nmehr  gegen  Mitternacht  verschoben haben und darum auch die Heim-\nkehr erst nächstens spät oder morgens früh stattfindet, ist ja nicht neu. \nWenn in der Disco erst um 23 Uhr die Stimmung auf dem Höhepunkt \nist oder dann erst so richtig die Post abgeht, gehe ich auch nicht schon \num halb eins nach Hause. Sei es ein Besuch in einer Bar, in einer Dis-\nco,  in  der  Oper  oder  im  Theater  –  mit  dem  Nachtangebot  können  Sie \ndie Unterhaltung bis zum Ende geniessen und kommen immer noch oh-\nne  Auto  nach  Hause  in  die  gute  Stube.  Mit  der  Einführung  des \nNachtangebotes des ZVV im Jahr 2002 ist dieser Erkenntnis Rechnung \ngetragen worden.  \nIch verstehe die Skepsis der SVP nicht. Der ZVV mit dem Nachtange-\nbot ist eine Erfolgsgeschichte. Sie können es drehen und wenden, wie \nSie wollen: Die Leute benützen dieses Angebot mehr, als wir anbieten \nkönnen. Dies zeigt die grosse Nachfrage und die Beliebtheit der Nacht-\nverbindungen und die daraus entstehenden Kapazitätsengpässe und die \nProbleme  bei  der Fahrplanstabilität. Deshalb ist ein schnelles Handeln \nerforderlich,  und  nicht  ein  Zuwarten.  Je  besser  das  Angebot,  desto \ngrösser die Nachfrage und desto grösser auch der Kostendeckungsgrad. \nUnd das wünschen Sie sich ja alle. Deshalb sprechen gute Gründe für \neinen raschen Ausbau des Nachtangebotes.  \nErstens:  die  Prävention.  Wir  wissen  dank  der  Verkehrsunfallstatistik \nder Kantonspolizei, dass sehr viele Unfälle passieren, weil in «nicht zu-\nrechnungsfähigem  Zustand  gefahren»  wird:  FinZ  heisst  das  heute,  in \nAnalogie  zu  FiaZ,  Fahren  in  alkoholisierten  Zustand.  Ausserdem  wis-\nsen wir, dass die Mehrheit der Unfallverursacherinnen und -verursacher \nzwischen 20 und 24 Jahre alt ist, und dies ist genau das gefährliche Al-\nter.  Man  überschätzt  seine  Fähigkeiten,  man  unterschätzt  das  Tempo \nund  verursacht  tragische  Verkehrsunfälle.  Sie  alle  kennen  die  Schlag-\nzeilen,  «Tote  bei  Raserunfällen  am  Wochenende»,  «Unfall  wegen \nTrunkenheit  am  Steuer»,  et  cetera,  oder  «Nichtbeherrschen  des  Fahr-\nzeuges». Mit einem gut ausgebauten Nachtnetz im ÖV können Sie Ge-\ngensteuer geben, ohne dass Sie Benzin verbrauchen müssen.  \nZweitens: das Mobilitätsbedürfnis erfüllen. Die Mobilität ist gross. Alle \nmöchten sich von A nach B bewegen, wenn möglich – das ist mein An-\nliegen  und  auch  das  Anliegen  der  SP  –  nicht  immer  im  motorisierten \nIndividualverkehr,  sondern  indem  sie  den  Bus  oder  den  Zug  nehmen. \nSie haben dann auch kein Parkplatzproblem in der Stadt Zürich und sie \nbeteiligen sich nicht an der Blechlawine, die sich tagtäglich durch diese \nStadt  zwängt.  Und  im  Ausgang  dürfen  sie  auch  getrost  ein  Gläschen \noder  sogar  zwei  trinken  und  müssen  sich  keine  Gedanken  über  die \nPromillegrenze machen. Dabei gibt es noch eine angenehme Nebener-\nscheinung: Gerade am linken Zürichseeufer sind unsere Berggemeinden \nbis heute nicht am Nachtangebot angeschlossen. Ich kann Ihnen garan-\ntieren, die Nachtschwärmerinnen und Nachtschwärmer von Hütten und \nSchönenberg werden es Ihnen danken, wenn Sie heute Ja sagen.  \nVergeuden  Sie  also  keine  Zeit  mit  dem  Beharren  auf  überholten  Be-\nschlüssen und stimmen Sie wie die SP-Fraktion dem Antrag auf Ände-\nrung des Kantonsratsbeschlusses vom 3. März 2003 zu. \n \n", "p": 16}, {"t": "Thomas Weibel (GLiZ, Horgen): Die Grün-Liberalen unterstützen die-\nse  Vorlage. Sie liegt auf der Linie alter Forderungen aus unseren Rei-\nhen;  ich  denke  an  die  Initianten  einer  der  ersten  Nachtstrecken  nach \nDübendorf. Die neu formulierten Grundsätze ermöglichen ein flexibles \nReagieren auf die Nachfrage. Ganz im Sinne der Marktwirtschaft kön-\nnen  bestehende  Engpässe  behoben  und  allfällige  Überangebote  abge-\nbaut werden. Wichtig ist auch uns, dass der Betrieb kostendeckend sein \nmuss. Dazu brauchen wir aber nicht wie die SVP vorgängige Studien. \nDer  ZVV  wird  mit  seinem  Controlling  die  notwendigen  Kennziffern \nund  Führungsinstrumente  bereitstellen.  Die  Bedenken  der  SVP  muten \nseltsam an. Es ist zwar erfreulich, dass man sich um die Nachtruhe der \nAnwohner  sorgt.  Es  ist  aber  ebenso  zu  berücksichtigen,  dass  das \nNachtangebot  weniger  Fahrten  bewerkstelligt,  da  einzelne  Personen-\nwagenfahrten  zusammengefasst  und  ersetzt  werden.  Zudem  wird  die \nSicherheit,  wie  wir  bereits  gehört  haben,  der  meist  jungen  Verkehrs-\nteilnehmer für diese Nachtzeit erheblich erhöht. Bezüglich Frequenzen \nund  Ausnutzung  des  Angebotes  haben  wir  keine  Bedenken.  Vielmehr \nsind wir überzeugt, dass wir heute ein weiteres Kapitel in der Erfolgs-\ngeschichte  des  Nachtangebotes  des  ZVV  schreiben;  dies  im  Ange-\nbotssegment des Freizeitverkehrs mit öffentlichem Verkehr. Das ist ein \näusserst wichtiger Meilenstein.  \nTreten wir mit Überzeugung auf diese gute Vorlage ein und sagen wir \nJa zu einem zukunftsweisenden Konzept! \n \n", "p": 16}, {"t": "Kurt  Schreiber  (EVP,  Wädenswil):  «Des  Nachts,  wenn  i  heim  will \ngehn, tut mir mei Füess so weh.» Sie kennen vielleicht dieses Lumpen-\nliedchen,  das  so  etwa  zwanzig  Strophen  hat  und  irgendwann  einmal \nbeim Herz voller Schmerz aufhört. Genau das ist es ja. Es geht ja da-\nrum,  dass  wenn  man  des  Nachts  oder  des  Morgens  früh  heimgehen \nsoll, man eben lieber heimfahren würde. Und dazu ist das Nachtange-\nbot, das nicht zuletzt auch dank der Unterstützung seitens der SVP zu \nStande gekommen ist.  Das Nachtangebot hat sich als Erfolg erwiesen. \nUnd  die  Leute  haben  abgestimmt.  Sie  haben  mit  den  Füssen  abge-\nstimmt, indem sie diese Züge nachgerade gestürmt haben. Und da frage \nich  mich  schon  ein  bisschen,  weshalb  man,  wenn  man  ausbauen  will, \ndann  noch  sagt,  man  brauche  noch  einen  zusätzlichen  Bericht,  der  in \njedem Detail erklärt, dass dies ein Erfolg war. Wir wissen, dass es ein \nErfolg  ist.  Und  seien  wir  doch  ein  bisschen  positiv  und  nehmen  wir \ndoch  diesen  Erfolg  auch  so  zur  Kenntnis!  Und  vor  allem:  Ziehen  wir \ndoch die entsprechenden Konsequenzen daraus! Eigentlich hätte dieser \nAusbau  formlos  veranlasst  werden  können;  ich  habe  es  erwähnt,  es \nwerden damit zusätzliche Einnahmen erzielt. Der Regierungsrat hat es \naber  vorgezogen,  dafür  einen  formellen  Beschluss einzuholen. Und so \nwird vermieden, dass ihm eigenmächtiges Handeln vorgeworfen wird.  \nIch habe es vom Bericht erwähnt: Wir könnten nun auf dieses Angebot \nverzichten, doch damit würden wir nun wirklich eine Riesendummheit \nbegehen. Wir würden nämlich die Henne schlachten, welche die golde-\nnen  Eier  legt.  Und  da  frage  ich  mich  schon  ein  bisschen, weshalb die \nBauern in der SVP hier nicht haben Einfluss nehmen können, denn sie \nwissen  ja,  was  passiert,  wenn  man  Hühner  schlachtet;  dann  werden \neben keine Eier mehr produziert. Und genau ähnlich würde es auch hier \nbeim Nachtangebot gehen.  \nEs  ist  auch  der  Fluglärm  erwähnt  worden.  Ich  meine,  das  entspricht \nschon ein bisschen dem Vergleich zwischen einer Maus und einem Ele-\nfanten. Ich möchte doch zu bedenken geben, dass für das Nachtangebot \nbei der Eisenbahn moderne Doppelstockpendelzüge eingeführt werden, \nwelche die Lärmvorschriften bei weitem einhalten. Und wenn auch Au-\ntobusse des Nachts unterwegs sind, dann haben sie sich ebenso an die \nVorschriften zu halten, genau gleich wie bei den einzelnen Automobi-\nlen.  Aber  wenn  dieses  Nachtangebot  dazu  beiträgt,  dass  des  Nachts \nweniger Autos unterwegs sind, können wir auf diese Weise auch noch \neinen Beitrag zur Reduktion des Nachtlärms leisten. Und ganz abgese-\nhen davon, lieber Ernst Brunner: Auch ich bin schon des Nachts aus ir-\ngendeinem Grund aufgeweckt worden. In aller Regel kann man ja wie-\nder  gut  einschlafen.  Wie  heisst  es  doch  schon  wieder  so  schön?  Wer \nhat ein gutes Gewissen hat, der hat auch ein sanftes Ruhekissen.  (Hei-\nterkeit.) Ich glaube, das ist weiter nicht so schlimm.  \nSie entnehmen daraus, dass die EVP-Fraktion mit Überzeugung hinter \ndem Nachtangebot steht. Sie bittet Sie, der Vorlage zuzustimmen. Wir \nvon der EVP werden dies tun.  \n \n", "p": 17}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Nach all dem bisher Gesagten spreche \nich heute entgegen meiner Gepflogenheit in schierer Interessenbindung \nals Vater von drei Teenagern. Ich nehme zur Kenntnis: Nicht alle Feste \nenden  um 23 Uhr, vielmehr es gibt kaum mehr solche. Die Zeiten ha-\nben  sich  geändert,  das  heisst,  die  Zeiten  haben  sich  verschoben.  Die \nPartys beginnen später und enden später, ich bin dazu nicht um meine \nMeinung  gefragt,  sondern  allenfalls  um  meine  Reaktion.  Deshalb  bin \nich froh: das Nachtangebot hat eine ergänzende Möglichkeit der Mobi-\nlität eröffnet. Selbstverständlich hätte auch mein Sohn gerne ein Mofa, \naber  er  sieht selbst ein, dass er in dieser Töffli-Diskussion keine ganz \nzwingenden  Argumente  mehr  zur  Verfügung  hat.  Ich  bin  froh,  dass \nmeine  Kinder  nicht  darauf  angewiesen  sind,  dass  sie  zu  irgendeinem \nsich anbietenden Autofahrer einsteigen, der sich dann wenn möglich als \naufdringlicher  Gönner  entpuppt  oder  als  Bluffer  oder  als  Raser,  wenn \nmöglich  noch  übermüdet  oder  unter  Einfluss  einiger  Bierchen. Ich bin \nalso  sehr  froh  um  dieses  Nachtangebot,  auch  wenn  ich  es  für  mich \nselbst nur ganz selten nutze. Soviel aus meinem Familienleben.  \nErlauben  Sie  mir  noch  einige  grundsätzlichen  Bemerkungen:  Ich  bin \nauch  froh  um  jeden  Personenkilometer,  der  mit  dem ÖV zurückgelegt \nwird statt mit dem motorisierten Individualverkehr (MIV), aus Gründen \nder Luftreinhaltung, des Klimaschutzes, des Lärm, der Gefährdung von \nLeib und Leben und des Verbrauchs nicht erneuerbarer Energie. Ich bin \nfroh  um  jeden  Anreiz  gerade  für  die  Jugendlichen,  die  öffentlichen \nVerkehrsmittel  zu  nutzen.  Zum  Anreiz  gehört  auch  die  Attraktivität. \nDiese  ist  gewährleistet,  wenn  das  Angebot  der  Nachfrage  angepasst \nwerden kann.  \nMit der Unterstützung der Vorlage 4157a leisten wir genau dazu unse-\nren Beitrag. Tun Sie dasselbe! \n \n", "p": 18}, {"t": "Lorenz Habicher (SVP, Zürich): Niemand in diesem Rat ist für die Ab-\nschaffung  des  ZVV-Nachtangebotes,  niemand!  Nur  ein  weiterer  Aus-\nbau  des  Nachtangebotes  wird  von  der  SVP-Fraktion  abgelehnt,  und \ndies muss hier klar und mit Nachdruck gesagt werden: Auch beim ÖV \nsoll und muss gespart werden. Im Sanierungsprogramm 04 des Kantons \nmuss der ZVV mindestens 30 Millionen Franken einsparen. Nach dem \nBeschaffungsprogramm  03/04  des  Bundes  liegt  es  auf  der  Hand,  dass \nder  Kanton  Zürich  im  Regionalverkehr  10  bis  30  Millionen  Franken \nweniger  Bundesgelder  bekommen  wird.  Wie  zynisch  muss  es  für  Ar-\nbeitspendler  klingen,  wenn  Anschlüsse  in  Folge  der  Bahn  2000  ver-\nschlechtert,  ja  reduziert  werden,  der  Taktfahrplan  ausgedünnt  wird, \nausser  Takt  gerät  und  gleichzeitig  ein  Nachtangebot  für  die  Festhütte \nZürich ausgebaut werden soll. Bedenken Sie die Auswirkungen auf den \nzahlenden täglichen Benutzer des ZVV; nicht jeder fährt in der Nacht! \nFür  die  Gewerkschafter  in  diesem  Rat  möchte  ich  eigentlich  noch  die \nFrage  aufwerfen:  Für  Sie  scheint  Nachtarbeit  im  ÖV  –  im  Gegensatz \nzum  Gastgewerbe  –  kein  Thema!  Und  für  die  Sprecherin  der  Grünen \nmöchte ich die Frage nach dem Unterschied zwischen Mercedes-Diesel \neines  mit  Nachtfahrverbot  belegten  LKW  und  dem  Mercedes-Diesel \neines  ÖV-Busses  stellen.  Wo  ist  der  Unterschied?  Dem  Sprecher  der \nFPD  werde  ich  abschliessend  noch  nahe  legen,  dass  ich  in  den  kom-\nmenden Budgets und Rechnungen sein Votum, seine Worte, «Angebo-\nte,  die  den  Staat  nichts  kosten»,  noch  genügend  in  Erinnerung  rufen \nwerde.  \nIch bitte Sie, unterstützen Sie den Nichteintretensantrag! \n \n", "p": 19}, {"t": "Jorge Serra (SP, Winterthur): Die Kollegen Ernst Brunner und Lorenz \nHabicher haben die Gewerkschaften angesprochen und behauptet, dass \ndiese jeweils mit einem Sturm der Entrüstung reagierten, wenn etwa die \nLadenöffnungszeiten  verlängert  werden.  Demgemäss  müssten  die  Ge-\nwerkschaften  auch  das  Nachtangebot  oder  jetzt  den  Ausbau  des \nNachtangebotes  des  ZVV  bekämpfen.  Das  ruft  natürlich  nach  einer \nRichtigstellung.  Bei  der  Flexibilisierung  von  Arbeitszeiten  verlangen \ndie  Gewerkschaften  jeweils,  dass  die  Rahmenbedingungen  stimmen. \nSie  verlangen  zum  Beispiel,  dass  entsprechende  Zuschläge  für  Inkon-\nvenienzen  oder  dass  auch  Ruhezeiten im Sinne des Gesundheitsschut-\nzes  gewährt  werden.  Was  die  Ladenöffnungszeiten  betrifft,  kommen \nwir  ja  im  nächsten  Traktandum  dazu.  Und  was  den  öffentlichen  Ver-\nkehr  im  Kanton  Zürich  anbelangt,  so  kann  man  feststellen,  dass  diese \nBedingungen eben weitest gehend bereits vorhanden sind und stimmen. \nDeshalb besteht für die Gewerkschaften auch kein Grund, diese Vorla-\nge zu bekämpfen, zumal ja auch noch Arbeitsplätze entstehen.  \nAlso Ernst Brunner, Lorenz Habicher, Sie tun gut daran, die Wahrneh-\nmung  der  Interessen  der  Arbeitnehmenden  auch  tatsächlich  jenen  zu \nüberlassen, die etwas davon verstehen. (Heiterkeit.) \nIch bitte Sie, der Vorlage zuzustimmen.  \n \n", "p": 19}, {"t": "Luzius  Rüegg  (SVP,  Zürich):  Wir  haben  jetzt  mehrmals  gehört,  dass \ndas Nachtangebot des ZVV ein Beitrag zur Sicherheit auf den Strassen \nsei. Sie glauben ja wohl nicht, dass diese Raser auf den ÖV umsteigen! \nFür diese Jungen ist das Auto ein Statussymbol, denn nur mit dem Auto \nkönnen  sie  Kraft  und  Macht  in  ihrem  Glauben  anonym  ausüben.  Und \ndas  sind  nicht  wenige.  Diese  würden,  wenn  sie  mit  dem  ÖV  fahren \nwürden, in den Zügen und Bussen ihre Macht austoben.  \n \n", "p": 20}, {"t": "Regierungsrätin Rita Fuhrer: Ihre fast poetischen Voten und Ihre per-\nsönlichen  Familiengeschichten  beeindrucken,  auch  Ihre  vielen  Wün-\nsche, die Sie mit diesem Nachtangebot des ZVV in Verbindung bringen \nin Richtung Verbesserung und in Richtung Erziehung der Gesellschaft \n–  die  einem  mit  Nachtbus  und  die  andern  dasselbe  ohne  Nachtbus  –, \nauch diese sind eindrücklich. Und dennoch sehe ich die ganze Angele-\ngenheit viel pragmatischer: Es geht hier um ein ausgewiesenes Bedürf-\nnis,  das  von  denjenigen,  die  das  Angebot  nutzen  wollen,  auch  selbst- \nund kostendeckend bezahlt wird. Es ist also eine klassische Dienstleis-\ntung des ZVV.  \nZu  den  Fahrgästen:  Im  Jahr  2004  befasste  sich  die  Prognose  damit, \ndass  4924  Fahrgäste  pro Nacht zu erwarten sind. Sie sehen auch, wie \ngenau gerechnet wird. Von Januar bis Juni 2004 haben nun aber 5115 \nFahrgäste pro Nacht das Angebot benutzt. Das heisst, dass eine Nach-\nfrage besteht, noch immer eine Nachfragesteigerung zu verzeichnen ist, \nund dass diese Nachfragesteigerung, die weiterhin zu erwarten ist, mit \ndem heutigen Angebot nicht mehr aufgefangen werden kann.  \nBei  den  Gemeinden  ist  der  Fahrplanentwurf  aufgelegt  worden.  Seit  2. \nFebruar  2004  befassen  sich  die  Gemeinden  mit  diesem  Fahrplanent-\nwurf.  Es  sind  bisher  keine  Einwände  zum  erweiterten  Nachtfahrange-\nbot eingetroffen.  \nDie  Kostendeckung  kann  im  Jahr  2004  voraussichtlich  jetzt  noch  mit \ndieser Steigerung erreicht werden. Fürs Jahr 2005 haben wir berechnet, \ndass  eine  Kostendeckung  von  91  Prozent  –  vermutlich  wird  sie  höher \nsein  –  erreicht  wird.  Es  geht  dabei  darum,  dass  noch  nicht  das  ganze \nneue Angebot definitiv bekannt sein wird. Vermutlich aber schon in der \nzweiten  Hälfte  2005  wird  sich  die  Kostendeckung  bessern.  Sollte  das \nnicht der Fall sein, sollte es tatsächlich so sein, dass einzelne Angebote \nnicht  wirklich  gut  betrieben  werden  können,  dann  steht  es  dem  ZVV \nselbstverständlich frei und es ist ihm nicht verboten, sondern es ist ihm \nauferlegt, solche Linien oder solche Angebote wieder zu streichen.  \nIn diese Kostendeckung eingerechnet sind nicht nur die Fahrleistungen \noder die Betriebskosten, sondern auch die Verwaltungskosten, auch die \nFahrzeuginstandsetzung,  die  Serviceleistungen  in  Bezug  auf  die  Kun-\ndenberatung,  das  Leitstellenpersonal,  auch  die  Zugsbegleitung,  die  si-\nchern soll, dass die jungen Leute auch gut und sicher und ohne Prüge-\nleien nach Hause kommen, der ganze Mehraufwand in Bezug auf Ein-\nnahmensicherung und die Sicherheit ganz allgemein.  \nEs  wird  ein  Bericht  verlangt.  Diesen  Bericht  wollte der Regierungsrat \nebenfalls zusichern; ein bisschen weniger verbindlich, das gebe ich zu, \nals die Kommission das nun formuliert hat. Aber das ist in Ordnung so. \nDer ZVV findet es in Ordnung und auch die Regierung findet das so in \nOrdnung, dass dieser Bericht verbindlich einverlangt wird.  \nIch möchte hier einfach noch kurz festhalten, dass wenn der ZVV Be-\nrichte schreibt, er dafür sorgt, dass sie nachvollziehbar und dass sie be-\nlegbar  sind.  Ich  möchte  Sie  bitten,  dem  Regierungsrat  und  dem  ZVV \nden  Auftrag  für  dieses  zusätzliche  Angebot,  das  aber  kostendeckend \nbetrieben werden soll, zu geben, das heisst zu bewilligen. Ich danke für \ndieses Verständnis.  \n \n", "p": 21}, {"t": "Ratspräsidentin  Emy  Lalli:  Ernst  Brunner,  Illnau-Effretikon,  hat  den \nAntrag gestellt, auf die Vorlage nicht einzutreten. \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": "", "p": 21}, {"t": " \n", "p": 21}, {"t": "", "p": 21}, {"t": "I. \n", "p": 21}, {"t": "", "p": 21}, {"t": "Die Grundsätze über die mittel- und langfristige Entwicklung von An-\ngebot  und  Tarif  im  öffentlichen  Personenverkehr  vom  3.  März  2003 \nwerden nicht wie beantragt geändert.  \n \n", "p": 21}, {"t": "Sabine  Ziegler  (SP,  Zürich),  Präsidentin  der  KEVU:  Ich  möchte  hier \nnicht lange sprechen. Ich denke, mit dem Fernseh- und Aufnahmeteam \nwurde  die  Vorlage  schon  ziemlich  im  Detail beraten.  (Heiterkeit.) Ich \nmöchte nur auf zwei Punkte eingehen: Einerseits können wir nicht über \neine  Vorlage  Nachtangebot,  auf  das  sozusagen  gesellschaftliche  Phä-\nnomen  des  Ausgangs  –  ob  es  sich  dabei  um  die  Jugend  oder  um  Er-\nwachsene handelt – Einfluss nehmen. Ich möchte einfach sagen, es geht \nauch um Erwachsene. Schauen wir nur in letzter Zeit: die lange Nacht \nder  Museen,  Seekino,  Theaterspektakel,  Zürifäscht,  Knabenschiessen, \nda ist nicht nur die Jugend beteiligt, es ist nicht nur die Jugend, die die-\nses Angebot braucht. Alle, die in der Stadt Zürich wohnen, wissen ge-\nnau, was es heisst, mit den zentralörtlichen Lasten umzugehen. Es geht \nwirklich  um  einen  Ausbau,  einen  Angebots-Nachfrage-Ausbau.  Und \neben  gerade  dieses  Thema  wirkt  so  zynisch,  wenn  wir  auf  der  einen \nSeite sparen und auf der anderen Seite ausgeben. Gerade deshalb ist es \nzentral,  dass  das  Angebot  kostendeckend  ist.  So  können  wir  es  den \nNutzerinnen und Nutzern auch gewähren.  \nIch  möchte  hauptsächlich  noch  etwas  sicherstellen  zum  Abschnitt  1, \ndamit  wir  das  wirklich  auf  den  Fahrplanwechsel  2004  einführen.  Es \nwurden  auch,  wie  Volkswirtschaftsdirektorin  Rita  Fuhrer  gesagt  hat, \ndie Gemeinden bereits konsultiert. Da hat es keine Einwände gegeben. \nUnd  der  ZVV  ist  parat  und  das  ermöglicht  uns  die  Abstimmung  von \nheute,  dass  im  Dezember  2004  diese  zusätzlichen  Linien  eingeführt \nwerden.  \n \n", "p": 22}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Mit  der  Ablehnung  unseres \nAntrags auf Nichteintreten haben Sie beschlossen, über ein Geschäft zu \ndebattieren,  für  das  wenige  bis  keine Entscheidungsgrundlagen vorlie-\ngen. Es liegen meiner Ansicht nach nur Bauchargumente vor.  \nEs ist für uns unverständlich, dass der Rat bei einem auf Grund seiner \nAuswirkungen  doch  eher  wichtigen  Entscheid  ohne  Entscheidungs-\ngrundlagen  rein  aus  dem  Bauch  heraus  auf  völlig  unseriöse  Art  und \nWeise entscheiden will. Sie haben aber jetzt noch Gelegenheit, diesen \nFehler  zu  korrigieren.  Ich  bitte  alle  Ratsmitglieder,  auf  den  Weg  der \nTugend  zurückzukehren  und  unseren  Ablehnungsantrag  zu  unterstüt-\nzen. Dadurch sorgen Sie dafür, dass dieses Geschäft, versehen mit se-\nriösen  Unterlagen,  nach  Vorliegen  des  Berichtes  erneut  in  den  Rat \nkommt. Aus terminlichen Gründen ist ja auch keine Eile geboten. Un-\nterstützen  Sie  unseren  Ablehnungsantrag  und  es  wird  Ihnen  niemand \nvorwerfen  können,  Sie  hätten  ohne  Unterlagen  ein  so  wichtiges  Ge-\nschäft entschieden. Ich danke Ihnen für die Unterstützung.  \n \n", "p": 23}, {"t": "Esther  Arnet  (SP,  Dietikon):  Was  Kollege  Ernst  Brunner  uns  hier \nweismachen will, ist nicht legitim. Es ist nicht so, dass wir keine Unter-\nlagen hatten. Im Gegenteil ist es natürlich so wie immer, dass der ZVV \nund  Volkswirtschaftsdirektorin  Rita  Fuhrer  uns  bestens  informiert  ha-\nben. (Die Votantin hält eine Dokumentation auf.) Es sind alle Fragen, \nErnst Brunner, alle Fragen, die in der Kommission gestellt wurden, be-\nantwortet worden. Es ist in der Kommission kein Antrag gestellt wor-\nden,  man  würde  zusätzliche  Unterlagen  wünschen. Es ist kein diesbe-\nzüglicher  Antrag  gestellt  worden,  und  die  Unterstellung  von  Ernst \nBrunner, es sei hier etwas unseriös, die ist unseriös.  \n \n", "p": 23}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Es  ist  natürlich  so,  dass  auf  diesem \nGeschäft  ein  unheimlicher  Zeitdruck  lastete,  bis  bekannt  wurde,  dass \nman hier noch medial auftreten möchte. Und nachher war der Zeitdruck \nplötzlich nicht mehr vorhanden. Ich möchte Sie darauf hinweisen, dass \nwir erst am 3. März 2003 über die Grundsätze für die mittel- und lang-\nfristige  Entwicklung  beschlossen  haben.  Wir  haben  also  Grundsätze, \ndie langfristig sein sollen, vor gut einem Jahr beschlossen. Am 3. März \n2004  hat  dann  der  Regierungsrat  beschlossen  und  am  27.  April  2004 \ndie Kommission, dass man diese Grundsätze ändern wolle. Ich möchte \njetzt auch auf die Diskussionen hinweisen, die bei den Grundsätzen für \nTarif und Angebot stattgefunden haben. Wir haben diese zusammen mit \ndem  Rahmenkredit  für  den  ZVV  beschlossen,  und  es  war  kein  losge-\nlöstes Geschäft, das ohne irgendwelche guten Begründungen dagestan-\nden  wäre.  Nun  kommen wir und verändern das Angebot kurzfristig in \nden  Grundsätzen  und  behaupten,  wir  hätten  die  gleichen  Unterlagen \noder  die  gleichen  Informationen  wie  beim  Rahmenkredit  und  bei  der \nersten Grundsatzdebatte. Dies, Esther Arnet, stimmt so nicht. Wir hat-\nten gute Informationen, es war ein schöner Sommer, nur: eine Schwal-\nbe macht noch keinen Sommer und das Nachtangebot ist zwar eine gu-\nte Lösung – wir befürworten diese –, aber wir befürworten keinen Aus-\nbau auf diesen Grundlagen.  \nUnd daher bitte ich Sie, den Minderheitsantrag zu unterstützen.  \n \n", "p": 24}, {"t": "Kurt Schreiber (EVP, Wädenswil): Unter Zeitdruck stehen wir allemal \nund dann sind wir gezwungen zu handeln. So war es bei den SBB vor \netwa zwei Jahren, als der Stau am Baregg unerträglich wurde. Da wur-\nden  Stauzüge  eingeführt.  Es  wurde  nicht  lange  eine  Vernehmlassung \ndurchgeführt,  ob  man  jetzt  dürfe  oder  nicht,  und  es  wurde  auch  nicht \nabgewartet, bis irgendwo ein neues Strategiepapier bereit sei. Es wurde \nflexibel  gehandelt.  Genau  diese  Tugend  fordern  Sie  bei  andern  Gele-\ngenheiten immer und immer wieder, und deshalb ist es nichts als recht \nund  billig,  wenn  auch  hier  diese  Tugend  angewandt  und  eben  das \nNachtangebot ausgebaut wird. Die Züge sind voll, und wir müssen da-\nfür  schauen,  dass  die  Leute  gut  nach  Hause  kommen;  das  ist  unsere \nAufgabe.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "B. Abschreibung des Postulates KR-Nr. 243/2003 \n \n", "p": 24}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet, das Postulat ist abgeschrieben.  \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 24}, {"t": "", "p": 24}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ein  künftiges  Atomendlager \nmuss  100'000  Jahre  unbeschadet  überstehen  und  vor  unkontrolliertem \nmenschlichen  Zugriff  geschützt  sein,  wenn  wir  spätere  Generationen \nvor radioaktiver Strahlung und menschlicher Katastrophe schützen wol-\nlen. Dieser Tatsache stehen die folgenden Fakten gegenüber: \nErstens: Niemand auf der Welt hat Erfahrung mit der Langzeitlagerung \nvon atomaren Abfällen.  \nZweitens:  Nach  einigen  tausend  Jahren  oder  schon  früher  weiss  nie-\nmand mehr, wo ein Atomendlager liegt. \nDrittens:  Die  Atomlobby  und  die  bürgerlich  dominierte  Politik  hoffen \n18 Jahre nach Tschernobyl auf die Vergesslichkeit der Bürgerinnen und \nBürger.  \nViertens: Atomkraftwerke sind vor möglichen Störfaktoren wie Natur-\nkatastrophen,  Flugzeugabstürzen  und  Terroranschlägen  nicht  100-\nprozentig geschützt. Und diese Störfaktoren nehmen bekanntlich zu.  \nDie  Grünen  fordern  deshalb  erstens  einen  schrittweisen  Ausstieg  aus \nder  riskanten  Atomenergieproduktion,  zweitens  eine  kontrollierte  und \nrückholbare  Lagerung  der  Atomabfälle  in  der  Schweiz,  drittens  Mit-\nsprache der betroffenen Bevölkerung in der Schweiz und im benachbar-\nten Ausland bei der Standortbestimmung von Atommüllendlagern, vier-\ntens  ein  transparentes  und  nachvollziehbares  Auswahlverfahren  von \nmehreren  Standorten,  fünftens  die  wissenschaftliche  Überprüfung  der \nNagra-Ergebnisse  durch  ein  unabhängiges  Team,  sechstens  keinen \nStandortentscheid schon im Jahr 2006.  \nSo  lange  es  in  der  Schweiz  kein  Bauverbot  für  Atomkraftwerke  gibt \nund der Ausstieg aus der Atomenergie nicht beschlossen ist, bieten die \nGrünen  nicht  Hand  für  die  Diskussion  über  die  Lagerung  von  Atom-\nmüll, weder hier in der Schweiz noch im Ausland und schon gar nicht \nim besiedelten Benken, nahe der Städte Winterthur und Schaffhausen.  \nStrom  aus  Sonne  und  Wind,  das  ist  die  Vision  der Grünen, und dafür \nsetzen wir uns ein. Wir fordern endlich die aktive Förderung erneuerba-\nrer Energieträger und energiesparender Geräte, Investitionen in die da-\nfür nötige Forschung sowie die Einführung einer Ökosteuer.  \n \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard),  Präsident  der  Kommission  für \nWirtschaft und Abgaben (WAK): Die WAK beantragt dem Kantonsrat, \ndie Einzelinitiative von Franz Cahannes und Kaspar Bütikofer nicht de-\nfinitiv zu unterstützen.  \nDie Einzelinitiative verlangt in der Form der einfachen Anregung, dass \nder Kanton Zürich einen Normalarbeitsvertrag für den Detailhandel er-\nlässt, und beschreibt gleichzeitig, wie darin diverse Anliegen zu regeln \nwären.  \nIn Übereinstimmung mit dem Regierungsrat lehnt die WAK diese Ein-\nzelinitiative  aus  formellen  Gründen  ab.  Einzelinitiativen  müssen  sich \nauf  ein  Gesetz  oder  einen  referendumsfähigen  Kantonsratsbeschluss \nbeziehen. Beschlüsse, die in den Kompetenzbereich des Regierungsra-\ntes oder der Verwaltung fallen, können nicht Gegenstand einer Einzel-\ninitiative sein. Der Erlass eines Normalarbeitsvertrages fällt in die Zu-\nständigkeit  des  Regierungsrates  und  liegt  somit  ausserhalb  des  Gel-\ntungsbereichs einer Einzelinitiative.  \nDie  WAK  lehnt  das  Anliegen  aber  auch  aus  inhaltlichen  Gründen  ab, \nobwohl  uns  bewusst  ist,  dass  der  Lohn  im  Detailhandel  sehr  tief  ist. \nNormalarbeitsverträge wie auch Gesamtarbeitsverträge schränken aber \ndie  Handlungsfähigkeit  der  betroffenen  Arbeitgeber  ein.  Die  meisten \nDetailhandelsunternehmen sind KMU-Betriebe und leiden bereits unter \nden  vielen  Auflagen  in  diversen  Bereichen;  mehr  ist  ihnen  da  nicht \nmehr zuzumuten. An Stelle der angestrebten qualitativen Verbesserun-\ngen  werden  viele  Arbeitsplätze  mit  solchen  Forderungen  gefährdet. \nHinzu  kommt,  dass  es  hier  um  Regelungen  geht,  die  traditionell  ohne \nstaatliche Intervention zwischen Arbeitgebern und Arbeitnehmern aus-\ngehandelt werden sollten. Nachdem in den letzten Jahren vor allem die \ngrossen Arbeitgeber einige Anpassungen vorgenommen haben, sind zu-\nsätzliche  gesetzliche  Bestimmungen  nicht  mehr  nötig.  Der  Kantonsrat \nhat sich schon verschiedentlich in diesem Sinne geäussert.  \nEine Minderheit der WAK ist der Meinung, dass der Kanton sehr wohl \naktiv werden müsste, denn die Arbeitsbedingungen der Angestellten im \nDetailhandel  seien  weiterhin  unzureichend.  Sie  verweist  dabei  auf  die \nStellungnahme  des  Einigungsamtes  zu  dieser  Einzelinitiative,  wonach \nder  Erlass  eines  Gesamtarbeitsvertrages  für  den  Detailhandel  begrüsst \nwürde. Wie die Mehrheit der WAK ist allerdings auch das Einigungs-\namt  der  Meinung,  in  erster  Linie  seien  die  Sozialpartner  für  die  ent-\nsprechenden  Vereinbarungen  zuständig.  Um  beide  an  einen  Tisch  zu \nbringen,  führt  Regierungsrätin  Rita  Fuhrer  denn  auch  Gespräche  mit \nVertretern beider Parteien. Damit hat der Staat seine Aufgabe auch hin-\nreichend erfüllt.  \nDie WAK beantragt Ihnen deshalb sowohl aus formellen wie auch aus \ninhaltlichen  Gründen,  diese  Einzelinitiative  abzulehnen,  und  dankt \nIhnen für Ihre Unterstützung.  \n \n", "p": 27}, {"t": "Andreas Burger (SP, Urdorf): Wir entscheiden heute über die Einzel-\ninitiative  89/2002  betreffend  Erlass  eines  Normalarbeitsvertrages  im \nDetailhandel. Die Regierung vermerkt kurz und bündig, aber doch kor-\nrekt, dass das Begehren nicht initiativfähig ist und deshalb nicht defini-\ntiv zu unterstützen sei. Leider ist in der Antwort in keiner Art und Wei-\nse  eine  Stellungnahme  zu  dem  eigentlichen  Anliegen  der  Initianten  zu \nerkennen.  Ein  Begehren  zur  Schaffung  eines  Normalarbeitsvertrages \nkann  in  Form  eines  Antrages  an  den  Regierungsrat  gestellt  werden. \nUnd dieser verlangt dann vor seinem Entscheid eine Stellungnahme des \nEinigungsamtes. Trotzdem, dass der Regierungsrat diese Einzelinitiati-\nve formaljuristisch zur Ablehnung empfiehlt, hat er das Begehren dem \nEinigungsamt vorgelegt. Dieses unterstützt das Anliegen in dem Sinne, \ndass einheitliche Richtlinien und ein gewisser Schutz für die Arbeit im \nDetailhandel geschaffen werden müssen. Ein Normalarbeitsvertrag sel-\nber  sei  aber  ein  zu  schwaches  Instrument,  ein  Gesamtarbeitsvertrag \nsollte angestrebt werden.  \nDieses  Argument  kann  nun  nicht  weiter  ignoriert  werden,  da  ja  die \nStellungnahme  des  Einigungsamtes  eine  wichtige  Grundlage  für  den \nEntscheid  der  Regierung  bilden  müsste.  Man  bemerkt  hier,  dass  das \nEinigungsamt dies bereits vor über eineinhalb Jahren dem Regierungs-\nrat mitteilte. Bis heute sind aber von Seiten der Regierung keine gros-\nsen, sichtlichen Anstrengungen diesbezüglich gemacht worden.  \nSo haben wir uns in der WAK darüber erkundigt, ob die Einzelinitiative \nneben dieser Abschreibung noch mehr erreicht hat, und die Antwort da-\nrauf von Regierungsrätin Rita Fuhrer war, dass die Bereitschaft beste-\nhe,  die  Sozialpartner  einzuladen, in der Hoffnung auf einen gemeinsa-\nmen Lösungsweg.  \nSehr  geehrte Regierungsrätin Rita Fuhrer, mit dieser Einstellung errei-\nchen Sie gar nichts, weder eine bessere Regelung noch einen Normal-\narbeitsvertrag und schon gar keinen Gesamtarbeitsvertrag. Das wissen \nSie genau so gut wie ich, und dafür lege ich meine Hand ins Feuer. Das \nAnliegen gemeinsamer Richtlinien ist, wie Hansjörg Schmid bereits ge-\nsagt hat, schon sehr alt. Die Bedingungen dafür, dass man eine bessere \nRegelung erreichen könnte, waren aber auch schon mal besser. Bereits \n1998 wurde ein Postulat in diesem Rat eingereicht, das einen Normal-\narbeitsvertrag  forderte.  Dieses  wurde  dann  mit  der  Begründung  abge-\nschrieben, dass Gesamtarbeitsvertragsverhandlungen laufen und für ei-\nnen  Teil  der  Angestellten  bereits  abgeschlossen  worden  sei.  Tatsache \nist,  dass  für  den  grössten  Teil  der  Belegschaft  auch  heute,  über  sechs \nJahre  später,  noch  immer  keine  Regelung  besteht,  im  Gegenteil.  Ge-\nsamtarbeitsvertragsähnliche Abkommen wurden wieder aufgekündigt.  \nDas  Anliegen  ist  berechtigt.  Unter  den  40'000  bis  50'000  betroffenen \nArbeitnehmerinnen und Arbeitnehmern arbeiten bis zu 10 Prozent unter \neinem Nettolohn von 3000 Franken. Bevor Verträge mit einzelnen Fir-\nmen abgeschlossen wurden, lag dieser Anteil vor fünf Jahren sogar bei \nsatten  30  Prozent.  Für  dieses  Geld  arbeitet  man  oft  länger  als  die  all-\ngemein  üblichen  42  Stunden  die  Woche,  leistet  selbstverständlich  zu-\nsätzlich  noch  Überstunden,  und  natürlich  ist  auch  Sonntagsarbeit  hier \ninbegriffen,  ganz  zu  schweigen  von  unbezahlten  Pausen,  Präsenzzeit \nund  vielem  mehr.  Und  nicht  selten  soll  von  diesem Lohn, weniger als \n3000  Franken,  eine  ganze  Familie  oder  ein Teil davon unterstützt und \nernährt  werden.  Häufig  muss  der  Staat  dann  diesen  Lohn  ergänzen, \ndamit  das  Existenzminimum  erreicht  wird.  Das  ist  eine  indirekte  Sub-\nvention  dieser  Arbeit.  Und  wenn  nicht  heute  Geld  vom  Staat  fliesst, \ndann muss der Staat dann spätestens bei der Pensionierung einspringen, \nweil AHV und eine allfällige kleine zweite Säule nicht zum Leben rei-\nchen. Rechnen Sie es nach! \nIn mindestens vier anderen Kantonen der Schweiz gibt es bereits einen \nkantonalen  Normalarbeitsvertrag  in  diesem  Bereich.  Wir  wären  also \nweder  Exoten  noch  Vorreiter  in  dieser  Rolle.  Hingegen  sind wir Vor-\nreiter bezüglich der Öffnungszeiten und der Sonntagsverkaufszeiten.  \nIch fordere Sie, Regierungsrätin Rita Fuhrer, deshalb auf, dringend auf \neinen NAV hinzuarbeiten, wie die Initianten das fordern. Es ist in Ihrer \nKompetenz, Sie können aktiv werden und Sie werden gestützt von der \nStellungnahme des Einigungsamtes.  \nIn diesem Sinne unterstützt die Fraktion der Sozialdemokratischen Par-\ntei diese Einzelinitiative definitiv, und ich bitte die anderen Fraktionen, \ngleiches zu tun.  \n \n", "p": 29}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Die  vorliegende  Einzelinitiative \nwünscht  weitere  Eingriffsmassnahmen  durch  den  Staat.  Der  Kanton \nsoll noch mehr kontrollieren. Franz Cahannes verlangt eine noch engere \nZwangsjacke  für  das  Personal.  Das  Personal  ist  in  den  letzten  Jahren \nmündiger geworden. Flexibilisierung in der Arbeitswelt wurde durch al-\nle sehr begrüsst: Wirtschaft, Arbeitnehmende, aber auch Kunden. Und \ndenken  Sie  daran:  Für  den  Detailhandel  ist  ohne  Kunden  fast  alles \nnichts. Beim heutigen Geschäft 3 hat die Diskussion ganz klar gezeigt, \nwie hoch die Bedeutung der Erweiterung der Nachttätigkeit ist. Ich hof-\nfe, dass Sie vorher auch gut zugehört haben.  \nGemäss Initianten soll zum Beispiel das Arbeiten nach 18.30 Uhr sehr \nstark  eingeschränkt  beziehungsweise  es  müssen  gewisse  Bedingungen \nerfüllt  werden.  Der  Detailhandel  vor  allem  im  KMU-Bereich  musste \nnoch  nie  so  kämpfen  wie  heute.  Von  den  gleichen  Betrieben  verlangt \nder Konsument mehr Flexibilität und längere Öffnungszeiten.  \nAuch  für  die  CVP  ist  ein  GAV  nicht  primär  Sache  des Kantons, son-\ndern  der  Sozialpartner.  Aus  diesem  Grund  wünsche  und  empfehle  ich \nim Namen unserer Fraktion, diese Einzelinitiative nicht definitiv zu un-\nterstützen.  \n \n", "p": 29}, {"t": "Arnold Suter (SVP, Kilchberg):  Nur ganz kurz: Der Erlass eines Nor-\nmalarbeitsvertrages  fällt  in  die  Zuständigkeit  der  Regierung  und  kann \nschon deshalb nicht Gegenstand eines Initiativbegehrens sein. Die Initi-\native  ist  deshalb  schon  rein  formell  nicht  zulässig.  Auch  hat  der  Rat \nähnliche  Vorstösse  in  der  Vergangenheit  stets  klar  abgelehnt.  Zudem \nhat sich die Regierung inhaltlich mit dem Anliegen auseinandergesetzt \nund versucht, auf dem Gesprächsweg eine Einigung zu erzielen.  \nDie SVP beantragt deshalb, die Einzelinitiative nicht definitiv zu unter-\nstützen.  \n \n", "p": 30}, {"t": "Ralf Margreiter (Grüne, Zürich): Jeder Überblick über Kontrollen von \nArbeitssicherheit  und  Arbeitszeitbestimmungen  fördert  massive  Miss-\nstände im Kanton Zürich zu Tage. Kürzlich durften wir das in einer re-\ngierungsrätlichen  Antwort  auf  eine  Anfrage  zum  Gastrobereich  lesen. \nRelativ regelmässig sehen wir dies auch, was den Detailhandel im Kan-\nton  Zürich  anbelangt.  Es  besteht  hier, im Detailhandel, ein ernsthaftes \nProblem  mit  der  Durchsetzung  minimaler  arbeitsrechtlicher  Bestim-\nmungen,  vom  effektiven  Schutz  des  Verkaufspersonals  ganz  zu \nschweigen.  \nDas  schweizerische  Arbeitsgesetz  ist  als  Rahmengesetz  gedacht  und \näussert  sich  nicht  zu  Minimallöhnen,  zur  Zuschlagspflicht  oder  Kom-\npensation  für  Abendarbeit.  Es  äussert  sich  nicht  zu  Arbeit  auf  Abruf \noder  zum  Prinzip  der  Freiwilligkeit  von  Sonntagsarbeit.  Es  besteht \ndemnach im Kanton Zürich ein klarer Handlungsbedarf. Ein minimaler \ngangbarer Weg wäre eben ein solcher Normalarbeitsvertrag, wie er von \nden  Einzelinitianten  gefordert  wird.  Bislang  hat  die  ganz  Liberalisie-\nrung der Ruhtags- und Ladenöffnungszeiten auf dem Buckel des Perso-\nnals  stattgefunden.  Am  offensichtlichsten  wird dies übrigens beim seit \nJahren anhaltenden illegalen Zustand im Zürcher Shopville – Stichwort: \nSonntagsverkauf – bundesgerichtlich notabene festgestellt.  \nNun  gibt  es  die  Institution  des  kantonalen  Einigungsamtes,  welches \nseine  Rolle  und  seine  Zuständigkeit  bei  Gesamtarbeitsverträgen  und \neben auch beim Erlass von Normalarbeitsverträgen hat. Die Einzeliniti-\native  ging  von  der  Volkswirtschaftsdirektion  zur  inhaltlichen  Vorprü-\nfung an dieses Einigungsamt. Dieses hat auch eine Stellungnahme dazu \nverfasst,  die  uns  in  der  WAK  vorgelegt  wurde.  Ich  zitiere  aus  dem \nSchreiben des Einigungsamtes: «Das Einigungsamt anerkennt, dass ein \nBedürfnis nach einer Regelung zum Schutz der Angestellten im Detail-\nhandel besteht, zumindest für den Teil des Verkaufspersonals, der nicht \nbereits  einem  Gesamtarbeitsvertrag  untersteht.»  Das  Einigungsamt \nkommt dann aber zum Schluss: «Anzustreben ist ein breit abgestützter \nGesamtarbeitsvertrag  für  den  Detailhandel,  der  immerhin  einer  Allge-\nmeinverbindlicherklärung zugänglich wäre.»  \nNun,  trotz  der  Anerkennung  des  Regelungsbedarfs  mit  dem  stärkeren \nInstrument Gesamtarbeitsvertrag geschieht im Wesentlichen nichts. Wir \nbeobachten seit Jahren ein Katz-und-Maus-Spiel, vor allem deswegen, \nweil  sich  die  Arbeitgeberseite  regelmässig  für  nicht  zuständig  erklärt, \nals nicht tariffähiger Partner. Das sind der Kantonale Gewerbeverband \nund in der Stadt Zürich die City-Vereinigung. Sie stehlen sich systema-\ntisch und konsequent aus der Verantwortung.  \nWas der Regierungsrat zur Initiativfähigkeit dieses Anliegens schreibt, \nist korrekt. Das Initiativbegehren ist nicht zulässig. Wichtiger aber ist, \nwas der Regierungsrat in seiner Stellungnahme nach eineinhalb Jahren \nnicht schreibt; er äussert sich gerade nicht zur Frage, ob er gewillt wä-\nre,  einen  solchen  Normalarbeitsvertrag  zu  erlassen.  Auch  sieht  man \nwenig  davon,  dass  die  Regierung  Bemühungen  der  Arbeitnehmerseite \num  einen  Gesamtarbeitsvertrag  tatsächlich  zielstrebig  unterstützen \nwürde.  Dabei  wäre  klar:  Nachdem  die  Liberalisierungsschritte  bereits \nstattgefunden  haben,  stellt  sich  ja  die  Frage,  ob  nun  nicht  wieder  die \nPolitik in der Pflicht wäre, dem ausgewiesenen und auch vom kantona-\nlen Einigungsamt konstatierten Regelungsbedarf nachzukommen. Es ist \nenttäuschend,  hierzu  von  der  Regierung  nichts  zu  lesen.  Möglicher-\nweise wird die Expansion von Aldi und so weiter im Kanton Zürich den \nLeidensdruck auch auf Seiten der Arbeitgeber erhöhen und das Interes-\nse an einer Lösung in einer guten Sozialpartnerschaft beschleunigen.  \nAls  Grüne  Fraktion  können  wir  die  Einzelinitiative aus den genannten \nformellen  Gründen  nicht  definitiv  unterstützen.  Wir  stellen  uns  aber \nvoll und ganz hinter die Forderung, hier endlich Regelungen zu treffen, \ndie  dem  Verkaufspersonal  Schutz  und  Rechte  garantieren.  In  diesem \nSinne plädieren wir klar und deutlich für ein Ende des Katz-und-Maus-\nSpiels und wir fordern alle Akteure auf, das Ihre dazu beizutragen.  \n \n", "p": 31}, {"t": "Hansruedi Hartmann (FDP, Gossau): Die FDP-Fraktion wird die Ein-\nzelinitiative nicht definitiv unterstützen. Es erstaunt auch nicht, dass der \nehemalige  Kantonsratskollege  Franz  Cahannes  sein  Begehren  als  Ein-\nzelinitiative eingebracht hat, im Wissen, dass er einen Antrag zuhanden \ndes  Regierungsrates  zu  formulieren  hätte,  der  zuständig  ist  in  dieser \nSache. Die Publizität wäre so nicht zu Stande gekommen. Der Minder-\nheitsantrag  auf  Unterstützung  der  Einzelinitiative  kann  von  uns  nicht \nnachvollzogen  werden.  In  einer  Zeit  der  Arbeits-  und  Lehrstellen-\nknappheit ist das Begehren fehl am Platz. Wie wir der Sonntagspresse \nentnehmen,  drängen  unsere  nördlichen  Nachbarn  auch  auf  die  knapp \ngewordenen  Arbeitsplätze  bei  uns.  Übrigens  stellen  wir  fest,  dass  der \ngleiche  Nachbar  am  Abbauen  von  Reglementierungen  ist.  Durch  zu-\nsätzliche Reglementierung werden Arbeitgeber davon abgehalten, vor-\nhandene Lehrstellen zu besetzen und Möglichkeiten von flexiblen Teil-\nzeitarbeiten  für  arbeitswillige  Menschen  zu  schaffen.  Gerade  im  De-\ntailhandel  bestehen  noch  Chancen  für  lernwillige  Menschen  ohne  Be-\nrufslehre,  eine  Anstellung  zu  finden,  sofern  sie  die  deutsche  Sprache \neinigermassen  gut  sprechen  können  und  in  der  Lage  sind,  dienstleis-\ntungs- und kundenorientiert zu handeln. Diese Chance soll ihnen nicht \ndurch  neue  Reglemente  genommen  werden,  weil  dadurch  Arbeitgeber \nauf Anstellungen verzichten könnten.  \nIch staune immer wieder, wie es nach wie vor Menschen im Detailhan-\ndel  gibt,  die  mit  ihrer  Hilfsbereitschaft  und  Freundlichkeit  und  einem \nLächeln von morgens bis abends eine tolle Leistung vollbringen – auch \nohne Normalarbeitsvertrag. Ich schliesse aber auch nicht aus, dass ge-\ngenüber  Verkäuferinnen  und  Verkäufern  Missbräuche  stattfinden,  bei \ndenen ihnen das Lächeln vergeht. Diese Missbräuche sind aufzudecken \nund  anzugehen,  die  fehlbaren  Arbeitgeber  zur Rechenschaft zu ziehen \nund  zur  Korrektur  anzuhalten.  Generelle  weitere  Einschränkungen \ndurch  zusätzliche  Reglementierung  sind  zu verhindern. Was wir heute \nbrauchen, sind Wirtschaft und Arbeit, und nicht neue Regeln.  \nBitte  verweigern  Sie  der  Einzelinitiative  89/2002  die  definitive  Unter-\nstützung.  \n \n", "p": 32}, {"t": "Martin Arnold (SVP, Oberrieden): Obwohl der Bericht der Regierung \nformell  eigentlich  alles  sagt,  erlaube  ich  mir  einige  materielle  Bemer-\nkungen zur Initiative: \nDie Initianten stellen richtig fest, dass der Gewerbeverband nicht als ta-\nriffähiger  Partner  im  Detailhandel  herangezogen  werden  soll.  Sie  ver-\nschweigen  jedoch,  dass  dies  auch  für  die  Arbeitnehmerseite  zutrifft. \nDie  Gewerkschaften  repräsentieren  nur  einen  kleinen  Teil  der  Arbeit-\nnehmerschaft  im  Detailhandel  und  sind  deshalb  als  Verhandlungs-\npartner  für  einen  Gesamtarbeitsvertrag  nicht  geeignet.  Die  Gewerk-\nschaften wollen vielmehr das Thema nutzen, um billiges Marketing für \nsich  und  ihre  Organisationen  zu  betreiben.  Dass  sie  mit  ihrer  über-\nzeichneten Forderung genau das Gegenteil von dem bewirken, was Ar-\nbeitnehmerinnen  und  Arbeitnehmer  wünschen,  blenden  sie  grosszügig \naus.  Gerade  im  Bereich  der  Teilzeitstellen  konnten  in  der  Vergangen-\nheit  zahlreiche  Arbeitsplätze  geschaffen  werden,  welche  durch  die \nüberrissenen  Forderungen  der  Gewerkschaften  unnötig  aufs  Spiel  ge-\nsetzt werden. Dass es im Detailhandel wie auch in den meisten übrigen \nBranchen  schwarze  Schafe  gibt,  ist  unbestritten.  Tatsache  ist  jedoch, \ndass auch im Detailhandel die Arbeitnehmer und die Arbeitgeber in ei-\nnem  partnerschaftlichen  Verhältnis  zusammenarbeiten  müssen.  Insbe-\nsondere  im  Detailhandel  gilt,  was  auch  für  andere  Branchen  zutrifft: \nNur  mit  motivierten  Mitarbeitenden  lassen  sich  die  nötigen  Umsätze \nerzielen. Sklaventreiber und Menschenschinder werden über kurz oder \nlang vom Markt bestraft.  \nDie  vorliegende  Initiative  schiesst  jedoch  in  mehreren  Bereichen  über \ndas Ziel hinaus. So würde sie die Betriebe in der nötigen Flexibilität be-\ntreffend  der  Arbeits-  und  Ruhezeiten,  so  wie  sie  der  Markt  heute for-\ndert,  zu  stark  einschränken.  Die  Garantie  von  Mindestarbeitszeiten \nwürde entweder zur Teilung von Teilarbeitsstellen führen oder aber zu \nderen  Abschaffung  und  Zusammenlegung  zu  Vollzeitstellen.  Die  Fol-\ngen  wären  nicht  bessere  Arbeitsplätze  im  Kanton  Zürich,  sondern  die \nVernichtung und die Verlagerung in angrenzende Kantone oder ins be-\nnachbarte Ausland.  \nIch  bitte  Sie  deshalb,  den  Antrag  der  Kommissionsmehrheit  zu  unter-\nstützen und die Initiative nicht definitiv zu unterstützen.  \n \n", "p": 33}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Der  Einzelhandel  zahlt  schlecht \nund das Personal ist schlecht gestellt; das ist unbestritten. Daher finden \nwir das Anliegen grundsätzlich gut. Der Erlass eines Normalarbeitsver-\ntrages würde minimale Normen für den Geltungsbereich schuldenrecht-\nliche Bestimmungen, Arbeitszeitentschädigung, Löhne et cetera regeln. \nNur  ist  es  Sache  der  Sozialpartner,  hier  eine  Regelung  zu  finden.  Die \nRegierung hat schriftlich versprochen, sich dafür einzusetzen, dass die-\nse Partner an einen Tisch sitzen und verhandeln, und das ist gut so, ist \nmehr als bisher.  \nDarum wird die EVP-Fraktion die Einzelinitiative nicht definitiv unter-\nstützen.  \n \n", "p": 33}, {"t": "Regierungsrätin Rita Fuhrer: Für den Eingriff des Kantons zum Schutz \nder  Arbeitnehmer  besteht  keine  Rechtsgrundlage,  zumindest  nicht  im \nhier diskutieren Fall. Dieser Schutz ist nämlich im Bundesrecht, im Ar-\nbeitsvertragsrecht  und  im  Arbeitsrecht  abschliessend  geregelt.  Der \nKanton hat hier also keine Kompetenz, auch wenn Sie mich persönlich \nansprechen  und  dafür  verantwortlich  machen  wollen.  Die  Verantwor-\ntung für diese Rahmenbedingungen, für Lohn- und Arbeitsbedingungen, \nliegt  bei  den  Sozialpartnern.  Und  wenn  ich  sage,  dass  ich  bereit  bin, \ndas  Anliegen  insofern  zu  unterstützen,  als  ich  dazu  beitragen  werde, \ndass  Gespräche  zwischen  Arbeitgebern  und  Arbeitnehmerorganisatio-\nnen  stattfinden,  dann  ist  das  vermutlich  auf  Grund  gewisser  Erfahrun-\ngen  aus  Fluglärm-  und  Mediationszeiten,  die  ich  da  nutzbar  machen \nmöchte.  \nTatsächlich hat im Sinne einer Vorprüfung das kantonale Einigungsamt \nim Januar 2003 die Zweckmässigkeit eines Normalarbeitsvertrages für \nden  Detailhandel  geprüft.  Es  gäbe  da  noch  weiteres  zu  zitieren,  es \nkommt nämlich zum Schluss, dass ein Normalarbeitsvertrag das falsche \nInstrument  darstellt,  da  es  sich  dabei  um  dispositives  Recht  handelt, \nweil  es  einem  Einzelarbeitsvertrag  oder  einem  Gesamtarbeitsvertrag \nnachgeht.  Mit  anderen  Worten:  Die  Bestimmungen  eines  Normalar-\nbeitsvertrages  finden  nur  Anwendung,  wenn  die  Parteien  nichts  oder \nnichts  anderes  vereinbart  haben.  Eine  Verpflichtung  der  Arbeitgeben-\nden  für  bestimmte  Arbeitsbedingungen  und  damit  ein  verbesserter \nSchutz  der  Arbeitnehmenden  ist  damit  nicht  möglich.  Auch  das  sagt \ndiese  Vorprüfung.  Und  dann  nimmt  das  Einigungsamt  Bezug  auf  die \nflankierenden Massnahmen im Obligationenrecht und führt aus: «Zwar \nschaffen die neuen Bestimmungen Raum für den Erlass von Normalar-\nbeitsverträgen  mit  zwingenden  Mindestlohnvorschriften.  Ein  solcher \nstaatlicher  Eingriff  in  die  Privatautonomie  ist  indessen  an  strenge  Vo-\nraussetzungen  geknüpft.»  Es  ist  also  so,  dass  hier  bestimmte  strenge \nVoraussetzungen  erfüllt  sein müssen. «So muss ein wiederholtes», ich \nzitiere  weiter,  «missbräuchliches  Unterbieten  der  orts-,  berufs-  oder \nbranchenüblichen  Löhne  durch  die  tripartite  Kommission  festgestellt \nworden sein. Ist dies der Fall, kann die Kommission den Erlasse eines \nNormalarbeitsvertrages  beim  Regierungsrat  beantragen.»  Ein  solcher \nAntrag liegt nicht vor.  \nNach  dem  Dafürhalten  des  Einigungsamtes  sind  auf  Arbeitgeberseite \ntariffähige  Partner  für  einen  Gesamtarbeitsvertrag  vorhanden.  Ein  ent-\nsprechender  Organisationsgrad  der  Arbeitnehmenden  vorausgesetzt, \nkönnte also ein breit abgestützter GAV für den Detailhandel, der einer \nAllgemeinverbindlichkeitserklärung  zugänglich  wäre,  zu  Stande  kom-\nmen. Es ist aber nicht Sache des Regierungsrates, diesen zu erstellen.  \nIch danke für Ihr Zuhören und hoffe, dass Sie im Sinne des Regierungs-\nrates entscheiden werden.  \n \n", "p": 35}, {"t": "Ralf Margreiter (Grüne, Zürich): Nur ganz kurz, Regierungsrätin Rita \nFuhrer, angesichts der Zunahme der Working Poor beim Verkaufsper-\nsonal  und  im  Sinne  besserer  Zukunftschancen,  Zukunftsaussichten  für \ndiese Leute, die sich tagtäglich abrackern müssen, hoffe ich, dass Ihnen \nund  dem  Kanton  mehr  Erfolg  beschieden  ist  als  in  der  Fluglärm-  und \nMediationsfrage.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 36}, {"t": "Ratsvizepräsident  Hans  Peter  Frei:  Der  Regierungsrat  ist  bereit,  das \nPostulat  entgegenzunehmen.  Kurt  Krebs,  Zürich,  hat  an  der  Sitzung \nvom  6.  Januar  2003  den  Antrag  auf  Nichtüberweisung  des  Postulates \ngestellt.  \nKurt  Krebs  ist  zwischenzeitlich  aus  dem  Rat  ausgeschieden. Wird ein \nneuer Antrag auf Ablehnung gestellt? Dies ist nicht der Fall. \nDas  Postulat  geht  an  den  Regierungsrat  zur  Ausarbeitung  eines  Be-\nrichts und Antrags innert zweier Jahre.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 36}, {"t": "", "p": 36}, {"t": "", "p": 37}, {"t": "Ratsvizepräsident  Hans  Peter  Frei:  Der  Regierungsrat  ist  bereit,  das \nPostulat entgegenzunehmen. Bruno Grossmann, Wallisellen, hat an der \nSitzung vom 6. Januar 2003 den Antrag auf Nichtüberweisung des Pos-\ntulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 37}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Die  SVP  wird  das  vorliegende \nPostulat  nicht  unterstützen.  Mit dem Postulat werden einmal mehr zu-\nsätzliche  Belastungen  auf  die  Automobilisten  zukommen,  auch  wenn \ndie Postulanten dies anders sehen. Auch werden mit dem Vorstoss die \nUnternehmen letztlich zusätzlich belastet, nicht entlastet.  \nFür alle Automobilisten unverständlich ist, dass ein freisinniger Vertre-\nter  eines  Automobilverbandes  solche  Vorstösse  mitunterzeichnet.  Die \nStossrichtung  der  Linken  und  Grünen  ist  aus  ihrer  Sicht  verständlich \nund  logisch,  denn  sie  wollen  überhaupt  keine  Erweiterungen  und  An-\npassungen  der  Strasseninfrastrukturen.  Investitionen  sollen  nach  An-\nsicht  der  Linken  nur  im  ÖV  getätigt  werden.  Die  Stossrichtung  des \nPostulates  ist  somit  klar.  Viel  dringender  und  notwendiger  als  dieses \nPostulat ist es, die vorhandenen Engpässe im Strassennetz zu eliminie-\nren.  Denn  es  ist  die  eigentliche  Aufgabe  des  ZVV  und  der VBZ, ihre \nAngebote entsprechend zu vermarkten. Sie nehmen ihre Aufgabe wahr, \nindem sie bereits seit längerer Zeit Anreize für die Benützung des ÖV \nanbieten. Die Anreize werden auch ohne den verlangten Bericht weiter \nverbessert.  Die  bewilligten  Kredite  für  den  Ausbau  des  ÖV-Netzes  – \nich  nenne  hier  die  Stadtbahn  –  werden  das  bestehende  Netz  ergänzen \nund  weiter  attraktivieren.  Dadurch  entstehen  zusätzliche  Anreize  für \nUmsteiger. Die Anreize werden sich auf finanzielle und zeitliche Krite-\nrien respektive Einsparungen beschränken; dazu brauchen wir ebenfalls \nkeinen  Bericht.  Letztlich  bleibt  die freie Wahl des Verkehrsmittels je-\ndem einzelnen überlassen, und so soll es auch bleiben. Es ist Augenwi-\nscherei, wenn von den Postulanten mit geringeren Kosten für Strassen-\nbauten  und  Unterhalt argumentiert wird. Grundsätzlich dürfen die bei-\nden  Verkehrsträger  Schiene  und  Strasse  nicht  gegeneinander  ausge-\nspielt werden, denn es braucht beide, um den Mobilitätsansprüchen der \nGesellschaft gerecht zu werden. Mit einem Bericht über umweltfreund-\nliche  Mobilitätskonzepte  respektive  bevorzugte  Behandlung  des  ÖV \nlösen wir unsere Verkehrsmisere nicht, sondern belasten höchstens die \nStaatskasse.  \nIch bitte Sie, das Postulat nicht an den Regierungsrat zu überweisen.  \n \n", "p": 38}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Offenbar  haben  wir  da  mit  dem \nWort  «umweltfreundlich»  für  die  Gegenseite  bereits  wieder  ein  Reiz-\nwort erwischt, so dass versucht wird, die Übernahme dieses Postulates, \ndie ja vom Regierungsrat unbestritten wäre, hier zu verhindern.  \nDa eine Vermehrung des Strassenraumes weder kurz- noch mittelfristig \nerreichbar  und  ja  auch  nicht  unbedingt  erwünscht  ist,  braucht  es  eine \nsinnvollere  und  effizientere  Nutzung  des  bestehenden  Strassenraums. \nDas  Ziel  müsste  sein, dass der zur Verfügung stehende Verkehrsraum \nin  den  überlasteten  Zeiten  den  wertschöpfenden  Wirtschaftszweigen, \nalso dem Gewerbe, zur Verfügung steht.  \nWir sind uns bewusst, dass der Vorstoss nicht das Wunderheilmittel ist, \nsondern  eine  unter  verschiedenen  notwendigen  Massnahmen.  Auf  an-\ndere Massnahmen, die gegenwärtig in aller Munde sind, wie Road Pri-\ncing,  Parkplatzbeschränkung,  Fahrzeitenmodelle  will  ich  jetzt  nicht \neingehen; die sind auch nicht Gegenstand dieses Vorstosses. Natürlich \nwären sie ebenfalls prüfenswert.  \nDer  Regierungsrat  ist  wie  gesagt  bereit,  das  Postulat  entgegenzuneh-\nmen, und es wäre wirklich schade, wenn jetzt verhindert würde, dass er \nauch Möglichkeiten für Anreizsysteme aufzeigen könnte, die der Wirt-\nschaft und der Umwelt dienen. Von der Verlagerung der Pendlerströme \nauf den öffentlichen Verkehr profitieren doch Gewerbe und Anwohner-\nschaft.  Das  ist  wirkliche  Standortförderung  und  eine  effiziente  Wirt-\nschaftsförderung.  Die  Unternehmen  profitieren  ganz  besonders  davon, \nwenn die Strassen zweckmässiger genutzt werden. Beispielsweise ent-\nsteht weniger Zeitverlust für die unternehmensnotwendigen Fahren. Die \nArbeitnehmerinnen  und  Arbeitnehmer können die Arbeitszeiten zuver-\nlässiger  einhalten;  das  ist  in  ihrem  Interesse.  Durch  die  Senkung  des \nParkplatzbedarfes  können  Kosten  gesenkt  werden.  Die  Beschleuni-\ngungsmassnahmen zu Gunsten des öffentlichen Verkehrs werden dank \ngeringerer Belastung der Strassen auch weniger dringlich. Dank gerin-\ngeren Kosten für Strassenausbauten und Unterhalt wird die Ausgaben-\nlast des Staates  – hier Hauptthema – kleiner. Die Unternehmensstand-\norte  werden  dank  geringerer  Umweltbelastung  attraktiver,  und  der \nWirtschaft  werden  so  keine  Mittel  entzogen;  die  werden  zu  Gunsten \neines positiven Effekts umgelagert.  \nDie  Förderung  von  umweltfreundlichen  Mobilitätskonzepten  in  Zu-\nsammenarbeit  mit  Unternehmen  sind  einfach,  schnell  und  mit  er-\nwünschtem  Effekt  realisierbar.  Das  zeigen  einige,  leider  nur  wenige \nAbmachungen,  die  die  Verkehrsunternehmen  mit  der  Wirtschaft  auf \nfreiwilliger  Basis  gemacht  haben.  Der  ZVV  hat  zum  Beispiel  in  den \nletzten Jahren einige Anstrengungen unternommen und das wird sicher \nals  eine  Möglichkeit  von  der  Regierung  auch  dargelegt  werden.  So \nwird beispielsweise mit der Bonuskarte versucht, Unternehmen dazu zu \nbringen,  ihre  Mitarbeiterinnen  und  Mitarbeiter  zur  Benutzung  des  öf-\nfentlichen Verkehrs zu veranlassen. Der Mangel daran ist bis jetzt ein-\nfach,  dass  beinahe  alle  Lasten  von  den  Verkehrsbetrieben  getragen \nwerden müssen, alle Vorteile aber bei den Unternehmen liegen. Alle fi-\nnanziellen Anreize vermindern aber dann die Einnahmen der Verkehrs-\nbetriebe,  die  trotzdem  die  Infrastruktur  der  vergrösserten  Nachfrage \nanpassen müssen.  \nEs  gibt  leider  noch  sehr  wenige  Betriebe,  die  mit einer engen Zusam-\nmenarbeit  von  den  Dienstleistungen  des  ZVV  profitieren.  Die  Ver-\nkehrsbetriebe  Glatttal  beispielsweise  haben  mit  der  Zürich  Versiche-\nrung  vor  der  Inbetriebnahme  ihres  neuen  Bürohauses  an  der  Thurgau-\nerstrasse  eine  Beteiligung  an der Frequenzsteigerung der Buslinie ver-\neinbaren können; das ist ein mögliches positives Beispiel.  \nEs geht mir ja nicht darum, den ÖV gegen die Strasse und die öffentli-\nche  Hand  gegen  die  Privatunternehmen  auszuspielen.  Darum  erwähne \nich auch gerne das Beispiel der Unaxis, die 2001 den Innovationspreis \ndes  ZVV  gewonnen  hat  für  Leistungen,  die  sie  allerdings  in  der  Ost-\nschweiz erbracht hat. Neben einer Beteiligung an den neuen Buskursen \nsie  den  Mitarbeiterinnen  und  Mitarbeitern  Gratis-\nofferieren \nJahresabonnements, kostenlose Veloreparaturen und Leihwagen.  \nDer ZVV kann im Moment eine Zahl von 17'000 Angestellten, die von \nihrem Bonus-Programm profitieren, ausweisen. Angesichts des riesigen \nPotenzials  von  Pendlerinnen  und  Pendlern  ist  dies  aber  sehr  beschei-\nden, umso mehr, als ein rechter Anteil der Mitarbeiterinnen und Mitar-\nbeiter  von  öffentlichen  und  verselbstständigten  öffentlichen  Unterneh-\nmen  stammt.  Das  Potenzial  von  Pendlerinnen  und  Pendlern,  die  ihren \nWagen  einzig  für  den  Arbeitsweg  benötigen,  ist  aber  gewaltig.  Nur \nschon  der  Strom  der  Autofahrerinnen  und  Autofahrer  in  die  Stadt Zü-\nrich und aus der Stadt ist mit täglich 240'000 Fahrten eindrücklich. Und \nausserhalb der sehr gut mit dem ÖV erschlossenen Stadt, in den stark \nwachsenden Arbeitsplatzgebieten, beispielsweise im Limmattal, Furttal \noder Glattal, ist der Anteil der motorisierten Individualisten noch grös-\nser.  Es  sind  Massnahmen  notwendig,  mit  denen  die  erfolgreichen,  im \nAuftrag des ZVV von den verschiedenen Verkehrsbetrieben vermarkte-\nten Mobilitätskonzepte auf noch mehr Firmen und Firmengemeinschaf-\nten ausgedehnt werden. Mit dem Anreizsystem zur Steigerung der Be-\nnützung  des  öffentlichen  Verkehrs  werden umweltbewusste Unterneh-\nmen  belohnt,  der  Staat  wird  von  kaum  aufzubringenden  Strassenbau-\nkosten  verschont  und  die  wirtschaftlichen  Verluste  wegen  Stehens  im \nStau werden minimiert.  \nLassen  Sie  die Regierung also bitte das Postulat entgegennehmen, da-\nmit  die  Volkswirtschaftsdirektion  innovative  Vorschläge  ausarbeiten \nkann! \n \n", "p": 41}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Jeder kennt die Situation: Die Sitzung \nbeginnt  um  8  Uhr,  neun  Personen  sitzen  um  8.05  Uhr  am  Tisch,  und \ndann wird gemeldet, Nummer zehn stehe im Stau. Für mich steht nicht \nmal die FDP-Formel «Zeit ist Geld» im Vordergrund, sondern vielmehr \ndie  Tatsache,  dass  Zeit  eben  Zeit  ist  und  Wartezeit  meist  unergiebig. \nWir  unterstützen  die  angesprochenen  Massnahmen,  solche Mobilitäts-\nkonzepte an die Firmen heranzutragen. Für die Firmen sind das immer \nauch  Chancen,  ein  Commitment  abzugeben  und  ihre  Ökoeffizienzbe-\nstrebungen nachzuweisen. Das ist auch Unternehmenskultur.  \nEs sollte auch zu unserer Ratskultur gehören, solche Vorstösse zu un-\nterstützen.  Wenn  ich  damals  schon  hätte  unterschreiben  können,  hätte \nich auch unterschrieben.  \n \n", "p": 41}, {"t": "Peter Reinhard (EVP, Kloten): Für die EVP-Fraktion ist es nicht fass-\nbar und begreifbar, dass man gegen dieses Postulat sein kann; wir un-\nterstützen es. Die Argumentation, die in der Begründung aufgeführt ist, \nist stichhaltig und überzeugend.  \nWir gehen davon aus, dass der Strassenverkehr jährlich um rund 3 Pro-\nzent zunimmt. Und wer möchte, dass der Strassenverkehr im Griff ge-\nhalten werden kann, der muss sich bemühen, dass eine Umlagerung o-\nder Teilumlagerung realisiert wird. Der Flughafen als Beispiel beweist, \ndass der Anteil vom privaten zum öffentlichen Verkehr tatsächlich ge-\nsteigert  werden  kann,  wenn  man  bewusst  darauf  hinarbeitet.  Wir  sind \neuropäisch  oder weltweit führend in diesem Bereich, was den Flugha-\nfen anbelangt. Wir möchten dasselbe Signal auch bei Unternehmungen \nsetzen und sind bereit, dieses Postulat zu unterstützen, weil die Regie-\nrung offensichtlich mit ihrer Entgegennahme auch bereit ist, diesbezüg-\nlich etwas zu unternehmen.  \n \n", "p": 41}, {"t": "Reto Cavegn (FDP, Oberengstringen):  Dieses Postulat ist das falsche \nTurngerät, eine verkehrspolitische Grundsatzdiskussion zu führen, und \n–  da  bin  ich  mit  Bruno  Grossmann  einverstanden  –  wir  können  jetzt \nauch  nicht  die  ärgerliche  Diskussion  über  die  Lücken  in  den  Stras-\nseninfrastrukturen  führen.  Es  geht  darum,  in  gesamtverkehrlichen  Di-\nmensionen zu denken, wie das Beispiel Stadtbahn Glatttal gezeigt hat. \nBeide  Verkehrsträger  müssen  getrennt werden. Es geht  nicht um Sub-\nventionen, sondern es geht um ein Anreizsystem für Unternehmen. Und \nauch die freie Wahl der Verkehrsmittel steht hier keineswegs zur Dis-\nkussion,  sondern  wir  wollen  den  ZVV  motivieren,  mit  den  Unterneh-\nmen zu sprechen und auch Konzepte zu entwickeln.  \nIn diesem Sinne ist die FDP mit der Überweisung einverstanden.  \nLorenz Habicher (SVP, Zürich): Förderung umweltfreundlicher Mobili-\ntätskonzepte bei Unternehmen ist Sache eben dieser Unternehmen, und \nsicher nicht Aufgabe des Staates. Ich möchte ein Beispiel aus meinem \nUmfeld nennen: Mein Arbeitgeber, die SR Technics AG, bietet solche \nvergünstigte  Benützung  des  öffentlichen  Verkehrsmittels  an.  Und  im \nLeitbild der SR Technics steht wörtlich, ich zitiere: «Es ist uns ein An-\nliegen,  dass  zur  Schonung  der  Umwelt  möglichst  viele  Mitarbeitende \nmit öffentlichen Verkehrsmitteln zur Arbeit kommen. Die SR Technics \nunterstützt  deshalb  die  Benützung  des  ÖV  mit  einem  Firmenbeitrag. \nMitarbeitende, die von dieser Vergünstigung Gebrauch machen, haben \nkeinen  Anspruch  auf  einen  Parkplatz.  Eine  Ausnahme  wird  allenfalls \nbei Mitarbeitenden im Schichtbetrieb gemacht.»  \nSie sehen, die Unternehmen handeln selbst. Und Reto Cavegn, das An-\nreizsystem besteht. Es braucht dieses Postulat nicht. Ich möchte darauf \nhinweisen,  dass  dieses  Angebot  für  Mitarbeitende  mit  Wohnsitz  im \nKanton Zürich sowie Mitarbeitende mit Wohnsitz ausserhalb des Kan-\ntons Zürich benützen können. Es ist also so, dass die Unternehmer wei-\nterdenken und sie machen, was sie machen können in diesem Bereich. \nZudem muss vielleicht für Ortskundige und Peter Reinhard gesagt wer-\nden, dass mit dem Badge, der Zutrittsberechtigung, also dem Personal-\nausweis der SR Technics die Mitarbeitenden innerhalb der Gemeinde-\ngebiete von Kloten und Opfikon-Glattbrugg gratis fahren können, ohne \nein Abonnement oder eine Fahrkarte zu lösen. Sie sehen, wir sind sehr \nfortschrittlich, und es braucht kein Postulat, um dies zu ändern. Ein Be-\nricht ändert auch nichts an der Stausituation auf Zürichs Strassen. Ge-\nschätzte  Vorredner,  als  regelmässiger  Benützer  der  S-Bahnen  wurde \nich  auch  schon  mit  Zugausfällen  und  Verspätungen  konfrontiert.  Dies \nist also nicht ein singuläres Problem der Strasse. \nDieses  Postulat  ist  unnötig.  Es  suggeriert  eine  nicht  bestehende  Ein-\nflussmöglichkeit  des  Staates.  Es ist kontraproduktiv, da ein staatlicher \nZwang  aufgesetzt  wird.  Unterstützen  Sie  daher  den  Ablehnungsantrag \nder SVP! \n \n", "p": 43}, {"t": "Willy  Germann  (CVP,  Winterthur):  Es  ist  eigentlich  unglaublich:  Da \nliegt  ein  Vorstoss  vor,  der  voll  auf Anreize setzt, der ein Verkehrsan-\nliegen  nicht  an  der  Wirtschaft  vorbei  durchdrücken  will,  sondern  zu-\nsammen  mit  der  Wirtschaft.  Und  was  macht  die  SVP?  Sie  stellt  den \nAblehnungsantrag. Die CVP hat schon mehrere Vorstösse in Richtung \nAnreize eingereicht, wir sind leider mehrmals gescheitert, vor allem im \nBauwesen. Ich bringe ein Beispiel, warum dieser Vorstoss, warum An-\nreize relativ viel ausrichten könnten, und zwar auch mit wenig Kosten \nverbunden. Letzthin wurden Zahlen veröffentlicht, wie viele Pendler al-\nlein in ihrem Auto in überlastete Ballungsgebiete fahren, also nicht nur \nins Ballungsgebiet Zürich, sondern es gilt auch für Winterthur. Hier lä-\nge doch ein riesiges Reduktionspotenzial mit einem Car-Pooling, eben \nauf der Grundlage von Anreizen. Wer würde von dieser Reduktion zu-\nerst profitieren? Es wäre doch die Wirtschaft, es wäre der Nutzverkehr, \nder  Gewerbeverkehr,  dieser  Verkehr,  der  nicht durch den öffentlichen \nVerkehr substituiert werden könnte. Also ich bitte Sie, unterstützen Sie \ndiesen  Vorstoss!  Andere  Massnahmen  müssen  parallel  dazu  ergriffen \nwerden, Massnahmen, die vielleicht eher wehtun als diese.  \n \n", "p": 43}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Lieber  Lorenz  Habicher,  vielen \nDank  für Ihr Votum. Es hat nämlich zwei Dinge gezeigt, erstens: Das \nAnreizsystem  war  zuerst  da.  Das  musste  der  SR  Technics  auferlegt \nwerden.  Und  zweitens:  Man  kann  nachher  wunderbar  Werbung  ma-\nchen als umweltbewusstes Unternehmen, so wie es jetzt die SR Tech-\nnics  auch  macht.  Ein  wunderbares  Beispiel,  wie  das  funktionieren \nkönnte, wenn das Anreizsystem hier gefördert wird! \n \n", "p": 43}, {"t": "Regierungsrätin  Rita  Fuhrer:  Ich  habe  dem  Präsidium  versprochen, \nzwei Sätze zu sagen; ich hoffe, ich bringe das auch so zusammen: \nEs ist das Ziel des Regierungsrates und des ZVV, dass der öffentliche \nVerkehr einen grossen Teil des Pendlerverkehrs, unterstützt und geför-\ndert  durch  die  Unternehmen,  und  nicht  durch  die  Steuerzahler,  über-\nnimmt und dadurch natürlich auch die Einfallsachsen auf den Strassen \nentlastet. Zurzeit wird geprüft, mit welchen Marketingmassnahmen Er-\ntragskraft,  Bekanntheit  und  Akquisition  der  Bonuscard,  die  seit  1991 \nbesteht,  gesteigert  werden  können,  und  so  hat  der  Regierungsrat  auch \nim Sinn, das Postulat entgegenzunehmen.  \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 46}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Im Spätsommer 2002 wurden \nTestkäufe  von  alkoholischen  Getränken  durch  Jugendliche  durch-\ngeführt. Das heisst, Mädchen und Burschen im Alter von 13 bis 15 Jah-\nren wurden in Läden und Gaststätten gesandt, um alkoholische Geträn-\nke  zu  kaufen  oder  zu  bestellen.  Insgesamt  wurden  im  ganzen  Kanton \n392  Testkäufe  durchgeführt. Dies entspricht rund 10 Prozent aller Lä-\nden  und  Restaurants.  Die  Resultate  dieser  Testkäufe  zeigten  eine  er-\nschreckende  Bilanz:  55  Prozent  der  Testkäufe  waren  erfolgreich,  das \nheisst in 55 Prozent der Testversuche haben Jugendliche ohne Mühe il-\nlegal  Wein, Alcopops oder gebranntes Wasser erhalten. Handlungsbe-\ndarf ist angezeigt.  \nWir fordern eine Ausweispflicht bei der Alkoholabgabe an Jugendliche. \nDas heisst, dass für jene Jugendlichen, bei denen Zweifel über ihr Alter \nbestehen, ein Ausweis verlangt wird, bevor alkoholische Getränke ver-\nkauft  werden.  Ausweispflicht  ist  schliesslich  ganz  normal,  wenn  Ju-\ngendliche ins Kino gehen möchten oder wenn sie Vergünstigungen bei \nder Bahn oder für den Eintritt in einen Vergnügungspark haben möch-\nten.  Eine  Umfrage  in  der  Pendlerzeitung  «20  Minuten»  hat  ergeben, \ndass  85  Prozent  der  Befragten  eine  Ausweiskontrolle  beim  Kauf  von \nAlkohol  durch  jugendlich  aussehende  Leute  befürworten.  Jugendlich \naussehnende Personen sollen ihren Ausweis zeigen, bevor sie im Kan-\nton Zürich Alkohol kaufen können.  \nDer  Regierungsrat  schreibt,  dass  eine  gewisse  Verbesserung  durch \nAusweispflicht  möglich  wäre, lehnt die Motion aber trotzdem ab. Wir \nbitten  Sie,  die  Suchtproblematik  ernst  zu  nehmen  und  die  Motion  zu \nüberweisen.  \n \n", "p": 47}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Diese  Motion  ist  gut  gemeint. \nDer  zunehmende  Alkoholkonsum  der  Jugendlichen  ist  beängstigend. \nDer widerrechtliche Verkauf von Alkoholika an Jugendliche ist empö-\nrend und zu bekämpfen. Aber leider ist diese Motion nicht nur das fal-\nsche  Mittel,  sondern  sogar  noch  kontraproduktiv.  Mit  einer  Ausweis-\npflicht ist leider nichts gewonnen. Diese ist sogar weniger wirkungsvoll \nals das bestehende absolute Verkaufsverbot an Jugendliche. Wenn man \ndieses  Verkaufsverbot  nicht  einhalten  will  und  nur  darauf  bedacht  ist, \nmöglichst  viel  Geld  in  die  Kasse  zu  bekommen,  dann  wird  sicher  die \nmildere Form mit einer Ausweispflicht auch nicht vollzogen werden.  \nIch  zitiere  aus  der  regierungsrätlichen  Antwort:  «Nicht  neue  Normen, \nsondern  die  bessere  Durchsetzung  der  bestehenden  gesetzlichen  Best-\nimmungen  ist  erforderlich,  da  es  sich  klar  um  ein  Vollzugsproblem \nhandelt.»  In  diesem  Sinne  ist  die  CVP  gegen  die  Überweisung  dieser \nMotion.  \n \n", "p": 48}, {"t": "Peter Schulthess (SP, Stäfa): Die Schweiz ist ein Hochkonsumland von \nAlkohol.  Täglich  werden  in  der  Schweiz  laut  Lagebericht  2002  über \nden  Suchtmittelbereich  der  Gesundheitsdirektion  zirka  20  Millionen \nFranken ausgegeben. Der Handel mit Alkoholika ist also ein lukrativer \nMarkt.  Trotz  geltendem  Recht,  wonach  die  Abgabe  von  gebrannten \nWassern an Kinder und Jugendliche unter 18 Jahren verboten ist sowie \ngenerell  der  Verkauf  alkoholischer  Getränke  an  Jugendliche  unter  16 \nJahren,  hat  der  Konsum  in  den  letzten  Jahren  gerade  bei Kindern und \nJugendlichen  deutlich  zugenommen.  Alkoholische  Getränke  sind,  in \nVerletzung  des  Gesetzes,  zu  leicht  erhältlich,  in  Läden  wie  in  Wirt-\nschaften  und  Festwirtschaften,  wie  in  den  letzten  Jahren  wiederholt \ndurchgeführte Testverkäufe zeigen.  \n1 Prozent der 11- bis 15-Jährigen trinkt täglich Alkoholika. 11 Prozent \nder selben Altersgruppe trinken einmal wöchentlich. 26 Prozent trinken \neinmal  pro  Monat.  Mit  zunehmendem  Alter  nimmt  auch  der  Alkohol-\nkonsum  zu.  Alkoholabhängigkeit  und  ihre  Folgen  stellen  eines  der \nschwersten  Gesundheitsprobleme  unseres  Landes  dar  und  bringt  jähr-\nlich  soziale  Folgekosten  von  3  Milliarden  Franken  mit  sich.  Es  muss \ndeshalb ein familien-, jugend-, sozial-, gesundheits- wie auch finanzpo-\nlitisch erstrangiges Anliegen sein, alles zu tun, um die Prävention sinn-\nvoll greifen zu lassen. Zur Prävention gehören aber anerkanntermassen \nim  Sinne  der  Vier-Säulen-Drogenpolitik  auch  Repression  und  Gesetz-\ngebung.  \nDer Regierungsrat anerkennt in seiner Stellungnahme zum Postulat den \nVollzugsnotstand des geltenden Rechtes. Nicht nur werden im Verkauf \nan  Jugendliche  täglich  grosse  illegale  Umsätze  gemacht,  es  wird  trotz \nWerbeverbot  auch  kräftig  für  die  so  genannten  Alcopops  geworben. \nDas sind Drinks, die speziell die Altersgruppe der Kinder und Jugend-\nlichen  ansprechen,  welche  den  süssen  Geschmack  dieser  Getränke  in \nKombination  mit  dem  Status  des  beigemischten  Schnapses  schätzen \nund auf diese Weise unmerklich an den Konsum alkoholischer Geträn-\nke gewöhnt werden.  \nStaat und Gemeinden sind gefordert, die bestehenden gesetzlichen Re-\ngelungen durchzusetzen. Es ist zu überlegen, wie auch ältere Personen, \nwelche  alkoholische  Getränke  für  Jugendliche  kaufen  und  sie  nachher \nweitergeben, bestraft werden können, da das Abgabeverbot auch für sie \ngilt.  Glücklicherweise  sind  in  den  letzten  Monaten,  nicht  zuletzt  auf \nGrund  der  erschreckenden  Ergebnisse  der  dieser  Motion  zu  Grunde \nliegenden Ergebnisse von Testkäufen, verschiedenenorts lokale Interes-\nsengruppen,  Gemeindebehörden  und  Grossverteiler  aktiv  geworden, \nverbessern die lokalen Präventionsbemühungen und tragen durch Schu-\nlung  des  Verkaufspersonals  und  Hinweise  auf  das  Verkaufsverbot  an \nMinderjährige  zur  verbesserten  Durchsetzung  geltenden  Rechtes  bei. \nVerschiedene  Gemeinden  beteiligen  sich  am  Projekt  «die  Gemeinden \nhandeln  –  für  eine  lokale  Alkoholpolitik»  der  Stiftung  Radix  Gesund-\nheitsförderung.  Doch  leider  machen  längst  nicht  alle  Gemeinden  an \ndiesem sinnvollen Projekt mit.  \nDass eine rechtlich verankerte Pflicht zur Ausweiskontrolle bei jungen \nKunden  in  verschiedenen  Läden  und  Wirtschaften  durchgeführte  Aus-\nweiskontrollen  unterstützen  würde, scheint klar. Was an einer solchen \ngesetzlichen  Grundlage  kontraproduktiv  sein  soll,  wie  die  CVP  dies \nmoniert,  bleibt  mir  schleierhaft.  Was  in  anderen Ländern schon längst \neingespielt ist, kann auch im Kanton Zürich gesetzlich verlangt werden. \nEine  Pflicht  zur  Ausweiskontrolle  erleichtert  dem  Verkaufs-  und  Be-\ndienungspersonal unzweifelhaft, diese auch vorzunehmen, da man sich \nauf  das  Gesetz  berufen  kann.  Natürlich  wird  mit  dieser  Massnahme \nnicht verhindert, dass es trotzdem auch zur illegalen Abgabe von Alko-\nhol  an  Jugendliche  und  Kinder  kommen  wird.  Die  gesetzliche  Aus-\nweiskontrollpflicht stellt aber ein sinnvolles Bestandteil im Kanon wei-\nterer  präventiver  Massnahmen  dar, um die Schwelle zur Erhältlichkeit \nim Sinne des Jugendschutzes zu erhöhen.  \nIch bitte Sie im Namen der SP-Fraktion, die Motion zu überweisen. \n \n", "p": 49}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf): In dieser Motion geht es um \nJugendschutz  und  um  Prävention.  Die  Motion  verlangt  eine  Ausweis-\npflicht  zur  Durchsetzung des Verkaufsverbotes von alkoholischen Ge-\ntränken an Kinder und Jugendliche unter 16 Jahren, und damit ist deut-\nlich ausgesagt worden, dass mit dem bereits bestehenden Verkaufsver-\nbot gesetzliche Bestimmungen vorhanden sind. Einmal mehr handelt es \nsich  hier  um  ein  Vollzugsproblem,  das  heisst,  dass  vor  allem  die  Ge-\nmeinden gefordert sind, denn diese sind zuständig für die Überprüfung \nder  Einhaltung  der  Jugendschutzbestimmungen.  Und  das  heisst  konk-\nret: Es sind vermehrte Stichproben erforderlich. Es ist unbestritten: Al-\nkohol und heute vor allem die süssen, aber hochprozentigen Alcopops \nsind bei Jugendlichen, vor allem auch bei jungen Mädchen beliebt, wo-\nbei  jüngsten  Medienberichten  zufolge  in letzter Zeit die Nachfrage al-\nlerdings etwas eingebrochen scheint.  \nAlkohol wird am häufigsten an privaten Festen konsumiert. Der Alco-\npop-Konsum ist nämlich nicht strafbar, wohl aber der Kauf. Aber kann \ndenn eine Ausweispflicht diesen Kauf verhindern? Wohl kaum. Wir al-\nle wissen, dass schnell einmal ein älterer Jugendlicher gefunden ist, der \nden gewünschten Einkauf auf Bestellung für die Jüngeren tätigen wird.  \nSeit dem Einreichen der Motion im Oktober 2002 sind in unserem Kan-\nton  verschiedenste  Massnahmen  ergriffen  und  umgesetzt  worden;  ich \nerwähne nur einige: \nErstens:  die  Signalisation  des  Abgabeverbotes  in  Restaurants  und  Lä-\nden.  Die  Wirte  sind  sensibilisiert,  nehmen  ihre  Verantwortung  zum \ngrösseren  Teil  wahr  und  gehen  eher  selten  Risiken  ein;  das  zeigten \nStichproben.  In  den  Verkaufsgeschäften  muss  das  Personal  Ausweise \nverlangen und das Alter der jugendlichen Käuferinnen und Käufer kon-\ntrollieren  und  bei  einem mir bekannten Grossverteiler durch Eintippen \neines Codes bestätigen, dass dies geschehen ist.  \nZweitens:  Es  sind  Broschüren  an  das  Verkaufs-  und  Servicepersonal \nverteilt worden, die da heissen: «Wenn Jugendliche Alkohol und Ziga-\nretten kaufen wollen». \nDrittens ist eine Broschüre in Deutsch und in sieben Fremdsprachen an \nalle Eltern von Jugendlichen zwischen elf und siebzehn Jahren verteilt \nworden, mit dem Ziel, die Eltern zu sensibilisieren, an ihre Verantwor-\ntung zu appellieren, Grenzen zu setzen und Vorbild zu sein.  \nViertens  werden  an  Dorffesten  häufig  jetzt  schon  Kontrollarmbänder \nzur  Alkoholbezugsberechtigung  verteilt.  Es  sind  auch  mehrere  Kam-\npagnen in den Medien, TV-Spots und nach wie vor die Suchtprävention \nin den Schulen. Seit 1. Februar 2004 ist auch die Sondersteuer auf Ge-\ntränke  mit  süssen  Limonaden  und  hochprozentigem  Alkohol  erforder-\nlich,  die  die  Getränke  massiv  verteuert.  Da  die  Jugendlichen  sensibel \nauf die Preissteigerungen reagieren, wird erhofft und erwartet, dass der \nKonsum, sobald diese Preiserhöhung auch wirklich umgesetzt wird, zu-\nrückgehen wird.  \nZusammenfassend: Suchtprävention zeigt dann Wirkung, wenn wir alle \nsensibilisiert  sind  und  entsprechend  auch  als  Eltern,  als  Bürgerinnen \nund Bürger mit Zivilcourage handeln. Wer in einem Laden oder einem \nRestaurant  beobachtet,  dass  Alkohol  an  Minderjährige  verkauft  wird, \noder auch einen entsprechenden Verdacht hegt, kann solche Geschäfte \nanzeigen.  Ein  entsprechendes  Meldeformular  können  wir  alle  unter \nwww.suchtpraevention.ch  herunterladen.  Einmal  mehr  ist  also  auch \nhier nicht ein neues Gesetz, sondern dessen konsequente Durchsetzung \ngefordert. Vermehrte Stichproben und weitere Prävention sind nötig.  \nDie FDP-Fraktion wird die Motion daher nicht überweisen.  \n \n", "p": 51}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  bin  immer  wieder  er-\nstaunt,  wie  unterschiedlich  unsere  Gesellschaft  die  einzelnen  Genuss-\nmittel behandelt und wie verschieden sie deren Gefahr für die Volksge-\nsundheit einstuft. Paradox ist, dass dasjenige Genussmittel, das der Ge-\nsundheit am wenigsten schadet, zuoberst auf der schwarzen Liste steht. \nGegen Cannabis laufen die Politikerinnen und Politiker Sturm, während \nsie  das  Tabakrauchen  und  den  Alkoholkonsum  tolerieren,  verharmlo-\nsen, ja sogar fördern.  \nAn  den  Folgen  des  Tabakkonsums  sterben  in  der  Schweiz  jährlich \n10'000 Menschen. Der Alkoholmissbrauch richtet unermessliches Leid \nbei jungen Menschen und Familien an und kostet den Staat Milliarden \nvon Franken. Diese Tatsachen scheinen die meisten Politikerinnen und \nPolitiker  nicht  sonderlich  zu  beunruhigen;  das  haben  wir  jetzt  gehört \nvon der CVP und der FDP.  \nZwar  existiert  beim  Alkohol  ein  gewisser  Jugendschutz.  Die  Abgabe \nvon  alkoholischen  Getränken  in  Restaurants  und  Verkaufsläden  ist  an \nJugendliche unter 16 Jahren verboten. Aber Testkäufe – das hat Nancy \nBolleter  schon  gesagt  –  von  Jugendlichen  zwischen  13  und  15  Jahren \nhaben  ergeben,  dass  sie  in  über  der  Hälfte  der  Fälle  problemlos  Bier, \nWein,  Alcopops,  ja  sogar  Schnapsflaschen kaufen konnten, ohne dass \nnach ihrem Alter gefragt wurde. Unter den 392 getesteten Verkaufslä-\nden und Restaurants kamen die Jugendlichen bei 219 problemlos in den \nBesitz  von  alkoholischen  Getränken.  Und  da  sagen  Sie,  diese  Motion \nsei nicht nötig! \nDieser Zustand hat tatsächlich nichts mit Jugendschutz zu tun. Es darf \nnicht  sein,  dass sich nur der Präventionsbeauftragte für die Einhaltung \nder  gesetzlichen  Vorschriften  einsetzt  und  sich  überhaupt  gegen  den \nübermässigen  Alkoholkonsum  bei  sehr  Jugendlichen  einsetzt.  Es  kann \nauch  nicht  sein,  dass  man  die  Kontrolle  bei  der  Alkoholabgabe  der \nWillkür  der  Gemeinden  überlässt.  Es  ist  an  der  Zeit,  dass  der  Kanton \ndie gesetzlichen Grundlagen verschärft und – wie die Motion verlangt – \nVerkäufe  von  alkoholischen  Getränken  an  Jugendliche  eben  nur  noch \ngegen  Vorweisen  eines  Ausweises  ermöglicht.  Eine  solche  Regelung \nwäre wirklich einfach einzurichten, denn wir sind uns ja gewöhnt, täg-\nlich einige Male unsere Ausweise hervorzunehmen. Und es würde vor \nallem  auch  dem  Verkaufspersonal  seine  Arbeit  sehr  erleichtern.  Sie \nmüssten nicht mehr schauen, «ist der Junge sechzehn oder nicht?», sie \nkönnten  das  sehen  auf  den  Ausweisen.  Das  Ausweis-Obligatorium \nwürde den Verkauf von Alkohol an unter 16-Jährige eindämmen helfen. \nDer Druck auf die Jugendlichen wäre verschärft. Es wäre eine weitere \nsinnvolle Massnahme im Kampf gegen den übermässigen Alkoholkon-\nsum von jungen Menschen.  \nWir  Grünen  sind  uns  sehr  wohl  bewusst,  dass  diese  Massnahme  kein \nWundermittel  ist,  aber  es  wäre  eben  ein  Teil  eines  ganz  grossen  Puz-\nzles von Massnahmen gegen die Miseren in Familien, gegen das Alko-\nholtrinken von so jungen Menschen.  \nStimmen Sie dieser Motion, deren Umsetzung so einfach wäre, bitte zu.  \n \n", "p": 52}, {"t": "Laurenz Styger (SVP, Zürich): Im Namen der SVP-Fraktion möchte ich \nSie  bitten,  diese  Motion  nicht  zu  überweisen.  Denn  im  Alkoholgesetz \nist bereits schon alles geregelt. Die Abgabe von gebrannten Wassern an \nJugendliche unter 18 Jahren ist verboten. Des weiteren steht in der Le-\nbensmittelverordnung  des  Lebensmittelgesetzes,  welches  seit  dem  1. \nMai 2002 in Kraft ist, dass alkoholische Getränke nicht an Kinder und \nJugendliche  unter  16  Jahren  abgegeben  werden  dürfen.  Wir  sind  des \nweiteren der Meinung, dass wir genug Gesetze diesbezüglich haben.  \nIch stimme aber durchaus zu, dass der Vollzug besser werden muss. In \nsämtlichen  Gastbetrieben  des  Kantons  –  und  das  ist  wirklich  bemer-\nkenswert  –  liegen entsprechende Merkblätter auf. Und jeder Betriebs-\ninhaber  kennt  diese  Bestimmungen.  Dieses  Gesetz,  wie  es  in  dieser \nMotion  gefordert  wird,  ist  auch  sehr  schwer  durchzusetzen.  Da  kann \nein  Jugendlicher  einen  älteren  Kollegen  anstellen,  mit  einem  Ausweis \nsolche alkoholischen Getränke zu kaufen. Und nachher gibt dieser das \nGetränk  an  den  Jugendlichen  weiter.  Also  es  ist  in  der  Praxis  sehr \nschwer umzusetzen.  \nAus  all  diesen  Gründen  möchte  ich  Sie  bitten,  diese  Motion  nicht  zu \nüberweisen.  \n \n", "p": 53}, {"t": "Peter Reinhard (EVP, Kloten): Wenn ich bei Laurenz Styger anfangen \ndarf: Sie haben ja vielleicht schon Recht, dass das Alkoholgesetz vieles \nregelt. Sie haben vielleicht auch Recht, wenn Sie sagen, man müsse es \nnur umsetzen. Nur, wenn das nicht gemacht wird, dann sollten Sie ent-\nweder etwas unternehmen oder sagen, «wir akzeptieren das», und das \ntun  wir  eben  nicht.  Wir  gehen  davon  aus,  dass  wenn  es  schon  nicht \nfunktioniert, wir weitere Massnahmen wollen, die effektiv und nachhal-\ntig sind und die auch etwas bewirken. Wir gehen davon aus, dass viele, \ndie  jetzt  gesprochen  haben,  sagen,  «wir  anerkennen  grundsätzlich  die \nAlkoholproblematik  und  im  Zusammenhang  mit  den  Jugendlichen  fin-\nden wir es auch schlimm – das ist ja tatsächlich so –, aber wir machen \nnichts,  es  genügt  schon  und  es  reicht,  wir  resignieren  sozusagen».  Da \nmuss ich Ihnen sagen: Das reicht nicht!  \nWir  müssen  sehen,  dass  bei  der  Alkoholproblematik  ein  Bündel  von \nMassnahmen  notwendig  ist.  Die  Prävention  ist  genau  so  wichtig  wie \ndie  Aufklärung.  Die Elternarbeit und Verbote sind genau so nötig wie \nauch der Vollzug, der verbessert werden sollte.  \nDie Ausweispflicht ist in diesem Rahmen, in dieser Palette eine Mass-\nnahme;  eine  Massnahme  –  da  können  Sie  aber  sicher  sein  –,  die  von \nden  Eltern  begrüsst  wird.  Die  Eltern  haben  ihre  Kinder  ja  auch  nicht \nmehr nur im Griff. Sie können auch nicht mehr sicher wissen, was die \nKinder machen. Und hier haben wir eine flankierende, effektive Mass-\nnahme,  die  angeboten  werden  kann,  wenn  wir  wissen,  dass  die  Aus-\nweispflicht  besteht  und  nicht  mehr  beliebig  eingekauft  werden  kann. \nWenn  Sie,  Brigitta  Johner,  sagen,  dass  tatsächlich  an  privaten  Festen \ndieses  Verbot  umgangen  werden  kann,  gebe  ich  Ihnen  Recht:  Das \nstimmt so. Aber die Steuern werden auch teilweise umgangen, und die \nschaffen wir auch nicht ab und sagen, «wir machen nichts». Wir sagen, \nwir  machen  dort  etwas,  wo  wir  etwas  tun  können,  und schauen dann, \nwenn es tatsächlich solche Umgehungsmöglichkeiten gibt, ob es weite-\nre Massnahmen braucht.  \nEine weitere Referentin in diesem Rat hat gesagt, dass dieser Vorstoss \ngut  gemeint,  aber  ein  bisschen  kontraproduktiv  sei.  Hier  muss  ich  sa-\ngen, dass das so natürlich nicht geht. Wenn man sagt, man erkennt eine \nProblematik,  dann  kann  man  nicht  sagen,  «und  daher  machen  wir \nnichts».  Und  man  macht  tatsächlich  nichts,  wenn  man  das  jetzt  nicht \nmacht. Sie müssen davon ausgehen, dass die Ausweispflicht besser ist \nals wenn Sie einfach sagen, «wir machen nichts». Was wollen Sie denn \nmachen?  Wollen  Sie  weiter  gut  schwatzen  und  sagen,  «das  ist  Eigen-\nverantwortung»,  oder  wollen  Sie  eine  Änderung  der  Situation?  Wenn \nSie das wollen, dann müssen Sie auch eine Kleinstmassnahme, die das \nProblem nicht löst, aber die unterstützend wirkt, die auch in der Bevöl-\nkerung  und  bei  denen,  die  den  Alkohol  verkaufen,  aufklärend  wirkt, \nbewusstseinsbildend ist. Wenn Sie das wollen, dann müssen Sie diesen \nVorstoss unterstützen. Wenn Sie das nicht machen, ist Ihre zukünftige \nAlkoholpräventionsgeschichte,  die  Sie  erzählen  wollen  in  diesem  Rat, \neinfach unglaubwürdig.  \nIn diesem Sinne danke ich Ihnen, wenn Sie den Vorstoss unterstützen.  \n \n", "p": 54}, {"t": "Christian  Mettler  (SVP,  Zürich):  Ich  wollte  hier  nicht  in  die  Alko-\nholdebatte eingreifen, aber ich möchte dennoch sagen, dass diese Mo-\ntion illusorisch ist; sie ist gar nicht erfüllbar. Denn die Jungen sind viel \ncleverer als wir alle hier drin. Wie geht das ab? Ich weiss, wie das geht. \nDie gehen an eine Party beziehungsweise in ein Lokal. Dort konsumie-\nren  sie  das,  was  sie dürfen. Dann gehen sie in ihre Pause, kiffen oder \nmachen was anderes, und im Bunker, schön in den Büschen, hat es ha-\nrassenweise  –  alles  vorbereitet  von  ihren  älteren  Kollegen.  Also  hier \ngibt es einen Deal, der über die Gasse geht; den können wir gar nicht \nbeeinflussen.  \nDer  Vorredner  hat  es  gesagt:  Eine  Reglementierung  ändert  hier  zwar \nnichts.  Es  gibt  die  Eigenverantwortung,  die  Familie  ist  gefordert,  die \nErziehung.  Und  mit  einer  Reglementierung  erreichen  wir  nichts.  Sie \nwird ohnehin heute schon durchlöchert, also ändern wir auch mit dieser \nMotion nichts.  \nWir sind gegen die Überweisung der Motion. \n \n", "p": 54}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Ich  wundere  mich  schon  sehr, \nwieso Sie sich so gegen diese Ausweispflicht sperren. Für Jugendliche \nist das Zeigen eines Ausweises doch überhaupt kein Problem. Im Kino, \nam Skilift, überall müssen sie einen Ausweis zeigen und da ist es eine \nSelbstverständlichkeit, und ausgerechnet beim Kauf von alkoholischen \nGetränken soll das ein Problem sein?  \nSie erinnern sich, vor einem halben Jahr ist an den Schweizer Fernseh-\nstationen eine Anti-Alkohol-Werbung über den Bildschirm geflimmert; \ndie war meiner Meinung nach ausgezeichnet: Eine Verkäuferin verlang-\nte  von  einem  Jugendlichen  den  Ausweis,  als  er  Alkoholika  einkaufte. \nEr  konnte  ihn  nicht  vorweisen.  Und  dann  stürzte  mit  viel  Geschepper \ndie  ganze  Flaschenpost in die Tiefe. Ich finde, es ist bitter nötig, dass \nwir auch gewisse erzieherische Massnahmen ergreifen. Aber davor hat \nman offenbar eine Riesenangst, dass man den Jugendlichen einmal auf \ndie Füsse treten könnte im guten Sinn. Das liberale Prinzip wirkt eben \nnur,  wenn  unsere  Gesellschaft  genug  Zivilcourage  aufweist.  Ich  stelle \nfest, dass diese Zivilcourage dort, wo etwas nicht in Ordnung ist, nicht \nmehr überall vorhanden ist.  \nUnd  noch ein Argument: Wir stärken den Verkäuferinnen ganz enorm \nden  Rücken,  wenn  jeder  Jugendliche  weiss,  dass  er  eben  seinen  Aus-\nweis zeigen muss, falls er irgendwelche alkoholischen Getränke kaufen \nwill. Heute ist die Verkäuferin in der umgekehrten Rolle. Sie muss sehr \nviel Zivilcourage zeigen und von den Jugendlichen verlangen, dass sie \nallenfalls einen Ausweis zeigen.  \nIch  bitte  Sie,  im  Sinne  einer  vernünftigen  erzieherischen  Massnahme \nund  vor  allem,  um  das  gewaltige  Alkoholproblem  bei  unserer  Jugend \nendlich  anzugehen,  diese  einfache  Massnahme  der  Ausweispflicht  zu-\nzulassen.  \n \n", "p": 55}, {"t": "Ernst  Stocker-Rusterholz  (SVP,  Wädenswil):  Ich  staune  über  die \nStaatsgläubigkeit  heute  Morgen.  Und  ich  staune,  weil  ich  manchmal \ndas Gefühl habe, wir sitzen hier in einer Käseglocke und nehmen nicht \nwahr, was draussen läuft.  \nEinig  sind  wir  uns  alle:  Alkohol  in  unserer  Jugend  ist  ein  Problem. \nWenn ich mich an die heroische Debatte über die Nachtbusse von heu-\nte  Vormittag  erinnere,  dann  kommt  bei  mir  doch  das  Gefühl  hoch,  ir-\ngendwie stimme nicht alles zusammen. Letzte Woche war ich mit Bus-\nbetreibern  zusammen.  Die  sagten  mir,  «wir  stellen  jetzt  in  unserem \nNachtbus  ein  Fass  auf,  damit  alle  ihre  zu  viel  konsumierten  Innereien \nhergeben können». Wir finden es toll, dass unsere Jugend sich die gan-\nze Nacht ab 15 und 22 Uhr in der Stadt vergnügen kann. Was sie tut, \nmuss ich Ihnen nicht sagen, wir wissen es alle.  \nIch  glaube,  wir  reden  am  Problem  vorbei.  Das  Ausgangsverhalten  ist \nso, aber wir müssen die Mentalität ändern. Von Zivilcourage wurde ge-\nredet.  Wir  alle  schauen  ja  weg,  wenn  wir  ehrlich  sind.  Wir  schauen \nweg,  wenn  am  See  alles  weggeworfen  wird.  Wir  schauen  weg,  wenn \nAlkohol  konsumiert  wird.  Aber  der  Staat  wird  es  nicht  lösen  können. \nEs ist nachtschwärmerisch, wenn man glaubt, mit dieser Motion könne \nman  das  Alkoholproblem  unserer  Jugend  lösen. Denn es geht viel tie-\nfer,  es  geht  in  die  Eltern  hinein. Als ehemaliger Polizeivorstand weiss \nich, dass wenn die Polizei Jugendlichen Alkohol wegnimmt und die El-\ntern benachrichtigt, dann gibt es solche und andere. Die einen sind froh, \ndie  andern  sagen  zur  Polizei,  «das  geht  Sie  einen  Dreck  an».  Das  ist \nTatsache.  So  ist  es.  Und  darum  kann ich Ihnen nur sagen: Die Eigen-\nverantwortung, die alle predigen, muss in der Erziehung anfangen. Die \nist zwar nicht einfach, aber der Glaube, dass dann die Verkäuferin, die \nallmächtige,  arme  Frau  hinter  der  Kasse,  unser  Problem  lösen soll, ist \nnicht realistisch. Vergessen Sie diese Motion! Lehnen Sie sie bitte ab! \n \n", "p": 56}, {"t": "Ratsvizepräsident  Hans  Peter  Frei:  Der  Wunsch  unserer  Präsidentin \nist in Erfüllung gegangen. Ich freue mich, Ihnen das Resultat des Zür-\ncher  Knabenschiessens  mitteilen  zu können: Schützenkönigin des Jah-\nres  2004  ist  die  13-jährige  Fabienne  Frey  aus  Zwillikon.  Sie  hat  im \nAusstich 34 Punkte erreicht.  \nIch  gratuliere  der  Schützenkönigin  von  Herzen  und  wünsche  ihr  auch \nim weiteren Leben grosse Treffsicherheit. (Applaus.) \n \n", "p": 56}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ernst  Stocker  macht  sich  da  alles  ein \nbisschen  einfach.  (Unmutsäusserungen  auf  der  rechten  Ratsseite.)  Er \nmacht keine Unterschiede mehr. Ernst Stocker, das Problem, von dem \nSie sprechen, haben sowohl Jugendliche als auch sehr viele Erwachse-\nne. Gehen Sie einmal an einem Sonntagmorgen durchs Niederdorf und \nschauen Sie, was da am Boden liegt. Da hat es auch keine Kübel. Und \ndas sind dann auch die Erwachsenen.  \nAber wir sprechen hier von einem ganz einfach zu begrenzenden Prob-\nlem bis 16 Jahre, nämlich von sehr jungen Kindern. Das sind auch nicht \ndiejenigen, die in Scharen unsere Nachtzüge bevölkern; das sind nicht \ndiejenigen.  Und  es  ist  wirklich  ein  ganz  einfaches  Anliegen,  das  hier \nmit dieser Motion gewünscht wird, nämlich die Unterstützung der Ver-\nkäuferinnen,  die  das  eh machen müssten. Aber sie tuns nicht. Wir ha-\nben ein Vollzugsproblem, das ist alles.  \nIch bitte Sie, die Motion zu unterstützen.  \n \n", "p": 57}, {"t": "John  Appenzeller  (SVP,  Aeugst  a.A.):  Sie  werden  es  kaum  glauben: \nTrotz meiner kleinen Körpergrösse wurde ich bisher in meinem Leben \nnoch nicht gross nach Ausweisen gefragt; auch nicht, wenn ich Alkohol \nkaufen wollte, auch nicht in jüngeren Jahren. Dies wird sich lange nicht \nändern, auch dann nicht, wenn dieses Anliegen überwiesen wird. Ältere \nKollegen  besorgen  es  dann  einfach,  denn  die  Party  wird  trotzdem  ge-\nfeiert  und  auch  mit  jüngeren  Leuten,  denn man ist eine Gemeinschaft, \nund  man  feiert  zusammen.  Das  Ganze  ist  nur  ein  unnötiger  Aufwand. \nDas Ziel ist gut, die Ausführung überflüssig.  \nLehnen Sie diese Motion ab! \n \n", "p": 57}, {"t": "Peter Schulthess (SP, Stäfa): Es ist natürlich in einer parlamentarischen \nDebatte  immer  belebend,  ein  leicht  polemisches  Votum  wie  das  von \nIhnen, Ernst Stocker, zu hören. Ich staune aber doch über die Gläubig-\nkeit  an  die  privatwirtschaftliche  Selbstregulationsfähigkeit im Umgang \nmit diesem Suchtproblem, das wir haben. Und ich staune darüber, dass \nman denkt, die gesetzlichen Grundlagen würden genügen, das Problem \nzu  lösen,  obwohl  eingestandenermassen  ein  Vollzugsproblem  gesehen \nwird.  Es  hat  niemand  gesagt,  Ernst  Stocker,  dass  mit  dieser  Motion, \nfalls sie erfüllt wird, das ganze Problem gelöst ist. Alle, die dafür spra-\nchen, die Motion zu überweisen, haben gesagt, dass dies ein sinnvoller \nBaustein in einem ganzen Konzert von Massnahmen sein würde.  \nIch  denke,  es  geht  nicht  an,  dass  dieses  Parlament  einfach  zuschaut, \nwie der Betrag von illegalen Geschäften mit dem Verkauf von Alkohol \nweiterhin  zunimmt  und  sich  diese  Industrie  dumm  und  dämlich  ver-\ndient. Und es geht nicht an, wenn wir tatenlos weiterhin zuschauen, wie \ndie entsprechenden Gesundheitsschäden mit allen sozialen und finanz-\npolitischen Folgen zunehmen. Das darf so nicht sein! In diesem Sinne, \ndenke  ich, sind wir uns auch einig, wenn wir das Gehörte zusammen-\nfassen.  \nIch  freue  mich  auf  die  Budgetdebatte,  wenn  Sie  genügend  Mittel  zur \nVerfügung stellen werden, um die heute geltenden Gesetze auch wirk-\nlich durchzusetzen, damit der Vollzugsnotstand beendet werden kann. \n \n", "p": 57}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Sehr geehrter Ernst Stocker, \nSie  haben  in  Ihrem  Votum  auf  eindrückliche  Weise  geschildert,  wie \nschlimm die Situation bei den Jugendlichen im Zusammenhang mit dem \nAlkohol  ist.  Sie  haben vom Kübel gesprochen, der in den Bussen ste-\nhen muss. Das sollte Ihnen eigentlich zu denken geben. Und jetzt, was \nmachen  Sie  jetzt?  Sie  schieben  die  Schuld  den  Familien  zu,  die  nicht \nmehr zu ihren Kindern schauen können. (Unruhe auf der rechten Rats-\nseite.) Und ich gebe Ihnen Recht. Ich finde auch: Die Erziehung findet \nin  den  Familien  statt.  Aber  man  muss  eben  diesen  Familien  auch  die \nRahmenbedingungen stellen, die sie befähigen, zu ihren Kindern schau-\nen  zu  können.  Und  dazu gehören ein Lohn für die Familie, finanzielle \nMittel  für  die  Familie,  die  dies  ermöglichen.  Und  ich  möchte  Sie  ein-\nfach  bitten,  dass  wenn  Sie  von  den  Familien  sprechen,  in  Ihren  Ent-\nscheiden auch wirklich an die Familien denken und auch an die Sucht-\nprävention, die Geld braucht.  \n \n", "p": 58}, {"t": "Yves de Mestral (SP, Zürich): Lieber Ernst Stocker, es ist einmal mehr \nder Staat, der hier nicht eingreifen soll, der sich nicht einmischen soll. \nDie Familie weiss es besser. Aber Ernst Stocker, stellen Sie sich jetzt \neinmal  vor,  wir  würden  über  fünf  Jahre  diskutieren  und  nicht  über  16 \nJahre, und wir würden die Schranke bei fünf Jahren ansetzen. Würden \nSie  dann  auch  sagen,  der  Staat soll sich nicht einmischen, die Familie \nmacht  das  schon  selber?  Und  die  Mütter  sollen zu Hause bleiben und \nsollen  nicht  arbeiten  gehen?  Sie  sollen  am  Herd  bleiben.  Wollen  Sie \ndas  auch  sagen?  Völlig  hirnrissig  wäre  das!  (Unruhe  auf  der  rechten \nRatsseite.) \nEin Vergleich zu Marihuana: Heute Morgen hörten wir, es gehe sogar \nbei  der  Nachtschwärmerei  um  Marihuana-Konsum.  Bei  diesem  ZVV-\nNachtangebot gehe es um Hanfplantagen. Völliger Blödsinn! Auch hier \ngeht es darum: Der Staat verbietet den Hanf – diese Argumentation ist \nrichtig  –,  aber  hier sagen Sie nicht dasselbe, der Staat solle sich nicht \neinmischen.  Und  bei  Heroin  –  oder  weiss  ich  was  –  sagen  Sie  das \nebenfalls nicht. Sie ist völlig hilflos, diese Argumentation.  \nIn diesem Sinne wäre die Motion zu überweisen.  \n \n", "p": 58}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Ich  gehöre  zu  den  gescholtenen \nGemeinderäten, die in der Beiz das Gesetz nicht vollziehen. Es ist eben \nschon nicht ganz so einfach. Ich komme aus der Getränkebranche und \nich kenne auch da die Hintergründe. (Heiterkeit.) \nDie  Zunahme  der  13-  bis  14-jährigen  Rauschtrinker  ist  wirklich  er-\nschreckend. Das bewegt uns, auch in der Gemeinde etwas zu machen. \nEs  wird  dann  gesagt,  die  Stiftung  Radix  würde  Hilfestellung  bieten, \nwürde  den  Gemeinden  helfen,  Angebote  zu  machen,  Massnahmen  zu \nentwickeln. Ich muss Ihnen sagen: Was die Stiftung Radix anbietet, ist \neben wenig brauchbar. Drum nehmen wir das auch nicht in Anspruch.  \nDie  Motion,  die  Ausweispflicht  ist  wirklich  ein einfaches Mittel  – ein \nkleines Mittel, das helfen würde. Es wird das Problem nicht lösen. Was \naber  ganz  bestimmt  das  Problem  nicht  löst,  ist,  dass  man  bei  den \nSuchtpräventionsstellen kürzt, dass diese die Stellen kürzen. Denn das \nsind die einzigen Stellen, die die Gemeinden kompetent beraten. Alles \nandere,  die  Plakatkampagnen,  die  tollen  Hochglanzprospekte  können \nSie vergessen. Aber die Stellen bei den Suchtpräventionsstellen dürfen \nwir nicht kürzen.  \n \n", "p": 59}, {"t": "Lorenz Habicher (SVP, Zürich): Es geht hier um eine Ausweispflicht, \num  einen  Verwaltungsakt  in  solcher  Beziehung,  da  man  diesen  Aus-\nweis  ausstellen  muss.  Man  muss  ihn  kontrollieren.  Und  da  frage  ich \nmich  natürlich  schon,  wie  Peter  Reinhard  mit  seiner  Polizei  so  eine \nAusweistragepflicht  durchsetzen  möchte.  Natürlich  zielt  das  auf  den \nStaatsapparat,  natürlich  werden  wir da Fichen anlegen, wer da konsu-\nmieren darf und wer nicht. Wir werden kontrollieren und dann auswei-\nten auf Tabak, wir werden ausweiten auf leichte und schwere Drogen. \nIch  würde  mir  sogar  noch  vorstellen,  dass  die  Heroinsüchtigen  in  der \nStadt  Zürich  auch  einen  Ausweis  bekommen,  damit  das  auch geregelt \nist. Sie wollen ja die freie Drogenabgabe. Die bekommen Sie, natürlich \nmit Ausweispflicht. Schlussendlich bedeutet das für den Staat einen er-\nhöhten  Verwaltungsaufwand  und  sonst  nichts.  Sie  lösen  das  Problem \nnicht und Sie verbessern die Situation nicht. Sie haben einen Ausweis, \nder  getragen  wird  oder  eben  nicht  getragen  wird,  und  das  Problem \nbleibt das gleiche.  \nIch bitte Sie, diese Motion abzulehnen. Das Problem wird nicht gelöst \nmit einem Ausweis.  \n \n", "p": 59}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Erziehen hat viel mit Lernen \nam  Modell  zu  tun.  Mit  dem  Rotweinglas  vor  der  Nase  glauben  Ihnen \nIhre Kinder kaum, dass Sie weder saufen, noch kiffen, noch sich mehr \nbewegen  sollen.  Es  braucht  auch  deshalb  das  Eingreifen  des  Staates, \nweil Sie als Modelle versagen. Es ist mir klar, wieso diese Motion so \nbekämpft  wird.  Wenn  man  selber  das  selbstschädigende  Verhalten \nnicht  wahrnehmen  kann,  wird  es  wohl  kaum  den  eigenen  Kindern \nschaden.  \nIch bitte Sie, die vorliegende Motion zu unterstützen. \n \n", "p": 60}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Ich  denke  mir,  die  Diskussion  zeigt, \ndass Ihnen das Anliegen ein bisschen tief geht, dass es nicht nur um ein \nBusiness  geht,  sondern  auch  um  Kinder  und  Emotionen  und  um  eine \ngesellschaftliche Problematik, die wir haben. Aber wenn Lorenz Habi-\ncher  dann  kommt  und  da  von  einem  Leerlauf  erzählt,  dass  man  den \nVerwaltungsapparat  und die Polizeiaufwendungen damit erhöhen wür-\nde,  dann  muss  ich  Ihnen  sagen:  Sie  sollten  sich  mal  informieren,  was \ndie Polizei macht. Die Ausweispflicht haben Sie ja grundsätzlich heute \nschon, dass Sie sich ausweisen müssen, wenn Sie gefragt werden. Und \nhier geht es ja um eine Kontrolle, nämlich dass diejenigen, die verkau-\nfen, bei den Jungen sagen, «zeig mal deinen Ausweis!», und wenn die \ndas nicht machen und dann zum Beispiel eine Gesundheitskommission \noder sonst jemand das sieht auf die Länge, dann haben die ein Problem. \nUnd es ist richtig, wenn die ein Problem haben. Wir möchten nach wie \nvor  den  Jugendschutz  höher  gewichten  als  irgendwelche  Phrasendre-\nschereien, die Sie nun von sich zu geben pflegen. \nWir haben auch gesagt, dass es hier um einen Schritt in einem Bündel \nvon  Massnahmen  geht.  Wir  haben  nie  gesagt,  das  Problem  sei  gelöst \ndamit. Aber Sie verweigern nun jede Massnahme und damit sagen Sie \nauch klar, es seien nur die Eltern, es sei nur der Privathaushalt, der sich \ndarum zu kümmern hat. Ich muss Ihnen sagen: Wenn Gesetze  existie-\nren,  die  auch  Sie  –  nehme  ich  mal  an  –  teilweise  mitgetragen  haben, \ndann geht es auch darum, diese zu vollziehen. Und hier geht es um ein \nkostengünstiges  Vollzugsmodell,  das  Sie  unterstützen  könnten,  weil \ndas Budget damit eben nicht belastet wird, im Gegensatz zu allem an-\ndern, wenn Sie irgendwelche Präventionsmassnahmen machen.  \nIch  verstehe  Sie  nicht,  ich  verstehe  auch  andere  nicht.  Ich  bitte  Sie \ntrotzdem, ein bisschen vernünftig zu denken, ein Zeichen zu setzen und \ndie Motion zu unterstützen.  \n \n", "p": 60}, {"t": "Regierungsrätin Rita Fuhrer: Peter Reinhard, Sie haben so oder so ein \nProblem, mit und ohne Überweisung dieser Motion, denn Sie sind ver-\npflichtet,  Alkohol  nicht  an  unter  16-Jährige  zu  verkaufen,  Punkt!  Und \nwenn Sie es für nötig befinden, den Ausweis zu verlangen und sich zu \nversichern, dass diese junge Person über sechzehn ist, dann können Sie \ndas tun und sind darin auch vom Gesetz geschützt.  \nEs tut mir Leid, aber ich habe jetzt schon etwas Mühe mit der geführten \nDiskussion,  sofern  man  das  noch  Diskussion  nennen  kann.  Niemand \nhier  drin  will  den  Jugendlichen  und  den  Kindern  Alkohol  verkaufen. \nUnd das Mittel, dies zu verhindern, dieses Mittel gibt es – nämlich mit \ndem  Verkaufsverbot  an  Jugendliche.  Jugendliche  vor  Alkoholmiss-\nbrauch zu schützen, ist klar ein Anliegen auch der Regierung, nicht nur \ndes Kantonsrates. Deshalb soll dieses Verbot ja auch bestehen bleiben. \nEs  wird  ja  nicht  aufgehoben,  wenn  diese  Motion  nicht  überwiesen \nwird. \nHier wird ein Vollzugsproblem angesprochen. Es ist schon heute mög-\nlich,  den  Ausweis  zu  verlangen;  das  sage  ich  Ihnen  hier  noch  einmal. \nUnd das kann man auch tun, und es gibt nichts, um dies zu verhindern, \nausser  man  bekommt  den  Alkohol  dann  eben  nicht  im  Zweifelsfall, \nwenn  man  schon  über  sechzehn  wäre,  aber  den  Ausweis  nicht  zeigen \nwill. Der Regierungsrat hat auf Grund dieser Motion auch reagiert. Er \nhat nicht nichts gemacht, er hat etwas gemacht. Folgende Massnahmen \nhat er getroffen:  \nEr  hat  die  Lebensmittelkontrolle  informiert,  den  zuständigen  Gemein-\ndebehörden diese gesetzliche Regelung zu erörtern und auch die Mass-\nnahmen,  die  möglich  sind,  diese  umzusetzen,  aufzuzeigen;  also  auch \ndas  Verlangen  des  Ausweises.  Eine  flächendeckende  Kontrolle  im \nRahmen  der  Lebensmittelinspektionstätigkeit  ist  erfolgt  und  wird  wei-\nterhin durchgeführt. Eine Absprache zwischen der Verwaltung und den \nVerbänden  des  Gastgewerbes,  dass  ausser  in  klaren  Fällen  immer  ein \nAusweis  verlangt  werden  muss,  also  nicht  bei  50-Jährigen,  aber  viel-\nleicht bei 17-Jährigen. Die Verbände haben ihre Mitglieder auch deut-\nlich auf diese strikte Ausweispflicht und auf die Pflicht zur Instruktion \ndes Personals hingewiesen. Das ist übrigens in der gesamten Presse im \nOktober 2003 zu lesen gewesen.  \nDie  Statthalterämter  sind  zusätzlich  auch  wieder  in  diesem  Frühjahr \nangewiesen  worden,  sich  bei  der  Beurteilung  von  Widerhandlung  der \nSchwere  des  Deliktes  und  der  generalpräventiven  Wirkung  ihrer  Ent-\nscheidung bewusst zu sein und den Strafrahmen nach oben auszuschöp-\nfen.  \nIch  bitte  Sie  also,  diese  Motion  nicht  zu  überweisen.  Es  braucht  sie \nganz einfach nicht. Sie bewirkt nichts, sie verbessert nichts. Ich danke \nfür Ihr Verständnis.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}]