[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3195 \n", "p": 2}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \nIch  gebe Ihnen bekannt, dass es  mein Ziel ist, heute Abend  mit einer \nSitzung  auszukommen.  Nach  den  gestrigen,  speditiven  Beratungen \nsind  wir  zum  Schluss  gekommen,  dass  wir  keine  Zwischenverpfle-\ngung  bestellen.  Das  motiviert  vielleicht  noch  mehr  zum  Weiterma-\nchen,  damit  wir  fertig  werden.  Anschliessend  können  wir  noch  die \nWirtschaften ankurbeln. \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Fortsetzung der Verhandlungen. \n \n", "p": 2}, {"t": "XVII. Planungs- und Baugesetz § 216 (San04.252) \n", "p": 2}, {"t": "", "p": 2}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nIch  fasse  mich  kurz.  Der  Präsident  der  Kommission  für  Planung  und \nBau, Hans Frei, weiss da besser Bescheid. \n \n", "p": 3}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau  (KPB):  Ich spreche als  Kommissionspräsident der  Kommis-\nsion Planung und Bau und deshalb, weil hier ein Antrag vorliegt, der \nnicht  demjenigen  des  Regierungsrates  entspricht,  aber  trotzdem  das \nSparziel erreichen soll. Die Kommission für Planung und Bau hat die-\nse Sparmassnahme sehr sorgfältig geprüft. Die Abschaffung der Sach-\nverständigenkommissionen  verschiebt grundsätzlich die abschliessen-\nden  Kompetenzen  in  Natur-  und  Heimatschutzfragen  näher  an  die \nVerwaltung  und  weg  vom  Betroffenen.  Zur  Beurteilung  des  Sanie-\nrungsantrags hat unsere Kommission die Präsidien der Sachverständi-\ngenkommissionen  Denkmalpflege,  Natur-  und  Heimatschutz  sowie \nArchäologie  angehört  und  sich  über  ihre  Tätigkeiten  im  Detail  infor-\nmiert. Die Sachverständigenkommissionen leisten wertvolle Arbeit in \nder Beurteilung von sensiblen Fragen. Sie hatten das Recht auf unab-\nhängige  Beurteilung.  Sie  verstanden  es  auch,  zwischen  Verwaltung, \nBauherrschaften  und  Interessengruppierungen  eine  anerkennende  Be-\nurteilung vorzunehmen.  \nTrotzdem möchte die Kommission in ihrer Mehrheit das Sparziel von \n300'000  Franken  aufrechterhalten.  Eine  grössere  Mehrheit  lehnt  je-\ndoch  die  Abschaffung  der  Sachverständigenkommission  gemäss  dem \nRegierungsantrag ab. Wir wollen das Sparziel dadurch erreichen, dass \ndie  Arbeit  der  Kommissionen  kostendeckend  weiterverrechnet  wird. \nDies führt auch dazu, dass die Sekretariatsarbeit nicht mehr durch ei-\nnen  vollamtlich  angestellten  Juristen  ausgeführt  wird.  Im  Weiteren \nmüssen  von  Amtsstellen  bestellte  Aufgaben  ihren  internen  Budgets \nbelastet  werden  können.  Dies  kann  zwangsläufig  dazu  führen,  dass \ndiese  Kommissionen  nicht  mehr  im  bisherigen  Umfang  angerufen \nwerden.  Auch  derjenige  Teil  der  Kommission,  welcher  die  Sanie-\nrungsmassnahme  ablehnt,  kann  dem  Vorschlag,  die  Unentgeltlichkeit \naus dem Gesetz zu streichen und eine entsprechende Tarifordnung zu \nerlassen, im Sinne eines Kompromisses zustimmen.  \nZu  diesem  Antrag:  Im  ersten  Abschnitt  des  Gesetzestextes  wird  die \nUnentgeltlichkeit gestrichen. Im zweiten Absatz werden den Kommis-\nsionen nur noch wichtige und nicht mehr alle Fragen zugewiesen. Die \nKommission kann nicht  mehr  von sich aus aktiv werden. Sie braucht \nalso einen Auftrag und ist unmittelbar auch mit der Kostenpflicht ent-\nsprechend tangiert.  \nDie  endgültige  Zustimmung  zur  Gesetzesänderung  wird  noch  davon \nabhängig  sein,  dass  folgende  Punkte  in  einer  Verordnung  festgelegt \nwerden:  Deckung  und  Aufteilung  der  Kosten  sowie  Aufnahme  einer \nVertretung  Grundeigentum  und  Fachverbände.  Ein  Verordnungsent-\nwurf wurde der Kommission von der Baudirektion in sehr kurzer Zeit \nvorgelegt.  Darin  wurde  festgehalten,  dass  die  Aufgabe  auch  in  Zu-\nkunft  nur  in  der  Zusammensetzung  von  Sachverständigen  wahrge-\nnommen werden soll oder anders ausgedrückt, dass nicht beabsichtigt \nwird,  die  Zusammensetzung  der  Kommission  zu  verändern.  Dieser \nVerordnungsentwurf  konnte  in  der  Kommission  aus  zeitlichen  Grün-\nden  nicht  mehr  bereinigt  werden.  Er  wird  auch  heute  nicht  bereinigt. \nDie  Zusammensetzung  ist  daher  zu  einem  späteren  Zeitpunkt  noch-\nmals ein Thema und wird dann beurteilt.  \nDie  Kommission  Planung  und  Bau  beantragt  Ihnen,  dem  geänderten \nParagrafen 216 PBG zuzustimmen.  \nIch möchte es nicht unterlassen, der Baudirektion und den involvierten \nStellen für die umgehende Bearbeitung unserer Gesetzesänderung bes-\ntens  zu  danken,  ebenso  dem  Sekretariat  für  die  umsichtige  Bearbei-\ntung in der Kommission. \n \n", "p": 4}, {"t": "Peter Weber (Grüne, Wald): Das Thema einer Abschaffung der Sach-\nverständigenkommission  steht  nicht  mehr  zur  Debatte,  weil  alle  zur \nEinsicht  gekommen  sind,  dass  dadurch  mit  einem  kleinstmöglichen \nSanierungspotenzial  ein  grosser  möglicher  Schaden  an  den  seit  30 \nJahren  aufgebauten  Strukturen  angerichtet  worden  wäre.  Die  Erfah-\nrungen haben gezeigt, dass die drei  Kommissionen der Denkmalpfle-\nge,  des  Natur-  und  Heimatschutzes  sowie  der  Archäologie  wichtige \nEntscheidungsgrundlagen  für  die  Behandlung  der  Gesuche  anstellen \nund ausarbeiten. Zudem bieten diese Strukturen Gewähr, dass die Ge-\nsuche  in  allen  Regionen  des  Kantons  gleich  bewertet  werden  und \ndurch  ihre Unabhängigkeit  von der Verwaltung  im Sinne eines Kata-\nlysators oder zeitgemässer ausgedrückt Mediators helfen, kostspielige \nRekursfälle  zu  minimieren.  Wir  Grünen  wollen  keine  Amerikanisie-\nrung, wo Gesuche  von  Anfang an  von Rechtsanwälten begleitet wer-\nden müssen, um Erfolg zu haben. \nDer  vor  einer  Woche  von  Baudirektorin  Dorothée  Fierz  zugestellte \nEntwurf  einer  vom  Kantonsrat  noch  zu  genehmigenden  Verordnung \nüber  die  Sachverständigenkommissionen  nach  Paragraf  216  PGB \nzeigt,  dass  die  Strukturen  aufrecht  erhalten  bleiben,  dass  die  so  ge-\nnannte  Kostendeckung  gemäss  Sanierungsziel  erreicht  werden  kann \nund  dass  die  Zusammensetzung  der  Kommissionen  so  geregelt  ist, \ndass Fachleute des Natur- und Heimatschutzes und der Denkmalpflege \nsowie der  Archäologie  Einsitz  haben sollen. Mit dieser Vorgabe sind \nalle Bedenken beantwortet. \nIch  empfehle  Ihnen  deshalb,  den  Antrag  der  Finanzkommission  gut-\nzuheissen. \n \n", "p": 5}, {"t": "Monika  Spring  (SP,  Zürich):  Die  Absurdität  gewisser  Sparmassnah-\nmen  des Sanierungsprogramms kommt  bei der beantragten Gesetzes-\nänderung  betreffend  Abschaffung  der  verwaltungsunabhängigen \nSachverständigenkommissionen  besonders  deutlich  zum  Ausdruck. \nDamit würden fachlich bestens ausgewiesene Gremien, welche mit ih-\nren  Gutachten  sehr  viel  zu  einer  allseits  anerkannten,  konsensualen \nKulturgüter-  und  Landschaftsschutzpolitik  in  unserem  Kanton  beige-\ntragen  haben,  mit  einem  Federstrich  abgeschafft.  Beinahe  100  Jahre \nlang haben diese Kommissionen die Gemeinwesen und Private in Fra-\ngen  des  Natur-  und  Heimatschutzes  unentgeltlich  beraten.  Die  Mit-\nglieder dieser Sachverständigenkommissionen erhalten heute eine aus \nheutiger Sicht beinahe  unanständig tiefe Entschädigung  von 60  Fran-\nken  pro  Stunde.  Ihre  Arbeit  ist  aber  ungemein  wertvoller,  denn  es \nkann  mit  Sicherheit  gesagt  werden,  dass  die  effektiven  Einsparungen \nsowohl für die Gemeinwesen wie auch für Private durch das Vermei-\nden teurer Rekursverfahren ein Vielfaches des vermeintlich eingespar-\nten Sparpotenzials ausmachen. Diese offensichtliche Tatsache hat, wie \nwir  eben  vom  Kommissionspräsidenten  der  KPB  gehört  haben,  die \nKommission  dazu  bewogen,  nach  einem  Weg  zu  suchen,  das  vorge-\ngebene  Sparziel  einzuhalten,  ohne  die  Abschaffung  der  allseits  aner-\nkannten  Fachkommissionen.  Es  hat  sich  gezeigt,  dass  mit  kreativen \nIdeen  pragmatische  Lösungen  möglich  sind –  ohne  unsinniges \nStreichkonzert.  \nDie SP kann mit der von Regierungsrätin Dorothée Fierz im Entwurf \nvorgelegten Verordnung leben. Wir sehen keinen Anlass dazu, die Zu-\nsammensetzung  der  Sachverständigenkommissionen,  gerade  weil  sie \nsich so  gut bewährt  haben, jetzt  neu zu  diskutieren. Wir  hoffen, dass \ndie Verordnung in dieser Form durchgehen wird. \n \n", "p": 5}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Der  Regierungsrat  wollte \nbekanntlich in seinem Vorschlag den Paragrafen 216 mit den Sachver-\nständigenkommissionen  in  der  Baudirektion  ersatzlos  streichen.  Die \nSVP brachte den Gedanken für eine kostenneutrale Beibehaltung die-\nser  Sachverständigenkommissionen  ins  Spiel.  Wir  sind  insbesondere \nder  Meinung  im  Zusammenhang  mit  dem  Erhalt  dieser  Kommissio-\nnen, dass die Grösse der Kommissionen reduziert werden könnte und \nsollte. Zudem sollten die Vertretungen der betroffenen Grundeigentü-\nmer und Sachverbände mit einbezogen werden. Es wird uns vom Re-\ngierungsrat  zugesichert,  dass  die  notwendigen  Verordnungsänderun-\ngen  dem  Kantonsrat  zur  Genehmigung  vorgelegt  werden.  In  diesem \nSinn ist es dann der Zeitpunkt, über diese Punkte zu diskutieren.  \nWir bitten um Zustimmung zum Kommissionsantrag. \n \n", "p": 6}, {"t": "Roland Munz (SP, Zürich):  Die Sachverständigenkommissionen erar-\nbeiten  von  der  Verwaltung  unabhängige  Gutachten.  Der  Wert  dieser \nKommissionsarbeit wurde denn auch gar nie in Abrede gestellt. Den-\nnoch drohte nun mit dem Sanierungspaket, diese Arbeit künftig weg-\nzufallen,  wenn  es  nach  der  Absicht  der  Regierung  gehen  würde.  Die \nKommission  für  Planung  und  Bau  hat  sich  dieser  Problematik  ange-\nnommen  und  sich  ein  paar  grundlegende  Fragen  gestellt.  Wollen  wir \nauf  das  in  den  Sachverständigenkommissionen  vorhandene  breite \nWissen  verzichten?  Diese  Kommissionen  bestehen  zum  überwiegen-\nden  Teil  aus  unabhängigen  Fachpersonen  verschiedener  involvierter \nFachgebiete. Verglichen mit den Expertisen etwa aus einem Architek-\nturbüro  geht  die  Diskussion  in  den  Kommissionen  stets  viel  mehr  in \ndie  Breite.  Auf  diese  umsichtige  Arbeit  wollen  wir  nicht  verzichten. \nWollen wir denn auf die im ganzen Kanton konstanten Beurteilungen \nverzichten?  Die  Kommissionen  begutachten  Fälle  im  ganzen  Kan-\ntonsgebiet. Sie werden tätig  im  Auftrag  von  Kanton, Gemeinden  und \nPrivaten.  Dieses  Wirkungsgebiet  garantiert,  dass  die  Fälle  konstant \ngleich beurteilt werden. Würde jedes Mal ein anderes Büro begutach-\nten, so ginge für die gleiche Rechtsanwendung wichtige Konstanz ver-\nloren. Auch diese konstante Begutachtung wollen wir nicht verlieren. \nWollen wir etwa bei der Effizienz sparen? \nDie  Kommissionen  arbeiten  heute  praktisch  nur,  wenn  ein  Auftrag \nvorliegt. Dies war bisher so, dies soll künftig auch so festgeschrieben \nwerden,  wenn  es  nach  dem  Antrag  der  KPB  geht.  Dafür  bekommen \nwir  geballtes  Fachwissen.  Dank  der  Unabhängigkeit  und  Kompetenz \nder Kommissionen treten kaum je Rekursfälle auf. Rekurse allerdings \ndann nachher zu beurteilen, käme uns sicher insgesamt teurer, als vor-\nab günstige Fachmeinungen einzuholen. Weil wir dies auch weiterhin \nso  haben  wollen,  wollen  wir  nicht  auf  diese  Kommissionen  verzich-\nten.  So  ist  die  Kommission  für  Planung  und  Bau  zum  Schluss  ge-\nkommen,  es  wäre  ein  Unding,  würden  wir  die  breit  abgestützten \nKommissionen,  welche  mit  hoher  Effizienz  konstante  Beurteilungen \nvornehmen, abschaffen. Worauf wollen wir aber verzichten, wenn ge-\nspart werden muss? Die KPB hat den vorliegenden Antrag ausgearbei-\ntet, der es erlaubt, die Kommissionen beizubehalten, aber das Kosten-\nErtrags-Verhältnis zu verbessern. Wir möchten, dass dort, wo es mög-\nlich  und  sinnvoll  ist,  auch  Rechnungen  für  erbrachte  Leistungen  ge-\nstellt  werden.  Wir  denken,  auch  beim  Sekretariat  kann  etwas  gespart \nwerden. So kann der wichtige Beitrag auch bei diesem Posten geleistet \nwerden, ohne dass der Kanton  Fachkompetenz, die sehr wertvoll und \nallgemein geschätzt ist, verlieren würde.  \nStimmen Sie mit der SP dem Antrag der KPB zu.  \n \n", "p": 7}, {"t": "Willy Furter (EVP, Zürich): In der KPB wurden wir ausführlich über \ndie  Arbeit  der  so  genannten  Sachverständigenkommissionen  orien-\ntiert.  In  der  Diskussion  zeigte  sich  bald,  dass  eigentlich  niemand  mit \ndem vollständigen Verzicht auf die Denkmalpflege- und Archäologie-\nkommission glücklich wäre, und niemand auf die Natur- und Heimat-\nschutzkommission  verzichten  will.  Wir  wollen  kein  Sparen  an  der \nUmwelt. Ein solcher Kahlschlag wäre verantwortungslos. Wenn näm-\nlich  eine  gut  eingespielte  Institution  vollständig  abgeschafft  wird, \nkann  sie  später  kaum  mehr  zum  Leben  erweckt  werden.  Die  vorge-\nschlagene  Änderung  ist  moderat  ausgefallen.  Es  wird  nur  die  Unent-\ngeltlichkeit  gestrichen  und  der  Auftrag  an  die  Kommissionen  etwas \nrestriktiver formuliert. Es ist dies eine sinnvolle Änderung. \nIch empfehle Ihnen im Namen der EVP-Fraktion, dem Änderungsan-\ntrag zuzustimmen. \n \n", "p": 7}, {"t": "Regierungsrätin  Dorothée  Fierz:  Die  überarbeitete  Massnahme  252 \nbelegt, dass auch der Regierungsrat vom Kantonsrat lernen kann. Der \nRegierungsrat  übernimmt die  von der  KPB  überarbeitete Vorlage. Es \nwar auch nie die Absicht des Regierungsrates, aus irgendwelchen poli-\ntischen  Gründen  die  Sachverständigenkommissionen  abzuschaffen. \nDie  Kompetenz  und  vor  allem  auch  die  hohe  Akzeptanz  dieser  drei \nKommissionen waren bei uns nie umstritten. Wir sind der KPB dank-\nbar, dass sie über den Punkt der Unentgeltlichkeit die Diskussion ge-\nführt und so Wege geöffnet hat, dass die Sachkommissionen uns wei-\nterhin zur Verfügung stehen und wir ihnen Aufgaben zur Beurteilung \nvon  Projekten  zuweisen  können,  die  von  übergeordneter  Bedeutung \nsind.  \nIch  danke  in  diesem  Sinn  der  vorberatenden  Kommission  ganz  herz-\nlich  und  teile  Ihnen  mit,  dass  sich  die  Regierung  dem  überarbeiteten \nVorschlag anschliesst. \n \n", "p": 8}, {"t": "Ratspräsident  Ernst  Stocker:  Da  sich  alle  ausnahmsweise  einig  sind, \nist die Sanierungsmassnahme 252 genehmigt. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 8}, {"t": "und Heimatschutz und für Erholungsgebiete § 3 (San04.256, 263, 265, \n267) \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Die  Änderung  des  Gesetzes  über  die  Finanzierung  von  Massnahmen \nfür den Natur- und Heimatschutz und für Erholungsgebiete wird abge-\nlehnt. \n", "p": 8}, {"t": "", "p": 8}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nParagraf  3  des  Gesetzes  über  die  Finanzierung  von  Massnahmen  für \nden Natur- und Heimatschutz und für Erholungsgebiete wird so abge-\nändert,  dass  dem  Fonds  neu  mindestens  18  Millionen  Franken  statt \nbisher 20 Millionen Franken jährlich zugewiesen werden. Damit kön-\nnen die Massnahmen 256, 263, 265 und 267 mit einem Sanierungspo-\ntenzial von insgesamt 4,1 Millionen Franken umgesetzt werden.  \nIch erlaube mir, Ihnen die Grössenordnung vor Augen zu führen. Mit \nMassnahme 256 werden die Ausgaben des Natur-  und Heimatschutz-\nfonds  von  über  30  Millionen  Franken  um  400'000  Franken,  also  um \netwa  1,3  Prozent  und  damit  im  Unschärfebereich  gekürzt.  Der  Sach-\nkommission ist wichtig, dass die Einsparungen vor allem beim Erwerb \nvon neuen Grundstücken erfolgen, weniger bei den Bewirtschaftungs-\nbeiträgen.  \nIch  bitte  Sie,  dem  Antrag  der  Finanzkommission  zuzustimmen  und \nden Minderheitsantrag abzulehnen. \n \n", "p": 9}, {"t": "Stefan  Feldmann  (SP, Uster):  Die beantragte  Änderung des Gesetzes \nüber  die  Finanzierung  von  Massnahmen  für  den  Natur-  und  Heimat-\nschutz und für Erholungsgebiete will die Grenzen der minimalen jähr-\nlichen Einlagen in den Natur-  und Heimatschutzfonds von 20 Millio-\nnen Franken auf 18 Millionen Franken senken. Die Änderung des Ge-\nsetzes  führt  zu  einer  Reduktion  der  Mittel  für  den  Unterhalt  der \nFondsliegenschaften,  zu  Kürzungen  von  Entschädigungen  für  Abklä-\nrungen  bei  Schutzobjekten,  zu  einer  massiven  Reduktion  bei  den  ar-\nchäologischen  Rettungsgrabungen  sowie  zur  Kürzung  der  Subventio-\nnen an Private und Gemeinden im Bereich des Landschafts- und Orts-\nbildschutzes.  \nWas  bedeutet  die  Gesetzesänderung  ganz  konkret?  Sie  bedeutet  bei-\nspielsweise, dass die archäologischen Rettungsgrabungen  massiv ein-\ngeschränkt werden müssen und Zeugnisse unserer Geschichte dadurch \nunwiderruflich  verloren gehen. Sie  führt dazu, dass der Unterhalt des \nWanderwegnetzes reduziert werden muss. Sie bedeutet, dass der Orts-\nbildschutz  um  30  Prozent  reduziert  werden  muss  und  dass  diverse \nOrtsbilder  ihren  Schutz  verlieren.  Sie  führt  auch  dazu,  dass  weniger \nSchutzmassnahmen  auf  freiwilliger  Basis  erfolgen  können.  Sie  führt \ndazu,  dass  mehr  Schutzmassnahmen  über  Verordnungen  und  Verfü-\ngungen erfolgen müssen, was zu Verzögerungen für private Bauherren \nführen wird.  \nViele  von  Ihnen  sehen  darin  vermutlich  nur  Peanuts.  Doch  dem  ist \nnicht  so,  denn  die  beantragte  Gesetzesänderung  markiert  zusammen \nmit anderen Vorschlägen des Regierungsrates im Rahmen dieses Leis-\ntungsabbauprogramms  einen  markanten  Politikwechsel  in  Richtung \nweniger Schutz für Umwelt und Kulturgeschichte und somit für mehr \nBeton in der Landschaft. Ein solcher Richtungswechsel wird von einer \nMinderheit der Finanzkommission abgelehnt.  \nIch  bitte  Sie  aus  diesen  grundsätzlichen  Überlegungen,  dem  Minder-\nheitsantrag Folge zu leisten. \n \n", "p": 9}, {"t": "Ueli  Keller  (SP,  Zürich):  Ich  begründe  Ihnen  den  Ablehnungsantrag \nder  SP-Fraktion  zu  dieser  Gesetzesänderung  mit  einem  Blick  zurück \nin die Entstehungsgeschichte dieser jährlichen Fondseinlage. Der heu-\ntigen Regelung, die eine jährliche Zuweisung von 20 bis 30 Millionen \nFranken an den Natur- und Heimatschutzfonds verlangt, hat der Kan-\ntonsrat 1996 zugestimmt. Diese Zahlen wurden damals als Gegenvor-\nschlag des Regierungsrates ins Spiel gebracht, um eine noch weiterge-\nhende  Forderung  der  Einzelinitiative  von  Marianne  Klug  Arter, \n252/1993 zu verhindern, die jährliche Einlagen von 30 bis 50 Millio-\nnen  Franken  forderte.  Der  Regierungsrat  argumentierte  damals,  dass \ndie grössere Zahl der Einzelinitiative den grossen, gesetzlich bestimm-\nten Aufgaben durchaus angemessen wäre, dass sie aber finanzpolitisch \nnicht  in  die  Landschaft  passe.  Dieser  Argumentation  ist  damals  dann \nleider  eine  knappe  Mehrheit  des  Kantonsrates  gegen  unseren  Willen \ngefolgt. Damals, 1995, entsprachen die seit Anfang der Neunzigerjah-\nre  jährlich  regelmässig  eingelegten  20  Millionen  Franken  einem  An-\nteil  von  lediglich 0,21 Prozent des Staatshaushalts. Mit der  heute zur \nDebatte  stehenden  Senkung  der  minimalen  Grenze  auf  nur  noch  18 \nMillionen Franken würde der Anteil am Staatshaushalt auf 0,157 Pro-\nzent abnehmen. Dies entspräche einer Abnahme des relativen Anteils \nauf 75 Prozent des Ursprünglichen. In der gleichen Periode ist ausser-\ndem noch eine Teuerung von rund 25 Prozent aufgelaufen. Jetzt kann \nman sich fragen, ob die bisherigen Ausgaben dazu geführt hätten, dass \nsich alles zum Besten gewendet habe dank Natur-, Heimat-, Ortsbild- \nund Denkmalschutz sowie der Archäologie und dass die Erhaltung un-\nseres  natürlichen  und  kulturhistorischen  Erbes  soweit  gesichert  wäre \nund  es  demzufolge  jetzt  weniger  Geld  braucht.  Wenn  ich  aber  die \nEntwicklung  der  letzten  zehn  Jahre  Revue  passieren  lasse,  fällt  die \nBeurteilung deutlich anders aus. Die rote Liste der gefährdeten Arten \nist nicht kürzer geworden. Die Grösse und die Vernetzung der Biotope \nund der darin lebenden Populationen sind nicht stärker geworden. Die \nStrassenbauaktivitäten haben nicht abgenommen und der Baulandver-\nbrauch zu  Lasten  grüner Wiesen  ist  nicht  kleiner  geworden –  im Ge-\ngenteil.  Das  heisst,  dass  zur  Erfüllung  der  Schutzziele  nicht  weniger, \nsondern  grössere  Anstrengungen  notwendig  wären.  Der  Tag,  an  dem \ndie Passagierzahlen in Kloten steigen, weil die touristische Nachfrage \nnach  unberührter  Natur  und  hervorragenden  Siedlungsräumen  und \nOrtsbildern im Kanton Zürich geradezu boomt, ist noch in weiter Fer-\nne.  Was  macht  der  Regierungsrat  in  dieser  Situation?  Er  senkt  die \nMindesteinlagegrenze,  was  nach  steter  bürgerlicher  Praxis  auch  zu-\ngleich die Maximaleinlagegrenze  ist, nach unten – ein Vorgehen, das \nanalog  an  den  Versuch  des  Regierungsrates,  die  Mindestsumme  für \nden Radwegbau im Strassengesetz zu streichen, erinnert. Auch in die-\nsem Politikbereich wäre ein Plebiszit äusserst wünschbar. An seinem \nAusgang kann kein Zweifel bestehen.  \nEs wäre aber durchaus im Interesse einer fortschrittlichen Wirtschafts- \nund Standortförderungspolitik, Geld in so genannt weiche Faktoren zu \ninvestieren, die für gute Ratings im internationalen Vergleich wichtig \nsind. Der Natur-  und  Heimatschutz wird  geschwächt  und das natürli-\nche und kulturhistorische Erbe verschwendet, statt für kommende Ge-\nnerationen  gespart.  Diese  Politik  geht  in  die  falsche  Richtung,  auch \naus  Sicht  des  Regierungsrates.  Er  hat  sich  doch  zu  Recht  im  KEF \n(Konsolidierter  Entwicklungs-  und  Finanzplan)  strategische  Ziele  ge-\nsetzt: «Staatliche Entscheide zur Gestaltung des Wirtschafts- und  Le-\nbensraums Zürich sind vermehrt auf Nachhaltigkeit auszurichten. Die \nUmweltqualität  ist  weiter  zu  verbessern,  um  die  vielfältigen  Lebens-\nräume zu vernetzen. Dem Grundsatz der Nachhaltigkeit soll auf allen \nEbenen  Geltung  verschafft  werden.»  Weiter  hinten  erwähnt  er  noch \nals Massnahme die Erhaltung und Pflege von Kulturobjekten.  \nDamit diese schönen Sätze nicht zur Makulatur verkommen, ist dieser \nunsinnige Antrag abzulehnen. \n \n", "p": 11}, {"t": "Peter  Weber  (Grüne,  Wald):  Ich  äussere  mich  zur  Massnahme  267. \nDie  schwer  wiegenden  Auswirkungen  auf  die  Subventionskürzungen \nvon  30  Prozent  beim  Landschafts-  und  Ortsbildschutz  und  vor  allem \ndas  Hinunterdelegieren  von  Verantwortlichkeiten  zu  Lasten  der  Ge-\nmeinden  ist  inakzeptabel.  Alle  Gemeinden  des  Zürcher  Oberlandes \nmit den typischen, erhaltenswerten Industrieanlagen können das Ver-\nhalten, dass sich der Kanton zu ihren Lasten saniert, absolut nicht ver-\nstehen.  Solche  regierungsrätlichen  Sparmassnahmen  sind  nicht  zu \nrechtfertigen.  Wenn  der  Ortsbildschutz  als  exemplarisches  Beispiel \nvernachlässigt  wird,  gehen  ganz  einfach  diese  wichtigen  kulturellen \nWerte verloren.  \nDiese  Verantwortung  können  wir  Grünen  nicht  übernehmen.  Nebst \ndem kulturellen Desaster wird dies eine weitere Sanierungsübung, bei \nder  unter  dem  Strich  der  Aufwand  mit  Sicherheit  grösser  ist  als  die \ngeplante Einsparung.  \nIch bitte Sie, den Minderheitsantrag zu unterstützen. \n \n", "p": 11}, {"t": "Willy  Furter  (EVP,  Zürich): Ich  rede  zu  allen  vier  Sanierungsmass-\nnahmen.  In  diesen  vier  Sparmassnahmen  geht  es  um  Reduktion  von \nLeistungen  und  um  Kürzungen  der  Beiträge  an  Landschafts-  und \nOrtsbildschutzmassnahmen.  Sparen  an  der  Umwelt  ist  aus  unserer \nSicht  völlig  falsch.  Die  Pflege  von  Natur-  und  Heimatschutzobjekten \nund  von Erholungsgebieten  gehört zu unserer Kultur. Es geht  um die \nErhaltung der Qualität  unserer Umwelt. Der Verzicht auf archäologi-\nsche Rettungsgrabungen zum Beispiel bewirkt, dass Wesentliches aus \nunserer Geschichte  für  immer  verloren  geht. Das wollen wir auf kei-\nnen Fall.  \nIch bitte Sie im Namen der EVP, diese Massnahmen abzulehnen. \n \n", "p": 12}, {"t": "Thomas Hardegger (SP, Rümlang): Man kann es drehen und wenden, \nwie  man  will,  aber  mit  der  Massnahme  256  werden  in  erster  Linie \nbäuerliche  Betriebe  getroffen.  Es  stehen  einfach  1,2  Millionen  Fran-\nken jährlich weniger zur Verfügung. Wenn die Kommissionsmehrheit \njetzt  einwirft,  dass  man  gar  nicht  bei  den  Bewirtschaftungsbeiträgen \nsparen will, sondern einfach keine  Landkäufe  mehr tätigen soll, dann \nist diese  Forderung  unmöglich. Sie  ist sachlich  und rechtlich  unmög-\nlich.  Sie  ist  sachlich  unmöglich,  weil  die  Regierung  gerade  bei  den \nLandkäufen  gar  nicht  planen  kann.  Die  Regierung  sucht  gar  keine \nLandkäufe.  Sie  erwirbt  dann  Land,  wenn  es  von  den  Landwirten  an-\ngeboten wird. Das ist im Interesse der Landwirte. Es ist auch im Inte-\nresse des Kantons, weil er dann mit den Landwirten verhandeln kann \nund  nicht  gezwungen  wird,  es  wegen  des  Heimschlagsrechts  zu  er-\nwerben. Oft kann er dann gerade mit dem Kauf des Landes auch noch \nBewirtschaftungsverträge  mit  den  Verkäufern  abschliessen.  Die \nLandwirte profitieren dann quasi ein zweites Mal und vor allem nach-\nhaltig, weil diese Verträge ihr Einkommen über Jahre sichern.  \nDer Regierungsrat, wenn man ihm jetzt das Geld für diese Landkäufe \nwegnimmt,  kann  nicht  verhandeln.  Das  Heimschlagsrecht  droht  aber \ntrotzdem. Er kann gezwungen werden, auch wenn das Geld nicht ein-\ngestellt  wird,  diese  Landkäufe  zu  tätigen.  Auch  in  der  Archäologie \nkann es Sinn  machen, dass er  Land kauft. Es kann  vorkommen, dass \nein Kauf günstiger ist als eine Rettungsgrabung. Dann sollte das Geld \nzur Verfügung stehen. Rechtlich ist hier die Einflussnahme, wie es die \nKommissionsmehrheit  will,  nicht  möglich,  weil  wir  wegen  des  Glo-\nbalbudgets  gar  nicht  die  Möglichkeit  haben,  dem  Regierungsrat  vor-\nzuschreiben, in welchen Bereichen des Naturschutzes er das Geld ein-\nsetzen soll. In erster Linie muss er die gesetzlichen Vorgaben erfüllen. \nDann  wird  die  Folge  davon  sein,  dass  weniger  Geld  für  die  Bewirt-\nschaftungsbeiträge zur Verfügung steht. \nIch bitte Sie, verhindern Sie durch die Kürzung dieser Minimaleinlage \nim Naturschutz, dass wir irreparable Schäden an unseren nachfolgen-\nden Generationen hinterlassen. Bitte unterstützen Sie unseren Minder-\nheitsantrag. \n", "p": 13}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  äussere  mich  im  Namen \nmeiner  Fraktion  zum  grundsätzlichen  Sparwillen  der  Finanzkommis-\nsion und der Regierung. \nSparen  beim  Natur-  und  Heimatschutz  ist  wirklich  keine  angenehme \nAufgabe, geht es doch  letztlich  um die Erhaltung der  Lebensqualität, \naber  auch  um  die  Sicherung  der  Standortförderung  in  unserem  Kan-\nton.  Das  ist  richtig.  Dennoch  gilt  es  auch  im  Bereich  des  Natur-  und \nHeimatschutzes, das Wünschbare vom wirklich Notwendigen zu tren-\nnen und dies unter der gegebenen finanziellen Situation des Kantons. \nEs geht nicht darum, den Natur- und Heimatschutz jetzt abzuschaffen. \nNein, davon spricht niemand. Es geht darum, sich auf das Wesentliche \nzu konzentrieren. Es ist auch nicht Aufgabe des Kantons zu sagen, in \nwelchem  Einzelfall  geschützt  werden  soll.  Dies  ist  die  Aufgabe  der \nRegierung,  die  hier  den  entsprechenden  adäquaten  Entscheid  zu  tref-\nfen  hat.  Diese  wird  sich  natürlich  in  Zukunft  vermehrt  als  bisher  auf \ndie  wirklich  wichtigen  Schutzobjekte  konzentrieren  müssen.  Die  so \ngetroffenen  Entscheide  sollen  aber  auch –  das  ist  uns  wichtig –  ent-\nschädigt  werden,  auch  allenfalls  über  das  Heimschlagsrecht.  Das  be-\ndingt, dass die Regierung bei ihrem Entscheid – da wird sie nicht da-\nrum  herumkommen –  in  jedem  Fall  in  Zukunft  auch  die  finanziellen \nKonsequenzen  bedenken  muss,  die  ihr  Unterschutzstellungsentscheid \nfür den Staat, die Finanzen, aber auch für die Privaten haben wird.  \nIn dieser Interpretation des Natur- und Heimatschutzes unterstützt die \nFDP-Fraktion die Finanzkommission und damit den Antrag der Regie-\nrung  und  lehnt  die  vier  gestellten  Minderheitsanträge  ohne  weitere \nWortmeldung ab. \n \n", "p": 13}, {"t": "Eva  Torp  (SP,  Rifferswil):  Ich  spreche  zur  Massnahme  267.  In  den \nSiebzigerjahren  wurden  in  der  Schweiz  wie  wild  alte  Häuser  und \nScheunen  abgebrochen  und  ganze  Ortskernbilder  zerstört.  Um  die \nZerstörung  von  alten  Bausubstanzen  zu  stoppen,  wurde  1972  ein \ndringlicher  Bundesbeschluss  über  die  Raumplanung  erlassen.  In  der \nFolge  wurden  schutzwürdige  Ortsbildzonen  und  Einzelobjekte  von \nüberkommunaler Bedeutung aufgrund des Planungs- und Baugesetzes \nvon 1975 ausgeschieden. Jetzt will der Regierungsrat des Kantons Zü-\nrich  unter  Kostendruck  die  Zahl  der  geschützten  Ortsbilder  von  129 \nauf 70 reduzieren. Damit würde aber der Kanton eine wichtige mitbe-\nstimmende Position preisgeben, was  in keinem  vernünftigen Verhält-\nnis zu den eingesparten Geldern steht.  \nAngesichts  des  immer  mehr  zunehmenden  Drucks  auf  Landschaften \nund Ortsbilder erkennt die SP mit den angekündigten Massnahmen ei-\nnen nicht zu unterschätzenden Schritt in die falsche Richtung. Dass in \neiner  Zeit  von  unsinniger  motorisierter  Mobilität  und  von  drohenden \nGesundheitsschäden  durch  übergewichtige  Kinder  Abstriche  am \nWanderwegnetz erfolgen sollen, setzt dem Ganzen noch das Tüpfchen \naufs i.  \nDie SP lehnt die Kürzung der Beiträge für Landschafts- und Ortsbild-\nschutzmassnahmen ab. Ich bitte Sie, den  Minderheitsantrag zu  unter-\nstützen. \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": " \n", "p": 14}, {"t": "XIX.  Einführungsgesetz  zum  Gewässerschutzgesetz  §§  15,  46  bis  51 \n(San04.280 und San 04.282) \n \nKeine Bemerkungen; genehmigt.  \n \n", "p": 14}, {"t": "XX. Gesetz über den Bau und den Unterhalt der öffentlichen Strassen \n(Strassengesetz) § 28 \n", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "", "p": 14}, {"t": "XX.  Das  Gesetz  über  den  Bau  und  den  Unterhalt  der  öffentlichen  \nStrassen (Strassengesetz) vom 27. September 1981 wird  wie folgt ge-\nändert: \n§ 28. Die dem Staat anfallenden Kosten für die polizeiliche Überwa-\nchung der Staats- und Gemeindestrassen, den Bau und den Unterhalt \nder Staats- und Nationalstrassen sowie für die Staatsbeiträge werden \nmit den Mitteln des Strassenfonds gedeckt. \nAbs. 2 bis 4 unverändert. \n \n", "p": 15}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nUnser  Neonationalrat  und  noch  Kantonsrat,  Martin  Bäumle,  hat  hier \ndas grüne Ei des Kolumbus gefunden und möchte es dem Kanton, be-\nvor er nach Bern entschwindet, noch als Kuckucksei ins Nest legen.  \nParagraf  28  des  Strassengesetzes  soll  so  erweitert  werden,  dass  nicht \nnur Bau und Unterhalt der Staats- und Nationalstrassen, sondern auch \ndie  dem  Staat  anfallenden  Kosten  für  die  polizeiliche  Überwachung \nder  Staats-  und  Gemeindestrassen  mit  den  Mitteln  des  Strassenfonds \ngedeckt  werden.  Da  kann  ich  nur  sagen:  Wehret  diesen  Anfängen! \nGespart wird mit diesem Antrag überhaupt nicht. Es sollen einfach die \nKosten für unsere Mobilität im motorisierten öffentlichen und privaten \nVerkehr,  für  den  Langsamverkehr,  für  alles,  wofür  es  Strassen \nbraucht, auf einen Teil der Strassenbenützer abgewälzt werden.  \nMachen Sie doch den Staat nicht noch komplizierter, als er schon ist. \nLehnen Sie diesen Minderheitsantrag ab. \n", "p": 15}, {"t": "", "p": 15}, {"t": "Martin Bäumle (Grüne, Dübendorf): Das Ei des Kolumbus war es tat-\nsächlich ein bisschen. Ich habe in jener Nacht rund zwei Stunden ge-\nbraucht,  bis  ich  die  Lösung  fand.  Ausgangslage  war  eigentlich,  dass \nich einen Antrag suchte, um die von Grüner Seite  nicht  gewünschten \nKürzungsanträge kompensieren zu können, ohne eine Steuerfusserhö-\nhung  durchziehen  zu  müssen  und  trotzdem  dort  zu  sparen,  wo  die \nGrünen  die  Prioritäten  setzen  wollen.  Da  der  Strassenfonds  ein  ge-\nschlossener  Kreislauf  ist,  ist  er  grundsätzlich  dem  System  entzogen. \nDa  kam  mir  irgendwann  die  Idee –  eine,  die  schon  ziemlich  alt  ist –, \ndie  Zweckbindung  des  Strassenfonds  zu  erweitern.  Das  ist  eigentlich \nkeine neue Idee. Sie wurde in diesem Rat schon x-fach diskutiert, hat \nleider bisher nie eine Mehrheit gefunden. Über diesen Weg konnte ich \ndem  Staat  aber  die  nötigen  Mittel  zuführen,  um  diese  Kompensation \nzu erreichen. Trotzdem  führt dies dazu, dass der Strassenfonds weni-\nger  Geld  hat.  Damit  wird  grundsätzlich  das  Verursacherprinzip  ver-\nbessert.  Das  heisst  der  Strassenverkehr  deckt  einen  höheren  Anteil \nseiner  direkten  Kosten.  Heute  deckt  er  knapp  Bau  und  Unterhalt  der \nStaatsstrassen. Mit diesem zusätzlichen  Passus würde auch die Über-\nwachung  der  Strassen  durch  die  Kantonspolizei  durch  den  Strassen-\nfonds  abgegolten.  Das  wäre  nichts  anderes  als  die  Erweiterung  des \nVerursacherprinzips. Dies hat den positiven Effekt, dass die Staatskas-\nse um 90 Millionen Franken entlastet würde und hat den zweiten posi-\ntiven Effekt, dass der Strassenfonds um 90 Millionen Franken belastet \nwürde. Das heisst dass für Strassenbauten grundsätzlich 90 Millionen \nFranken pro Jahr weniger zur Verfügung stehen würden. Das hat aber \nnatürlich  auch  eine  Option  für  die  bürgerliche  Seite  offen.  Wenn  sie \ntrotzdem ihren Strassenbau vollziehen will, muss sie die verursacher-\ngerechten Gebühren erhöhen, sprich Verkehrsabgaben. Das  heisst  in-\ndirekt  haben  Sie  es  in  der  Hand  zu  entscheiden,  ob  Sie  beim  Stras-\nsenbau  mit  uns  sparen  wollen  oder  ob  Sie  verursachergerecht  durch \nhöhere Gebühren den Strassenbau weiter forcieren wollen. Es ist wirk-\nlich eine Art Ei des Kolumbus.  \nDas Volk hat in der Sache mehrfach schon festgelegt und in Umfragen \ngesagt, wo es sparen will, nämlich beim Strassenbau und beim Militär. \nMit dem  Avanti-Gegenvorschlags-Nein  hat es in eindrücklichster Art \nund Weise den Bereich Strassenbau wieder einmal beschnitten.  \nHier  drin  ist  heute  und  gestern  vor  allem  gespart  worden.  Wir  haben \nes  vorhin  wieder  gehört,  es  wird  noch  weitergehen  beim  Natur-  und \nUmweltschutz. Dort werden also Millionen  und Milliönchen  Franken \nweggespart, dort, wo es eigentlich um die Nachhaltigkeit unserer Na-\ntur geht und dort, wo Sie weiter Betonpisten durch die Landschaft zie-\nhen,  wollen  Sie  bei  Ihren  Pfründen  nicht  sparen.  Mit  diesem  Antrag \nkönnen  wir  genau  das  erreichen,  dass  mindestens,  wenn  beim  Natur-\nschutz ein Teil weggespart werden muss, auch beim Strassenbau eine \nKürzung  eintritt  und  zumindest  die  Umweltschädigungen  in  Zukunft \netwas weniger schnell anwachsen, wenn wir schon kein Geld für Re-\nparation und Schutz haben.  \nDieser  Antrag  ist  ein  kerngrüner  Antrag.  Ich  bitte  Sie,  diesem  zuzu-\nstimmen, auch wenn ich wenig Hoffnung habe, dass ich eine Mehrheit \nfinde. \n \n", "p": 16}, {"t": "Reto  Cavegn  (FDP,  Oberengstringen):  Die  Kantonspolizei  hätte  ei-\ngentlich  ein  anderes  Umfeld  verdient,  als  jetzt  mit  dieser  Hauruck-\nübung diskutiert wird. Mit ihr sollen einzig ein weiteres Mal die Stras-\nsen  abgestraft  werden.  Es  ist  eine  alte  Tatsache,  belastet  mit  Fach-\nkenntnissen ist es schwieriger zu diskutieren, als ohne. Wir sind heute \nin Zürich und nicht in Bern. Wenn die Strassen also abgestraft werden \nsollen,  dann  sagen  Sie  bitte,  worum  es  geht  und  was  dann  passiert. \nDann gibt es noch weniger entschärfte Unfallschwerpunkte. Dann gibt \nes  einen  noch  schlechteren  Strassenunterhalt.  Die  Übernahme  der \nKosten für die Kapo, da hat Martin Bäumle Recht, war schon manch-\nmal ein Thema. Es ist sogar eine Verkehrsabgabenerhöhung daran ge-\nscheitert.  Es  wäre  auch  klar,  wenn  man  hier  Ja  sagen  würde,  dann \nmüssten sofort die Bussenerträge in den Strassenfonds hineinfliessen.  \nWir  wollen  keine  Hauruckübung.  Darum  sagen  wir  klar  Nein  zum \nMinderheitsantrag. \n \n", "p": 17}, {"t": "Esther Arnet (SP, Dietikon): Ich würde bezweifeln, ob es sich tatsäch-\nlich um eine Erweiterung des Zwecks, wie Martin Bäumle gesagt hat, \nhandelt. Man könnte durchaus auch argumentieren, dass man mit die-\nsem  Antrag  nur  eine  klarere  Formulierung  des  Zwecks  ausdrückt.  Es \nheisst heute, Bau und Unterhalt würden aus dem Strassenfonds finan-\nziert. Man kann sich jetzt  fragen, was Unterhalt  ist. Man kann  natür-\nlich sagen, der Betrieb der Strassen sei ein Teilbereich des Unterhalts. \nDie  polizeiliche  Überwachung  gehöre  selbstverständlich  zum  Betrieb \nder  Strassen.  Insofern  könnte  man  sogar  argumentieren,  dass  das \ndurchaus bereits heute zu diesem Zweck gehören würde. Ich finde es \ndaher sehr sinnvoll, wenn man das ein bisschen klarer formuliert, wie \nwir das mit dem gemeinsamen Antrag wollen.  \nEs ist auch inhaltlich sinnvoll. Es ist so, wenn jemand zu Fuss unter-\nwegs ist, braucht es keine Geschwindigkeitskontrollen. Wenn sich je-\nmand konsequent mit dem öffentlichen Verkehr bewegt, dann braucht \nes auch keine Alkoholkontrollen, wie das beim Strassenverkehr so ist. \nDas ist ein durchaus nicht nur origineller, sondern sinnvoller Sparan-\ntrag. Ich bitte Sie, ihn zu unterstützen. \n \n", "p": 17}, {"t": "Willy  Germann  (CVP,  Winterthur):  Martin  Bäumle,  wahrscheinlich \nwar  es  sehr  spät  in  der  Nacht.  Wahrscheinlich  waren  Sie  sehr  müde \nund schläfrig, als Sie diesen Vorschlag ausgedeutet haben. \nÜber  die  Zweckbindung  des  Strassenfonds  kann  man  durchaus  spre-\nchen,  aber  sicher  nicht  in  dieser  Art.  Da  wird  eine  scheinbar  üppige \nGeldquelle  präsentiert,  die  Kraut-  und  Rübenkosten  decken  soll.  Ich \nsage offen, das ist populistisch und nicht umsetzbar, etwa so populis-\ntisch,  wie  wenn  von  rechts  jeweils  propagiert  wird,  mit  70  oder  90 \nMillionen  Franken  Einlage  in  den  Strassenfonds  könnten  die  Stras-\nsenwünsche rascher realisiert werden. Wir haben über die Erweiterung \nder Zweckbindung des Strassenfonds in einer Spezialkommission un-\nter  der  Leitung  von  Hans  Rutschmann –  Martin  Bäumle  war  auch  in \ndieser Kommission – in einer sehr spannenden Arbeit intensiv gespro-\nchen. Wir  haben sogar Studien zu den externen  Kosten des Strassen-\nverkehrs im Kanton Zürich ausgelöst. Es gab da ernsthafte Vorschläge \nvon  Martin  Bäumle,  das  muss  ich  sagen.  Bedauerlicherweise  ver-\nschwand dann alles unter dem Tisch des Kantonsrates. Wir schrieben \netwa  acht  Vorstösse  ab.  Es  wäre  durchaus  ernsthaft,  wenn  da  zum \nBeispiel die Abgeltung polizeilicher Ausgaben auf dem Nationalstras-\nsennetz  gefordert  würde.  Ernsthaft  wäre  auch  eine  erweiternde \nZweckbindung  zu  Gunsten  des  Baus  von  Gemeindestrassen,  die  we-\ngen  ihrer  Zubringerfunktion  auf  Quartierstrassen  höhere  Baukosten \nverursachen.  \nAber schauen wir einmal den Antrag genauer an. Was heisst «polizei-\nliche  Überwachung  von  Staats-  und  Gemeindestrassen»?  Gerade  auf \nGemeindestrassen  in  Quartieren  haben  die  Polizisten  überwiegend \nAufgaben, die nicht mit verkehrspolizeilichen Aufgaben zu tun haben. \nDenken  Sie  nur  an  Gewalt  und  Drogenprobleme.  Das  Wichtigste  ist, \ndass  Sie  mit  Ihrem  Antrag  in  Bezug  auf  die  Gemeindestrassen  nicht \nden Kanton entlasten würden, sondern die Gemeindekassen. Die sind \nfür diese Aufgaben zuständig. 90 Millionen  Franken Mehreinnahmen \naus dem Strassenfonds ist eine glatte Illusion. Reden wir einmal wie-\nder über die Zweckbindung. Ich habe damals auch einen Vorstoss ein-\ngereicht. Machen wir es aber auf seriöse Art und nicht mit dieser Hau-\nruckübung. Das war kein Kuckucksei, sondern ein zehnjähriges Oster-\nei, innen hohl und aussen wunderschön bemalt. \n \n", "p": 18}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Lieber  Willy  Germann,  in  der \nNacht  bin  ich  im  Allgemeinen  wacher  als  morgens  um  8.15  Uhr  im \nRat.  Da  habe  ich  manchmal  mehr  Probleme,  wach  zu  sein.  Das  kön-\nnen Kollegen von mir bestätigen.  \nEs ist schön, dass Sie sich an unsere gemeinsame Arbeit in der Kom-\nmission von damals erinnern können, die dann leider nicht weiter ge-\nführt wurde, unter anderem weil ich 1995 nicht wiedergewählt wurde \nund  diese  Arbeit  nicht  mehr  fortsetzen  konnte.  Was  ich  aber  interes-\nsant finde, Sie sind der Einzige, der noch etwas Zusätzliches gemerkt \nhat,  dass  ich  nämlich  mit  meinem  Antrag  den  Gemeinden  auch  noch \ngeholfen hätte, indem ich da nicht nur die Staatsstrassen hineingepackt \nhabe, sondern auch die Gemeindestrassen. Es geht natürlich nicht da-\nrum,  irgendwelche  Verbrechensbekämpfung  daraus  zu  finanzieren, \nsondern  ganz  klar  um  die  Überwachung  der  Gemeindestrassen.  Dies \nwäre  noch  ein  Grund  mehr  für  die  bürgerliche  Seite,  vor  allem  die \nGemeindevertreter,  hier  das  Verursacherprinzip  zu  erweitern.  Denn \nheute  werden  genau  diese  Ausgaben  von  den  Gemeinden  aus  allge-\nmeinen  Steuermitteln  bezahlt,  was  völlig  verfehlt  ist.  In  diesem  Sinn \nwürde  das  Ganze  noch  verbessert.  Im  Übrigen  teile  ich  Ihre  Auffas-\nsung,  dass  wir  die  Zweckbindung  noch  viel  weiter  führen  müssten, \naber ich wollte dem Staat in der Kürze noch weitere 300 bis 400 Mil-\nlionen  Franken  einbringen,  sonst  hätte  ich  allein  mit  dem  Strassen-\nfonds das gesamte Sanierungspaket erledigen können. Wenn  man die \nexternen Kosten dazu nimmt, hat man noch weitere 300 bis 400 Milli-\nonen  Franken im Jahr. Wenn wir das draufpacken könnten, hätte Re-\ngierungspräsident Christian Huber sein Problem nicht mehr, aber Reto \nCavegn  wäre  dann  noch  unglücklicher,  weil  seine  Träume  im  Stras-\nsenbau –  Gubristtunnel  dritte  Röhre,  Nordumfahrung,  Seetunnel  und \nso weiter – nie und nimmer realisiert werden. Das wollte ich ihm doch \nnicht antun. Ich will ihm noch eine letzte Chance dafür erhalten. \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": " \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "Die Änderung des Landwirtschaftsgesetzes wird abgelehnt. \n", "p": 19}, {"t": "", "p": 19}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nMit  der  Massnahme  169  wird  Paragraf  171a  des  Landwirtschaftsge-\nsetzes  aufgehoben,  der  da  lautet:  «Der  Staat  zahlt  den  Bezügern  von \nKinderzulagen  gemäss Bundesgesetz über die  Familienzulagen in der \nLandwirtschaft  eine Differenzzulage, soweit die einzelne Kinderzula-\nge  den  Mindestbetrag  der  kantonal  geregelten  Kinderzulagen  für  Ar-\nbeitnehmer nicht erreicht.» Ist alles klar? Das Sanierungspotenzial be-\nträgt 2,7 Millionen Franken. Aus bäuerlichen Kreisen ist dieser Geset-\nzesänderung  kein  Widerstand  erwachsen.  Es  wird  Sache  der  erst-\nunterzeichnenden Stadtbewohnerin Erika Ziltener sein, Ihnen die Ab-\nlehnung dieser Massnahme plausibel zu machen.  \nIch bitte Sie, dem Kommissionsantrag zuzustimmen.  \n \n", "p": 20}, {"t": "Raphael Golta (SP, Zürich): Die Sparmassnahme 169 will 250 bäuer-\nlichen  Familien  im  Kanton  Zürich  jährlich  bis  zu  2500  Franken  Ein-\nkommen  streichen.  Nun  ist  es  nicht  so,  dass  der  Kanton  Zürich  die \nDifferenzzulage  aus  purer  Lust  an  der  Freude  bezahlt.  Es  gilt,  die \nKantonale  Differenzzulage  und  die  Familienzulage  des  Bundes  ge-\nmeinsam  zu  betrachten.  Zusammengenommen  geben  sie  bäuerlichen \nFamilien  im  Kanton  Zürich  genau  das,  was  Angestellte  in  diesem \nKanton  ebenfalls  an  Kinderzulagen  zugute  haben –  nicht  mehr  und \nnicht  weniger.  Ich  sehe  keinen  Grund,  weshalb  bäuerliche  Familien \neine tiefere Zulage erhalten sollen als die Angestellten. Einerseits er-\nbringen die Bauern zu Gunsten der Gemeinschaft eine besondere Leis-\ntung, andererseits halte ich es für fraglich, weshalb nicht auch Selbst-\nständige in den Genuss von Kinderzulagen kommen sollten.  \nDie Regierung hält den kantonalen Zustupf für fehl am Platz. Im An-\nhang des grauen Büchleins steht zu lesen, die Zulage habe eine unbe-\nfriedigende  Verteilungswirkung,  da  sie  mit  zunehmendem  Einkom-\nmen steige. Der Regierungsrat scheint leider vergessen zu haben, dass \nes  sich  beim  Beitrag  nur  um  eine  Ergänzung  zur  Zulage  des  Bundes \nhandelt.  Beide  Zulagen  zusammengenommen  führen  nicht  im  Ge-\nringsten  zu  der  vom  Regierungsrat  angesprochenen  Verteilungswir-\nkung, selbst wenn Sie die kantonale Zulage isoliert betrachten wollen. \nDie betroffenen Familien verfügen über Jahreseinkommen im Bereich \nvon  40'000  Franken.  Das  zusätzliche  Einkommen  haben  diese  Men-\nschen also absolut nötig. Ein Teil der anderen Sanierungsmassnahmen \ntrifft  im  Übrigen  nochmals  die  gleichen  Menschen.  Die  Aussage \ngrenzt an Hohn, wenn zugleich akzeptiert werden soll, dass Steuerab-\nzüge für Kinder in viel stärkerem Mass steigende Einkommen begüns-\ntigen. Das nenne ich eine unbefriedigende Verteilungswirkung.  \nNun gut, mögen Sie sagen, immerhin profitieren auch die Bauern da-\nvon, dass die bürgerliche Ratsseite die Steuern nicht erhöhen will. Sie \nersparen  den  betroffenen  Bauernfamilien  damit  vielleicht  10  bis  30 \nFranken. Die Differenzzulage ist, wie wir alle wissen, nur der kleinste \nTeil dessen, was mit den Mitteln aus den zusätzlichen Steuerprozenten \nfinanziert  werden  kann,  denn  der  Kanton  spart  durch  die  Streichung \nder Differenzzulage nicht mehr als 950'000 Franken.  \nDie kantonale Differenzzulage ist gerecht, weil sie bäuerlichen Fami-\nlien gibt, was auch Angestellte in diesem Kanton erhalten. Die Zulage \nist  sozial  notwendig,  weil  sie  einkommensschwachen  Familien  unter \ndie Arme greift. Die Zulage ist absolut bezahlbar. Lehnen Sie deshalb \nzusammen mit der SP-Fraktion die Sanierungsmassnahme 169 ab.  \n", "p": 21}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Die  FDP-Fraktion  unterstützt \ndie  fünf  Massnahmen,  welche  von  der  Regierung  und  der  Finanz-\nkommission  im  Bereich  Volkswirtschaftsdirektion  beantragt  werden. \nDie Mitglieder unserer Fraktion haben es sich nicht leicht gemacht bei \nder Beratung der Änderungen des Landwirtschaftsgesetzes, des kanto-\nnalen  Waldgesetzes  und  der  dazugehörigen  Waldverordnung  sowie \ndes Gesetzes über Jagd  und Vogelschutz. Wir sind uns bewusst, dass \ndie  Anpassungen  der  Gesetze  für  Einzelpersonen  harte,  schmerzliche \nKonsequenzen  haben  können,  die  auch  zu  Härtefällen  führen.  Zur \nMilderung  solcher  Härtefälle  sind  Möglichkeiten  vorhanden.  Es  ist \nuns auch bewusst, dass Betroffene Barrieren überwinden  müssen, die \nbei heutiger Praxis noch nicht geschlossen sind. Das Überwinden kos-\ntet die Betroffenen Mut und Kraft, um sich zu melden.  \nTrotzdem  stimmen  wir  den  fünf  Massnahmen  zu,  weil  ein  Zuwarten \nunter Umständen zu noch härteren Schritten führen könnte. Aufgrund \nder  Zahlen,  die  uns  gestern  Regierungspräsident  Christian  Huber  be-\nzüglich der Rechnung 2003 bekannt gab, ist ein nächstes Sanierungs-\nprogramm  nicht  auszuschliessen.  Daher  stört  es  mich  ausseror-\ndentlich,  dass  Martin  Bäumle,  National-,  Kantons-  und  Dübendorfer \nStadtrat,  das  sinnvolle  Postulat  von  Werner  Bosshard  gestern  als \n«Löli-Vorstoss» bezeichnet hat. Da frage ich mich, ob Martin Bäumle \nmit seinem Ausdruck «Löli-Vorstoss» seinen vielen öffentlichen Äm-\ntern  die  nötige  Achtung  und  Würde  entgegenbringt.  Weiter  frage  ich \nmich, wer wohl am Schluss der Sanierungen der «Löli» sein wird.  \nIch weiss nicht, ob sich Dorothee Jaun, Fraktionschefin der Sozialde-\nmokratischen  Partei,  die  ich  im  Laufe  meiner  Ratstätigkeit  eigentlich \nschätzen  gelernt  habe,  gestern  im  Zusammenhang  mit  ihrer  Aussage \nbei Tele Züri bereits vom  heutigen Thema Landwirtschaft  inspirieren \nliess.  Sie  sagte  vor  Mikrofon  und  Kamera:  «FDP  und  SVP  händ  dä \nKanton  i  d'Schyssi  grittä.»  Als  Bauernbub  musste  ich  mich  oft  mit \ndieser  Materie  beschäftigen.  Es  war  tatsächlich  sehr  unangenehm. \nDoch  gebe  ich zu bedenken, dass ich  mich  freute, wenn dort, wo ich \ndie  Scheisse  ausgebracht  hatte,  Wochen  später  sattes,  grünes  Gras \nspriesste. Auch  unsere Kühe  freuten sich  darüber. Ich  frage  mich, ob \nes  uns  weiterhilft,  wenn  wir  uns  gegenseitig  in  den  Dreck  ziehen. \nWenn in der Sendung «MusicStar» mit Erfolg «mee Dräck» gefordert \nwurde,  ist  das  MusicStars  Sache.  In  der  Politik  ist  Dreckförderung \nzurzeit nicht angesagt. \nIch setze mich weiterhin dafür ein, über Parteigrenzen hinweg die Su-\nche  nach  Gemeinsamem  fortzusetzen  und  Mehrheiten  für  die  Ent-\nscheide  zu  finden,  welche  schliesslich  unseren  Bewohnerinnen  und \nBewohnern  zum  Guten  gereichen.  Denn,  was  Linus  Baur,  Berichter-\nstatter des «Zürcher Oberländers» in seinem Kommentar in der heuti-\ngen  Ausgabe festgehalten hat, beschäftigt  mich als Kleinunternehmer \nsehr. Auch ich leide mit meiner Firma am schlechten Wirtschaftsgang. \nLinus  Baur  schrieb:  «Absehbar  ist  auch,  dass  eine  weitere  Sparrunde \nmit  noch  schmerzhafteren  und  unpopuläreren  Massnahmen  erforder-\nlich sein wird, um die düstere  finanzpolitische Zukunft endlich  meis-\ntern  zu  können.  Der  geforderte  mittelfristige  Haushaltausgleich  lässt \nauf sich warten.»  \nBitte unterstützen Sie mit der FDP-Fraktion die fünf Massnahmen der \nVolkswirtschaftsdirektion. Lehnen Sie die Minderheitsanträge ab. \n \n", "p": 22}, {"t": "Ralf Margreiter (Grüne, Zürich): Die Frage, wer denn der «Löli» sein \nwird, ist eigentlich gar nicht so unberechtigt. Wenn wir die Massnah-\nmen anschauen, die bisher beschlossen worden sind und wenn wir die \nMassnahmen anschauen, die  noch zu beschliessen sind, dann können \nwir  sie  aufzählen.  Die  «Lölis»  in  diesem  Kanton  nach  dem  Sanie-\nrungsprogramm  sind  die  sozial  Schwachen,  die  Schülerinnen  und \nSchüler,  die  Umwelt  und  die  Patientinnen  und  Patienten  im  Gesund-\nheitswesen. Dies nur, weil die Frage aufgeworfen wurde. \nDie  Grünen  lehnen  die  Streichung  der  Differenzzulage  ab.  Es  ist  zu-\ngegebenermassen  kein  Kerngeschäft  der  Grünen,  die  Interessen  der \nBauern  und Bäuerinnen zu  vertreten, jener jedenfalls nicht, die leider \nnoch immer selten bis nie begriffen haben, dass eine ökologische Aus-\nrichtung  der  Landwirtschaft  ihrer  Zukunft  nachhaltiger  nützt  als  eine \nStrukturerhaltung.  Wir  Grünen  sind  allerdings  der  Meinung,  dass  es \nhier ganz klar um Nachhaltigkeit und Gerechtigkeit in diesem Kanton \nund nicht um irgendeine Art von Revanchismus geht.  \nWir lehnen aus sozialpolitischen Erwägungen diese Streichung darum \nab. Ich bitte Sie, dem Minderheitsantrag zuzustimmen. \n \n", "p": 22}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Ich  hänge  bei  Hansruedi  Hart-\nmann an. In der  Sendung  «MusicStar»  hat ein einfaches  Bauernmäd-\nchen  gewonnen.  Es  gefällt  vielen.  Es  hat  noch  Kultur.  Es  hat  Aus-\nstrahlung. Es kommt aus einer Bauernfamilie. Zum Glück gibt es noch \nBauernfamilien  mit  Kindern.  Ich  bin  vielleicht  ein  dummer  Bauern-\nbub, dass ich  nicht  begreife, warum  man den Reichen so viel Steuer-\ngeld in den Taschen belassen und den armen Bauern mit Kindern auch \nnoch das kleine Bisschen wegnehmen will. Das begreife ich wohl nie. \nDies auch zu Urs Lauffer, der gesagt hat, warum wir das nicht begrei-\nfen, was er begreift.  \nWir haben eine ganze Reihe von Abstimmungen in der Folge, die die \nBauern betreffen und die vor allem die ärmeren Schichten der Bauern \nbetreffen. Es gibt eine Armutsstudie über die Bauernfamilien, die sehr \nbedenklich  Resultate  zeitigt.  Bis  heute  gehen  diese  Bauernfamilien \nzum  Glück  nicht  zum  Sozialamt.  Sie  leben  lieber  von  der  Substanz. \nAber irgendwann ist das fertig.  \nDie EVP-Fraktion wird auf jeden Fall dafür kämpfen, dass nicht über-\nall –  und  seien  es  auch  nur  kleine  Beträge –  weiter  abgebaut  und  ge-\nkürzt wird seitens des Staats. \n \n", "p": 23}, {"t": "Regierungsrätin Rita Fuhrer: Der Auftrag des Regierungsrates zu die-\nsem  Sanierungsprogramm  war  klar:  Sparen  in  allen  Bereichen,  also \nauch in der Landwirtschaft. Hier wird ein zusätzlicher kantonaler Bei-\ntrag zu den landwirtschaftlichen Kinderzulagen durch den Kanton Zü-\nrich  bezahlt,  der  in  der  Schweiz  einzigartig  ist.  Andere  Kantone  ma-\nchen das nicht. Landwirte sind eigentlich in vielen Dingen wie Selbst-\nständige,  dann  aber  doch  wieder  mit  besonderen  Auflagen.  Deshalb \ngibt  es  auch  diese  Kinderzulage  durch  den  Bund.  Sie  erhalten  also \nnicht  gar  nichts wie andere Selbstständige. Sie erhalten aber eine be-\ngrenzte Kinderzulage, die vom Bund bestimmt ist. Der Regierungsrat \nist  der  Meinung,  dieser  Sparbeitrag  rechtfertige  sich,  vor  allem  auch \nmit  Blick  auf  alle  anderen  Sparmassnahmen,  die  in  diesem  Sanie-\nrungsprogramm 04 verfügt werden. \nIch bitte Sie deshalb im Sinne des Ganzen, auch dieser Sparmassnah-\nme zuzustimmen. \n \n", "p": 23}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  beantrage  Ihnen  für  diese  Ab-\nstimmung \n \n", "p": 23}, {"t": "Namensaufruf. \n", "p": 23}, {"t": " \n", "p": 23}, {"t": " \n", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": " \n", "p": 27}, {"t": "", "p": 27}, {"t": "Die Änderung des Landwirtschaftsgesetzes wird abgelehnt. \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "§ 168. b wird aufgehoben. \n \n", "p": 27}, {"t": "§ 171. Abs. 1 unverändert. \nDer Staat richtet Sömmerungsbeiträge und an die Bewirtschafter von \nHanglagen Flächenbeiträge aus. \n \n", "p": 27}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nMit  der  Massnahme  170  wird  Paragraf  171  Absatz  2  des  Landwirt-\nschaftsgesetzes  aufgehoben.  Damit  sollen  die  kantonalen  Flächenbei-\nträge  an  Bewirtschafter  von  Hanglagen  und  die  Sömmerungsbeiträge \nwegfallen. Das Sanierungspotenzial beträgt 4,8 Millionen Franken.  \nEs  bestehen  zwei  Minderheitsanträge.  Jener  von  Theo  Toggweiler, \nHansueli Züllig und Ernst Züst schlug eine Kompensation vor, welche \nallerdings  nicht  in  der  Kompetenz  des  Kantonsrates  lag  und  der  des-\nhalb  nicht  in  die  a-Vorlage  aufgenommen  worden  ist.  Aufgrund  der \nStellungnahme  des  Amtes  für  Landschaft  und  Natur,  welches  die \nKompensationsvorschläge ablehnt, lehnt auch die Volkswirtschaftsdi-\nrektion beide Minderheitsanträge ab.  \nIch  bitte  Sie,  die  beiden  Minderheitsanträge  abzulehnen  und  dem \nKommissionsantrag zuzustimmen. \n \n", "p": 27}, {"t": "Martin  Bäumle  (Grüne,  Dübendorf):  Hansruedi  Hartmann,  was  soll \nich Ihnen antworten? Lange muss und werde ich die vielen Aufgaben, \ndie ich aktuell zu erfüllen habe, nicht mehr erfüllen müssen. Ich könn-\nte es auch nicht  mehr sehr  lange, weil  unter anderem  mein  Beruf da-\nrunter  leidet.  Ich  versuche  aber,  alle  diese  Aufgaben  trotzdem  so  gut \nzu  erfüllen,  wie  ich  kann.  Lassen  wir  es  also  dabei,  und  erfüllen  wir \nbeide unsere Aufgaben nach bestem Wissen und Gewissen. \nZum  Minderheitsantrag:  Ich  werde  inhaltlich  nicht  sehr  viel  dazu  sa-\ngen, weil Ralf Margreiter von unserer Fraktion näher begründen wird. \nIch  habe  den  Antrag  in  der  Kommission  klar  gestellt,  vor  allem  im \nGegenantrag  zum  Antrag  Theo  Toggweiler.  Wir  wollen  diese  Kür-\nzung nicht hinnehmen. Es trifft wie beim vorigen Antrag vor allem die \närmeren  Bauern  in schwierigerem Gelände. Da hat auch die SVP ein \nEinsehen  gehabt  und  ist  grundsätzlich  mit  uns  gleicher Meinung.  Al-\nlerdings  habe  ich  Mühe,  wenn  die  SVP  hier  versucht,  die  ärmeren \nBauern in den Randregionen gegen Biobauern auszuspielen und plötz-\nlich  einen  Kompensationsantrag  vorschlägt,  nachdem  die  Saldobil-\ndung gerade von ihrer Seite gestern gekippt worden ist.  \nIch  bitte  Sie,  meinem  Minderheitsantrag  gegenüber  demjenigen  von \nTheo  Toggweiler  den  Vorzug  zu  geben  und  anschliessend  selbstver-\nständlich den Minderheitsantrag zum Mehrheitsantrag zu machen. \n \n", "p": 28}, {"t": "Theo Toggweiler (SVP, Zürich): Ich rede ganz kurz spezifisch zu den \nHang-  und  Sömmerungsbeiträgen,  von  denen  wir  meinen,  dass  diese \nerhalten werden sollen. \nWichtig ist der Hinweis, dass hier vor allem das Zürcher Oberland be-\ntroffen ist. Es handelt sich da praktisch fast um Bergbauern. Dort wird \ntraditionelle  Milchwirtschaft  betrieben.  Auf  diese  Problematik  muss \nich nicht speziell eingehen. Die Abschaffung dieser Beiträge gibt aber \ndiesen  Bauern,  die  es  nicht  sehr  leicht  haben,  schon  sehr  starke  Ein-\nbussen. Aus ökologischen Überlegungen ist es falsch, wenn  man hier \nnicht mehr unterstützen kann. Wenn diese Gebiete nicht mehr gepflegt \nwerden,  dann  müssen  wir  früher  oder  später  Landschaftsgärtner  be-\nschäftigen, was entsprechend kostet. Es gibt noch eine andere Überle-\ngung,  die  ich  hier  einbringen  möchte.  Das  ist,  dass  ich  aus  ökologi-\nschen  Gründen  meine –  ich  bin  seit  über  50  Jahren  Mitglied  der  Pro \nNatura –,  dass  man  dort  Lebensmittel  produzieren  soll,  wo  wir  den \nBoden  haben.  Das  ist  absolut  vernünftiger,  als  dass  wir  einen  Land-\nschaftsgärtner  anstellen  und  nachher  wird  die  Milch,  die  wir  benöti-\ngen, über 1000 Kilometer durch Europa transportiert. Das sind meine \nÜberlegungen. Es werden noch kompetentere Redner von der Fraktion \nzu diesem Thema reden. \nIch danke Ihnen für die Unterstützung meines Minderheitsantrags. \n \n", "p": 28}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Zuerst  danke  ich  den  Finanzkom-\nmissions-Mitgliedern,  dass  sie  meinen  Minderheitsantrag  aus  der \nWAK (Kommission für Wirtschaft und Abgaben) übernommen haben. \nGrundsätzlich waren die Hangbeiträge in der WAK im Gegensatz zum \nRegierungsrat unbestritten. Die Frage ist in erster Linie mit oder ohne \nKompensation. \nUm  es  vorweg  klarzustellen,  ich  beziehe  weder  Hang-  noch  Sömme-\nrungsbeiträge. Ich setze  mich aber klar dafür ein, dass  meine  Berufs-\nkollegen  mit  erschwerten  Produktionsbedingungen  eine  faire  Abgel-\ntung für ihre Arbeit erhalten.  \nGenau an dem Tag, als dieses Thema in der WAK beraten wurde, ist \nbekannt gegeben worden, dass das Lohnniveau im Kanton Zürich rund \n10  Prozent  höher  liegt  als  im  Durchschnitt  der  übrigen  Schweiz.  Für \nunsere  Produkte  lösen  wir  aber  nicht  mehr,  nur  weil  wir  im  Kanton \nZürich zu Hause sind. Daraus ergibt sich, dass es gerechtfertigt ist, die \nhöheren  Kosten  abzugelten.  Im  Weiteren  nehmen  wir  zur  Kenntnis, \ndass der Kanton Schwyz am  letzten  Abstimmungswochenende genau \nsolche Hangbeiträge mit Volksabstimmung eingeführt hat. \nMeinen Minderheitsantrag habe ich so eingebracht, wie das der Regie-\nrungsrat gefordert hat, mit einer finanziellen Kompensation. Darum ist \ner  auch  dem  Antrag  Martin  Bäumle  vorzuziehen.  Als  Kompensation \nschlage  ich  vor:  Erstens  heben  wir  Paragraf  168  b  des  Landwirt-\nschaftsgesetzes  auf,  das  heisst  es  werden  keine  zusätzlichen  Umstel-\nlungsbeiträge zum Biolandbau ausbezahlt. Das ist nicht gegen den Bi-\nolandbau,  wie  Martin  Bäumle  dies  behauptet.  Aber  das  Angebot  an \nBioprodukten  übersteigt  heute  die  Nachfrage.  Vor  allem  bei  Milch-\nprodukten  kann  nicht  mehr  alle  Milch  zu  Bioprodukten  verarbeitet \nund  verkauft  werden.  Es  macht  keinen  Sinn,  Geld  in  die  Umstellung \nzu investieren, um gleich viel oder noch mehr am Markt zu verlieren. \nWeiter  soll  die  Fachstelle  Bodenschutz  halbiert  werden.  Diese  Fach-\nstelle  hat sicher  gute  und wertvolle  Arbeit geleistet. Aber  vieles ken-\nnen wir heute und gehen mit den Bodenproblemen auch anders um. Es \nist  für  mich  nicht klar, dass Arbeiten, die zum  Teil erledigt sind, im-\nmer weiter fortgeführt werden. Hier haben wir eine gute Möglichkeit, \nzurückzufahren. Im Weiteren und damit die Kompensation vollständig \nist, können wir auf die Auszahlung von Bagatellbeiträgen verzichten.  \nIch  habe  mich  also  bemüht,  einen  Antrag  einzubringen,  der  kosten-\nneutral ist. Ich hoffe, dass Sie ihm zum Durchbruch verhelfen. Sagen \nSie  mir  jetzt  nicht,  wie  das  der  Finanzkommissions-Präsident  wollte, \ndie Kompensation liege nicht in der Kompetenz des Kantonsrates. Als \nwir prozentual kürzen wollten, wurde immer gefordert, wir sollten sa-\ngen wo. Das tue ich jetzt entsprechend. \nBitte unterstützen Sie meinen Antrag.  \nZusätzlich  halte  ich  fest,  dass  die  Landwirtschaft  bezüglich  Einspa-\nrungen  bereits  grosse  Vorleistungen  erbracht  hat,  welche  leider  beim \nSanierungsprogramm nicht berücksichtigt wurden. Auch wenn wir auf \ndie  vorliegenden  zwei,  drei  Sparvorschläge  nicht  eintreten,  sind  die \nGesamteinsparungen  immer  noch  überproportional.  Warum  dies  ge-\nschehen  ist,  wissen  wir  auch  nicht,  obwohl  wir  eine  Anfrage  einge-\nreicht haben, um das zu ergründen. Die Antwort war aber derart dürf-\ntig, dass daraus nicht viele Schlüsse gezogen werden konnten.  \nIch  bitte  Sie,  diese  Vorleistungen  ebenfalls  zu  beachten  und  hoffe, \ndass Sie diesen Antrag unterstützen. \n \n", "p": 30}, {"t": "Ralf  Margreiter  (Grüne,  Zürich): Es  geht  nicht  an,  die  Beiträge  für \nHanglagen und für die Sömmerung einfach so zu streichen. Man kann \nsich fragen, ob man die Beibehaltung nun eher aus ökologischen oder \nerneut aus sozialpolitischen Gründen untermauern soll. Ökologisch ist \nes  sicher  richtig,  die  Hangzulagen  beizubehalten,  weil  es  dabei  um \nGebiete geht, die in der Tendenz ökologisch sehr wertvoll sind und ei-\nne  hohe  Artenvielfalt  ausweisen  und  weil  für  die  Entrichtung  dieser \nBeiträge auch zusätzliche Leistungen von den Bäuerinnen und Bauern \ngefordert  werden.  Ökologisch  richtig  ist  es  sicher  auch,  weil  es  ten-\ndenziell um die Erhaltung von Kulturland geht. Sozial ist der Minder-\nheitsantrag  Martin  Bäumle  damit  zu  begründen,  dass  nicht  einmal \nmehr bei jenen gestrichen werden soll, die es am Nötigsten haben. Es \ngeht  hier  auch  um  eine  strukturelle  Frage  innerhalb  des  Kantons.  Es \ngeht  um  strukturschwache  Bereiche  und  um  Menschen,  die  dort  be-\nschäftigt sind. Man darf sich mit Fug und Recht fragen, ob diese Ku-\nmulation  von  Massnahmen,  die  bei  den  Rändern  der  Gesellschaft  \n– hier sind es die  geografischen,  nicht  die Kohäsion  innerhalb dieses \nKantons – ansetzt, auf sträfliche Art und Weise attackiert wird. Es ist \nnicht  nur  so,  dass  die  kantonalen  Beiträge  zur  Streichung  anstehen. \nAuch  das Sparprogramm des  Bundes  führt zu  Einkommenseinbussen \nbei den genau gleichen Bauern und Bäuerinnen. Es geht uns nicht da-\nrum, Strukturerhaltung  um der  Strukturerhaltung willen zu betreiben, \naber  es  soll  ein  geordneter  Übergang  erfolgen.  Es  soll  sozial  abgefe-\ndert werden können, was richtigerweise  geschieht,  nämlich eine öko-\nlogisch konsequente Landwirtschaftspolitik. \nEs  gilt  festzuhalten  an  der  Strategie  «Naturschutz  aus  Bauernhand». \nSie  entspricht  eidgenössischer  Politik.  Sie  entspricht  auch  dem,  was \ndie Bevölkerung dieses Landes mehrfach unterstrichen hat, dass sie es \nwolle.  Die  Streichung  dieser  Beiträge  ist  ohne  Kompensation  abzu-\nlehnen.  Die  Kompensationsanträge,  die  uns  Hansjörg  Schmid  vorge-\ntragen hat, sind nicht nötig. Wir haben keine Saldobindung mehr. Das \nerübrigt sich eigentlich. Sie sind auch unökologisch, Beispiel  Boden-\nschutz.  Wenn  man  da  darüber  diskutieren  will,  ob  Leistungen  zu  er-\nbringen  sind  oder  nicht,  dann  soll  man  das  dann  und  dort  tun,  wo  es \nhingehört und nicht unter der finanzpolitischen Guillotine abstreichen, \nwas bundesrechtlich vorgeschrieben ist.  \nDieser Kanton betreibt das Umweltsparen gründlich und in rekordver-\ndächtiger  Höhe.  Wir  haben  bereits  beim  Voranschlag  2004  mit  der \nReduktion  von  Bewirtschaftungsbeiträgen  von  Naturschutzgebieten \nund der Reduktion von Naturschutzprojekten gespart, wo nicht gespart \nwerden  darf,  wo  es  um  die  Lebensgrundlagen  und  um  die  Standort- \nund  Lebensqualität  geht.  Wir  haben  vorhin  bei  der  Baudirektion  An-\nträge  gehabt,  die  durchgekommen  sind,  die  das  Gleiche  bewirken. \nHalten  wir  ein.  Fügen  wir  dem  ökologischen  Sündenregister  dieses \nKantons nicht noch ein weiteres Kapitel zu.  \nIch bitte Sie, dem Minderheitsantrag Martin Bäumle zuzustimmen und \ndie beiden anderen Anträge abzulehnen. \n \n", "p": 31}, {"t": "Gerhard Fischer (EVP, Bäretswil): Ich bin bekanntlich Bergbauer und \nbeziehe  Hangzulagen.  Letztes  Jahr  habe  ich  7437  Franken  bezogen. \nDas lege ich offen. Damit habe ich meine Interessenbindung auch be-\nkannt  gegeben.  Das  ist  ein  schöner  Betrag,  auch  für  mich.  Vielleicht \nnehmen es  mir aber einige ab, dass ich  mich  nicht  in erster  Linie  für \nmich  einsetze,  für  dieses  Geld.  Ich  komme  irgendwie  über  die  Run-\nden – trotz  meiner  grossen  Familie. Vielleicht  müssen  Sie  mich auch \nmeines  Nebenerwerbs  im  Kantonsrat  wegen  noch  ein  paar  Jährchen \nhier ertragen. Ich habe aber zwei Söhne, die mit Leib und Seele Berg-\nbauer  sind.  Sie  haben  Freude  an  diesem  Beruf.  Sie  möchten  weiter-\nbauern.  Ich  habe  einen  kleinen  sechsjährigen  Knirps,  der  mit  mir  in \nden Stall kommt. Er macht mit und schaut manchmal zu mir hoch und \nsagt: «Vati, ich wott au Buur werdä.» Es hat im Tösstalbergland noch \nviele Bergbauern, die Junge haben, die weiterbauern wollen. Im Berg-\ngebiet des Kantons Zürich hat es Bergbauern, die Freude an ihrem Be-\nruf haben. Sie haben Freude an der bäuerlichen Kultur. Sie leisten et-\nwas. Sie leisten etwas für den Tourismus. Sie leisten etwas für die er-\nholungsbedürftigen Leute aus den Städten. Es lohnt sich wirklich, un-\nsere  Berglandwirtschaft  zu  erhalten.  Es  gibt  noch  viele  Bergbauern, \ndie eine positive Einstellung zu ihrem Beruf haben. Aber es beginnt zu \nbröckeln.  Ich  kann  Ihnen  sagen,  ich  höre  das  jetzt  überall.  Man  hat \nwirklich  Angst  vor  dem  heutigen  Abend,  was  da  in  diesem  Rat  pas-\nsiert. Man hat Angst, dass man nicht mehr goutiert, dass die Bergbau-\nern auch in ökologischer Hinsicht viel leisten, dass sie bereit sind, zur \nNatur  Sorge  zu  tragen.  Man  ist  in  der  Berglandwirtschaft  aber  auch \nnicht  mehr  bereit,  dauernd  Abstriche  machen  zu  müssen.  Durch  die \nsinkenden Produktepreise ist das Einkommen dauernd gesunken. Nun \ndroht  der  Berglandwirtschaft  des  Kantons  Zürich,  dass  man  ihr  auch \nnoch den Teppich der Hangzulagen unter den Füssen wegreisst.  \nDarum  das  grosse  Aber.  Darum  mein  intensiver  und  eindringlicher \nAppell an Sie alle: Bitte streichen Sie diese Hangzulagen nicht. \nAn die SVP: Ich  muss ein bisschen korrigieren. Ich wollte eigentlich \nheute Abend sagen, dass Sie der Berglandwirtschaft bisher noch nichts \nan Finanzen gegeben haben. Sie haben ihr mit der Steuerpolitik höchs-\ntens  Geld  entzogen,  indem  überall  gekürzt  werden  muss.  Sie  haben \naber mit gutem Vorbild vorhin zum Teil bei den Familienzulagen mit-\ngemacht. Das hat mich gefreut. Darum schelte ich Sie nicht mehr wei-\nter. Ich hoffe wirklich, dass Sie jetzt geschlossen mitmachen. Das er-\nwarte  ich  von  allen  aus  der  SVP-Fraktion.  Glauben  Sie  mir,  das \nTösstalbergland  und  das  Zürcher  Oberland  schauen  heute  Abend  mit \nArgusaugen auf uns.  \nZur  anderen  Seite,  zur  SP  und  zu  den  Grünen:  Sie  waren  diejenigen, \ndie vor ein paar Jahren die Hangzulagen zumindest mit gerettet haben. \nDas stimmt. Das muss man eingestehen, Hansjörg Schmid. Ich weiss, \nbei Ihnen ist  man nicht überall  überzeugt, ob es wirklich so dringend \nist,  diese  Hangzulagen  zu  behalten.  Sie  denken  vielleicht,  dies  sei \nnicht  unbedingt  ökologisch  wichtig.  Aber  bedenken  Sie,  wenn  diese \nsteilen  Hangwiesen  nicht  mehr  gemäht  werden,  dann  verganden  sie \nschnell.  Wenn  diese  Beiträge  nicht  mehr  kommen,  dann  werden  sie \nvon  vielen  nicht  mehr  gemäht.  Auch  die  schönen  Blumenwiesen  ge-\nhen dann verloren. Man beweidet sie. Sie haben vielleicht auch schon \ndie  «Veewägli»  gesehen.  Diese  gibt  es  sofort.  Ein  Zurück  gibt  es \nkaum mehr.  \nIch stelle den Antrag, die Abstimmung zum Minderheitsantrag Martin \nBäumle \n \n", "p": 32}, {"t": "unter Namensaufruf durchzuführen, \n \nweil alle anderen Anträge keine Mehrheit auf sich vereinigen werden. \n \n", "p": 33}, {"t": "Hans  Jörg  Fischer  (SD,  Egg):  Die  Flächenbeiträge  an  die  Bewirt-\nschafter  von  Hanglagen  sowie  die  Sömmerungsbeiträge  dürfen  auf \nkeinen Fall gestrichen werden. Auch ich habe einen Sohn (Heiterkeit). \nIch bin nicht Bergbauer, aber ich arbeite in der voralpinen Hügelzone \nund bekomme 400 Franken Hangzulage. Mein Sohn übernimmt in ei-\nnem Monat meinen Betrieb. Er macht weiter. Da sind wir froh. Er will \nauf  Bio  umstellen  (Beifall  von  Grünen  und  SP)  und  hofft  natürlich, \ndass  er  Beiträge  bekommt.  Die  Flächenbeiträge  von  Hanglagen  sind \nein wichtiger Bestandteil des Einkommens des Bewirtschafters. Wenn \ndiese gestrichen werden, hören viele kleinere Oberländer Bauern auf. \nDiese Flächen werden dann an grössere Betriebe verteilt. Diese Hänge \nwerden nachher nicht mehr gepflegt, weil die Zeit für diese harte Ar-\nbeit  fehlt.  Wollen  wir,  dass  das  schöne  Zürcher  Oberland  allmählich \nvergandet? Ich jedenfalls nicht. Darum weiterhin Hangbeiträge. \nZu  den  Sömmerungsbeiträgen:  Diese  sollten  auch  nicht  gestrichen \nwerden.  Man  findet  heute  nicht  mehr  genügend  Alpvieh  für  unsere \nAlpen,  weil  der  Viehbestand  abnimmt.  Auch  da  ist  die  Gefahr,  dass \nunsere schönen Alpen verganden. Der Tourismus lässt grüssen.  \n \n", "p": 33}, {"t": "Peter  Weber  (Grüne,  Wald):  Diese  angedrohten  Kürzungen  verursa-\nchen  bei  vielen  Betrieben  im  Hügel-  und  Berggebiet  des  Zürcher \nOberlands Einkommenseinbussen von 10 bis 30 Prozent. Ein Grossteil \nder  Landwirtschaftsbetriebe  der  Gemeinden  Fischenthal,  Wald,  aber \nauch Hinwil und Bäretswil kämpft gegen ungenügende Strukturen und \nschlechte  Zufahrten,  so  rund  um  den  Bachtel,  an  der  Scheidegg,  am \nSchnebelhorn  und  Hörnli –  Berggebiete,  die  wir  als  Erholungsraum \nliebend  gern  und  regelmässig  aufsuchen  und  diese  erst  noch  als  Teil \nunserer  Lebensqualität  im  Kanton  Zürich  bezeichnen.  So  egoistisch! \nGenauso  bewundern  und  schätzen  wir  es,  wenn  das  Jungvieh  die \nSommermonate  auf  den  Sömmerungsalpen  verbringen  darf.  Die  we-\nnigsten  Tagestouristen  im  Zürcher  Oberland  machen  sich  Gedanken, \ndass diese Vorgänge die Produktion auf Grenzertragsböden sicherstel-\nlen  und  damit  die  Ausdehnung  von  Brachflächen  verhindern  helfen. \nWir Kantonsräte müssen uns aber Gedanken machen, ob wir den Bau-\nern die letzte Motivation vermiesen wollen, da ein eifriger Fahnder bei \ndiesen Beträgen ein Sparpotenzial geortet hat.  \nEs ist klar, unsere Verantwortung ist es zu überlegen, mit welchen Ar-\ngumenten  man  das  landwirtschaftliche  Einkommen  in  den  Regionen \nvon  Standortnachteilen  mit  ökonomischen  Anreizen  zur  Flächennut-\nzung nicht mehr verbessern will und deshalb ein intaktes und gepfleg-\ntes Naherholungsgebiet von heute auf morgen nebensächlich sein soll. \nIch  persönlich  hätte  Mühe  in  meiner  bürgerlichen  Wohngemeinde \nWald und in der Gemeinde Fischenthal den Betroffenen den Sinn die-\nser  unnachhaltigen  Sanierungsmassnahme  objektiv  erklären  zu  müs-\nsen.  \nWir Grünen wollen keinen  Kahlschlag bei der Umwelt. Ich bitte Sie, \nden Minderheitsantrag von Martin Bäumle zu unterstützen. \n \n", "p": 34}, {"t": "Bettina Volland (SP, Zürich): Der schlaumeierische Antrag Theo To-\nggweiler will die einen Bauern gegen die anderen ausspielen und das, \num die eigenen Schäfchen ins Trockene zu bringen. Wir machen die-\nses Biobauernopfer nicht mit und unterstützen den Antrag von Martin \nBäumle.  \nVerkauft  wird  uns  der  Antrag  der  SVP  als  saldoneutraler  Kompro-\nmiss, wobei Sie gestern die Saldoneutralität selber aufgehoben haben. \nIn Tat und Wahrheit jedoch streicht die SVP Beiträge an die Bioland-\nwirtschaft kurz und klein. Diese Beiträge sind wichtige freiwillige An-\nreize  hin  zu  einer  naturnahen,  umweltfreundlichen  Landwirtschaft. \nGenau  das,  nämlich  freiwillige  Anreize  statt  mehr  Reglemente  und \nVerbote,  ist  es  doch,  was  Sie  ohne  Unterlass  fordern.  Die  geforderte \nUmstellung  auf  die  biologische  Bewirtschaftungsweise  ist  ein  Er-\nfolgsmodell in ganz Europa. Sie ist weiterhin nötig und nützlich. Soll-\nte sie eines Tages  nicht  mehr  nötig sein, dann  muss sie  geregelt aus-\nlaufen  und  darf  nicht  in  einer  Hauruck-Sparübung  beendet  werden. \nFür viele Landwirtschaftsbetriebe, die nicht aufgeben wollen, die sich \naber auch nicht in energiefressende Gewächshäuser oder in Monokul-\nturen umwandeln wollen, ist sie der einzige Weg. Sie hat sich auch für \ndie  Konsumentinnen  bewährt,  die  gesunde  Nahrungsmittel  aus  der \nRegion wollen.  \nNach wie  vor erachten wir die  Beiträge an  Hangbewirtschaftung  und \nSömmerung  als  sinnvoll,  sowohl  ökologisch  als  auch  sozial.  Sie  set-\nzen Anreize für eine extensive Bewirtschaftung. Sie schützen Wiesen \nvor  Vergandung  und  sorgen  damit  für  artenreiche  Flächen.  Entschä-\ndigt wird damit die wichtige Arbeit der Bauern als Pfleger artenreicher \nLandschaften.  Doch  sie  wirkt  auch  sozial,  indem  sie  rund  800  Fami-\nlienbetrieben einen Teil ihres Einkommens garantiert.  \nDeshalb sagt die SP Nein zum Biobauernopfer der SVP, Ja zu einem \nkonsequenten Naturschutz. Stimmen Sie mit uns für den Minderheits-\nantrag Martin Bäumle. \n", "p": 35}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil): Mit  grossem  Schmun-\nzeln habe ich die Debatte verfolgt. Ich bin überrascht, wie viele Fach-\nleute hier drin sitzen. Es hat mich aber auch gefreut. Ich bin Oberlän-\nderin und seit Jahrzehnten aktive Landfrau. Das ist der Berufsverband \nder Bäuerinnen. Aus diesen Gründen sehe ich in viele Familien hinein, \ndie  heute  von  dieser  Kürzung  betroffen  sind.  Ich  bin  froh,  wenn  Sie \nhelfen, dass diese Kürzung heute nicht zu Stande kommt. Diese Bau-\nernfamilien  brauchen  das  Geld  wirklich,  aber  sie  haben  es  auch  ver-\ndient.  Die  Bewirtschaftung  auf  diesen  Hängen  ist  wirklich  keine  ein-\nfache Arbeit. Es freut mich immer wieder zu erleben, wie viele junge \nBauernsöhne  und  Bauerntöchter  trotz  allem  den  Mut  aufbringen  und \nin dieser nicht sehr komfortablen Lage auf dem zum Teil recht unebe-\nnen  Gelände  ihren  Beruf  ergreifen.  Diese  Leute  verdienen  die  Auf-\nmunterung. \nIch bitte Sie, den Antrag Theo Toggweiler zu unterstützen. Wir haben \nuns sehr bemüht  – Sie  wissen, die Sanierung steht an –, dass wir auf \nder  anderen  Seite  Beiträge  gesucht  haben,  um  unserem  Antrag  mög-\nlichst saldoneutral zum Durchbruch zu verhelfen.  \n \n", "p": 35}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau):  Hier  geht  es  um  eine  Zusatz-\nleistung  des  Kantons,  für  die  der  Bund  zuständig  ist.  Als  Zürcher \nOberländer  fällt es mir wirklich echt schwer, dieser Streichung zuzu-\nstimmen.  Wir  haben  Fraktionsdisziplin.  Dieser  Verzicht  auf  den  Zu-\nsatznutzen schmerzt echt, zumal ich das Zürcher Oberland kenne wie \nmeine  Hosentasche  und  mich  das  Rennrad  immer  wieder  über  diese \nschönen Hügel und an bissigen Hunden vorbei.  \nDie Verbesserung der  Beiträge des Bundes durch den  Kanton  Zürich \nist  in  der  Schweiz  einmalig  und  deshalb  eine  Besonderheit.  Ich  habe \ngelesen,  dass  durch  diese  Streichungen  vielen  Betrieben  das  Genick \ngebrochen  wird,  obwohl  der  Bund  nach  wie  vor  diese  Hangbeiträge \nausrichtet. Dieser Dramatik möchte ich durch ein Beispiel mit Zahlen \ndie Spitze brechen. Ein Betrieb in der Bergzone in der Grösse von zir-\nka 19 Hektaren erzielt mit eineindrittel Familienarbeitskräften ein Ge-\nsamteinkommen  von  zirka  58'200  Franken  pro  Jahr.  Davon  sind \n51'750  Franken Direktzahlungen.  Bei 70 Prozent der Betriebe  in die-\nser Grössenordnung betragen die Hang- und Steilbeiträge des Kantons \nweniger als 3000 Franken. Es ist nicht von der Hand zu weisen, dass \nauch weniger als 3000 Franken viel Geld ist bei diesen Einkommens-\nverhältnissen.  Es  reicht  jedoch  aus  meiner  Sicht  nicht  aus,  Betrieben \ndas Genick zu brechen.  \nStimmen Sie der Änderung des Landwirtschaftsgesetzes im Sinne der \nFinanzkommission zu. Die FDP – so hoffe ich – wird einstimmig bei \nder  Ausmarchung  der  Minderheitsanträge  den  Antrag  Hansjörg \nSchmid  respektive  Theo  Toggweiler  unterstützen  und  dann  bei  der \nSchlussabstimmung den Antrag der Finanzkommission. \n \n", "p": 36}, {"t": "Hans-Heinrich Heusser (SVP, Seegräben): Zuerst eine Anmerkung zu \nGerhard  Fischer:  Sie  müssen  ganz  dringend  aufhören,  das  Talgebiet \ngegen  das  Berggebiet  auszuspielen.  Die  Stimmung  ist  nicht  nur  im \nBerggebiet schlecht. Sie ist auch im Flachland schlecht, und zwar we-\ngen so  Sprüchen, die wir  hier  hören. Wir  wollen  Bioprodukte. Wenn \nsie  etwas  teurer  sein  sollten,  geht  man  sie  in  Deutschland  einkaufen, \nvor allem mit den «grünen» Autos. \nIch  gebe  meine  Interessenbindung  bekannt.  Ich  beziehe  keine  Hang-\nbeiträge.  Wenn  aber  im  Zusammenhang  mit  dem  Sanierungspro-\ngramm 04 die  Landwirtschaft  über den  Bereich des Amtes  für  Land-\nschaft und Natur innerhalb der kantonalen Verwaltung ganz besonders \nzur Kasse gebeten wird, so ist das im Vergleich mit anderen Bereichen \ninnerhalb der Verwaltung schlicht nicht nachvollziehbar – ausgerech-\nnet der Bereich Landwirtschaft, der während vielen Jahren nichts, aber \nauch  gar  nichts  zur  verheerenden  Ausgabensteigerung  unseres  Kan-\ntons  beigetragen  hat,  sondern  mit  17  Prozent  Einsparungen  so  stark \nzur  Kasse gebeten wird wie sonst kein anderer Bereich innerhalb der \nVerwaltung.  Die  jährlichen  Ausgaben,  die  direkt  zu  Gunsten  der \nLandwirtschaft  getätigt  werden,  sind  in  den  letzten  Jahren  nicht  nur \nstabil,  sondern  die  Landwirtschaft  musste  immer  wieder  Opfer  zu \nGunsten  des Staatshaushalts erbringen wie die  Entwicklung der  Aus-\ngaben in unserem Kanton zeigt, leider ohne von anderen Ausgabenbe-\nreichen eine entsprechende Nachahmung zu finden.  \nVon  den  sehr  zahlreichen  Massnahmen,  die  zu  Gunsten  des  Staats-\nhaushalts  in  den  letzten  Jahren  von  der  Landwirtschaft  abverlangt \nwurden,  erwähne  ich  hier  nur  einige  wenige:  Schliessung  von  drei \nlandwirtschaftlichen  Schulen  in  Affoltern,  Bülach  und Uster,  im Juni \ndieses  Jahres  wird  mit  der  landwirtschaftlichen  Schule  Wetzikon  be-\nreits  die  vierte  landwirtschaftliche  Bildungsstätte  innert  kurzer  Zeit \ngeschlossen, dies bei steigenden  Schülerzahlen; Streichung der Vieh-\nausmerzbeiträge im Berggebiet – etwas, das in vielen anderen Kanto-\nnen noch vorhanden ist, wenn wir schon sagen, nur im Kanton Zürich \ngebe es noch die Hangbeiträge; Abwälzung der Kosten auf die Land-\nwirtschaft  für  die  aufgezwungenen  Betriebskontrollen.  Konkret  weh-\nren  wir  uns  gegen  die  neuste  Strafaktion  gegen  unsere  Berglandwirt-\nschaft. \nIch bitte Sie daher, den Minderheitsantrag Theo Toggweiler zu unter-\nstützen.  Dieser  Antrag  fordert  den  Verzicht  auf  die  Streichung  der \nkantonalen  Hangbeiträge.  Die  Öffentlichkeit  erwartet  von  unseren \nBergbauern,  dass  die  Berghänge  gepflegt  und  in  Ordnung  gehalten \nwerden,  damit  diese  nicht  verbuschen  und  verganden.  Es  geht  nicht \nan, dass den Bergbauern für diese Arbeit die kantonalen Beiträge ge-\nstrichen werden sollen, sodass diesen Betrieben zusammen  mit ande-\nren  Massnahmen  aus  dem  Sanierungsprogramm  04  von  ihrem  sonst \nschon kärglichen Einkommen noch einmal 10 bis 40 Prozent verloren \ngehen können. Dieser Antrag fordert nicht nur einen Verzicht auf die \nBeitragsstreichung, sondern mit der beantragten Streichung von Para-\ngraf 168 b des Landwirtschaftsgesetzes den zukünftigen Verzicht auf \ndie  Ausrichtung  von  Kostenanteilen  des  Kantons  an  Bioumstellungs-\nbeiträge.  \nZusammen  mit einer bescheidenen  Einschränkung  in der Verwaltung \nist  somit  eine  Kompensation  innerhalb  der  Kostenstelle  Landschaft \nund  Natur  erreicht  und  die  Landwirtschaft  trägt  nach  wie  vor  stark \nüberproportional  zur  Sanierung  des  Staatshaushalts  bei.  In  einer  Ab-\nwägung zwischen Hangbeiträgen und Bioumstellungsbeiträgen ist der \nVerzicht auf letztere sicher das kleinere Übel. Somit ist der Erhaltung \nder  Hangbeiträge  der  Vorzug  zu  geben.  Ich  bin  überzeugt,  dass  die \nZürcher  Landwirtschaft  bereit  ist,  dieses  Opfer  zu  Gunsten  unserer \nBergbauern zu erbringen. \n \n", "p": 37}, {"t": "Germain Mittaz (CVP, Dietikon): Ich habe die Sitzungen von gestern \nund heute so verstanden, dass wir unsere Finanzen betreuen, sanieren \nund schauen, dass wir eine gute Basis für morgen definieren. Was wir \nheute  erleben,  ist  ganz  anders.  Ich  habe  das  Gefühl,  ich  sei  ein  biss-\nchen  auf  dem  Marktplatz.  Da  finden  Absprachen  statt.  Es  heisst,  wir \nunterstützen  dies  und  jenes.  Wenn  man  die  Vorlage  genau  studiert, \ndann  sieht  man,  dass  in  der  Vergangenheit  lediglich  sechs  Betriebe \nSömmerungsbeiträge  erhalten  haben.  Flächenbeiträge  werden  an  800 \nBetriebe  bezahlt.  Die  ersten  davon  kriegen  keine  2000  Franken.  Fra-\ngen Sie  mich nicht, wie hoch der Verwaltungsaufwand für beide Sei-\nten  ist,  einerseits  des  Kantons  und  andererseits  der  Bauern.  Gerhard \nFischer  mit  7000  Franken  sind  Sie  direkt  privilegiert.  Ich  habe  die \nZahlen  der  Vorlage  4104  entnommen.  Für  400  Betriebe,  die  keine \n2000  Franken  im  Jahr  erhalten,  sprechen  wir  mehr  um  des  Kaisers \nBart.  \nIch  habe  grosse  Mühe,  wenn  man  versucht,  die  beiden  Anträge  ein \nbisschen zu kombinieren. Im Antrag Martin Bäumle sehe ich, dass es \nlediglich  um  den  Paragrafen  171  geht.  Im  Antrag  Theo  Toggweiler \ngeht  es  um  die  Paragrafen  168  und  171.  Es  geht  immerhin  um  eine \nGesetzesänderung. Da müssen wir klar getrennt darüber abstimmen. \n \n", "p": 38}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Hansruedi  Hartmann  hat  gesagt, \ndiese  paar  Tausend  Franken  würden  doch  nicht  das  Genick  brechen. \nJe höher ein Sturz ist und je länger er andauert, irgendwann bricht es \ndas Genick, sonst bekommt man ein paar «Bläuelen». Wenn das Ein-\nkommen dauernd rückwärts geht, sind es vielleicht diese paar Tausend \nFranken, die das Genick brechen.  \nGermain Mittaz, je mehr Hügelgebiet man bewirtschaftet, desto höher \nwerden die Beiträge. Es ist schon richtig. Es ist kein Giesskannenprin-\nzip,  sondern  diejenigen,  die  wirklich  erschwerte  Bedingungen  haben, \nbekommen auch das Geld. Man kann hier nicht einfach einen Durch-\nschnitt  nehmen,  sondern  diese  haben  es  umso  nötiger  je  steiler  die \nHanglagen sind.  \nZu  Bio:  Es  ist  so,  dass  im  Zürcher  Oberland  vor  allem  Biobetriebe \nsind.  Es  betrifft  sehr  viele  Biobetriebe.  Darum  setze  ich  mich  sicher \nauch  ein.  Das  Zürcher  Oberland  ist  Naherholungsgebiet  und  ist  ein \nGebiet, das von vielen Leuten genossen wird. Das ist richtig so. \nZu meinem Antrag auf Namensaufruf: Ich verzichte. Ich merke im in-\nternen Gespräch, dass es nichts bringt. Ich verärgere die eine Seite und \ngewinne die andere. Wenn jemand anders den Namensaufruf aufneh-\nmen will, à la bonheur. \n \n", "p": 38}, {"t": "Regierungsrätin  Rita  Fuhrer:  Agrarpolitik  ist  grundsätzlich  Bun-\ndessache  und  damit  auch  die  Beiträge,  die  ausgesprochen  werden. \nKantonale Zusatzbeiträge sind in der übrigen Schweiz unüblich. Kein \nanderer Kanton richtet solche kantonalen Beiträge in dieser Höhe aus. \nEnnet der Grenzen des Kantons Zürich erhalten die Thurgauer und die \nSankt Galler Bauern keine solchen Beiträge. Das war auch der Grund, \nweshalb  der  Regierungsrat  diese  Sanierungsmassnahme  beschlossen \nhat. \nIch danke für Ihr Verständnis. \n", "p": 39}, {"t": "Ratspräsident Ernst Stocker:  Das Wort wird nicht  mehr verlangt. Ich \nsehe die Abstimmung folgendermassen vor: Ich werde zuerst die bei-\nden  Minderheitsanträge  einander  gegenüberstellen  und  dann  den  ob-\nsiegenden  dem  Kommissionsantrag.  Sie  sind  mit  diesem  Vorgehen \neinverstanden. \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "", "p": 39}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich beantrage  \n \n", "p": 39}, {"t": "Rückkommen auf meinen Minderheitsantrag,  \n \ndamit  über  diesen  jetzt  noch  separat  abgestimmt  werden  kann,  damit \nsämtliche taktischen Manöver ausgeschaltet sind. \n \n", "p": 39}, {"t": "Ratspräsident  Ernst  Stocker:  Ich  mache  Ihnen  beliebt,  dies  in  der \nzweiten Lesung zu machen. \n \n", "p": 39}, {"t": "Martin Bäumle (Grüne, Dübendorf): Ich denke, es wäre falsch, dies in \ndie zweite Lesung zu verschieben. Die Leute haben jetzt lange debat-\ntiert.  Alle  wissen,  worum  es  geht.  Ich  beantrage  im  Übrigen  bei  die-\nsem Geschäft auf Anraten anderer Leute \n \n", "p": 39}, {"t": "Namensaufruf. \n \nDann haben wir das Geschäft erledigt und wissen, wo wir stehen. \n \n", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "", "p": 40}, {"t": "Hans-Heinrich  Heusser  (SVP,  Seegräben):  Wenn  wir  schon  den  Zir-\nkus von vorne beginnen, dann sollten wir das ganze Abstimmungspro-\nzedere wiederholen. In der Schlussabstimmung verlange ich  \n", "p": 40}, {"t": " \n", "p": 40}, {"t": "Namensaufruf. \n", "p": 40}, {"t": " \n", "p": 40}, {"t": "Martin Bäumle (Grüne, Dübendorf):  Es hat sich offensichtlich  unter-\ndessen  eine  Konfusion  ergeben.  Mein  Antrag  ist  relativ  simpel.  Wir \nhaben jetzt Rückkommen beschlossen. Ich habe einen Minderheitsan-\ntrag formuliert, diesen Paragrafen nicht zu streichen. Vorhin haben Sie \nmit einer Mehrheit beschlossen, dem Regierungsrat zu folgen und die-\nse  Massnahme  zu  streichen,  aber  nicht  den  Minderheitsantrag  Theo \nToggweiler mit einer Kompensation.  \nIch  beantrage  nun  Rückkommen  auf  meinen  Antrag,  damit  wir  noch \neinmal abstimmen, ob diese Kürzung ohne Kompensation vorgenom-\nmen  werden  soll,  wie  die  Regierung  will,  oder  eben  nicht,  wie  dies \nmein ursprünglicher Minderheitsantrag nun wieder aufgenommen vor-\nsieht. Diese Abstimmung ist klar. Jeder weiss, worum es geht. Ich be-\nantrage bei dieser Abstimmung \n \n", "p": 40}, {"t": "Namensaufruf. \n", "p": 40}, {"t": " \n", "p": 40}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Es  geht  um  eine  Gesetzesänderung. \nBei keiner Gesetzesänderung können wir sonst nur über zwei Paragra-\nfen abstimmen, sondern man kann zu jedem einzelnen Paragrafen sei-\nne Meinung äussern. Deshalb ist dieser Rückkommensantrag zulässig, \ndass man auch noch die Meinung äussern kann, ob man nur den Para-\ngrafen 171 belassen oder streichen will.  \n \n", "p": 41}, {"t": "Germain Mittaz (CVP, Dietikon): Das habe ich vor einer halben Stun-\nde schon gesagt. Da habe ich kein Musikgehör für dies gefunden. Das \nwar  genau  meine  Argumentation.  Auf  dem  Bock  hat  man  dies  nicht \neinmal zur Kenntnis genommen. \n \n", "p": 41}, {"t": "Ratspräsident  Ernst  Stocker:  Germain  Mittaz,  Sie  haben  keinen  An-\ntrag  gestellt.  Sie  haben  eine  Bemerkung  gemacht.  Wir  können  nur \nüber Sanierungsmassnahmen abstimmen. Ich meinte, die Kommission \nhätte es so vorbereitet, dass es rechtens ist. Meiner Ansicht nach fan-\ngen wir nochmals vorne an und stellen die beiden Minderheitsanträge \neinander gegenüber. Dann haben wir eine saubere Sache. \n \n", "p": 41}, {"t": "Peter Reinhard (EVP, Kloten): Sie können jetzt nicht einander gegen-\nüberstellen, weil der Antrag klar formuliert war, nur über diesen Para-\ngrafen einzeln abzustimmen. Dieser Antrag wurde angenommen. Das \nist ein  Formvorgehen, das dieser Rat nun beschlossen hat. Jetzt stim-\nmen Sie bitte darüber ab. Wenn die SVP findet, sie möchte über ihren \nAntrag  auch  noch  einmal  abstimmen,  dann  können  Sie  nochmals  ein \nRückkommen  beschliessen.  Jetzt  wird  nur  über  diesen  Antrag  abge-\nstimmt, so, wie es vom Rat beschlossen wurde. Da gibt es keine Dis-\nkussion und kein Rückkommen mehr. \n \n \n", "p": 41}, {"t": "Pause von 18.40 bis 18.55 Uhr. \n \n", "p": 41}, {"t": " \n", "p": 41}, {"t": "Ratspräsident Ernst Stocker: Ich hoffe, Sie haben sich alle entspannen \nkönnen  in  der  Pause  ausser  mir.  Wir  nehmen  noch  einen  Anlauf. \nRückkommen  ist  beschlossen  worden.  Das  Wort  zum  Rückkommen \nwird nicht weiter verlangt. \nWir sind der Meinung,  um Transparenz  in das Verfahren zu bringen, \ndass  wir  über  die  beiden  umstrittenen  Gesetzesparagrafen,  nämlich \n168 b, Beiträge  für  Bioumstellungsbetriebe, und Paragraf 171,  Hang- \nund Sömmerungsbeiträge, den Rat entscheiden lassen und dann dieses \nErgebnis  dem  Antrag  der  Finanzkommission  gegenüberstellen.  Sind \nSie mit diesem Vorgehen einverstanden? \n \n", "p": 42}, {"t": "Martin Bäumle  (Grüne, Dübendorf):  Am  Schluss  müssen wir der  Fi-\nnanzkommission  nichts  mehr  gegenüberstellen,  weil  wir  jetzt  ein  un-\nübliches  Verfahren  gewählt  haben  mit  den  beiden  Minderheitsanträ-\ngen. Jetzt machen wir auf normale Gesetzeslesung, indem wir die bei-\nden  Paragrafen  je  einzeln  behandeln.  Wenn  beide  abgelehnt  werden, \nist  klar,  was  der  Rat  will.  Wenn  beide  angenommen  werden,  ist  es \nklar.  Wenn  nur  einer  angenommen  wird,  ist  es  auch  klar.  Das  ist \nnichts  anderes,  als  die  Regierung  und  die  Mehrheit  der  Finanzkom-\nmission  wollen,  nämlich  Paragraf  171  zu  streichen.  Wenn  also  Para-\ngraf 171 gestrichen wird, ist dem Regierungsrat Genüge getan. Wenn \ner nicht gestrichen wird, ist der Minderheit aus der Finanzkommission \nGenüge getan. Mit der Abstimmung zu Paragraf 171 findet genau die-\nse  Abstimmung  statt,  die  der  Präsident  am  Schluss  nochmals  durch-\nführen möchte.  \n \n", "p": 42}, {"t": "Ratspräsident Ernst Stocker: Das ist mir klar. Ich frage den Präsiden-\nten der Finanzkommission, ob er mit diesem Vorgehen einverstanden \nist und der Antrag der Finanzkommission also obsolet wird. \n \n", "p": 42}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nDas stimmt eigentlich. Der Antrag der Finanzkommission ist, Paragraf \n171  Absatz  1  unverändert  zu  belassen  und  Absatz  2  aufzuheben.  So \neinfach ist das eigentlich. \nDamit  alles  klar  ist,  zu  Paragraf  168  b  ist  die  Mehrheitsmeinung  der \nFinanzkommission jene, dass der Aufhebung von Paragraf 168 b nicht \nzugestimmt wird.  \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsident  Ernst  Stocker:  Gibt  es  jetzt  noch  Fragen  zu  dieser  Sa-\nnierungsmassnahme,  oder  hat  irgendjemand  Einwände?  (Heiterkeit.) \nIch finde es nicht zum Lachen, ich will am Schluss kein Rechtsverfah-\nren.  Dieser  Rat  soll  bestimmen.  Wenn  jemand  jetzt  noch  findet,  das \nVerfahren sei nicht rechtens gelaufen, möge er sich bitte melden. Das \nist nicht der Fall. Jetzt ist auch ganz klar, was dieser Rat will. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "p": 43}, {"t": "V. Kantonales Waldgesetz § 30 (San04.174) \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Die Änderung des Waldgesetzes wird abgelehnt. \n \n", "p": 43}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nZur  Umsetzung  der  Massnahme  174  soll  Paragraf  30  Absatz  3  des \nWaldgesetzes  geändert  werden.  Die  bisherige  Verpflichtung  des \nStaats, den Gemeinden 30 bis 50 Prozent der Revierkosten zu bezah-\nlen,  soll  dahinfallen.  Das  Sanierungspotenzial  beträgt  3,72  Millionen \nFranken.  \nDie Sachkommission WAK stimmt der Gesetzesänderung zu. Ich bitte \nSie,  den  Minderheitsantrag  abzulehnen  und  dem  Kommissionsantrag \nzuzustimmen. \n \n", "p": 43}, {"t": "Martin  Bäumle  (Grüne, Dübendorf):  Hier  geht es primär darum, wer \ndie  Kosten  übernimmt.  Wenn  Sie  dem  Antrag  der  Mehrheit  folgen, \nwerden  die  Gemeinden  mit  den  Kosten  belastet,  beim  Fall  der  Min-\nderheit bleiben sie beim Kanton. \nDie  Minderheit  ist  klar  der  Meinung,  dass  eine  Mehrbelastung  der \nGemeinden  nicht  der  Sinn  des  Sanierungspaktes  sein  kann,  sonst  ha-\nben  einfach  die  Gemeinden  das  Problem.  Diese  Verschiebungsübung \nlehnen wir ab. \nIch bitte Sie, dem Minderheitsantrag zuzustimmen. \n \n", "p": 43}, {"t": "Hans  Jörg  Fischer  (SD,  Egg):  Ich  wohne  in  einer  Waldlichtung,  50 \nHektaren, rundherum Wald. Da ist mir der Wald natürlich sehr wich-\ntig.  \nDie Streichung der Beiträge an Forstreviere und Jungwaldpflege muss \nverhindert  werden.  Der  Wald  ist  ein  Allgemeingut,  das  heisst  jeder \nkann  sich  darin  frei  bewegen.  Auch  dient  der  Wald  als  Wasserreser-\nvoir  und  reinigt  unsere  belastete  Luft.  Der  meiste  Wald  gehört  dem \nKanton oder den Waldkorporationen. Im  Privatbesitz ist  nur ein klei-\nner Teil des Waldes. Damit fliessen diese Beiträge vermehrt wieder an \ndie Allgemeinheit zurück, also an den Wald.  \n \n", "p": 44}, {"t": "Werner Honegger (SVP, Bubikon):  Dieser Vorschlag  ist schon spezi-\nell.  Da  wird  aus  einem  verbindlichen  Kostenanteil  plötzlich  eine  un-\nverbindliche  Subvention,  die  angesichts  der  desolaten  Finanzen  so-\nwieso  gleich  wieder  gestrichen  wird.  Offenbar  glaubten  die  Erfinder \ndieser Massnahme angesichts der relativ bescheidenen Kosten, die die \nknapp 100 Förster im Kanton verursachen, die Gemeinden seien wohl \nbereit,  auch  diese  Verschiebung  hinzunehmen.  Mit  Sparen  hat  dies \nohnehin  nichts  zu  tun.  In  der  Logik  dieser  Massnahme  schlage  ich \nIhnen vor, diese auch gleich auf andere Direktionen auszuweiten. Al-\nlein  bei  den  Lehrerlöhnen  könnten  so  Hunderte  von  Millionen  Fran-\nken «gespart» werden. Nun, Sie werden denken, ich versuche für mich \nund  meine  Kollegen  den  Flurschaden  möglichst  klein  zu  halten.  Da \nkann ich Sie beruhigen. Unsere Löhne sind nicht tangiert, da das Ge-\nsetz  die  Gemeinden  weiterhin  zur  Zahlung  verpflichtet.  Mir  geht  es \nmehr  um  das  Prinzip,  dass  sich  der  Kanton  wegen  letztlich  eines \nZehntelpromills seines Haushalts aus einem Sachgebiet verabschieden \nwill, das immerhin mehr als einen Viertel der Kantonsoberfläche dar-\nstellt.  Weiter  frage  ich  mich,  woher  der  Kanton  denn  glaubt,  legiti-\nmiert zu sein, Weisungen zu erlassen.  \nAuch  wenn  es  sich  letztlich  um  einen  mickrigen  Betrag  handelt,  den \ndie Gemeinden ohne Steuererhöhungen abfedern können, stimmen Sie \ngegen  diesen  untauglichen  Vorschlag  und  somit  für  eine  kantonale \nVerantwortung im Zürcher Wald.  \n \n", "p": 44}, {"t": "Bettina  Volland  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  den  Min-\nderheitsantrag von Martin Bäumle, denn diese Abbaumassnahme geht \nnicht  nur  zu  Lasten  eines  gesunden  Waldes,  sondern  auch,  wie  es \nWerner  Honegger  eben  gesagt  hat,  zu  Lasten  kleiner,  eher  finanz-\nschwachen  Gemeinden  mit  grossem  Waldbesitz.  So  machen  diese \nkantonalen  Beiträge  an  die  Kosten  der  Waldpflege  im  Budget  der \nGemeinde  Fischenthal  zum  Beispiel  den  Betrag  von  50'000  Franken \naus. Für diese Gemeinde ist das kein Klacks. Diese Beiträge sind auch \nkein Geschenk, sondern ein  Beitrag an die Arbeiten, die  im Interesse \neiner breiteren Öffentlichkeit als nur der Gemeinde oder Dorfbevölke-\nrung liegen.  \nLeiden wird darunter auch die Natur, denn die Pflege des Waldes als \nnaturnahe Lebensgemeinschaft würde damit zu kurz kommen, deshalb \ndanken  wir  Ihnen,  wenn  Sie  mit  uns  den  Minderheitsantrag  Martin \nBäumle unterstützen. \n \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "VI. Kantonales Waldgesetz §§ 23 und 24 (San04.176) \n", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "", "p": 45}, {"t": "Die Änderung des Waldgesetzes wird abgelehnt. \n \n", "p": 45}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nZur Umsetzung der Massnahme 176 sollen die Paragrafen 23  und 24 \ndes  Waldgesetzes  so  geändert  werden,  dass  die  Verpflichtung,  Kos-\ntenanteile  von  bis  zu  50  Prozent  für  die  Jungwaldpflege  leisten  zu \nmüssen,  entfällt.  Das  Sanierungspotenzial  beträgt  3  Millionen  Fran-\nken.  Die  Sachkommission  WAK  lehnt  diese  Gesetzesänderung  ab, \nohne  eine  Kompensation  anzubieten.  Der  Minderheitsantrag  enthielt \neine  Kompensation,  welche  allerdings  nicht  in  der  Kompetenz  des \nKantonsrates lag.  \nIch bitte Sie, dem Kommissionsantrag zuzustimmen. \n \n", "p": 45}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Der  Jungwald  hat  eine  ökologische \nBedeutung.  Bisher  gab  es  fixe  Kostenbeiträge  für  die  Pflege  des \nJungwalds.  Das  soll  nun  gestrichen  werden,  dann  noch  mit  einem \nwunderschönen  Stichwort  «Subventionstatbestand».  Nachher  würde \nalso  die  Möglichkeit  von  Subventionen  bestehen  anstelle  von  festen \nKostenbeiträgen. Wenn aber kein Geld dafür vorhanden ist, dann gibt \nes auch keine Subventionen.  \nWir sagen Nein dazu und lehnen die Änderung des Waldgesetzes ab. \n \n", "p": 46}, {"t": "Hansjörg Schmid (SVP, Dinhard): Ich bitte Sie, auf den Minderheits-\nantrag Theo Toggweiler einzutreten. \nErst  bei  der  Revision  des  Waldgesetzes  vor  wenigen  Jahren,  1998, \nwurden  die  Paragrafen  23  und  24  aufgenommen.  Was  aber  ebenfalls \naufgenommen wurde, ist die ganze «Verplanerei» des Waldes. Es hat \nsich in der Zwischenzeit gezeigt, dass die Waldplanung in dieser Ge-\nnauigkeit  eigentlich  unsinnig  ist,  weil  die  Natur  keine  Rücksicht  auf \ndie Planer nimmt. Weder Lothar noch Borkenkäfer haben je die Planer \ngefragt  und  auf  sie  Rücksicht  genommen,  sondern  sie  haben  zuge-\nschlagen. Als Folge davon ist doch die stark defizitäre Jungwaldpflege \nnötig. Vor allem wenn Sie auf die Natur und die Naturverjüngung set-\nzen, gibt das kostspielige Arbeiten im Wald zu verrichten. Es nützt da \nsicher nichts, einen neuen Plan anzufertigen.  \nDarum der Antrag Aufrechterhaltung von Paragraf 23 und Kompensa-\ntion  beim  Einkauf  von  Leistungen  Dritter.  Auch  die  Kreisforstämter \nwurden die letzten Jahre stark aufgebläht, obwohl dadurch kein Baum \nschneller oder an einem anderen Ort wächst. Wir haben heute also die \nMöglichkeit, wieder einmal etwas für die Waldpflege zu tun und nicht \nfür  die  Planung  und  die  Administrierung  unserer  Waldes.  Um  den \nWald  nachhaltig zu erhalten, brauchen wir Leute, die  im Wald arbei-\nten und nicht im Büro Pläne zeichnen. \nIch bitte Sie, den Minderheitsantrag Theo Toggweiler zu unterstützen. \n \n", "p": 46}, {"t": "Ralf Margreiter (Grüne, Zürich): Die Grünen sind einhellig der Mei-\nnung, es soll weiterhin Aufgabe des Staats bleiben, die Jungwaldpfle-\nge zu unterstützen. Es darf nicht sein, dass von der verbindlichen Ver-\npflichtung zur Unterstützung zur unverbindlichen augenwischerischen \nKann-Formulierung  gewechselt wird. Es kann  nicht sein, dass bei ei-\nner  so  wichtigen  und  nachhaltig  umweltschützerischen  Massnahme \neinmal mehr gespart wird. Es geht auch hier um die Artenvielfalt und \num  die  Erhaltung  der  Lebensgrundlagen  auch  für  unsere  zukünftigen \nGenerationen. Wir wollen nicht, dass unsere Wälder auf den Weg hin \nzu  langweiligen  und  vor  allem  anfälligen  Monokulturen  geschickt \nwerden.  Geht  es  nach  dem  Gesamtpaket  Sanierungsprogramm  2004, \ngeht im Wald gar nichts mehr. Wir haben es beim Voranschlag schon \ngemacht:  Streichung  Naturschutzsubventionen  im  Wald  und  Stillle-\ngung von Teilflächen des Staatswaldes. Hier haben wir nochmals eine \nChance  zu  streichen,  wo  nicht  gestrichen  werden  darf.  Es  darf  nicht \nsein,  dass  wir  auch  mit  diesem  letzten  Beschluss  noch  hingehen  und \nunseren Wald weiter entblättern.  \nKein weiterer Kahlschlag bei der Umwelt! Ich freue mich darauf, dass \ndiese Massnahme abgelehnt werden wird.  \n \n", "p": 47}, {"t": "Werner  Honegger  (SVP,  Bubikon):  Die  schwierige  Situation  der \nWaldwirtschaft braucht hier nicht geschildert zu werden. Sie ist inzwi-\nschen Allgemeinwissen. In der noch nicht allzu weit zurückliegenden \nBeratung des Kantonalen Waldgesetzes wurde dieser Paragraf von al-\nlen  Fraktionen  als  sehr  zentral  eingestuft,  da  er  der  einzige  ist,  der \nauch  in  normalen  Zeiten  dem  pflegenden  Waldeigentümer  Anreize \nbietet. Für den Forstdienst ist er ein Lenkungsinstrument, das den na-\nturnahen Waldbau  garantiert  und somit ein  Kernanliegen  unserer  Be-\nvölkerung stützt. Wenn aufgrund schlechter Nachfrage das Altholz 10 \noder  20  Jahre  länger  stehen  bleibt,  ist  dies  nicht  gerade  das,  was  wir \nwünschen, es ist aber noch lange kein Drama. Wenn aber Jungwälder \nin der entscheidenden Phase nicht gepflegt werden, ist das eine mittle-\nre Katastrophe; ökonomisch, weil uns am Schluss jene Holzqualitäten \nfehlen, die vom Markt gesucht werden und ökologisch, weil die Wäl-\nder  eintönig,  dunkel  und  instabil  werden  und  die  Artenvielfalt  bei \nPflanzen und Tieren leidet.  \nHelfen Sie mit der Ablehnung dieser Massnahme, die jährlich ein paar \nHunderttausend  Franken  kostet,  dass  dies  nicht  eintritt  und  dass  wir \ndie privaten und öffentlichen Besitzer weiterhin für diese entscheiden-\nde Arbeit motivieren können. \n \n", "p": 47}, {"t": "Bettina  Volland  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  den  Min-\nderheitsantrag Theo Toggweiler, wenn auch aus etwas anderen Grün-\nden als die SVP. \nEs geht hier um Massnahmen, die dafür sorgen sollen, dass nachwach-\nsende  Bäume  nicht  vom  Wild  verbissen  werden  und  dass  sich  der \nWald  aus  einer  Vielfalt  von  Baumarten  zusammensetzt.  Wie  wir  in \ndieser  Debatte  bereits  gezeigt  haben,  unterstützt  die  SP  naturnahe \nLandwirtschaft und die Pflege ökologischer Ausgleichsflächen konse-\nquent und nicht opportunistisch wie die SVP.  \nDeshalb  unterstützen wir auch diesen Minderheitsantrag, selbst wenn \ner von Theo Toggweiler kommt, der damit einmal  mehr seine eigene \nKlientel  pflegen  respektive  die  verärgerten  Waldeigentümer  und  Ge-\nmeinden  wieder  etwas  versöhnen  will.  Uns  soll  es  Recht  sein,  wenn \ndamit das richtige Ziel erreicht wird. \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 48}, {"t": "VII. Gesetz über Jagd und Vogelschutz §§ 45 und 45bis (San04.182) \n", "p": 48}, {"t": "", "p": 48}, {"t": "Ratspräsident  Ernst  Stocker:  Der  Minderheitsantrag  von  Martin \nBäumle ist zurückgezogen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n \n", "p": 48}, {"t": "", "p": 48}, {"t": "", "p": 49}, {"t": "Ratspräsident Ernst Stocker: Werner Bosshard, Präsident der Finanz-\nkommission, ist mit den Äusserungen von Martin Bäumle einverstan-\nden. Demzufolge werden wir diese Verordnung heute nicht genehmi-\ngen, sondern sie  muss  von der Regierung  überarbeitet werden. Keine \nweiteren Wortmeldungen. \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Ratspräsident Ernst Stocker: Der Minderheitsantrag Stefan Feldmann \nist zurückgezogen worden. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "I. \n", "p": 49}, {"t": "", "p": 49}, {"t": "Der Steuerfuss für die Jahre 2006–2007 wird auf 103 % der einfachen \nStaatssteuer festgelegt. \n \n", "p": 49}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nDie  Finanzkommission  beantragt  Ihnen,  heute  keinen  Beschluss  über \ndie  Festsetzung des Steuerfusses für die Jahre 2006 und 2007 zu  fas-\nsen. Damit vergeben wir auf dem Papier zwar ein Sanierungspotenzial \nvon  279  Millionen  Franken.  Ich  erinnere  hier  wieder  einmal  an  die \nBestimmung der Ausgabenbremse gemäss Paragraf 6 Absatz 2 des Fi-\nnanzhaushaltsgesetzes.  Da  steht  sinngemäss,  dass  für  den  Fall,  dass \nder  mittelfristige  Ausgleich  der  Laufenden  Rechnung  gefährdet  sei, \nder Regierungsrat dem Kantonsrat Massnahmen zur dauerhaften Sen-\nkung der  Ausgaben zu beantragen  hat. Es steht  hier nicht, der  mittel-\nfristige  Ausgleich  der  Laufenden  Rechnung  sei  durch  Erhöhen  des \nSteuerfusses  zu  erreichen.  Ich  gebe  zu,  dass  man  aus  dem  Wortlaut \nvon Paragraf 6 nicht ableiten kann, dass eine Erhöhung des Steuerfus-\nses  in  alle  Ewigkeit  ausgeschlossen  ist.  Ich  hätte  mir  aber  doch  ge-\nwünscht, die Regierung hätte sich beim Sanierungsprogramm 04 noch \nmehr auf die dauerhafte Senkung der Ausgaben als auf die Erhöhung \nder  Einnahmen  konzentriert  und  der  Kantonsrat  wäre  ihr  vielleicht \nauch besser gefolgt. Das hätte ich mir auch gewünscht.  \nDer  Verzicht  auf  die  vorzeitige  Beschlussfassung  soll  die  Regierung \nzwingen, die Bemühungen um eine ausgabenseitige Sanierung des Fi-\nnanzhaushaltes noch zu verstärken. Die internen Vorgaben an die Äm-\nter  zur  Erstellung  des  Voranschlags  2005  lauten  sicher  anders,  wenn \nSie dem Antrag der Finanzkommission zustimmen, als wenn Sie jetzt \nschon für 2006 und 2007 einen höheren Steuerfuss bewilligen.  \nIch bitte Sie, dem Antrag der Finanzkommission zuzustimmen und Li-\ntera D der Vorlage 4104a zu streichen.  \n \n", "p": 50}, {"t": "Stefan  Feldmann  (SP,  Uster):  Namens  einer  Minderheit  der  Finanz-\nkommission  beantrage  ich  Ihnen,  den  Steuerfuss  für  die  Jahre  2006 \nund 2007 auf 103 Prozent der einfachen Staatssteuer festzulegen. Der \nMinderheitsantrag  entspricht  somit  dem  Antrag  des  Regierungsrates. \nEs  handelt  sich  dabei  um  eine  teilweise  Rückgängigmachung  der \nSteuerfusssenkung  vom  Dezember  2002,  welche  massgeblichen  An-\nteil  daran  hatte,  dass  dieses  Leistungsprogramm  geschnürt  werden \nmusste.  Ohne  die  teilweise  Rückgängigmachung  müssen  zum  mittel-\nfristigen  Ausgleich  der  Laufenden  Rechnung  ab  2006  jährlich  rund \n140  Millionen  Franken  zusätzlich  eingespart  werden.  Der  von  den \nBürgerlichen  provozierte  Leistungsabbau  müsste  weiter  fortgesetzt \nwerden. Gegen diesen Abbruch des Staats auf Vorrat wehren wir uns. \nSeit Jahren findet hierzulande eine fatale Entwicklung statt. Die Kluft \nzwischen Reich und Arm wird immer grösser. Doch das Auseinander-\nklaffen  der  Einkommensschere  betrifft  nicht  nur  die  Armen,  sondern \nimmer  mehr  den  Mittelstand.  Während  die  obersten  Löhne  noch  in \nden Neunzigerjahre explodiert sind, sind die Löhne für einen Grossteil \nder  Bevölkerung  kaum  gestiegen  oder  haben  gar  stagniert.  Bei  den \nSteuern haben wir eine ganz andere Entwicklung. Die Wohlhabenden \nwurden  in den vergangenen Jahren durch  die Streichung  von  Steuern \nund  durch  übermässige  Steuerfusssenkungen  massiv  entlastet.  Jetzt \nsollen sie einmal mehr geschont und von einem Beitrag an die Haus-\nhaltsanierung  ausgenommen  werden.  Gegen  diese  Politik  des  Egois-\nmus wehren wir uns.  \nWir wehren uns dagegen, dass die Sanierung des Finanzhaushalts nur \nzu Lasten von Menschen geht, die auf die Unterstützung des Staats in \nirgendeiner Form angewiesen sind: auf Kosten von Bergbauern, Sozi-\nalhilfebezügerinnen  und  -bezügern,  von  Patientinnen  und  Patienten, \nvon Schülerinnen und Studierenden, zu Lasten der Umwelt. Wir weh-\nren  uns  dagegen,  dass  die  Sanierung  nur  zu  Lasten  dieser  Menschen \nerfolgt, dass aber gleichzeitig die Wohlhabenden geschont werden, in-\ndem  man  die  teilweise  Rückgängigmachung  der  letzten  Steuerfuss-\nsenkung  aus  der  Vorlage  streicht.  Eine  solche  Haushaltsanierung  ist \nunsozial und ungerecht. Pragmatismus war ein Wort, welches wir vor \nallem gestern während der Eintretensdebatte zu dieser Vorlage häufig \ngehört  haben. Pragmatismus, was den  Horizont der  Sparbemühungen \nanbetrifft. Der Rat hat sich deshalb mit einer – vorsichtig formuliert – \nsehr  grosszügigen  Auslegung  der  Saldoneutralität  für  eine  Sanierung \nnicht  im  Hier  und  Heute,  sondern  über  einen  längeren  Zeitraum  ent-\nschieden. Pragmatismus, was die Art und den Umfang der Sparbemü-\nhungen betrifft. Der Rat hat sich deshalb  gestern  gegen einen weiter-\ngehenden  Leistungsabbau  ausgesprochen  und  das  dringliche  Postulat \nvon  FDP  und  SVP,  welches  genau  dies  verlangt  hat,  abgelehnt.  Nun \nsoll  nach  Meinung  der  bürgerlichen  Parteien  der  Pragmatismus  auch \nbei der Festsetzung des Steuerfusses spielen.  \nWir  haben  es  in  der  Eintretensdebatte  von  den  Fraktionspräsidenten \nvon CVP und FDP gehört. Ihre Fraktionen wollen nicht bereits heute \nden  Steuerfuss  für  die  Jahre  2006  und  2007  festlegen.  Dafür  sei  es \njetzt  zu  früh.  Die  Grundlagen,  um  beurteilen  zu  können,  ob  und  in \nwelchem  Umfang  eine  Steuerfusserhöhung  allenfalls  nötig  wäre,  sei \nnicht  vorhanden.  Der  Steuerfuss  könne  deshalb  erst  im  Dezember \n2005 auf den dannzumal vorliegenden Finanzkennzahlen beurteilt und \nbeschlossen werden. Sollte sich dann aber zeigen, dass die Steuerfuss-\nerhöhung  tatsächlich  notwendig  sei,  dann  sei  man  auch  bereit,  diese \nbedarfsgerecht vorzunehmen, was heisst so hoch wie nötig und sei es \nhöher, als heute vorgeschlagen. Diese Position – ich räume es ein – ist \nauf  den  ersten  Blick  ganz  vernünftig.  Aber,  wie  heisst  es  doch  so \nschön? Die Worte höre ich wohl, allein mir fehlt der Glaube. Wir er-\ninnern  uns,  auch  im  Dezember  2002  zeichneten  die  Kennzahlen  für \nden Kanton Zürich kein rosiges Bild des Finanzhaushalts. Es war bei \neiner vernünftigen Betrachtung der Ausgangslage klar, dass der Prag-\nmatismus  eigentlich  nichts  anderes  verlangt  als  die  Beibehaltung  des \nSteuerfusses auf dem damals geltenden Niveau von 105 Prozent. Der \nRegierungsrat  hat sich  für  diese bedarfsgerechte  Höhe des Steuerfus-\nses  ausgesprochen.  Die  SP-Fraktion  und  die  Grünen  haben  diese \npragmatische  Haltung  unterstützt.  Auch  die  CVP  hat  sich  gegen  eine \nunvernünftige  Steuerfusssenkung  gewandt.  Allein  bei  der  FDP –  von \nder  SVP  wollen  wir  im  Zusammenhang  mit  diesem  schönen  Wort \nschon  gar  nicht  reden –  war  von  Pragmatismus  nicht  viel  zu  spüren. \nSie  wollte  unbedingt  eine  5-prozentige  Steuerfusssenkung.  Der  Fort-\ngang  der  Geschichte  ist  bekannt.  Um  das  Budget  zu  retten,  hat  die \nCVP  wiederum  ganz  pragmatisch  einen  Kompromiss  vorgeschlagen, \nnämlich  eine  3-prozentige  Steuerfussreduktion.  Die  SP  und  die  Grü-\nnen  sind  ihr –  mit  ein  wenig  Zähneknirschen –  aber  doch  bei  diesen \nKompromissbemühungen  gefolgt. Jedoch bei der  FDP war  von Prag-\nmatismus  nicht  viel  zu  spüren.  Sie  wollte  ihre  5-prozentige  Steuer-\nfusssenkung,  koste  es,  was  es  wolle,  sei  es  das  Budget,  sei  es  die  fi-\nnanzielle  Gesundheit  dieses  Kantons.  Sie  hat  die  Steuerfusssenkung \nbekommen.  Das  Budget  ging  bachab.  Wie  es  um  die  finanzielle  Ge-\nsundheit des Kantons steht, wissen wir alle.  \nSie  müssen  uns  also  verzeihen,  wenn  wir  Sozialdemokratinnen  und \nSozialdemokraten  da  ein  wenig  erstaunt  sind  über  den  plötzlichen \nPragmatismus  bei  der  FDP.  Sie  müssen  uns  nachsehen,  dass  wir  ein \nwenig  Mühe  haben,  an  die  plötzliche  Einkehr  der  praktischen  Ver-\nnunft  in  den  Reihen  der  Freisinnig-demokratischen  Fraktion  zu  glau-\nben, aber im 200. Todesjahr von Immanuel Kant weiss man ja nie.  \nMeine  Damen  und  Herren  der  FDP  und  der  CVP,  Sie  haben  gestern \nzugesagt, wenn nicht heute, so spätestens im Dezember 2005 die Fra-\nge  des  Steuerfusses  unvoreingenommen  und  pragmatisch  zu  prüfen \nund ihn bedarfsgerecht festzulegen. Sie stehen damit bei den Zürche-\nrinnen und Zürchern im Wort. Seien Sie versichert, dass wir Sie – falls \nnötig – daran erinnern werden. \nIch bitte Sie um Zustimmung zum Minderheitsantrag. \n \n", "p": 52}, {"t": "Robert Marty (FDP, Affoltern a. A.): Wetterprognosen und Voraussa-\ngen  über  die  Entwicklung  der  Konjunktur  und  der  Wirtschaft  haben \neines  gemeinsam: Entweder treffen sie ein, oder sie treffen  nicht ein. \nWeil es so ist, lehnt unsere Fraktion heute die vorgezogene Erhöhung \ndes Steuerfusses für die Jahre 2006 und 2007 ab. Nachdem wir schon \ngestern  von EVP, SP  und den Grünen  massiv Prügel bezogen  haben, \nund  Stefan  Feldmann  das  Ganze  heute  noch  hinlänglich  für  die  Ge-\nschichtsbücher wiederholt hat, können wir dies mit einer gewissen Ge-\nlassenheit tun. Dies heisst natürlich nicht, dass wir den Entscheid un-\nüberlegt treffen. Wir haben gute Gründe dafür. Erstens wollen wir un-\nseren  Entscheid  wie  in  der  Vergangenheit  auf  Fakten  abstützen.  Das \nheisst wir warten die Ergebnisse für 2003 und 2004 ab und verfolgen \nden  Konjunkturverlauf  bis  im  Herbst  2005.  Dabei  nehmen  wir  in \nKauf,  dass  wir  damit  in  Bezug  auf  das  Sanierungsprogramm  zwar \nnichts  gewonnen  und  aufgrund  der  gestrigen  Hiobsbotschaft  des  Fi-\nnanzdirektors eine Erhöhung des Steuerfusses für 2006  und 2007 tat-\nsächlich werden vornehmen müssen.  \nZweitens  wollen  wir  die  Ergebnisse  der  drei  anstehenden  Volksab-\nstimmungen abwarten. Es ist für uns im Hinblick auf die Festsetzung \ndes Steuerfusses von Bedeutung, was das Volk in Sachen Bundessteu-\nerpaket  am  16.  Mai  2004  entscheiden  wird.  Ebenso  ist  der  Ausgang \nder zweiten  Abstimmung zur Seniorenbesteuerung offen. Eine  grosse \nRolle für die Neufestsetzung des Steuerfusses wird dann der neue Fi-\nnanzausgleich auf Ebene Bund spielen.  \nSchliesslich wollen wir drittens keine Steuerfusserhöhung auf Vorrat. \nEs macht schlicht keinen Sinn, die unerfreuliche Botschaft der Steuer-\nfusserhöhung  früher  als  notwendig  zu  beschliessen  und  nach  aussen \nzu kommunizieren. Wir hemmen damit allerhöchstens die konjunktu-\nrelle Erholung und versetzen der Stimmung der Konsumentinnen und \nKonsumenten  unnötig  früh  einen  Dämpfer.  Die  Ratslinke,  das  haben \nwir  begriffen,  wird  für  unsere  Haltung  kein  Verständnis  aufbringen. \nDamit  können  und  müssen  wir  leben.  Es  freut  uns  aber,  dass  der  Fi-\nnanzdirektor  gestern  ein  gewisses  Verständnis  für  jene  Stimmen  sig-\nnalisiert hat, welche den Entscheid erst treffen wollen, wenn die Steu-\nerprognosen auf sicherer Grundlage stehen, als dies heute der Fall ist. \nGanz verfassungswidrig scheint der Entscheid also nicht zu sein. \n \n", "p": 53}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Dass  Ihnen  der  Glaube  fehlt,  Stefan \nFeldmann,  hängt  damit  zusammen,  dass  Sie  im  Dezember  2002  die \nDebatte noch nicht mitverfolgen konnten, als die CVP sehr glaubwür-\ndig  und klar darauf  hingewiesen  hat, dass Steuersenkungen zu jenem \nZeitpunkt  nicht  abgesichert  seien,  weil  die  Entwicklung  nicht  die \nRichtung  einnahm,  die  andere  Kolleginnen  und  Kollegen  erhofft  ha-\nben.  Deshalb  haben  wir  im  Sinne  eines  Kompromisses  diese  Lösung \nvorgeschlagen, die Sie bereits zitiert  haben, sind dann aber demokra-\ntisch falliert. Genau aus dieser Überlegung heraus haben wir gesagt, es \nwäre jetzt wiederum falsch, hier aufgrund unsicherer Anzeichen – die \nWirtschaft  ist  zwar  in  einer  Besserungsphase,  aber  wie  lange  diese \nBesserung anhält, wissen wir heute noch nicht gesichert – ein zweites \nAbenteuer  einzugehen.  Wir  wollen  abwarten,  bis  klare  Zeichen  da \nsind.    Erste  klare  Zeichen  hat  Regierungspräsident  Christian  Huber \ngestern  geliefert,  miserable  Anzeichen,  aber  da  kann  er  nichts  dafür. \nEr  hat  es  aber  offen  und  ehrlich  gesagt.  Das  zeigt,  wie  gefährlich  es \nwäre, heute irgendeinen Steuerfuss festzulegen.  \nIch gebe kein Glaubensbekenntnis ab. Unsere Voten sind in allen Zei-\ntungen  abgedruckt.  Da  steht  klar  und  deutlich,  dass  die  CVP  dazu \nsteht, wenn es notwendig wird, denjenigen Steuerfuss festzulegen, den \nwir  brauchen.  Das  kann  103,  104  oder  was  immer  sein.  Dazu  stehen \nwir. Da kann man uns beim Wort nehmen. Es besteht überhaupt kein \nZweifel, dass hier eine Änderung unserer Meinung eintritt. Wir wollen \naber die Lage sehen. Heute sehen wir sie eben nicht. \nIm Übrigen ist es kein Verstoss, einen Saldoausgleich zu haben, weil \ndieser Sparprozess bis 2007 andauert. Wenn wir also 2005 die Korrek-\ntur  im  Bereich  der  Einnahme  einleiten,  dann  genügt  das  längstens. \nDann haben wir unsere Versprechen, aber auch unsere Absichten klar \ngemacht und umgesetzt. \nIch bitte Sie deshalb, dem Antrag der Kommissionsmehrheit zu folgen \nund  Teil  D  auf  das  Jahr  2005  zu  verschieben,  wenn  wir  im  ordentli-\nchen Prozess den Steuerfuss festlegen müssen. \n \n", "p": 54}, {"t": "Dorothee Jaun (SP, Fällanden): Wenn wir die Steuern heute nicht er-\nhöhen, dann haben wir das Sanierungsziel um 280 Millionen Franken \nverfehlt. Wir haben zudem aus dem Leistungsabbaupaket in den letz-\nten  zwei  Tagen  rund  100  Millionen  Franken  herausgestrichen.  Das \nheisst wir  verfehlen das Sanierungsziel  um rund 400 Millionen  Fran-\nken.  \nDarüber ist die SP sehr enttäuscht. Wir sind nicht darüber enttäuscht, \ndass  die  schlimmsten  Leistungsabbaumassnahmen  gestrichen  worden \nsind. Wir sind aber darüber enttäuscht, dass das Sanierungsziel massiv \nverfehlt wurde. Es ist nicht so, wie die Neue Zürcher Zeitung gestern \nbehauptet hat, dass die SP den Sanierungsbedarf in Abrede stellt. Wir \nsind  uns  bewusst,  dass  durch  die  Finanzpolitik  der  bürgerlichen  Par-\nteien der letzten Jahre ein Sanierungsbedarf gegeben ist. Ich stelle hier \nnoch einmal klar, dass die SP bereit gewesen ist und es auch durch ih-\nre  Anträge  dokumentiert  hat,  für  die  Streichung  dieser  schlimmsten \nLeistungskürzungen  den  Steuerfuss  um  4  Prozent  zu  erhöhen  und \nnicht um 3 Prozent. Wir hatten diesen Antrag in der Finanzkommissi-\non  gestellt,  als  die  Saldoneutralität,  an  die  wir  uns  zu  halten  gewillt \nwaren,  noch  die  Meinung  dieses  Kantonsrates  war.  Dann  hätten  wir \ndas Sanierungsziel überhaupt nicht verfehlt. Wir hätten die schlimms-\nten  Leistungskürzungen  gestrichen  und  dafür  1  Prozent  mehr  Steuer-\nerhöhung in Kauf genommen. Wir sind überzeugt, dass nicht nur wir, \nsondern  zahlreiche  Menschen  in  diesem  Kanton  bereit  sind,  für  die \nSolidarität mit IV- und AHV-Rentnern, mit Bergbauern und mit Bau-\nernfamilien  1  Prozent  höhere  Steuern  zu  bezahlen.  Wir  wären  bereit \ngewesen,  ich  bin  bereit  und  zahlreiche  Menschen  in  diesem  Kanton \nsind bereit dazu, aber Sie wollen  nicht einmal die Steuern jetzt  um 3 \nProzent erhöhen. Deshalb verfehlen wir das Sanierungsziel.  \nIch  verstehe  nicht  ganz,  wieso  die  FDP,  wenn  Robert  Marty  schon \nheute  sagt,  wir  würden  2005  die  Steuern  erhöhen  müssen,  nicht  den \nMut  hat,  dies  heute  zu  tun.  Wir  hoffen  sehr,  dass  sie  den  Mut  haben \nwird, dies im Jahr 2005 zu tun, denn es wird notwendig sein. Wir hof-\nfen  sehr,  dass  die  FDP  auch  in  der  Vorwahlzeit  diesen  Mut  haben \nwird,  den  sie  vor  anderthalb  Jahren  nicht  hatte.  Es  war  kurz  vor  den \nWahlen. Da getraute sie sich nicht, ihren Wählern zu sagen, dass eine \nSteuersenkung  nicht  möglich  ist.  Wir  hoffen  sehr,  dass  dieser  Mut \ndann zurückkehrt.  \nZur CVP: Ihnen glauben wir, dass Sie diesen Mut haben werden. Sie \nhatten ihn auch im Jahr 2002. Wir verstehen darum nicht ganz, wieso \nSie diesen Mut heute nicht aufbringen. Aber weil dies offenbar so ist, \nkönnen  wir  nur  sagen,  wenn  wir  die  Sanierung  der  Kantonsfinanzen \nrealisieren wollen, weil auch SVP und FDP nicht auf alle Leistungen \nverzichten  wollen –  das  haben  Sie  gestern  und  heute  dokumentiert –, \ndann  müssen  die  Steuern  erhöht  werden.  Das  ist  richtig  so,  denn  wir \nhaben  tiefe  Steuern.  Dann  haben  wir  das  Gleichgewicht  in  diesem \nKanton wieder hergestellt und haben eine gerechte Finanzpolitik. \n \n", "p": 55}, {"t": "Kurt Schreiber (EVP, Wädenswil): Die Sanierungsmassnahmen 04 des \nRegierungsrates sind nichts anderes als eine Folge der Politik, welche \nvon der Mehrheit in diesem Rat verfolgt wird. Die Steuern wurden ge-\nsenkt  und damit die  Finanzmittel des Staats künstlich  verknappt. Die \nangespannte  Finanzsituation  des  Staats  ist  nicht  irgendwie  entspannt \nworden,  sondern  man  hat  bewusst  noch  weiter  an  der  Schraube  ge-\ndreht. Heute schrauben wir weiter. Ich weiss nur noch nicht, wie weit \nunten wir mit dieser Schraube sind, damit dann auch das entsprechen-\nde Brett hält, das man mit dieser Schraube befestigen will.  \nDer  Regierungsrat  hat  für  die  EVP-Fraktion  mit  seinen  Vorschlägen \naufgezeigt, dass er nicht nur auf Steuerfusserhöhung, sondern auch auf \nEinsparungen  setzt  und  hat  dazu  das  Verhältnis  ein  Drittel  zu  zwei \nDritteln  angewandt.  Er  hat  auch  bei  früheren  Budgetvorschlägen  im \nGrossen  und  Ganzen  immer  die  Unterstützung  der  EVP-Fraktion  ge-\nfunden. Es  ist eigentlich  lustig, dass ausgerechnet diejenige  Fraktion, \nwelche  kein  Regierungsmitglied  zählen  darf,  sich  derart  regierungs-\ntreu aufführt. Trotzdem  können wir sagen, dass wir die Probleme er-\nkannt haben, welche sich diesem Staatswesen stellen. Einerseits muss \nhaushälterisch  mit  den  Mitteln  umgegangen  werden,  auf  der  anderen \nSeite hat der Staat Aufgaben, die er zu erfüllen hat. Wenn wir hier ab-\nbauen, dann können wir je nachdem in sehr schwere Probleme hinein-\nreiten.  Ich  habe  gestern  gesagt,  es  sei  der  Fluch  der  schlechten  Tat \ngewesen,  dass  man  dem  Staat  zweimal  Einnahmen  entzogen  hat.  Ich \nwill  nicht  mehr weiter darauf eingehen. Wir  müssen schliesslich  vor-\nwärts schauen.  \nJetzt haben wir noch ein weiteres Element zur Kenntnis nehmen dür-\nfen,  nämlich  den  negativen  Abschluss  von  600  Millionen  Franken. \nWenn  sich  die  Situation  derart  stellt,  dann  muss  man  sich  auch  die \nEinnahmenseite  ansehen.  Es  kann  nicht  sein,  dass  wir  nun  hingehen \nund  uns  noch  und  noch  verschulden  und  zig  Millionen  Franken  im \nJahr Zinsendienste leisten; Gelder, die wir doch gescheiter für Projek-\nte in diesem Staat einsetzen würden. Wenn ich nur schon dieses Konto \neinmal zur Kenntnis  nehme  und es durch  die 365 Tage pro Jahr teile \noder wenn Sie sich vorstellen, was man mit diesen Zinsendiensten, die \nvom  Kanton  geleistet  werden  müssen,  alles  finanzieren  könnte,  dann \nhätten  wir  einige  Probleme  weniger.  Die  Regel,  dass  man  keine \nSchulden machen und man auf der Einnahmenseite schauen soll, wird \nbei uns von der Mehrheit in diesem Rat viel zu wenig beachtet.  \nIch  persönlich  und  meine  Fraktionskolleginnen  und  -kollegen  bezah-\nlen  auch  nicht  gerne  Steuern.  Wir  haben  auch  Freude,  wenn  es  ein \nbisschen weniger ist, anstatt ein bisschen mehr. Wir müssen aber doch \ndas  Ganze  sehen.  Wir  müssen  auch  sehen,  dass  wir  in  unserem  Ein-\nkommenssegment  tatsächlich  nicht  so  belastet  werden,  dass  wir  des-\nwegen  in  unserer  Existenz  bedroht  wären.  Denjenigen,  welche  es \ntrifft,  ist  es  sicher  zu  verdanken,  dass  sie  diese  Beiträge  leisten.  Sie \nhaben dafür eine Infrastruktur, welche einiges mit sich bringt.  \nDie  Situation  für  uns  ist  klar.  Man  sollte  den  Steuerfuss  mindestens \num  diese  3  Prozent  anheben,  um  Schadenbegrenzung  zu  betreiben. \nDie  EVP-Fraktion  wird  diesem  Antrag  zustimmen.  Sie  hofft –  aller-\ndings  vergeblich –, dass irgendwelche anderen  Leute das auch sehen, \ndass  hier  etwas  gegen  einen  überschäumenden  Zinsendienst  geleistet \nwerden  muss.  Trotzdem  bleiben  wir  bei  unserer  Entscheidung  und \nwerden der Steuerfusserhöhung zustimmen. Wir haben dann auf diese \nWeise  Gewähr  dafür  geboten,  dass  auch  die  Einnahmenseite  besser \ndasteht und sich das Defizit eher in Grenzen halten lassen kann. \n \n", "p": 57}, {"t": "Martin Bäumle (Grüne, Dübendorf): Wesentliche Ursachen der heuti-\ngen Situation waren die verfehlte Steuersenkung, die Teilabschaffung \nder Erbschafts- und Schenkungssteuern und weitere Entlastungsmass-\nnahmen.  Andererseits  ist  klar,  ohne  Wachstum  der  Wirtschaft  fehlen \ndie Einnahmen, um die wachsenden Ausgaben des Staats zu finanzie-\nren. Diese wachsenden  Ausgaben sind  nicht alles nur Wunschbedarf, \nsondern sie bestehen daraus, dass das Volk sie bestellt hat, dass wir sie \nbestellt haben, dass sich unsere Gesellschaft verändert hat. Deshalb ist \ndieser Aufwand in den letzten Jahren zunehmend gewachsen. Dies hat \nzu  einer  Verschuldung  und  damit  neben  den  konjunkturellen  Proble-\nmen,  die  aktuell  die  Situation  verschärfen,  in  den  Neunzigerjahren \nauch  zu  einem  strukturellen  Problem  geführt.  Weitere  Entlastungs-\nmassnahmen von anderer Seite plus der NFA werden die Situation für \nden Kanton Zürich in Zukunft weiter verschärfen.  \nEs war schon im Jahr 2002 im Wesentlichen bekannt, dass diese Prob-\nleme  nicht  verschwinden werden. Trotzdem  hat die Ratsmehrheit wi-\nder  besseres  Wissen  eine  Steuerfusssenkung  von  5  Prozent  durchge-\ndrückt.  Diese  Entscheidung  war  klar  falsch.  Die  Grünen  haben  da-\nmals, nicht wie Stefan Feldmann gesagt hat, für 3 Prozent Steuersen-\nkung  gestimmt,  wir  waren  klar  der  Meinung,  es  dürfe  keine  Steuer-\nsenkung, weder um 3 noch um 5 Prozent passieren, weil es die falsche \nSituation war,  in einer konjunkturell zurückgehenden Zeit ausgerech-\nnet die Steuern zu senken und damit dem  Staat die nötigen Mittel zu \nentziehen,  um  noch  weiter  in  eine  Verschuldung,  in  eine  strukturelle \nund konjunkturelle Krise hineinzulaufen.  \nDer  Regierungsrat  hat  aber  dieses  Faktum  begonnen  zu  anerkennen \nund  wir  auch.  Wir  haben  einen  Sanierungsbedarf.  Der  Regierungsrat \nhat das Sanierungsziel und die Saldobindung definiert. Wir Grüne ha-\nben ebenfalls dieses Sanierungsziel akzeptiert und  haben Ihnen einen \nentsprechend  saldoneutralen  Antrag  und  ein  Angebot  gemacht,  sogar \nim  Moment  ohne  Steuerfussanpassung,  weil  wir  der  Überzeugung \nsind, dass Steuerfussanpassungen wahrscheinlich in Zukunft eher  nö-\ntig sein werden als nicht.  \nHeute geht es aber ganz klar darum, dass wir ein ausgewogenes Paket \nhaben. Wir haben auf der Aufwandseite an vielen Orten gespart, wo es \nuns weh tut, zum Teil auch Ihnen. Auf der anderen Seite gehört dazu, \nauch  die  Einnahmenseite  wieder  anzupassen,  und  zwar  mindestens \nden  Teil,  den  die  Regierung  vorschlägt,  nicht  mal  die  ganzen  5  Pro-\nzent, sondern mindestens 3 Prozent. Wenn nun die SVP sagt, dass sie \ndas  nicht  machen  will,  ist  mir  das  klar.  Ich  bin  eigentlich  erstaunt, \ndass  sie  heute  nicht  einen  Antrag  stellt,  mit  den  Steuern  noch  weiter \nhinunterzugehen. Das würde ihrem Parteiprogramm entsprechen. \nDass  die  FDP  dagegen  ist,  kann  ich  irgendwie  verstehen.  Sie  hofft \nnämlich,  dass  dann  der  konjunkturelle  Aufschwung  das  Problem  für \nsie löst und sie ihren Wählerinnen und Wählern nicht verkaufen muss, \ndass die Steuersenkung von 5 Prozent ein kapitaler Fehler war. Meine \nlieben Damen und Herren der FDP, diesen Gefallen werden uns wahr-\nscheinlich die Staatsfinanzen nicht machen, im Gegenteil. Die Situati-\non  wird  sich  mit  jedem  Jahr,  da  wir  den  Steuerfuss  tief  halten,  ver-\nschärfen und die Verschuldung erhöhen.  \nWenn die CVP denkt, dass sie heute nicht entscheiden muss und ein-\nmal mehr abwarten kann und im Jahr 2005 dann vielleicht sogar einen \nhöheren  Steuerfuss  beantragen  könnte,  dann  träumt  sie  etwas.  Ich \nglaube  nicht,  dass  die  Mehrheit  dann  anders  sein  wird  und  plötzlich \ndie FDP für noch  mehr als diese 3 Prozent ist. Ich war damals in der \nDebatte dabei im Gegensatz zu Stefan Feldmann. Mir war damals die \nHaltung der CVP nicht klar und sie ist mir heute nicht klar. \nHeute geht es um ein Signal, um die Opfersymmetrie zu diesem Spar-\npaket. In diesem Sinn bitte ich Sie, dem Antrag der Minderheit zuzu-\nstimmen. \n \n", "p": 58}, {"t": "Alfred Heer (SVP, Zürich): Aufgrund des Votums von Martin Bäumle \nstelle  ich  keinen  Antrag.  Ich  halte  es  aber  wie  die  FDP.  Wir  können \ndie Wetterprognosen nicht vorwegnehmen. Bei uns stellt sich aber im \nJahr 2005 nicht die Frage, ob und wie viel wir den Steuerfuss erhöhen, \nsondern die Frage ist lediglich, wie viel wir ihn senken möchten. Ein-\nfach, dass dies soweit klar ist. \nIm  Weiteren  muss  ich  Dorothee  Jaun  darauf  aufmerksam  machen, \ndass sie nicht einfach die Schuld auf die bürgerlichen  Parteien schie-\nben  kann.  So  viel  ich  mich  erinnern  kann,  waren  Sie  immer  an  vor-\nderster Front bei den Budgetdebatten dabei, wenn Sie die exorbitanten \nAusgabenwachstümer  zusammen  mit  CVP  und  FDP  bewilligt  haben. \nDie  SVP  war  nie  dabei.  Wir  haben  stets  gewarnt,  als  die  Steuerein-\nnahmen  reichlich  flossen,  dass  wir  mit  den  Ausgaben  herunterfahren \nmüssen.  Wir  haben  bei  Ihnen  kein  Gehör  gefunden.  Wenn  Sie  nun \nheute behaupten, dass Problem der Staatsfinanzen seien diese Steuer-\nsenkungen, die durchgeführt worden sind, muss ich Ihnen sagen, dass \ndies  nicht  das  Problem  ist.  Das  Problem  ist  das  exorbitante  Ausga-\nbenwachstum, das Sie mit zu verantworten haben. Die SVP war nicht \ndabei. Wir  haben immer  gewarnt, spare in der Zeit, so hast du  in der \nNot. \nWenn  Stefan  Feldmann  Immanuel  Kant  zitiert –  ich  weiss  nicht,  ob \nSie eine Graböffnung begangen haben, vielleicht haben Sie auch noch \nKarl Marx und Lenin gefragt, was Sie uns heute Abend erzählen sol-\nlen –,  kann  ich  Ihnen  nur  sagen,  dass  uns  die  finanzielle  Gesundung \nvor  allem  der  Bürgerinnen  und  Bürger  in  diesem  Kanton  am  Herzen \nliegt. \n \n", "p": 59}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Es  ist  offensichtlich  keine  einfache \nFrage,  wie  weit  im  Voraus  ein  Steuerfuss  festzulegen  ist.  Ich  weise \ndarauf hin, dass wir normalerweise die Steuerfussfestlegung etwa auf \ndie  halbe  Zeit  im  Voraus  machen,  im  Vergleich  zu  dem,  was  heute \ngewünscht wird. Die Frage ist, wie gut eine Schätzung denn überhaupt \nsein  kann.  Ich  habe  verglichen,  wie  die  Voranschläge  und  die  Rech-\nnungen der letzten zehn Jahre aussehen. Es zeigt sich, dass die Genau-\nigkeiten nicht besonders gut waren. Die Abweichungen waren häufig \nin der Gegend von 3 oder 4 Prozenten. Das Maximum war sogar eine \nAbweichung  von 13 Prozent und das bei einer Festlegung  von einem \nJahr im Voraus. Wie gut Prognosen sind, kann ich Ihnen anhand von \nWetterprognosen  ein  andermal  erklären.  Aus  den  exakten  Wissen-\nschaften wissen wir allerdings, dass der Fehler eine Prognose mit der \nLaufzeit dauernd zunimmt. Das wird auch hier der Fall sein, denn Fi-\nnanzplanung  ist  ganz  sicher  keine  exakte  Wissenschaft.  Andererseits \nsind in diesem Rat vermutlich keine Hellseher. Daher glaube ich nicht, \ndass die Finanzlage 2007 optimal beurteilt werden kann. Es wäre ein \nZufallstreffer.  \nWir  sind  daher  dagegen,  den  Steuerfuss  jetzt  festzulegen.  Bleibt  \nhöchstens  noch  die  Festlegung  aus  formalen  Gründen.  Das  ist  eine \nSystematik, die akzeptiert werden muss. Es ist aber ein Korsett. Es re-\nduziert  unseren  Spielraum.  Wir  sind  daher  der  Auffassung,  dass  wir \ngetrost auf Dezember 2005 warten und dann den Steuerfuss festlegen \nkönnen. Ob es dann 103 oder 105 Prozente sind, das ist offen. Wenn \nSie  mich  fragen,  es  wird  nicht  unter  105  Prozent  sein.  Daher  ist  der \nBuchstabe D zu streichen.  \n \n", "p": 60}, {"t": "Robert  Marty  (FDP,  Affoltern  a.  A.):  Es  liegt  mir  einiges  daran,  die \nFeststellung oder die Falschaussage von Dorothee Jaun zu korrigieren. \nIch  habe  nicht  gesagt,  wir  werden  den  Steuerfuss  erhöhen.  Ich  habe \nwörtlich  gesagt,  und  ich  habe  mich  an  mein  Skript  gehalten:  «Wir \nnehmen  in  Kauf,  dass  wir  damit –  mit  dem,  dass  wir  den  Entscheid \naufschieben – in Bezug auf das Sanierungsprogramm nichts gewinnen \nund  aufgrund  der  gestrigen  Hiobsbotschaft  des  Finanzdirektors  eine \nErhöhung  des  Steuerfusses  tatsächlich  werden  vornehmen  müssen. \nWir nehmen das in Kauf. Aber wir werden das dann machen, wenn es \nnotwendig  ist.»  Ich  staune,  wie  wenig  Fachkenntnis  und  wie  wenig \nGrundlagen  in  diesem  Rat  hin  und  wieder  vorhanden  sind,  wenn  es \num  Steuerfragen  geht.  Gestern  hat  der  Finanzdirektor  ausgeführt  \n– nehmen Sie doch die Zahlen endlich zur Kenntnis –: Zwischen 1997 \nund 2002 ist der Staatssteuerertrag um wie viel Prozente gestiegen? Es \nsteht hier schwarz auf weiss, um 45 Prozent ist er gestiegen. Die Rei-\nchen  sind  nicht  entlastet  worden.  Wer  zahlt  denn  diese  45  Prozent \nmehr?  Natürlich  zahlen  die  Reichen  mehr.  Man  hat  ihnen  aber  Ge-\nschenke  verteilt.  Das  haben  wir  jetzt  hundert  Mal  gehört.  Hören  Sie \ndamit auf. Entscheidend ist nicht der Steuerfuss. Entscheidend ist, was \n1  Prozent  Steuerertrag  bringt.  Wenn  Sie  die  Vorlage  der  Regierung \ngenauer  studieren,  dann  werden  Sie  feststellen,  dass  zwischen  2005 \nund 2007 allein der 1-prozentige Steuerertrag um mehr als 10 Prozent \nsteigen  soll.  Ich  bin  dem  Finanzdirektor  sehr  dankbar,  dass  er  das  so \npositiv sieht. Wenn Sie ein bisschen die Zahlen lesen, wer in den Kan-\nton  Zürich  zieht,  wenn  Sie  ein  bisschen  zur  Kenntnis  nehmen,  was \nläuft,  dann  werden  Sie  wohl  nicht  ausschliessen  können,  dass  kon-\njunkturell und aufgrund des Zuwachses eine Verbesserung beim Steu-\nersubstrat  tatsächlich  eintreten  kann.  Ich  weiss  nicht,  was  Dorothee \nJaun macht, wenn sie hört, dass im nächsten Jahr die Hypozinsen stei-\ngen,  ob  sie  dann  schon  Inserate  schaltet,  um  ihr  Haus  zu  verkaufen \noder ob sie vielleicht abwartet, bis die Festhypothek ausläuft und sich \ndann  überlegt,  was  sie  machen  will.  Wir  verkaufen  das  Haus  nicht, \nbevor  wir  nicht  unsere  Neufinanzierung  regeln  müssen.  Wir  wollen \nsehen, was dann auf dem Markt geht. Wir wollen sehen, wo wir kon-\njunkturell stehen.  \nWenn ich sage, dass wenig Sachverstand vorhanden ist, dann kann ich \ndas gerne noch ein bisschen untermauern und damit auch Kurt Schrei-\nber, den ich ausserordentlich schätze, zurückgeben: Wer hat denn die \nParlamentarische  Initiative  für  die  vorzeitige  Inkraftsetzung  der  Teil-\nrevision des Steuergesetzes für natürliche Personen mit unterzeichnet? \nWohl nicht die FDP, weil sie eben langfristig denkt. Stefan Feldmann, \nwir gehen pragmatisch vor. Unterzeichnet wurde sie von der SVP, der \nEVP und der CVP. Da hätten wir über 100 Millionen Franken heraus-\ngebrochen.  Ich  will  dann  die  Argumente  von  Kurt  Schreiber  für  das \nvorzeitige Inkraftsetzen hören. Ich gehe schon davon aus, dass es ganz \ngute Argumente dafür gibt.  \nIch erinnere auch daran, dass wir den Blick breit gefasst haben, als wir \nbei der Seniorenbesteuerung gesagt haben, dass wir sie ablehnen, weil \nwir tatsächlich  nicht sehen – es wäre kein Geschenk, sondern  nur ein \nRabatt  gewesen –  warum  man  das  machen  soll.  Unterstellen  Sie  uns \ndoch nicht immer, für alles schuld zu sein. Das einzig wirklich Positi-\nve  daran  ist,  dass  unsere  kleine  Fraktion  offenbar  dermassen  eine \nstaatstragende Rolle spielt. Das wissen wir zu schätzen. \n \n", "p": 61}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Dieses  Votum  kann  ich  nicht  unwi-\ndersprochen  lassen.  Ich  bin  allerdings  ernsthaft  froh  darüber,  weil  es \nendlich  klar  gezeigt  hat,  was  die  wirkliche  Haltung  der  FDP  ist.  Sie \nhoffen  auf  den  Aufschwung,  damit  Sie  Ihren  Wählern  nachher  nicht \nsagen müssen, eine Steuererhöhung sei nötig. Sie haben es jetzt genau \nwieder  gesagt. Die einen sagen, wir werden die Steuern erhöhen, die \nanderen  sagen,  wir  werden  nicht,  anstatt  dass  Sie  die  Finanzplanung \ndieses Kantons heute auf sichere Füsse stellen würden. Das wollen Sie \noffenbar nicht. Dass Sie von Finanzen mehr verstehen als ich, das ist \nokay. Ihre Folgerungen, die Sie daraus ziehen, sind aber falsch.  \nAlfred Heer möchte ich die Broschüre «Für eine gerechte Finanzpoli-\ntik. Fakten und Argumente der SP des Kantons Zürich» schenken. Da-\nrin  haben  Sie  eine  detaillierte  Analyse  des  Aufwands  dieses  Kantons \nim Verhältnis zum Bevölkerungswachstum und Wachstum des Volks-\neinkommens.  Vielleicht  hören  Sie  dann  endlich  auf,  von  Ihrem  Mär-\nchen  zu  sprechen  mit  der  exorbitanten  Aufwandsteigerung.  Ich \nhabe zwar diese Hoffnung nicht, aber Sie könnten sich die Broschüre \nvielleicht  zu  Gemüte  führen.  (Dorothee  Jaun  überreicht  Alfred  Heer \ndie Broschüre.) \n \n", "p": 62}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Das  Wohl  der  Bürger  liegt  nicht  nur \nder  FDP,  sondern  auch  anderen  am  Herzen.  Das  ist  klar.  Das  sagen \nwir  alle,  wie  wir  alle  auch  sagen,  dass  wir  Schätzungen  nicht  Schät-\nzungen  gleichsetzen  können,  dass  wir  alle  nicht  wissen,  was  im  Jahr \n2005,  2006  oder  2007  sein  wird.  Wir  können  aber  sicher  sagen,  was \nman  hat,  das  hat  man.  Wenn  wir  jetzt  eine  Steuerfusserhöhung  be-\nschliessen, dann bin ich sicher, dass sie durchkommen wird. Ich muss \naber  zur  Ehrenrettung  sagen,  dass  FDP  und  CVP  hier  nun  derart  in-\nbrünstig  gesagt  haben, dass sie im Jahr 2005 eine Erhöhung  im Rah-\nmen  der  Notwendigkeit  unterstützen  werden,  dass  sie  tatsächlich  in \nder  Verantwortung  sind.  Wenn  sie  das  nicht  machen,  dann  haben  sie \nihre Glaubwürdigkeit verloren. Ich bin sicher, dass sie das nicht wol-\nlen. Darum bin ich guten Mutes, dass wir irgendwann vor den Wahlen \nÜberraschungen und eine ganz neue mehrheitsfähige Konstellation in \ndiesem Rat erleben werden. Vielen Dank, dass Sie sich schon so fest-\ngelegt  haben,  dass  wir  davon  ausgehen  können,  dass  wir  die  Festset-\nzung des Steuerfusses zur rechten Zeit beschliessen. \nWas  die  Parlamentarische  Initiative  anbelangt,  hat  dieser  Rat  eine \nMehrheit  gehabt,  die  das  beschlossen  hat,  und  zwar  eine  satte  Mehr-\nheit.  Jetzt  können  Sie  nicht  den  Vollzug  von  Gesetzen,  die  Sie  be-\nschliessen,  einfach  zur  Sanierung  hintenanstellen,  wenn  Sie  wissen, \ndass  zum  Beispiel  der  Teuerungsausgleich  über  eine  Volksinitiative  \n–  damals  war  es  der  Landesring –  beschlossen  wurde.  Es  ist  für  uns \nklar,  dass  dies  nichts  mit  der  Sanierung  zu  tun  hat,  sondern  mit  dem \nErnstnehmen  von  Gesetzen.  So,  wie  auch  das  Sparprogramm  etwas \nmit  Ernstnehmen  der  Verfassung  zu  tun  hat.  So,  wie  Sie  die  Saldo-\nneutralität  beziehungsweise  die  Ausgabenbremse  dann  ernst  nehmen, \nwenn  Sie  im  2005  auch  die  Steuern  entsprechend  anpassen.  Darauf \nwarten wir. Dann sind wir glücklich und müssen uns hier nicht weiter \nanöden. \n \n", "p": 62}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  Durch  Suggestivaussagen,  Peter \nReinhard, verändern Sie unsere Aussagen nicht im Protokoll. Ich stel-\nle  Antrag,  nachdem  alle  Argumente  ausgetauscht  sind,  dass  wir  die \nDiskussion schliessen und zum Beschluss kommen. \n \n", "p": 63}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Rednerliste  ist  erschöpft.  Ich  gehe \ndavon aus, dass sich Ihr Antrag deshalb erübrigt. \n \n", "p": 63}, {"t": "Regierungspräsident  Christian  Huber:  Sie  haben  mir  gestern,  als  ich \nden  Antrag des Regierungsrates auf  Festsetzung des Steuerfusses be-\ngründet  habe,  sehr  aufmerksam  zugehört.  Das  enthebt  mich  der  Auf-\ngabe, das zu wiederholen. Die Argumente sind Ihnen bekannt. Ich will \nnur zu den Argumenten Stellung nehmen, mit denen Sie eine  heutige \nFestsetzung des Steuerfusses ablehnen. \nEin erstes Argument war, dass eine Erhöhung des Steuerfusses zwecks \nErreichen  des  mittelfristigen  Haushaltausgleichs  grundsätzlich  unzu-\nlässig sei. Ich habe Ihnen bereits gestern dargelegt, dass diese Auffas-\nsung nach Überzeugung des Regierungsrates nicht zutrifft, auch nach \nden Gesetzesmaterialien nicht. Ich frage Sie, mit welcher Begründung \ndenn  eine  Erhöhung  des  Steuerfusses  überhaupt  noch  zulässig  sein \nsoll. Verwechseln Sie  nicht zulässig  und erwünscht. Erwünscht  ist es \nnie, aber es muss manchmal zulässig sein.  \nEine zweite Begründung war, dass ein Entscheid über die Festsetzung \ndes  Steuerfusses  heute  verfrüht  sei.  Es  ist  entscheidend  für  die  Fest-\nsetzung  des  Steuerfusses,  wie  das  Volk  am  16.  Mai  2004  über  das \nSteuerpaket  2001  entscheidet.  Allen  potenziellen  Inserategestaltern \nmöchte ich diesen Hinweis ans Herz  legen. Dieser Satz stammt  nicht \nvon mir, sondern von Robert Marty, ich hoffe, ich habe richtig zitiert, \naber ich habe sehr gut zugehört. \nIch  habe  gestern  signalisiert,  dass  ich  ein  gewisses  Verständnis  für \ndiese Argumentation habe, weil wir uns tatsächlich  mit den Steuerer-\ntragsprognosen –  wahrscheinlich  sind  wir  etwa  gleich  gut  wie  die \nWetterprognosen –  in  der  Vergangenheit  nicht  immer  mit  Ruhm  be-\nkleckert  haben.  Immerhin  sind  wir  bei  den  Staatssteuerprognosen  für \n2003  richtig  gelegen.  Wir  haben  uns  bei  den  Nachträgen  verschätzt. \nAber  da  gibt  es  keine  Methoden,  wie  man  das  genauer  machen  soll. \nDas schafft auch der Bund nicht.  \nEs muss Ihnen eines klar sein: Wenn Sie heute diesen Entscheid auf-\nschieben, ist er nicht aufgehoben. Der Schmerz kommt einfach etwas \nspäter,  aber  er  kommt.  Darüber  müssen  Sie  sich  im  Klaren  sein.  Ich \nkann Ihnen nichts anderes sagen, als dass der Regierungsrat an seinem \nAntrag festhält. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \n \n", "p": 64}, {"t": "Ratspräsident  Ernst  Stocker:  Beim  Festlegen  des  Vorgehens  haben \nwir die gemeinsame Beratung der Geschäfte 8, 9 und 10, die Vorlagen \n3985,  3987  und  4104a,  das  Sanierungsprogramm  04,  beschlossen. \nFolglich  bereinigen  wir  nun  noch  die  Vorlagen  3985  und  3987,  die \nGeschäfte 8 und 9. \n", "p": 64}, {"t": "", "p": 64}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nAngesichts der fortgeschrittenen Stunde verzichte ich auf das Verlesen  \nmeines  Manuskripts.  Der  Titel  sagt  eigentlich  schon  alles.  Die  Fi-\nnanzkommission  beantragt  Ihnen –  sie  ist  ja  schliesslich  regierungs-\ntreu –,  mit  dem  Regierungsrat  zusammen,  die  Einzelinitiative \n13/2001, Vorlage 3985, nicht definitiv zu unterstützen. \n \n", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": "", "p": 64}, {"t": " \n", "p": 64}, {"t": "Werner Bosshard  (SVP, Rümlang),  Präsident der Finanzkommission: \nBei diesem Bericht des Regierungsrates zum Postulat 392/2000, Vor-\nlage  3987,  handelt  es  sich  eigentlich  um  einen  Bericht,  der  jetzt  mit \ndem Sanierungsprogramm 04 überholt ist. Ich zitiere aus den Schluss-\nbemerkungen  und  dem  Antrag.  Da  schreibt  der  Regierungsrat:  «Die \nÜberprüfung  der  Aufwandentwicklung  gehört  zu  den  ständigen  Auf-\ngaben  des  Regierungsrates.»  Ich  füge  hierzu  an,  wie  wahr.  Am \nSchluss schreibt er: «Gestützt auf diesen Bericht beantragt der Regie-\nrungsrat, das als erledigt abzuschreiben und nicht zu überweisen.» Die \nFinanzkommission ist gleicher Ansicht. \n \n", "p": 65}, {"t": "Ratspräsident  Ernst  Stocker:  Die  vorberatende  Kommission  und  der \nRegierungsrat schlagen die Abschreibung des Postulats vor. Ein ande-\nrer Antrag wurde nicht gestellt. Somit ist das Verfahren beendet.  Das \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "Ratspräsident  Ernst  Stocker:  Damit  ist  Vorlage  4104a  materiell \ndurchberaten. Sie geht an die Redaktionskommission. Die Redaktions-\nlesung  findet  am  15.  März  2004  statt.  Dannzumal  werden  wir  auch \nTeil E der Kommissionsvorlage behandeln. \n \nDas Geschäft 10, Vorlage 4104a, ist erledigt.  \n", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 65}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": " \n \n \n \nSchluss der Sitzung: 20.15 Uhr \n \n \n \nZürich, 24. Februar 2004 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 13. Mai 2004.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 66}]