[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Freiheitsrecht ........................................................  Seite 4109 \n  Persönliche Erklärung von Stefan Dollenmeier \n", "p": 3}, {"t": "zur Aids-Präventionskampagne des BAG  ..............  Seite 4111 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 4143 \n", "p": 3}, {"t": " \n \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Konzessionsland an öffentlichen Gewässern \nKR-Nr. 56/2004 \nPeter Schulthess (SP, Stäfa), Jürg Stünzi (Grüne, Küsnacht) und Mar-\nkus  Brandenberger  (SP,  Uetikon  a.S.)  haben  am  9.  Februar 2004 fol-\ngende Anfrage eingereicht: \nDer  Kanton  Zürich  hat  in  der  Vergangenheit  am  Zürichseeufer  und \nwohl  auch  an  anderen  Gewässern  so  genanntes  Konzessionsland  zur \nNutzung an Dritte überlassen. Offensichtlich sind die Konzessionsver-\nträge  sehr  uneinheitlich  formuliert:  Das  Land  scheint  verschiedenen \nNutzern zu den unterschiedlichsten Bedingungen überlassen worden zu \nsein,  teils  unentgeltlich,  teils  gegen  jährliche  Konzessionsgebühr,  teils \n«zu Besitz» (ohne dass ein Kauf- oder Schenkungsvertrag vorliegt und \nohne Nennung einer Kaufsumme). \nIn  der  Regel  handelt  es sich bei diesem Konzessionsland um Seeufer-\naufschüttungen. Gemäss einem Bundesgerichtsentscheid aus dem Jahre \n2002 sind zeitlich unbefristete Konzessionen aus prinzipiellen Gründen \nunzulässig. Im Zusammenhang mit dem geplanten Seeuferweg (Zürich-\nseeweg)  ist  unklar,  inwieweit  der  Kanton  Konzessionsland  noch  als \nkantonales  Eigentum  betrachtet  und  weiterhin  ein  Nutzungsrecht  gel-\ntend  machen  kann  und  inwieweit  das  vergebene  Konzessionsland  als \nEigentum der Konzessionäre behandelt wird. Das Raumplanungsgesetz \nverlangt, dass der öffentliche Zugang zu den Gewässern und deren öf-\nfentliche Nutzung hohe Priorität vor anderen Interessen hat. \nIm  Zusammenhang  mit  diesen  Sachverhalten  ergeben  sich  folgende \nFragen: \n1.  Gibt  es  einen  Kataster  des  Konzessionslands  auf  dem  Gebiet  des \nKantons Zürich? \n2. An welchen Gewässern wurde Konzessionsland vergeben? \n3.  Nach  welchen  Kriterien  und  Prinzipien  wurde  und  wird  Konzessi-\nonsland Dritten überlassen? \n4. Falls eine Konzessionsgebühr festgelegt wurde: Nach welchen Krite-\nrien ist die Abgeltung jeweils bemessen worden, beziehungsweise wie \nwird sie bei Konzessionserneuerungen bemessen? \n5.  Ist  dem  Regierungsrat  bewusst,  dass  mit  den  uneinheitlichen  Kon-\nzessionsverträgen  das  Gebot  der  Gleichbehandlung  der  verschiedenen \nNutzer in erheblichem Masse verletzt sein dürfte? \n6.  Ist  dem  Regierungsrat  die  teils  widerrechtliche  Situation  bezüglich \nBefristung bekannt? \n7.  Was  unternimmt  der  Regierungsrat,  um  den  rechtmässigen  Zustand \nherzustellen und dem Gebot der Rechtsgleichheit der Konzessionäre zu \nentsprechen? \n8.  Innert  welchen  Zeitraums  gedenkt  der  Regierungsrat  eine  Nachbe-\nfristung für unlimitierte Konzessionen einzuführen? \n9. Wie beurteilt der Regierungsrat die Eigentumsverhältnisse von Kon-\nzessionsland?  Teilt  er  die  Meinung,  dass  es  sich  bei  Konzessionsver-\nträgen im Prinzip um Baurechtsverträge handelt, die dem Konzessionär \nzwar die private oder gewerbliche Nutzung überlassen, das Land aber \nim Eigentum des Kantons verbleibt und nach Ablauf der Konzessions-\nzeit  ohne  Entschädigungsfolge  für  öffentliche  Aufgaben  wieder  zur \nVerfügung steht? \n10.  Liegt  eine  aktuelle  Kategorisierung  der  Konzessionen  beziehungs-\nweise  eine  eigentumsrechtliche  Klassifizierung  der  Konzessionsverträ-\nge vor? \n11.  Was  unternimmt  der  Regierungsrat, um umstrittene Eigentumsver-\nhältnisse  zu  klären  und  neu  zu  definieren,  um  Rechtsunsicherheit  zu \nvermeiden? \n12. Ist der Regierungsrat willens, in Übereinstimmung mit dem Raum-\nplanungsgesetz  die  Eigentumsansprüche  des  Kantons  durchzusetzen \nund  die  Nutzungsrechte  wieder  zu  erlangen,  etwa  zur  Vervollständi-\ngung des Seeuferweges oder für andere öffentliche Nutzungen? \n13.  In  wie  vielen  Fällen  ist  bei  der  Routenwahl  des  Seeuferweges am \nZürichsee auf das Nutzungsrecht des Kantons verzichtet worden? Wie \nlautete jeweils die Begründung? \n14. Wie stellt sich der Regierungsrat zur Vergabe von Bootsplätzen an \nöffentlichem  Land, welche durch die Nutzniesser vererbt werden kön-\nnen?  Wie  sind  solche  Überlassungen  öffentlichen  Landes  gesetzlich \nabgestützt? \n15.  Hat  der  Regierungsrat  errechnet,  welche  finanziellen  Mittel  dem \nKanton durch die teils unbefristete Abtretung von Konzessionsland oh-\nne  die  Erhebung  einer  Konzessionsgebühr  beziehungsweise  durch  zu \ntief  angesetzte  Konzessionsgebühren  jährlich  entgehen  oder kumulativ \nentgangen  sind?  Wie  hoch  sind  diese  errechneten  oder  geschätzten \nSummen? \n16. Sieht der Regierungsrat eine Möglichkeit, Gratisnutzniesser von öf-\nfentlichem Land nachträglich zur Kasse zu bitten? \n17.  Sind  die  gesetzlichen  Grundlagen  für eine angemessene Durchset-\nzung der öffentlichen Interessen ausreichend? \n \nDie  Antwort  des  Regierungsrates  lautet  auf  Antrag  der  Baudirektion \nwie folgt: \nBeim  so  genannten  Konzessionsland  ist  zu  unterscheiden  zwischen \naufgefülltem und verlandetem Seegebiet. Bei einer Verlandung handelt \nes  sich  um  eine  natürliche,  im  Laufe  der  Zeit entstandene Auflandung \nvon Seegebiet. Solche Auflandungen werden fallweise, wenn es die öf-\nfentlichen Interessen zulassen, an Private zur alleinigen Nutzung über-\nlassen; ein Verkauf kommt in der Regel nicht in Betracht. Die Nutzung \ndes verlandeten Seegebietes bedarf einer wasserrechtlichen Konzession \n(§§ 36 und 75 Wasserwirtschaftsgesetz [WWG, LS 724.11]) und einer \nBewilligung gemäss Art. 8 des Bundesgesetzes  über die Fischerei (SR \n923.0). Solche Konzessionen und Bewilligungen sind grundsätzlich be-\nfristet und wie konzessions- bzw. bewilligungspflichtige Seebauten mit \nAuflagen und Bedingungen verknüpft. Zudem sind jährliche Gebühren \nzu entrichten (§ 47 WWG). \nBei aufgefülltem Seegebiet, das als «Landanlage» oder auch als «Kon-\nzessionsland  »  bezeichnet  wird,  handelt  es  sich  um  künstlich  erstellte \nSeeauffüllungen, die dem Zweck der Landgewinnung dienen. Im Kan-\nton Zürich wurden seit Beginn des 19. Jahrhunderts einzig am Zürich-\nsee  in  grösserem  Ausmass  Landanlagen  aufgeschüttet.  Für  Aufschüt-\ntungen sind anfänglich einfache Bewilligungen erteilt worden. Ab Mitte \ndes 19. Jahrhunderts wurden Konzessionen erteilt, die den Beliehenen \nein Recht auf Auffüllung von Seegebiet und private Nutzungen gewähr-\nten.  Das Konzessionsland wurde nach Abschluss der Schüttung genau \nvermessen  und in Situationspläne eingetragen. Vorgängig musste auch \ndie ursprüngliche Uferlinie kartografisch erfasst werden. Seit 1850 las-\nsen  sich  die  Uferveränderungen  auf  Grund  der  Akten  verfolgen;  alle \nLandanlagen sind im so genannten Seebautenkataster dargestellt. \nDie  Konzession  zur  Erstellung  einer  Landanlage  stellt  die  Verleihung \neines Sondernutzungsrechtes von Seegebiet dar und ist keineswegs ein \nBaurechtsvertrag.  Die  zur  Konzessionierung  zuständige  Behörde  ist \nnicht verpflichtet, das Sondernutzungsrecht zu verleihen, und es besteht \nauch  kein  Anspruch  des  Konzessionsbewerbers  auf  eine  Verleihung. \nDaher konnten seit jeher auch durch die so genannten Konzessionsbe-\ndingungen verschiedene Pflichten und Rechte des Konzessionärs bzw. \ndessen  Rechtsnachfolgers  begründet  werden.  Die  in  der  Verleihung \nenthaltenen  Bedingungen  begründeten  auf  dem  jeweils  geltenden  öf-\nfentlichen Recht beruhende Leistungs-, Duldungs-, Unterlassungs- und \nallenfalls Abtretungspflichten. In den weitaus meisten Fällen ist in den \nLandanlagekonzessionen die Bedingung enthalten, dass für die Ausfüh-\nrung  oder  Veränderung  von  Bauten  auf  der  betreffenden  Landanlage \neine  Bewilligung  der  Baudirektion  erforderlich  ist  (Baubewilligungs-\nvorbehalt).  Der  Baubewilligungsvorbehalt  stellt  keine  bloss  formale \nBeschränkung  der  Baufreiheit  dar.  Auf  die  Erteilung  der  Bewilligung \nbesteht  kein  Rechtsanspruch,  dies  im  Gegensatz  zur  Baubewilligung \ngemäss  §320  des  Planungs-  und  Baugesetzes  (PBG;  LS 700.1). Weg-\nleitend  für  die  Prüfung  und  Erteilung  der  Bewilligung  nach  Landanla-\ngekonzession  sind  öffentliche  Interessen  (Natur-  und  Landschafts-\nschutz,  öffentlicher  Zugang  zum  See  usw.).  In  einzelnen Fällen beste-\nhen  auf  Landanlagen  zusätzlich  Bauverbote,  Duldungspflichten  eines \nUferweges,  verschärfte  Abstandsvorschriften  oder  andere  Einschrän-\nkungen  und  Abtretungspflichten  zu  Gunsten  des  Staates,  die  im  Zu-\nsammenhang  mit  der  konzessionsrechtlichen  Bewilligung  von  Bauten \neingerichtet wurden. Die unterschiedlichen Bedingungen und Auflagen \nin  den  Konzessionen  sind  ein  Abbild  der veränderten Gewichtung der \nöffentlichen  Interessen  sowie  der  Entwicklung  des  Wasserwirtschafts-\nrechts  im  Laufe  der  letzten  Jahrzehnte.  Eine  Verletzung  des  Gebotes \nder Rechtsgleichheit liegt deshalb nicht vor. \nIm 19. Jahrhundert standen für den Staat bei der Konzessionserteilung \nvon  Landanlagen  nicht  selten  eigene  Interessen  im  Vordergrund.  So \nwurde das für den Bau der Seestrasse erforderliche Land oft unentgelt-\nlich  erworben  und  mit  der  Konzessionierung  von  Landanlagen  «kom-\npensiert». Damit entlastete sich der Staat von den damals recht erhebli-\nchen  Kosten  des  Uferschutzes,  indem  er  diesen  den  Konzessionären \nüberband.  Das  durch  eine  Aufschüttung  neu  gewonnene  Land  wurde \nden  jeweiligen  Konzessionären,  gegen  die  Entrichtung  einer  kleinen \nGebühr,  zu  Eigentum  abgetreten. Die Eigentumsverhältnisse der Ufer-\ngrundstücke am Zürichsee sind daher klar und nicht neu zu definieren. \nSeit  dem  1.  Januar  1993,  dem  Zeitpunkt  des  Inkrafttretens  des  Was-\nserwirtschaftsgesetzes,  bleibt  das  Eigentum  von  neuen  Landanlagen \nbeim  Kanton.  Eine  systematische  Anpassung  der  seit rund 150 Jahren \nerteilten  Landanlagekonzessionen  durch  eine  nachträgliche  Befristung \nist  nicht  ohne weiteres möglich und kann nur einvernehmlich oder auf \ndem  Enteignungsweg geschehen (Eingriffe in wohlerworbene Rechte). \nEine  solche  Anpassung  wäre  zudem  sehr  aufwendig  und  mit  hohen \nKosten verbunden. \nBei den Landabtretungen für öffentlich genutzte Landanlagen (Quaian-\nlagen)  und  Bahnanlagen  erfolgten  die  Abtretungen gebührenfrei, aller-\ndings unter dem Vorbehalt, dass bei einer künftigen Nutzungsänderung \ndem Staat das Recht zusteht, eine Gebühr zu erheben. Im Zusammen-\nhang  mit  konkreten  Vorhaben  von  Neuüberbauungen  bzw.  Umgestal-\ntungen, wie z.B. bei der Chemie Uetikon, wird geprüft, ob den öffentli-\nchen  Interessen,  wie  Erstellung  des  Zürichseeweges  und  von  öffentli-\nchen  Seeuferanlagen,  Landschafts-  und  Naturschutz  usw.,  besser \nRechnung getragen werden könnte. In seltenen Fällen, wie kürzlich bei \neinem  Grundstück  in  Erlenbach,  kann  es  vorkommen,  dass  auf  das \nNutzungsrecht für einen ufernahen Weg verzichtet wird, wenn dadurch \ndie Interessen an einer öffentlichen Uferanlage anderweitig optimal be-\nrücksichtigt werden können. \nAuf  Grund  des  Wasserbaugesetzes  von  1901  (heute  durch  das  Was-\nserwirtschaftsgesetz  ersetzt)  wurde  für  die  Erteilung  der  Landanlage-\nkonzessionen eine Gebühr erhoben, die aus heutiger Sicht als gering er-\nscheint (höchstens Fr. 5 pro m2). Eine nachträgliche Einforderung von \nhöheren  Gebühren  steht  ausser  Frage,  da  die  Gebühren  nach  damalig \ngeltendem Recht erhoben und bezahlt wurden. In Anwendung der heute \ngeltenden Gesetzgebung (§§43ff. und 78 WWG in Verbindung mit §25 \nKonzessionsverordnung  zum  Wasserwirtschaftsgesetz,  LS  724.211) \nwerden  in  der  Regel  keine  neuen  Aufschüttungen  zur  Errichtung  von \nLandanlagen mehr konzessioniert. Allenfalls neu geschüttete Landanla-\ngen hätten vorrangig den öffentlichen Interessen zu dienen. \nIn  der  Zeit  nach der Inkraftsetzung des PBG und des eidgenössischen \nRaumplanungsgesetzes  (RPG,  SR  700)  wurden  die  Bau-  und  Zonen-\nvorschriften  der  Gemeinden  angepasst  und  die  Überbauungsmöglich-\nkeiten festgelegt. Auf Grund dieser gesetzlichen Vorgaben sind im re-\ngionalen  Richtplan  Pfannenstiel  der  Zürichseeweg  und  im  regionalen \nRichtplan Zimmerberg der Seeuferweg (rund 8 km geplant) festgelegt. \nDie  Baudirektion  hat  1988  entlang  des  linken  Seeufers  Baulinien  zur \nSicherung des Uferweges festgesetzt. Infolge der beschränkten finanzi-\nellen  Mittel  im  Strassenfonds  konnte  erst  ein kleiner Teil erstellt wer-\nden. Am rechten Seeufer wurden keine Baulinien festgelegt. Hingegen \nwurde  das  generelle  Projekt  für  den  Zürichseeweg  auf  der  Bearbei-\ntungsstufe eines Konzeptes erstellt. Gemäss §2 WWG und Art. 3 Abs. \n2 lit. c RPG sind der öffentliche Zugang zu den Gewässern zu erleich-\ntern, Erholungsräume zu erhalten bzw. zu schaffen und die Lebensräu-\nme  für  Tiere  und  Pflanzen  zu  erhalten.  Diese  Grundsätze  werden  bei \nder  Erteilung  von  Bewilligungen  auf  Landanlagen  berücksichtigt  (vgl. \n§§25 und 27 Konzessionsverordnung zum Wasserwirtschaftsgesetz). \nDie planerische Festlegung des Seeuferweges sieht vor, den Weg nicht \nausschliesslich  unmittelbar  entlang  der  Uferlinie  zu  führen.  Das  dem \nStaat zustehende Recht für die Inanspruchnahme von privaten Landan-\nlagen  mit  entsprechenden  Vorbehalten  (Fusswegrecht  oder  Uferweg-\nservitut) kann aus faktischen Gründen (bestehende Überbauungen, Na-\nturschutzgebiete)  nicht  überall  beansprucht  werden.  Daraus  kann  je-\ndoch nicht abgeleitet werden, der Staat verzichte auf seine Rechte. \nBei  den  Bootsstationierungsanlagen  muss  zwischen  kommunalen  (Ha-\nfenanlagen)  und  privaten (Einzelliegeplätze) Stationierungsanlagen un-\nterschieden  werden.  Für  Einzelliegeplätze  wie  auch  für  Hafenanlagen \nim Seegebiet ist im Allgemeinen eine wasserrechtliche Konzession (§§ \n36 und 75 WWG) sowie eine Bewilligung auf Grund des Fischereige-\nsetzes  erforderlich.  Es  gilt  zudem  die  Stationierungsverordnung  (LS \n747.4).  Konzessionen  für Einzelliegeplätze werden einer privaten Per-\nsonen erteilt und gemäss Praxis der Baudirektion auf längstens 15 Jahre \nbefristet.  Für  die  Inanspruchnahme  des  öffentlichen  Seegebietes  sind \njährliche  Gebühren  zu  entrichten.  Meist  ist  die  Konzession  subjektiv-\ndinglich mit dem Eigentum des rückwärts angrenzenden Grundstückes \ndes Konzessionärs verbunden. Die Frage der Vererbung stellt sich bei \nden Einzelliegeplätzen somit gar nicht. Neue Einzelliegeplätze werden \ngemäss  §5  Stationierungsverordnung  nicht  mehr  bewilligt.  Hafenanla-\ngen  und  andere  grössere  Stationierungsanlagen  sowie  Bojen  werden \ngrundsätzlich nur den Seegemeinden konzessioniert. Diese können die \nLiegeplätze  Dritten  mittels  Unterkonzession  oder  Vertrag  zur  Benüt-\nzung  überlassen.  Einzelheiten,  insbesondere  die  Zuteilung  der  Liege-\nplätze, regelt die Stationierungsverordnung. \nGesetzliche Grundlagen für die angemessene Durchsetzung der öffent-\nlichen  Interessen,  wie  Seeuferweg,  Erholungsanlagen,  Natur-  und \nLandschaftsschutz  usw.,  sind  vorhanden.  Infolge  der  beschränkten  fi-\nnanziellen Mittel kann jedoch nur schrittweise im Einzelfall und in Zu-\nsammenarbeit  mit  den  Betroffenen  und  den  Gemeinden  vorgegangen \nwerden. \n \n", "p": 3}, {"t": " \n", "p": 9}, {"t": "Verkehrsplanung  um  Hedingen  im  Zusammenhang  mit  dem  Bau  und \nder Eröffnung der A4 \nKR-Nr. 73/2004 \nEva  Torp  (SP,  Hedingen)  hat  am  23.  Februar  2004  folgende  Anfrage \neingereicht: \nDie  Einwohnerinnen  und  Einwohner  von  Hedingen  sind  sehr  verunsi-\nchert  bezüglich der zu erwartenden Verkehrsentwicklung im Dorf und \num das Dorf einerseits während der Bauphase der A4 durchs Knonau-\neramt,  insbesondere  für  die  Übergangsphase  nach  der  Eröffnung  des \nFilderen-Dreiecks,  und  anderseits  nach  der  durchgehenden  Eröffnung \nder A4. \nIch bitte deshalb den Regierungsrat, die folgenden Fragen zu beantwor-\nten: \n1. Welche flankierenden Massnahmen sind angesichts des zu erwarten-\nden  Mehrverkehrs  durch  Hedingen  nach  Eröffnung  des  Filderen-\nDreiecks geplant? \n2. Sind Umfahrungsstrassen von Hedingen geplant? Wenn ja, welche? \nSind diese allfälligen Umfahrungsstrassen Provisorien oder werden sie \nnach  durchgehender  Eröffnung  der  A4  weiter  bestehen?  Mit  welcher \ndefinitiver Streckenführung und Funktion? \n3. Stimmt es, dass ein Teil des Verkehrs über die Maienbrunnenstrasse \nnach  Litzi  geführt  werden  soll?  Wenn  ja, wurden diesbezüglich schon \nGespräche mit dem Kanton Aargau geführt? Mit welchen Ergebnissen?  \nWelche Baustellenzufahrten zum Islisbergtunnel-Südportal wird es ge-\nben? Was geschieht mit diesen Zufahrten nach Eröffnung der A4? \n \nDie  Antwort  des  Regierungsrates  lautet  auf  Antrag  der  Baudirektion \nwie folgt: \nIm Rahmen der Erarbeitung der regionalen Netzstrategie Knonaueramt \nund  der  flankierenden  Massnahmen  zur  N  4.1.6  wurde  für  Hedingen \neine  Reihe  solcher  Massnahmen  vorgeschlagen.  Die  untersuchte  Ver-\nkehrswirkung zeigt mit der Eröffnung der N 4.1.6 für die heute mit rund \n20'000  Fz/Tag  belastete  Gemeinde  Hedingen  eine  Verkehrsentlastung \nauf künftig rund 10'000 Fz/Tag. Die flankierenden Massnahmen sollen \nder dauernden Verlagerung des Verkehrs auf die A4 dienen. Es ist ge-\nplant,  in  Hedingen mit Verkehrsregelungsanlagen den Zufluss zu opti-\nmieren. Zudem soll ein störungsfreier Busbetrieb auf der Obfelderstras-\nse ermöglicht und die Ortsdurchfahrt teilweise aufgewertet werden. Ei-\nne Umfahrung von Hedingen ist nicht geplant, es sei denn, die neu ge-\nbaute  Verbindungsstrasse  zwischen  Zürcherstrasse  und  Maienbrun-\nnenstrasse, die auch als Industriezufahrt von Hedingen dient, werde als \nsolche bezeichnet. \nZur Beantwortung der Frage nach der Funktion der Maienbrunnenstras-\nse  kann  aus  der  Stellungnahme  des  Gemeinderates Hedingen im «An-\nzeiger»  vom  24.  Dezember  2003,  die  den Sachverhalt genau darstellt, \nwie folgt zitiert werden: \n«Über  die  Verlängerung  der  Maienbrunnenstrasse  hat  die  Gemeinde-\nversammlung Hedingen am 16.April 1998 entschieden. Dann, und auch \nim Vorfeld und im Nachhinein zu dieser Versammlung, sowie auch im \nRahmen  des  von  unseren Stimmbürgerinnen und Stimmbürgern bewil-\nligten  Verkehrskonzeptes,  wurde  mehrmals  und  klar  kommuniziert, \ndass  die  Maienbrunnenstrasse  nach  Fertigstellung  vom  Kanton  über-\nnommen  und  somit  zur  Staatsstrasse  wird  und,  dass  im  Gegenzug  die \nArnistrasse  ab  Bahnübergang  bis  zur  Maienbrunnenstrasse  von  einer \nStaatsstrasse  in  eine  Gemeindestrasse  umklassiert  wird.  Vor  kurzem \nhat der Gemeinderat an einer Sitzung, gemäss Verhandlungsbericht im \n‹Anzeiger›,  den  Kanton  ersucht,  diese  Änderung  im  Hinblick  auf  die \nEröffnung  der  verlängerten  Maienbrunnenstrasse  zu  veranlassen.  Ab \ndiesem  Zeitpunkt  wird  der  Lastwagenverkehr  zur  Hedinger  Industrie \nnicht mehr durch den Engpass der Arnistrasse im Unterdorf geschleust, \nsondern über die neue Strasse geführt. Der Rest der Arnistrasse sowie \ndie Litzistrasse erfahren dadurch keine Änderung.» \nAngesichts der vom Gemeinderat Hedingen dargestellten Situation be-\nstand  kein Grund, in dieser Sache mit dem Kanton Aargau Gespräche \nzu  führen.  Die  Vorbereitungen  für  die  Richtplanänderungen  als  Vo-\nraussetzung für die Umklassierungen der erwähnten Strassen sind der-\nzeit im Gang. \nDie Baustellenzufahrt zum Islisbergtunnel Südportal wird gemäss dem \nbereinigten  Ausführungsprojekt  weitgehend  über  bestehende  und  teil-\nweise  angepasste  Strassen  und  verstärkte  Feldwege  geführt.  Nur  die \noben erwähnte Verbindungsstrasse entlang der Bahnlinie mit Unterfüh-\nrung wurde neu erstellt. Diese dient auch der Erschliessung des Indust-\nriegebietes Hedingen. Es ist keine Autobahnzufahrt zum Südportal vor-\ngesehen. \nSoweit  Flurwege  benützt  werden,  werden  die  ursprünglichen  Breiten \nnach  Abschluss  der  Bauarbeiten  wiederhergestellt.  Die  Ausstell-  und \nKreuzungsplätze  werden  nach  Bauabschluss  ebenfalls  wieder  rückge-\nbaut. \n \n", "p": 9}, {"t": " \n", "p": 11}, {"t": "Personalabbau in Unterkünften für Asylsuchende \nKR-Nr. 134/2004 \nPeter  Schulthess  (SP,  Stäfa)  und  Ruth  Gurny  (SP,  Maur)  haben  am  \n5. April 2004 folgende dringliche Anfrage eingereicht: \nDie private Firma ORS Service AG führt im Auftrag des Kantons ver-\nschiedene  Unterkünfte  für  Asylsuchende.  Nachdem  die  Direktion  für \nSoziales  und  Sicherheit  vor  wenigen  Jahren  die  Kapazität  der  Durch-\ngangszentren  offensichtlich  voreilig  zu  stark  gesenkt  hatte,  sind  Not-\nunterkünfte notwendig geworden, für welche verschiedene Gemeinden \nLiegenschaften zur Verfügung stellten. \nNun  ist  bekannt  geworden,  dass  die  ORS  in  Absprache  mit  den  Ver-\nantwortlichen des Kantons in den nächsten Wochen und Monaten (ge-\nstaffelt zwischen Ende April und Ende Juli) solche Notunterkünfte mit \netwa  390  Betten  schliessen  wird.  40  bis  50  Personen  sind  von  einer \nKündigung  betroffen.  Demgegenüber  sollen  neue  Durchgangszentren \neröffnet  oder  die  Kapazität  bestehender  Zentren  erhöht  werden.  Ob-\nwohl  die  Schliessung  der  Notunterkünfte  mit  einem  (vorübergehen-\nden?)  Rückgang  der  Asylgesuche  in  Verbindung  gebracht  wird,  wird \ndurch  diese  Umstrukturierung  die  Bettenkapazität  nun  unwesentlich \nverringert, der Personalbestand aber massiv reduziert. \nIn diesem Zusammenhang ergeben sich folgende Fragen: \n1. Gibt es einen Sozialplan für diese Massenentlassung in einer Firma, \nwelche im Auftrag des Kantons arbeitet? \n2.  Wie  vielen  der  bisherigen  Mitarbeitenden  und  nach  welchen  Krite-\nrien erden neue Verträge angeboten? \n3. Erfolgt diese Personalreduktion im Interesse einer Gewinnmaximie-\nrung der ORS, oder erfolgt sie auf finanziellen Druck des Kantons? \n4. Welche Standorte werden geschossen, und weshalb? \n5. An welchen Orten werden welche neuen Einrichtungen mit welcher \nBettenkapazität eröffnet? \n6. Wie steht es um die Betreuungsdichte an den neuen Orten? \n7.  Wird  versucht,  mit  bedeutend  weniger  Personal  dieselbe  Anzahl \nAsylsuchender zu betreuen? Mit welcher Absicht und welchen Konse-\nquenzen? \n8. Wie ist der damit verbundene Qualitätsabbau der Betreuung zu ver-\nantworten? \n9. Wie stellt sich der Kanton auf die zu erwartenden Nebenerscheinun-\ngen in jenen Unterkünften ein, wo Personen mit einem Nichteintretens-\nentscheid  ohne  jegliche  Betreuung  und  Tagesstrukturangebot  unterge-\nbracht werden? Wo sind diese Unterkünfte vorgesehen? \n10. Wie ist die Aussage der Leitung der ORS in einem Schreiben an ih-\nre  Mitarbeitenden  zu  verstehen,  sie  wolle  ihre  Position  innerhalb  des \nKantons  Zürich  stärken?  Läuft  hier  ein  wirtschaftlicher  Konkurrenz-\nkampf zwischen ORS und anderen Anbietern um den günstigsten Preis \nund  besten  Verdienst  mit  dem  Risiko  einer  qualitativen  Verschlechte-\nrung  der  Betreuung?  Ist  ein  solcher  Wettbewerb  aus  Sicht  der  Regie-\nrung eine erwünschte und beabsichtigte Wirkung der Privatisierung im \nAsylwesen? \n \nDie  Antwort  des  Regierungsrates  lautet  auf  Antrag  der  Direktion  für \nSoziales und Sicherheit wie folgt: \nUnterbringung  und  Betreuung  von  Asylsuchenden  erfolgen  im  Kanton \nZürich nach einem Zweiphasensystem. In einer ersten Phase erfolgt die \nAufnahme in Durchgangszentren, die im Auftrag des Kantons betrieben \nwerden. In einer zweiten Phase erfolgt die Zuweisung an die einzelnen \nGemeinden. \nDie Betreuung von Asylsuchenden stellt hohe Anforderungen. Überdies \nbesteht das Ziel, den Auftrag mit den vom Bund zur Verfügung gestell-\nten Mitteln möglichst gut erfüllen zu können. Vor diesem Hintergrund \nhat  der  Regierungsrat  am  28.  Juni  2000 beschlossen, die Aufgabe der \nUnterbringung  und  Betreuung  von  Asylsuchenden  in  der  ersten  Phase \ngemäss Submissionsverordnung auszuschreiben. Auf Grund der einge-\ngangenen  Offerten  wurde  diese  Aufgabe  je  zur  Hälfte  der  Arbeitsge-\nmeinschaft  Asyl \n(AGA),  einem  Zusammenschluss  der  Asyl-\nOrganisation Zürich, der Asylkoordination Winterthur sowie des Sozi-\naldienstes des Bezirks Affoltern, und der ORS Service AG (ORS) ver-\ngeben.  Wie  der  Regierungsrat  bereits  in  Beantwortung  der  Anfragen \nKR-Nrn.  163/2002  und  166/2002  festgehalten  hat,  erfolgt  die  Auf-\ntragserfüllung  der  AGA und der ORS nach detaillierten Vorgaben des \nKantons  und  des  Bundes.  Die  von  den  Beauftragten  zu  erbringenden \nAufgaben  und  deren  Finanzierung  sind  in  einem  zwischen  ihnen  und \ndem  Kanton  Zürich  abgeschlossenen  Vertrag  festgeschrieben.  Dieser \nenthält  die  kantonalen  Betreuungsgrundsätze,  den Betreuungsschlüssel \nsowie  eine  ausführliche  Auflistung  der  Aufgaben,  welche  die  Beauf-\ntragten  zur  Gewährleistung  einer  fachlich  qualifizierten  Betreuung  der \nPersonen  des Asylrechts sowie zur Organisation eines geordneten Be-\ntriebsalltags  wahrzunehmen  haben.  Vertraglich  festgeschrieben ist fer-\nner  die  Verpflichtung  der  Beauftragten  zu  einer  jährlichen  Berichter-\nstattung.  Diese  muss  den  wirtschaftlichen  Einsatz  der  Mittel  belegen \nund  aussagekräftige  Auswertungen  über  die  Qualitätsnormen  ermögli-\nchen.  Mit  diesen  Vorgaben  und  den  im  Submissionsverfahren  festge-\nlegten  Zuschlagskriterien  ist  sichergestellt,  dass  unabhängig  von  der \nRechtsform  des  Trägers  die  geforderten  Leistungen  zu  Gunsten  der \nAsylsuchenden  erbracht  werden.  Da  sich  die  Betreuungsdichte  nach \ndem  im  Vertrag  festgelegten,  für  Notunterkünfte  wie  für  ordentliche \nErstphasenstrukturen  gleichermassen  geltenden  Betreuungsschlüssel \nrichtet, haben die von der ORS beschlossenen Entlassungen keinen Be-\ntreuungs- oder Qualitätsabbau zur Folge. \nIm  Laufe  des  Jahres  2000  wurde  die  Unterbringungskapazität  in  der \nersten Phase infolge des Rückgangs von neuen Asylgesuchen sowie der \nRückkehr der Kriegsflüchtlinge nach Kosovo von 4000 auf 1400 Plätze \ngesenkt.  Da der Bund nur Leistungen für tatsächlich anwesende Asyl-\nsuchende  erbringt  und  deren  Zahl  Schwankungen  unterliegt,  verbietet \nes sich, Plätze auf Vorrat zu halten. Dies gilt umso mehr, als nicht vo-\nraussehbar  ist,  wie  sich  die  Unterbringungssituation  für  Asylsuchende \ninskünftig  entwickeln  wird,  da  sich  die  Zahl  der  Asylsuchenden  dau-\nernd  ändert.  Die  auf  Grund  der  Schwankungen  erforderliche  stetige \nAnpassung  der  Unterbringungskapazitäten  und  Betreuungsstellen  ist \nMerkmal  des  Asylwesens  und  ist  den  Betreuungsorganisationen  be-\nkannt. \nIn den Jahren 2001 und 2002 erfolgte eine im Vergleich zum Jahr 2000 \n18%ige bzw. rund 30%ige Zunahme der Neueingänge, was eine Erhö-\nhung  der  Erstphasenunterbringungskapazität  notwendig  machte.  Im \nJahre 2003 ging die Zahl der Neueingänge etwa auf diejenige des Jah-\nres 2001 zurück. \nDer Kanton Zürich führt heute 16 Durchgangszentren (1616 Plätze), 3 \ntemporäre  Zentren  (248  Plätze),  6  unterirdische  Notunterkünfte  (480 \nPlätze)  und  4  Spezialzentren  (164  Plätze)  für  Asylsuchende.  Da  die \nPlätze in den temporären Zentren nur für eine bestimmte Zeit zur Ver-\nfügung stehen und sich die unterirdischen Notunterkünfte höchstens für \neine  kurze  Dauer  zur  Unterbringung  von  Asylsuchenden eignen, muss \nselbst bei weiterhin (leicht) sinkenden Zuweisungszahlen zumindest ein \nTeil  der  480  Plätze  in  den Notunterkünften und der 248 Plätze in den \ntemporären Zentren durch solche in den regulären Unterkünften ersetzt \nwerden.  Gerade  der  Abbau  der  unterirdischen  Notunterkünfte  ist  ein \nZiel des Kantons. In diesem Sinne werden als erster Schritt die Notun-\nterkünfte Zürich-Unterstrass, Zollikon, Urdorf und Horgen geschlossen. \nAls  Ersatz  hierfür  werden  die  Durchgangszentren  Sonnenbüel  und \nBauma mit je 120 bis 140 Plätzen eröffnet und das Durchgangszentrum \nAspholz um 80 Plätze erweitert. Geplant ist ferner die Errichtung eines \nDurchgangszentrums mit 80 bis 120 Plätzen in Eglisau. \nDie ORS beschäftigt insgesamt rund 300 Mitarbeitende. Gemäss ihrer \nStellungnahme zur vorliegenden Anfrage hat sie 21 Mitarbeitende, die \ninsgesamt  1045  Stellenprozente  bekleiden,  gekündigt.  30  Mitarbeiten-\nden  wurde  ohne  Aussprechung  einer  Kündigung  ein  anderer  Arbeits-\nplatz  angeboten.  Die  Mitarbeitenden  hatten  bereits  bei  der  Anstellung \nKenntnis  davon,  dass  sich  der  Arbeitsort  geografisch  und  objektbezo-\ngen  ändern  kann.  Bei  Unternehmen  mit  einer  Betriebsgrösse  von  100 \nbis 299 Arbeitnehmenden liegt gemäss Arbeitsvertragsrecht eine Mas-\nsenentlassung  vor,  wenn  zehn  oder  mehr  Prozent  der  Mitarbeitenden \ngekündigt  wird  (Art.  335d  Ziffer  2  OR;  SR  220).  Eine  Massenentlas-\nsung ist im Falle der von der ORS ausgesprochenen Kündigungen somit \nnicht gegeben, weshalb kein Sozialplan besteht. Was schliesslich die in \nder  Anfrage  angesprochene  Aussage  der  Leitung  der  ORS  betrifft,  so \nist damit gemäss deren Stellungnahme gemeint, dass sie die noch junge \nBeziehung  zum  Kanton  Zürich  als  Auftraggeber  stärken  möchte.  Im \nGegensatz  zum  Bund  und  anderen  Auftraggebern, mit denen die ORS \neine Kundenbeziehung seit über zehn Jahren pflegt, ist die Kundenbe-\nziehung zum Kanton Zürich tatsächlich noch verhältnismässig neu und \ndamit nicht in gleichem Mass eingespielt. Der Kanton hat indessen so-\nwohl  mit  der  AGA  als  auch  der  ORS  ein  gutes  Einvernehmen  und \npflegt  einen  regelmässigen  Austausch.  Der  Umfang,  in  dem  die  AGA \nbzw. die ORS Asylsuchende in der ersten Phase betreuen, ist vertrag-\nlich  festgelegt.  Schon  aus  diesem  Grund  kann  nicht  von  einem  wirt-\nschaftlichen  Konkurrenzkampf  zwischen  der  ORS  und  der  AGA  ge-\nsprochen werden. \nWas schliesslich die Unterbringungsstrukturen für Personen, auf deren \nAsylgesuch  rechtskräftig  nicht  eingetreten  wurde,  betrifft,  ist zunächst \nzu bemerken, dass diese durch eine Umgestaltung bzw. Umschichtung \ninnerhalb  der  Strukturen  der  bestehenden  1.  Phase  gebildet  werden. \nDerzeit  laufen  entsprechende  Verhandlungen  mit  einer  möglichen \nStandortgemeinde. Im Moment lassen sich allerdings die Auswirkungen \ndes Bundesgesetzes über das Entlastungsprogramm 2003 vom 3. Okto-\nber  2003  betreffend  ANAG  und  AsylG  und  insbesondere  die  Anzahl \nder  um  Nothilfe  ersuchenden  Personen  noch  nicht  abschätzen.  In  der \nvom Regierungsrat am 14. April 2004 beschlossenen Verordnung über \nden Vollzug von Nichteintretensentscheiden im Asylwesen (LS 142.61; \nOS  59,  103)  ist  vorgesehen,  dass  die  in solchen Unterkünften weilen-\nden Personen insoweit betreut werden, als dies für den geordneten Be-\ntrieb  in  den  Unterkünften  und  die  Vermeidung  von  unerwünschten \nAuswirkungen  auf  die  Umgebung  und  Nachbarschaft  erforderlich  ist. \nÜberdies soll die Polizei zur Aufrechterhaltung der Ordnung in den Un-\nterkünften  Kontrollen  vornehmen  und,  auch  im  Hinblick  auf  das  vor-\nrangige  Ziel, die Wegweisung zu vollziehen, Durchsuchungen machen \nkönnen. \n \n", "p": 12}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin Emy Lalli: Erneut hat eine Kantonsratsmannschaft am \nletzten Samstag, 7. Mai 2004, an der diesjährigen Sola-Stafette auf ei-\nner  Laufstrecke  von  rund  116  Kilometern  rund  um  Zürich  teilgenom-\nmen.  Mit  einer  Gesamtlaufzeit  von  9  Stunden  42 Minuten und 48  Se-\nkunden verbesserten die 14 Läuferinnen und Läufer die bisherige Kan-\ntonsrats-Bestmarke  um  mehr  als  10  Minuten  und  erreichten  von  650 \nTeams den Rang 213 – ein ausgezeichnetes Ergebnis.  \nIch  gratuliere  ganz  herzlich  Susanna  Rusca  Speck,  André  Bürgi, \nThomas  Heiniger,  Ruedi  Lais,  Ueli  Keller,  Bettina  Volland,  Matthias \nGfeller, Bernhard Egg, Renate Büchi, Hanspeter Amstutz, Lisette Mül-\nler,  Matthias  Hauser  sowie  den  Ehemaligen  Felix  Müller  und  Roland \nBrunner.  Die besten Resultate erzielten André Bürgi mit Rang 59 und \nThomas Heiniger mit Rang 76 auf ihrer Teilstrecke. (Applaus.) \n \n \n", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "", "p": 17}, {"t": "Ratspräsidentin Emy Lalli: Die Geschäftsleitung des Kantonsrates be-\nantragt  Ihnen  festzustellen,  dass  die  Referendumsfrist  für  die  Bewilli-\ngung  eines  Kredites  für  den  Bau  eines  Bezirksgebäudes  in  Dietikon, \nVorlage 3972, unbenützt abgelaufen ist.  \nEin anderer Antrag wird nicht gestellt. Wir halten somit fest, dass der \nKantonsrat  gestützt  auf  Paragraf  45  des  Wahlgesetzes  festgestellt  hat, \ndass  die  Referendumsfrist  für  die  Bewilligung  eines  Kredites  für  den \nBau  eines  Bezirksgebäudes  in  Dietikon  vom  9.  Februar  2004  am  20. \nApril 2004 unbenützt abgelaufen ist.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 17}, {"t": "", "p": 18}, {"t": "", "p": 21}, {"t": "Elisabeth Scheffeldt Kern (SP, Schlieren): Eine der wichtigsten Aufga-\nben  unserer  Volksschule  ist  die  Integration  von  möglichst  allen  Kin-\ndern. Damit fremdsprachige Kinder integriert werden können, brauchen \nsie Kenntnisse der deutschen Sprache. Diese erwerben sie sich am bes-\nten  im  Austausch  mit  Kindern,  die  Deutsch  sprechen,  also  in  der  Re-\ngelklasse.  Für  Kinder,  die  überhaupt  kein  Deutsch  können, braucht es \naber  als  Einstieg  vor  der  Integration  in  eine  Regelklasse  einen  Crash-\nKurs, und dazu dienen die Sonderklassen E. Dass diese den Gedanken \nder Integration nicht zuwiderlaufen, zeigt sich, dass sie sowohl im ab-\ngelehnten  Volksschulgesetz  als  auch  in  der  Neuauflage  drin  sind;  nur \nheissen sie neu «Aufnahmeklassen», was ihrer Bedeutung sicher näher \nkommt.  Auch im Pisa-gelobten Finnland wird solcher Aufnahmeunter-\nricht geführt.  \nZiel ist ein möglichst schneller Übertritt in die Regelklasse. In den Re-\ngelklassen  werden  Deutschkenntnisse  umso  schneller  erworben,  je \nmehr  andere  Kinder  auch  Deutsch  sprechen.  In  Gemeinden mit vielen \nFremdsprachigen  führt  also  kein  Weg  an  solchen  Aufnahmeklassen \nvorbei. Warum verlangt nun die SP mit diesem Postulat, dass die Son-\nderklassen E gesondert behandelt werden sollen?  \nEin  Problem  ist  die  Berechnung  der durchschnittlichen Klassengrösse. \nDie  Durchschnittszahlen  kommen  relativ  unschuldig  daher.  Dass  sich \ndahinter  rein  rechnerische  Grössen  und  keine  realen  Klassengrössen \nverbergen, wissen oft nur Eingeweihte. Für die Berechnung des Durch-\nschnittswertes werden alle Stütz- und Fördermassnahmen, alle Sonder-\nklassen  miteinberechnet.  Damit  will  das  Volksschulamt  auch  Druck \nausüben, möglichst wenig Sonderklassen zu führen. Die Sonderklassen \nE  können  nun  aber  von  den  Gemeinden  im  Gegensatz  zu  den  andern \nSonderklassen nicht direkt gesteuert werden. Zudem sind die Gemein-\nden  von  Kindern  ohne  jegliche  Deutschkenntnisse  unterschiedlich  be-\ntroffen. Beides schreibt ja auch die Regierung in ihrer Antwort. Vorge-\nschriebene  Durchschnittswerte  von  18,74  für  Schlieren  oder 18,43 für \nOpfikon  heissen,  dass  es  praktisch  keine  Regelklassen  unter  20  Kin-\ndern  gibt,  ja  kaum  unter  22  Kindern.  Wie  soll  in derart grossen Klas-\nsen, die zudem sehr heterogen sind, gute Integrationsarbeit, Förderung \njedes einzelnen Kindes geleistet werden?  \nIn der Verkehrspolitik ist in den letzten Jahren klar geworden, dass das \ngrösste Problem beim Agglomerationsverkehr liegt. In der Bildungspo-\nlitik  ist  man  noch  nicht  ganz  so  weit.  Zwar  nimmt  man  Resultate  aus \nErhebungen  zur  Kenntnis. So hat die Pisa-Studie klar aufgezeigt, dass \nes  der  Schweiz  und  dem  Kanton  Zürich  nicht  gelingt,  Kinder  aus  bil-\ndungsfernen  Familien  genügend  zu  fördern.  Erhebungen  zu  Arbeitslo-\nsen-  und  Ausbildungszahlen  zeigen,  dass  fremdsprachige  Jugendliche \nungleich  mehr  betroffen  sind.  Aber was macht der Kanton Zürich? Es \ngibt  zwar  den  eher  zaghaften  Versuch,  den  belasteten  Gemeinden  et-\nwas entgegen zu kommen mit dem Sozialindex. Dieser ist ein erster gu-\nter Ansatz. Aber mit seiner knappen Bandbreite von 100 bis 120 greift \ner gerade für stark belastete Gemeinden viel zu wenig. Mit dem Postu-\nlat  verlangen  wir  eine  Optimierung  des  neuen  Zuteilungsmodus.  Die \nseparate  Behandlung  von  Sonderklassen  E  ist sicher nicht fragwürdig, \nwie dies der Regierungsrat in seiner Antwort schreibt. Vielmehr ist sie \nim neuen Verteilnetz nicht systemfremd; denn bereits vorgesehen ist ja, \ndass  die  «Deutsch  für  Fremdsprachige  (DfF)»-Kurse  bei  der  Berech-\nnung der Stütz- und Fördermassnahmen nicht mitgezählt werden. Nicht \nganz  nachvollziehbar  ist  deshalb, warum dies für die Sonderklassen E \nnicht auch möglich ist. Gemeinden mit einem Anteil von Fremdsprachi-\ngen von über 40, 50, ja 70 Prozent können nicht auf Aufnahmeklassen \nverzichten wie viele andere Gemeinden dies tun können. Diese planen \nbereits  ihre  DfS-Kurse  massiv  aufzustocken.  Der  Sozialindex  ist  ein \nwichtiger  Schritt.  Es  braucht  aber  weitere  Massnahmen  für  besonders \nbelastete  Gemeinden.  Gemeinden  und  Stadtquartiere  mit  einem  hohen \nAnteil von Fremdsprachigen werden in unserer Gesellschaft leider allzu \noft im Regen stehengelassen, obwohl gerade sie sehr viel für unsere ge-\nsamte Gesellschaft leisten. \nIch bitte Sie, in diesem Sinne das Postulat zu unterstützen.  \n \n", "p": 21}, {"t": "Anita Simioni-Dahm (FDP, Andelfingen): Zum Einstieg möchte ich Sie \nnoch einmal an die Sparmassnahme 216 aus dem Sanierungsprogramm \n04 und an den Mechanismus des Sozialindexes erinnern. Der Einfach-\nheit halber erwähne ich nur die Sekundarschule. Es wurde beschlossen, \ndie  durchschnittliche  Grösse  der  Klassen  um  1,5  Schüler  anzuheben; \nbei der Sekundarschule von 16,43 auf 17,93 Schüler. Das Ziel ist nun, \ndiesen  Anstieg  der  Schüler  sozial  abzustufen,  notabene  in der Primar-\nschule sogar auf 22,12; ich erkläre das später. Um dies zu erreichen  – \ndiese  soziale  Abstufung  –,  wurde  diese  neue  Durchschnittszahl  17,93 \nmit  dem  aus  106  Schulgemeinden  errechneten  Sozialindex  von  1,13 \nmultipliziert. Damit wird die Basis der Berechnungsgrösse – man höre \n– auf 20,18 Schüler pro Oberstufenklasse erhöht. Erst jetzt beginnt der \nSozialindex  zu  spielen.  Sozial  unbelastete  Gemeinden  mit  dem  Index \n1,0 müssen ihre Zuweisung von Vollzeiteinheiten mit den oben erwähn-\nten 20,18 Schülern berechnen. Sehr belastete Gemeinden wie zum Bei-\nspiel Opfikon mit dem höchsten Sozialindex von 1,2 fallen für ihre Be-\nrechnung  auf  16,82  Schüler  zurück,  das  heisst  also,  unter  die  Durch-\nschnittsgrösse. Nur die Gemeinden mit dem Sozialindex von 1,13 wür-\nden  genau  die  berechnete  Durchschnittszahl  von  17,93  Schülern  pro \nKlasse  erreichen.  Daraus  wird  ersichtlich,  dass  im  Sozialindex  eine \nSpannweite  von  knapp  3,5  Schülern  als  Berechnungsgrösse  erreicht \nwird. Das heisst, dass die Berechnungsgrösse für den Stellenplan einer \nsozial unbelasteten Gemeinde einen Fünftel mehr Schüler in der Klasse \nbedeutet.  \nMit  der  oben  erwähnten  Art  der  Zuteilung  können  nun  die  Schulge-\nmeinden im Kanton autonom ihre Bedürfnisse abdecken: Regelklassen \nvergrössern, Sonderklassen führen, integrative Schule bevorzugen oder \nTeilzeitstellen  vergeben.  Sollte  es  zu  unlösbaren  Schwierigkeiten \nkommen,  kann  im  Notfall  auf  den  mit  180  dotierten  Stellenpool  zu-\nrückgegriffen werden. Dies ist eine flexible Grösse, die im Notfall ge-\nzielt eingesetzt werden kann.  \nNun ist schon im Sozialindex der Ausländeranteil das am stärksten ge-\nwichtete  Merkmal  der  vier  Merkmale.  Das  dringliche  Postulat  würde \ndie  Bewertung  des  Ausländeranteils  nochmals  erhöhen.  Die  Sonder-\nklasse  E  aus  diesem  durchdachten  System  herauszubrechen,  ist  im \nMoment  nicht  angesagt.  Gemeinden  mit  kleinem  Sozialindex,  aber \ngrösseren  Belastungen  durch  sonderpädagogische  Massnahmen  aller \nArt  wären  doppelt  bestraft.  Im  Extremfall  wäre  es  sogar  ein  Anreiz, \nAufnahmeklassen  zu  führen  und  damit  die  Separation  längerfristig  zu \nbevorzugen.  Auch  ist  es  im  Prozess  der  Umsetzung  nicht  angesagt, \nSpielregeln und Parameter in letzter Minute zu ändern. Nun, lieber Rat, \nich  persönlich  bin  in  Bildungsfragen  kein  geeigneter  Sparapostel.  Mit \nder guten und besorgten Elisabeth Scheffeldt und ihren Mitunterzeich-\nnern gehen wir zwar einig, dass das Prozedere mit Argusaugen verfolgt \nwerden muss, vertrauen aber auf die Bildungsdirektion, die in den letz-\nten  Monaten  auf  diesem  Gebiet  mit  viel  Geduld  und  Einfühlungsver-\nmögen die Situationen der einzelnen Gemeinden analysieren half.  \nDie FDP empfiehlt Ihnen, das dringliche Postulat nicht zu überweisen.  \n \n", "p": 23}, {"t": "Thomas Weibel (Grüne, Horgen): Die Grünen sind mehrheitlich gegen \ndie  Überweisung  dieses  Postulates.  Die  grüne  Politik  orientiert  sich \ngrundsätzlich  an  der  Integration  der  Menschen  aus  anderen  Ländern \nund  Kulturen  und  nicht  an  der  Separation.  Wir  können  uns  durchaus \nvorstellen,  dass  fremdsprachige  Kinder  vor  ihrer  Einschulung  in  eine \nRegelklasse drei bis sechs Monate in einer Kleinklasse verbringen. Ziel \ndabei  muss  sein,  dass  sie  den  intensiven  Kontakt  mit  der  deutschen \nSprache  pflegen  und  die  Einführung  in  unser  Bildungssystem  und  das \nkulturelle Umfeld erfolgt. Mit diesem Postulat schaffen wir den gegen-\nteiligen  Anreiz.  Die  Gemeinden  werden  Interesse  daran  haben,  die \nKinder und Jugendlichen möglichst lange in einer Kleinklasse E zu be-\nlassen und möglichst viele Kleinklassen zu führen – in der Meinung, so \ndie Regelklassen entlasten zu können. Das ist aber ein Trugschluss, da \nsich die Frage der Integration dann einfach zu einem späteren Zeitpunkt \nund  –  unschwer  vorhersehbar  –  in  einem  grösseren  Ausmass  stellen \nwird.  Ausserdem  würden  wir,  wie  in  der  Antwort  der  Regierung  er-\nwähnt, in Folge der Sparmassnahmen die Regelklassen nur noch mehr \nvergrössern. Das kann nicht in unserem Sinne sein.  \nEs sprechen weitere Gründe gegen das Postulat: Die ergänzenden Best-\nimmungen zu den Sonderklassen E schreiben nicht genau vor, wie lan-\nge ein Kind in dieser Klasse verbleiben soll. Es heisst, die Schüler blei-\nben «in der Regel» nicht länger als ein Jahr in einer Sonderklasse E. Da \nbleibt Platz für Interpretation. Einzelne werden länger in der Kleinklas-\nse bleiben und dann geschieht genau das, was heute in anderen Klein-\nklassen zu beobachten ist: Die Schülerprofile werden durchmischt.  \nZur Sprachförderung: Zwangsläufig herrscht in einer Kleinklasse E ein \nSprachencocktail,  da  die  Kinder  aus  den  unterschiedlichsten  Ländern \naufgenommen werden. Dies aber ist mit aller Garantie nicht der ideale \nNährboden  zum  Erlernen  der  deutschen  Sprache;  dazu  liegen  Studien \nvor. Über eine kurze Verweildauer hinaus sollte die Einführung in die-\nsen Klassen nicht dauern. Der Sozialindex reagiert ja gerade auf diese \nSituation  in  den  jeweiligen  Gemeinden.  Stark  belastete  Gemeinden \nsollten sich am Programm QUIMS – Qualität in multikulturellen Schu-\nlen – beteiligen. QUIMS bietet Unterstützung für fremdsprachige Kin-\nder und auch für Kinder aus bildungsferneren Schichten an. Die Grünen \nsind  gegen  einen  weiteren  Ausbau  der  Separation  unseres  Schulsys-\ntems.  Chancengleichheit  an  unseren  Schulen  gilt  auch  für  fremdspra-\nchige  Kinder  und  muss  mit  der  verbesserten  Ausbildung  der  Lehrer-\nschaft  und mit der verbesserten und verstärkten Einbindung der unter-\nstützenden Dienste in den Schulhäusern erfolgen.  \nDie Grünen sind wie gesagt mehrheitlich gegen die Überweisung.  \n \n", "p": 24}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Wir haben eine Güterabwägung \nvorzunehmen.  Es  geht  um  die  Sanierung  unseres  Staatshaushaltes  auf \nder  einen  Seite  und  auf  der  anderen  Seite  um  die  Bereitschaft,  dieses \nZiel auch mit Einschränkungen in der Bildung zu finanzieren. Konkret \nist  die  Frage  zu  beantworten,  ob  es  der Volksschule zumutbar ist, die \nIntegration  fremdsprachiger  Kinder  direkt  in  der  Regelklasse  vorzu-\nnehmen,  um  damit  einen  Beitrag  zur  Gesundung  des  Staatshaushaltes \nzu leisten. Grundsätzlich ist die direkte Einschulung von fremdsprachi-\ngen  Neuzuzüger in die Regelklasse der Volksschule, unterstützt durch \nintensiven  Deutschunterricht  für  Fremdsprachige,  einer Einschulung in \ndie Sonderklasse E vorzuziehen.  Das ist die Auffassung der Bildungs-\ndirektion und das ist auch die Auffassung, die in diesen Zusatzbestim-\nmungen zur Sonderklasse E formuliert ist.  \nIntegration erfolgt bekanntlich nicht durch Separation. Mit der Füllung \nvon Sonderklassen E fördern wir die Separation, was kaum im Interes-\nse der Gesellschaft liegen kann. Wir sind uns bewusst, dass eine hohe \nZahl von fremdsprachigen Kindern zu einer Belastung in den betroffe-\nnen Klassen führen kann. Hier sind nicht nur die Lehrkräfte gefordert, \nsondern  auch  die  Mitschüler.  Sie  haben  gemeinsam  mit  intelligenten \nMassnahmen  dafür  zu  sorgen,  dass  fremdsprachige  Mitschülerinnen \nund  Mitschüler  am  Unterrichtsgeschehen  teilhaben  können,  ohne  dass \ndie  deutschsprachigen  Klassenkameraden  zu  kurz  kommen.  Die Prob-\nlemstellung  ist  klar:  Alle  gefundenen Lösungen werden mit Bestimmt-\nheit jedoch zu Teamfähigkeit, Flexibilität und zur Anpassungsfähigkeit \nder  Beteiligten  führen  –  Ressourcen,  die  unbestritten  zu  besseren \nChancen  in  den  verschiedensten  Lebenssituationen  führen  können. \nMögliche Härtefälle können zudem über den Stellenpool gelindert wer-\nden.  Die  Zuteilung  dieser  Stellen  ist  bis  heute  bekanntlich  noch  nicht \nerfolgt.  Aus  meiner  Sicht  ist  damit  die  Frage  der  Zumutbarkeit  beant-\nwortet.  Die  Volksschule  ist  in  der  Lage,  den  geforderten  Beitrag  zu \nleisten.  \nErlauben  Sie  mir  noch  eine  Bemerkung  zum  Sanierungsprogramm  04: \nBekanntlich  ist  das  Referendum  zu  den  entsprechenden  Gesetzesarti-\nkeln  zu  Stande gekommen. Offensichtlich gibt es in diesem Rat genü-\ngend Mitglieder, die an der Sanierung des Staatshaushaltes durch Kor-\nrekturen  auf  der  Aufwandsseite  nicht  interessiert  sind.  Einmal  mehr \nwird hier bewiesen, dass nichts einfacher ist, als das Geld auszugeben, \ndas  man  nicht selber verdienen musste. Ob die Bevölkerung des Kan-\ntons  Zürich  diese  Haltung  teilt,  werden  wir  im  Rahmen  des  Abstim-\nmungsverfahrens dann erfahren. Warten wir das Ergebnis der Volksbe-\nfragung  ab!  Daraus  wird  sich  nämlich  ergeben,  ob  die  rechtlichen \nGrundlagen zur Änderung des Schulleistungsgesetzes und des Lehrper-\nsonalgesetzes überhaupt gegeben sind.  \nDie  SVP-Fraktion  wird  der  Überweisung  des  Postulates  nicht  zustim-\nmen.  \n \n", "p": 25}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Trotz  des  neuen  Berechnungs-\nsystems  mit  dem  Sozialindex,  der  belasteten  Gemeinden  entgegen-\nkommt, dürften Schulen mit einem sehr hohen Anteil an Ausländerkin-\ndern  in  Schwierigkeiten  geraten.  Bei  einem  Ausländeranteil  von  50 \nProzent  und  mehr  müssen  in  manchen  Schulkreisen  meist  mehrere \nKleinklassen für die Einschulung neu zugezogener Kinder geführt wer-\nden,  so  dass  der  Klassendurchschnitt  der  Regelklassen  nach  oben  ge-\ndrückt  wird.  Einzelne  Gemeinden  sind  von  den  Neuzuwanderungen \nsehr  stark  betroffen  und  müssen  gemäss  klaren  gesetzlichen  Bestim-\nmungen  erhebliche  finanzielle  Mittel  für  die  Führung  von  Einschu-\nlungsklassen einsetzen. Die Kleinklassen erfüllen eine wichtige Funkti-\non bei der Vorbereitung der Kinder auf den Besuch der Regelklassen. \nOhne  diese  grundlegende  Vorbereitung  der  neu  zugezogenen  Schüle-\nrinnen und Schüler würde die Arbeit in den Regelklassen für die Lehr-\nkräfte  enorm  erschwert.  Es  ist  unschwer  vorauszusehen,  dass  unter \ndem Druck der Sparmassnahmen schon bald versucht wird, Kinder mit \nvöllig  ungenügenden  Grundkenntnissen  in  der  deutschen  Sprache  vor-\nzeitig  in  die  Regelklassen  zu  integrieren.  Die  Verordnung  über  die \nsprachliche  Förderung  neu  zugezogener  Kinder  wird  zur  Makulatur, \nwenn der Wille zur Umsetzung fehlt. Überall wird verlangt, der Förde-\nrung  der  deutschen  Sprache  müsse  höchste  Priorität  eingeräumt  wer-\nden. Diese Aufgabe muss tatsächlich ganz energisch angepackt werden. \nDie Lehrkräfte haben tagtäglich die Hochsprache zu fördern, aber es ist \nnicht  ihre  Aufgabe,  Neuzuzügerkindern  ohne  Deutschkenntnisse  ele-\nmentares Deutsch zu vermitteln. Man kann es drehen und wenden wie \nman  will,  letztlich  ist  die  Gesamtzahl  der  zur  Verfügung  stehenden \nVollzeiteinheiten  im  Kanton  zu  klein,  um  die  Qualität  unserer  Schule \nsicherzustellen.  Die  Schwierigkeiten bei den Einschulungsklassen sind \nnur ein Beispiel unter vielen, dass eben manches aus dem Ruder läuft.  \nWir bitten Sie, das Postulat zu unterstützen.  \n \n", "p": 26}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Ich vertrete die andere Grup-\npe der Grünen.  \nDie allermeisten Zürcher Schulgemeinden fördern ihre fremdsprachigen \nSchüler, indem sie diese für einige Stunden aus der Regelklasse heraus \nnehmen und sie in kleinen Gruppen intensiv in Deutsch fördern. Dieses \nintegrative  Modell  ist  ein  gutes  Modell  und bewährt sich in den aller-\nmeisten Fällen, vor allem dann, wenn es sich nur um ein, zwei oder drei \nKinder  handelt.  Es  gibt  aber  einige  wenige  Gemeinden  wie  zum  Bei-\nspiel Schlieren und Opfikon, die über eine überdurchschnittlich grosse \nZahl  an  fremdsprachigen  Kindern  verfügen  und  die  deshalb  auf  E-\nKlassen  angewiesen  sind.  Es  geht  diesen  Gemeinden  nicht  darum, \nfremdsprachige  Kinder  separieren  zu  wollen,  sondern  es  geht  darum, \ndass diese grosse Zahl von Kindern so schnell und so gut wie möglich \ndie deutsche Sprache erlernen und dann so schnell wie möglich in die \nRegelklasse integriert werden können, um dann dort eben nicht immer \nam Schluss zu sein und nicht immer als Sonderfälle behandelt zu wer-\nden.  \nIch  finde,  eigentlich  sollte gerade die SVP für dieses Modell sein und \ndas Postulat unterstützen, denn sie ist es ja, die immer sagt, «die Kinder \nsollen gut deutsch sprechen können, bevor sie in die Regelklasse kom-\nmen». Aber eben, da kommt Ihnen von der SVP immer das Sparen in \ndie  Quere  und  dann  drücken  Sie  alle  Augen  zu.  Kinder,  die  oft  kein \nWort Deutsch sprechen, können in Gemeinden mit sehr vielen Fremd-\nsprachigen nicht alle von Anfang an in die Regelklasse integriert wer-\nden, weil sie diese sonst übermässig belasten würden. Wenn nun aber \nbei  der  Berechnung  der  durchschnittlichen  Klassengrösse  und  der  Zu-\nteilung  von  Vollzeiteinheiten  die  Sonderklassen  E  miteingerechnet \nwerden,  führt  dies  dazu,  dass  die  Regelklassen  überdurchschnittlich \ngross  werden.  Das  heisst,  in  diesen  Klassen  können  dann  alle  Kinder \nnicht  mehr  gut  gefördert  werden,  weil  die  Lehrkraft  nicht  mehr  genü-\ngend Zeit für das einzelne Kind hat. Betroffen sind in diesen Regelklas-\nsen  vor  allem  aber  die  Kinder  mit  speziellen Bedürfnissen, von denen \nes  in  den  Gemeinden  mit  vielen  Fremdsprachigen  eben  auch  noch \nüberdurchschnittlich  viele  gibt.  Die  Integration  dieser  Kinder  ist  des-\nhalb  so  in  der  Regelklasse  auch  wieder  gefährdet. Es geht bei diesem \nPostulat also nicht in erster Linie um die Frage, wie wir am besten die \nfremdsprachigen  Kinder  integrieren,  sondern  es  geht  darum,  dass  wir \ndurch den Integrationsversuch der einen Gruppe – und hier geht es um \ndie Fremdsprachigen  – die andere Gruppe, die der so genannt Norma-\nlen oder der Schweizer oder wie man dem sagen soll oder eben dieje-\nnigen  mit  den  besonderen  Bedürfnissen  nicht  gefährden  will.  Darum \ngeht es und um nichts anderes.  \nIch befürworte dieses Postulat, weil es genau dies nicht verhindert. Ich \nhoffe, dass sie das auch tun.  \n \n", "p": 27}, {"t": "Markus  Mendelin  (SP,  Opfikon):  Ich wage heute hier die Behauptung \naufzustellen, dass wir in drei Jahren, wenn der Stellenabbau vollzogen \nist, keine Einschulungsklassen mehr haben werden, weil sie auf diesem \nWege kalt abgeschafft werden. Jede Schulgemeinde macht sich ihre ei-\ngene  Rechnung  und  sieht  sofort,  dass  es  wesentlich  einfacher  ist,  die \nSonderklassen E abzuschaffen und die gewonnenen Vollzeiteinheiten in \ndie  Regelklassen  zu  investieren.  Aus  eigener  Erfahrung  –  ich  bin \nSchulpräsident  in  Opfikon  –  kann  ich  Ihnen  sagen,  dass  die  Einschu-\nlungsklasse E eine hervorragende Sache ist. Nachgezogene Kinder aus \nverschiedenen Kulturkreisen, Kinder, die überhaupt wenig Schulfertig-\nkeiten  mitbringen,  die  vielleicht  noch  gar  keine  Schule  besucht  haben \nund Analphabeten sind, kommen über das Durchgangszentrum in unse-\nre  E-Klasse  und  werden  dort  zum  ersten  Mal  mit  Schule konfrontiert. \nMan  kann  ihre  Fertigkeiten,  ihren  Wissensstand  prüfen  und man kann \neine Gesamtbeurteilung vornehmen, um danach zu entscheiden, in wel-\nche Klasse das Kind integriert werden soll. Die SP ist weiss Gott keine \nGegnerin der Integration, im Gegenteil.  \nEtwas sonderbar ist die Antwort des Regierungsrates in Bezug auf die \nGemeinden.  Es  kommt so daher, als könnten die Schulgemeinden und \ndie  Gemeinden  nicht  eigenverantwortlich  handeln  im  Umgang  mit \nKleinklassen oder Sonderklassen E. Dem will ich natürlich absolut ent-\ngegen sprechen. Wir können durchaus eigenverantwortlich handeln und \nentscheiden,  welche  Kinder  in  eine  Sonderklasse  E  gehören  und  wie \nwir das aufteilen wollen.  \nLieber  Thomas  Weibel,  QUIMS  ist  eine  gute  Sache.  Nur  wissen  Sie \ngenau  so  gut  wie  ich,  dass  QUIMS  im  Moment  gar  keine  Optionen \nmehr offen lässt, weil dort das Geld auch fehlt und keine neuen Schul-\ngemeinden  und  keine  neuen  Projekte  im  QUIMS  aufgenommen  wer-\nden.  \nIch bitte Sie im Sinne des Postulates um Überweisung. \n \n", "p": 28}, {"t": "Regierungsrätin Regine Aeppli: Sonderklassen E können gebildet wer-\nden  für  neu  zugezogene  Ausländerinnen  und  Ausländern,  um  sie  auf \nden  Regelklassenunterricht  vorzubereiten.  Das  neue  System  mit  der \nZuteilung von Vollzeiteinheiten an die Schulgemeinden erfolgt über die \nSchülerzahlen  am  Ende  des  vorangegangenen  Schuljahres,  ohne  dass \nberücksichtigt wird, wie viele davon fremdsprachig sind und wie viele \nnicht.  Es  ist  Sache  der  Gemeinden,  die  Schulklassen  zu  bilden,  auch \nSonderklassen  und  Kleinklassen.  Der  Kanton  hat  also  keinen  Einfluss \ndarauf, wie viele Sonderklassen und Kleinklassen gebildet werden.  \nEs ist auch nicht so, dass zugezogene fremdsprachige Schülerinnen und \nSchüler  in  Sonderklassen  E  unterrichtet  werden  müssen.  Es  steht  den \nSchulgemeinden frei, solche Schülerinnen und Schüler auch mit Stütz- \nund  Fördermassnahmen  auf  den  Regelklassenunterricht  vorzubereiten. \nDiese  Stütz-  und  Fördermassnahme,  «Deutsch  für  Fremdsprachige», \nwird mit den Sanierungsmassnahmen nicht gekürzt.  \nMeine dritte Bemerkung: Es ist richtig, dass die Zahl der Zuzügerinnen \nund  Zuzüger  aus  anderen  Ländern  nicht  gesteuert  werden  kann.  Ein \nRückblick auf die letzten Jahre zeigt aber, dass die Zahl der Zuzügerin-\nnen  und  Zuzüger ständig gesunken ist. Im Schuljahr 2003/2004 haben \n33  Schulgemeinden  Sonderklassen E geführt. 1999 waren es noch 78. \nDie Zahl der Zuzügerinnen und Zuzüger ist seit 1999 ständig gesunken. \n1999 waren es noch 1633, 2003 waren es 1171. Von diesen 1171 zu-\ngezogenen fremdsprachigen Schülerinnen und Schülern wurden 550 mit \nISF-Massnahmen  auf  den  Regelklassenunterricht  vorbereitet.  Also  die \nHälfte wurde mit ISF-Massnahmen auf den deutschen Sprachunterricht \nvorbereitet und die andere Hälfte in Sonderklassen E. Sie sehen, 1999 \ngab es 78 Sonderklassen E, im Jahr 2000 gab es 65, im Jahr 2001 wa-\nren es 53, im Jahr 2002 noch 49 und im Jahr 2003 nur noch 33. Das ist \nauch  ohne  weiteres  nachvollziehbar,  wenn  man  bedenkt,  dass  die \nschweizerische und auch die zürcherische Wirtschaft stagniert hat und \ndie Asylgesuchszahlen seit 1999 kontinuierlich abgenommen haben.  \nWie  in  der  Postulatsantwort  ausgeführt  wurde,  werden  wir  am  Ende \ndes ersten Schuljahres, wenn das neue Zuteilungskonzept erstmals ge-\ngriffen hat, eine Evaluation vornehmen und überprüfen, ob es sich be-\nwährt hat oder nicht. Sollten wir sehen, dass es da und dort zu grossen \nProblemen geführt hat, werden wir uns überlegen müssen, welche An-\npassungen  vorzunehmen  sind.  Und  selbstverständlich  müssen  wir  die \nSituation auch neu beurteilen, wenn beispielsweise irgendwo eine grös-\nsere kriegerische Krise ausbrechen würde, welche zu grösseren Flücht-\nlingszahlen  in  der  Schweiz  führen  würde,  oder  wenn  beispielsweise \nBundesrat  Christoph  Blocher  ein  Kontingent  von  3000  Chinesen  auf-\nnehmen  würde,  wie  er  das  im  Zusammenhang  mit  der  Neugestaltung \ndes  Asylrechts  angekündigt  hat.  Selbstverständlich  müssen  ausseror-\ndentliche  Umstände  immer  auch  mit  ausserordentlichen  Massnahmen \nbeantwortet  werden.  Aber vorderhand haben wir keine ausserordentli-\nche Situation. Die Zahlen der Zuzüger sind rückläufig und ich bin über-\nzeugt, dass wir mit diesem System das Ziel auch erreichen können.  \nUnd zu guter Letzt bin ich auch der Meinung, dass es letztlich wünsch-\nbar  ist,  dass  auch  neu  zugezogene  fremdsprachige  Kinder  so  früh  als \nmöglich – wenn nicht schon von Anfang an – im Regelklassenunterricht \nuntergebracht  werden  und  dort  mit  Stütz-  und  Fördermassnahmen  das \nnötige Rüstzeug für ihre Integration erhalten.  \nIch bitte Sie deshalb, das Postulat abzulehnen.  \n \n", "p": 29}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Redezeit  zur  Begründung  der  Dring-\nlichkeit beträgt für alle Votantinnen und Votanten zwei Minuten. \n \n", "p": 31}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr  und  Umwelt  (KEVU):  Die  Raum-  und  Verkehrsplanung  lehrt \nuns,  dass  die  Verkehrsinfrastruktur  parallel  zu  Gebietserweiterungen \nstattfinden muss; dies aus drei Gründen:  \nÖkonomisch: Frühzeitig Tram- oder Bahnlinien zu bauen, ist billiger als \ndiese nachträglich in die Gebiete hineinzusetzen.  \nZweitens zum Habitus: Es ist bekannt, dass Personen ihre Verkehrsge-\nwohnheiten, die sie am Anfang eingehen, nicht ändern. Das heisst, dass \ndie Bewohnerinnen und Bewohner und Arbeitnehmerinnen und Arbeit-\nnehmern  in  einer  ersten  Phase  in  der  Region  festlegen,  wie  sie  den \nVerkehr  nutzen  werden.  Wir  sprechen  hier  vom  Gebiet  Zürich  West, \nwelches heute 3000 Personen hat und in naher Zukunft auf 5000 Perso-\nnen anwachsen soll. \nDrittens  zum  Image:  Zürich  West  ist  ein  boomendes  Wohn-  und  Ar-\nbeitsquartier  mit  hoher  Qualität  und  gibt  der  ganzen  Stadt  Zürich  Im-\npulse;  dies  nicht  nur  wegen  des  Schiffbaus  und  nicht  nur  wegen  dem \ngeplanten  Stadion  Zürich.  Bei  diesem  Image  müssen  wir  auch  sehen: \nEs hat Arbeits- und Wohnplätze, es hat hier auch neue Nischen im Be-\nreich  der  KMU  et  cetera,  die  wir  fördern  sollten  und  denen  wir  Platz \nbieten können.  \nBis heute hat der ZVV diese Maxime der frühzeitigen, der rechtzeitigen \nVerkehrsinfrastruktureinsetzung  in  Entwicklungsgebieten  eingehalten \nund in der Strategie des ZVV 2005 bis 2008 festgelegt. Darin wird die \nPlanung  und  Realisierung  der  Tramlinie  18,  über  die  wir  heute  auch \nsprechen  sollen,  festgelegt.  Im  Bericht  wollen  wir  nur  eines:  Wir  von \nder KEVU, einer grossen Mehrheit der KEVU, verlangen, dass wir die \nVerantwortung  gegenüber  den  Bewohnerinnen  und  Bewohnern  dieses \nQuartiers, aber auch gegenüber den Arbeitnehmenden dieses Quartiers \nübernehmen und zeigen, wo der Stand der heutigen Planung, der Reali-\nsierung und schliesslich der Umsetzung dieser Tramlinie ist, welche wir \ndoch  alle  im  Rahmen  der  Debatte  über  die  Grundsätze,  aber auch die \nStrategie 2005 bis 2008 des ZVV zur Kenntnis genommen haben.  \nIn  den  letzten  Tagen  wurde  heftig  über  die  Erschliessung  in  diesem \nGebiet gesprochen, und dies im Flutlicht ... (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 32}, {"t": "Esther  Arnet  (SP,  Dietikon):  Wenn  ein  Gebiet  boomt  und  die  Er-\nschliessung mit dem öffentlichen Verkehr noch nicht parat ist, dann ist \ndas nicht nur dringlich, dann ist man eigentlich schon im Verzug. Es ist \nalso höchste Zeit, dass man die offenen Fragen zur Tramerweiterung in \nZürich West beantwortet. Der grundsätzliche Auftrag, Zürich West mit \neiner Tramlinie zu erschliessen, ist längst erteilt und war stets auch hier \nim Kantonsrat unbestritten. Jetzt ist es dringend notwendig, der breiten \nÖffentlichkeit schnell und offen darzulegen, wann das neue Tram reali-\nsiert  wird,  an  welche  S-Bahn-Haltestelle  es  angebunden  wird  –  ob  in \nZürich Altstetten, an der Hardbrücke oder im Hauptbahnhof – und wie \ndie Linienführung dann genau aussehen wird.  \nWir bitten Sie, die Dringlichkeit des Vorstosses zu unterstützen.  \n \n", "p": 32}, {"t": "Reto Cavegn (FDP, Oberengstringen): In gut vier Jahren beginnt in der \nSchweiz und in Österreich und vielleicht auch in Zürich die Fussballeu-\nropameisterschaft  2008.  In  den  nächsten  zwei  Wochen  wird  entschie-\nden, ob die Rekurse gegen das Stadion Zürich weitergezogen werden. \nWir wissen alle: ein weitergezogener Rekurs genügt und die drei EM-\nSpiele finden nicht in Zürich statt.  \nDie  Erschliessung  des  Entwicklungsgebietes  Zürich  West  ist  auch  für \ndie Stadionfrage von entscheidender Bedeutung; das gilt mit Bestimmt-\nheit  für  die  betroffene  Bevölkerung.  Darum  braucht  es  heute  unseren \nEntscheid  zur  Dringlichkeit.  Wir  zeigen  damit  klar,  dass  auch  für  uns \ndie  Erschliessung  von  Zürich  West  dringlich  ist.  Wir  wollen  Klarheit, \nwie die Regierung den kantonsrätlichen Auftrag, «das Projekt Tramer-\nweiterung im Raum Zürich West wird weiter vorangetrieben» realisie-\nren wird. Da wird niemand zu einer Zusage gezwungen, damit wollen \nwir nur Klarheit und Transparenz. Vielleicht legen wir mit diesem Sig-\nnal einen Teil der Basis für den Rückzug der Rekurse.  \nIch sage Ja zur Dringlichkeit, die FDP sagt Ja zur Dringlichkeit. Sagen \nSie es auch und die Chance für die Zürcher EM-Spiele steigt! \n \n", "p": 33}, {"t": "Jürg  Stünzi  (Grüne,  Küsnacht):  Was  ist  schon  ein  Sportanlass  gegen \ndie  Gründung  einer  neuen  Tramlinie!  Es  geht  ja  um  Zürich  West  und \ndas  ist  völlig  «in»  –  ein  Gebiet  von  der  Fläche  der  Stadt  Aarau.  Dort \nwar  früher  die  ganze  Maschinenindustrie.  Es  folgte  der  schrittweise \nRückgang.  Und  als  dann  nach  den  Sechzigerjahren  einige  grössere \n«Dienstleistungs-Cremeschnitten»  entstanden,  fragte  man  sich:  Wie \nmuss das eigentlich weitergehen?  \nIn  den  Neunzigerjahren  ist  dann  die  industrielle  Nutzung  sehr,  sehr \nstark  geschrumpft.  Es  war  eine  wirkliche  städtebauliche  Reintegration \ngefragt.  Diese  Planung  und  die  Bauerei  und  Umsetzung  laufen  jetzt. \nDamit  nicht  alle  30'000  erwarteten  Werktätigen  in  Zukunft  wie  eine \nLawine  in  Zürich  West  einfallen,  braucht  es  jetzt  ein  Signal  für  diese \nneue Tramlinie. Wir müssen das um jeden Preis vorantreiben. Es geht \nnicht nur um die Arbeitsplätze, es geht auch um die Eröffnung des Sta-\ndions,  wie  Sie  das  schon  gehört  haben.  Mit  dem  geforderten  Bericht \nkann heute mehr Klarheit geschaffen werden.  \nJa zur Dringlichkeit! \n \n", "p": 33}, {"t": "Lorenz Habicher (SVP, Zürich): Dieses Postulat nennt sich Schadens-\nbegrenzung  und  trägt  die  Aufschrift  «dringliche  städtische  Verkehrs-\nplanung  durch  VCS,  TCS  und  Metron»  oder  «Wer  hat  das  bestellt? \nWer soll das bezahlen?».  \nDringlich an einem Bericht zur Verkehrsplanung in Zürich West ist ei-\ngentlich  nichts  mehr.  Der  Souverän  hat  den  Gestaltungsplan  und  Ob-\njektkredit  Stadion  Zürich  gutgeheissen.  Der  gleiche  Souverän  hat  den \nstädtischen  Verkehrsplan  gutgeheissen.  Mit der Anfrage 258/2003 ha-\nben Sie Antworten zum Fall «Stadion». Wozu noch einen Bericht? Wo-\nfür ein dringliches Postulat? \nDie  Kommissionsmehrheit  spielt  nun  Brandstifter,  um  entsprechende \nRauchzeichen  steigen  lassen  zu können. Schon beim Eurogate-Projekt \nfordert  der  VCS  eine  Summe  in  Millionenhöhe  für  Tramprojekte.  Ein \ndringliches  Postulat  für  einen  Bericht  zu  verlangen,  dessen  Inhalt  die \nMitglieder der KEVU schon heute kennen, ist politisch verwerflich und \nunsinnig.  Versuchen  Sie  Ihr  Glück  und  lassen  Sie  sich  von  den  Be-\nschwerde  führenden  und  rekurrierenden  Umweltverbänden  verwal-\ntungstechnischen  Mehraufwand und politische Zusagen erpressen. Die \nFDP-Mitglieder, die ihre Hauszeitung auch am Sonntag lesen, sind gut \nberaten,  wenn  sie  sich  nicht  für  ein  solches  dringliches  Berichtchen \nhingeben.  \nDie  SVP \nSchwachsinn ab. (Unmutsbezeugungen im Saal.) \n \n", "p": 34}, {"t": "Kurt Schreiber (EVP, Wädenswil): «Doppelt genäht hält besser», pflegt \nman  zu  sagen.  Wir  wissen,  dass  der  Regierungsrat  die  Verkehrsent-\nlehnt  diesen  unnötigen  und  mediengeilen  dringlichen \nwicklung in Zürich West verfolgt und dass dieses Projekt verfolgt wird. \nAber wir wissen auch, dass dort ein Stadion gebaut werden soll. Dies \nist  dringlich.  Im  Jahr  2008  werden ja die Europameisterschaften statt-\nfinden. Wir wollen, dass dort Fussballspiele stattfinden, wir wollen eine \ngute  Erschliessung  mit  dem  öffentlichen  Verkehrsmittel.  Es  soll  eine \ngute  und  starke  Erschliessung  sein.  Ich  weiss  nicht,  was  daran \nschwachsinnig  sein  soll.  Für  mich  ist  es  eine  starke  Sache,  wenn  wir \ndiesem dringlichen Postulat zustimmen.  \n \n", "p": 34}, {"t": "Willy  Germann  (CVP,  Winterthur):  Mit  der  Dringlichkeit  leisten  wir \neinen  kleinen  Beitrag  zur  Entkrampfung  eines  Konfliktes,  einer  Blo-\nckade, die noch eine Minute vor Zwölf anhält. Die CVP setzt sich da-\nfür  ein,  dass  das  Stadion  rechtzeitig  erstellt  werden  kann.  Wir  setzen \nuns  aber  auch  für  einen  raum-  und  umweltverträglichen  «Modalsplit» \nein,  also  für  eine  ausreichende  Erschliessung  durch  den  öffentlichen \nVerkehr und damit auch für eine rechtzeitige Investition.  \nDie Grundsätze des ZVV enthalten einen Mangel: Die Nachfrage beim \nöffentlichen Verkehr wird generell als zu gering angenommen. Dass die \nNachfrage  stärker  als  angenommen  steigt,  ist  ja  erfreulich.  Und  diese \nNachfrage  sollten  wir  auch  rechtzeitig  befriedigen,  sei  es  beim \nNachtangebot oder als Vorleistung im Raum Zürich West.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "Ratspräsidentin  Emy  Lalli:  Ich  bitte  die  Ratsmitglieder,  aus  Gründen \ndes Persönlichkeitsschutzes bei ihren jeweiligen Voten nur die Initialen \ndes Antragstellers zu nennen.  \n \n", "p": 36}, {"t": "Gabriele  Petri  (Grüne,  Zürich),  Präsidentin  der  Justizkommission \n(JUKO):  Die  Justizkommission  beantragt  Ihnen,  dem  Antrag  des  Re-\ngierungsrates  zur  Vorlage  109/2004  zu  folgen  und  den  Gesuchsteller \nU.G.  heute  zu  begnadigen.  Die  Justizkommission  hat  das  vorliegende \nGesuch  am  21.  April  2004 in Anwesenheit der zuständigen Sachbear-\nbeiterin der Direktion der Justiz und des Innern beraten.  \nDie Begnadigung ist ein vollständiger oder teilweiser, unbedingter oder \nbedingter Verzicht auf den Vollzug einer rechtskräftigen Strafe gegen-\nüber  einer  einzelnen  Person  beziehungsweise  die  Umwandlung  einer \nStrafe  in  eine  mildere.  Sie  ist  kein  Rechtsmittel  und  berührt  nur  die \nVollstreckung  einer  Strafe.  Sie  stellt  einen  ausserordentlichen,  aus \nGründen  der  mitmenschlichen  Rücksichtnahme  oder  Billigkeit gebote-\nnen Eingriff in den Gang der Justiz in der Form eines besonderen Straf-\naufhebungsgrundes dar und wird deshalb vom Kantonsrat als politische \nBehörde  vorgenommen.  Das  Institut  der  Begnadigung  hat  und  soll \nAusnahmecharakter  haben  und  ist  mit  grösster  Zurückhaltung  auszu-\nüben.  \nEs  sei  Ihnen  versichert,  die  Gutheissung  des  vorliegenden  Gesuches \nlässt  sich  nahtlos  in  dieses  Wesen  der  Begnadigung  einfügen,  selbst \nwenn  die  dem  Gesuch  zu  Grunde  liegende  Konstellation  etwas  aus-\nsergewöhnlich  ist.  Anlässlich  der  letzten  beiden  Begnadigungen  vor \netwa  zehn  Monaten  habe  ich  Ihnen  einige  Grundsätze  des  Verfahrens \nerläutert.  Darauf  verzichte  ich  heute  und  widme  mich  sogleich  dem \nkonkreten Einzelfall.  \nDer  Regierungsrat  und  die  Justizkommission  beantragen,  es  sei  dem \nGesuchsteller  die  mit  Strafbefehl  der  Bezirksanwaltschaft  Zürich  vom \n22.  November  1993  unter  Gewährung  des  bedingten  Strafvollzuges \nausgesprochene Strafe von 30 Tagen Gefängnis wegen Widerhandlun-\ngen gegen das Betäubungsmittelgesetz, nachträglich vollziehbar erklärt \ndurch Beschluss des Obergerichts vom 22. Januar 1998, gnadenhalber \nzu erlassen.  \nNeben  einem  Begnadigungsgrund  setzt  der  Gnadenakt  regelmässig \nauch  die  Begnadigungswürdigkeit  des  Gesuchstellers  voraus.  Wie  Sie \ndem Antrag des Regierungsrates entnehmen konnten, ist das Leben des \nGesuchstellers  geprägt  von  zahlreichen  Konflikten  mit  der  Rechtsord-\nnung. Der Katalog seiner begangenen Straftaten erfasst neben Vermö-\ngens- und Strassenverkehrsdelikten, Sachbeschädigungen und Drohun-\ngen auch mehrfache Sexualdelikte und Widerhandlungen gegen das Be-\ntäubungsmittelgesetz.  Die  letzten  Verurteilungen  des  Gesuchstellers \nergingen  zudem  erst  nachdem  das  Obergericht  den  Vollzug  der  heute \nzur Diskussion stehenden Strafe angeordnet hatte.  \nWieso beantragen wir Ihnen heute gleichwohl eine Begnadigung, wenn \nselbst der Antrag des Regierungsrates festhält, hinsichtlich des Vorlie-\ngens  der  Begnadigungswürdigkeit  seien  allenfalls  gewisse Zweifel an-\ngebracht? \nWir  beantragen  Ihnen  den  Erlass  gnadenhalber  einer  30-tägigen  Ge-\nfängnisstrafe, da ein so genannt absoluter Begnadigungsgrund vorliegt. \nDer  Gesuchsteller  wurde  im  Jahr  1993  wegen  eines  Vergehens  gegen \ndas  Betäubungsmittelgesetz  verurteilt.  Weniger  als  zwei  Jahre  später \nstellte das Bundesgericht in einem Leitentscheid in anderer Angelegen-\nheit  fest,  dass  das  dem  Gesuchsteller zur Last gelegte Verhalten nicht \nals  strafbar  hätte  beurteilt  werden  dürfen.  Zu  beachten  ist,  dass  zwi-\nschen diesen beiden Entscheiden die fragliche Strafbestimmung des Be-\ntäubungsmittelgesetzes nicht revidiert wurde. Mit anderen Worten: Das \nBundesgericht  stellte  kurz  nach  der  Verurteilung  des  Gesuchstellers \nhöchstrichterlich  fest,  dass  diese  Bestrafung  gesetzeswidrig  gewesen \nist.  Der  Gesuchsteller  wurde  im  Ergebnis  für  ein  Verhalten  bestraft, \ndessen Bestrafung im anwendbaren Gesetz gar nicht vorgesehen war.  \nEine  solche  Konstellation  ist  ein  Extremfall.  Die  Justizkommission \nkonnte sich deshalb dem Regierungsrat anschliessen, wenn er festhält, \nder Vollzug dieser Strafe wäre stossend und die Gnadeninstanz könne \neine  Begnadigung  in  dieser  Konstellation  nicht  unter  Hinweis  auf  das \nGewaltenteilungsprinzip ablehnen. Bejaht man das Vorliegen eines ab-\nsoluten  Begnadigungsgrundes  im  Sinne  des  regierungsrätlichen  Antra-\nges,  hat  dies  zwei  weitere  wesentliche  Konsequenzen:  Die  Begnadi-\ngungswürdigkeit des Gesuchstellers ist für den Begnadigungsentscheid \nausnahmsweise  nicht  von  Bedeutung  und  entsprechend  auch  nicht  zu \nprüfen. Und ebenfalls ausnahmsweise wird die Begnadigung nicht unter \nder Ansetzung einer Probezeit ausgesprochen. Das jetzige und künftige \nVerhalten  des  Gesuchstellers  ist  für  die  Begnadigung  unbeachtlich. \nEntscheidend  ist,  dass  der  Gesuchsteller  für  ein  Verhalten  verurteilt \nwurde, welche hätte straffrei bleiben müssen.  \nVor dem Hintergrund, dass die heute zu erlassende Strafe nicht die ein-\nzige  gegen  den  Gesuchsteller  ausgefällte  Strafe  ist,  möchte  ich  ab-\nschliessend noch auf einen sehr wichtigen Punkt aufmerksam machen: \nWir  erlassen  heute  einzig  die  30-tägige  Gefängnisstrafe  aus  dem  Jahr \n1993.  Hinsichtlich  allfälliger  weiterer  Strafen  oder  Verfahren  des  Ge-\nsuchstellers ist damit in keiner Hinsicht etwas präjudiziert. \nIn diesem Sinne beantrage ich Ihnen im Namen der Justizkommission, \ndem Antrag des Regierungsrates zu folgen und die Begnadigung zu be-\njahen. \n \n", "p": 36}, {"t": "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon):  Das  vorliegende  Be-\ngnadigungsgesuch wird von der SVP-Fraktion grossmehrheitlich abge-\nlehnt.  \nBei  diesem  Gesuch  kommen  zum  ersten  Mal  diese  neuen  Richtlinien \ndes Regierungsrates, die die Präsidentin erwähnt hat, zur Anwendung. \nDiese  Richtlinien  werden  mit  Daten-  und  Persönlichkeitsschutz  be-\ngründet. Es sind Richtlinien, die über den Daten- und Persönlichkeits-\nschutz einer Gerichtsverhandlung in Strafsachen hinausgehen. Von die-\nser  erneut  verschärften  Anwendung  des  Datenschutzes  sind  wir  alles \nandere  als  begeistert.  Relevante  Informationen  werden  folglich  nur \nnoch selektiv der Öffentlichkeit respektive den Medien zugänglich ge-\nmacht.  Diese  Entwicklung  ist  sehr  wohl  kritisch  zu  hinterfragen.  Es \nwürde aber, so meine ich, den Rahmen dieses Begnadigungsgesuches, \nwelches vorliegt, sprengen.  \nGründe, diesem Begnadigungsgesuch stattzugeben, gibt es wohl; Präsi-\ndentin  Gabriele  Petri  hat  sie  bereits  erwähnt.  Deshalb  werde  ich  sie \nauch nicht mehr wiederholen. Die im Zentrum stehende Person hat ein \nlanges,  zum  Teil  happiges  Strafregister.  Die  unbedingte  Haftstrafe \nkonnte sie immer wieder erfolgreich abweisen respektive sie konnte ihr \nentgehen.  \nHeute  steht  eine  Haftstrafe  von  30  Tagen  zur  Diskussion,  zurückge-\nhend  auf  eine  Verurteilung  im  Jahr  1993  respektive 1998. Die Staats-\nanwaltschaft  hat  im  Jahr  2002  ebenfalls  klar  eine  Abweisung  dieses \nBegnadigungsgesuches  beantragt.  Insbesondere  die  Begründung  des \nAntragstellers,  die  begangenen  Delikte  seien  nicht  auf  kriminelle  Nei-\ngungen,  sondern  auf  seinen  künstlerischen  Ausdruck  zurückzuführen, \nist unseres Erachtens äusserst fragwürdig und lässt die Frage zu  – und \nich bitte Sie, sich diese auch zu stellen –, ob eine solche Person über-\nhaupt  das  Unrecht  ihrer  Straftagen  erkannt  hat.  Realistischerweise \nmuss man doch annehmen, dass bei einer solchen Begründung sich die-\nse künstlerische Ausdrucksweise des Gesuchstellers wohl kaum ändern \nwird.  \nEin  weiterer  Grund,  warum  wir  dieses  Begnadigungsgesuch  ablehnen \nrespektive  nicht  zustimmen  werden,  ist  eine  weitere  inoffizielle  Be-\ngründung, die der Regierungsrat in der vorberatenden Kommission aus-\nführen  liess.  Wir  meinen,  dass  diese  Art  der  Begründung  einer  Sicht- \nund Vorgehensweise Vorschub leistet, die nicht toleriert werden kann.  \nAus  allen  diesen  Gründen  wird  die  SVP  der  Begnadigung  109/2004 \nwie gesagt mehrheitlich nicht zustimmen, und wir bitten Sie, diese Be-\ngnadigung ebenfalls abzulehnen.  \n \n", "p": 38}, {"t": "Yves de Mestral (SP, Zürich): Liebe Rosmarie Frehsner, Sie haben es \neben erwähnt, weshalb die SVP dieses Gesuch grossmehrheitlich nicht \ngutheissen kann. Sie haben die Begründung erwähnt, eine ausreichende \nBegründung; ich habe sie leider nicht gehört.  \nIch  bleibe  dabei  und  unterstreiche  das,  was  Präsidentin  Gabriele Petri \ngesagt hat: Die Begnadigungswürdigkeit kann hier gar keine Rolle spie-\nlen. Weshalb kann sie keine Rolle spielen? Weil halt eben ein absoluter \nRevisionsgrund  vorliegt.  Ein  absoluter  Revisionsgrund  ist  zwar  kein \ngesetzlich  definierter  Begriff,  das  stimmt  schon;  die  Lehre  hat  diesen \nfestgelegt.  Aber  es  geht  hier  nicht  darum,  dass  jemand  einen  Fehler \ngemacht  hat,  quasi  Mist  gebaut  hat,  und  sonst  eine  lupenreine  Weste \nhat und dann im knienden Kriechgang daherkommt und sagt, «ich bitte \num Verzeihung, bitte, lieber Kantonsrat oder lieber Regierungsrat, be-\ngnadigt  mich!».  Hier  liegt  der  Fall  anders. Diese Person hat im Rück-\nblick betrachtet – entschuldigen Sie diesen Ausdruck – gar keinen Mist \ngebaut. Es wurde nachträglich höchstrichterlich festgehalten, dass die-\nses Verhalten gar nicht strafbar hätte sein dürfen, gar nicht als strafbar \nhätte  erachtet  werden  dürfen.  Deshalb und nur deshalb wurde die Be-\ngnadigungswürdigkeit,  die  tatsächlich  allenfalls  gewisse  Zweifel  offen \nlassen würde, nicht geprüft.  \nUnd weiter haben Sie erwähnt, dass das Ausleben seiner künstlerischen \nFreiheit halt eben künstlerisch bedingt war und nicht strafrechtlich hätte \ngewürdigt  werden  dürfen.  Das  hingegen  ist  der  Begründung  des \nRechtsanwaltes  zu  entnehmen,  und  nicht  der  Regierung.  Hier  wurde, \nwie ich das sehe, etwas vermischt.  \nDie  SP-Fraktion  wird  selbstverständlich  dieser  Begnadigung  zustim-\nmen.  \n \n", "p": 39}, {"t": "Katharina  Kull-Benz  (FDP,  Zollikon):  Die  FDP-Fraktion  stimmt  dem \nAntrag  des  Regierungsrates  und  der  Justizkommission  zu  und  heisst \ndas  Begnadigungsgesuch  im  vorliegenden  Fall  gut  –  nicht  etwa,  weil \nwir die Person U.G. für begnadigungswürdig halten, wie wir es bereits \ngehört  haben,  sondern  weil  ein  absoluter  Begnadigungsgrund  vorliegt \nund  dieser  für  uns  zwingend  ist;  in  diesem  Fall,  wie  Gabriele  Petri \nschon  gesagt  hat,  ist  es  die  Praxisänderung  des  Bundesgerichtes.  Die \nPrüfung  der  Begnadigungswürdigkeit  des  Antragstellers  wird  wirklich \nhinfällig, ebenso die Probezeit.  \nIch bitte Sie, aus diesen zwingenden Prämissen diesem Gesuch zu fol-\ngen.  \n \n", "p": 40}, {"t": "Regierungsrat Markus Notter: Zwei kurze Bemerkungen, im Wesentli-\nchen auch auf das Votum von Rosmarie Frehsner:  \nErstens die Frage der Anonymisierung: Es ist eine Praxis, die wir hier \nim Rat eigentlich seit langer Zeit gepflegt haben, dass man in Debatten \nden  vollen  Namen  der  Gesuchsteller  nicht  erwähnt,  dass  man  nur  mit \nden  Initialen  arbeitet.  Wir  haben  das  jetzt  noch  etwas  konsequenter \ngemacht, indem wir es auch im Antrag gleich so formulieren, was allen-\nfalls  irrtümliche  oder  versehentliche  Namennennungen  verhindert.  Es \nvereinfacht Ihnen eigentlich die Arbeit und wurde mit der Geschäftslei-\ntung des Kantonsrates so vereinbart. Selbstverständlich verfügt die Jus-\ntizkommission  über  sämtliche  Daten,  über  alle  Informationen,  die  sie \nbenötigt,  um  das  Gesuch  beurteilen  zu  können.  Das  ist  eine  sinnvolle \nPraxis, die wir hier noch etwas konkretisieren, indem wir auch im An-\ntrag den Namen nicht mehr ausschreiben. Es erleichtert auch das Ver-\nteilen dieses Antrages an die Medienleute, indem diese dann eben nicht \nüber den Namen verfügen.  \nZum  Inhaltlichen  des Begnadigungsantrages wurde schon gesagt, dass \nes  ein  absoluter  Ausnahmefall  ist.  Dieser  Gesuchsteller  müsste  eine \nStrafe  absitzen  für  eine  Handlung,  die  das  Bundesgericht  als  nicht \nstrafbar betrachtet. Es ist aber relativ lange gegangen, bis das Bundes-\ngericht  dies  herausgefunden  hat.  Und  bevor  das  Bundesgericht  dies \nherausgefunden hat, haben die Unterinstanzen gemeint, das sei strafbar, \nwas der Gesuchsteller gemacht hat. Jetzt kommt er und müsste eigent-\nlich diese Strafe absitzen, diese 30 Tage Gefängnis. Da muss man sa-\ngen: Das macht eigentlich keinen grossen Sinn. Es ist keine komplizier-\nte Begründung. Wenn jemand eine Strafe absitzen müsste für ein Tun, \ndas man nicht als strafbar betrachtet, ist es sinnvoll, wenn man ihn be-\ngnadigt. Da kann es nicht darauf ankommen, ob das ein netter Mensch \nist oder nicht oder ob er begnadigungswürdig ist oder nicht; das ist die \nzweite  Voraussetzung  –  normalerweise.  Neben  den  Begnadigungs-\ngründen  braucht  es  auch  die Begnadigungswürdigkeit. Die Argumente \nder  Staatsanwaltschaft  beziehen  sich  ausschliesslich  auf  die  Begnadi-\ngungswürdigkeit.  Und  diese  Bemerkung,  wie  das  künstlerische  Schaf-\nfen  dieses  Gesuchstellers  zu  beurteilen  sei,  ist  dem  Begnadigungsge-\nsuch des Rechtsanwaltes zu entnehmen, der hier umfangreiche freund-\nliche  Bemerkungen  über seinen Mandanten gemacht hat, wie man das \nals Rechtsanwalt auch macht (Heiterkeit); das gehört zur Berufspflicht. \nAber  das  ist  alles  irrelevant.  Was  der  Rechtsanwalt  diesbezüglich  ge-\nschrieben hat, ist irrelevant, aber auch das, was die Staatsanwaltschaft \ngeschrieben hat. Denn sie haben alle übersehen – zum Teil übersehen –\n, dass es hier eben um den seltenen Ausnahmefall eines absoluten Be-\ngnadigungsgrundes  geht.  Deshalb  spielt  das  alles  gar  keine  Rolle  und \nman muss darauf nicht eintreten, sondern muss nur prüfen, ob der abso-\nlute  Begnadigungsgrund  vorliegt.  Das  haben  wir  geprüft.  Da  sind  wir \nuns einig. Da muss man begnadigen. Und da muss man eben unbedingt \nbegnadigen und nicht mit einer Bedingung. \nIn diesem Sinne beantrage ich Ihnen, dem Gesuch zuzustimmen. Es ist \nwahrscheinlich fast etwas Historisches, muss ich Ihnen sagen. Es wird \nnicht so schnell wieder vorkommen, dass wir über einen absoluten Be-\ngnadigungsgrund zu befinden haben. Es ist also ein hehrer Moment, an \ndem Sie hier heute beteiligt sind.  \n \n", "p": 40}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 41}, {"t": "", "p": 42}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nHeute werden wir drei Vorlagen in zweiter Lesung beraten. Die Vorla-\ngen wurden, wie auch darin ersichtlich, von der Redaktionskommission \nnoch in alter Zusammensetzung bearbeitet. Ich möchte an dieser Stelle \nHartmuth  Attenhofer  für  seine  geleistete  Arbeit  als  Präsident  der  Re-\ndaktionskommission und auch für die Vorarbeit zu dieser und den noch \nfolgenden Vorlagen vielmals danken. \nZur Vorlage 4122a kann ich mich kurz fassen: Die Redaktionskommis-\nsion  hat  in  der  Vorlage  drei  kleinere  sprachliche  Änderungen  vorge-\nnommen und beantragt Ihnen Zustimmung.  \n \n", "p": 42}, {"t": " \n", "p": 42}, {"t": "§§ 112 und 114 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Raphael Golta (SP, Zürich), Präsident der Redaktionskommission: Ich \nhabe drei Anmerkungen zur Vorlage der Redaktionskommission. \nErstens:  Im  Ingress  wird  kein  Antrag  des  Regierungsrates  aufgeführt, \nda die Steuergesetzänderung ohne Antrag des Regierungsrates von der \nKommission  für  Staat  und  Gemeinden  formuliert  und  vom  Kantonsrat \nin erster Lesung genehmigt worden ist.  \nZweitens:  In  der  Marginalie  zu  den  Paragrafen  8  wie  auch  18  wurde \njeweils  das  Wort  «Zielsetzung»  durch  das  Wort  «Ziel»  ersetzt.  Beide \nBegriffe  haben  dieselbe  Bedeutung,  nur  ist  «Ziel»  etwas  kürzer  und \ngriffiger als «Zielsetzung». \nDrittens:  Im  Paragrafen  8  hat  die  Redaktionskommission  den  zweiten \nSatz  leicht  umgestellt,  so  dass  er jetzt schneller erfassbar ist. Der Be-\ngriff «Bereichsgrenzwert» wurde vorgezogen.  \nDie  Redaktionskommission  beantragt  Ihnen  Zustimmung  zur  Vorlage \n4032b.  \n \n", "p": 43}, {"t": " \n", "p": 43}, {"t": "", "p": 43}, {"t": "II. Finanzausgleich \n§ 8 \nA. Steuerkraftausgleich \n§ 18 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 43}, {"t": "Ziffer I \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": " \n", "p": 43}, {"t": "Ziffer II \n", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsidentin Emy Lalli: Ich beantrage Ihnen, die Abfassung des Be-\nleuchtenden Berichts dem Kantonsrat zu übertragen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Raphael Golta (SP, Zürich), Präsident der Redaktionskommission: Ich \nhabe zwei Vorbemerkungen: Der Titel «Durchleuchtung der kantonalen \nGesetzgebung» ist nur eine Lesehilfe. Er entfällt also bei der Publikati-\non im Amtsblatt.  \nUnd im Teil G der Vorlage 4084a werden Kantonsratsbeschlüsse auf-\ngehoben. Die Redaktionskommission hat nun abgeklärt, ob einer dieser \n15  Beschlüsse  in  einer  referendumsfähigen  Form  gefasst  worden  ist. \nWäre  dies  nämlich  der  Fall,  so  hätte  die  Aufhebung  ebenfalls  in  refe-\nrendumsfähiger  Form  erfolgen  müssen.  Die  Überprüfung  hat  nun  aber \nergeben,  dass  keiner  der  Beschlüsse  in  referendumsfähiger  Form  ge-\nfasst worden ist.  \nZu den Anpassungen durch die Redaktionskommission: In allen elf Tei-\nlen wurde der Ingress vervollständigt. Die Anträge der Kommission für \nStaat und Gemeinden decken sich mit jenen des Regierungsrates bezie-\nhungsweise  des  Obergerichts.  Im  Weiteren  wurden  die  Titel  bei  den \nvier  Gesetzesänderungen  jeweils  substanziiert.  Zudem  wurde  an  einer \nStelle die Bezeichnung «die für das Justizwesen zuständige Direktion» \nersetzt durch «die zuständige Direktion». Dies ist die übliche Bezeich-\nnung.  \nDie  Redaktionskommission  beantragt  Ihnen,  der  Vorlage  4084a  zuzu-\nstimmen.  \n \n", "p": 44}, {"t": " \n", "p": 45}, {"t": "", "p": 45}, {"t": "A. Gesetz über die Einordnung der Volksschullehrer, Pfarrer und An-\ngehörigen  der  Kantonspolizei  in  die  kantonale  Beamtenversiche-\nrungskasse  und  die  entsprechende  Anpassung  des  Beamtenversiche-\nrungsgesetzes (Aufhebung) \n \n", "p": 45}, {"t": "B. Kantonales Straf- und Vollzugsgesetz (Änderung; Organisation) \n§§ 4–6, 25, 34 und 36 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "C. Gesetz über die Besteuerung der Geldspielapparate (Aufhebung) \n \n", "p": 45}, {"t": "D. Gesetz über das kantonale Einigungsamt \n§§ 3, 6, 17, 19, 21, 25, 39 und 46 \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "E. Gesetz über Jagd und Vogelschutz (Änderung; Jagdpass) \n§§ 13, 14 und 16, Änderung eines Ausdrucks \nKeine Bemerkungen; genehmigt. \n \n", "p": 45}, {"t": "F. Gesetz über die Fischerei (Änderung; Patent) \n§§ 19 und 21 \nKeine Bemerkungen; genehmigt. \n", "p": 45}, {"t": " \n", "p": 46}, {"t": "G. Aufhebung von Beschlüssen des Kantonsrates \nZiffern 1 bis 15 \nKeine Bemerkungen; genehmigt. \n \n", "p": 46}, {"t": "H. Neue Beschlüsse des Kantonsrates \n1. Beschluss des Kantonsrates über die Stellenprozente der Mitglieder \nund die Zahl der Ersatzmitglieder des Obergerichts \n \n", "p": 46}, {"t": "2. Beschluss des Kantonsrates über die Zahl der Handelsrichterinnen \nund Handelsrichter \n \n", "p": 46}, {"t": "I. Beschluss des Kantonsrates über die Genehmigung der Verordnung \nüber die Vergütungen an die Mitglieder der Aufsichtskommission über \ndie Rechtsanwälte \n \n", "p": 46}, {"t": "J. Beschluss des Kantonsrates über die Abschreibung einer Motion \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 47}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Vorlage  untersteht  dem  fakultativen \nReferendum. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  Unsere  Fraktionserklärung  trägt  die \nÜberschrift «Strafrecht ist Freiheitsrecht».  \nVor wenigen Jahren überraschte Josef Estermann, Privatdozent für So-\nziologie in Berlin und Jurist, die interessierte Öffentlichkeit mit den Er-\ngebnissen  einer  Nationalfondsstudie  über  die  organisierte  Kriminalität \nin der Schweiz. Er kam zum Schluss, dass die viel gepriesenen Gesetze \ngegen die organisierte Kriminalität von den Gerichten kaum angewen-\ndet  werden  und  vor  allem  den  Ermittlungsbehörden  bei  ihrer  Arbeit \ndienen. Diese verwenden sie häufig zur Durchsetzung von prozessualen \nZwangsmassnahmen,  zur  Legitimation  von  verdeckten  Ermittlungen \nund Telefonüberwachungen, zu Vermögenskonfiskationen und erleich-\nterter  Auslieferung,  ohne  aber  den  Tatbestand  selbst  zur  Anklage  zu \nbringen. In seinem NZZ-Artikel vom 20. August 2000 kritisierte Josef \nEstermann insbesondere Fälle missbräuchlicher Anwendungen der ein-\nschlägigen Bestimmungen auch auf dem Platz Zürich. So ist es vorge-\nkommen,  dass  eine Untersuchungshaft unter dem Titel «Zugehörigkeit \nzu  einer  kriminellen  Vereinigung»  um  mehrere  Wochen  verlängert \nwurde, weil sich der zuständige Bezirksanwalt Informationen über das \nUmfeld  der  beklagten  Person  erhoffte.  Im  späteren  Verfahren  wurde \ndieser Anklagepunkt jedoch prompt fallengelassen.  \nEin  solcher  Befund  lässt  aufhorchen.  Hier  ist  die  Freiheit  in  Gefahr. \nWir  müssen  uns  wieder  bewusst  werden,  dass  Strafrecht  von  seinem \nWesen  her  Freiheitsrecht  ist,  denn  es  bestimmt  und  regelt,  unter  wel-\nchen  Umständen  der  Staat  in  geschützte  Freiheitsrechte  seiner  Bürge-\nrinnen  und  Bürger  eingreifen  darf.  Es  geht  gerade  nicht  darum,  den \nVerfolgungsbehörden Mittel in die Hand zu geben, damit sie den Bür-\nger  einfach  aushorchen  können,  damit  sie  leichter  zu  Verhaftungen \nkommen.  Leider  drohen  die  freiheitlichen  Strafrechtsprinzipien  immer \nmehr  in  Vergessenheit  zu  geraten.  Ja  selbst  die  früher  für  die  Rechte \ndes  kleinen  Mannes  eintretende  Linke  gerät  bei  dem  Gedanken an ei-\nnen europäischen Fahndungsverbund mit Supercomputern, in denen un-\nsere Daten gespeichert sind, ins Schwärmen. Offenbar braucht es bloss \ndie Vorsilbe «euro» und schon ist das freiheitliche Denken ausser Kraft \ngesetzt.  \nDie  Thematisierung  möglicher  Gefahren  mit  Terrorismus  und  organi-\nsierter  Kriminalität  durch  unsere  Untersuchungsbehörden  diente  leider \nin erster Linie als Vorwand für den Ausbau des Polizei- und Justizap-\nparates,  ohne  dass  aber  wesentliche  Erfolge  gegen  die  grassierende \nEinbruchs-  und  Gewaltkriminalität  gegen  die  Bürgerinnen  und  Bürger \nunseres Landes erzielt werden konnten. Big Brother findet nicht nur in \nden  USA  statt.  Auch  das  Bundesamt  für  Polizei  wurde  in  den  letzten \nJahren  unter  anderem  durch  Abwerbung  von  fähigen  Kantons-  und \nStadtpolizisten massiv ausgebaut und mit kriminalpolizeilichen Ermitt-\nlungskompetenzen  ausgestattet.  Das  wäre  ohne  Berufung  auf  organi-\nsierte Kriminalität und Terrorismus nicht möglich gewesen. Heute sind \ndie Kantone noch für die Regelung des Verkehrs und andere Handlan-\ngerdienste  zuständig,  wenn  Bern  eine  Aktion durchführt. Die Kantone \nkönnen schon zufrieden sein, wenn sie informiert werden. Das ist eine \nübertriebene  Einmischung  in  die  Kompetenz  der  kantonalen  Strafbe-\nhörden und führt dazu, dass unter Umständen doppelt, mit dem Beitritt \nzu Schengen sogar dreifach ermittelt wird. Damit sind Polizeikräfte ge-\nbunden, um die den Bürger betreffende Kriminalität wie Diebstahl und \nEinbruch  effizient  zu  verfolgen  und  zu  ahnden.  Die  Ausweitung  der \noben genannten Instrumentarien birgt die Gefahr eines schwer kontrol-\nlierbaren Überwachungsapparates, der nach dem Willen der modernen \nInquisitoren wohl schon bald auch Verbrechen aufspüren soll, die noch \ngar nicht begangen wurden und die deshalb auch noch gar nicht existie-\nren. Hier wächst der Staat, hier wuchert die Bürokratie, hier schwinden \ndie Rechte und Freiheiten der Bürger.  \nVor gut zehn Tagen führte die Polizei eine gross angelegte Razzia ge-\ngen  den  Motorradclub  Hells  Angels  durch.  (Heiterkeit  auf  der  linken \nRatsseite.)  Noch  immer  wartet  die  Öffentlichkeit  gespannt  auf  eine \nsubstanzielle  Begründung  der  spektakulären  Aktion  beziehungsweise \nauf  eine  Anklageerhebung  oder  wenigstens  auf  eine  Medienorientie-\nrung.  Ginge  es  nicht  um  die  Hells  Angels,  wäre  die  Nachrichtenlage \nzweifellos noch dürftiger.  \nDie SVP setzt sich nicht für oder gegen solche Gruppierungen ein. Als \nParlament,  dem  die  Oberaufsicht  über  unsere  Justiz-  und  Strafverfol-\ngungsbehörden  obliegt,  dürfen  wir  uns  derartiges  jedoch  nicht  bieten \nlassen. Wenn wir hier nicht kontrollieren können, weil uns schlicht und \neinfach  die  notwendigen  Informationen  vorenthalten  werden,  ja  wer \nkontrolliert  dann  die  Kontrolleure?  Oder  findet  sich  hier  jemand  im \nSaal,  der  die  Behörden  einfach  wursteln  lassen  will,  wie  sie  nach  der \nverlorenen  Pöschwies-Abstimmung  vom  November  1998  einfach  wei-\ntergewurstelt  haben,  als  hätte  es  überhaupt  keine  Abstimmung  gege-\nben?  \nStrafrecht  ist  Freiheitsrecht,  das  dürfen  wir  niemals  vergessen  –  auch \nnicht,  wenn  uns  eine  Informationssperre  unter  dem  Vorwand  des  Da-\ntenschutzes verkauft wird oder wenn Justizdirektor Markus Notter vor-\ngibt, er wolle uns nur die Arbeit erleichtern. Das Thema Freiheit ist viel \nzu  ernst, als dass wir den Umgang damit der Verwaltung und eifrigen \nBeamten überlassen dürften.  \n \n", "p": 47}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "Stefan Dollenmeier (EDU, Rüti): Bitte entschuldigen Sie, dass ich mich \nauch  noch  an  Sie  wende.  Ich  wusste  nicht,  dass  vorher  eine  so  lange \nFraktionserklärung verlesen würde.  \nDie neuste Aids-Kampagne des BAG macht mich persönlich betroffen. \nEinmal mehr wird mit Steuermillionen Symptombekämpfung betrieben, \nstatt  das  Problem  an  der  Wurzel  anzugehen.  Paare  in  verschiedensten \nSexualstellungen  propagieren  weiter  die  freie  Sexualität,  womit  Aids \nnachweislich  weiterverbreitet  wird.  Dabei  gibt  es  zur  Aids-Prävention \nein  unfehlbares  Mittel:  die  Treue in einer festen Beziehung von Mann \nund  Frau.  (Der  Votant  zeigt  ein  Papier  mit  dem  Wort  «Treue».)  Die \nvon  Gott  installierte  Ehe  bietet  100-prozentigen  Schutz  vor  Aids  und \nanderen  Geschlechtskrankheiten.  Aus  persönlicher  Sorge  um  unsere \nGesellschaft  rufe  ich  das  BAG  auf,  diese  ethisch  höchst  fragwürdige \nKampagne  zu  stoppen.  Propagieren  wir  doch  wieder  Treue  als  beste \nAids-Prävention! Das hätte nicht nur auf die Volksgesundheit, sondern \nauch auf viele andere Lebensbereiche positive Auswirkungen.  \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 50}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Die  Finanzkommission,  mit  Einschluss  der  Sekretärin  zwölf \nPersonen umfassend, beantragt Ihnen, gemäss Vorlage 4116/4116a aus \ndem  Fonds  für  gemeinnützige  Zwecke  der  zu  gründenden  Zürcher \nFilmstiftung zur Äufnung ihres Vermögens einen Beitrag von 20 Milli-\nonen Franken zu gewähren. Je nach Ihrer persönlichen Einstellung wird \nalso  die  Finanzkommission  bei  Ihnen  Assoziationen  an  «Im  Dutzend \nbilliger» oder «Das dreckige Dutzend» auslösen. \nDie Zürcher Filmschaffenden scheinen einen ausgezeichneten Draht zu \nöffentlichen Finanzquellen zu haben. Nur so kann ich mir erklären, dass \nseit 1987 Kanton und Stadt Zürich die Film-Industrie mit jährliche wie-\nderkehrenden  Beiträge  von  einigen  Millionen  Franken  unterstützen. \nDazu  passt  auch,  dass  die  Filmförderung  im  «Kulturförderungsleitbild \ndes Kantons Zürich» vom 3. April 2002 ausserordentlich wohlwollend \nbehandelt  worden  ist.  Ich  zitiere  aus  diesem  Leitbild  die  Massnahme \n2.2, Ausbau der Filmförderung: «Die Notwendigkeit, die Filmförderung \nmit  zusätzlichen  Mitteln  zu  versehen,  ist  unbestritten.  Mit  dem  Ziel, \nZürich mit spezifischen Massnahmen und Aktivitäten als Filmmetropo-\nle  zu  positionieren,  und  dem  Anspruch,  dass  Filmförderung  sich  vor-\nrangig  an  künstlerisch-qualitativen  Kriterien  zu  orientieren  hat,  ohne \ndabei wirtschaftliche Aspekte völlig auszuklammern, sind neue Formen \nund  Modelle  der  Unterstützung  zu  entwickeln.  Die  Filmförderungs-\nkommission  von  Stadt  und  Kanton  Zürich  nimmt  sich  dieses  Auftrags \nan.» \nDie  Notwendigkeit  zusätzlicher  Mittel  ist  ganz  sicher  in  Kreisen  der \nmöglichen  Destinatäre  dieser  Mittel  völlig  unbestritten.  Politisch  sieht \nes allerdings nicht ganz so aus, sonst würde nicht ein Minderheitsantrag \nzur Ablehnung bestehen. \nNun aber zurück zum Kommissionshauptantrag: Der beantragte Beitrag \nhat  ein  solides  Fundament  im  Kulturförderungsleitbild.  Trotzdem  hat \nsich  die  Finanzkommission  wie  immer  ihre  Aufgabe  nicht  leicht  ge-\nmacht und ist tief in das zürcherische Filmschaffen eingedrungen. Nicht \nnur Reisen bildet, auch Mitglied des Kantonsrates und speziell der Fi-\nnanzkommission zu sein, bildet. Letztes Jahr wusste ich noch nicht, wie \nman  einen  Film  finanziert,  heute  weiss  ich  es.  Meine  diesbezüglichen \nLehrmeister  sind  die  Filmproduzenten  Andreas  Brütsch  und  Peter \nChristian  Fueter,  Präsident  und  Vorstandsmitglieder  des  Vereins  «Zü-\nrich  für  den  Film»,  und  Bernhard  Lehner,  Präsident  der  gemeinsamen \nFilmförderungskommission von Stadt und Kanton Zürich und Co-Leiter \ndes Studienbereichs Film an der Hochschule für Gestaltung und Kunst \nZürich.  Ich  danke  an  dieser  Stelle  der  Chefin  der  Fachstelle  Kultur, \nSusanna  Tanner,  welche  diese  drei  Herren  an  die  Sitzung  der  Finanz-\nkommission  vom  29.  Januar  eingeladen  hat  und  auch  sonst  alle  Wün-\nsche der Kommission nach Unterlagen und Informationen erfüllt hat. \nGestatten  Sie  mir  nun,  einiges  von  dem,  was  ich  bei  der  Behandlung \ndieser Vorlage gelernt habe, an Sie weiterzugeben. \nZuerst: Das schweizerische Filmschaffen wird jährlich mit rund 54 Mil-\nlionen  Franken  gefördert.  Hauptkostenträger  sind  das  Bundesamt  für \nKultur mit 25 und das öffentlichrechtliche Radio und Fernsehen mit 17 \nMillionen  Franken.  Kantone  und  grössere  Gemeinden  sprechen  zu-\nsammen  nochmals  9  Millionen  Franken.  Unter  diesen  ist  der  gemein-\nsame Beitrag von Stadt und Kanton Zürich mit 2,25 Millionen Franken \nder grösste, gefolgt von jenem von Stadt und Kanton Genf mit knapp 2 \nMillionen Franken. \nDer  Kommission  sind  auch detaillierte Produktionsbudgets und Finan-\nzierungen  von  einigen  schweizerischen  Filmen  vorgelegt  worden.  Ich \nhabe  hier  detaillierte  Unterlagen,  zum  Beispiel,  wie  «Ernstfall  in  Ha-\nvanna» produziert und finanziert wurde. Aber ich verzichte darauf, das \nhier  auszubreiten.  Vielleicht  möchten  die  Produzenten das ja nicht öf-\nfentlich machen. Zudem  – das habe ich auch noch gelernt: Vom Erlös \naus  dem  Billetverkauf  der  Kinos  gehen  20 Prozent an den Filmprodu-\nzenten. \nIm Bestreben, das zürcherische Filmschaffen mit jährlich mindestens 8 \nMillionen  Franken  zu  fördern,  haben  der  Stadtrat  von  Zürich  und  der \nRegierungsrat nach einem neuen Finanzierungsmodell für diese «Hand-\nvoll Dollars» gesucht und gefunden. Vorgeschlagen wird die Gründung \nder  «Zürcher  Filmstiftung».  Übrigens  heisst  es,  8  Millionen  Franken \nseien  sozusagen  die  kritische  Masse,  darunter  lohne es sich eigentlich \nnicht, etwas zu bieten. Das Vermögen dieser Zürcher Filmstiftung soll \nmit  den  beantragten  20  Millionen  Franken  geäufnet  werden.  Aus  dem \nKapitalertrag und jährlichen kantonalen und kommunalen Beiträgen soll \ndie  Stiftung in der Lage sein, jährliche Fördermittel von 8,8 Millionen \nFranken auszuschütten. \nDer beantragte Beitrag ist gemäss Ziffer 5 der Vorlage an verschiedene \nAuflagen geknüpft. Insbesondere wird der Beitrag erst dann ausbezahlt, \nwenn die Stadt Zürich die von ihr geplante Subventionserhöhung bewil-\nligt hat. Dies bedingt eine städtische Volksabstimmung. \nAngesichts des grossen Betrages von 20 Millionen Franken hat sich die \nFinanzkommission  auch  gefragt:  Quo  vadis,  Fonds  für  gemeinnützige \nZwecke? Die Antwort ist: Der Fonds mit einem Bestand von über 100 \nMillionen  Franken  und  jährlich  wiederkehrenden Einnahmen von rund \n37 Millionen Franken erträgt diese Entnahme problemlos. \nIch fasse zusammen: Die gemäss Vorlage 4116/4116a beantragte Ent-\nnahme  von  20  Millionen  Franken  aus  dem  Fonds  für  gemeinnützige \nZwecke  ist  finanziell  tragbar  und  die  beabsichtigte  Verwendung  ent-\nspricht  sowohl  dem  Kulturleitbild  des  Kantons  Zürich  als  auch  den \nFondsbestimmungen.  \nDie  Finanzkommission  beantragt  Ihnen  aus  diesen  Gründen  Zustim-\nmung.  Eine  Minderheit  ist  der  Meinung,  Film  sei  Kommerz  und  habe \nsich selbst zu finanzieren. Diese Minderheit beantragt Ablehnung. \n \n", "p": 50}, {"t": "Erika  Ziltener  (SP,  Zürich):  «Pane  e  tulipani»  mit  Bruno  Ganz  –  wer \nhat  diesen  Film,  eine  Co-Produktion  der  einheimischen  mit  ausländi-\nschen Filmerinnen und Filmern nicht gesehen? Natürlich sind 20 Milli-\nonen Franken für die Zürcher Filmstiftung eine Menge Geld. Aber Film \nist  ein  teures  Medium  und  er  gehört  zu  den  wichtigsten  kulturellen \nAusdrucksformen unserer Zeit. Der einheimische Film, der die Fragen, \ndie unsere Gesellschaft interessieren, aufgreift und behandelt, stärkt un-\nsere  Identität.  Wenn  Sie  das  Geld  nicht  sprechen,  kann  die  Stiftung \nnicht  gegründet  werden,  die  Subventionserhöhung  wird  hinfällig,  die \nFilmförderung  wird  nicht  aufgebaut  und  schliesslich  wird  es  bald  kei-\nnen  Zürcher  Film  mehr  geben.  Als  anschauliches  Beispiel  für  einen \nwichtigen, kulturbildenden Beitrag kann Ihnen der Dokumentarfilm mit \ndem Titel «Früher oder später» dienen, ein Film über das Sterben und \neine  ziemlich  harte  Auseinandersetzung  mit  dem  Thema  Tod,  einem \nTabuthema,  das  in  unserer  Gesellschaft  so  gerne  und  leider  meist  er-\nfolgreich verdrängt wird. Dieser Film hatte nichts Beschönigendes oder \nLiebreizendes.  Trotzdem  hat  er  27'000  Eintritte  gebracht,  ein  grosser \nErfolg  für  einen  Film,  der  zum  Nachdenken  anregt  und nicht mit Kla-\nmauk Kasse machen will, aber halt viel zu wenig, als dass er ohne Un-\nterstützung produziert werden könnte. Eine Antwort auf die am Sams-\ntag in der «Neue Zürcher Zeitung» gestellte Frage nach dem Bemessen \ndes  Erfolgs  könnte  auch  sein:  Wie  gelingt  es  einem  Film,  ein  gesell-\nschaftliches Tabu zu brechen und zur Diskussion zu stellen?  \nFilmförderung ist auch Wirtschaftsförderung. Zürich ist in der Schweiz \ndie Filmstadt Nummer eins und das soll auch so bleiben. Es muss ver-\nhindert werden, dass das schweizerische Filmwissen abwandert. Damit \nder  Schweizer  Film  aber  für  das  Ausland  wirtschaftlich  ein  ernst  zu \nnehmender  Koproduktionspartner  wird  und  unser  Film  auch  aus  dem \nAusland wieder Unterstützung erhalten kann, müssen wir uns mit dem \nBeitrag von 20 Millionen Franken an der Stiftungsgründung beteiligen. \nUnd immerhin, per Saldo erhält die öffentliche Hand rund das Zweiein-\nhalbfache  ihrer  Fördergelder  wieder  zurück,  denn  gerade  die  Kopro-\nduktionen funktionieren reziprok. Erst mit einer angemessenen eigenen \nBeteiligung  erhalten  wir  für  unseren  Film  auch  die entsprechende Un-\nterstützung aus dem Ausland.  \nUnd  schliesslich:  Erfolg  in  der  Filmbranche  stellt  sich  nur  bei  einer \nbreiten  Unterstützung  ein.  Der  Beitrag  lässt  sich  aus  dem  Fonds  für \ngemeinnützige  Zwecke  finanzieren.  Er  belastet  damit  die  Staatsrech-\nnung nicht. Die Vorgabe für die Bewilligung aus dem Fonds ist einge-\nhalten  worden  und  der  Beitrag  verhindert  auch  nicht,  dass  andere  Fi-\nnanzgesuche  an  den  Fonds  im  üblichen  Umfang  entsprochen  werden \nkann.  \nNoch ein Wort zum horizontalen Finanzausgleich: Ein Teil der Gelder \naus  dem  horizontalen  Finanzausgleich  ist  an  die  Kultur  gebunden.  Es \ngeht also nur darum, dieses Geld zu verteilen. Es geht nicht darum, mit \ndiesem  heutigen  Beitrag  mehr  oder  weniger  Geld  zu  sprechen.  Die \nKompetenzen  für  die  Kulturgelder  aus  dem  horizontalen  Finanzaus-\ngleich  sind  nicht  bei  diesem  Geschäft.  Der  Film  ist  nicht  nur  kulturell \nnotwendig und identitätsstiftend, sondern gehört zu unseren wichtigsten \nhistorischen Zeitzeugnissen.  \nAuch  deshalb  appelliere  ich  an  Sie:  Stimmen  Sie,  wie  es  die  SP-\nFraktion  tut,  dem  Beitrag  von  20  Millionen  Franken  an  die  Gründung \nder Filmstiftung zu! \n \n", "p": 52}, {"t": "Willy  Germann  (CVP,  Winterthur):  Die  CVP  beabsichtigte  zuerst \nRückweisung  zu  beantragen.  Wir  haben  aber  in  der  Pause  gesehen, \ndass  wir  damit  keine  Chance  hätten.  Wir  ergreifen  deshalb  die  Flucht \nnach vorne und stellen kritische Fragen zuhanden der Materialien.  \nFür  uns  ist  die  Fondsentnahme  allein  für  sich  unbestritten,  wohl  aber \nsind  es  die  nachfolgenden  finanzpolitischen  Sachzwänge  für  Kanton \nund  Stadt  Zürich.  Wir  sind  durchaus  der  Meinung,  dass  für  die  Film-\nförderung  im  Kanton  Zürich  mehr  gemacht  werden  sollte.  Dies  unter-\nscheidet  uns  von  der  SVP.  Wir  sehen  auch  die  volkswirtschaftlichen \nEffekte  des  Filmschaffens.  Wir  befürworten  auch  nach  wie  vor  die \nStossrichtung des Kulturleitbildes, auch wenn der Kanton eine Illusion \npflegt, wenn er glaubt, Zürich zu einer Filmmetropole wachsen zu las-\nsen. Auch mit einer Vervierfachung der freien Filmproduktion wäre Zü-\nrich in der globalen oder europäischen Filmproduktion immer noch ein \nbescheidener Nebenschauplatz. Mit dem Kulturleitbild befürworten wir \ndurchaus  auch  Neues  und  Innovatives  auch  bei  bestehenden  Kulturin-\nstituten. Warum dann aber unsere Skepsis? \nBei  dieser  Vorlage  handelt  es  sich  möglicherweise  –  ich  betone  mög-\nlicherweise  –  um  eine  eigentliche  «Araldit-Vorlage».  Am  Antrag  des \nRegierungsrates  kleben  möglicherweise \ntückische  finanzpolitische \nSachzwänge,  also  Folgekosten  für  den  Kanton  und  zumindest  für  die \nGemeinde  Zürich.  Nach  Auskunft  von  Regierungsrat  Markus  Notter \nmuss  Winterthur  nicht  zusätzlich  bluten;  dies  entgegen  der  Weisung. \nDie  CVP  wäre  sogar  bereit  gewesen,  mehr  als  20  Millionen  Franken \naus  dem  Lotteriefonds  zu  sprechen,  wenn  nachher  nicht  gebundene \nAusgaben entstehen würden, und zwar Ausgaben ausserhalb parlamen-\ntarischer  Kontrolle.  Denn  im  Moment  steht  der  Lotteriefonds  nicht \nschlecht da. Ich persönlich bin überzeugt, dass es in einigen Jahren an-\nders aussehen wird. Wir akzeptieren diesen Beitrag sogar, obwohl wir \nwissen, dass der Kanton damit dem Bund ein Stück kulturelle Verant-\nwortung abnehmen würde; dem gleichen Bund, der beim neuen Finanz-\nausgleich die zentralörtlichen, also auch die kulturellen Lasten des Kan-\ntons Zürich, kaum anrechnet, dem gleichen Bund, der die Kulturförde-\nrung  –  das  haben  wir  letzte  Woche  gelesen  –  nun  auf  die lange Bank \nschieben  will  und  damit  auch  eine  mögliche  neue  Aufteilung  bei  den \nkulturellen  Leuchttürmen  des  Landes,  also  zum  Beispiel  beim  Opern-\nhaus.  Aber  wahrscheinlich  machen  die  Bundesräte künftig selber Kul-\ntur:  der  eine  mit  Cabaret-Nummern,  der  andere  mit  einem  Heimatro-\nman.  \nWarum aber die Skepsis gegenüber neuen gebundenen Ausgaben? Tat-\nsache  ist,  dass  die  Staatsausgaben  in  den  letzten  zehn  Jahren  massiv \ngestiegen  sind.  Das  Ausgabenwachstum  vor  allem  durch  immer  mehr \ngebundene Ausgaben haben wir hier im Rat verursacht. Wenn wir neue \ngebundene  Ausgaben  schaffen,  müssten wir ehrlicherweise auch über-\nlegen,  zu  wessen Lasten diese zusätzlichen Ausgaben gehen. Weniger \nBetten  in  den  Spitälern?  Höhere  Klassenbestände?  Noch  mehr  Fächer \nabschaffen? Zu Lasten anderer Kultur?  \nDie wichtigste Frage, die ich nun stelle: Wie verbindlich sind diese Ma-\nterialien?  Entstehen  tatsächlich  Folgekosten  für  den  Kanton  und  die \nGemeinden?  Wenn  ja,  könnte  man  natürlich  argumentieren  –  das  hat \nErika  Ziltener  getan  –,  die  Staatsausgaben  würden  nicht tangiert, weil \nFilmförderung beim Kanton über den horizontalen Finanzausgleich lau-\nfe.  Aber  der  letzte  Rappen  in  diesem  horizontalen  Finanzausgleich  ist \nauch Steuergeld, das Kulturinstituten oder finanzschwachen Gemeinden \neben  mehr  oder  dann  weniger  zugute  kommt.  Ich  muss  sagen,  die \nZweckbindung  von  10  Prozent  gemäss  Paragraf  33a  hätte  ich  schon \nlängst  bekämpft,  wenn  die  Empfänger  nicht  Kulturinstitute  wären. \nDenn  hier  handelt  es  sich  um  den  undurchsichtigsten  Finanzfluss  im \nKanton Zürich, ziemlich fern parlamentarischer Kontrolle – daher auch \ndas Debakel um das Schauspielhaus  – und auch jedem Sparpaket ent-\nzogen;  ein  finanzpolitischer  Schonraum,  der  zum  Filz  auswachsen \nkönnte. Ich erwähne wieder das Schauspielhaus. Ich erinnere nicht zum \nersten  Mal  daran,  dass  der  Regierungsrat  in  eigener  Kompetenz  die \nEmpfängerliste  gemäss  Paragraf  33a  erweitern  könnte.  Theoretisch \nkönnte der Regierungsrat Kulturaufgaben zum grössten Teil über diese \nListe abwickeln, fernab der Kulturförderung gemäss Kulturförderungs-\ngesetz, jene Kulturförderung, die von zwei Kommissionen genau ange-\nschaut wird.  \nWas  wir  nun  hier  zuhanden  der  Materialen  mündlich  verlangen,  wäre \nTransparenz  über  die  komplizierte  Kulturfinanzierung.  Wie  wirkt  sich \njetzt diese Filmförderung aus? Hat das tatsächlich finanzpolitische Fol-\ngen?  Wie  sieht  die  Kulturförderung  künftig  aus  –  das  ist  Gegenstand \neines  Vorstosses  –,  wo  immerhin  neben  dem  Lastenausgleich  –  von \ndem redet ja niemand hier im Rat – auch Rahmenkredite spielen, auch \nKulturförderung  nach  Kulturförderungsgesetz,  auch  eben  wie  gesagt \nhorizontaler  Finanzausgleich  mit  enger  Zweckbindung  und  mit  Pau-\nschalen, die auch sehr undurchsichtig sind. Also wir stellen diese Fra-\ngen  ganz  bewusst  jetzt,  nicht  dass  es  nachher  dann wieder heisst, wir \nhätten da geschlafen. Ich bin auch selber nicht sicher, ob der horizonta-\nle  Finanzausgleich  in  einigen  Jahren noch so aussieht wie heute, dann \nnämlich,  wenn  die  Anliegen  der  Disparitäteninitiative  aufgenommen \nund  umgesetzt  werden.  Wird  es  dann  für  die  Empfänger  der  10-\nProzent-Liste nicht vielleicht auch eng? Ohne finanzpolitische Transpa-\nrenz, die wir jetzt auch erwarten und die wir zum Teil in der Fraktion \nauch  erhalten  haben,  wäre  eine  Zustimmung  aus  parlamentarischer \nSicht ziemlich unseriös. Ich hoffe,  dass diese offenen Fragen noch ge-\nklärt werden können.  \nDie CVP hat im Moment Stimmfreigabe beschlossen. Wir machen un-\nsere  Zustimmung  von  den  klärenden  Ausführungen  von  Regierungsrat \nMarkus Notter abhängig. Ich hoffe, Sie tun dasselbe. Schauen wir auch \nKulturvorlagen  kritisch  an,  denn  hier  im  Rat  haben  wir  die  Erfahrung \ngemacht:  Man  muss  nur  den  Titel  «Kultur»  über  eine  Vorlage  setzen \nund  dann  bringt  man  sie  durch,  weil  niemand  ein  Kulturbanause  sein \nwill. Aber wir haben Erfahrungen gemacht. Wir sollten aus diesen Er-\nfahrungen lernen.  \n \n", "p": 53}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Die Grünen stimmen einem Be-\ntrag von 20 Millionen Franken aus dem Fonds für gemeinnützige Zwe-\ncke zur Äufnung des Kapitals der Zürcher Filmstiftung zu. Wir sind da \nauch kritisch, aber uns erscheint dies angemessen.  \nMit der Gründung der Zürcher Filmstiftung soll an die Stelle der heuti-\ngen  gemeinsamen  Filmförderung  von  Stadt  und  Kanton  Zürich  eine \nbreitere Trägerschaft treten. Dies ermöglicht eine langfristige Sicherung \ndes  Filmstandortes  Zürich.  Auch  wenn  Hollywood  noch  weit  entfernt \nist, ist damit doch die Hoffnung verbunden, dass Zürcher Filme künftig \ngrössere nationale und internationale Ausstrahlung erhalten, so wie dies \nbereits  Dokumentarfilme  tun.  Die  neuen  Leitbilder  der  Städte  Zürich \nund  Winterthur  zur  Kulturförderung  wie  auch  das entsprechende Leit-\nbild des Kantons unterstützen das Vorhaben uneingeschränkt. Der Be-\ntrag von 20 Millionen Franken scheint uns angesichts der hohen Kosten \nfür  die  zeitgemässe  Produktion  von  Filmen  angemessen.  Auch  dass \ndamit lediglich die Hälfte des Stiftungskapitals gesperrt bleibt, ist unse-\nrer  Ansicht  nach  unproblematisch,  erscheint  uns  insofern  unproblema-\ntisch, als mit der mehrheitlichen Besetzung des Stiftungsrates mit Mit-\ngliedern der öffentlichen Hand ein sorgsamer Umgang gewährleistet ist. \nDer jährliche kantonale Beitrag von 4,5 Millionen Franken ist vom En-\ngagement der Städte Zürich und Winterthur abhängig, damit hier auch \ndie  Filmstiftung  analog  einem  grossen  Kulturinstitut behandelt werden \nkann.  In  Zürich  ist  der  diesbezügliche  Entscheid  meines  Wissens  hier \nim  Rat  für  kommenden  Mittwoch  traktandiert,  der  Stadtrat  hat  ja  die \nWeisung an den Gemeinderat geschickt. Es ist erfreulich, dass nun mit \nder Gründung der Zürcher Filmstiftung und der vorgeschlagenen Finan-\nzierung  eine  langfristige  und  sichere  Grundlage  für  eine  unabhängige \nund zeitgemässe Zürcher Filmproduktion geschaffen wird.  \nDie  Grünen  begrüssen  die kulturelle Vielfalt Zürichs und stimmen der \nVorlage zu.  \n \n", "p": 56}, {"t": "Heinz Jauch (EVP, Dübendorf): Es ist ja in der Tat nicht ganz einfach, \nin  einer  Zeit,  in  der  wir  normalerweise  über  Leistungsabbau  oder  gar \nschmerzlichen Leistungsverzicht in sensiblen Gebieten wie der Bildung \nund  der  Gesundheit  oder  in  sozialen  Bereichen  entscheiden  müssen, \nwie  uns  heute  andererseits  mit einer Beteiligung des Kantons an einer \nneuen  kulturellen Stiftung auseinanderzusetzen haben. Die Beteiligung \ndes Kantons an der zu gründenden Stiftung soll ja immerhin 20 Millio-\nnen  Franken  betragen.  Wir  sind  uns  in  diesem  Saal  wohl  mehr  oder \nweniger  einig,  dass  ein  solches  Geschäft,  wenn  es  überhaupt  auf  den \nTisch des Kantonsrates käme und mit ordentlichen Steuermitteln zu fi-\nnanzieren wäre, heute politisch wahrscheinlich sehr schnell erledigt wä-\nre.  Einmal  mehr  kann  man  deshalb  die  Bemerkung  machen,  «zum \nGlück gibt es den Fonds für gemeinnützige Zwecke». Es ist deshalb vor \nallem  die  Grundsatzfrage  zu  stellen  und  zu  beantworten,  ob  wir  das \neinheimische Filmschaffen in Zukunft unterstützen oder vermehrt unter-\nstützen  und  fördern  wollen.  Bei  einem  Ja  –  und  die  EVP-\nKantonsratsfraktion beantwortet diese Frage mit Ja – ist die vorgesehe-\nne  Gründung  der  Zürcher  Filmstiftung  ein  taugliches  Mittel  und  ver-\nspricht eine nachhaltige Wirkung. Die Weisung des Regierungsrates in \ndiesem  Geschäft  ist  ja  sehr  gut  und  ausführlich.  Und  der  FIKO-\nPräsident  hat  alle  wichtigen  Nebenbedingungen  in  seinem  Referat  be-\nreits  erwähnt;  ich  kann  auf  Wiederholungen  verzichten.  Daher  höchs-\ntens  nochmals  der  Hinweis  generell  an  die  künftigen  Stiftungsorgane, \ndass  sie  sich  mit  den  Mitteln  vom  Kanton  haushälterisch  zu  verhalten \nhaben, nämlich deshalb, weil eine wiederholte Einlage aus dem Fonds \nfür gemeinnützige Zwecke unmöglich ist.  \nDie  EVP-Kantonsratsfraktion  stimmt  der  Vorlage  4116  respektive \n4116a zu und empfiehlt Ihnen das Gleiche auch zu tun.  \n \n", "p": 57}, {"t": "Katharina Weibel (FDP, Seuzach): Die Region Zürich ist unbestritten \ndas Medienzentrum der Schweiz. Dass sich daher auch vermehrt Film-\nschaffende  in unserer Region angesiedelt haben, ist naheliegend. Dass \nFilmförderung  darum  primär  eine  regionale  Aufgabe  sei,  wäre  falsch \ngeschlossen, zumal der Bund seine Filmförderung ausbaut und im neu-\nen RTVG 4 Prozent der Werbeeinnahmen für die Filmentwicklung ein-\ngesetzt  werden  sollen.  Ein  eigenständigeres  Stiftungsmodell  böte \nChancen. Weitere Beiträge aus anderen Stiftungen oder Zuwendungen \nvon  Privaten  könnten  gebündelt  und  das  Stiftungskapital  damit  aufge-\nstockt werden. Das Stiftungskapital hätte bei einem Fondsbestand von \n126  Millionen  Franken  auch  höher  ausfallen  können.  Die  Stiftung \nkönnte selbstständiger aktiv werden. Denn die in der Vorlage von den \nverschiedenen  Ebenen  geforderten 8,8 Millionen Franken Betriebsmit-\ntel  zeigen,  dass  der  Stiftungsgedanke  nur  bedingt  zu  Ende  gedacht \nwurde. Das Modell müsste ein autonomes und langfristiges Tun besser \ngewährleisten.  Wenn  der  Kantonsrat  für  die  Filmförderung  seit  1987 \nregelmässig  jährlich  beinahe  eine  Million  Franken  spricht,  wenn  die \nFilmförderung  im  Kulturförderleitbild  des  Kantons  Zürich  als  eine  der \ndrei  Prioritäten  formuliert  ist,  wenn  das  Stiftungsmodell  mit  ver-\nschiedensten  Auflagen  den  richtigen  Mitteleinsatz  garantiert,  dann \nbraucht es doch keine Beiträge aus der Laufenden Rechnung.  \nDie  Mehrheit  der  FDP-Kantonsratsfraktion  unterstützt  den  Antrag  des \nVereins  «Zürich  für  den  Film»  zur  Äufnung  des  Startkapitals  von  20 \nMillionen Franken für eine neue Zürcher Stiftung. Sie behält sich aber \nvor,  den  jährlichen  Betriebskostenanteil  aus  der  Laufenden  Rechnung \nzu hinterfragen und gegebenenfalls im Budgetprozess zu streichen.  \n \n", "p": 57}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Bei  der  Gründung  der  Zürcher \nFilmstiftung durch den Kanton und die Stadt Zürich, für die der hier zur \nAbstimmung stehende Beitrag aus dem Fonds für gemeinnützige Zwe-\ncke  die  entscheidende  Voraussetzung  ist,  geht  es  um mehr als um die \nErhöhung der Beiträge der öffentlichen Hand an das hiesige Filmschaf-\nfen. Es geht um eine grundsätzliche Neuausrichtung der Filmförderung \nin  Zürich.  Lieber  Willy  Germann,  liebe  CVP,  hören  Sie  gut  zu!  Die \nneue  Filmstiftung  kann  neu  nicht  nur  zusätzlich  zu  den  Beiträgen  der \nöffentlichen  neue  Finanzierungsquellen  erschliessen  wie  zum  Beispiel \nBeiträge von privaten Kulturförderern oder Kultursponsoring der Wirt-\nschaft, sondern die Stiftung erlaubt es auch, neue Förderungsinstrumen-\nte zu praktizieren wie beispielsweise eine erfolgsabhängige Förderung. \nEs wird die Aufgabe der Stiftung sein, in Zukunft diese Neuausrichtung \nim Detail umzusetzen. Dabei kann es auch die Möglichkeit einer parti-\nellen  Eigenwirtschaftlichkeit  der  Stiftung  prüfen,  indem  sie  beispiels-\nweise  einen  Teil  der  Fördergelder  in  Form  von  Darlehen  gewährt.  In \nder «Neue Zürcher Zeitung» vom Wochenende fragt Urs Bühler – das \nhat vorhin schon Erika Ziltener kurz erwähnt –, woran denn der Erfolg \nder  Filmstiftung  zu  messen  wäre.  Sicher  ist  es  das  Ziel  der  Zürcher \nFilmbranche, zu einer Erhöhung des Marktanteils des Schweizer Films \nbeizutragen und sicher sind Auszeichnungen von Zürcher Filmen an in-\nternationalen  Filmfestivals  geeignet,  Zürich  in  der  Welt  als  lebendige \nFilmstadt  zu  präsentieren.  Gerade  aber  auch  die  Umsetzung  dieser \nNeuausrichtung und Nutzung der neuen Möglichkeiten wird ein Grad-\nmesser sein, ob sich die Investition in die neue Zürcher Filmstiftung ge-\nlohnt haben wird.  \nIch bitte Sie, seien Sie vernünftig, überlegen Sie sich das gut und unter-\nstützen Sie diesen Beitrag! \n \n", "p": 58}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Nachgerade  ist  Ihnen  bekannt,  dass \ndie  EDU  die  Kulturförderung  nicht  als  Kernaufgabe  des  Staates  be-\ntrachtet. Ich hoffe natürlich, dass immer mehr von Ihnen auch zu dieser \nErkenntnis gelangen. Will man aber die Kultur – hier den Film – trotz-\ndem  fördern,  dann  ist  eine  Stiftung  keine  schlechte  Idee.  Nur,  warum \ngeht  man  hier  von  der  allgemein  gültigen  Praxis  ab  und  eröffnet  die \nMöglichkeit,  10  von diesen 20 Millionen Franken zu verbrauchen? Es \nist  abzusehen,  dass  dieses  Geld  Schwindsucht  erleiden  wird  und  das \nPrinzip «PKZ» weitergeführt wird: «PKZ» – Papa Staat kann zahlen.  \nBitte  unterstützen  Sie  heute  den  Minderheitsantrag  und bewilligen Sie \ndiese 20 Millionen Franken nicht.  \n \n", "p": 59}, {"t": "Brigitta  Johner-Gähwiler  (FDP,  Urdorf):  Ich  gebe  Ihnen  jetzt  meine \nInteressenbindung bekannt: Ich gehe sehr gerne ins Kino und ich liebe \nden Schweizer Film. Der Film war in diesem Rat schon öfter ein The-\nma.  Freilich  fand  hier  drinnen  nie  eine  Diskussion  über  Drehbücher \nstatt, vielmehr ging es stets um die Finanzen. Nur die ideelle Unterstüt-\nzung, das wissen wir, reicht nicht und führt nur bedingt zu mehr kultu-\nrellem  Schaffen  im  Filmbereich,  einem  kulturellen  Bereich  notabene, \nder  auch  Jugendliche  –  und  das  ist  mein  Anliegen  –  in  hohem  Masse \nanspricht.  Diese  Kultur  wollen  wir  fördern,  auch  für  unsere  Jugendli-\nchen.  Heute  haben  wir  Gelegenheit  dazu,  hier  einen  Schwerpunkt  zu \nsetzen.  Schaffen  wir  durch  unseren  Beitrag  an  die  Gründung  der  Stif-\ntung einen guten Nährboden für den Zürcher Film! Fördern wir einhei-\nmisches Filmschaffen, jetzt und heute, damit wir es auch in Zukunft eh-\nren können! Ich danke Ihnen für Ihre Zustimmung.  \n \n", "p": 59}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 60}, {"t": " \n", "p": 60}, {"t": "", "p": 60}, {"t": "I.  \n", "p": 60}, {"t": "", "p": 60}, {"t": "Der Beitrag von Fr. 20'000'000 zu Lasten des Fonds für gemeinnützi-\nge Zwecke wird abgelehnt.  \n \n", "p": 60}, {"t": "Theo  Toggweiler  (SVP,  Zürich):  Ich  gestatte  mir, Ihnen den angekün-\ndigten Minderheitsantrag zu begründen.  \nEs ist tatsächlich so, dass der Kanton heute schon Geld ausgibt für die \nFilmförderung  –  Steuergeld.  Das  haben  Sie  in  den  Unterlagen.  Das \nwollte man jetzt kurz etwas kürzen. Und jetzt steht die Filmstiftung zur \nDiskussion  und  die  wird  finanziert  aus  dem  Fonds  für  gemeinnützige \nZwecke.  Und  diesen  benützt  man  nun,  praktisch  genommen,  dahinzu-\nstellen – das ist ja Geld, das uns nichts kostet –, um dann nachher Ver-\npflichtungen  einzugehen,  damit  Kanton  und  Stadt  Zürich  beliebig  viel \nGeld für den Film ausgeben können. So sieht die Tatsache aus.  \nUnd wie wir vom Präsidenten Werner Bosshard gehört haben, gibt der \nBund allein schon 54 Millionen Franken für die Filmförderung aus. Nun \nzur  Tatsache: Meine spendefreudigen Damen und Herren, die alle das \nBudget kürzen wollen, Filmförderung ist Bundessache. Vielleicht soll-\nten wir das im Protokoll schreiben, Filmförderung ist Bundessache! Es \nist eine eidgenössische Aufgabe und der Bund unternimmt sehr viel. Es \nist  wohl  nicht  einzusehen,  warum  Stadt  und  Kanton  dann  auch  noch \nviel  zahlen  sollen.  Und  passen Sie jetzt auf: Wir sind alle unglücklich \nüber  den  neuen  Finanzausgleich. Und dann fliesst sehr viel Geld nach \nBern. Und wie wir schon gehört haben, wird das dann überhaupt nicht \nberücksichtigt.  Wir  müssen  uns  also  nicht  fragen,  wie  wir  das  Geld \nloswerden können. \nDann  schaffen  wir  mit  dieser  Filmstiftung,  das  kann  ich  Ihnen  versi-\nchern, ein neues Hobby für unseren Kultur- und Justizminister, für un-\nseren hoch verehrten Regierungsrat Markus Notter. Er hat dann neben \ndem Schauspielhaus ein weiteres sehr kostspieliges Hobby, dem er frö-\nnen kann. Und im Übrigen reden ja alle – viele in diesem Rat – gegen \ndie Liberalisierung und für den Schutz von weiss ich was. Das ist ja ei-\ngentlich nicht gefragt. Wir meinen, gute Filme kann man auch zu einem \nErfolg  führen.  Aber  sie  müssen  eben  gut  sein.  Also  auch  privatwirt-\nschaftlich würde das gehen und die bisherigen Mittel sollten eigentlich \ngenügen.  \nDie SVP sagt also Nein zu diesem Projekt. Wir lehnen das ab und da-\nfür gibt es also verschiedene Gründe. Da möchte ich nun schon ausho-\nlen  und  sagen,  hier in dieser grossen Halle haben wir das Sanierungs-\nprogramm 04 beschlossen. Wir müssen die Staatsausgaben senken, al-\nso auch die Beiträge an die Filmförderung. Und was wir  jetzt tun, das \nscheint  mir  wie  eine  Jojo-Diät,  wie  der  Jojo-Effekt  in  einer  Ernäh-\nrungsdiät. Wir haben bis vor drei, vier Wochen gespart. Wir haben das \nBudget zusammengestrichen und jetzt, hurra, machen wir uns hinter die \nAusgaben! Der Film kommt also und greift nach der Sahne und schöpft \nab.  Es  soll  viel  mehr  Geld  ausgegeben  werden.  Dazu  muss  ich  Ihnen \netwas  ganz  Grundsätzliches  sagen  und  man  kann  es  nicht  genug  wie-\nderholen:  Wir  werden  unsere  Staatsausgaben  nie  im  Griff  haben  kön-\nnen, wenn wir so vorgehen. Was machen wir? Kulturausgaben nehmen \nhorizontal  zu.  Jedes  Jahr  kommen  neue  Projekte. Das ist das eine. Es \ngibt mehr Projekte. Das Zweite ist: Die Kulturausgaben nehmen verti-\nkal zu, weil jedes Projekt, das wir einmal beschlossen haben, nachher \nmehr  Geld  braucht.  Es  hat  mehr  Personal,  das  braucht  wieder  mehr \nGeld,  übernimmt  neue  Aufgaben  und  damit  steigen  die  Ausgaben  für \ndie Kultur übermässig an. Das heisst also mit anderen Worten: Es gibt \nein fast exponentielles Wachstum, das wir eines Tages gar nicht mehr \neindämmen können.  \nJeder  Kulturbereich  nimmt  sich  so  wichtig  und  pflegt  dann  selbstver-\nständlich  auch  seine  Lobby.  Da  kann  man  sagen,  dass  es  dann  eben \nausufert.  Wir  haben  dann  beispielsweise  ein  Puppentheater  oder  ein \nTanztheater, das kulturmässig gefördert werden muss. Wir haben über-\nhaupt ein Theater oder wir haben auch ein Kasperli-Theater. Alles soll \nin dieser Kultur gefördert werden und das nimmt nie ein Ende. Wir ha-\nben wohl ein Kulturleitbild, das sollte uns eigentlich zeigen, woran wir \nleiden,  aber  an  sich  ist  es  nicht  so.  Der  Leidensdruck  auf  die  Kosten \nwird also im Grunde genommen nicht erfasst.  \nWas macht unser Kanton mit den Finanzen? Wir schliessen auf der ei-\nnen Seite eine psychiatrische Klinik; das ist ein Riesengeschrei. Auf der \nanderen  Seite  fördern  wir  im  gleichen  Monat  den  Film  mit  sehr  viel \nGeld. Ich möchte jetzt nicht sagen, dass das etwas miteinander zu tun \nhat,  das  ist  jetzt  rein  zufällig.  Ebenso  können  wir  sehen,  dass  wir  ein \nSchauspielhaus  massiv  unterstützen  und  damit  auch  einen  gewissen \nChristoph  Schlingensief  mit  seinem  Porno-Theater.  Und  damit  das  fi-\nnanziert  werden  kann,  kürzen  wir  auf  der  Gegenseite  das  Fach  Bibli-\nsche Geschichte. Da wird genau dort abgebaut, wo wir unserer Jugend \neine  christliche  Weltanschauung  vermitteln  könnten,  und  das  nach  ei-\nnem  Jahrhundert  der  grossen  atheistischen  Ideologien,  die  sich  zum \nTeil schon fast erledigt haben.  \nIm  Grunde  genommen  fehlt  unserem  Kanton  in  Ergänzung  zu  einem \nLeitbild, das schön ist und das Ausgaben verursacht, eine Kulturstrate-\ngie, bei der wir uns überlegen müssen, wofür wir überhaupt Geld aus-\ngeben wollen. Um es kurz zu machen noch am Schluss: Das Stiftungs-\nmodell hat keine besonderen Vorteile. Es ist eine Institution, die wach-\nsen  wird,  die  Sie  mit  Geld  von der öffentlichen Hand oder von einem \nFonds  gründen.  Sie  hat  einen  Lebenszyklus  von  rund  100 Jahren. Die \nerste Volksabstimmung fürs Opernhaus hat nämlich etwa 1890 stattge-\nfunden, und daran zahlen wir immer noch. Im Weiteren hat die Stiftung \nden grossen Nachteil, dass von den gewählten Delegaten fünf von der \nöffentlichen  Hand  kommen.  Die  Stiftungsratsmitglieder  haben  dann \nkeine andere Aufgabe als eben Geld zu beschaffen, damit die Minder-\nheit im Stiftungsrat das Geld auch ausgeben kann. Das müssen wir alles \nsehr sorgfältig überprüfen. Wir müssen die Kulturaufgaben in den Griff \nbekommen.  Dazu  möchte  ich  auch  noch  die  «Neue  Zürcher  Zeitung» \nzitieren, und zwar den Schlusssatz im besagten Artikel, dass man sich \neinmal  überlegen  müsste,  ob  man  nicht  irgendwo einmal kürzen solle, \ndamit  man  neue  Aufgaben  übernehmen  könnte.  Das  wäre  sinngemäss \ndie Interpretation davon. \nIch bitte Sie, lehnen Sie diese Stiftung ab! Sie bringt nichts anderes als \nweitere unkontrollierbare Ausgaben.  \n \n", "p": 60}, {"t": "Erika Ziltener (SP, Zürich): Theo Toggweiler, zu Ihrem Rundumschlag \nwill  ich  mich  eigentlich  nicht  äussern,  auch  nicht  gross  zu  Ihrer  Ab-\nrechnung über die Staatsausgaben. Trotzdem habe ich bei Ihnen, aber – \nEntschuldigung – auch bei Willy Germann den Eindruck, als hätten Sie \nes wirklich nicht verstanden. (Heiterkeit.)  \nFilmförderung  steht  auf  drei  Beinen:  Ein  Bein  sind  die  allgemeinen \nStaatsmittel. Das ist eine Frage des Budgets, darüber haben wir disku-\ntiert  und  werden  wieder  diskutieren,  das  ist  heute  kein  Thema.  Das \nzweite Bein ist der horizontale Finanzausgleich. Ein Teil im horizonta-\nlen Finanzausgleich ist an die Kultur gebunden, unabhängig davon, wie \nSie  dieses  Geld  verteilen.  Das  hat  nichts  mit  der  heutigen  Vorlage  zu \ntun. Punkt. So ist es!  \nHeute geht es – und das ist das dritte Bein – um 20 Millionen Franken \naus dem Fonds für gemeinnützige Zwecke. Ich habe es schon beim Ein-\ntreten gesagt – die Bedingungen sind erfüllt, Sie können diesen Beitrag \nmit  gutem  Gewissen sprechen. Und noch etwas: Selbstverständlich ist \nKultur,  Filmförderung  nicht  nur  eine  Sache  des  Bundes,  sondern auch \ndes  Kantons  und der Stadt. Ich hoffe, Sie lassen die Voten, die in die \nGegenrichtung sprechen, ungehört vorbeigehen.  \n \n", "p": 63}, {"t": "Martin  Mossdorf  (FDP,  Bülach):  Ich  möchte  die  Sitzung  mit  diesem \nTraktandum nicht allzu lange noch weiter führen. Ich will Sie eigentlich \nnochmals ermuntern, diesem Beitrag zuzustimmen.  \nFilmförderung  ist  Kultur  und  der  Kantonsrat  beweist,  dass  wir  Kultur \nhaben. Und die Reinkultur, die Sie auch einmal besuchen können, ist in \nGlattfelden,  wenn  Sie  die  Sendung  «Lüthi  und  Blanc»  vielleicht  ken-\nnen.  Wir  sind  heute  stolz  darauf,  dass  wir  überhaupt  Kultur  fördern \nkönnen. Ein Staat, der das nicht mehr kann, ist arm dran. Und arm sind \nwir ganz sicher noch nicht.  \nIch bitte Sie, diese 20 Millionen Franken zu genehmigen. \n \n", "p": 63}, {"t": "Regierungsrat  Markus  Notter:  Einige  Bemerkungen  wurden  gemacht, \ndie  nach  einer  Beantwortung  rufen.  Insbesondere  hat  Willy  Germann \ndurchblicken  lassen,  dass  für einmal das regierungsrätliche Votum so-\ngar etwas bewirken könnte; ich fühle mich ziemlich unter Erwartungs-\ndruck. Es ist das erste Mal, dass ich erwarten kann, dass – je nachdem \nwie ich spreche  – jemand dann noch seine Meinung ändert. Ich hoffe, \ndass ich dieser Erwartung gewachsen bin. (Heiterkeit.)  \nIch glaube, es hat hier im Rat niemand, der sich für die Kulturförderung \nausgesprochen  hat,  bezweifelt,  dass  es  richtig  sei,  einen  Schwerpunkt \nbeim  Film  zu  setzen.  Wenn  man  etwas  Neues  in  der  Kulturförderung \naufnehmen  will,  dann  ist  es  sinnvollerweise  der  Film.  Wir  haben  dies \nim  Kulturleitbild,  das  wir  mit  «t»  schreiben  und  nicht  mit  «d»,  darge-\nlegt,  und  es  ist  –  damals  jedenfalls  –  gut  aufgenommen  worden.  Die \nÜberlegungen, die uns dazu geführt haben, wurden unterstützt; ich habe \nauch Willy Germann so verstanden.  \nDie  Frage  ist  natürlich,  wenn  man  einen  neuen  Schwerpunkt  finden \nwill:  Wie  finanziert  man  das? Wie finanziert man das in einer Zeit, in \nder  – das ist richtig  – es nicht so einfach ist, Mittel zur Verfügung zu \nstellen?  Ursprünglich  hatten  wir  nach  der Verabschiedung des Kultur-\nleitbildes in unserer Finanzplanung eine Erhöhung des Filmkredites aus \nstaatlichen  Mitteln  eingestellt.  Im  Konsolidierten  Entwicklungs-  und \nFinanzplan  haben  wir  jährlich  wiederkehrend  3  Millionen  Franken  für \ndie  Filmförderung  eingestellt.  Wir  mussten  dann  aber  erkennen,  dass \nwir  auf  Grund  der  Sparvorgaben,  denen  auch  das  Kulturbudget  unter-\nliegt, diese 3 Millionen Franken nicht zur Verfügung stellen können. Da \nhätten  wir  eigentlich  –  das  wäre  eine  Möglichkeit  gewesen  –  sagen \nkönnen,  wir  hören  auf  damit und warten auf bessere Zeiten. Nun sind \nwir aber nicht dazu gewählt, auf bessere Zeiten zu warten, sondern wir \nhaben dazu beizutragen, dass die Zeiten besser werden. Das ist ja der \nAuftrag, den wir haben.  \nDeshalb  sind  wir  mit  der  Stadt  Zürich  zusammengesessen  und  haben \nuns überlegt, wie wir ein Modell der Filmförderung konstruieren könn-\nten, das der Kanton und auch die Stadt sich leisten können. Es ist wahr, \nes gibt heute eine gemeinsame Filmförderung Stadt und Kanton Zürich, \nund  das  soll  in  Zukunft  auch  so  bleiben.  Es  ist  gewollt  und  geplant, \ndass  Stadt  und  Kanton  Zürich  gemeinsam  Filmförderung  betreiben. \nUnd  in  diesem  Sinne  ist  es  richtig, dass diese ganze Konstruktion nur \nfunktionieren  kann,  wenn  auch  die  Stadt  Zürich  mitmacht.  Wir  haben \ndarüber hinaus auch gesagt, wir könnten uns vorstellen, dass auch an-\ndere  Gemeinden  sich  beteiligen.  Insbesondere  haben  wir  von  Win-\nterthur gesprochen und haben dies auch als Diskussionspunkt auf Seite \n12  der  Weisung  aufgenommen.  Es  ist  aber  auf  Grund  der  finanziellen \nSituation  in  Winterthur  nicht  so,  dass  man  damit  rechnen  darf  und \nmuss,  dass  Winterthur  seine  diesbezüglichen  finanziellen  Möglichkei-\nten erweitert. Aber wir haben mit Winterthur vereinbart, dass die bishe-\nrige Förderung des Kurzfilmfestivals als Winterthurer Beitrag zur Zür-\ncher Filmförderung verstanden wird und dass Winterthur in diesem Be-\nreich im bisherigen Rahmen zusagt,  das Kurzfilmfestival zu unterstüt-\nzen und mitzutragen. Ob von anderen Gemeinden noch Beiträge einge-\nhen – wir haben da sehr konservativ budgetiert – ist eine offene Frage, \naber  ich  könnte  mir  vorstellen,  dass  die  eine  oder  andere  Gemeinde \nzumal  dann,  wenn sie in einem Film prominent vorkommt, auch einen \nBeitrag  leistet.  Die  Filmschaffenden  müssen  sich  dann  vielleicht  noch \nandere Gemeinden aussuchen als Sternenberg – vielleicht etwas grösse-\nre  und  finanzkräftigere. Der nächste Film heisst möglicherweise Zolli-\nkon oder Küsnacht, wer weiss? Das ist dann vielleicht etwas einträgli-\ncher.  \nSo viel zu dieser Verbundlösung, die wir, Stadt und Kanton Zürich, an-\nstreben.  Wir  haben  gesagt,  es solle eine Stiftung errichtet werden, um \ndie Sache unabhängiger, aber auch transparenter zu machen, klarer zu \nmachen.  Ich  habe  in  verschiedenen  Bereichen  und  an  verschiedenen \nAnlässen über das Modell «Stiftung» gesprochen. Ich glaube, es ist das \nrichtige Modell, das auch Vorbilder hat in andern Ländern; es hat sich \ngrundsätzlich bewährt.  \nDie 20 Millionen Franken sind für den Fonds verkraftbar. Sie entspre-\nchen auch dem Fondsreglement. Das wurde einlässlich dargelegt, auch \nin  der  Finanzkommission.  Es  wurde,  glaube  ich,  heute  auch  nicht  be-\nstritten.  Was  etwas  zu  Fragen  Anlass  gegeben  hat,  sind  die  weiteren \nMittel, die für die Filmförderung im Kanton zur Verfügung stehen sol-\nlen. Wir haben in der Tat darauf hingewiesen, dass die bisherigen Mit-\ntel  aus  der  Laufenden  Rechnung,  die  der  Kanton dafür zur Verfügung \ngestellt  hat,  nach  unserer  Auffassung  weiter  gewährt  werden  sollen. \nDas  ist  aber  ein  Entscheid,  der  in  einem  anderen  Verfahren  allenfalls \nauch korrigiert oder revidiert werden kann. Ich würde es als falsch be-\ntrachten,  sage  ich  hier,  aber es ist heute nicht darüber zu entscheiden. \nRichtig ist, dass dieses Modell darauf basiert, dass die etwa 1,5 Millio-\nnen  Franken  aus der Laufenden Rechnung nach wie vor gewährt wer-\nden.  \nUnd als weiteres neues Element der Finanzierung – das ist auch gesagt \nworden und darüber ist hier und heute ebenfalls nicht zu entscheiden – \nwären Beiträge aus dem horizontalen Finanzausgleich vorgesehen. Und \nzwar kann man sich das nur deshalb leisten, weil es eben anders verteilt \nwird. Der Kuchen wird dadurch nicht grösser. Es gibt also nicht mehr \nGeld zu verteilen, aber wir würden es anders verteilen, als wir es heute \ngemacht haben. Ich muss Theo Toggweiler sagen: Die grösste Chance, \ndass das Schauspielhaus kein Geld mehr aus dem horizontalen Finanz-\nausgleich  als  Sonderbeitrag  bekommt,  besteht,  wenn  Sie  zustimmen \nund  damit  auch  indirekt  unterstützen,  dass  die  Filmstiftung  Geld  be-\nkommen  soll,  denn  dann  haben  wir  es  nicht  mehr  für  das  Schauspiel-\nhaus. Dann haben wir den Sonderbeitrag nur noch für den Film.  (Hei-\nterkeit.)  \nEs  heisst  also  klar:  Wir  können  den  Kuchen  nicht  grösser  machen \ndurch diesen Entscheid, aber wir können den Kuchen etwas anders ver-\nteilen. Wir verteilen aber den Kuchen so  – dies zur Beruhigung all je-\nner, die jetzt in den Vorständen etablierter Häuser sitzen –, dass wir die \nSonderbeiträge,  von  denen  unter  anderem  das  Schauspielhaus  konkret \nviermal  profitieren  konnte,  einmal  anders  verteilen,  nämlich  für  den \nFilm. Und das, meine ich, ist nicht so falsch, dass wir auch diesen Teil \nder öffentlichen Kulturförderung etwas breiter verteilen als nur auf die \nganz klassischen grossen Institutionen. Ich glaube, das ist auch ein zu-\nsätzliches  Legitimationsargument  für  diese  Förderungsbeiträge  nach \ndem  Finanzhaushaltsgesetz.  Deshalb  bin  ich  im  Gegensatz  zu  andern \nzuversichtlich,  dass  dieses  Element  der  Kulturfinanzierung  im  Kanton \nauch  Bestand  haben  wird,  auch  im  Rahmen  eines  neuen  Finanzaus-\ngleichs.  Ich  glaube  nicht,  dass  dies  irgendwo  zur  Disposition  stehen \nwürde.  \nEs ist also ziemlich einfach und klar: Wir entscheiden heute über die 20 \nMillionen  Franken  aus  dem  Fonds.  Wir  haben  Perspektiven,  was  die \nanderen  Finanzierungselemente  anbelangt,  nämlich  die  der  Stadt  Zü-\nrich;  das  ist  konstitutive  Voraussetzung,  dass  die  Sache  überhaupt  zu \nStande  kommt.  Wir  haben  die  eigenen  kantonalen  Beiträge,  die  im \nRahmen  von  Sonderbeschlüssen  gefällt  worden  sind.  Darüber  müssen \nwir  auch  in  diesem  Verfahren entscheiden. Und wir haben im Finanz-\nausgleich Sonderbeiträge, die wir anders verteilen als bisher, ohne dass \ndie  bestehenden  Institutionen  ihrer  angestammten  Beiträge  verlustig \ngehen würden. Das zu diesen Finanzierungsfragen.  \nNoch  eine  Nebenbemerkung:  Ich  bin  entgegen  dem,  was  hier  gesagt \nworden ist, der Meinung, dass dies transparent und klar ist. Wir haben, \nglaube ich, keinen Bereich, in dem wir so ausführlich Bericht erstatten \nwie  in  der  Kultur.  Wir  versenden  einen  ausführlichen  Jahresbericht \nüber die Tätigkeit der Fachstelle Kultur und geben bis auf 400 Franken \nhinunter  –  Schachclub  Winterthur  –  Rechenschaft  über  jeden  Beitrag, \nden wir leisten. Das geht so weit, dass uns kürzlich eine Gemeinde ge-\nschrieben hat, sie wolle keinen solchen dicken Bericht mehr haben, sie \nwürde ihn ohnehin nicht lesen. Das ist ein Sparbeitrag, den wir leisten \nkönnen. Ich gehe aber davon aus, dass die Mitglieder des Kantonsrates \nam Bericht interessiert sind. Wir werden ihn weiterhin schicken. \nEs  wurde  gesagt,  eigentlich  sei  Filmförderung  ja  Bundessache.  Im  fö-\nderalistischen Staat kann man, glaube ich, Kulturförderung als nur einer \nStaatsebene  zugewiesen  betrachten.  Kulturförderung  ist  insgesamt  im \nWesentlichen  kantonale Angelegenheit. Es ist richtig, dass es eine ge-\nsetzliche Grundlage gibt für die Filmförderung auf Bundesebene. Es ist \naber ebenso richtig, dass wir im Kanton Zürich seit jeher auch Filmför-\nderung  betreiben.  Bis  1985  waren  das  sehr  bescheidene  Beiträge  an \nDrehbuchentwicklungen.  Seit  1985  haben  wir  die  Mittel  für  die  Film-\nförderung im Kanton angehoben. Seit 1987 haben wir das gemeinsame \nFörderprogramm  mit  der  Stadt.  Also  es  ist  etablierte  kulturpolitische \nÜberzeugung,  dass  auch  der  Film  zur  Kultur  gehört  und  dass  hier  ein \nkantonaler Beitrag richtig ist. Kommt hinzu, dass Zürich eben ein wich-\ntiger Standort im schweizerischen Filmschaffen ist. Wir haben nie den \nAnspruch  erhoben,  es  werde  eine  Filmmetropole  verglichen  mit  ir-\ngendwelchen  ausländischen  Metropolen,  aber  im  schweizerischen \nRahmen ist Zürich die Filmstadt. Und es ist deshalb auch richtig, dass \nwir  hier  regionale  Förderung  betreiben,  wie  das  übrigens  alle  anderen \nföderalistischen  Staaten  Deutschland,  Österreich  et  cetera  auch  ma-\nchen.  Da  liegt  auch  ein  gewisser  Standortvorteil  drin  –  das  gebe  ich \ngerne zu. Man ist eben aus unterschiedlichen kulturpolitischen und an-\nderen  Gründen  stolz  darauf  und  möchte  einen  Beitrag  leisten,  dass  in \nZürich  dieses  Filmschaffen  sich  so  entwickeln  kann.  Deshalb  ist  es \nzwar  richtig,  dass  der  Bund  Filmförderung  betreibt,  aber  nicht  aus-\nschliesslich  und  nicht  nur.  Es  ist Sache auch des Kantons, hier mit zu \nfördern.  \nIch glaube, die anderen Bemerkungen und Fragen, die gestellt wurden, \nsind  im  Wesentlichen  beantwortet.  Ich  fasse  noch  einmal  zusammen: \nWir haben hier ein Konzept, das es möglich macht, die Filmförderung \nsubstanziell  zu  erhöhen,  ohne  dass  die  kantonalen Finanzmittel erwei-\ntert  werden  müssten.  Wir  bleiben  beim  gemeinsamen  Förderprojekt \nStadt und Kanton Zürich. Wir errichten eine Stiftung, die handlungsfä-\nhig  ist,  die  auch  Transparenz  herstellen  kann.  Und  ich  bin  überzeugt, \ndass wenn wir diesen Schritt tun, wir dann einen markanten Ausbau der \nFilmförderung  und  damit  der  Kulturförderung  im  Kanton  Zürich  be-\nschliessen können, ohne dass wir zusätzlich kantonale Steuermittel da-\nfür  einsetzen  müssten.  Ich  glaube,  das  ist  ein Modell, das sehr ausge-\nwogen und zukunftstauglich ist.  \nIch bitte Sie sehr, diesem Antrag zuzustimmen, im Interesse des Film-\nschaffens im Kanton Zürich und der Kulturförderung, im Interesse auch \nunserer Jugend. Es wurde gesagt: Film ist eine Angelegenheit, die vor \nallem auch Jugendliche sehr anspricht. Ich glaube, Sie können mit gu-\ntem Gewissen diesem Antrag zustimmen.  \n \n", "p": 64}, {"t": "Willy Germann (CVP, Winterthur): Ich werde mich daran halten, dass \nich nicht nach einem Regierungsrat spreche. Aber diesmal habe ich Re-\ngierungsrat  Markus  Notter  unter  Erwartungsdruck  gesetzt  und  kann \njetzt aus meiner Sicht sagen: Die Erwartungen sind erfüllt worden; wir \nhaben keine Auszeit genommen.  (Heiterkeit.) Aber es gibt offene Fra-\ngen, die in einem Vorstoss dann noch beantwortet werden müssen.  \nDoch  noch  zwei  Bemerkungen:  Regierungsrat  Markus  Notter,  Sie  ha-\nben  die  Materialien  zum  Teil  dadurch  relativiert,  dass Sie sie als Dis-\nkussionspunkt  dargestellt  haben;  das  ist  gut  so,  das  ist  zuhanden  der \nMaterialien  ganz  wichtig.  Sie  waren ehrlich und haben gesagt  – Erika \nZiltener, das haben Sie offenbar nicht begriffen  –, der Kuchen bei Pa-\nragraf  33a  aus  dem  horizontalen  Finanzausgleich,  also  diese  10  Pro-\nzent, bleibt gleich. Es hätte sonst einen Verteilkampf gegeben. Und ich \nbin sehr froh – und das ist das Entscheidende –, dass die Sonderbeiträ-\nge  umgelagert werden. Das steht nicht in der Weisung, das haben wir \njetzt gehört und das ist für mich entscheidend. Die Sonderbeiträge ha-\nben  wir  in  den  letzten  Jahren  in  Frage  gestellt  im  Zusammenhang  mit \ndem  Schauspielhaus.  Wir  haben  gesagt,  es  dürfe  sich  nicht  wiederho-\nlen, dass Beiträge aus dem Lastenausgleich fliessen, dann über Kultur-\nförderung, sogar regulär aus dem horizontalen Finanzausgleich und da-\nzu  noch  als  Sonderbeiträge.  Und  es  ist  so  –  das  habe  ich  wieder  ge-\nmerkt  bei  den  Voten  von  Erika  Ziltener  und  Susanna  Rusca  –,  dass \neben  diese  komplizierten  Finanzflüsse  im  Bereich Kultur kaum durch-\nschaut werden. Ich habe auch der FIKO schon Tipps gegeben, aber es \nwurde  im  Fall  Schauspielhaus  nicht  gern  gehört.  Wenn  jetzt  Transpa-\nrenz  versprochen  wird  –  diese  hier  ist  optimal  (zeigt  die  Broschüre), \ndas  muss  ich  sagen, das Buch ist nicht so dick, das ist sehr gut. Aber \nich möchte Perspektiven haben. Wie sieht die Kulturförderung in fünf, \nzehn Jahren mit einem neuen Finanz- und Lastenausgleich aus? Das ist \ndas Entscheidende, auf diese Antwort warte ich im Zusammenhang mit \nmeinem Vorstoss.  \nAber jetzt, würde ich sagen, könnten wir dem vorläufig zustimmen.  \n \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "II. \nKeine Bemerkungen; genehmigt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Die  Finanzkommission  hat  diese  Vorlage  eingehend  geprüft. \nDas Museum Rietberg, welches lokal, regional, national und internatio-\nnal  einen  guten  Ruf  geniesst,  leidet  extrem  unter  Platzmangel.  Es  ist \nsozusagen  Opfer  seines  eigenen  Erfolges.  Es  verzeichnet  pro  Jahr  je \nnach Ausstellung 60'000 bis 90'000 Eintritte. \nJetzt liegt ein ausgereiftes Projekt vor, das im Wesentlichen eine Ver-\ndoppelung  der  heutigen  Ausstellungsfläche  bewirkt.  Oberirdisch  tritt \nnur  ein  gläserner  Eingangskubus  in  Erscheinung.  Die Kosten betragen \n39,1  Millionen  Franken.  50  Prozent  davon  zahlt  die  Stadt  Zürich,  40 \nProzent  bezahlen  private  Spender  und  Sponsoren  und  nur  10  Prozent \nwerden vom Kanton verlangt. Das Museum erhofft sich durch das Pro-\njekt  Mehreinnahmen,  welche  die  erhöhten  Betriebskosten  vollständig \ndecken sollen. Die Auszahlung des kantonalen Beitrages von 4 Millio-\nnen  Franken  aus  dem  Fonds  für  gemeinnützige  Zwecke  ist  auch  hier \nwieder  an  verschiedene  Auflagen  gebunden.  So  muss  unter  anderem \ndie  Ausführung  und  die  Projektierung  des  Erweiterungsbaus in engem \nEinvernehmen  mit  der  Kantonalen  Denkmalpflege  und  die  Auftrags-\nvergabe  entsprechend  der  Submissionsverordnung  des  Kantons  erfol-\ngen. \nDas  Projekt  überzeugt  museumstechnisch,  betrieblich  und  architekto-\nnisch.  Davon  hat  sich  auch  die  Finanzkommission  überzeugen  lassen. \nSie  beantragt  Ihnen  einstimmig,  gemäss  der  Vorlage  4136  aus  dem \nFonds  für  gemeinnützige  Zwecke  der  Rietberg-Gesellschaft  Zürich  an \nden Erweiterungsbau des Museums Rietberg einen Beitrag von 4 Milli-\nonen Franken zu gewähren. \n \n", "p": 69}, {"t": "Susanne Bernasconi-Aeppli (FDP, Zürich): Das Museum Rietberg ge-\nhört zu den weltweit führenden Häusern für asiatische, afrikanische und \nozeanische  Kunst.  Für  den  grossen  Publikumsandrang  sind  die  beste-\nhenden Räume zu eng geworden. Sie entsprechen auch nicht mehr den \ninternationalen Ausstellungs- und Sicherheitsstandards für grosse inter-\nnationale  Wanderausstellungen.  Der  geplante  Erweiterungsbau  ist  so-\ndann  dringend  nötig,  um  Raum  für  die  eigene  Sammlung  und  von  in \nAussicht  gestellten  Privatsammlungen  zu  schaffen.  Der  Gemeinderat \nder  Stadt  Zürich  hat  bereits  im  letzten  Sommer  einstimmig  einen  Bei-\ntrag  von  90,4  Millionen  Franken  gutgeheissen.  Die  Rietberg-\nGesellschaft  ihrerseits  erbringt  mit  15,7  Millionen  Franken  eine  sehr \nhohe Eigenleistung.  \nDas auch architektonisch gute Projekt verdient unsere volle Unterstüt-\nzung. Im Namen der FDP beantrage ich Ihnen, den Betrag von 4 Milli-\nonen Franken gutzuheissen.  \n \n", "p": 70}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Das Rietberg-Museum gehört – \nes wurde bereits gesagt – zu den renommiertesten Kunst- und Völker-\nkundemuseen  weltweit.  Seine  Sammlung  ist  zwar  nicht  besonders \ngross, sie umfasst rund 6800 Objekte, doch sie ist qualitativ sehr hoch \nstehend. In ganz Europa finden Sie nichts Vergleichbares. Insbesondere \nObjekte  aus  Indien,  China,  Tibet  und  Japan  sind  prominent  vertreten, \nwas der Privatsammlung von Baron Eduard von der Heydt zu verdan-\nken ist. Diese Sammlung hat eine enorme Ausstrahlung und zieht Rei-\nsende  und  Kunstliebhaber  aus  der  ganzen  Welt  an.  Das  Rietberg-\nMuseum ist denn auch gut vernetzt und pflegt intensive Partnerschaften \nmit führenden Museen in Asien, Europa und Amerika wie zum Beispiel \nmit  dem  renommierten  New  Yorker  Metropolitan  Museum  of  Art. \nDeshalb werden immer wieder einmalige Ausstellungen in Zürich mög-\nlich,  die  internationale  Beachtung  finden.  Darüber  wird  publiziert  im \neigenen  Verlag  und  in  der  eigenen  Zeitschrift  «artibus  asiae»  und  es \nwird geforscht und gelehrt an der Universität Zürich, an den ostasiati-\nschen,  archäologischen  und  kunsthistorischen  Seminarien.  Summa \nsummarum:  Das  Rietberg-Museum  ist  wichtig  für  Zürich,  für  unsere \nHochschule.  Es  sendet  aber  auch  Impulse  aus Zürich aus, die Interes-\nsierte  auf  der  ganzen  Welt  bewegen.  Das  Rietberg-Museum  hegt  und \npflegt das Weltkulturerbe. Das ist nicht übertrieben.  \nDass  dem  Antrag  keine  Opposition  erwächst  und  dass Sie unsere Be-\ngeisterung teilen, freut die SP sehr. Der Beitrag von 4 Millionen Fran-\nken aus dem Fonds für gemeinnützige Zwecke an die Museumserweite-\nrung, welche ja gesamthaft auf 40 Millionen Franken zu stehen kommt, \nist mehr als gerechtfertigt und wir hoffen auf Einstimmigkeit oder min-\ndestens grossmehrheitliche Zustimmung.  \n \n", "p": 71}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Auch  die  Fraktion  der  Grünen \nstimmt  einem  Betrag  von  4  Millionen  Franken  aus  dem  Fonds  für ge-\nmeinnützige  Zwecke  an  den  Erweiterungsbau  des  Museums  Rietberg \nzu. Es wurde bereits mehrfach erwähnt: Das Museum Rietberg verfügt \nüber  eine  aussergewöhnliche  und  weit  herum  anerkannte  Sammlung \naussereuropäischer  Kunst.  Eine  räumliche  und  technische  Anpassung \nan  das  Publikumsaufkommen  und  an  die  umfangreiche  Sammlung  so-\nwie  internationale  Ausstellungs-  und  Sicherheitsstandards  ist  dringend \nnotwendig. Angesichts des bereits im Zürcher Stadt- und Gemeinderat \ngutgeheissenen Beitrages von 19,4 Millionen Franken und den von der \nRietberg-Gesellschaft  gesammelten  und  zugesicherten  Spenden  von \nüber  15,7  Millionen  Franken  erscheint  ein  kantonaler  Beitrag  von  4 \nMillionen  Franken  an  diese  ausserordentliche  Sammlung  angemessen \nund gerechtfertigt.  \nDie Grünen werden einstimmig zustimmen und bitten Sie, dies auch zu \ntun. \n \n", "p": 71}, {"t": "Eintreten  \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 72}, {"t": " \n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}, {"t": "Alfred  Heer(SVP,  Zürich)  und  Mitunterzeichnende  haben  am  26.  Au-\ngust 2002 folgende Interpellation eingereicht: \nVor den Sommerferien ist einem Bürger in einem Zürcher Kaufhaus ei-\nne Frau aufgefallen, welche vor ihm an der Kasse gestanden ist und ei-\nnen  vollen  Korb  mit  Vergnügungsartikeln  zur  Zahlung  gegeben  hat. \nSeine  scherzhafte  Bemerkung,  dass  er  auch  eine  solche  Mutter  haben \nmöchte,  welche  so  grosszügig  Geschenke  einkauft,  quittierte  die  Frau \nhöflich damit, dass dies nicht für ihre Kinder sei. Im weiteren Verlauf \ndes Gespräches stellte sich heraus, dass die Frau eine kantonale Ange-\nstellte  ist,  welche  für  die  Betreuung  von  Gefängnisinsassen  angestellt \nist.  Es  ist  mittlerweile  erstellt,  dass  zu  deren  Aufgabenkreis  auch  das \nBesorgen  von  Privateinkäufen  für  Gefängnisinsassen  zählt.  Es  ist  eine \nallgemein anerkannte Tatsache, dass die Zürcher Gefängnisse vor allem \nfür ausländische Kriminaltouristen keine abschreckende Wirkung mehr \naufweisen,  da  die  Menüauswahl,  die Verdienstmöglichkeiten, das um-\nfangreiche  Freizeitangebot  und  die  gesundheitliche  Versorgung  auf \nhöchstem Standard gewährleistet werden. Die Tatsache, dass der Kan-\nton Zürich nun noch einen Einkaufsservice anbietet, muss wohl als Ab-\nrundung des Service Deluxe verstanden werden. \nIch  bitte  den  Regierungsrat  deshalb  um  die  Beantwortung  folgender \nFragen: \n1. Wie viele solche Betreuerinnen und Betreuer sind beim Kanton Zü-\nrich angestellt und wie hoch ist die jährliche Lohnsumme? \n2. Was ist das Pflichtenheft dieser Berufsgattung? Wieso zählt das Be-\nsorgen  von  Einkäufen  für  Gefängnisinsassen  auch  dazu?  Wer  hat  die-\nsen Betreuerinnen und Betreuern die Bewilligung erteilt, solche Einkäu-\nfe zu tätigen? \n3.  Wieso  kommen  Gefängnisinsassen  überhaupt  in  den  Genuss  einer \nsolchen, von den Steuerzahlenden finanzierten Einkaufsdienstleistung? \n4.  Welche  Gefängnisinsassen  in  welchen  Strafanstalten profitieren da-\nvon? \n5. Wie beurteilt der Regierungsrat die Tatsache, dass etliche Kriminal-\ntouristen den schweizerischen Strafvollzug nicht als Strafe, sondern e-\nher als wohlgelittene Zwangspause von ihrer deliktischen Tätigkeit er-\nachten? \n6. Wieso kann sich der Kanton Zürich in Anbetracht  der notwendigen \nSparmassnahmen, welche getroffen werden müssen, solche Betreuerin-\nnen und Betreuer und einen solchen Einkaufsservice überhaupt leisten? \nKönnte nicht gerade hier sinnvoll gespart werden, ohne dass die Bevöl-\nkerung in irgendeiner Art und Weise Einschnitte hinzunehmen hätte? \n \nDie  Antwort  des  Regierungsrates  lautet  auf  Antrag  der  Direktion  der \nJustiz und des Innern wie folgt: \nDie Insassen der Strafanstalt Pöschwies und der zürcherischen Gefäng-\nnisse erhalten für die von ihnen verrichtete Arbeit gemäss den Ansätzen \nder  ostschweizerischen  Strafvollzugsvereinbarung  einen  Verdienstan-\nteil  von  zwischen  Fr.  6  und  Fr.  33  pro  Tag.  Vom  Guthaben,  das  sich \ndaraus  ergibt,  dürfen  Strafgefangene  die  Hälfte,  Untersuchungs-  und \nAusschaffungsgefangene bis auf einen zurückbehaltenen Betrag von Fr. \n50 ihr ganzes Guthaben während der Haft verwenden. Dies tun – abge-\nsehen von Auslagen für Brief- oder Telefonverkehr und allfälligen Aus-\nlagen  bei  Urlauben  von  Strafgefangenen  –  die  meisten  Anstalts-  und \nGefängnisinsassen  im  Rahmen  des  von  der  Justizvollzugsverordnung \nund den Hausordnungen vorgesehenen Einkaufs, grösstenteils für Ver-\nbrauchsartikel,  insbesondere  für Genuss- und Raucherwaren, teilweise \nauch  für  Anschaffung  von  Büchern  und  elektronischen  Geräten  oder \nähnlichem. \nDer Einkauf erfolgt in der Strafanstalt im Wesentlichen im internen Ki-\nosk,  während  in  den  Gefängnissen  je  nach  Grösse  ein  Sortiment  der \ngebräuchlichsten  Artikel  gelagert  wird  und  zusätzlich  einmal  pro  Wo-\nche zusätzliche Waren von einem örtlichen Detaillisten oder Grossver-\nteiler  bezogen  werden.  Teurere  Artikel,  deren  Beschaffung  im  Einzel-\nfall  von  der  Anstaltsdirektion  oder  Gefängnisleitung  bewilligt  werden \nmuss,  werden  entweder  über  den  Versandhandel  bezogen  oder  durch \nPersonal der Vollzugseinrichtung eingekauft. Abgesehen von der Straf-\nanstalt  Pöschwies,  in  der zwei Angestellte für den internen Kiosk und \ndaneben  für  die  Erledigung  der  zusätzlichen  Einkäufe  verantwortlich \nsind, wird in den Gefängnissen der gesamte Einkauf nebenamtlich von \nMitarbeitenden  mit  anderen Aufgaben erledigt. Der zeitliche Aufwand \nbeträgt  für  alle  Gefängnisse  zusammen  rund  100  Stunden  im  Monat, \nwas  einer  Beschäftigung  im  Umfang  von  etwas  mehr  als  einer  halben \nStelle entspricht. Diese Lösung ist auch unter Gesichtspunkten der Si-\ncherheit  anderen Lösungen vorzuziehen. Der dargestellte Aufwand für \nden Einkauf, der sich gesamthaft auf etwa Fr. 250‘000 pro Jahr beläuft, \nist im Vergleich zu den Einnahmen aus der Gefangenenarbeit sehr ge-\nring: Die Gewerbebetriebe der Strafanstalt haben 2001 Einnahmen von \n7,4 Mio. Franken erzielt, und die Arbeit der Insassen der Gefängnisse \nführte  im  gleichen  Jahr  zu  Einnahmen  von  3,6  Mio.  Franken.  Diese \nEinnahmen würden wesentlich sinken, wenn die Einkaufsmöglichkeiten \nauf  lebensnotwendige  Artikel  beschränkt  und  den  Gefangenen  damit \nein ganz erheblicher Teil der Arbeitsmotivation genommen würde. Eine \nwesentliche  Einschränkung  des  Einkaufs  für  die  Gefangenen  würde \ndamit  nicht  zu  einer  Einsparung  sondern  zu  deren  Gegenteil  führen: \nZwar  würde  der  Aufwand  für  den  Einkauf  sinken  oder  vermindert, \ndoch  dürften  dafür  die Einnahmen aus der Gefangenenarbeit in erheb-\nlich grösserem Umfang sinken. \nVergleiche mit anderen Staaten sprechen gegen die Annahme, dass ir-\ngend ein Zusammenhang zwischen sinnvoller und angemessen entschä-\ndigter  Arbeit  für  Gefängnisinsassen  und  der  Kriminalitätsrate  besteht. \nDas gilt auch für so genannte «Kriminaltouristen», die nicht wegen ei-\nnes weniger harten Strafvollzuges sondern wegen der guten wirtschaft-\nlichen  Verhältnisse  in  unserem  Land  und  damit  in  der  Hoffnung  einer \nhohen Beute für ihre Straftaten in die Schweiz kommen. \n \n", "p": 72}, {"t": "Alfred Heer (SVP, Zürich)  gibt folgende Erklärung ab: Es gibt eigent-\nlich nicht so viel zu sagen zu dieser Interpellation, ausser dass es in un-\nseren  Gefängnissen  ein  skandalöser  Zustand  ist.  Die  Antwort  des  Re-\ngierungsrates  ist  insofern  eine  Bestätigung.  Der  Sachverhalt,  der  hier \nvorgebracht wurde, wurde bestätigt. Es ist aber andererseits auch eine \nbillige  Rechtfertigung  mit  den  Einnahmen,  die  suggeriert  werden.  Es \nhat insbesondere auch einen Widerspruch drin, einen eklatanten Wider-\nspruch:  Auf  Seite  3  schreibt  der  Regierungsrat, dass diese Einnahmen \nwesentlich sinken würden, wenn die Einkaufsmöglichkeiten auf lebens-\nnotwendige  Artikel  beschränkt  würden.  Es  ist ja aber so, dass gar nie \ndie  Rede  davon  war,  die  lebensnotwendigen  Artikel,  zu  beschränken, \nsondern  es  geht  eben  darum,  dass  die  Gefangenen  keine  Luxusartikel \nmehr kaufen sollen. Der Regierungsrat schreibt ja selber, dass der Ge-\nfängniskiosk ein Sortiment der gebräuchlichsten Artikel hat und zusätz-\nlich  einmal  pro  Woche zusätzliche Waren von einem örtlichen Detail-\nlisten oder Grossverteiler bezogen werden können. Dies sollte unserer \nMeinung  nach  genügen.  Dies  würde  auch  bedeuten,  dass  die Behaup-\ntung,  es  könnten  nur  lebensnotwendige  Artikel  gekauft  werden,  wenn \ndiese speziellen staatlichen Einkaufskuriere gestoppt würden, falsch ist.  \nIm  Weiteren  wird  immer  wieder  die  Behauptung  aufgestellt,  dass  die \nVergleiche mit anderen Staaten gegen die Annahme sprechen, dass ir-\ngend ein Zusammenhang zwischen sinnvoller und angemessen entschä-\ndigter  Arbeit  für  Gefängnisinsassen  und  der  Kriminalitätsrate  besteht, \ndass  dies  auch  für  Kriminaltouristen  gelte,  die  eigentlich  nur  in  die \nSchweiz  kommen,  weil  wir  hier  so  gute  wirtschaftliche  Verhältnisse \nhaben.  Es  ist  aber  hinlänglich  bekannt  –  und  wenn  Sie, Regierungsrat \nMarkus  Notter,  die  rumänischen  Einbrecherbanden  befragen  würden, \nwürden  sie  es  Ihnen  sicherlich  gerne  bestätigen  –, dass es in den zür-\ncherischen  Gefängnissen  und  in  den  schweizerischen  Gefängnissen \nsehr komfortabel ist und dass die Möglichkeit, Geld zu verdienen und \ndieses Geld nach Hause zu schicken, einen Komfort darstellt, der nicht \nvergessen  werden  darf.  Es  geht  also  durchaus  auch um die relativ ge-\nringe Bestrafung, für die unser Justizdirektor Markus Notter nicht viel \nkann. Aber die übergute Betreuung in unseren Gefängnissen, in unseren \nLuxusanstalten, hat natürlich keine abschreckende Wirkung.  \nIn diesem Sinne danke ich dem Regierungsrat für die Beantwortung der \nFragen.  \n \n", "p": 75}, {"t": "Bernhard Egg (SP, Elgg): Lieber Kollege Alfred Heer, nach der heuti-\ngen Fraktionserklärung der SVP musste ich ein paar andere Gedanken \nin  mein  Votum  einflechten.  Wir  haben  ja  luzide  Erwägungen  gehört \nüber Freiheitsrechte heute Morgen. Es hat geheissen, Strafrecht sei ein \nFreiheitsrecht.  Offenbar  darf  ich  das  auch  auf  dieses  Traktandum  be-\nziehen  –  jedenfalls  mache  ich  es  –  und  gehe  davon  aus,  dass  auch \nStrafgefangene  Rechte haben und dass sie auch Freiheitsrechte haben. \nAlso hätten Sie vielleicht, lieber Alfred Heer, die Fragen etwas anders \ngestellt, hätten Sie die heutige Erklärung schon gekannt. Vielleicht hät-\nten Sie dann gefragt, ob der Regierungsrat nicht auch der Meinung sei, \ndass die Strafgefangenen ihr sauer verdientes Taschengeld für persönli-\nche Bedürfnisse ausgeben dürften.  \nDer  Ursprung  dieser  Interpellation  ist  ja  durchaus  auch  etwas  herzig. \nEs ist der Traum jeder Parlamentarierin und jedes Parlamentariers, dass \nihr mindestens einmal in einer Amtsdauer ein Skandal anvertraut wird. \nHier war es besonders skurril: Da ist offenbar jemand in einer Schlange \nin  einem  Einkaufszentrum  gestanden  und  wurde  tatsächlich  mit  einem \nSkandal  konfrontiert.  Daraus  ist  diese  Interpellation  erwachsen.  Die \nFragen – das gebe ich zu – darf man ja durchaus stellen, das ist ein par-\nlamentarisches Mittel. Nur, ganz anders als Kollege Alfred Heer bin ich \nder  Meinung,  dass  der  Skandal  eben  gerade  nicht  bestätigt  wurde.  In \nder Antwort des Regierungsrates wird dargestellt, wie sich das mit die-\nsen  angeblichen  Luxusartikeln  tatsächlich  verhält.  Es  ist  halt  offenbar \nso,  dass  Strafgefangene  tatsächlich  auch  Bedürfnisse  haben.  Und  sie \nverwenden die paar Franken Sackgeld, die ihnen pro Tag bleiben, halt \nfür Bücher, CD, Walkmen oder ähnliche Artikel.  \nDas Problem scheint mir viel eher zu sein, dass Sie gewissermassen ei-\nner  mittelalterlichen  Idee  des  Strafvollzugs  anhängen.  Strafvollzug hat \nja  nicht  nur  die  Idee  der  Vergeltung  und  der  Abschreckung,  sondern \nbekanntlich will man im Strafvollzug auch eine gewisse Besserung der \nStrafgefangenen  erreichen,  ihnen  etwas  auf  den  Weg  mitgeben,  wenn \nsie entlassen sind. Und ich bin eigentlich sehr froh, in einem Kanton zu \nleben, in dem man im Strafvollzug mit den Strafgefangenen etwas Ge-\nscheites macht. Man macht Anlehren mit ihnen, sie werden beschäftigt, \nsie  dürfen  sogar  lesen  und  fernsehen  und  sie  werden  nicht  –  so  hoffe \nich jedenfalls nicht – derart aggressionsgeladen und rachegelüstig in die \nFreiheit  entlassen,  dass  sie  sofort  wieder  eine  Gefährdung  für  die \nMenschheit darstellen. Ich bin – das meine ich durchaus auch etwas pa-\nthetisch – sehr stolz darauf, dass ich in einem Kanton lebe, in dem man \nGefangene  als  Menschen  behandelt.  Da  bekommt  man  ja  gewisse \nZweifel,  wenn  man  in  diesen  Tagen  die  Zeitung  aufschlägt.  Und  ich \nwünsche mir, dass dieser Zustand bei uns erhalten bleibt.  \n \n", "p": 76}, {"t": "Emil  Manser  (SVP,  Winterthur):  Mich  stört  an  der  vorliegenden  Ant-\nwort,  dass  sich  die  Regierung  nicht  ernsthaft  mit  dem  Vorwurf  ausei-\nnandersetzt,  wonach  etliche  Kriminaltouristen  den  schweizerischen \nStrafvollzug nicht wirklich als abschreckend empfinden. Genau dies ist \naber  eine  Tatsache.  Es  stellt  sich  deshalb  die  berechtigte  Frage,  was \ndagegen  unternommen  und  wie  die  Generalprävention  zur  Abschre-\nckung  dieser  Kreise  verstärkt  werden  kann.  In  den  schweizerischen \nStrafanstalten  sitzen  heute  überproportional  viele  Ausländer,  wovon \nweniger  als  die  Hälfte  Wohnsitz in der Schweiz hat. In einzelnen An-\nstalten  beträgt  der  Ausländeranteil  über  80  Prozent.  Die  Vollstre-\nckungsbehörden  gehen  bei  bestimmten  Ausländern  von  einem  hohen \nFluchtrisiko aus. Aus diesem Grund besteht für diese Gefangenengrup-\npe  kaum  Aussicht  auf  Gewährung  von  Urlaub.  Die  Vollzugsbehörden \nvertreten  die  Auffassung,  dass  diese  Benachteiligungen  durch  ausglei-\nchende  Massnahmen  zu  kompensieren  seien.  Ausländer  profitieren \ndadurch  von  Privilegien,  sei  dies  im  Ernährungsbereich,  bei  der  Be-\nsuchsregelung,  im  Telefon-  oder  Korrespondenzverkehr  oder  in  der \nFreizeitgestaltung.  Die  Praxis  zeigt  folgerichtig,  dass  viele  Ausländer \neinen  solchermassen  gestalteten  Strafvollzug  schweizerischer  Quali-\ntätsprägung geradezu wertschätzen. Beim Vergleich mit Anstalten ihres \nHeimatlandes  wird  der  schweizerische  Vollzug  regelmässig  als  ent-\nschieden  angenehmer  beurteilt.  Schon  die  Unterbringung  in  einer  An-\nstalt mit modernen Infrastrukturen bedeutet für diese Gefangenengrup-\npen häufig eine Hebung des herkömmlichen Lebensstandards. Mit den \nzugesprochenen  Staatsgeldern  in  Form  von  Einkünften  im  Vollzug \nkönnen Insassen aus Drittweltländern ihre Familien gut erhalten. Weiter \nhaben sie hier die Möglichkeit, während des Strafvollzugs eine Ausbil-\ndung zu absolvieren und kostenlose beziehungsweise vom Staat bezahl-\nte  medizinische  Betreuung  zu  geniessen.  Es  ist  schon  vorgekommen, \ndass sich Ex-Gefangene mit Postkartengrüssen für die angenehme Zeit \nin Regensdorf bedankt haben oder voller Stolz Fotos ihres Geschäftes \npräsentieren, welches sie mit dem Verdienstanteil im Zuchthaus kaufen \nkonnten.  Entgegen  der  regierungsrätlichen  Antwort  bilden  somit  für \nviele  potenzielle  Delinquenten  nicht  bloss  die  guten  wirtschaftlichen \nVerhältnisse und die Aussicht auf reiche Beute Grund, sich für das de-\nliktische  Treiben  ausgerechnet  die  Schweiz  auszusuchen,  sondern \ndurchaus  auch  die  tröstliche  Aussicht,  schlimmstenfalls  im  luxuriösen \nschweizerischen  Strafvollzug  eine  nicht  unattraktive  Zwangspause  mit \ninteressanten Perspektiven einschalten zu können.  \nAus  diesen  Gründen  wurden  von  Experten zu Recht Überlegungen zu \nAttraktivitätsminderungen  im  Strafvollzug  für  Ausländer  ohne  schwei-\nzerischen  Wohnsitz  angestellt.  Warum  dies  der  Regierungsrat  nicht \nmacht, ist unverständlich. Ein in Expertenkreisen schon öfter diskutier-\nte Lösungsvorschlag basiert auf der Überlegung, Ausländer ihre Strafen \nim  jeweiligen  Heimatland  oder  Kulturkreis  verbüssen  zu  lassen.  Auch \ndiese  Massnahme  hätte  abschreckende  Wirkung  und  verspräche  einen \nkostengünstigen Strafvollzug. Zudem wäre dadurch am ehesten eine er-\nfolgreiche  Resozialisierung  der  Betroffenen  gewährleistet  und  dieser \nPunkt bildet ja das Hauptziel des Strafvollzuges. In eine ähnliche Rich-\ntung,  Resozialisierung  im  Heimatstaat,  zielt  sodann  auch  das  Bundes-\ngesetz über die internationale Rechtshilfe von Strafsachen sowie das so \ngenannte  Überstellungsübereinkommen.  Leider  wird  von  diesen  Mög-\nlichkeiten zu wenig Gebrauch gemacht, zum Teil schlicht deshalb, weil \nden  Vollzugsstellen  diese  Vertragswerke  kaum  vertraut  zu  sein  schei-\nnen.  So  oder  anders  können  die  Vollstreckungsbehörden  bei  einer \nDurchführung des Strafvollzuges an Ausländern schon heute alle beste-\nhenden Möglichkeiten ausschöpfen, um im Sinne der Generalpräventi-\non insbesondere auch dem Aspekt der Abschreckung gebührend Rech-\nnung zu tragen.  \n \n", "p": 77}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Wollen  wir  nur  Abschreckung \nund Sühne? Ich denke, das ist ein Teil davon, aber es kann nicht alles \nsein.  Arbeitsmotivation  ist  etwas  Wichtiges  für  all  diejenigen,  die  die \nGefangenen  betreuen  müssen,  und  Einnahmen  aus  Gefangenenarbeit \nsind  für  die  Gefangenen  ein  Anreiz  zu  arbeiten.  Wir  verdienen  mit, \nwenn  die  Gefangenen  arbeiten,  das  zeigen  die  Zahlen  im  Bericht  des \nRegierungsrates.  Offenbar  beläuft  sich  der  Aufwand  für  die  Einkäufe \nauf  etwa  eine  Viertelmillion  Franken  pro  Jahr,  die  Einnahmen  jedoch \nbetragen  3,5  Millionen  Franken.  Wenn  sich  Gefangene  mit  dem  erar-\nbeiteten  Geld  persönliche  Artikel  kaufen  oder  kaufen  lassen  können, \nsind  sie  viel  motivierter;  sie  wollen  im  Gefängnis  arbeiten.  Auch  der \nStaat hat alles Interesse daran, dass dadurch eine optimale Auslastung \nder  Gefangenenarbeit  und  damit  auch  diese  Einnahmen generiert wer-\nden.  \nDie  Stellungnahme  der  Regierung  leuchtet  ein.  Die  EVP-Fraktion  hat \nsie zustimmend zur Kenntnis genommen und dankt dafür.  \n \n", "p": 78}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):    Sehr  geehrter  Alfred  Heer, \nSie haben uns ein schönes Geschichtlein aufgetischt und ich habe mich \namüsiert darüber. Ich muss schon sagen, wenn Alfred Heer keine ande-\nren Sorgen hat, als auf die Einkäufe der Gefangenen durch Kantonsan-\ngestellte hinzuweisen, kann er eigentlich zufrieden sein. Und wenn der \nKanton  keine  grösseren  Probleme  zu lösen hätte, brauchten wir wahr-\nscheinlich nicht jeden Montag hier in diesem Raum zu erscheinen. Für \nmich  ist  dieser  Einkaufsservice,  wie  Alfred  Heer  ihn  nennt,  kein  Ser-\nvice Deluxe, sondern einfach eine Dienstleistung an Leute, die sich mit \nihrem  durch  geleistete  Arbeit  verdienten  Geld  etwas  leisten  wollen. \nWenn  diese  Einkäufe  dazu  führen,  dass  Gefangene  motiviert  werden \nund  sinnvoll  beschäftigt  sind,  und  wenn  ihre  Arbeit  auch  noch  dazu \nführt,  dass  der  Kanton  erhebliche  Einnahmen  verbuchen  kann,  muss \nman doch sagen: Was wollen wir noch mehr?  \nDie Antwort auf die Interpellation hat in eindrücklicher Weise das Ver-\nhältnis zwischen den Ausgaben für das Personal, welches mit den Ein-\nkäufen  für  die  Gefangenen  beschäftigt  ist,  und  den  Einnahmen  der \ndurch  die  Motivation  entstandenen  Arbeit  der  Gefängnisinsassen  auf-\ngezeigt. Da kann man wiederum ja wirklich nur von Gewinn auf allen \nEbenen  sprechen.  Die  Motivation  zur  Arbeit  geschieht  ja  ausserhalb \nder  Gefängnismauern  dadurch,  dass  man  Geld  verdient  und  dadurch \nmotiviert  ist  zu  arbeiten,  und  sich  dann  etwas  leisten  kann.  Ich  weiss \nnicht, ob das bei Ihnen, Alfred Heer, anders ist. Vielleicht gehören Sie \nja zu denjenigen Personen, die ehrenamtlich arbeiten.  \nIch  möchte  Sie  aber  bitten,  im  Zusammenhang  mit  dem  Strafvollzug \nimmer auch den Nutzen einer Gefängnisstrafe für den Täter und für die \nGesellschaft im Auge zu behalten. Ich weiss, dass Sie die Gefangenen \nund vor allem diejenigen aus fremden Ländern am liebsten mit Brot und \nWasser abspeisen möchten. Ich weiss aber auch, dass eine solche Stra-\nfe  nicht  das  bringen  würde,  was  sie  eigentlich  bringen  sollte,  nämlich \ndass die Gefangenen anders aus dem Gefängnis herauskommen, als sie \nhineingegangen sind – nicht noch aggressiver, nicht noch gewalttätiger \n–,  sondern  dass  sie  die  Fähigkeit  haben,  sich  eben  in  unserer  Gesell-\nschaft zu bewegen. Das ist das Wichtigste, Alfred Heer, und nicht die-\nser Wunsch, den Sie da äussern.  \n \n", "p": 79}, {"t": "Alfred  Heer  (SVP,  Zürich):  Ich  arbeite  tatsächlich  noch  ehrenamtlich \nbei  verschiedenen  Vereinen.  Unter  anderem  bin  ich  Präsident  beim \nBund der Steuerzahler und setze mich also sehr intensiv für die Steuer-\nzahlerinnen und Steuerzahler ein. Deshalb habe ich auch diese Anfrage \ngratis gemacht. (Heiterkeit.) Ich wollte sie eigentlich zuerst einem kan-\ntonalen  Angestellten  geben,  der  mir  beim  Formulieren  helfen  könnte, \naber man sagte mir, das sei nicht möglich, da man gerade beim Einkau-\nfen sei.  (Heiterkeit auf der rechten Ratsseite.)  Ich muss Ihnen einfach \nsagen:  Wenn  Sie  das  dramatisieren  –  ich  bin  ja  nicht  für  einen  Straf-\nvollzug bei Wasser und Brot, Susanne Rihs, wie Sie mir das unterstel-\nlen  –,  aber  wir  haben  doch  einen  gewissen  Druck,  einen  Spardruck, \nund  wir  müssen  verschiedene  Institutionen  schliessen  et  cetera.  Und \nSie beklagen sich ja, wie schlimm das alles sei. Hier könnte man jetzt \ntatsächlich  eine  Viertelmillion  Franken  streichen,  ohne  dass  die  Welt \nzusammenbrechen würde. Auch die Gefangenen wären nicht übermäs-\nsig  davon  betroffen.  Sie  könnten  immer  noch  einkaufen.  Sie  könnten \nsich  ja  allenfalls  privat  organisieren:  Statt  dass  ein  kantonaler  Ange-\nstellter  einkaufen  geht,  geht  vielleicht  ein  Kollege  einkaufen.  Sie  dra-\nmatisieren völlig und haben den Boden der Realität komplett verloren. \nHier  wäre  ein  Sparpotenzial vorhanden, das niemandem schaden wür-\nde.  Und  dass  Sie  das  nicht  einsehen  und,  wenn  man  nur  ein  bisschen \netwas  abbauen  will,  gleich  schreien,  wir  hätten  Verhältnisse  wie  im \nfinsteren Mittelalter, dann ist das ein kompletter Blödsinn. \n \n", "p": 80}, {"t": "Bernhard Egg (SP, Elgg): Ich weiss, dass es 12 Uhr ist, aber wenn Sie \ndiese Debatte schon anzetteln, dann sollen Sie sie auch haben.  \nZu den mittelalterlichen Vorstellungen habe ich mich geäussert. Wenn \nSie umgekehrte Zusammenhänge halt partout nicht sehen wollen, näm-\nlich  welche  Zwecke  in  einem  Strafvollzug  angestrebt  werden  sollen, \ndann lassen wir das.  \nIch möchte noch auf etwas anderes schnell zu sprechen kommen: Emil \nManser hat den Strafvollzug im Ausland herangezogen. Bevor Sie die-\nse Idee auch noch für sich pachten, weise ich darauf hin, dass diese in \ndiesem Rat schon vor Jahren diskutiert wurde. Gerade im Zusammen-\nhang  mit  dem  Strafvollzug  bei  den  Drogenkurieren,  vor  allem bei den \nDrogenkurierinnen, die dann jahrelang Plätze in der Anstalt Hindelbank \nbesetzen, ist man schon längst auf die Idee gekommen zu prüfen, ob sie \nauch im Heimatland in den Strafvollzug gehen könnten. Die Abklärun-\ngen wurden getroffen. Es ist dann leider das Resultat herausgekommen, \ndass man sich auf diesen Strafvollzug niemals hätte verlassen können. \nAuch die entsprechenden südamerikanischen Staaten hatten damals lo-\ngischerweise  wenig  Interesse  und  wir  hatten  kein  Interesse,  wenn  in \nkeiner Weise gewährleistet war, wie man dann diesen Strafurteilen um-\ngeht,  die  ja  natürlich  in  der  Schweiz  gefällt  werden.  Noch  der  letzte \nHinweis  –  es  ist  nicht  genau  dieser  Sachverhalt,  aber  der  Fall  kommt \neinem  halt  in  den  Sinn:  Der  Fall  Ded  Gecaj  war  ja  auch  nicht  gerade \nvertrauensbildend. Das ist dieser Lehrermörder aus Sankt Gallen, der ja \nlängst wieder frei herumläuft.  \nIch weiss nicht, ob Sie, liebe SVP-Fraktion, diese Form von Strafvoll-\nzug, bei der derart gefährliche Leute einfach wieder in die Freiheit ent-\nlassen werden, ob Sie so etwas gutheissen wollen.  \n \n", "p": 81}, {"t": "Ratspräsidentin  Emy  Lalli:  Der  Interpellant  hat  seine  Erklärung  zur \nAntwort des Regierungsrates abgegeben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 81}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": "", "p": 82}, {"t": " \n \n \nSchluss der Sitzung: 12.00 Uhr \n \n \nZürich, den 10. Mai 2004 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 28. Juni 2004.  \nDie Protokollführerin: \nHeidi Baumann \n", "p": 82}]