[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "zierte Debatte) \nAntrag des Regierungsrates vom 25. Februar 2004 \nzum dringlichen Postulat KR-Nr. 357/2002 und gleich \nlautender Antrag der KBIK vom 25. Mai 2004 4155 ......  Seite 5139 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "(Reduzierte Debatte) \nAntrag des Regierungsrates vom 10. März 2004 zum \ndringlichen Postulat KR-Nr. 66/2002 und gleich lau-\ntender Antrag der KBIK vom 15. Juni 2004 4159...........  Seite 5142 \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Festakt  zur  Einweihung  der  Wappenscheibe  des  \n    Kantons Jura im Zürcher Rathaus ..............................  Seite 5128 \n–  Fraktions- oder persönliche Erklärungen \n  Erklärung von Monika Spring, Zürich, zum Sta-\n", "p": 3}, {"t": "dion Zürich ............................................................  Seite 5170 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 5171 \n–  Rückzug \n  Rückzug der Motion KR-Nr. 31/2003 .....................  Seite 5172 \n \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Geschäftsleitung  beantragt  Ihnen,  die \nnachfolgenden  Geschäfte  gemeinsam  zu  behandeln  und  getrennt  dar-\nüber  abzustimmen.  Es  handelt  sich  dabei  um  die  heutigen  Traktanden \n103  und  115,  Kontrolle  der  Rechtmässigkeit  und  Qualität  der  Baube-\nwilligungen,  Interpellation  165/2003,  sowie  Verbesserung  der  Recht-\nmässigkeit  und  Qualität  der  Baubewilligungen,  Postulat 357/2003. Sie \nsind damit einverstanden.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Vor gut einem Jahr hat un-\nser Rat zu diesem Geschäft von der Regierung einen Ergänzungsbericht \nverlangt. Der Entscheid kam damals zu Stande, weil sich die Situation \nder schulergänzenden Kinderbetreuung nach der Ablehnung des Volks-\nschulgesetzes  im  Herbst  2002  anders  präsentierte,  als  dies  der  Regie-\nrungsrat  seinerzeit  in  der  Weisung  zur  Vorlage  4012 dargestellt hatte. \nDie  Ratsmehrheit  hatte  damals  ausserdem  gefordert,  dass  im  Ergän-\nzungsbericht  Aussagen  zu  dem  im  Postulat  geforderten  Einbezug  der \nWirtschaft gemacht würden, um damit Firmen und Betriebe zu entspre-\nchenden Lösungen zu animieren.  \nIn seinem Ergänzungsbericht legt der Regierungsrat zunächst dar, dass \nin Bezug auf die schulergänzende Kinderbetreuung der Ball beim Kan-\ntonsrat liegt, der demnächst über die beiden Parlamentarischen Initiati-\nven Hanspeter Amstutz und Michel Baumgartner betreffend den Erlass \neines  Volksschulgesetzes  diskutieren  wird.  Beide  Initiativen  enthalten \nden  bereits  in  der  abgelehnten  Gesetzesvorlage  ausgeführten  Paragra-\nfen 27, der festlegt, dass die Gemeinden bei Bedarf weiter gehende Ta-\ngesstrukturen  anzubieten  haben.  Wir  warten  diesbezüglich  also  ge-\nspannt auf den Antrag unserer Kolleginnen und Kollegen der KBIK. \nDer  Regierungsrat  verweist  in  seinem  Bericht  weiter  auf  das  geplante \nKinder- und Jugendgesetz, welches in Paragraf 4 den Kanton dazu ver-\npflichtet,  ein  bedarfsgerechtes  Angebot  an  Jugendhilfeleistungen  zu \ngewährleisten, zu planen, zu steuern und zu koordinieren. Dieser Auf-\ntrag bezieht sich auch auf die familien- und schulergänzende Kinderbe-\ntreuung.  \nWeiter  wird  im  Bericht  erwähnt,  dass  dank  der  Anstossfinanzierung \ndes  Bundes  im  Zeitraum  vom  1.  Februar  2003  bis  31.  Oktober  2003 \ngenau  48  Gesuche  aus  dem  Kanton  Zürich  eingereicht  worden  sind, \nvon  denen  31  bis  Ende  Oktober  2003  gutgeheissen  werden  konnten, \nwas  zu  448  zusätzlichen  Betreuungsplätzen  geführt hat. Es ist zu hof-\nfen, dass sich diese erfreuliche Entwicklung fortsetzt.  \nZur Beteiligung der Wirtschaft an der Bereitstellung oder zumindest an \nder Finanzierung von familien- und schulergänzenden Betreuungsange-\nboten hält die Regierung fest, dass sie diese für erwünscht hält. Abge-\nlehnt wird jedoch die Verankerung einer gesetzlichen Grundlage, wel-\nche die Wirtschaft zur Mitfinanzierung verpflichtet. \nIn  der  Kommission  hat  Regierungsrätin  Regine  Aeppli  zusätzlich  auf \nden Kinderbetreuungsindex hingewiesen, der in der Öffentlichkeit gros-\nse Beachtung gefunden und teilweise kontroverse Reaktionen ausgelöst \nhat,  vor  allem  seitens  jener  Gemeinden,  die  in  diesem Index nicht auf \neinem  Spitzenplatz  liegen.  Dabei  ist  zu  beachten,  dass  die  Spielgrup-\npenangebote  auf  Grund  ihres  temporären  Charakters  bewusst  nicht  in \ndas Rating einbezogen worden sind.  \nDie  Kommission  hat  in  diesem  Zusammenhang  jedoch  mit  Befriedi-\ngung zur Kenntnis genommen, dass ein regelmässiges Updating des In-\ndexes und dessen inhaltliche Überarbeitung vorgesehen sind.  \nSowohl die einstimmige KSSG als auch die zum Mitbericht eingelade-\nne KBIK beantragen Ihnen, das Postulat 105/2000 abzuschreiben. \nErlauben Sie mir zum Schluss – vielleicht auch noch mit der Aufmerk-\nsamkeit der Kolleginnen und Kollegen (der Geräuschpegel im Ratssaal \nist hoch) – einen Hinweis auf eine Bemerkung, die Bildungsdirektorin \nRegine Aeppli an unserer Kommissionssitzung gemacht hat. Sie hat uns \nnämlich  auf  einen  Zeitungsartikel  von  Nobelpreisträger  Professor \nRichard  Ernst  aufmerksam  gemacht,  der  ein  verbessertes  Angebot  in \nder  Kinderbetreuung  als  den  wirksameren  Beitrag  zur  Stärkung  der \nkompetitiven Hochschullandschaft in der Schweiz bezeichnet als höhe-\nre  Studiengebühren.  Wer  von  uns  wollte  einem  Nobelpreisträger  und \neiner Zürcher Bildungsdirektorin widersprechen! \n \n", "p": 6}, {"t": "Cécile Krebs (SP, Winterthur): Heute beginne ich mein Votum mit ei-\nnem  afrikanischen  Sprichwort:  «Um  ein  Kind  aufzuziehen,  braucht  es \nein ganzes Dorf.»  \nDer Ergänzungsbericht 4012a weist mehr Details in einer differenzier-\nten Art auf und wurde vom Kantonsrat im Juni 2003 verlangt, nachdem \ndie Regierung dem Kantonsrat in Bericht und Antrag 4012 Ende 2002 \ndie  Abschreibung  des  SP-Postulates  von  Claudia  Balocco  betreffend \nSchaffung  einer  gesetzlichen  Grundlage  für  die  familienergänzende \nKinderbetreuung beantragte. Regelungen für die familien- und schuler-\ngänzende  Kinderbetreuung  bezüglich  Strukturen,  gesetzliche  Grundla-\ngen,  Planungsinstrumente  sowie  die  Unterstützung  von  Instanzen  der \nGemeinden  und  Bezirke  werden  im  neuen  Volksschulgesetz  sowie im \nKinder- und Jugendgesetz geregelt. Doch diese beiden Vorlagen waren \nnoch  nicht  im  Rat.  Hierfür  braucht  es  ganz  klare  Instrumente  für  die \nBetreuung  von  Kindern  und  Jugendlichen.  Es  braucht  Rahmenbedin-\ngungen,  die  eine  Politik  ermöglichen,  die  den  Bezug  zur  Realität  her-\nstellt.  \nUm ein Kind aufzuziehen, braucht es ein ganzes Dorf. Wer behauptet, \nseit  Urzeiten  würden  Kinder  ausschliesslich  von  Mutter und Vater er-\nzogen,  hält  mehr  oder  weniger  bewusst  einen  Mythos  aufrecht  und \nmissachtet dabei die Geschichte und die heutige Realität. Die Stabilität \nausschliesslich durch Mutter und Vater ist definitiv ein Mythos. Kinder \nwuchsen  in grossen Familien auf, mit Grosseltern, Onkeln und Tanten \nund  so  weiter,  was  heute  definitiv  nicht  mehr  der  Realität  entspricht. \nZudem  haben  wir  auch  keine  kinderreichen  Familien  mehr.  Der  Kin-\nderdurchschnitt pro Familie ist laut NZZ von gestern bei 1,39 Kindern.  \nUm der Realität Rechnung zu tragen, brauchen wir ein gut ausgebautes \nKrippen- und Hortnetz. Nicht nur die Gemeinden, auch die Wirtschaft \nsteht  hier  in  der  Pflicht.  Obwohl  für  die  Regierung  eine  gesetzliche \nGrundlage, welche die Wirtschaft zur Mitfinanzierung von Kinderkrip-\npen oder anderen Angeboten der familienergänzenden Kinderbetreuung \nverpflichtet,  nicht  angezeigt  ist,  trägt  die  Regierung  auch  ihre  Verant-\nwortung  für  einen Kanton, der Kinder nicht isoliert. Von der  Isolation \nsind nämlich 40 Prozent der Mütter mit kleinen Kindern betroffen; dies \ndurch  die  Realität,  dass  wir  heute  keine  Grossfamilien  mehr  haben. \nWas wir brauchen, ist ein stabiles Netz für die Arbeit von Eltern in der \nFamilie,  die  auch  die  substanzielle  Qualität  der  Familienarbeit  ermög-\nlicht, sowie den Zugang der Eltern in die Arbeit der Wirtschaft. Hierfür \nbraucht es Rahmenbedingungen der Vereinbarkeit von Familie und Er-\nwerbsarbeit. Die Fachstelle für Gleichberechtigungsfragen des Kantons \nZürich  hat  den  Kinderbetreuungsindex  2003  erstellt.  Mittels  des  Be-\ntreuungsindexes wurde transparent gemacht, wie das Angebot der fami-\nlien-  und  schulergänzenden  Betreuungsangebote  in  den  Gemeinden \naussieht.  Neben  der  Transparenz  soll  der Kinderbetreuungsindex auch \nAnsporn  für  einige  Gemeinden  sein,  mehr  ausserfamiliäre  Kinderbe-\ntreuungsmöglichkeiten  anzubieten.  Hierfür  dient  ihnen  auch  die  An-\nschubfinanzierung  durch  den  Bund.  Bis  jetzt überwies das Bundesamt \nfür  Sozialversicherungen  dem  Kanton  Zürich 48 Gesuche zur Beurtei-\nlung.  31  dieser  Gesuche  wurden  bis  11.  Oktober  2003  bewilligt.  Die \nneuen  und  vorhandenen  Betreuungsangebote  decken  bei  weitem  den \nBedarf – im Speziellen für Kleinkinder von drei Monaten bis drei Jahre \n– nicht ab. Noch immer beträgt diese Wartezeit auf einen Krippenplatz \nbis zu zwei Jahre. \nDie  SP-Fraktion  stimmt  der  Abschreibung  des  Postulates  Claudia  Ba-\nlocco zu. Weiter anerkennt die SP die Bemühungen der Regierung und \nsteht weiterhin erstens für ein gut ausgebautes ausserfamiliäres Kinder-\nbetreuungsangebot  ein,  weil  die  Realität  der  Grossfamilie  Geschichte \nist  und  die  Vereinbarkeit  von  Familien  und Erwerbsleben auch aus fi-\nnanzieller Hinsicht dringend notwendig ist. Zweitens und zum Letzten: \nSobald die Vorlagen des neuen Volksschulgesetzes sowie des Kinder- \nund  Jugendgesetzes  im  Rat sind, werden wir selbstverständlich weiter \nfür ein bedarfsorientiertes Angebot für die familienergänzende Kinder-\nbetreuung kämpfen.  \n \n", "p": 8}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Wir  bedanken  uns  bestens \nfür  den  Zusatzbericht,  der  doch  einiges an Informationen gebracht hat \nund uns gezeigt hat, dass der Kanton in Bereichen der Beratung unter-\nstützt,  dass  der  Bund  mit  Anstossfinanzierungen  Einrichtungen  in  der \nKinderbetreuung unterstützt. Klar wurde aber auch – das wurde im Zu-\nsatzbericht  erwähnt  –,  dass  die  gesetzliche  Grundlage  nach  wie  vor \nfehlt,  welche  bedeuten  würde,  dass  einerseits  die  Gemeinden  in  die \nPflicht genommen würden, Kinderbetreuungseinrichtungen einzuführen, \nandererseits  aber  auch  klar  würde,  welche  Unterstützung  seitens  des \nKantons gewährt würde.  \nAusserfamiliäre  Kinderbetreuung  ist  aus  verschiedensten  Gründen \nwichtig.  Einerseits  ist  es  eine  wichtige  Massnahme  gegen  Working \nPoor;  wir  werden  vielleicht  heute  noch  einmal  über  das  Thema  spre-\nchen. Es ist eine Massnahme zur Vereinbarkeit – endlich – von Familie \nund Beruf und selbstverständlich ein Schritt hin zur Gleichstellung von \nFrau  und  Mann.  Es  ist  aber  entgegen  immer  wieder  geäusserter  Mei-\nnungen ein wichtiger Teil auch für die Entwicklung der Kinder gerade \nin der heutigen Zeit mit den vielen Einzelkindern. Und nicht zuletzt ist \nKinderbetreuung  wirtschaftlich  interessant.  Gemäss  Studien,  die  jetzt \ndoch  an  verschiedenen  Orten  vorhanden  sind,  bringt  jeder  investierte \nFranken  mindestens  drei  bis  vier  Franken  in  die  Gemeindekassen  zu-\nrück. Und Sie haben es vor sehr kurzer Zeit gemerkt: Kinderbetreuung \nist  ein  Standortvorteil  für  verschiedenste  Gemeinden.  Es  gibt  neu  den \nKinderbetreuungsindex,  und  von  den  Gemeinden,  die  schlecht  ab-\nschneiden,  hoffe  ich,  dass  sie  möglichst  schnell  im  Rating  steigen \nmöchten.  \nVon  der  Seite  der  Grünen  haben  wir  die  klare  Erwartung,  dass  im \nVolksschulgesetz  aufgenommen  wird,  was  im  Bereich  der  Schule und \nfamilienergänzenden  Betreuung  gemacht  werden  muss.  Wir  erwarten \naber  auch,  dass  eine  klare  und  ausformulierte  Variante  im  neuen  Ju-\ngend- und Familienhilfegesetz aufgenommen ist. Wir wollen nicht, wie \nes  vorher  war,  Andeutungen  im  Entwurf,  sondern  wir  erwarten  eine \nklar ausformulierte Variante. Wir werden dieser Abschreibung zustim-\nmen,  aber  mit  ungutem  Gefühl,  weil  beide  kantonalen  Gesetze  noch \nnicht verabschiedet wurden. Das heisst, weder das Volksschulgesetz ist \nim  Rat  behandelt  –  wir  wissen,  dass  die  Kommission intensiv am Ar-\nbeiten ist –, aber wir wissen auch, was mit dem letzten Volksschulge-\nsetz  passiert  ist.  Zum  Jugend-  und  Familienhilfegesetz  ist  leider  noch \nkeine  Variante  vorhanden;  wir  wissen  also  nicht,  was  uns  erwartet. \nTrotzdem  haben  wir  momentan  keine  andere  Variante  als  abzuschrei-\nben, obwohl leider der Auftrag noch nicht erfüllt ist.  \n \n", "p": 9}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Auch wir sind dafür, dieses Pos-\ntulat nun abzuschreiben. Mit diesem Ergänzungsbericht, der wegen der \nAblehnung  des  neuen  Volksschulgesetzes nötig wurde, ist dieses Pos-\ntulat  behandelt.  Das  Thema  familienergänzende  Kinderbetreuung  hin-\ngegen ist aktueller denn je. Daran muss dringend weitergearbeitet wer-\nden.  Die  heutige  Gesellschaft  mit  ihren  besser  ausgebildeten  Frauen, \nmit  ihrer  prekären  Situation  im  Sozialwesen  mit  der  immer  älter  wer-\ndenden Bevölkerung, mit den hohen Lebenskosten, diese neue Gesell-\nschaft muss moderne, breit unterstützte und zuverlässig funktionierende \nRahmenbedingungen  haben.  Weiterentwicklung,  nicht  Stillstand,  ist \nangesagt. Vor allem die stiefmütterlich behandelten Tagesfamilien müs-\nsen stärker gestützt werden, zum Beispiel mit vereinfachter Bürokratie \nund einer Imagekampagne. Betreuung von Kindern in Tagesfamilien ist \nnämlich  eine  durchaus  gute  Option,  kindergerecht,  familienfördernd \nund familienunterstützend. Ich verweise auch auf das Postulat 47/2004, \nwo  die  CVP  Förderung  der  unbezahlten  Sozial-  und  Kulturarbeit  ver-\nlangt.  \nDer Abschreibung dieses Postulates aber steht nichts im Wege. \n \n", "p": 10}, {"t": "Franziska  Frey-Wettstein  (FDP,  Zürich):  Ich  möchte  meinerseits  da-\nrauf verzichten, hier noch einmal die familienpolitischen Grundsätze zu \nerörtern. Ich denke, sie sind genügend ausgeführt worden und wir wer-\nden uns wohl weiterhin immer wieder von neuem auf dieses Credo ei-\nnigen, zumindest mit dieser Ratshälfte (zeigt auf die linke Ratsseite).  \nWas ich aber anfügen möchte, ist, dass wir auf unserer Seite selbstver-\nständlich warten und gespannt sind auf das Kinder- und Jugendgesetz. \nWir  sind  aber  grundsätzlich  schon  einverstanden  mit  dieser  Zweitei-\nlung,  dass  der  Kanton  Rahmengesetze  macht,  dass  er  Qualitätsvorga-\nben und vielleicht auch Planungsinstrumente bereit stellt, dass aber die \nBedarfsabklärung bei der Gemeinde liegt und letztlich auch dort gesagt \nwerden muss, wie viele Krippenplätze bereitgestellt werden müssen.  \nDie  Probleme,  die  sich  ergeben,  hat  auch  die  Anschubfinanzierung \nnicht  lösen  können.  Wir  haben  zwar  mehr  Krippen  erhalten,  aber  die \nFinanzierung der Krippen ist nach wie vor ein Problem. Wenn Krippen \neinen  Angebots-Mix  offerieren  wollen,  nämlich  subventionierte  Plätze \nund private Plätze, dann werden die Kosten sehr hoch und die Gemein-\nden sagen, welche Grundsätze gelten. Wenn mit zirka 100 Franken pro \nTag – dies ein Beispiel aus der Stadt Zürich – ein Krippenplatz subven-\ntioniert wird, dann reicht dies ohne Quersubventionierung von Privaten \nnicht aus. Also ist es Tatsache, dass möglichst  viele private Plätze an-\ngeboten  werden  müssen,  damit  es  möglich  wird,  auch  subventionierte \nzu  tragen.  Dieser  Mix  ist  sehr  schwierig  zu  bewerkstelligen,  wenn  es \nder Wirtschaft nicht so gut geht und eine zögerliche Haltung besteht. \nEs  sind  –  wie  auch  in  anderen  Gesundheitsbereichen  –  immer  wieder \ndie Löhne ausschlaggebend, dass die Kosten hoch sind. Und ohne dass \njetzt  von  einem  Lohndumping  die  Rede  sein  soll  und  ohne  dass  man \nhier  einen  Druck  auf  den  Lohn  ausüben  sollte,  denke  ich,  sollte  man \nsich überlegen, ob es in einer Krippe wirklich nötig ist, alles qualifizier-\nte Krippenleiterinnen anzustellen, oder ob es nicht doch mit etwas we-\nniger  qualifizierten  Leuten  gehen  sollte,  die  vielleicht  eine  einjährige \nAusbildung  machen  und  dann  eben  auch  Arbeit  leisten  können,  die \nnicht  so  hoher  Qualifikationen  bedarf.  Ich  weiss,  das  hören  Verschie-\ndene,  auch  die  Krippen-Organisationen,  ungern,  aber  mir  scheint  es \nwichtig, dass wir genügend Krippen haben und dass wir auch die Qua-\nlität hoch halten. Wir müssen auch die Kosten anschauen. Wir müssen \nschauen, dass Private überhaupt noch in der Lage sind, diese Gelder zu \nbezahlen.  \nDie FDP stimmt der Abschreibung zu.  \n \n", "p": 11}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Es  hat  sich  gelohnt,  diesen  Er-\ngänzungsbericht zu verlangen; die Aussagekraft ist, verglichen mit dem \nersten, erheblich besser, und er gibt einen guten Überblick über den ak-\ntuellen Stand im Bereich der familienergänzenden Kinderbetreuung.  \nDas Jugendhilfegesetz wird derzeit auf Grund der Vernehmlassung im \nJahr  2003  überarbeitet.  In  diesem  Gesetz  sollen  gewisse  gesetzliche \nGrundlagen  für  die  familienergänzende  Kinderbetreuung  geschaffen \nwerden.  Es  ist  nicht  zu  verhehlen,  dass  der  erste  Entwurf  keine  gute \nKritik erhielt und wir sind gespannt auf die verbesserte Auflage.  \nIm Volksschulgesetz sollen ebenfalls gesetzliche Grundlagen für einen \nweiteren  Teil  der  familienergänzenden  Kinderbetreuung  geschaffen \nwerden. Wir erhalten die Gelegenheit, uns darüber im Rahmen der Be-\nratung dieses Gesetzes ausführlich zu unterhalten.  \nDie SVP-Fraktion wird der Abschreibung zustimmen.  \n \n", "p": 11}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Die Notwendigkeit von familien-\nergänzender Kinderbetreuung ist erkannt. Die gesetzlichen Grundlagen \nfür  die  Kinder  sind  in  den  Entwürfen  zum  Kinder-  und  Jugendgesetz \nund zum Volksschulgesetz in Vorbereitung. Es ist richtig, dass es noch \nnicht hier ist. Aber ich denke, die Entwürfe geben uns einige Gewähr. \nDie  Anschubfinanzierung  des  Bundes  scheint  zu  greifen,  und  der  Be-\ntreuungsindex schafft Transparenz und wohl auch einen Anreiz für die \nGemeinden, in dieser Sache aktiv zu werden. Unbefriedigend ist einzig, \ndass  es  offenbar  keine  verbindlichen  Grundlagen  zur  Mitfinanzierung \nvon Betreuungsangeboten für die Wirtschaft gibt. Eine solche ist nach \nwie  vor  wünschbar  und  für  die  Erwerbstätigkeit  von  Eltern  zuweilen \neine Voraussetzung.  \nDie  EVP-Fraktion  schliesst  sich  der  einstimmigen  Empfehlung  der \nKSSG  an und wird der Abschreibung des Postulates ebenfalls zustim-\nmen. \n \n", "p": 12}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Mit  aller  Deutlichkeit  zeigt \ndieser  Zusatzbericht  auf,  was  wir  jeweils  veranstalten,  wenn  ein  Be-\nricht  des  Regierungsrates  zu  einem  Postulat  vorliegt,  der  eine  Ab-\nschreibung  verlangt.  Es  brauchte  eine  zusätzliche  Ehrenrunde  von  ei-\nnem Jahr, die unnötig war. Seit Einreichung des Postulates bis zur Ab-\nschreibung  sind  nun  vier  Jahre  vergangen,  und  nichts  ist  dabei  deutli-\ncher  oder  klarer  geworden.  Wie  schon  bei  unserem Abschreibungsan-\ntrag  zum  Postulat  von  uns  betont:  Es  ist  kein  zusätzlicher  Aktivismus \nim Kanton nötig! Die Anstossfinanzierung des Bundes genügt in dieser \nFrage. Die Planungs-, Steuerungs- und Koordinationsaufträge des Kan-\ntons  werden  wahrgenommen.  Gemeinden,  die  Wirtschaft,  aber  auch \nPrivatpersonen  und  auch  Familien  und  nachbarschaftliche  Unterstüt-\nzung  funktionieren  in  diesem  Bereich  sehr  gut  und  zufrieden  stellend. \nDie Zunahme allein vom Jahr 2000 aufs Jahr 2003 zeigt, dass 30 Pro-\nzent mehr Kinder betreut werden.  \nUnd nun noch zu diesen Fachfrauen von der Linken bis zum mittleren \nRatsaal:  Der  Zusatzbericht  war  für  informierte  Parlamentarier  und \nFachleute absolut unnötig. Zu allen Fakten und Informationen, die hier \ndrin stehen, hatten wir Zugang.  \nUnd ich möchte Ihnen noch eines sagen; Sie getrauen sich ja nicht, es \nzu  betonen,  sondern  schwatzen  drum  herum:  Am  liebsten  würden  Sie \nverlangen, dass alle Kinder zwangsmässig in diesen Betreuungsorgani-\nsationen  betreut  würden.  (Jawohl-Rufe  auf  der  rechten,  Unmutsäus-\nserungen auf der linken Ratseite.) Und wenn es heute vorkommt, dass \nKinder, die noch im eigenen Familienkreis betreut werden und dann als \neinzige  an  solchen  Veranstaltungen  nicht  teilnehmen  müssen,  ausge-\nschlossen werden, dann ist das eine tragische Familienpolitik.  \nIch bitte Sie, nun endlich und nachhaltig dieses Postulat abzuschreiben.  \n \n", "p": 12}, {"t": "Pia  Holenstein  Weidmann  (SP,  Affoltern):  Anders  als  Willy  Haderer \nhabe  ich  als  berufstätige  Mutter  von  zwei  Kindern  eine  ganz  andere \nSicht auf die Dinge. Und ich weiss, dass hier noch sehr vieles im Argen \nliegt. Wir sind deshalb sehr froh über diesen Ergänzungsbericht. In der \nSP-Delegation der KBIK haben wir uns über die Aspekte, die die Schu-\nle  betreffen,  in  der  familienergänzenden  Kinderbetreuung  beschäftigt. \nWir  sehen,  dass  Anstrengungen  auf  verschiedenen  Ebenen  im  Gang \nsind und hoffen auf das neue Volksschulgesetz sowie auf das Jugend-\nhilfegesetz. Allerdings bedauern wir, dass die Gemeinden ihre Aufgabe \nweiterhin  sehr  unterschiedlich  wahrnehmen  und  interpretieren können. \nDafür sind Anreizsysteme geschaffen worden, wie der Bericht über die \nfamilienergänzenden  Betreuungseinrichtungen  in  diesem  Frühjahr.  Er \nsoll die Gemeinden ermuntern, freiwillig im Sinne einer guten Standort-\narbeit solche Einrichtungen zu bieten. Wir hoffen weiter, dass sich auch \nmit  der  Anstossfinanzierung  des  Bundes  das  Angebot  verbreitert,  bis \nkein Kind mehr aus Not auf der Strasse steht und bis keine Frau mehr \nauf  Kinder  verzichten  muss, weil sie gern den Beruf ausübt. Während \nin Krippen ausschliesslich Kleinkinder betreut werden, sind Tagesfami-\nlien sowohl für Kleinkinder wie für Schulkinder eine Option. Wir sind \nfroh,  dass  Standards  bestehen,  und  finden  sie  sehr  wichtig.  Unterstüt-\nzung  und  Weiterbildung  für  Tageseltern  sind  eine  sehr  wichtige  Ein-\nrichtung.  Vor  allem  haben  in  der  Schulzeit  aber  die  Worte  «Schü-\nlerclubs»  und  «Tagesschulen»  eine  breite  Bedeutung.  Diese  Zahlen \nsind  im  vorliegenden  Bericht  des  Regierungsrates  leider  nicht  zu  fin-\nden.  Es  gibt  sie  offenbar  auch  noch  nicht.  Wir  hoffen  sehr,  dass  sie \nmöglichst bald erhoben werden und wir sie dann erfahren dürfen.  \nIm Übrigen sind wir hier selbstverständlich mit der Abschreibung ein-\nverstanden.  \n \n", "p": 13}, {"t": "Urs  Lauffer  (FDP,  Zürich): Auch wir sind, wie Willy Haderer ausge-\nführt  hat,  unverändert  der  Meinung,  dass  die  familienergänzende  Kin-\nderbetreuung  nicht  gefördert  wird,  wenn  wir  in  diesem  Rat  Berichte \nund  Zusatzberichte  verlangen;  da  habe  ich  keine  Differenz  mit  dem \nRedner der SVP. Etwas anders sieht es mit seinen anderen Bemerkun-\ngen  aus.  Es  braucht  schon  einige  Umgehungen  von  Realitäten,  wenn \nWilly  Haderer  hier im Brustton der Überzeugung sagt, die Anschubfi-\nnanzierung  des  Bundes  bringe  es  mit  sich,  dass  nun  genügend  getan \nwerde. Das ist eben jene Anschubfinanzierung, Willy Haderer, die Sie \nund Ihre Parteifreunde mit Nachdruck bekämpft haben und immer noch \nbekämpfen. Das dann auf Ihre Fahnen zu schreiben, ist beachtlich.  \nAber  noch  beachtlicher  war  der Schluss Ihres Referates. Sie haben es \ntatsächlich  fertiggebracht,  hier  auszusagen,  unser  Land,  unser  Kanton \nleide  unter  einem  Übermass  an  familienergänzenden  Kinderbetreu-\nungsmöglichkeiten. So viel verzerrte Wahrnehmung gegenüber den Re-\nalitäten ist dann doch kaum mehr hinzunehmen. Sie wissen es, wir wis-\nsen es – natürlich gibt es zum Glück sehr viele Familien, die diese Be-\ntreuungsaufgaben  weiterhin  selber übernehmen können. Aber wir wis-\nsen  auch,  wie  wesentlich  es  ist  –  gerade  für allein erziehende Frauen, \ngerade  für  jene,  die  nicht  freiwillig  im  Arbeitsprozess stehen, sondern \nweil sie müssen –, dass solche Angebote aufgebaut werden. Von einem \nZuviel kann keine Rede sein. Hier unterscheiden wir uns ganz erheblich \nin unserer Beurteilung gegenüber der SVP.  \n \n", "p": 14}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 14}, {"t": "", "p": 14}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Der Kantonsrat hat am 16. Juni 2003 \nden  Regierungsrat  zu  einem  Ergänzungsbericht  eingeladen.  Daraus \nsollte  konkret  hervorgehen,  mit  welchen  Massnahmen  die  Förderung \ndes Staatskundeunterrichts bereits ab dem 7. Schuljahr umgesetzt wer-\nden  kann.  Erwartet  wurde  auch  eine  Aussage  über  die  finanziellen \nAuswirkungen der geforderten Massnahmen und ein Zeitplan für deren \nRealisierung.  \nDer  gewünschte  Ergänzungsbericht  mit  dem  Abschreibungsantrag  des \nRegierungsrates  liegt  seit  dem  11.  Dezember  2003  vor.  Aus  der  Ant-\nwort des Regierungsrates geht hervor, dass drei konkrete Massnahmen \neingeleitet wurden.  \nErstens:  In  Zusammenarbeit  zwischen  der  Pro  Juventute  und  der  Bil-\ndungsdirektion ist das Projekt «Kinder lernen ihre Rechte kennen» ent-\nstanden. Dieses läuft auf zwei Jahre befristet, während der Jahre 2004 \nund  2005,  und  soll  den  daran  teilnehmenden  Jugendlichen  der  Mittel-\nstufe den Blick dafür öffnen, dass Rechte stets auch mit Pflichten ver-\nbunden  sind.  Die  Kurskosten  von  1000  Franken  pro  teilnehme  Klasse \nwerden  zwischen  dem  Kanton  und  der  Herkunftsgemeinde  je  hälftig \naufgeteilt. \nZweitens:  In  einem Rundschreiben wurden im Herbst 2003 alle Ober-\nstufenschulhäuser und Mittelschulen auf die neue Unterrichtsreihe «Zur \nZeit»  aufmerksam  gemacht.  Diese  besteht  aus  mehreren  optisch  und \ngrafisch  ansprechend  gestalteten  Themenheften  –  Beispiele:  Balkan, \nMitbestimmung,  UNO  –,  und  diese  Themenhefte  können  von  den \nSchulen bestellt werden.  \nDrittens: Der Bildungsrat hat beschlossen, im Lehrplan den Bereich der \npolitischen  Bildung  aufzuwerten.  Im  bestehenden  Lehrplan  sind  diese \nInhalte verstreut an vielen Stellen aufgeführt. Sie sollen nun formal zu-\nsammengefasst  werden  und  damit  diesem  Bereich  eine  verstärkte  Be-\ndeutung verschaffen.  \nDie  KBIK  begrüsst  die  im  Bericht  erwähnten  konkreten  Massnahmen \nsehr.  Die  formelle  Überarbeitung  des  Lehrplans  wird  sicher  zur  ver-\nstärkten  Verbindlichkeit  der  Zielsetzung  in  diesem  Bereich  führen.  In \nder Diskussion wurde von einigen Kommissionsmitgliedern zudem die \nMeinung  geäussert,  dass  der  Staatskundeunterricht  nicht  erst  im  7. \nSchuljahr, sondern bereits auf der Primarstufe ab der 5. Klasse erfolgen \nsollte.  Ein  diesbezüglicher parlamentarischer Vorstoss befindet sich in \nVorbereitung.  \nKritisiert  wurde  in  diesem  Zusammenhang  die  Empfehlung  des  Bil-\ndungsrates,  die  Anzahl  der  Realienlektionen  von sechs auf  fünf zu re-\nduzieren,  indem  eine  Geschichtsstunde  abgebaut  wird.  Diese  Mass-\nnahme  geht  ganz  klar  zu  Lasten  des  staatsbürgerlichen  Unterrichts, \ndenn die Bereiche Geschichte und Politik sind natürlich stark miteinan-\nder vernetzt.  \nDie  KBIK  ist  auf  Grund  der  dargelegten  Massnahmen  und  Absichten \nder  Verantwortlichen  einstimmig  zum  Schluss  gekommen,  dem  Kan-\ntonsrat die Unterstützung des Abschreibungsantrags zu empfehlen. \nAls einzige noch im Rat verbliebene Unterzeichnerin dieses Postulates \n384/2000  erlaube  ich  mir  einige  Bemerkungen:  Nicht  nur  das  erste \nDemokratieforum  der  Schweiz,  das  letzten  Juni  in  Winterthur  stattge-\nfunden  hat,  zeigt,  dass  die  Jugend  an  Politik  durchaus  interessiert  ist. \nStaatskundeunterricht  ist  also  nicht  bloss  notwendig,  sondern  er-\nwünscht.  Allerdings  darf  er  weder  kompliziert  noch  langweilig  sein. \nAktueller,  lebendiger  Geschichtsunterricht  mit  adäquaten  Lehrmitteln \nweckt  das  Interesse  an  politischen  Zusammenhängen  und  fördert  das \nVerständnis  für  Abläufe,  Machtstrukturen  und  Verantwortung  –  kurz: \nfür  die  Demokratie!  Die  neue  Gewichtung  der  politischen  Bildung  im \nLehrplan  schafft  eine  klare  Struktur  für  den  Geschichtsunterricht,  und \nneue Ausbildungsmodule an der Pädagogischen Hochschule Zürich be-\nreiten  junge  Lehrkräfte  auf  die  Umsetzung  der  Praxis  vor.  Unser  Ziel \nmuss  sein,  dass  die  Schweizer  Jugendlichen  nicht  mehr  die  hinteren \nRänge belegen, wenn es um politische Bildung und politisches Wissen \ngeht. Erste Schritte sind jetzt getan. Mit unserem Ja vom letzten Mon-\ntag zur Einrichtung von Kinder- und Jugendparlamenten in Gemeinden \nermöglichen wir zudem interessierten jungen Menschen eine frühe Be-\nteiligung an der Demokratie.  \nIch bin daher auch namens der FDP-Fraktion mit der Abschreibung un-\nseres Postulates einverstanden.  \n \n", "p": 16}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Im  Gegensatz  zur  unbefriedi-\ngenden ersten Antwort schlägt der Regierungsrat im Ergänzungsbericht \nkonkrete  Massnahmen  zur  Förderung  der  politischen  Bildung  unserer \nJugend  vor.  Nach  Auffassung  des  Regierungsrates  sind  es  drei  Berei-\nche,  welche  für  die  Förderung  des  politischen  Interesses  eine  zentrale \nRolle spielen. Wie Brigitta Johner bereits erwähnt hat, sind es die fol-\ngenden drei Hauptbereiche: \nErstens: Der Lehrplan soll um ein zusammenhängendes Staatskundeka-\npitel ergänzt werden.  \nZweitens:  Attraktive  Themenhefte  zum  aktuellen  politischen  Gesche-\nhen sollen im Geschichtsunterricht Eingang finden.  \nUnd  drittens:  Im  öffentlichen  Raum  der  Schule  sollen  die  Kinder  und \nJugendlichen ihre Anliegen vertreten und das Schulleben mitgestalten. \nIch sehe allerdings noch einen vierten Punkt, der meiner Meinung nach \nvon grösster Bedeutung ist: Die Funktion des Geschichtsunterrichts auf \nder  Oberstufe  und an den Gymnasien. Es lohnt sich durchaus, die Sa-\nche etwas genauer anzuschauen. Der Regierungsrat verschweigt in sei-\nner  Antwort,  dass  die  vor  vier  Jahren erfolgte Reduktion der Realien-\nstunden  auf  der  Oberstufe  in  erster  Linie  auf  Kosten  der  Geschichte \nging.  In  einem  Schreiben  des  Bildungsrates  an  die  Oberstufenschulen \nhat dieser empfohlen, eine von zwei wöchentlichen Geschichtsstunden \nan  der  Sekundarschule  zu  streichen.  Diese  Empfehlung  steht in einem \nerheblichen Widerspruch zum sicher ernst gemeinten Bekenntnis, man \nwolle  das  staatskundliche  Interesse  der  Jugendlichen  umfassend  för-\ndern.  Ein  themenorientierter  und  lebendiger  Geschichtsunterricht,  der \ngeschichtliche  Ereignisse  im  Hinblick  auf  ihre  Bedeutung  für  die  Ge-\ngenwart  gewichtet,  ist  die  beste  Grundlage  für  das  Verstehen  politi-\nscher Zusammenhänge.  \nDen  Lehrkräften  steht  ein  ausgezeichnetes  Lehrmittel  zur  Verfügung, \ndas  in  jedem  Kapitel  den  Bezug  zu  politischen  Gegenwartsfragen \nschafft.  Das  vierbändige  Werk  ist  in  einer  verständlichen  Sprache  ge-\nschrieben  und  sehr  attraktiv  gestaltet.  Allein  die  Tatsache,  dass  zwei \nder vier Bände ganz dem 20. Jahrhundert gewidmet sind, weist auf die \nAktualität der Inhalte hin. Die Lehrmittel sind da; sie müssen nur noch \ngeschickt eingesetzt werden.  \nEs ist allerdings nicht so, dass der Funke für das politische Engagement \nsich  nur  entzündet, wenn aktuelle politische Ereignisse diskutiert wer-\nden. So kann aus der Dramatik einer Napoleon-Biografie bei Jugendli-\nchen  viel  Verständnis  für  politische  Zusammenhänge  und  die  Psycho-\nlogie eines Machtmenschen geweckt werden. Auch das 19. Jahrhundert \nbietet mit der Industrialisierung und der Konfrontation mit der sozialen \nFrage eine Fülle von Möglichkeiten, um direkt in die politischen Ausei-\nnandersetzungen  unserer  Tage  hinüberleiten  zu  können.  Die  Schüler \nmerken  bald,  dass  immer  wieder  die  gleichen  zentralen  Fragen  die \nMenschen  bewegen.  Diese  Feststellung  entschuldigt  aber  in  keiner \nWeise,  dass  der  Geschichtsunterricht  in  manchen  Klassenzimmern  zu \nlange im 19. Jahrhundert stecken bleibt und die dramatischen Ereignis-\nse des 20. Jahrhunderts kaum Zeit bekommen.  \nGuter  Geschichtsunterricht  setzt  fachlich  kompetente  Lehrkräfte  und \neine  ausreichende  Stundendotation  voraus.  Ohne  diese  grundlegenden \nRahmenbedingungen  bleiben  alle  zusätzlichen  Bemühungen,  Jugendli-\nche für politische Fragen zu sensibilisieren, nur Stückwerk. Deshalb hat \ndie  Reduktion  des  Geschichtsunterrichtes  auf  eine  einzige  Wochen-\nstunde in der Sekundarschule A negative Auswirkungen auf das staats-\nkundliche Interesse unserer Schülerinnen und Schüler. Jedes Fach, das \nnicht  nur  ein  Anhängsel  im  Stundenplan  sein  soll,  braucht  ein  ausrei-\nchendes  zeitliches  Gefäss.  Das  häufig  empfohlene  Verschieben  von \nstaatskundlichen  Themen  in  andere  Unterrichtsbereiche  stösst  rasch \neinmal  an  Grenzen.  Wenn  dem  Bildungsrat  an  der  politischen  Allge-\nmeinbildung unserer Jugend etwas liegt, wird er bei der Lektionentafel \nder Oberstufe im Bereich Mensch und Umwelt Korrekturen vornehmen \nmüssen. Welche anderen Fachbereiche allenfalls dafür gekürzt werden \nmüssen,  ist  allerdings  eine  heikle  Frage.  Alles  hat  seinen  Preis.  Die \nSchule  kann  nicht  wie  in  einem  Wunschkonzert  allen  Ansprüchen  ge-\nrecht werden. Wenn wir Ja sagen zu staatskundlicher Bildung, muss ein \nmoderner  Geschichtsunterricht  an  unseren  Schulen  seinen  festen  Platz \nhaben. Der Bildungsrat ist gefordert, die Weichen neu zu stellen.  \nDas Postulat kann unserer Meinung nach jetzt abgeschrieben werden.  \n \n", "p": 18}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Den  Inhalt  des  Ergänzungsbe-\nrichts hat die Präsidentin der KBIK Brigitta Johner dargelegt, ich werde \ndies  nicht  wiederholen.  Was  aber  zu  diesen  Projekten  gesagt  werden \nmuss, ist Folgendes:  \nDas  erste  Projekt,  «Kinder  lernen  ihre  Rechte  kennen»,  beruht  auf \nFreiwilligkeit, ebenso das zweite Projekt, «Zur Zeit»; auch hier besteht \nkeine Verbindlichkeit. Für uns ist der dritte Punkt der wichtigste, denn \nhier  besteht  eine  Verbindlichkeit,  wenn  der  Bildungsrat  die  Ziele  im \nLehrplan  festlegt.  Momentan  ist  der  Beliebigkeit  freier  Lauf  gewährt. \nDas  heisst,  wenn sich ein Lehrer für Politik interessiert, gibt er dieses \nWissen  an  seine  Schülerinnen  und  Schüler  weiter,  wenn  nicht,  dann \neben  nicht.  Dieser  Umstand  führt  zu  einer  Ungleichbehandlung  der \nSchülerinnen  und  Schüler  und  dazu,  dass  die  Chancengerechtigkeit \nnicht gewährt ist. Deshalb unterstützen wir den Bildungsrat sehr darin, \nlehrplanverbindliche  Ziele  zu  definieren,  welche  eine  fundierte  politi-\nsche Bildung gewährleistet.  \nVor  den  Sommerferien  hat  in  Winterthur  das  erste  Demokratieforum \nstattgefunden, welches von Jugendlichen gut besucht war. «Wir werden \nnicht mit einem Demokratie-Gen geboren, sondern müssen die direkte \nDemokratie  und  ihre  nicht  ganz  einfachen  Spielregeln  erlernen  und \nüben.»,  dies  ist  ein  Zitat  aus  der  Rede  von  Bundesrätin  Micheline \nCalmy-Rey am Demokratieforum. Und genau darum geht es hier. Un-\nsere  Schülerinnen  und  Schüler  müssen  die  Möglichkeit  haben,  diese \nSpielregeln kennen zu lernen und diese zu üben. Die Resultate, welche \ndie  Schweiz  in  einer  Studie  zuhanden  der  Erziehungsdirektorenkonfe-\nrenz  erzielt  hat,  sind  sehr  ernüchternd.  Es  wird  gesagt,  politische  Bil-\ndung in der Schule spiele faktisch eine sehr untergeordnete Rolle. Die-\nse Tatsache muss uns aufhorchen lassen, und die vorgesehenen Mass-\nnahmen müssen so schnell und so gut wie möglich umgesetzt werden.  \nDie  SP  wird  der  Abschreibung  dieses  Postulates  zustimmen,  da  jetzt \ndiverse  Massnahmen  eingeleitet wurden. Wir werden die Entwicklung \ndieser Massnahmen und deren Wirkung im Auge behalten. Für uns liegt \ndie  Grundlage,  unsere  Demokratie  zu  verstehen  und  sich  daran  auch \naktiv beteiligen zu können, in der politischen Bildung unserer Kinder.  \n \n", "p": 19}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Wir  haben  die  drei  Massnahmen  ge-\nhört, die eingeleitet wurden. Sie sind sinnvoll, und daher werden auch \nwir der Abschreibung zustimmen. Es bleibt aber schon noch festzuhal-\nten,  dass  auch  bis  anhin  der Lehrplan schon viele Anstösse zur politi-\nschen  Bildung  gegeben  hat.  Interdisziplinäre  Unterrichtselemente  sind \nnicht  verboten,  ja  sie  wären  sogar  erwünscht.  Es  wird  jetzt  beklagt, \ndass eine Geschichtsstunde abgebaut wurde. Dazu kann man nur sagen, \ndass  dieses  Kästchendenken,  dass  Geschichte  nur  in  die  Geschichts-\nstunde  gehört,  nun  wirklich  und  endlich  in  die  Mottenkiste  gehört. \nKann mir irgendjemand sagen, warum der Deutschunterricht, ein Fach, \ndas  übrigens  immer  schon  in  der  immersiven  Methode  unterrichtet \nwurde,  nicht  zur  politischen  Bildung  genutzt  werden  sollte?  Ein  Bei-\nspiel:  Rechtschreibung  ist  heute  ein  Politikum.  Warum  soll  man  das \nnicht in der Deutschstunde besprechen? Ein anderes Beispiel: Im Früh-\nfranzösisch  könnte  man  die  Föderalismusfrage,  die  Röstigrabenfragen \nbesprechen,  im  Englisch  zum  Beispiel  die  Globalisierungsfragen.  Es \ngibt  viele  Möglichkeiten.  Leider  wird  das  aber  nicht  gemacht.  Die \nstaatspolitische Bildung hängt also, wie das schon Karin Maeder gesagt \nhat,  sehr  stark  von  den  Vorlieben  der  jeweiligen  Lehrperson  ab.  Und \ndiese Tatsache zu ändern, ist nicht zuletzt die Aufgabe der Aufsicht. Da \nverspreche  ich  mir  dann  doch  einiges  von  einer  professionalisierten \nAufsicht.  \nEigentlich verspreche ich mir aber auch eine Verbesserung im Rahmen \nder geleiteten Schulen. Die Auseinandersetzung mit der eigenen Schule \nund  dem  entsprechenden  Umfeld  wird  weniger Beliebigkeit im Unter-\nricht  zur  Folge  haben,  und  das  ist  im  Interesse  der  Schülerinnen  und \nSchüler.  \nIch danke Ihnen und plädiere für Abschreibung.  \n \n", "p": 19}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Auf  Antrag  der  KBIK  hat \nder  Kantonsrat  im  Juni  2003  vom  Regierungsrat  einen  Ergänzungsbe-\nricht zur Vorlage 4050 verlangt. Wir wollten konkrete Massnahmen er-\nfahren,  mit  denen  die Förderung des Staatskundeunterrichts umgesetzt \nwerden  kann.  Aus  der  Antwort  des  Regierungsrates  geht  nun  hervor, \ndass mit dem Projekt «Kinder lernen ihre Rechte kennen», mit der neu-\nen Unterrichtsreihe «Zur Zeit» und mit dem Beschluss des Bildungsra-\ntes, im Lehrplan den Bereich der politischen Bildung aufzuwerten, drei \nsinnvolle  Massnahmen  eingeleitet  worden.  Die  CVP  begrüsst  diese \nkonkreten  Massnahmen.  Wir  hoffen,  dass  diese  in  der  Praxis  ange-\nwandt werden, auch wenn sie zum Teil freiwillig sind.  \nWir  haben  aber auch die Erwartung, dass politische Bildung nicht nur \nin  den  Unterricht  in  «Mensch  und  Umwelt»,  sondern  ebenso  in  den \nschulischen Alltag einfliesst, und zwar bereits in der Primarstufe. Schü-\nlerinnen  und  Schüler  sollen  erfahren,  dass  Rechte  immer  auch  mit \nPflichten verbunden sind, dass sie bereits in jungen Jahren am Gesche-\nhen mitwirken und Selbstverantwortung übernehmen können.  \nDie CVP-Fraktion ist mit der Abschreibung des Postulates einverstan-\nden.  \n \n", "p": 20}, {"t": "Werner Hürlimann (SVP, Uster): Laut dem vorliegenden Ergänzungs-\nbericht werden verschiedene Anstrengungen unternommen, um die po-\nlitische  Bildung  zu  fördern.  Im  Zeichen  von  Effizienzsteigerung  und \nnachdem  schon  so  viel  geredet  wurde  und  die  KBIK  das  Ganze  ein-\nstimmig verabschiedet hat, verzichte ich auf weitere Ausführungen und \nbitte  Sie,  dem  Ergänzungsbericht  zuzustimmen  und  das  Postulat \n384/2000 abzuschreiben.  \n \n", "p": 20}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Vor  dreieinhalb  Jahren  hat  die \nFDP  mit  diesem  Postulat  verlangt,  dass  der  Staatskundeunterricht und \ndie aktualitätsbezogene Geschichte ab dem 7. Schuljahr gefördert wer-\nden.  Schülerinnen  und  Schüler  sollen  das  Staatswesen  kennen  lernen, \nfür politische Fragen sensibilisiert und auf ihre zukünftige Arbeit in der \nDemokratie vorbereitet werden.  \nMit dem Ergänzungsbericht hat der Regierungsrat nun gezeigt, dass er \ndieses  Anliegen  ernst  nimmt  und  dass  verschiedene  Massnahmen  ein-\ngeleitet worden sind. Die Massnahmen sind heute schon von verschie-\ndenen  Seiten  genannt  worden,  ich  kann  darauf  verzichten,  sie  noch \neinmal zu nennen. Die FDP ist deshalb mit der Abschreibung des Pos-\ntulates einverstanden.  \nIch  möchte  aber  noch  etwas  ergänzen  zu  den  Beispielen,  die  Esther \nGuyer  erwähnt  hat.  Es  ist  sogar  durchaus  auch  möglich,  Mathematik \nmit der Politik zu verbinden. Man könnte zum Beispiel die verschiede-\nnen Verfahren, wie man die Mandate bestimmt, in der Schule lernen – \nich erwähne da den doppelten «Pukelsheim» oder «Divisor-Methode» –\n,  da  kann  man  Verbindungen  von  Mathematik  und  Politik  sehr  schön \ndarstellen.  \n \n", "p": 21}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Es  wurde  kein  anderer  Antrag  ge-\nstellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 21}, {"t": "", "p": 21}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Der Kantonsrat hat am 24. März 2003 \nden Regierungsrat zu diesem Ergänzungsbericht eingeladen, der insbe-\nsondere  Aussagen  zur  Standardisierung  der  Brückenangebote  sowie \nzum Zeitplan und den zukünftigen finanziellen Auswirkungen enthalten \nsollte. Der gewünschte Ergänzungsbericht liegt nun vor, und der Regie-\nrungsrat beantragt die Abschreibung des Postulates, was von der KBIK \neinstimmig unterstützt wird. Ich erlaube mir dennoch einige zusätzliche \nErläuterungen  und  verweise  dabei  speziell  auf  die  Ausführungen  auf \nSeite  2  des  Ergänzungsberichtes,  wo  Aussagen  zur  Finanzierung  ge-\nmacht werden.  \nEs wurden dazu intern verschiedene Modelle durchgerechnet. Der Re-\ngierungsrat  hat  diese  Frage  noch nicht entschieden, macht aber darauf \naufmerksam, dass die im KEF eingestellte Variante 1, bei welcher kei-\nne  Kostenbeteiligung  der  Eltern  vorgesehen  ist  –  ich  zitiere  aus  dem \nWeisungstext –, «angesichts der angespannten Finanzlage des Kantons \nkaum umsetzbar sein dürfte». Bei der Kostenaufteilung zwischen Kan-\nton und Gemeinden steht die Variante 1 im Vordergrund, die für beide \nSeiten einen Anteil von je 50 Prozent vorsieht. Der definitive Entscheid \nüber den Kostenschlüssel für die Brückenangebote liegt beim Kantons-\nrat. Wir werden uns also hoffentlich in absehbarer Zeit erneut mit die-\nsem Thema beschäftigen.  \nEs ist vorgesehen, das neue Einführungsgesetz zum Berufsbildungsge-\nsetz  (BBG)  auf Beginn des Schuljahres 2006/2007 in Kraft zu setzen. \nDie  Bildungsdirektion  ist  mit  ihrem  internen  Zeitplan  gegenüber  dem \nvorliegenden  Bericht  allerdings  leicht  in  Verzug  geraten.  In  der  Kom-\nmission  wurde  uns  aber  dargelegt,  dass  die  Vernehmlassung  für  das \nneue Gesetz Ende dieses Jahres geplant ist, so dass der Regierungsrat \nvoraussichtlich  im  Jahr  2005  den  Gesetzesantrag  zuhanden  des  Kan-\ntonsrates  verabschieden  wird.  Die  KBIK  stellt  mit  Befriedigung  fest, \ndass  der  vorliegende  Ergänzungsbericht  einen  grossen  Fortschritt  dar-\nstellt  und  sehr  viel  konkreter  ausgefallen  ist.  Ein  kantonales  Konzept \nfür die zehnten Schuljahre beziehungsweise zur Koordination der Brü-\nckenangebote  liegt  vor.  Bemerkenswert  ist  insbesondere  die  Aussage \nzur Finanzierung, dass der Kanton eine 50-zu-50-Prozent-Finanzierung \nerwägt. Dies würde den Gemeinden für das zehnte Schuljahr sehr viel \nmehr  Mittel  einbringen,  denn  im  Moment  erhalten  diese  vom  Kanton \nlediglich  einen  Anteil  von  6  Prozent  an  die  entstehenden  Kosten.  Wir \nbegrüssen auch den klaren Zeithorizont, der hoffen lässt, dass das Ein-\nführungsgesetz auf das Schuljahr 2006/2007 zur Anwendung kommt.  \nPositiv beurteilt wird weiter, dass die Neuregelung eine Entlastung für \ndie  Eltern  bringen  wird.  Käme  zum  Beispiel  Variante  2  zur  Anwen-\ndung,  so  würde  sich  in  vielen  Schulgemeinden  der  Elternbeitrag  von \nheute 4000 Franken auf rund die Hälfte reduzieren.  \nDas  Postulat  264/1998  kann auf Grund dieses Ergänzungsberichts ab-\ngeschrieben werden. In der Kommission waren wir uns aber einig, dass \ndie  Bündelung  der  Brückenangebote  angesichts  der  immer  noch \nschwierigen Lehrstellensituation wichtiger denn je ist.  \n \n", "p": 22}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Ich  schliesse  mich  der \nKBIK-Präsidentin an: Wir können das Postulat aus dem Jahr 1998 ab-\nschreiben.  \nDer  Ergänzungsbericht  ist  erfreulich  ausgefallen.  Er  ist  übersichtlich, \ngibt  Antwort  auf  die  aufgeworfenen  Fragen  und  trägt  den  jüngsten \nEntwicklungen Rechnung. Zwischenjahre beziehungsweise Brückenan-\ngebote gewinnen immer mehr an Bedeutung, weil die Lehrstellen knapp \nsind, weil 15-Jährige für die Berufswahl noch nicht bereit sind. Mit die-\nsen  Brückenangeboten  werden  insbesondere  für  schulisch  schwache \nund mittelmässige Jugendliche Voraussetzungen geschaffen, damit sich \ndiese  auf  ihrem  höchstmöglichen  Niveau  in  den  Ausbildungs-  bezie-\nhungsweise  Arbeitsmarkt  integrieren  können.  Erfreulich  ist,  dass  die \nFinanzierung aller Brückenangebote endlich vereinheitlicht und harmo-\nnisiert werden soll, insbesondere, dass die heute weit auseinander klaf-\nfenden Elternbeiträge in Zukunft im ganzen Kanton gleich sein werden. \nSo  ist  heute  der  Besuch  eines  zehnten  Schuljahres  in  Rüti  oder  Wet-\nzikon  kostenlos,  währenddem  die  Eltern  beispielsweise  in  Russikon \n9000 Franken hinblättern müssen. Das ist sicher nicht richtig und völlig \nunverständlich.  \nDer  Regierungsrat  will  die  gesetzlichen  Anpassungen  im  Rahmen  des \nkantonalen  Einführungsgesetzes  zum  neuen  Berufsbildungsgesetz  vor-\nnehmen. Wir fordern die Regierung auf, alles daran zu setzen, dass die \nUmsetzung ab Schuljahr 2006/2007 erfolgen kann.  \n \n", "p": 23}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Berufswahlschule,  freiwilliges \nzehntes  Schuljahr,  Werkjahr,  Schule  für  Haushalt  und  Lebensgestal-\ntung,  Vorlehren,  Angebote  von  Betrieben,  beispielsweise  JobPlus,  In-\ntegrationskurse  –  die  Vielfalt  an  Brückenangeboten  zwischen  der \nVolksschule  und  der  Arbeitswelt  ist  gross,  von  Bezirk zu Bezirk, von \nGemeinde  zu  Gemeinde  unterschiedlich.  Es  ist  unbestritten,  dass  hier \nÜbersicht  und  Koordination  und  eine  bewusste  Mittelverteilung  statt-\nfinden müssen.  \nDer Ergänzungsbericht 3862b verweist auf das neue Berufsbildungsge-\nsetz mitsamt seiner Verordnung – ab 1. Januar 2004 in Kraft – mit dem \nAuftrag an die Kantone, Brückenangebote bereit zu stellen. Die Umset-\nzungsfrist ist nunmehr in vier Jahren abgelaufen, und eine Arbeitsgrup-\npe, die sich mit der Harmonisierung der zehnten Schuljahre befasst, er-\narbeitet ein kantonales Konzept für Brückenangebote. Die Typen wer-\nden  unterschieden,  die  Durchlässigkeit  wird  erhöht  und  die  Finanzie-\nrung  wird geregelt mit möglichst einheitlichen Elternbeiträgen. Bezüg-\nlich  der  Finanzierung  erscheint  es  uns  wichtig,  dass  dem  Kanton  ge-\ngenüber heute keine Mehrkosten entstehen – Finanzierungsvariante 4 – \nund vielleicht auf einen Teil der im KEF eingestellten Mehrkosten von \n9 Millionen Franken für das Jahr 2007 verzichtet werden kann.  \nDer  Regierungsrat  hat  eine  Motion  zum  Thema  entgegen  genommen. \nEs  spricht  aus  der  Sicht  der  SVP  nichts gegen eine Abschreibung des \nPostulates.  \n \n", "p": 24}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  In  diesem  vorliegenden  Ergän-\nzungsbericht  wird  deutlich  –  und  es  ist  für  uns  erfreulich  –,  dass  die \nRegierung  ja  bereit  ist,  die  Regelung  der  Brückenangebote  vorzuneh-\nmen. Wir kommen nun langsam einen Schritt weiter. Aber eines muss \nich  schon  noch  sagen  und  ist  auch  zu  bedenken:  Diese  Vorlage  – wir \nhaben  es  gehört  –  basiert  auf  dem  Jahr  1998,  und  die  Notwendigkeit, \ndie  Brückenangebote  im  Kanton  zu  harmonisieren,  ist  schon  längst, \nlängst erkannt. Die Rechtsungleichheit bei den zehnten Schuljahren wä-\nre ja auch schon längst zu beseitigen. Vor allem die schon lange anhal-\ntende  prekäre  Lehrstellensituation  hat  gezeigt,  dass  diese  Brückenan-\ngebote  –  das  sind  auch  die  zehnten  Schuljahre  –  immer  mehr  an  Bri-\nsanz zulegen. Es ist uns ja auch allen schon lange bekannt, dass vielen \nJugendliche  der  Übertritt  in  eine  Ausbildung  nach  der  obligatorischen \nSchulzeit  einfach  nicht  nahtlos  möglich  ist.  Oft  müssen sie  – sie müs-\nsen! – ein zehntes Schuljahr oder ein Zwischenjahr einschalten, weil sie \nnach der Schule keinen ihnen entsprechenden Ausbildungsplatz finden. \nEs  besteht  im  Kanton  eine  grosse  Palette  von  solchen  Anschlussmög-\nlichkeiten, das ist auch sehr erfreulich. Aber was immer noch fehlt und \nworan wir in Zukunft alles setzen müssen, ist, noch mehr Ausbildungs-\nplätze  zu  gestalten,  aber  auch  Arbeitsplätze,  Praktikumsplätze  für  Ju-\ngendliche, damit sie überhaupt einmal einen Einstieg in die Berufs- und \nArbeitswelt machen können.  \nDiese Lage hat die Regierung ja auch erkannt. Sie war sogar bereit, die \nBrückenangebote  zu \nregeln  und  den  Vorstoss  von  Thomas  \nHardegger und mir entgegenzunehmen. Da sind genau diese Forderun-\ngen  drin.  Sie  sollen  jetzt  umgesetzt  werden:  ein  konsistentes  System \nentwickeln,  die  verschiedenen  Schnittstellenangebote  koordinieren, \nund, und, und. Ich denke, wir sind auf einem guten Weg. Auch die Fi-\nnanzierung  muss  geregelt  werden,  das  wissen  wir.  Das  Berufs-  und \nMittelschulamt ist mit den Arbeitsmarktbehörden jetzt in der Ausgestal-\ntung  dieser  Angebote  auf  gutem  Weg.  Die  Bestrebungen  sind  da,  wir \nbegrüssen es sehr.  \nErfreulich  ist  auch,  dass  trotz angespannter Finanzlage die Projektgel-\nder  für  die  «Reform  Brückenangebote»  im  KEF  bis  2007  eingestellt \nsind. Was es aber braucht, ist eine gesetzliche Regelung, und diese ge-\nsetzliche Regelung müssen wir ja dann auch im Einführungsgesetz zum \nBerufsbildungsgesetz  vorbereiten.  Dort  werden  die  Brückenangebote \nsogar  geregelt  werden  müssen, weil  – wir haben es gehört  – auch der \nBund das vorschreibt.  \nWir  sind  also  verpflichtet,  alles  zu  unternehmen  und  mit allen Mitteln \ndafür zu sorgen, dass wir den Jugendlichen den Zugang zur Arbeitswelt \noder auch einer weiteren Ausbildung erleichtern. In diesem Sinne kön-\nnen wir jetzt die Vorlage abschreiben.  \n \n", "p": 25}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Brückenangebote  ergänzen \ndie obligatorische Schule im Hinblick auf die Anforderungen der beruf-\nlichen Grundbildung. Sie dauern höchstens ein Jahr und geben Schüle-\nrinnen und Schülern mit individuellen Bildungs- und Reifedefiziten die \nChance,  sich  auf  eine  Lehrstelle  besser  vorzubereiten.  Nun  herrscht \naber ein solcher Wildwuchs unter den Angeboten, dass sich eine Har-\nmonisierung aufdrängt. Wir danken da der regierungsrätlichen Ausfüh-\nrung.  \nEine spezielle Arbeitsgruppe hat Vorarbeiten geleistet. Diese umfassen \nein kantonales Konzept zur Koordination der Brückenangebote und die \nArbeitsgruppe  schlägt  verschiedene  Varianten  für  ein  einheitliches  Fi-\nnanzierungssystem  vor.  Die  KBIK  begrüsst  die  vertiefte  Auseinander-\nsetzung mit dieser bis anhin ungelösten Frage. Für die Brückenangebo-\nte wendet der Kanton jährlich 7 bis 8 Millionen Franken auf. Das Pro-\njekt  «Reform  Brückenangebote»  sieht  Mehrausgaben  von  3  Millionen \nFranken im Jahr 2006 und 9 Millionen Franken im Jahr 2007 vor, ver-\ngleiche KEF!  \nDie  Notwendigkeit  der  Harmonisierung  ist  für  uns  Freisinnigen  unbe-\nstritten.  Besorgt  sind  wir  Freisinnigen  jedoch,  dass  diese  zehnten \nSchuljahre  oft  zum  Wartsaal  für  Jugendliche  ohne  Lehrstelle  miss-\nbraucht werden. Dies ist reine Kosmetik und führt zu einer künstlichen \nVerzögerung des Schulaustrittes von berufsbereiten Jugendlichen. Vie-\nle  Jugendliche  müssen  sich  sowieso  schon  allzu  lange  und  fremdge-\nsteuert mit ihren überschüssigen Kräften in Schulbänke hineinzwängen. \nUm  unser  gutes  duales  Bildungssystem  zu  sichern,  müssen  wir  drin-\ngend  nach  anderen  Lösungswegen in der Lehrstellenfrage suchen. Die \nFDP wird mit einer Arbeitsgruppe mithelfen, Impulse zu geben und un-\nterstützt die guten Bemühungen des Regierungsrates.  \nZudem  ist  es  für  uns  Freisinnigen  wichtig,  dass  bei  der  Finanzierung \nder  Brückenangebote  die  Eltern  massvoll  miteinbezogen werden. Die-\nser  finanzielle  Beitrag  schafft  einen  Anreiz,  sich  gemeinsam  mit  dem \neigenen Kind aktiv an der Suche nach einer Lehrstelle zu beteiligen und \nnicht vorschnell auf ein zehntes Schuljahr auszuweichen. Zudem ist bei \nder angespannten finanziellen Situation ein Finanzierungsschlüssel von \nhöchstens 50 Prozent der Kosten durch den Kanton erwägenswert.  \nWir  Freisinnigen  empfehlen  Ihnen,  den  Ergänzungsbericht  des  Regie-\nrungsrates abzuschreiben.  \n \n", "p": 26}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Auch  wir  sind  für  Abschreibung. \nTrotzdem  kann  ich  den  Optimismus  meiner  Vorrednerinnen  und  Vor-\nredner nicht ganz teilen. Wir sprechen hier nämlich nur von einem Zu-\nstandsbericht,  sozusagen  von  einer  Absichtserklärung.  Geregelt  ist \nnoch  nichts,  noch  gar  nichts.  Da  müssen  wir  ein  Auge  darauf  halten. \nWenn  ich  dann  zur  Finanzierung  auch  schon  wieder  höre,  dass  eine \nsaldoneutrale Umsetzung von der SVP gewünscht wird – die Trompe-\ntenklänge haben wir vorhin gehört – dann bin ich noch pessimistischer. \nTrotzdem  sind  wir  im  Moment  für Abschreiben. Wir werden aber be-\nobachten, wie das Geschäft weiter begleitet wird.  \n \n", "p": 26}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Der  Wille,  nach  mehr  als  15 \nJahren Wildwuchs für die Brückenangebote ein einheitliches Finanzie-\nrungssystem  einzuführen,  ist  jetzt  offensichtlich  vorhanden.  Mit  ein \nGrund für diesen Fortschritt ist das neue Berufsbildungsgesetz, das den \nKantonen  zwingend  vorschreibt,  bei  den  Brückenangeboten  klare  Re-\ngelungen zu treffen. Die gegenwärtigen Unterschiede bei diesen Ange-\nboten, sie reichen von kostenlosem Unterricht bei den hauswirtschaftli-\nchen  Jahreskursen  bis  zu  Beträgen  von  12'000  Franken  und  mehr  bei \nden Weiterbildungsklassen, müssen korrigiert werden.  \nDie  Brückenangebote  erfüllen  eine  wichtige  Funktion  an  der  Schnitt-\nstelle  zwischen  Volksschule  und  Berufslehre.  Viele  Schüler  brauchen \nein zehntes Schuljahr, um die nötige Berufswahlreife oder eine ausrei-\nchende Qualifikation für bestimmte anspruchsvolle Berufslehren zu er-\nreichen. Weniger positiv ist die Tatsache, dass durch das knappe Lehr-\nstellenangebot auch manche Schülerinnen und Schüler ohne besondere \nMotivation  ein  zehntes  Schuljahr  besuchen  müssen.  Diese  soziale \nFunktion der zehnten Schuljahre ist an einigen Schulen, besonders aber \nin  den  beiden  grossen  Städten  Zürich  und  Winterthur in einigen Klas-\nsen  zu  beobachten.  Trotz  dieser  Einschränkung  erfüllen  die  meisten \nBrückenangebote,  seien  es  Werkjahrklassen,  hauswirtschaftliche  Fort-\nbildungskurse,  Integrationskurse  oder  eigentliche  Weiterbildungsklas-\nsen, eine unverzichtbare Aufgabe.  \nDer  Regierungsrat  will  die  Harmonisierung  auf  das  Schuljahr \n2006/2007  hin  regeln.  Mit  dieser  Zielsetzung  ist  ein  akzeptabler  Zeit-\nplan aufgestellt worden. Sicher wird niemand behaupten, dass das 15-\njährige  Warten  auf  diese  Regelung  ein  geeignetes  Beispiel  für  den \nstaatskundlichen Unterricht sei. Aber nachdem ich Jahr für Jahr die El-\ntern an unserem freiwilligen zehnten Schuljahr in Effretikon auf bessere \nZeiten vertrösten musste, bin ich froh, dass das Ende des Tunnels end-\nlich in Sicht ist.  \n \n", "p": 27}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt \nIhnen die Abschreibung des Postulates vor. Ein anderer Antrag wurde \nnicht gestellt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "(Die Gäste aus dem Kanton Jura und der ehemalige Kantonsrat Pei-\nder Filli haben im Ratsaal Platz genommen.) \n", "p": 27}, {"t": "", "p": 27}, {"t": "Ratspräsidentin Emy Lalli: Geschätzte Kolleginnen, geschätzte Kolle-\ngen, sehr geehrter Herr Comte, geschätzte Gäste aus dem Kanton Jura \nBundesrat  Jean-Pascal  Delamuraz  hat  es  einmal  treffend  gesagt:  «Les \nSuisses  se  lèvent  tôt,  mais  se  réveillent  tard.»  Vor  30  Jahren, im Jahr \n1974, hat das jurassische Volk über die Gründung eines eigenen Kan-\ntons abgestimmt. Vor 25 Jahren, am 1. Januar 1979, hat der Kanton Ju-\nra seine Souveränität erlangt. Der Kanton Jura darf in diesem Jahr so-\nmit  ein  doppeltes  Jubiläum  feiern.  Seit  25  Jahren  zählt  die  Eidgenos-\nsenschaft also 23 Stände. Seit 25 Jahren zieren unser Rathaus aber nur \ndie Wappenscheiben von 21 Mitständen. Die Wappenscheibe des Kan-\ntons Jura fehlt. Endlich, nach 25 Jahren, ist auch der Kanton Zürich er-\nwacht. Gerade noch rechtzeitig zur silbernen Hochzeit mit dem Kanton \nJura streifen wir uns den Trauring über. An der eidgenössischen Volks-\nabstimmung vom 24. September 1978 haben 83 Prozent der Zürcherin-\nnen  und  Zürcher  Ja  zum  neuen  Kanton  gesagt.  Und  als  es  im  März \n1996 um den Übertritt der Gemeinde Vellerat zum Kanton Jura gegan-\ngen  ist,  haben  sogar  93  Prozent  der  Zürcherinnen  und  Zürcher  zuge-\nstimmt.  Der  Ja-Stimmen-Anteil  lag  sogar  um  1  Prozent  höher  als  im \nKanton  Jura.  Ein  einziger  Kanton  hat  uns  den  Spitzenplatz  nicht  ge-\ngönnt: Basel-Stadt, wer denn sonst?  \nNationalrat  Ulrich  Siegrist  sagt  im  soeben  erschienen  Buch  «Kanton \nJura  –  Ansichten,  Einsichten»:  «Der  Jura-Konflikt  war  eine  Bewäh-\nrungsprobe für den schweizerischen Föderalismus. Wir konnten lernen, \ndass  Strukturen  und  Grenzen  nicht  für  alle  Zeit  unabänderlich  sind, \nsondern zum Wohl der Menschen und der Gemeinschaft anpassungsfä-\nhig bleiben müssen.» Und er hat wohl Recht mit seiner Aussage.  \nIm Beisein einer Parlamentarier-Delegation aus dem Kanton Jura wird \nuns heute Regierungsrätin Dorothée Fierz als Schirmherrin des Rathau-\nses die Wappenscheibe des Kantons Jura offiziell übergeben. Wir freu-\nen uns über diese Bereicherung in unserem Rathaus.  \nIch  heisse  zur  Übergabe  der  Wappenscheibe  des  Kantons  Jura  eine \nParlamentsdelegation  aus  dem  Kanton  Jura  herzlich  willkommen.  Die \nDelegation  wird  angeführt  von  Pierre-André  Comte,  Parlamentspräsi-\ndent des Kantons Jura und Gemeindepräsident von Vellerat. Er ist be-\ngleitet  von  Mitgliedern  des  Büros  des  Jurassischen  Parlamentes  und \nvom  stellvertretenden  Staatsschreiber  und  Parlamentssekretär.  Wir \nfreuen uns, dass Sie heute bei uns sind. Ich begrüsse auch Peider Filli.  \nDie jurassische Delegation ist heute Gast unserer Geschäftsleitung. Sie \nsoll  uns  nicht  mit  leeren  Händen  verlassen.  Als  bleibende  Erinnerung \nan ihren freundschaftlichen Besuch in Zürich darf ich Ihnen anschlies-\nsend die Wappenscheibe des Kantons Zürich übergeben. Sie erweisen \nuns  eine  grosse  Freude  und  Ehre,  wenn  wir  mit  ihr  bei  Ihnen  ständig \npräsent sein dürfen.  \nUnsere Wappenscheibe wird Sie aber auch daran erinnern, dass wir Ih-\nren  Besuch  sehr  gerne  erwidern  würden.  (Heiterkeit.)  Ich  weiss,  das \nHandbuch  der  Diplomatie  sieht  so  unverblümte  Wünsche  natürlich \nnicht vor. Ich darf sie aber äussern. Es ist unser Wunsch, Freundschaft \nmit Ihnen zu pflegen und zu vertiefen.  \n", "p": 29}, {"t": "(Musikeinlage eines Trompetentrios. Applaus.) \nIch möchte Ihnen noch kurz erklären, warum Peider Filli hier sitzt. Pei-\nder  Filli  gehörte  unserem  Parlament  von  1999  bis  2003  als  Vertreter \nder  Alternativen  Liste  an.  Wir  dürfen  den  Stadtzürcher  als  geistigen \nVater  des  heutigen  Festaktes  im  Ratsaal  bezeichnen.  Mit  einer  parla-\nmentarischen  Anfrage  hat  er  im  Januar  2003  das  Fehlen  der  jurassi-\nschen Wappenscheibe im Zürcher Rathaus thematisiert. \n \n", "p": 29}, {"t": "Regierungsrätin  Dorothée  Fierz:  Madame  la  Présidente  du  Grand \nConseil,  Monsieur  le  Président  du  Grand  Conseil,  Mesdames,  Mes-\nsieurs \nLa mairie étant placée sous mon patronage, je me réjouis de voir cette \nvénérable maison aujourd’hui enrichie d’un joyau supplémentaire – les \narmoiries du Canton du Jura. Il faut bien l’avouer, nous avons pris un \npeu  de  retard  et  je  vous  prie  de  m’en  excuser.  Ce  retard,  il  est  vrai, \nn’était en rien le fruit d’une mauvaise intention. À cet égard, permettez-\nmoi  aussi  de  vous  affirmer  qu’il  n’était  en aucun cas lié au succès du \nCanton du Jura auquel nous avons toujours cru. Notre intention n’était \npas non plus d’attendre la «majorité» du nouveau canton. Enfin, la pose \ndu nouveau vitrail armorié n’a pas non plus traîné en longueur pour des \nraisons de procédure d’entretien des monuments. Non, nous étions tous \nsimplement un peu lents, et ce bien que nous soyons Zurichois et non \npas Bernois! (Heiterkeit.) Bref, nous avons en tous les cas réussi à pré-\nparer  les  armoiries  jurassiennes  en  vue  du  25e anniversaire  de \nl’existence du Canton du Jura. Or, si l’on songe que le Canton de Zu-\nrich est entré dans la Confédération en 1351, mais que l’hôtel de ville \nn’a lui pu se parer de ses actuelles armoiries qu’en 1952, le Canton du \nJura  peut  se  montrer  fier.  En  effet,  il  est  de  loin  le  canton  à avoir été \nimmortalisé le plus rapidement dans la mairie zurichoise après son en-\ntrée dans la Confédération.  \nOrner les fenêtres des hôtels de ville et maisons communales de vitraux \ncolorés est une tradition dont l’origine remonte au bas Moyen Âge. À \ncette époque, les États confédérés se pourvoyaient d’armoiries en guise \nde cadeaux. Ils manifestèrent ainsi par cette coutume leur appartenance \net leur force commune. Les vitraux armoriés de 1952, qui ornementent \nnotre  hôtel  de  ville,  ont  eux  aussi  été  un  don  des  États  confédérés  au \ncanton de Zurich, à l’occasion de ses 600 ans d’appartenance à la Con-\nfédération. C’est ainsi que je ressens, comme expression de nos senti-\nments  les  plus  profonds  et  de  la  force  de  notre  pays,  notre  rencontre \nd’aujourd’hui  avec  le  Canton  du  Jura  et  la  remise  des  armoiries  zuri-\nchoises à notre plus jeune canton de Suisse. Dans un tel contexte histo-\nrique,  je  pense  qu’il  serait  bon  de  procéder  plus  souvent  à  un  tel \néchange et de nous pencher sur les éléments qui nous lient. Il serait ju-\ndicieux d’ailleurs de le faire dans nos hôtels de ville et parlements car, \ncomme vous le savez, c’est là où on dit tout haut ce qu’on pense tout \nbas!   \nIci de ce côté, l’écusson du Canton du Jura trouvera sa place, à gauche \ndu  siège  dans  la  dernière  fenêtre  dominant  le  lac.  Par  la  même  occa-\nsion,  il  m’est  un  grand  honneur  d’inviter  Madame  la  Présidente  du \nGrand  Conseil,  Emy  Lalli,  à  bien  vouloir  remettre  les  armoiries  zuri-\nchoises à son collègue jurassien Pierre-André Comte, comme symbole \nde tout ce qui nous lie par-delà les limites cantonales et linguistiques.  \nC’est là que nous voulons bâtir notre avenir.  \n(Applaus. Ratspräsidentin Emy Lalli übergibt Pierre-André Comte die \nWappenscheibe  des  Kantons  Zürich.  Standesweibel  Peter  Sturzen-\negger  montiert  die  jurassische  Wappenscheibe  an  einem  Fenster  des \nRathauses. Musikeinlage. Applaus.) \n \n", "p": 30}, {"t": "Ratspräsidentin  Emy  Lalli:  Ich  möchte  mich  bei  den  drei  Trompetern \nauf der Tribüne recht herzlich bedanken für die wunderschönen Musik-\nstücke. Das letzte, das sie gespielt haben, war die «Jurassienne». Herz-\nlichen Dank!  \n(Applaus. Die Gäste aus dem Kanton Jura und Peider Filli verlassen \nden Ratsaal.) \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Der Kantonsrat hat am 18. März 2003 \nden Regierungsrat mit dem Postulat 277/2001 dazu eingeladen, mit ge-\neigneten Massnahmen das Angebot von Lehrstellen für Jugendliche mit \neiner  Behinderung,  insbesondere  für  solche  mit  einer  geistigen  oder \npsychischen Behinderung, in öffentlichen und privaten Lehrwerkstätten \nzu  fördern.  Die  Weisung  zur  Vorlage  4130  ist  relativ knapp ausgefal-\nlen, da sie gleichzeitig mit der Vorlage 4135 veröffentlicht worden ist, \nin welcher auf den Seiten 14 bis 18 ausführlich zum Bereich der Erzie-\nhung  und  Ausbildung  Stellung  genommen  wird.  Man  muss  daher  die \nbeiden  Berichte  zusammen  als  Ganzes  ansehen,  da  sie  auf  ein  ganzes \nVorstosspaket zum Thema Behindertenpolitik eingehen.  \nDie Regierung vertritt die Ansicht, dass im Bereich der Lehrstellen für \nLehrlinge  mit  Behinderungen  ein  gutes  Grundangebot  besteht.  Aller-\ndings wird eingeräumt, dass dieser Bereich ebenfalls in Mitleidenschaft \ngezogen wird, wenn auf Grund der wirtschaftlichen Situation das Lehr-\nstellenangebot knapper wird. Der Bericht erwähnt die neue zweijährige \nAttestausbildung,  die  im  Rahmen  des  neuen  Berufsbildungsgesetzes \neingeführt  wird  und  damit auch Jugendlichen mit Behinderungen Aus-\nbildungs- und Arbeitsmöglichkeiten bieten soll. Hingewiesen wird auch \nauf  die  rund  130  privaten  Institutionen  in  der  Schweiz,  an  denen  im \nJahr  2002  über  1000  Jugendliche  eine  berufliche  Ausbildung  abge-\nschlossen haben. Rund 80 Prozent dieser Abschlüsse standen auf Stufe \nBBT-Anlehre  beziehungsweise  IV-Anlehre.  Am  Ende  ihrer  Stellung-\nnahme schreibt die Regierung allerdings auch, dass für weiter gehende \nstaatliche Massnahmen und Angebote wie zum Beispiel für die Einrich-\ntung  von  Lehrwerkstätten  oder  für  die  finanzielle  Unterstützung  von \nLehrbetrieben wegen der angespannten Finanzlage bis auf weiteres die \nMittel fehlten.  \nDie Diskussion in der KBIK hat gezeigt, dass der Wortlaut des Postula-\ntes bezüglich der Definition von Behinderung unterschiedliche Interpre-\ntationen  zulässt.  Allerdings  ist  sich  die  Kommission  darin  einig,  dass \nleistungsschwache  Schülerinnen  und  Schüler nicht einfach zur Gruppe \nder  Jugendlichen  mit  einer  Behinderung  gezählt  werden  dürfen.  Zwar \nsind auch Erstere von der gegenwärtig schwierigen Lehrstellensituation \nbetroffen, doch für diese Gruppe sollen in erster Linie die im Rahmen \nder Vorlage 3862b diskutierten Brückenangebote greifen, während für \ndie in diesem Postulat erwähnte Gruppe von Jugendlichen in erster Li-\nnie  die  IV  zuständig  ist.  Die  Kommission  ist  sich  bewusst,  dass  die \nheutige Situation für die Betroffenen zum Teil sehr schwierig ist, hofft \naber, dass die Attestausbildung im Rahmen des neuen Berufsbildungs-\ngesetzes in absehbarer Zeit zu einer gewissen Entspannung der Situati-\non beiträgt.  \nDie  KBIK  beantragt  Ihnen  einstimmig,  dem  Abschreibungsantrag  des \nRegierungsrates zum Postulat 277/2001 zuzustimmen. \n \n", "p": 32}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Ich  attestiere  der  Regierung  und \nauch  der  Kommission  durchaus  eine  gewisse  Ernsthaftigkeit,  wie  sie \ndieses  Postulat  behandelt  haben,  aber  die  Schlussfolgerungen  hier  im \nPostulatsbericht  sind  sehr  ernüchternd.  Sie  zeugen  eigentlich eher von \nHilflosigkeit  und  Resignation.  Wir  werden  das  Postulat  abschreiben, \naber die Probleme der direkt betroffenen Jugendlichen bleiben.  \nDie Lehrstellen fehlen jetzt und die Jugendlichen ohne Lehrstellen ver-\nzweifeln jetzt. Die Angehörigen sind jetzt überfordert mit Jugendlichen, \ndie  scheinbar  nicht  gebraucht  werden,  und  die  Gesellschaft  ist  jetzt \nkonfrontiert mit den Folgen der Nichtintegration in die Arbeitswelt, und \ndie langfristigen Folgen der Nichtintegration begründen wir, als Gesell-\nschaft, jetzt! \nIch verweise auf die Jahresmedienkonferenz der Stadt Zürich vom letz-\nten  Freitag.  Dort  wurde  unter  anderem  auch  auf  die  Zunahme  der  ju-\ngendlichen  Sozialhilfeempfängerinnen  und  Sozialhilfeempfänger  hin-\ngewiesen,  die  vor  allem  auf  das  Scheitern  beim  Einstieg  ins  Berufsle-\nben  zurückzuführen  sind.  Wenn  wir  arbeitswillige  junge  Menschen \njetzt  zurückweisen,  müssen  wir  sie  der  Sozialhilfe  überlassen.  Und \nauch Kollege Urs  Lauffer hat ja am letzten Montag sehr darauf hinge-\nwiesen,  und  ich  hoffe,  dass  dies  nicht  nur  ein  Lippenbekenntnis  war. \nWas wir heute an Integration in die Arbeitswelt nicht schaffen, kommt \nuns  später  und  oft  fortdauernd  teuer  zu  stehen.  Oder  positiv  ausge-\ndrückt: Was wir heute schaffen an Integration, ersparen wir in Zukunft \ndann nachhaltig.  \nIn  der  Antwort  des  Regierungsrates  vom  November  2003  steht  dane-\nben, dass man sich auf die Wirtschaft verlassen wolle/müsse. Die Ein-\nbindung von jungen Menschen, schreibt die Regierung, ist vorweg ab-\nhängig  von  der  Entscheidung  der  Wirtschaft  beziehungsweise  der \nLehrbetriebe. Wie die Wirtschaft entscheidet und warum sie oft gegen \ndie Jugendlichen entscheidet, ist aber nicht ganz unbeeinflussbar. Und \nan der Medienkonferenz vom März 2004 schreibt die Bildungsdirekti-\non,  dass  man  sich  nicht  mehr  allein  auf  den  Goodwill  der  Wirtschaft \nverlassen  kann,  dass  es  für  die  Übertrittsprobleme  vor  allem  der \nschwächeren  Schulabgängerinnen  und  Schulabgänger  kurzfristig  wirk-\nsame Lösungen braucht. Die konkreten Massnahmen fehlen aber noch.  \nDie  Kommissionspräsidentin hat auf die Probleme mit der Begrifflich-\nkeit hingewiesen. Der Regierungsrat macht zwar hier die Klammer auf \nund schreibt von «Behinderten» und «Lernbehinderten». Er zeigt damit \nauch den Zusammenhang auf und die Probleme, die es gibt, wenn man \nhier  unterscheiden  will.  Ich  habe  als  Oberstufenlehrer  sowohl  in  der \nVolksschule  wie  an  einer  heilpädagogischen  Schule  mit  den  gleichen \nProblemen gekämpft, wenn es darum ging, Lehrstellen für  schwächere \nSchüler  zu  finden.  Wenn  wir  hier  den  Begriff  eng  sehen,  dann  heisst \ndas letztlich Separation und Ausgrenzung. Man kann den Begriff «eine \nBehinderung haben» nicht einfach mit IV – Ja oder IV – Nein definie-\nren.  Wie  unterscheiden  Sie  bitte  Jugendliche  mit  Lernbehinderungen \nmit  bildungsfähigen  Schülerinnen  oder  Schülern  einer  heilpädagogi-\nschen  Schule  oder  einer  sonderpädagogischen  Kleinklasse?  Die Über-\ngänge  sind  fliessend,  und  die  gesellschaftliche  Akzeptanz  und  Unter-\nstützung  messen  sich  nicht  am IV-Status. Wo finden die Jugendlichen \nmit einer Behinderung, die erfolgreich integriert werden können, nach-\nher eine Lehrstelle?  \nIch bitte Sie, Regierungsrätin Regine Aeppli, dieses Problem ernsthaft \nzu behandeln und sich eben nicht einfach darauf zu beschränken, dass \nim  Moment  die  finanziellen  Mittel  fehlen.  Dass  die  Sparbemühungen \ndes Kantons häufig zu Lasten der Schwächsten geht, ist ja keine neue \nErkenntnis. Dass aber nicht einmal gerechnet werden soll, wie die we-\nnigen  vorhandenen  Mittel  für  die  betroffenen  Jugendlichen  und  die \nStaatskasse zielgerichteter eingesetzt werden können, ist schwer einzu-\nsehen.  \ntrifft  die \nZusammenfassend  kann \nSchwächsten.  Das  Selbstwertgefühl  und  die  Lebensqualität  vieler  Ju-\ngendlicher  wird  unnötig  geschmälert.  Ich  bitte  Sie,  dafür  zu  sorgen, \ndass  das  Sparpotenzial  im  Sinne  der  Jugendlichen  ausgeschöpft  wird, \nindem wir heute nachhaltig investieren in die Zukunft der Jugendlichen.  \n \n", "p": 33}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): In Zusammenarbeit mit den pri-\nvaten Stiftungen und der Wirtschaft wird versucht, behinderte Jugendli-\nche  so  zu  platzieren  und  zu  fördern,  dass  eine  spätere  Integration  ins \nBerufsleben  möglichst  gelingt.  Dank  dem  grossen  Engagement  in auf-\ngeschlossenen  Lehrbetrieben  und  den  unterstützenden  Organisationen \nim  Hintergrund  ist  es  bisher  gelungen,  viele  Behinderte  in  den  Wirt-\nschaftsprozess zu integrieren. Der Kanton sieht dabei seine Aufgabe in \nich  sagen:  Die  Sparhysterie \nerster  Linie  als  Koordinationsauftrag.  Je  mehr  aber  unsere  Wirtschaft \nArbeitsplätze  mit einfachen Tätigkeiten abbaut und in Billiglohnländer \nverlegt, desto enger wird es, für Behinderte geeignete Arbeitsplätze zu \nbieten.  Der  brutale  Druck,  alles  rationalisieren  zu  müssen,  schafft  zu-\nnehmend soziale Probleme. Wie der Regierungsrat schreibt, fehlen dem \nKanton die finanziellen Mittel, um Lehrbetriebe, die Behinderte ausbil-\nden wollen, finanziell zu unterstützen. Auch die Einrichtung von staat-\nlichen Lehrwerkstätten für Behinderte komme aus diesem Grund nicht \nin Frage.  \nIch teile die Auffassung der Postulanten, dass der Kanton mit geeigne-\nten Massnahmen die Schaffung von Lehrstellen für Jugendliche mit Be-\nhinderungen  tatsächlich  unterstützen  muss.  Falls  sich  das  Lehrstellen-\nangebot weiter verknappt, wird der Kanton nicht darum herumkommen, \nmit  staatlichen  Mitteln  wirkungsvolle  finanzielle  Anreize  für  Lehrbe-\ntriebe zu schaffen. Einen Abbau auf dem Buckel der Schwächsten dür-\nfen wir auf keinen Fall zulassen. Das Postulat hat Fragen aufgeworfen \nund Antworten gebracht, die jetzt diskutiert werden müssen. Die neus-\nten  Zahlen  aus  dem  Berufsbildungsbereich  werden  zeigen,  wohin  die \nEntwicklung  geht.  An  den  finanzpolitischen  Entscheiden,  die  letztlich \ndie Berufsbildung der Behinderten im Kern beeinflussen, kann der vor-\nliegende  Bericht  nichts  ändern.  Auch  ein  allfälliger  Ergänzungsbericht \nbrächte wenig.  \nNoch eine Ergänzung: Meiner Meinung nach ist es besonders alarmie-\nrend, dass immer mehr schulschwache Schüler grosse Mühe haben, ei-\nne  Anlehre  –  neu  heisst  es  jetzt  «zweijährige  Attestausbildung»  –  zu \nabsolvieren. Dieses Problem scheint mir aber weniger mit Behinderten-\npolitik  als  vielmehr  mit  der  allgemeinen  Bildungspolitik  zu  tun  zu  ha-\nben. Offenbar ist man in der Bildungsdirektion nun daran, dieser Frage \ndie  nötige  Aufmerksamkeit  zu  schenken.  Es  sollen Schwerpunktmass-\nnahmen beschlossen werden, um für sehr leistungsschwache Abgänger \naus  der  Volksschule  geeignete  Anschlussmöglichkeiten  zu  schaffen. \nMan darf gespannt sein, was vorgeschlagen wird.  \n \n", "p": 34}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden):  Wenn wir heute dieses Pos-\ntulat  abschreiben,  will  das  noch  lange  nicht  heissen,  dass  im  Bereich \nder Ausbildungsplätze für Jugendliche mit einer Behinderung genug ge-\ntan wird. Zu viele junge Menschen mit einer Behinderung stehen nach \nder obligatorischen Schule ohne Ausbildungsplatz und ohne Beschäfti-\ngung  da.  Zu  viele  haben  keine  Perspektive  und  sind  gezwungen,  da-\nheim in ihren Familien die Tage passiv vorbeiziehen zu lassen. Zu viele \nwerden  bereits  als  junge  Menschen  in  die  Invalidität  getrieben  und \nwerden  dann  erst  noch  von  rechtsbürgerlichen  Politikern  zu  Scheinin-\nvaliden abgestempelt. Die meisten dieser Menschen könnten eine Aus-\nbildung machen, später einen Teilzeit- oder sogar eine 100-Prozent-Job \nannehmen,  wenn  nur  all  die  Barrieren  nicht  wären,  die  sie  tagtäglich \nbehindern. Im Zusammenhang mit dem Postulat «Politik mit Behinder-\nten»  haben  wir über diese Barrieren gesprochen und für eine «Enthin-\nderungspolitik»  plädiert.  Die  ablehnende  Reaktion  von  Regierungsrat \nRuedi Jeker schon allein nur gegen diesen Begriff «Enthinderungspoli-\ntik» hat mir gezeigt, dass der Wille der Regierung, Menschen mit Be-\nhinderung und Nichtbehinderte gleichzustellen, immer noch nicht genü-\ngend da ist. Identität und Integration geschehen in unserer Gesellschaft \nnun  einmal  über  die  Arbeit.  Darum  ist  der  Handlungsbedarf  für  die \nSchaffung von Lehrstellen und Ausbildungsplätzen für junge Behinder-\nte  am  grössten.  Es  darf  nicht  sein,  dass junge Menschen allein wegen \nihrer  Behinderung  keine  Chance  auf  Bildung  und  ihren  Möglichkeiten \nentsprechende  Beschäftigung  haben.  Ich  bin  nach  wie  vor  überzeugt, \ndass  der  Weg  dazu  nur  über  finanzielle  Anreize,  nur  über  materielle \nUnterstützung der Lehrbetriebe geht.  \nGeschützte  Lehrwerkstätten  haben  zwar  sehr  wohl  ihre  Berechtigung, \naber für viele Jugendliche mit einer leichten geistigen oder psychischen \nBehinderung sind sie nicht der richtige Ort, um gefördert, gefordert und \nintegriert  zu  werden.  Selbst  für  nicht  behinderte  Jugendliche  gibt  es \nheute nicht genügend Wunschlehrstellen. Aber diese Jugendlichen kön-\nnen  wenigstens  in  einen  anderen  Beruf  ausweichen,  der  ihnen  zwar \nweniger entspricht, aber sie wenigstens einen Beruf erlernen lässt. Die-\nse Möglichkeiten bleiben Jugendlichen mit einer Behinderung zu einem \ngrossen  Teil  verwehrt.  Deshalb  müssen wir uns für sie besonders ein-\nsetzen.  \nIm  Moment  bleibt  uns  nichts  anderes  übrig,  als  das  Postulat  abzu-\nschreiben.  Die  Grünen  werden  aber  weiterhin  an  der  Sache  dranblei-\nben, und wir hoffen sehr, dass dies auch der Regierungsrat tut.  \n \n", "p": 35}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Der  Bericht  der  Regierung \nist  sehr  knapp  ausgefallen.  Wenn  man  ihn  zusammen  mit der Vorlage \n4135  betrachtet,  vermag  die  Antwort  aber  zu  genügen.  Beim  Postulat \nThomas Hardegger und Mitunterzeichnende geht es um Jugendliche mit \neiner  starken  geistigen  oder  psychischen  Behinderung  und  nicht  um \nschulschwache  Jugendliche.  Diese  beiden  Gruppen  dürfen  wir  nicht \nvermischen.  Mit  dem  neuen  Berufsbildungsgesetz,  das  die  Anlehre \naufwertet und diese mit einem zweijährigen Attest und verstärkter indi-\nvidueller  Begleitung  des  Jugendlichen  verbindet,  wird der Einstieg ins \nBerufsleben  schulschwacher  Jugendlicher  erleichtert.  Es  ist  zu  hoffen, \ndass davon auch Jugendliche mit leichter Behinderung profitieren. Der \nÜbergang ins Erwerbsleben bei behinderten Menschen ist bei der mo-\nmentanen wirtschaftlichen Situation besonders schwierig. Der Lehrstel-\nlenmangel  trifft  ausgerechnet  die  Schwächsten  besonders  stark.  Die \nArbeitgeber können heute auswählen und entscheiden sich für Schulab-\ngänger  mit  guten  Noten.  Lehrstellen für Menschen mit Behinderungen \nwerden  kaum  angeboten;  das  können  wir  leider  kaum ändern, da sind \nwir ziemlich hilflos.  \nDas Verzeichnis der Institutionen mit Bildungsangeboten für Menschen \nmit Behinderung vom Branchenverein INSOS zeigt immerhin, dass im \nKanton  ein  gutes  Grundangebot  an  verschiedenen  Ausbildungen  be-\nsteht.  Das  Ziel  muss  sein,  mindestens  die  leichten  IV-Fälle  zu  einem \nBerufsabschluss zu bringen und für sie einen Arbeitsplatz zu finden.  \nDie CVP-Fraktion stimmt der Abschreibung des Postulates zu.  \n \n", "p": 36}, {"t": "Matthias Hauser (SVP, Hüntwangen): Vor der Pause hat Esther Guyer \nmeine Worte Trompetenklänge genannt. Sie haben inzwischen dreimal \ngehört,  wie  schön  Trompetenklänge  sind.  Ich  hoffe,  dass  Sie  nun  an-\ndächtig lauschen und auch meine folgende Musik geniessen.  \nWir entnehmen dem Bericht des Regierungsrates den Satz «Beruf und \nArbeit bilden zentrale Identitäts- und Integrationsfaktoren für Individu-\num  und  Gesellschaft,  auch  für  benachteiligte  und  behinderte  Men-\nschen».  Später,  am  Schluss  des  Berichts,  steht  der  Satz:  «Für  weiter \ngehende  staatliche  Massnahmen  und  Angebote  wie  zum  Beispiel  für \ndie Einrichtung von Lehrwerkstätten oder für die finanzielle Unterstüt-\nzung von Lehrbetrieben fehlen wegen der angespannten Finanzlage bis \nauf weiteres die Mittel.» Der Bericht des Regierungsrates bewegt sich \nim Spannungsfeld dieser beiden Sätze, verweist auf bestehende Ange-\nbote  des  Kantons  –  Sonderschulung,  Heime  für  geistig  und  mehrfach \nbehinderte Personen mit Wohn-, Beschäftigungs- und Arbeitsplätzen –, \nverweist aber auch auf den freien Willen der Wirtschaft und die Geset-\nze  des  Arbeitsmarktes,  welcher  mit  dem  neuen  Berufsbildungsgesetz \nein moderneres Instrument erhält als die Anlehre, nämlich die mehrfach \nerwähnte Attestausbildung, also Lehrstellen mit geringeren Qualifikati-\nonsansprüchen.  \nDie Erwähnung der schweizweit bereits bestehenden geschützten Plät-\nze, der Hinweis auf den freien Arbeitsmarkt und auch der Wille, keine \nneuen Geld verschlingende Einrichtungen zu schaffen, sind im Bericht \ndes Regierungsrates besonders erwähnenswert, besonders wichtig.  \nIn diesem Sinn kann das Postulat abgeschrieben werden.  \n \n", "p": 37}, {"t": "Nancy Bolleter-Malcom (EVP, Seuzach): Der Bericht des Regierungs-\nrates  gibt  Antwort  auf  Fragen,  die  aufgeworfen  sind  betreffend  Lehr-\nstellenangebot für Jugendliche mit Behinderungen. Es ist schon so, dass \ngeschützte Werkstätten meistens von Stiftungen getragen werden, wel-\nche neben privaten Spenden namhafte Beiträge von der IV, dem Bund \nund den Gemeinden erhalten. Falls sich der Bund im Rahmen des neu-\nen  Finanzausgleichs  aus  dieser  Verpflichtung  zurückzieht,  müsste  der \nKanton wohl in die Lücke springen und die Stiftungen finanziell unter-\nstützen.  Sonst  droht  ein  Abbau  beim  Grundbedarf.  Ich  zweifle  daran, \ndass  der  Kanton  Zürich  bereit  ist,  dies  zu  tun.  Je  mehr  unsere  Wirt-\nschaft Arbeitsplätze mit einfachen Tätigkeiten abbaut und in Billiglohn-\nländer  verlegt,  desto  enger  wird  es,  für  Behinderte  geeignete  Arbeits-\nplätze zu finden. Der Druck, alles zu rationalisieren, schafft zunehmend \nsoziale  Probleme,  die  wir  alle  tragen  müssen. Ich teile die Sorgen der \nPostulanten,  dass  der  Kanton  mit  geeigneten  Massnahmen  die  Schaf-\nfung  von  Lehrstellen  für  Jugendliche  mit  Behinderung  unterstützen \nmuss. Eine Gesellschaft, die sich nicht für die Schwächsten einsetzt, ist \nein Armutszeichen.  \nDas  Postulat  hat  Fragen  aufgeworfen.  Einige  Antworten  sind  auf  den \nTisch  gekommen.  Jetzt  müssen  wir  handeln.  Ein  Ergänzungsbericht \nwürde wenig bringen, daher müssen wir das Postulat abschreiben. Aber \nwir müssen unbedingt dranbleiben.  \n \n", "p": 37}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 39}, {"t": "", "p": 39}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Der  Kantonsrat  hat  dieses  dringliche \nPostulat am 3. März 2003 überwiesen. Dabei wurde der Regierungsrat \nersucht,  unverzüglich  die  nötigen  Massnahmen  einzuleiten,  damit  die \nWeiterführung  der  geleiteten  Schulen  bis  zum  Vorliegen  gesetzlicher \nGrundlagen im ganzen Kanton auch ab Schuljahr 2003/2004 sicherge-\nstellt werden kann. Das dringliche Postulat ist nach der Ablehnung des \nneuen  Volksschulgesetzes  im  Spätherbst  2002  eingereicht  worden.  In \nder Begründung des Vorstosses war unter anderem zu lesen, ich zitiere: \n«Weil  das  TaV-Projekt  im  Jahr 2003 ausläuft, können für die Weiter-\nführung der geleiteten Schulen keine kantonalen Mittel an die Gemein-\nden ausgerichtet werden. Es besteht für einzelne Gemeinden die Mög-\nlichkeit, die geleiteten Schulen auf eigene Kosten weiterzuführen, was \nzu einer Benachteiligung von anderen Gemeinden führen würde.» Die-\nse Ungleichheit sollte mit dem Vorstoss verhindert werden.  \nIn  seiner  Antwort  legt  der  Regierungsrat  dar,  dass  die  Weiterführung \ndes Projektes TaV mit einer Übergangsregelung bis August 2005 gesi-\nchert  ist.  Sowohl  im  Voranschlag  des  laufenden  Jahres  als  auch  im \nKEF  sind  die  entsprechenden  Mittel  eingestellt,  damit  die  geleiteten \nSchulen  bis  2007  weitergeführt  werden  können.  Im  Rahmen  unserer \nBeratungen zu den beiden Parlamentarischen Initiativen Hanspeter Am-\nstutz  und  Michel  Baumgartner,  welche  beide  ein  neues Volksschulge-\nsetz  fordern,  stehen  wir  kurz  vor  dem  Abschluss  der  Kommissionsar-\nbeit. Die Diskussionen in der KBIK haben dabei klar gezeigt, dass das \nThema  Schulleitung  mittlerweile  mehrheitsfähig  geworden  ist,  auch \nwenn  der  Grad  der  Begeisterung  für  dieses  neue  Element  der  Schule \nnicht überall gleich hoch ist.  \nDie  KBIK  geht  daher  davon  aus,  dass  die  Teilautonomie  der  Volks-\nschulen nicht dem Spar-Rotstift zum Opfer fallen wird und stimmt da-\nher dem Abschreibungsantrag des Regierungsrates einstimmig zu.  \nAls  Erstunterzeichnerin  dieses  Postulates  erlaube  ich  mir,  meine  per-\nsönliche und die Stellungnahme meiner Fraktion hier einzubringen: Ge-\nleitete  Schulen  gehören  zur  Basis  eines  zeitgemässen  Grundbildungs-\nwesens.  Klammerbemerkung:  Die  Länder,  die  in  der  Pisa-Studie  weit \nbesser als die Schweiz abgeschnitten haben, kennen geleitete Schulen. \nGeleitete Schulen fördern die Qualität in den Schulen und entlasten die \nSchulpflegen in beträchtlichem Masse. Diejenigen Gemeinden, die ge-\nleitete Schulen bereits eingeführt haben, wollen nicht mehr auf sie ver-\nzichten, und die übrigen bedauern, dass sie nicht mehr in den laufenden \nVersuch einsteigen können. Dringend erforderlich ist somit eine gesetz-\nliche  Grundlage  für  diese  anerkannte  Organisationsform.  Diese  ist  im \nVolksschulgesetz zu schaffen. \nDie  FDP-Fraktion  unterstützt  geleitete  Schulen  und  wird  daher  einer \ngesetzlichen  Verankerung  zustimmen.  Im  Wissen,  dass  die  entspre-\nchenden Weichen gestellt sind, ist sie mit der Abschreibung des Postu-\nlates einverstanden.  \n \n", "p": 40}, {"t": "Matthias Hauser (SVP, Hüntwangen): Schulleitungen an sich sind un-\nbestritten. Allerdings müsste bei der Verwirklichung geleiteter Schulen \ndas Preis-Leistungsverhältnis stimmen. Es müsste die Qualität des Un-\nterrichtes  durchschnittlich  deutlich  steigen.  Es  dürfte  nicht  zu  einer \nRessourcenverschleuderung kommen, in dem Sinne, dass Spitzenpäda-\ngogen  weniger  verdienen,  weniger  gelten  als  die  Organisatoren  und \nPersonalchefs  in  der  Schulleitung.  Gute  Lehrkräfte  gehören  zu  den \nKindern, nicht ins Schulleiterbüro, und sie brauchen Raum, nicht Kon-\ntrolle.  Die  Pisa-Resultate  sind  nicht  linear  auf  das  Vorhanden-  oder \nNichtvorhandensein  von  Schulleitungen  zurückzuführen;  da  sind  sehr \nviele andere Faktoren ebenso wichtig. Diese wichtigen Punkte werden \nund wurden bei der Einführung der Hierarchie der Schulhäuser zu we-\nnig beachtet. Es ist daher berechtigt, dem Projekt Teilautonome geleite-\nte  Schulen  kritisch  zu  begegnen  und  es im Budgetprozess in Frage zu \nstellen. Im vorliegenden Geschäft geht es aber eigentlich nur darum, ob \ndie bereits geleiteten Schulen bis zum Vorhandensein der gesetzlichen \nGrundlagen  weitergeführt  werden  können  oder  nicht.  Die  Mittel  dazu \nwurden im Voranschlag 04 bereits gesprochen. Vernünftigerweise kann \nman nun gar nichts anderes mehr tun, als das Postulat abzuschreiben.  \n \n", "p": 40}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Lieber  Matthias  Hauser,  ich \nfreue mich sehr auf die Debatte zum Volksschulgesetz. \nDie  SP  wird  der Abschreibung dieses Postulates ebenfalls zustimmen. \nWir werden dies nur tun, weil die Regierung klar signalisiert, dass der \nSchulversuch ein weiteres Mal verlängert wird, falls dies nötig ist. Da \nwir noch immer keine gesetzliche Grundlage haben, wird die nochmali-\nge Verlängerung nötig sein. Denn ein Zurück ist unvorstellbar und wäre \nunverantwortlich, zumal sich klar gezeigt hat, dass diejenigen Schulen, \nwelche bereits TaV-Schulen sind, auf keinen Fall zum alten System zu-\nrückkehren wollen. Seit der Ablehnung des Volksschulgesetzes werden \nkeine  neuen  Schulen  mehr  aufgenommen.  Dies  hat  dazu  geführt,  dass \ndiverse  Gemeinden  ausserhalb  des  Schulversuchs  gemeindeeigene \nSchulleitungslösungen  eingerichtet  haben.  Die  Schule  der  Zukunft  ist \nohne TaV nicht vorstellbar. Die Regierung wird in diesem Herbst eine \nletztmalige Verlängerung der Versuche bewilligen müssen, da, wie ge-\nsagt,  noch  keine  gesetzliche  Grundlage  vorliegt.  Wir  werden  der  Ab-\nschreibung zustimmen, da es im Moment keine andere Lösung gibt. Ich \nbitte Sie, dies auch zu tun.  \n \n", "p": 41}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  geleiteten  Schulen  verein-\nheitlichen  die  Schulkultur  im  Kanton  Zürich,  indem  die  Zusammenar-\nbeit unter den Lehrkräften und die Qualitätssicherung geregelt werden. \nDie  grossen  Unterschieden  zwischen  den  Schulkulturen  der  einzelnen \nSchulen dürften sich künftig verringern. Sicher gibt es nicht erst seit der \nEinführung  der  TaV-Schulen  viele  Schulhausteams,  in  denen  eine  gut \norganisierte Zusammenarbeit kein Fremdwort ist. Doch kommt es noch \nimmer vor, dass die pädagogischen Herausforderungen unserer Zeit zu \nisoliert  angegangen  werden.  Erfreulicherweise  ist  der  kürzlich  abge-\nschlossene  Entwurf  zum  neuen  Volksschulgesetz  bei  den  geleiteten \nSchulen  in  wesentlichen  Fragen eine Einigung erzielt worden. Zweifel \nsind allerdings berechtigt, wenn von den geleiteten Schulen sensationel-\nle  Resultate  erwartet  werden.  Wunder  beim  Schulerfolg  stellen  sich \nauch bei den geleiteten Schulen nicht primär durch die Schaffung neuer \nOrganisationsformen  ein.  Es  ist  nach  wie  vor  das  Engagement  jeder \neinzelnen Lehrkraft, das den Ausschlag über die Schulqualität gibt. Ge-\nleitete  Schulen  schaffen  einen  Rahmen,  um  den  Lehrkräften  gute  Ar-\nbeitsbedingungen  zu sichern. Aber die Hauptarbeit wird in den Unter-\nrichtsstunden  und  nicht in Teamsitzungen geleistet. Diese Klarstellung \nmuss in Erinnerung gerufen werden, wenn die Wirkung von zweckmäs-\nsigen Strukturänderungen überschätzt wird.  \nDie  Regierung  hat  die  notwendigen  Schritte  getan,  um  die  geleiteten \nSchulen  vorläufig  weiterführen  zu  können.  Wir  können  der  Abschrei-\nbung des dringlichen Postulates zustimmen.  \n \n", "p": 42}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung des Postulates vor. Es gibt keinen anderen Antrag.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür  Bildung  und  Kultur  (KBIK):  Der  Kantonsrat  hat  das  Postulat \n66/2002 am 11. Juli 2002 überwiesen und damit den Regierungsrat ge-\nbeten,  einen  umfassenden  Bericht  zum  Stand  der  Projekte  bezüglich \nSelbstevaluation  in  Deutsch,  Mathematik  und  allenfalls  weiteren  Fä-\nchern der Volksschule zu verfassen. Mit der Vorlage 4159 ist der Re-\ngierungsrat diesem Auftrag nachgekommen. Er legt dabei zunächst dar, \ndass der Bildungsrat im August 2001 beschlossen hatte, das standardi-\nsierte  Testsystem  Klassencockpit  für  die  Fächer  Deutsch  und  Mathe-\nmatik im Schuljahr 2002/2003 in 6. Klassen zu erproben. Die Evaluati-\non dieses Versuchs hat laut Regierungsrat ergeben, dass das neue Test-\nsystem einem Bedürfnis der Lehrkräfte entspricht und mit grossem In-\nteresse  angewendet  wird.  Gestützt  auf  diese  Erkenntnisse  hat  der  Bil-\ndungsrat  am  27.  Juni  2003  beschlossen,  Klassencockpit  ab  Schuljahr \n2003/2004 in 6. Klassen und ab Schuljahr 2004/2005 auch in 3. und in \n8. Klassen befristet bis ins Jahr 2006 auf freiwilliger Basis einzuführen. \nDer Regierungsrat hält fest, dass diese befristete Lösung in engem Be-\nzug  zum  Projekt  «HarmoS» der EDK steht, welches bis im Jahr 2006 \nBildungsstandards  und  Kompetenzniveaus  für  die  Fächer  Erstsprache, \nFremdsprache, Mathematik und Naturwissenschaften, für das 2., 6. und \n9. Schuljahr entwickeln soll. Nach Abschluss dieses Projektes soll das \nzur Verfügung stehende Material eine geeignete Ausgangsbasis bilden, \num  Textsysteme  auf  interkantonaler  Ebene  weiterentwickeln  zu  kön-\nnen.  \nIn  der  KBIK  waren  wir  einhellig  der  Meinung,  dass  solche standardi-\nsierte  Testsysteme  den  Lehrerinnen  und  Lehrern  wichtige  Rückmel-\ndungen  über  den  Stand  ihrer  Klassen  geben  können  und  ein  Messin-\nstrument ohne Leistungsdruck darstellen. Den Lehrpersonen steht damit \nein  wertvolles  Diagnoseinstrument  zur  Verfügung,  das  Auskunft  dar-\nüber gibt, wo sie mit der eigenen Beurteilung der einzelnen Schülerin-\nnen und Schüler stehen. Zu kritischen Anmerkungen in der Kommissi-\non  hat  lediglich  die  Tatsache  geführt,  dass  gewisse  Gemeinden  den \nTest als zu teuer beurteilen und aus diesem Grunde darauf verzichten. \nBildungsdirektorin Regine Aeppli hat uns aber dargelegt, dass das Er-\nstellen  von  derartigen  Testaufgaben  eine  aufwändige  und  komplexe \nArbeit  darstellt,  die  nicht  so  einfach  auf  die  Schnelle  erledigt  werden \nkann.  \nDie  KBIK  stimmt  dem  Abschreibungsantrag  des  Regierungsrates  ein-\nstimmig  zu.  Sie  geht  davon  aus,  dass  nach  Abschluss  des  EDK-\nProjektes  «HarmoS»  der  Ausbau  von  interkantonalen  Testsystemen \nzielstrebig weitergeführt werden kann.  \n \n", "p": 43}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Die  FDP  begrüsst  die  Entwick-\nlung  in  Richtung  Bildungsstandards  und  Leistungsmessungen, die sich \nzurzeit  auf  verschiedenen  Ebenen  des  Bildungswesens  abzeichnet.  Zu \nerwähnen ist dabei insbesondere das Projekt «HarmoS» der EDK, das \nzum  Ziel  hat,  gesamtschweizerische  Bildungsstandards  und  Kompe-\ntenzniveaus festzulegen. \nIm Bericht des Postulates geht es jedoch in erster Linie um das Projekt \nKlassencockpit, das im Kanton Sankt Gallen entwickelt worden ist und \nnun seit zwei Jahren auch im Kanton Zürich erprobt wird. Obwohl der \nEinsatz  von  Klassencockpit  freiwillig  ist,  wird  es  von  den  Lehrperso-\nnen  geschätzt  und  entsprechend  auch  genutzt.  Klassencockpit  ermög-\nlicht  den  Lehrpersonen,  den  Lernerfolg  der  Klasse  oder  der  einzelnen \nKinder  im  Vergleich  zu  anderen  Klassen  einzuschätzen.  Dieser  Ver-\ngleich  dient  den  Lehrpersonen  zu einer Standortbestimmung der Klas-\nse, aber auch zu einer Optimierung des Unterrichtes.  \nDie  FDP  ist  mit  der  Abschreibung  des  Postulates  einverstanden.  Der \nBericht zeigt auf, dass die Bildungsdirektion den Weg in Richtung Bil-\ndungsstandards und Leistungsmessungen weiterverfolgen will.  \n \n", "p": 44}, {"t": "Hanspeter  Amstutz (EVP, Fehraltorf): Können Bildungsleistungen mit \nstandardisierten  Testserien  gesteuert  werden?  Die  Aussicht,  mit  den \nTestserien  ein  wirkungsvolles  Instrument  für  das  Bildungsmonitoring \nzu erhalten, ist sehr verlockend. Endlich scheint sich eine Möglichkeit \nzu  ergeben,  den  Bildungs-Output  jeder  Schule  und vielleicht sogar je-\nder Lehrkraft messen zu können.  \nAuf den ersten Blick sieht das Ganze tatsächlich recht verheissungsvoll \naus.  In  Wirklichkeit  ist  eine  erfolgreiche  Steuerung  der  Bildungsleis-\ntungen auf diese simple Weise sicher nicht zu erreichen. Pädagogik ist \nein  ganzheitlicher  Prozess,  dessen  Erfolg  nicht  allein  am  Endprodukt \nvon Teilbereichen der Bildung gemessen werden kann. Selbstverständ-\nlich  muss  unsere  Leistungsgesellschaft  darauf  aufbauen  können,  dass \ndie  Volksschule  den  ihr  zugewiesenen  Leistungsauftrag  erfüllt.  Auch \nbesteht  weit  gehend  ein  Konsens,  dass  die  Kinder  zu  leistungs-  und \nteamfähigen  Menschen  herangebildet  werden  sollen.  Aber  schon  bei \nder  Frage,  welche  Leistungsbereiche  denn  von  besonderer  Bedeutung \nseien,  gehen  die  Ansichten  völlig  auseinander.  Kurz,  in  welchen  Fä-\nchern  sollen  Leistungserhebungen  stattfinden?  Für  ganzheitlich  den-\nkende  Pädagoginnen  und  Pädagogen  sind  gute  Leistungen  in  jedem \nFach wertvoll. Wo eine Schülerin oder ein Schüler mit Engagement et-\nwas  lernt,  sei  es  beim  Hochsprungtraining,  in der Haushaltkunde oder \nbeim  Einüben  eines  Theaterstückes,  findet  wahre  Bildung  statt.  Ein \nweit  gefasster  Leistungsbegriff  ist  für die Lernmotivation von Kindern \nund  Jugendlichen  von  grösster  Bedeutung.  Wer  hingegen  mit  den  Be-\ngriff der ausgewogenen Bildung wenig anfangen kann, wird bestreiten, \ndass  sich  eine  gelungene  Förderung  in  den  Nebenfächern  sehr  positiv \nauf  die  Gesamtentwicklung  der  Kinder  auswirkt.  Durch  Erfolgserleb-\nnisse  ermutigte  Schülerinnen  und  Schüler  sind  viel  besser  im  Stande, \ndie geforderten Schlüsselqualifikationen in den so genannten Leistungs-\nfächern zu erwerben.  \nDie  bekannten  Testserien  sind  aber  fast  ausschliesslich  auf  diese  Fä-\ncher ausgerichtet. Die Grundkenntnisse der Schüler in Mathematik las-\nsen  sich  selbstverständlich  viel  leichter  überprüfen  als  das  Verstehen \nvon  grundlegenden  Zusammenhängen  im  Fach  Mensch  und  Umwelt, \nwo wesentliches Allgemeinwissen vermittelt wird. Solange uns bewusst \nist, dass die gängigen, standardisierten Tests nur einen Teilaspekt schu-\nlischer Leistungen erfassen, stört mich die Einengung des Leistungsbe-\ngriffs nicht. Es gibt tatsächlich Lernbereiche, wo die Schule durch ge-\nzieltes Üben und Trainieren überprüfbares elementares Wissen vermit-\nteln sollte. Standardisierte Tests, die den Lehrkräften zur Überprüfung \nihrer Arbeit zur Verfügung stehen, können dabei nützliche Dienste leis-\nten.  Sorgfältig  aufgebaute  Testserien  zeigen  den Lehrkräften auf, wel-\nche elementaren Bausteine in den so genannten Hauptfächern erarbeitet \nwerden  müssen.  Die  Wirkung  von  standardisierten  Testserien  liegt \nzweifellos  darin,  dass  der  Unterricht  zielgerichteter,  gleichzeitig  aber \nauch stärker auf bestimmte Themen hin ausgerichtet wird. Es ist durch-\naus kein Zufall, dass Testserien wieder ins Blickfeld der Bildungspoli-\ntik  rücken.  Der  aus  den  Neunzigerjahren  stammende  Lehrplan  der \nVolksschule hat den Lernprozess und weniger das Erreichen messbarer \nBildungsinhalte  in  den  Vordergrund  gerückt.  Das  ist  zwar  ein interes-\nsanter Ansatz, doch ist damit einer gewissen Beliebigkeit Tür und Tor \ngeöffnet worden. Diese Entwicklung lässt sich sehr schön am Konzept \nder Lehrmittel der letzten 20 Jahre verfolgen. Falls die Festlegung von \nJahreszielen  beim  Lehrplan  künftig  fest  verankert  wird,  dürfte  dies \nspürbare Auswirkungen auf das verbindliche Lernen von Bildungsinhal-\nten haben.  \nTestserien  haben  eine  ergänzende  Funktion  bei  der  Qualitätssicherung \nin  der  Volksschule.  Sie  sind  kein  primäres  Instrument  der  Leistungs-\nsteuerung,  aber  sie  leisten  –  bei vernünftiger Verwendung  – wertvolle \nDienste  bei  der  Standortbestimmung  im  kognitiven  Leistungsbereich \nder Volksschule.  \nWir bitten Sie, der Abschreibung des Postulates zuzustimmen.  \n \n", "p": 45}, {"t": "Martin Kull (SP, Wald): Wie wir schon gehört haben, ist das Postulat \nerfüllt  und  kann  abgeschrieben  werden.  Ich  werde  meinerseits  darauf \nverzichten, Ihnen auch noch eine Seite aus dem Bericht vorzulesen.  \nBei  der  Selbstevaluation  geht  es  nicht  darum,  dass man irgendwie die \nLehrpersonen  messen  kann,  sondern  es geht darum, dass die Lehrper-\nsonen ein Bild vom Stand ihrer Klasse erhalten; das wurde, glaube ich, \nnicht überall richtig verstanden. Die Selbstevaluation ist ein Teil  – ein \nwichtiger Teil – der Qualitätsentwicklung an unserer Volksschule. Wei-\ntere  Elemente  wie  zum  Beispiel  die  Fachstelle  für  Schulbeurteilung \nwerden  hoffentlich  bald  mit  dem  neuen  Hochschulgesetz  flächende-\nckend eingeführt.  \nUnd zum Schluss meines Votums kann ich es mir doch nicht verknei-\nfen: Es ist jetzt zehn nach elf Uhr, und wir haben sechs Postulate abge-\nschrieben. Ich finde das nicht sehr effizient! \n \n", "p": 46}, {"t": "Yvonne Eugster-Wick (CVP, Männedorf): Der umfassende Bericht zum \nStand der Projekte bezüglich Selbstevaluation erfüllt die mit dem Pos-\ntulat gestellten Forderungen. Die CVP ist mit der Abschreibung einver-\nstanden.  \nDie Verwendung von Testsystemen wird  sowohl vom Bildungsrat wie \nauch  vom  Regierungsrat  positiv  beurteilt.  Das  ist  erfreulich,  denn \nSelbstevaluation ist wichtig und dient der Sicherung und Verbesserung \nder  Unterrichtsqualität.  Das  Projekt  Klassencockpit  ist  ein  sehr  gutes \nInstrument und sollte nicht nur in der 6. Klasse Anwendung finden. Es \ngibt  der  Lehrperson  ein  Feedback  über  den  Stand  ihrer  Klasse,  ganz \nohne  den  Leistungsdruck  und  die  Angst,  die  Fremdevaluationen  mit \nsich  bringen.  Die  Lehrkräfte  haben  die  Möglichkeit,  die  Resultate \nselbst zu analysieren und ihren Unterricht entsprechend anzupassen be-\nziehungsweise, so hoffe ich, zu verbessern.  \nVon  der  EDK-Regionalkonferenz  wurde  bereits  ein  Projekt  für  die \nEntwicklung  von  Instrumenten  für  die  Evaluation  von  Fremdspra-\nchenkompetenzen  lanciert.  Die  Wichtigkeit  betreffend  Verbesserung \nder  Unterrichtsqualität  mit  Hilfe  von Selbstevaluation ist also von den \nzuständigen Stellen erkannt; das Postulat kann mit gutem Gewissen ab-\ngeschrieben werden. \n \n", "p": 46}, {"t": "Matthias Hauser (SVP, Hüntwangen): Das Klassencockpit scheint sich \nzu bewähren. Aber geben wir bitte, bitte niemals nur wegen einer eid-\ngenössischen Nivellierung, sprich Harmonisierung, sprich Abstimmung \nder Kompetenzniveaus, wie sie im Bericht erwähnt sind, kantonale Ho-\nheiten auf, wie sie der Zürcher Lehrplan der Volksschule und sein hof-\nfentlich bald eingeleiteter Überarbeitungsprozess darstellen.  \nIn diesem Sinne unterstützt die SVP die Abschreibung des Postulates.  \n \n", "p": 46}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Dieser  Vorstoss  ist  wieder  einmal  ein \nTummelfeld für alle Begehrlichkeiten oder für Wünsche oder Deklara-\ntionen.  Ich  bin  ein  bisschen  erstaunt  über  Hanspeter  Amstutz:  Er  ver-\nlangt  etwas  und  sagt  dann in seiner Antwort sogleich, es sei gar nicht \nmöglich. Nun, es ist seine Sache.  \nWir  begrüssen  Klassencockpit,  weil  es  eine  Standortbestimmung  für \ndie  Lehrkraft  ist.  Wenn  die  Lehrkraft  sich  dann  nicht  selber  betrügt, \nfängt sie etwas damit an, und sonst halt eben nicht. \nDas  Projekt  «HarmoS»,  das  auch  noch erwähnt wird, werden wir kri-\ntisch  beobachten.  Es  ist  ein  neues  Beurteilungsinstrument,  im  ganzen \nKontext  zu  sehen  mit  anderen  Instrumenten.  Wir  sind  der  Meinung, \ndass  die  Schule  auf  keinen  Fall  zu  einer  Trainingseinheit  für  Beurtei-\nlungsinstrumente und Tests werden darf.  \nIn  diesem  Sinn also werden wir  – zusammen mit anderen  – die ganze \nSache weiter beurteilen und diesen Vorstoss abschreiben.  \n \n", "p": 47}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "", "p": 47}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur (KBIK): Am 15. April 2002 hat der Kantonsrat \ndieses  Postulat  überwiesen  und  damit  den  Regierungsrat  gebeten,  im \nBereich  der  Nachholbildung  ein  Berufsbild  mit  einem  entsprechenden \nLehrgang  zu  schaffen  und  diesen  möglichst  an  der  Pädagogischen \nHochschule  oder  einer  Fachhochschule anzusiedeln. Bevor ich auf die \nDiskussion in der KBIK eingehe, erlaube ich mir an dieser Stelle einen \nEinschub zum Begriff Nachholbildung.  \nDie mit diesem Postulat anvisierte Zielgruppe sind Menschen, die unser \nSchulsystem  vollständig  durchlaufen  haben.  Es  sind  in  der  Regel \nSchweizerinnen und Schweizer, die auf Grund ihrer Herkunft oder ihrer \npersönlichen Umstände die erforderlichen Qualifikationen nicht erreicht \nhaben.  Sicher  hat  es  darunter  auch  Secondos,  doch  es  geht  hier  nicht \num  Ausländerinnen  und  Ausländer,  die  erst  seit  kurzer  Zeit  in  der \nSchweiz leben.  \nDer  Regierungsrat  bestätigt  in  seinem  Bericht  einleitend,  dass  die  Er-\nfahrungen  aus  der  Erwerbslosenvermittlung  zeigen,  dass  Personen  mit \nmangelnden  oder  fehlenden  Grundqualifikationen  es  schwer  haben, \nsich im heutigen Arbeitsmarkt behaupten zu können. Der Regierungsrat \nlegt  aber  auch  dar,  dass  ein  entsprechendes  Bildungsangebot der kan-\ntonalen Berufsschule für Erwachsenenbildung pro Semester von ledig-\nlich  rund  40  Personen  in  Anspruch  genommen  wird.  Ich  zitiere  dazu \naus der regierungsrätlichen Stellungnahme die Feststellung auf Seite 2: \n«Verglichen  mit  dem  tatsächlichen  Ausmass  dieses  Bildungsproblems \nsind  die  Anmeldezahlen  allerdings  bescheiden,  was  vor  allem  mit  der \nschwierigen Erreichbarkeit der betroffenen Personen zusammenhängt.» \nDie  Schaffung  eines  Nachdiplomstudiums  wäre  gemäss  Regierungsrat \nmit  Entwicklungskosten  von  rund  180'000  Franken  verbunden  und \nwürde  zu  jährlichen  Restkosten  von  10'000  bis  15'000  Franken  pro \nTeilnehmerin/Teilnehmer führen. Aus diesem Grund kommt die Regie-\nrung  zu  folgender  Erkenntnis,  ich  zitiere  erneut: «Die Schaffung eines \neigenen  Berufsbildes  wäre  demnach  aufwändig,  würde  aber  von  der \nZielgruppe kaum wahrgenommen ... und bliebe daher letztlich bedarfs-\nfremd.»  Immerhin  erwähnt  der  Regierungsrat  abschliessend  als  Alter-\nnative  zum vorliegenden Postulat das gesamtschweizerische Netzwerk \nzum Thema Illetrismus, das sich im Aufbau befindet.  \nDie  KBIK  hat  im  Rahmen  ihrer  Diskussion  zu  diesem  Postulat  neben \nder Haltung des Regierungsrates auch die Stellungnahme der erstunter-\nzeichnenden  Elisabeth  Derisiotis  zur  Kenntnis  genommen.  Diese  hat \nder  Kommission  unter  anderem  auch  dargelegt,  dass  der  Schweizeri-\nsche Verband für Weiterbildung für die Jahre 2005 bis 2008 in der Öf-\nfentlichkeit  eine  grössere  Sensibilisierungskampagne  bezüglich  der \nNachholbildung  plant.  In  der  KBIK  sind  wir  uns  darüber  einig  gewe-\nsen,  dass  die  im  Postulat  angesprochene  Problematik  nicht  auf  die \nleichte Schulter genommen werden darf. Wir teilen jedoch die Meinung \ndes  Regierungsrates,  der  nach  alternativen  Lösungsmöglichkeiten \nsucht, damit die Betroffenen tatsächlich erreicht und ihnen die erforder-\nliche  Hilfe  zur  Selbsthilfe  zur  Verfügung  gestellt  werden  kann.  Die \nKBIK  stimmt  dem  Abschreibungsantrag  des  Regierungsrates  einstim-\nmig zu. Sie tut dies aber im vollen Bewusstsein, dass uns die Problema-\ntik  der  Nachholbildung  und  des  Illetrismus  auch  in  den  kommenden \nJahren noch beschäftigen wird.  \n \n", "p": 49}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Mit  der  Entgegennahme  dieses \nPostulates zeigte sich der Regierungsrat damals bereit, dieses Anliegen \nauch ernst zu nehmen. Er hat auch erkannt, dass eine seriöse Vorberei-\ntung  beziehungsweise  eine  qualitativ  gute  Ausbildung  der  Lehrkräfte \nnotwendig ist, und dass die Lehrkräfte gleich wie die Personen im Be-\nreich  Erwachsenenpädagogik  oder  Sozialpädagogik  eingestuft  werden \nmüssen. Ich bin auch überzeugt, dass wir den Erwachsenenbildungsbe-\nreich  aus  gesellschaftlichen  und  bildungspolitischen  Gründen  stärken \nmüssen.  Der  Förderungsbedarf  und  die  Sensibilisierung  in  der  allge-\nmeinen  und  kulturellen  Erwachsenenbildung  des  Kantons  sind  vor-\ndringlich. Die betroffenen Erwachsenen, bei denen die Basiskompeten-\nzen  fehlen  oder  ungenügend  sind,  müssen  angesprochen  werden.  Es \nbraucht  also  Kampagnen,  damit  die  Leute,  die  diese  Kurse  besuchen \nmüssen,  dann  überhaupt  daran  teilnehmen.  Damit  die  Bedeutung  der \nErwachsenenbildung an Qualität auch gewinnt, braucht es entsprechen-\nde Qualifizierung der Lehrkräfte. Das neue Berufsbildungsgesetz weist \nder Weiterbildung, der quartären Bildung, endlich einen Stellenwert zu, \nund der Kanton hat sich dieser Herausforderung auch zu stellen.  \nWir  sind  unglücklich  mit  dieser  Abschreibung,  sind  aber  überzeugt, \ndass  uns  dieses  Anliegen  weiter  beschäftigen  wird.  Wir  wissen  auch, \ndass  zurzeit  der  schweizerische  Verband  für  Weiterbildung  ein  Kon-\nzept  für  Nachholbildung  für  Lehrpersonen  im  Bereich  Lesen  und \nSchreiben ausarbeitet. Dies entspricht aber nicht unbedingt vollumfäng-\nlich unserem Anliegen und dem Anliegen der an Weiterbildung interes-\nsierten  Lehrpersonen.  Ein  neuer  Lehrgang,  zum  Beispiel  ein Nachdip-\nlomstudiengang an einer Fachhochschule, wäre eine zusätzliche Attrak-\ntivität. Aber nun schreiben wir auch dieses Postulat ab, das siebte heu-\nte.  \n \n", "p": 49}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Dieses  Postulat  beweist \nMitgefühl  und  bedeutet  einen  guten  Denkanstoss  für  die  Lösung  des \nProblems der Nachholbildung. Es stimmt, dass sich Menschen mit ge-\nringerer  Ausbildung  auf  dem  heutigen  Arbeitsmarkt  schwer  tun.  Bil-\ndungsferne Schichten erschweren auch als Familien ihren Kindern eine \ngute schulische Biografie. Diesen Menschen ihre Bildung zu ergänzen, \nist  sicher  ein  Anliegen  unserer  Zeit.  Nur verlangt das Postulat am fal-\nschen Ort Professionalität. Wenn wir die Ausbilder zusätzlich schulen, \nPost-graduate-Studien  verlangen,  schiessen  wir  an  dieser  Stelle  über \ndas Ziel hinaus. Leute, die schlecht lesen und schreiben können, wollen \nnicht  in  einem  Kurs  Eichendorff-Gedichte rezitieren und pädagogisch-\ndidaktisch  einwandfrei  vermittelte  Aufsatztechnik  lernen.  (Die  Spre-\ncherin  unterbricht  ihr  Votum,  der  Geräuschpegel  im  Saal  ist  hoch.) \nVielen  Dank  für  Ihr  Interesse!  Sie  brauchen  oft  Hilfe  bei  ihrem  tägli-\nchen  Tun  –  Hilfe  zur  Selbsthilfe  notabene,  da  wir  keine  zusätzlichen \nAbhängigkeiten schaffen wollen. Oft fehlen diesen Leuten ganz alltäg-\nliche  Hilfsmittel:  ein  Computer,  ein  intakter  Drucker,  Hilfe  beim  For-\nmularausfüllen, das nötige Know-how, um ein Gesuch an eine Behörde \nzu stellen. Anstatt ein neues theorielastiges Berufsbild von Nachholbil-\ndungslehrpersonen  für  viel  Geld  am  Arbeitsmarkt  vorbei  zu  schaffen, \nwären  nebst  Weiterbildungsmodulen  praxisbetonte  Angebote  sicher \nwertvoller,  Schreibstuben  zum  Beispiel.  Aus  eigener  Erfahrung  weiss \nich, wie gerne dieses niederschwellige Angebot für ein kleines Entgelt \nbenutzt werden.  \nWir danken den Initianten, dass sie den Finger auf die Wunde gehalten \nhaben, folgen aber dem Regierungsrat und empfehlen Ihnen, das Postu-\nlat als erledigt abzuschreiben.  \n \n", "p": 50}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Das  nächste  Referat,  das  auch \nim  Gemurmel der Aufmerksamkeit untergehen wird, wird jetzt folgen. \n(Der  Geräuschpegel  im  Saal  ist  unverändert  hoch.)  Wir  führen  jetzt \nseit  acht  Uhr  eine  Rohstoffdiskussion,  nämlich  eine  Bildungsdiskussi-\non,  und  ich  stelle  fest,  dass  sich  das  Interesse  daran  in  Grenzen  hält. \nMan  müsste  einmal  analysieren,  woran  es  liegt.  Aber  ich  werde  jetzt \nmein Votum trotzdem halten.  \nEin Berufsbild soll geschaffen werden. Es geht eben um ein Berufsbild \n–  und  nicht  um  die  Ausbildung  solcher  Leute,  die  ein  Problem  haben \nmit  ihrer  Nachqualifikation  –  und  damit  verknüpft  ein  Lehrgang,  der \nAbsolventinnen  und  Absolventen  dazu  befähigen soll, Grundqualifika-\ntionen  in  Deutsch  an Erwachsene zu vermitteln. Solche Kurse werden \nheute  schon  angeboten,  das  ist  nichts  Neues.  Und  wir  gehen  davon, \ndass  diese  Grundfähigkeit,  nämlich  die  Lehrtätigkeit  in  Deutsch,  vor-\nhanden ist bei diesen Ausbildern und nicht noch zusätzlich geschaffen \nwerden muss. Was ein eigenes Berufsbild noch rechtfertigen könnte, ist \nder  Umstand,  dass  die  Ausbildung  mit  Erwachsenen  andere  Anforde-\nrungen  an  Lehrpersonen  stellt,  als  die  Ausbildung  von  Jugendlichen. \nDemgegenüber  steht  die  Tatsache,  dass  im  Rahmen  von  Volkshoch-\nschulkursen  schon  heute  Sprachunterricht  mit  Erwachsenen  von  Lehr-\npersonen  ohne  spezielles  Berufsbild  erfolgreich  durchgeführt  wird. \nFalls  nun  in  der  Erwachsenenausbildung  andere  Unterrichtsverfahren \nund Lehrmethoden zur Anwendung kommen müssten, damit der Unter-\nricht  mit  Erfolg  durchgeführt  werden  kann,  gibt  es  auf  dem  Bildungs-\nmarkt schon heute Anbieter, welche die entsprechende Zusatzqualifika-\ntion vermitteln.  \nDer Verband für Weiterbildung – es ist heute schon erwähnt worden – \nhat  entsprechende  Standards  definiert,  die  in  Kursen,  zum  Beispiel \nauch in der Erwachsenenbildung Wolfsbach, vermittelt werden. Ange-\nsichts  der  geringen  Teilnehmerzahl  in  den  Grundqualifikationskursen \nwären die Kosten für die Schaffung eines eigenen Berufsbildes in kei-\nnem Verhältnis zum Ertrag. Und ob ein Mehrertrag überhaupt erreicht \nwerden würde, wagen wir zu bezweifeln.  \nAus diesen Gründen stimmt die SVP-Fraktion der Abschreibung dieses \nPostulates zu.  \n \n", "p": 51}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Wie  bereits  meine  Vor-\nrednerin und Mitpostulantin Susanna Rusca Speck erwähnt hat, hat uns \ndie Entgegennahme unseres Postulates gefreut. Der  vorliegende Postu-\nlatsbericht jedoch zeigt uns deutlich, weshalb sich in dieser Problema-\ntik schliesslich so wenig bewegt. Erfreulicherweise ist der Regierungs-\nrat  mit  uns  der  Ansicht,  dass  Lehrpersonen  für  bildungsbenachteiligte \nErwachsene,  welche  in  der  Anwendung  der  Kulturtechniken  enorme \nMühe  aufweisen,  ebenso  hohe  Kompetenzen  benötigen  wie  bezüglich \nder  beraterischen  Tätigkeit  in  diesem  Bereich.  Also  ich  entgegne  in \ndem  Sinn  dem,  was  Samuel  Ramseyer  vorhin  gesagt  hat:  Ich  bin  mit \ndieser Analyse nicht einverstanden.  \nDer  Regierungsrat  spricht  von  einem  Nachdiplomstudium  und  damit \ngehe ich einig. Demgegenüber stellt der Regierungsrat jedoch die heu-\ntige geringe Anzahl der Kursteilnehmenden, die einen Aufwand für die \nEntwicklung  eines  Nachdiplomstudiums  nicht  rechtfertigen  würde. \nSieht man allein die Zahlen im Kanton Zürich an, ist dies sicher richtig. \nWürde  man  aber  eine  Zusammenarbeit  über  die  Kantonsgrenzen  hin-\nweg  suchen,  würde  das  schon  ein  anderes  Bild  geben.  Aber eben, für \neinen  solchen  Schritt  braucht  es  einen  politischen  Willen,  und  der  ist \nklar  nicht  vorhanden.  Dies  hat  uns  enttäuscht  und  ist  auch  irgendwie \npolitische  nicht  verständlich,  denn  es  ist  allgemein  bekannt, dass rund \n10 Prozent der in der Schweiz lebenden Erwachsenen, die unser Schul-\nsystem durchlaufen haben, von Illetrismus betroffen sind, das heisst, in \nkrassem Masse ungenügend lesen und schreiben können und sich durch \nden  Alltag  mogeln.  Die  Anmeldezahlen  für  die  Nachholbildung  Lesen \nund  Schreiben  sind  bescheiden,  nicht  nur  wegen  der  schwierigen  Er-\nreichbarkeit  der  Teilnehmenden,  wie  der  Regierungsrat  schreibt,  son-\ndern  weil  zuerst  ein  Tabu  gebrochen  werden  muss.  Niemand  möchte \nsich  outen,  dies  ist  die  gesellschaftliche  Realität,  und  deshalb  ist  der \nKursbesuch  insbesondere  in  den  Lese-  und  Schreibkursen  so  mager, \nobwohl die Anzahl der potenziellen Kursteilnehmenden eigentlich gross \nist.  \nDer Verein Lesen und Schreiben  – und nicht der Schweizerische Ver-\nband  für  Weiterbildung  –  plant  deshalb  in  Zusammenarbeit  mit  Bun-\ndesämtern eine gross angelegte dreijährige Sensibilisierungskampagne, \num  dieses  Tabu  endlich  zu  brechen.  Wir  sind  überzeugt  davon,  dass \ndadurch ein weit grösserer Teil der ungenügend qualifizierten Personen \nunsere Kurse besuchen wird. Das mit dem Postulat verlangte Nachdip-\nlomstudium  für  Lehrpersonen  hätte  in  diesem  Zusammenhang  garan-\ntiert,  dass  die  Nachholbildung  nur  von  ausgewiesenen  Fachkräften  er-\nteilt  wird.  Der  Schweizerische  Verband  für  Weiterbildung  ist  nun  in \ndiese  Lücke  gesprungen  –  wir  haben  es  gehört  –  und  versucht  eine \nAusbildung  anzubieten.  Wir  begrüssen  dies  grundsätzlich,  sind  aber \ntrotzdem  wie  der  Regierungsrat  der  Meinung,  dass  diese  Ausbildung \neigentlich  auf  dem  Niveau  eines  Nachdiplomstudiums  und  nicht  auf \ndem Niveau einer allgemeinen Erwachsenenbildung angesiedelt werden \nmuss.  Es  ist  ein  Unterschied,  ob  Sie  einen Töpferkurs an interessierte \nErwachsene anbieten oder ob Sie ungenügend qualifizierten respektive \nbildungsbenachteiligten  Erwachsenen  Grundqualifikationen  beibringen \nmüssen.  \nDer  Regierungsrat  verweist  auf  das  gesamtschweizerische  Netzwerk \nzum  Thema  Illetrismus.  Dieses  Netzwerk  ist  noch  kaum  mit  Inhalten \ngefüllt,  und  es  wird  noch  eine  ganze  Weile  dauern, bis es nachhaltige \nAktivitäten entfalten wird. Und die Ausbildung von Lehrpersonen steht \nnirgends  auf  seiner  Traktandenliste.  Der  Begriff  Nachholbildung \nschliesst  im  Übrigen  nicht  nur  Lesen  und  Schreiben,  sondern  auch \nRechnen und die Grundlagen der Informatik mit ein.  \nWie gesagt, wir sind einerseits erfreut über die Erkenntnisse des Regie-\nrungsrates, was das Niveau der Ausbildung der Lehrpersonen in diesem \nBereich  betrifft,  sind  aber  gleichermassen  enttäuscht,  dass  sich \nschliesslich  doch  nichts  bewegt,  das  heisst,  dass  das  Postulat  doch \nnichts  bewirken  konnte.  Aus  pragmatischen  Gründen  –  ein  Zusatzbe-\nricht  würde  ja  hier  nichts  weiter  bringen  –  stimmen wir zwar der Ab-\nschreibung zu. Ich betrachte jedoch das Postulat nicht als erledigt abge-\nschrieben, sondern eben als unerledigt abgeschrieben.  \n \n", "p": 53}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Der  Regierungsrat  hat  in  seinem  Be-\nricht  überzeugend  dargelegt,  weshalb er auf eine spezielle Ausbildung \nvon Lehrkräften im Bereich der Nachholbildung verzichten will. In den \nbeiden Kursen, in denen Erwachsene die Grundbildung der Primarschu-\nle  nachholen  können,  nehmen  jedes  Jahr  knapp  40  Personen  teil.  Für \nden  Unterricht  werden  acht  erfahrene  Lehrkräfte  eingesetzt,  die  dank \nihrer Erfahrung und viel methodischem Geschick mit Erfolg den jungen \nErwachsenen helfen, grundlegende schulische Fähigkeiten zu erlangen.  \nAbklärungen haben ergeben, dass ein Lehrgang mit dem Ziel, ein Dip-\nlom  im  Bereich  der  Nachholbildung  zu  erlangen,  sehr  aufwändig  und \nkostspielig  wäre.  Die  Ausbildung  müsste  ein  eigentliches  Nachdiplom \nan der Pädagogischen Hochschule mit rund 800 Stunden Unterricht um-\nfassen. Der Vorstoss war sicher gut gemeint, aber er ist allein schon auf \nGrund  der  Zahl  der  Auszubildenden  kaum  realisierbar.  Wichtig  ist \nvielmehr, ob die Kurse für Erwachsene mit elementaren Bildungsdefizi-\nten weiterhin vom Kanton wirkungsvoll gefördert und unterstützt wer-\nden. Die Zahl der Unkundigen im Lesen und Schreiben ist durch geeig-\nnete Massnahmen in unserem Bildungssystem zu reduzieren.  \nDie EVP-Fraktion wird der Abschreibung des Postulates zustimmen.  \n \n", "p": 53}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wird  nicht  ge-\nstellt.  \n \nDas Geschäft ist erledigt.  \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratspräsidentin  Emy  Lalli:  Der  Erstunterzeichner  Jürg  Trachsel  hat \nden Vorstoss schriftlich zurückgezogen.  \n \nDas Geschäft ist erledigt. \n \n", "p": 54}, {"t": " \n", "p": 54}, {"t": "Ratspräsidentin Emy Lalli: Ich beantrage Ihnen, dass wir die Traktan-\nden 10 und 11 gemeinsam beraten. Sie sind damit einverstanden. \n \n", "p": 54}, {"t": "", "p": 55}, {"t": "", "p": 56}, {"t": "", "p": 59}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Endlich haben wir eine Vorlage mit \nFleisch  am  Knochen  heute  Morgen  –  etwas  spät  zwar  –,  bei  der  wir \nauch abstimmen können, und ich lade Sie herzlich ein, dieses Postulat \nzu unterstützen.  \nWir  sind  schon  durch  die  Trompeten  heute  auf  dieses  Postulat  einge-\nstimmt  worden,  natürlich  auch  auf  die  Interpellation.  Es  ist  daher  gut, \ndass es noch dran kommt. Wir haben uns der Musik wieder einmal als \nSahnehäubchen bedient; dazu dient sie auch. Aber mit diesem Vorstoss \nzielen wir auf etwas anderes ab. Wir reden von dem, was unten passie-\nren muss, damit solche Höhepunkte, damit solche schönen zusätzlichen \nDinge passieren können, wie wir sie heute erlebt haben. Musik hat sehr \nviele Funktionen, darauf haben wir in diesem Saal schon oft hingewie-\nsen. Ich möchte mich sehr kurz halten mit den allgemeinen Hintergrün-\nden und nur noch zwei, drei Dinge erwähnen, die mir trotz allem noch \nbesonders wichtig erscheinen.  \nDenken  Sie  daran,  wenn  Sie über Musik reden: Musik bildet eine der \nGrundlagen  unserer  Kultur.  Von  Orpheus  bis  zum  Rattenfänger  von \nHammeln  ist  unserer  Kulturgeschichte  voll  von  Erzählungen  über  die \nMacht  der  Musik.  Und  wer  mit  jungen  Leuten  zu  tun  hat,  weiss,  was \ndas  heisst.  Und  ich  sehe,  dass  der  Stellenwert  in  Gesellschaft,  Politik \nund  auch  in der Schule dem diametral entgegengesetzt ist, was Musik \nheute  für  junge  Menschen  bedeutet.  Ich  meine,  daran  wäre  eigentlich \netwas  zu  ändern.  Der  zweite  Hinweis  betrifft  die  Tatsache  – auch die \nRegierung  spricht  in  der  Interpellationsantwort  davon  –,  dass  Musik \nnachgewiesen  sehr  viel  zum  Lernerfolg  beitragen  kann.  Verzicht  auf \nmusikalische  Stimulation  bedeutet  auch  Unterdrückung  der  emotiona-\nlen und intellektuellen Reifung von jungen Menschen, und daran müs-\nsen  wir  denken,  wenn  wir  solche  Dinge,  wie  sie  das  Postulat  fordert, \nbesprechen.  \nWas will das Postulat? Es möchte eine Einführung in die Musik für alle \nKinder in einer frühen Phase der Volksschulbildung. Neben der Einfüh-\nrung ins Lesen, Schreiben, Rechnen und so weiter gehört eine musika-\nlische  Grundausbildung,  also  eine  Einführung  in  die  Sprache  der  Mu-\nsik,  zu  den  unverzichtbaren  Kulturtechniken,  die unsere Schule anbie-\ntet.  Einige  von  Ihnen  werden  sagen,  «ja  gut so, aber es steht den Ge-\nmeinden ja frei, dieses Angebot der musikalischen Grundausbildung im \nRahmen  der  Blockzeiten  zu  machen»,  und  so  ist  es  ja  jetzt.  Und  wir \nhaben es ja auch im neuen Volksschulgesetz, welches erst im Entwurf \nvorliegt, so formuliert, dass es die Gemeinden so machen können. Tat-\nsächlich  ist  auch  die  Grundausbildung  über  weite  Strecken  in  unseren \nGemeinden an den Volksschulen präsent, zum Teil fakultativ, zum Teil \nobligatorisch, zum Teil kostenpflichtig, zum Teil nicht. Diese Diversität \nist unserer Ansicht nach jetzt hier für einmal fehl am Platz; wir finden \ndas  einen  unguten  Zustand.  Es  widerspricht  der  Idee  von  Chancen-\ngleichheit.  Bei  der  Vermittlung  eines  wirklich  elementaren  Bildungs-\nstoffes  sollte  es  diese  Zufälligkeit  eben  nicht  geben.  Ein  Aufbau  der \nmusikalischen  Kompetenzen  in  den  späteren  Jahren  sollte  von  etwas \nFestem,  von  etwas  gemeinsam  Erarbeiteten  ausgehen  können.  Nur  so \nist ein wirklicher Aufbau möglich. Es ist auch nicht klug, wenn gerade \nKinder  aus  bildungsfernen  Schichten  dieses  Mittel  der  Integration  aus \nfinanziellen Gründen verpassen.  \nDie  Antwort  der  Regierung  zu  unserem  Postulat  ist  negativ,  aber  ei-\ngentlich vor allem aus finanziellen Überlegungen. Und da muss ich jetzt \ndoch darauf hinweisen, dass seit der Formulierung des Postulates eini-\nges passiert ist. Die Situation hat sich verändert, indem in der 1. Klasse \neben auch die Anzahl der Musikstunden erhöht worden ist im Zusam-\nmenhang  mit  der  Einführung des Englischunterrichts. Von mir aus ge-\nsehen  wäre  es  nun  durchaus  möglich,  dass  sich  die  musikalische \nGrundausbildung in diese drei Stunden integrieren liesse. Dann müssten \nwir auch nicht mehr über wirkliche Mehrkosten reden.  \nDie Entwicklung der Blockzeiten wird ohnehin in die Richtung gehen, \ndenke  ich,  dass  die  musikalische  Grundausbildung  mit  der  Zeit  ein \nnormales Angebot werden wird. Da spreche ich auch die Gemeindever-\ntreter in diesem Rat an. Warum soll der Kanton sich dann finanziell da-\nraus  heraushalten,  wenn  es  schon  zu  etwas  wird,  das  allgemein  Ver-\nbreitung  findet?  Bildungsdirektorin  Regine  Aeppli  hat  einmal  gesagt, \ndass die Sparmassnahmen auf keinen Fall dazu führen sollen, dass we-\nsentliche  Entwicklungen  in  der  Schule  gestoppt  würden.  Ich  glaube, \nhier ist der Moment zu sagen: Es ist wichtig, dass diese Musikbildung \ngeneralisiert wird.  \nSie  haben  jetzt  die  Gelegenheit,  für  die  Musik  ein  Zeichen  zu  setzen. \nDie Umsetzung überlassen wir der Regierung. Stimmen Sie dem Postu-\nlat zu und überweisen Sie es heute Morgen! \n \n", "p": 61}, {"t": "Thomas Hardegger (SP, Rümlang): Wie halten Sie es mit dem Musik-\nunterricht? Wie wichtig nehmen Sie den? Gestehen Sie sich ein als El-\ntern,  dass,  wenn  Sie  einen Zahnarzttermin für Ihre Tochter oder Ihren \nSohn vereinbaren müssen, sie ihn doch auf den Musikunterricht legen? \nDas ist doch nicht so wichtig. Wann haben Sie das letzte Mal nachge-\nfragt:  Was  nehmt ihr eigentlich in der Musik durch? Wie viel habt ihr \ngesungen in der letzten Woche? Haben Sie einmal über den Lernerfolg \nim  Musikunterricht  nachgefragt?  Ich  glaube,  hier  müssen  wir  uns  ein-\ngestehen, dass der Stellenwert des Musikunterrichtes an unserer Schule \nnicht so hoch ist, weil eben auch bei vielen das Interesse fehlt und man \nviel  lieber  über  Mathematik,  Informatik,  Frühenglisch  und  so  weiter \nspricht.  \nAuch die Antwort des Regierungsrats auf diese Interpellation zeigt we-\nder Interesse an der Entwicklung des Musikunterrichtes noch ein Inte-\nresse,  dass  man  die  Mängel  an  der  Volksschule  behebt. Die Stellung-\nnahme  des  Regierungsrates  stammt  noch  aus  dem  März  2003.  Auch \ndas zeigt: es wird nicht sehr prioritär behandelt. Und die erste Aussage \ndieser  Antwort  ist,  dass  man  zwar  durchaus  die positive Wirkung des \nMusikunterrichtes  anerkennt;  man  sagt:  Ja,  sie  trägt  zur  Aggressions-\nminderung  bei, sie fördert die Toleranz und so weiter; Themen, die ja \njetzt in vielen Schulhäusern sehr aktuell sind. Weiter wird bestätigt, die \nKonzentrationsfähigkeit  der  Schülerinnen  und  Schüler  wird  gefördert. \nDie  Leistungen  können  sogar  beibehalten  werden,  wenn  man  die  Zeit \nfür die anderen Fächer zu Gunsten der Musik vermindern würde.  \nDie  zweite  Aussage  in  der  Stellungnahme  des  Regierungsrates  zeigt \ndann aber: Man ist nicht gewillt, Konsequenzen aus diesen Erkenntnis-\nsen  zu  ziehen.  Man  ist  sehr  gleichgültig.  Man  ist  nämlich  nicht  daran \ninteressiert  herauszufinden,  wie  viele  Musiklektionen  ausfallen.  Man \nhat auch kein Interesse, die Erkenntnisse, die man hier zuerst postuliert, \nauch  in  Veränderungen  umzumünzen.  Es  ist  sogar  ein  unangenehmes \nFach. Heute ist der Musikunterricht denn auch mit Disziplinproblemen \nverbunden, und die Messbarkeit des Erfolges ist eben schwieriger als in \nandern  Fächern.  Man  sagt  dann  so  unverbindlich,  ich  zitiere:  Mit  der \nneuen Lehrerinnen- und Lehrerbildung darf mit einer Verbesserung ge-\nrechnet werden.  \nAuch  bei  den  Gemeindeschulpflegen  ist  der  Stellenwert  sehr  gering. \nStellvertretungen  werden  nicht  gesucht,  wenn  es  nur  darum  geht,  den \nMusikunterricht,  der ausfallen könnte, zu ersetzen. Und ob der Unter-\nricht gut ist oder schlecht, ist vielfach der Initiative der Lehrperson zu-\nzuschreiben, da verlässt man sich darauf. Man erwartet von den Lehr-\nkräften quasi ein privates Engagement, damit der Musikunterricht rich-\ntig stattfindet. Die Gefälle innerhalb der Gemeinden sind sehr gross und \ndie  Gefälle  zwischen  den  Gemeinden  ebenso.  Die  Schülerinnen  und \nSchüler haben dann eben Glück oder Pech mit ihrem Unterricht.  \nIch  bin  drei  Situationen  begegnet,  sowohl  als  Lehrkraft,  der  in  Musik \nleidlich Unterricht erteilt hat, wie als Vater, der sich dann auf der ande-\nren  Seite  die  Probleme  der  ausfallenden  Stunden  anhören  musste.  Es \ngibt hochbegabte Lehrkräfte, die mit viel Engagement diesen Unterricht \nerteilen  und  dann  auch  wunderbare  Resultate  erzielen.  Dann  gibt  es \nweniger  begabte  Lehrkräfte,  die  aber  mit  viel  Engagement  das  Beste \nherauszuholen versuchen, und dann gibt es weniger begabte Lehrkräfte, \ndie  sehr  schnell  resignieren  und dann eben die Stunden für Aufgaben-\nhilfe und so weiter benützen. \nDer Regierungsrat macht denn den Erfolg auch davon abhängig, ob die \nLehrpersonen engagiert sind. Er will aber nicht dafür sorgen, dass man \ndie Motivation steigern könnte. Dabei gibt es genügend Lehrkräfte, die \nmotiviert  werden.  Die  Musikhochschulen  bilden  genügend  Lehrkräfte \nfür  den  Volksschulunterricht  aus,  und  es  wäre  dringend  notwendig, \ndass  die  Bildungsdirektion  hier  die  Zusammenarbeit  der  Musikhoch-\nschule  mit  der  Pädagogischen  Hochschule  fördern  und  koordinieren \nwürde. Das ist mit ein bisschen Wille des Regierungsrates auch durch-\naus  machbar.  Die  Zusammenarbeit  der  Musikschulen  und  der  Volks-\nschulen auch in den Gemeinden, beide musikalischen Grundausbildun-\ngen,  beim  Musikunterricht  in  der  Volksschule  und  sogar  beim  Instru-\nmentalunterricht,  ist  sinnvoll.  Und  das  vorhandene Potenzial wird ein-\nfach  nicht  ausgeschöpft,  weil  sich  weder  der  Regierungsrat  noch  die \nGemeindebehörden der Frage stellen.  \nIch  lese  aus  der  Antwort  des  Regierungsrates  weder  die  Absicht  her-\naus, sich für die Qualitätssicherung einzusetzen, noch die Durchführung \ndes effektiv erteilten Unterrichts zu überprüfen und sicherzustellen. Es \nwäre  schade,  wenn  hier  die  Erkenntnisse,  die  aufgezeigt  werden,  und \nder  Wille,  etwas  dafür  zu  tun,  dermassen  divergieren  und  die  Gleich-\ngültigkeit unserer kulturellen Identität gegenüber so zum Ausdruck ge-\nlangte.  \nIch bitte Sie, überweisen Sie das Postulat für die musikalische Grund-\nausbildung und helfen Sie mit, dass hier das Interesse an der Qualitäts-\nsicherung im Volksschulunterricht Nachachtung verschafft wird.  \n \n", "p": 63}, {"t": "Inge  Stutz-Wanner  (SVP,  Marthalen):  Dem  Anliegen  der  Postulanten, \nder  musischen  Bildung  mehr  Beachtung  zu  schenken,  bringe  ich  viel \nSympathie entgegen. Der Musikerziehung kommt eine sehr grosse Be-\ndeutung  zu;  das  haben  Ueli  Annen  und  Thomas  Hardegger  dargelegt, \ndaher  verzichte  ich  auf  weitere  Darlegungen.  Diese  Gewichtung  der \nMusik  ist  leider  im  Lehrplan  nur  marginal.  Es  scheint  mir  aber  auch, \ndass  bei  uns  im  Rat  der  Wert  der  Musik  unterschätzt  wird,  da  heute \nwährend  der  Darbietungen  der  Trompeter  wieder  frisch  drauflos  ge-\nplaudert wurde. Aber zurück zum Postulat: \nIn  einer  dringendst  notwendigen  Überarbeitung  des  Lehrplans  müssen \nauch für das Fach Musik vertiefte Unterrichts- und Lernziele aufgeführt \nund  eingesetzt  werden.  Es  kann  nicht  angehen,  dass  zum  Beispiel  für \ndie Unterstufe als Stufenziele nur eine Seite mit einigen Beispielen zur \nmusikalischen Ausbildung aufgeführt sind. Es ist aber nicht mehr nötig, \nwenn man wie im vorliegenden Postulat fordert, bei der Weiterführung \nder Reformen den musischen Aspekten eine ausreichende Gewichtung \nzuzuordnen. Denn mit dem neuen Volksschulgesetz werden diese For-\nderungen  erfüllt  werden.  Eine  Lehrplanrevision  sowie  das  eben  er-\nwähnte neue Gesetz gehen in eine aussichtsreichere Richtung als dieses \nPostulat.  Darum  unterstützt  die  SVP  die  Überweisung  des  Vorstosses \nnicht.  \n \n", "p": 64}, {"t": "Willy  Germann  (CVP,  Winterthur):  Vielen  Dank,  dass  Sie  die  beiden \nGeschäfte zusammengelegt haben. Zuerst meine Interessenbindung: Ich \nbin Vorstandsmitglied des Musikcollegiums Winterthur und als solches \nMitglied der Musikschulkommission von Musikschule und Konservato-\nrium  Winterthur.  Meine  Meinung  deckt  sich  aber nicht mit derjenigen \naller Musikschullehrkräfte.  \nDie CVP unterstützt die Zielsetzung der beiden Vorstösse. Sie hat sich \nselber schon mehrfach für die Stärkung des musischen Unterrichts stark \ngemacht. In der Folge werde ich auch ohne Vorstoss einige Vorschläge \nwieder einbringen. Um ein weiteres Zeichen zu Gunsten des musischen \nUnterrichts  in  der  Schule  zu  setzen,  unterstützt  ein  Teil  der  CVP-\nFraktion  das  Postulat,  allerdings  mit  einem  Vorbehalt.  Unser  Vorbe-\nhalt:  Eine  grundlegende  musikalische  Bildung  ist  bereits  im  Lehrplan \nund  in  Lehrmitteln  enthalten,  gehört  also zur Kernaufgabe der Schule. \nZusätzliche  musikalische  Grundausbildung  durch  Jugendmusikschulen \nist  sinnvoll,  begrüssenswert  und soll mindestens während eines Jahres \nkostenlos  angeboten  werden.  Er  soll  aber  nicht  an  obligatorische \nBlockzeiten gebunden werden. Dies würde die Entscheidungsfreiheiten \nder  Gemeinden  einschränken  und  in  Sparzeiten  allenfalls  Gelder  bin-\nden,  die  zum  Beispiel  besser  für  die  Verbilligung  des  immer  teureren \nInstrumentalunterrichts genutzt werden könnten. Wir von der CVP ste-\nhen  nach  wie  vor  für  ein  differenziertes  Angebot  ein,  das  heisst,  für \nWahlmöglichkeiten.  Über  den  Wert  eines  guten  –  ich  betone:  guten  – \nMusikunterrichts  möchte  ich  keine  Worte  mehr  verlieren.  Die  Regie-\nrung  hat  das  auf  Seite  2  der  Interpellationsantwort  selber  getan.  Ich \nmöchte aber vorläufig bloss ergänzen: Nicht bloss der Musikunterricht \nim  engeren  Sinne,  sondern  der  ganzheitliche  musische  Unterricht  hat \neine  sehr  positive  Wirkung  auf  die  Persönlichkeitsbildung,  auf  die \nLernmotivation, auf das kognitive Schaffen. Ich verschliesse aber nicht \ndie Augen davor, dass Musikunterricht an der Volksschule wegen des \nStoffdrucks  und  vor  allem  wegen  disziplinarischer  Probleme  immer \nmehr  an  den  Rand  gedrückt  wird.  Oder  dass  Musikunterricht  manche \nKinder  sogar  langweilt,  also  kontraproduktiv  ist.  Das  gilt  leider  auch \nfür die Grundmusikschule, die an manchen Jugendmusikschulen erteilt \nwird. Es gibt dort enorme disziplinarische Probleme in manchen Klas-\nsen. Der musische Unterricht, insbesondere der Musikunterricht, muss \nvielerorts aber besser werden. Da wären die Musikhochschulen (HMP) \nund die Pädagogische Hochschule (PH) gefordert. In wenigen Punkten \nmöchte ich den Handlungsbedarf zusammenfassen.  \nErstens: Musikunterricht an der Schule soll ganzheitlich sein; ich habe \ndas  bereits  erwähnt.  Bewegung,  kreatives  Spiel,  Rollenspiel  und  so \nweiter sollte eng verbunden sein mit Musik, also mehr Ressourcenori-\nentierung;  die  kreativen  Ressourcen  der  Kinder  nutzen.  Dies  ist  zum \nBeispiel  im  Musikunterricht  ohne  ein  Minimum  an  handwerklichem \nKönnen  nur  beschränkt  möglich,  deshalb  die  enge  Verknüpfung  mit \ndem  kreativen  Rollenspiel.  Theater-  und  Musikpädagogik  sollten  mei-\nnes Erachtens zusammengelegt werden. Davon ist man in der Schweiz \nmeilenweit  entfernt.  Dass  für  Kinder  obligatorische  Blockzeiten  als \nMittel zum Zweck eines erweiterten Musikunterrichts herhalten sollen, \nschadet allenfalls den Anliegen, die in der Interpellation formuliert sind. \nIch  halte  aus  Erfahrung  nichts  vom  folgenden  gleichmacherischen \nGrundsatz «alles für alle». Solche Folgerungen laufen nach wie vor un-\nter dem Titel Chancengleichheit. Das Gleichheitsdenken und das Den-\nken, man könnte etwas verpassen, führt unter anderem zur schädlichen \nVerplanung der Freizeit der Kinder und zu einer Nivellierung nach un-\nten. Das gilt übrigens auch für den Fremdsprachenunterricht. Ich halte \nsomit auch nicht viel von einem obligatorischen Grundmusikschulunter-\nricht  in  einer  obligatorischen  Blockzeitstunde,  wo  verhaltensauffällige \nKinder  das  Niveau  des  Unterrichts  senken,  wo  gleichzeitig  begabte \nKinder unterfordert werden. Ich spreche mich also für Wahlmöglichkei-\nten  aus.  Warum  nicht  parallel  zum  Musikangebot  ein  Angebot  für  In-\nstrumentalunterricht, bezahlbar auch für ärmere Familien? Warum Kin-\nder  mit  anderen  Begabungen  nicht  in  einem  anderen  Fach  zusätzlich \nfördern?  Kindern  soll  man  dort  Erfolgserlebnisse  ermöglichen,  wo  sie \nihre Stärken haben. Wenn wir alle Kinder uniformen Erwartungen und \nLeistungszielen aussetzen, überfordern und unterfordern ...  (Die Rede-\nzeit ist abgelaufen.) \n \n", "p": 65}, {"t": "Ratspräsidentin  Emy  Lalli:  Ich  möchte  diese  zwei  Geschäfte  heute \nnoch erledigen. Wenn es möglich wäre, wäre es gut, wenn Sie sich et-\nwas kürzer halten würden, danke.  \n \n", "p": 66}, {"t": "Robert Marty (FDP, Affoltern a.A.): Ich spreche primär zum Postulat. \nIch  nehme  an,  dass  sich  die  Interpellation  aus  Gründen  der  Ratsöko-\nnomie schon fast von selbst erledigt hat.  \nDas Postulat verlangt eine stärkere Einflussnahme des Kantons auf die \nAutonomie  der  Schulgemeinden.  Die  Schulgemeinden  sollen  angehal-\nten werden, im Rahmen des Ausbaus der Blockzeiten den Kindern eine \ngrundlegende  musikalische  Bildung  zukommen  zu  lassen,  um  deren \nmusische Erlebnisfähigkeit zu fördern. Was schön und vernünftig tönt, \nführt  dazu,  dass  der  Spielraum,  den  die  Schulgemeinden  bei  der  flä-\nchendeckenden  Einführung  der  Blockzeiten  hätten,  stark  beschnitten \nwürde.  So  stünde  den  Schulgemeinden  bei  Umsetzung  des  Postulates \ndie Wahl zwischen einem Modell mit mehr Betreuung statt eben mehr \nUnterrichtsstunden, nicht mehr offen. Es ist davon auszugehen, dass es \nden  Postulanten  nicht  primär  darum  geht,  dieses  Wahlrecht  einzu-\nschränken. Ihnen dürfte vielmehr daran gelegen sein, mit dem Postulat \nden Kanton in Bezug auf die Kosten des Musikunterrichts einzubinden. \nDem  Kanton  würden  durch  das  Postulat  spürbare  Mehrkosten  entste-\nhen,  was  zur  Folge  hätte,  dass  die  Wirkung  der  verschiedenen  be-\nschlossenen Sparmassnahmen im Bildungsbereich postwendend aufge-\nhoben würden.  \nDa  sowohl  die  Einschränkung  der  Gemeindeautonomie  wie  die  Be-\ngründung  von  weiteren  Kosten  zu  Lasten  des  Kantons  nicht  im  Sinne \nder  FDP  sind,  folgt  unsere  Fraktion  dem  Antrag  des  Regierungsrates \nund überweist das Postulat konsequenterweise nicht.  \n \n", "p": 66}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich habe heute Morgen Ihre \nGesichter  beobachtet,  als  die  Trompetenklänge  von  oben  erklangen. \nUnd ich habe gesehen, welche Wirkung die Musik auf Sie hatte. Sie lä-\nchelten plötzlich. Alfred Heer lachte, Hans Egloff lächelte (Heiterkeit), \nund das hat mir gezeigt, welche Musik man haben könnte, auch bei uns \nin diesem Ratsaal und in der Schule. Alle paar Jahre wieder versucht es \njemand aus diesem Rat, der Musik in der Volksschule zu einer stärke-\nren Gewichtung zu verhelfen. Ja, sogar eine Einzelinitiative von Marian \nDanowski  –  viele  kennen  ihn  noch  –  zielte  in  diese  Richtung.  Leider \nfanden  alle  diese  Vorstösse  keine  Mehrheit  und  erzielten  kaum  Wir-\nkung in der Bildungsdirektion und in den Stundenplänen der Schülerin-\nnen  und  Schüler.  Die  Musik  bleibt  in  der  Volksschule  vernachlässigt \nund fristet ein Mauerblümchendasein. Da nützen auch einige sinnvolle \nBestrebungen  von  Zürich  und  anderen  Gemeinden  nichts,  welche  die \nmusikalische Grundschule in die Blockzeiten der Volksschule integrie-\nren. Solange nicht alle Kinder kostenlos Zugang zur Musik haben und \nder  Musikunterricht  vom  Budget  der  jeweiligen  Gemeinden  abhängt, \nsind wir keinen Schritt weitergekommen. Und solange wir nicht bereit \nsind, die Musik als eigenständiges Fach und mit genügend Zeit in den \nStundenplan  aufzunehmen,  wird  sie  weiterhin  als  unwichtig  und  über-\nflüssig  beurteilt  werden.  Dass  Musik  ihre  Wirkung  hat,  haben  meine \nVorredner schon gesagt; das haben wir heute Morgen hier gesehen.  \nWenn  ich  die  Schulentwicklung  der  letzten  Jahre  anschaue,  stelle  ich \nfest:  Bei  all  den  unzähligen  Schulversuchen  stand  nie  ein  so  genannt \nmusisches  Fach  im  Zentrum.  Entweder  ging  es  um  Struktur-  oder \nSchulmodellwechsel  oder  um  die  frühere  Einführung  von  Sprachen, \nComputern und so weiter. Der Trend, die Stundenpläne der Kinder mit \nvordergründig nutzbringenden Fächern zu füllen – auf Kosten der viel-\nleicht  etwas  anschaulicheren,  aber  nicht  weniger  lehrreichen  wie  zum \nBeispiel  die  Musik  –,  ist  allgegenwärtig.  Dieser  Trend  kam  auch  im \nneuen Volksschulgesetz zum Tragen und hat die Mehrheit davon abge-\nhalten,  ein  Ja  in  die  Urne  zu  legen. Das hat nun auch die SP bemerkt \nund  zwei Musikvorstösse eingereicht. Ich finde, dass die SP damit ei-\ngentlich ihre ultramoderne Bildungspolitik hinterfragen sollte, die eben \ndoch vor allem auf die Bedürfnisse der Wirtschaft abzielt, die Mehrheit \nder  Kinder  überfordert  und  wenig  Zeit  für  Musisch-Handwerkliches \nlässt.  (Unruhe  in  den  Reihen  der  SP.)  Wir  müssen  uns  endlich  ent-\nscheiden, in welche Richtung unsere Schule gehen soll. Soll sie sich in \nRichtung  Trainingslager  entwickeln,  wo  die so genannt nützlichen Fä-\ncher  gepuscht  werden,  immer  im  Hinblick  auf  den  beruflichen  Erfolg \nund  auf  das  Geldverdienen?  Oder  soll  die  Schule  eine  Stätte  bleiben, \nwo eine umfassende, gute Allgemeinbildung vermittelt wird, darin auch \ndie Musik einen Platz hat? Und zwar für alle Kinder, nicht nur für die-\njenigen,  deren  Eltern  es  sich  leisten  können.  Ich  habe  mich  längstens \nentschieden.  \nIn diesem Sinne unterstützen die Grünen dieses Postulat.  \n \n", "p": 67}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Keine  Angst,  ich  habe  meinen \nText um 40 Prozent gekürzt! (Heiterkeit.) \nEine  allgemeine  Grundausbildung  unserer  Jugend  würde  die  Qualität \nunserer  Volksschule  zweifellos  erhöhen.  Das  Erlernen  eines  Musikin-\nstruments  geschieht  heute  auf  eigene  Initiative  und  ist  entsprechend \nauch nicht im Lehrplan enthalten. Es ist erwiesen, dass eine gute musi-\nkalische  Früherziehung  die  musische  Erlebnisfähigkeit  fördert  und  die \nGesamtentwicklung der Kinder auch im kognitiven Bereich sehr positiv \nbeeinflusst. Der Blockunterricht mit den zusätzlich anfallenden Stunden \nwäre  eine  ausgezeichnete  Gelegenheit,  um  die  musikalische  Bildung \naufzubauen. Der von den Lehrkräften geforderte Halbklassenunterricht \nkönnte  mit  parallelen  Musikstunden,  sei  es  in  Halbklassen  oder  in \nGruppen, gut kombiniert werden. Diese Lösung ist nicht ohne finanziel-\nle  Mehraufwendungen  zu  haben,  aber  sie  würde  die  Entwicklung  der \nKinder  günstig  beeinflussen.  Mit  einem  Ausbau  des  grundlegenden \nMusikunterrichts an der Primarstufe könnte eine wertvolle Zusammen-\narbeit  zwischen  der  Volksschule  und  den  Musiklehrkräften  entstehen. \nDie  Kinder  und  die  ganze  Volksschule  würden  davon  zweifellos  sehr \nprofitieren.  \nDer  Vorstoss ist eine gute Sache und unterstützt die Bestrebungen für \neine  ganzheitliche  Bildung.  Noch  etwas,  damit  nicht  gleich  übers  Ziel \nhinausgeschossen wird: Das Erlernen eines Instruments soll im Rahmen \nder  musikalischen  Grundausbildung  der  Volksschule  angeboten,  aber \nnicht zwingend vorgeschrieben werden. Der Kanton muss sich aber in \njedem Fall an den Kosten beteiligen, wenn die musikalische Grundaus-\nbildung im Lehrplan verankert wird. Diese Investition dürfte sich aber \nlohnen.  \nWir bitten Sie, das Postulat zu überweisen.  \n \n", "p": 68}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  In  aller  Kürze  zu  Susanne  Rihs: \nDie  SP  ist  für  eine  ganzheitliche  Bildung,  welche  die  Anforderungen \nder modernen Gesellschaft nicht ausschliesst. \nDann zu Willy Germann und vielleicht auch zu Teilen der FDP: Es ist \neben  etwas  passiert  inzwischen.  Der  Musikunterricht  wurde  in  der  1. \nKlasse verstärkt oder wird verstärkt werden. Ich sehe neue Möglichkei-\nten  der  Umsetzung  dieses  Postulates.  Ich  meine,  auch  wenn  Sie  mit \ndem  Buchstaben  der  Forderung  im  Postulatstext  nicht  einverstanden \nsind, können Sie beistimmen. Die Regierung wird einen guten Weg fin-\nden.  \n \n", "p": 68}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  versuche,  mich  auch  kurz  zu  fas-\nsen.  \nEs ist viel gesagt worden über Begabung und Motivation im Musikun-\nterricht, sowohl auf Seiten der Lehrenden als auch auf Seiten der Ler-\nnenden.  Vieles davon stimmt selbstverständlich; ohne Motivation geht \nnichts, nicht nur im Musikunterricht, sondern in allen Fächern. Ich bin \nmit  den  Postulanten  auch  einverstanden,  dass  Musikverständnis  und \nMusikausübung mit zu den Kulturtechniken gehören und in dem Sinne \nzum  Angebot  unserer  Volksschule  gehören  müssen.  Nicht  einverstan-\nden  bin  ich  mit  der  Aussage,  Musik  sei  nur  ein  musisches  Fach,  das \nmusische  und  handwerkliche  Begabungen  fördere.  Musikunterricht  ist \nauch ein sehr abstraktes Fach und fördert in dem Sinne auch die kogni-\ntiven Fähigkeiten.  \nDie Musik an der Volksschule ist kompliziert organisiert. Auf der einen \nSeite  gibt  es  die  so  genannte  musikalische  Grundbildung.  Diese  wird \nvon  Musikschulen  angeboten  und steht ausserhalb des Lehrplans. Das \nheisst, die Gemeinden müssen diesen Unterricht nicht organisieren und \nder Besuch ist freiwillig. Die Rechtsgrundlage dafür findet sich im Un-\nterrichtsgesetz,  die  Einzelheiten  in  der  Musikschulverordnung  von \n1998.  \nEs ist gesagt worden, es gehöre zur Aufgabe der Gemeinden, diese mu-\nsikalische  Grundbildung  anzubieten  oder  nicht  anzubieten.  Die  Stadt \nZürich zum Beispiel bietet sie im Rahmen der Blockzeiten im paralle-\nlen  Halbklassenunterricht  an,  und  zwar  flächendeckend.  Wir  interpre-\ntieren  den Postulatstext so, dass diese musikalische Grundbildung nun \nim  ganzen  Kanton  eingeführt  werden  soll,  was  für  den  Kanton  Mehr-\nkosten  in  der  Höhe  von  3  bis  4  Millionen  Franken  jährlich  zur  Folge \nhätte. Das ist die eine Seite der musikalischen Ausbildung. Auf der an-\ndern Seite gibt es den Musikunterricht an der Volksschule – dafür gibt \nes auch einen Lehrplan – und dieser Musikunterricht wird grundsätzlich \nvom Klassenlehrer oder der Klassenlehrerin erteilt. Er ist vor allem Ge-\ngenstand der Interpellation von Thomas Hardegger.  \nDie musikalische Grundbildung unterscheidet sich vom Musikunterricht \nvor allem dadurch, dass Erstere umfassender ist und mehr in die Tiefe \ngeht  und  von voll ausgebildeten Lehrkräften an den Musikschulen un-\nterrichtet  wird.  Gesagt  wurde  auch,  dass  der  Musikunterricht  in  der \nSchule  oft  nicht  so  stattfinde  oder  sogar  ausfalle.  Ich  wiederhole  hier \nnoch  einmal,  was  schon  in  der  Interpellationsantwort  gesagt  wurde: \nDer Regierungsrat hat davon keine Kenntnis. Es kann aber nicht ausge-\nschlossen werden, dass Lehrkräfte zum Teil in diesen Stunden anderes \nmachen, was an sich gegen den Lehrplan und gegen das Volksschulge-\nsetz  verstösst.  Ich  denke,  dass  diese  Ausfälle  vor  allem  vor dem Hin-\ntergrund  der  alten  Lehrerbildung  zu  sehen  sind,  bei  welcher  die Lehr-\nperson für alle Fächer des Unterrichts ausgebildet wurde oder wird. Da \nliegt es auf der Hand, dass nicht alle die gleichen Fähigkeiten und Be-\ngabungen haben, die es auch für diese Form des Unterrichts braucht, so \nwie  es  auch  für  den  Sprachunterricht  oder  für  den  Werkunterricht un-\nterschiedliche Begabungen gibt.  \nEs  wurde  gesagt,  diese Form von Unterricht werde stiefmütterlich be-\nhandelt. Ich muss diesen Vorwurf zurückweisen. Ich finde den Musik-\nunterricht etwas ausgesprochen Wichtiges. Und in dem Sinne soll die-\nser  Bedeutung  auch  Rechnung  getragen  werden,  indem  in  Zukunft  an \nder  Pädagogischen  Hochschule  mehr  Fachlehrerinnen  und  Fachlehrer \nausgebildet  werden  für  Fächergruppen  und  damit auch der Motivation \nund  der  Begabung  der  Lehrkräfte  besser  Rechnung  getragen  werden \nkann.  \nIch  denke,  das  Thema  ist  erkannt  und  die  Bedeutung  ebenfalls.  Aber \nwie meistens in der Schule lässt sich so etwas nicht von heute auf mor-\ngen ändern und durchschlagend verbessern. Aber wir sind dran und wir \nbleiben  dran.  Trotzdem  beantragt  Ihnen  der  Regierungsrat  die  Nicht-\nüberweisung des Postulates. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "Monika Spring (SP, Zürich): Sie haben am letzten Montag, 30. August \n2004, auch die Fraktionserklärung der FDP zum Stadion angehört. Ich \nbitte Sie, nun auch die Antwort von meiner Seite anzuhören. Ich verlese \nIhnen eine persönliche Erklärung im Namen der Anwohnenden: \nDie drei Rekursgruppen gegen das Stadionprojekt mit Shopping-Center \nakzeptieren  das  Verwaltungsgerichtsurteil.  Sie  verzichten  darauf,  das \nUrteil an das Bundesgericht weiterzuziehen. Dies haben die Anwohne-\nrinnen  und  Anwohner  an  ihren  Generalversammlungen  letzte  Woche \nbeschlossen. Sie akzeptieren dieses Urteil, obwohl verschiedene stritti-\nge Punkte für sie unbefriedigend sind. Nach wie vor halten sie die Er-\nschliessung  des  Projektes  durch  den  öffentlichen  Verkehr  für  ungenü-\ngend. Die versprochene Tramlinie 18 ist für sie unverzichtbar. Die An-\nwohnerinnen und Anwohner hätten sich auch gewünscht, die Verkehrs-\nfrage nicht ausschliesslich über ein Fahrtenmodell, für welches bis heu-\nte keine gesetzliche Grundlage existiert, zu regeln. Nicht zuletzt halten \nsie  das  Urteil  bezüglich  Höhe  für  grundfalsch.  In  diesen  drei  Punkten \nhätten  sie  sich  reale  Chancen  auf  eine  Verbesserung  des  Urteils  vor \nBundesgericht  versprochen.  Dennoch  verzichten  sie  auf  einen  Weiter-\nzug.  \nDies ist ein weiterer Schritt in der langen Reihe, die die Anwohnenden \nbereits  unternommen  haben,  um  zu  einer  rechtzeitigen  Einigung  zu \nkommen. Sie verzichteten im Mai freiwillig auf die aufschiebende Wir-\nkung ihres Rekurses vor Verwaltungsgericht. Sie waren im Juni bereit, \nHand  zu  bieten  für  einen  Vergleich,  den das Verwaltungsgericht offe-\nrierte.  Dass  Stadt  und  CS  dies  ausschlugen,  bleibt  mit  Blick  auf  den \nangeblich  so  grossen  Zeitdruck  unbegreiflich.  Ebenso  unverständlich \nist,  dass  die  Anwohnenden  bis  heute  keine  Antwort  auf  ihren  Eini-\ngungsvorschlag  von  Mitte  August  erhalten  haben.  Angesichts  dieser \nTatsachen scheint es ihr zweifelhaft, dass Stadt und CS wirklich je an \neiner  rechtzeitigen  Einigung  und  an  der  EM  2008  interessiert  waren. \nDer Ball liegt nun bei der Stadt und der CS. \n \n \n", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": "", "p": 71}, {"t": " \n–  Vollzugsmassnahmen  Energieeffizienzsteigerung  von  Energie-\n", "p": 72}, {"t": "", "p": 72}, {"t": "", "p": 72}]