[{"t": "", "p": 1}, {"t": " \n \n", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "(schriftliches Verfahren) \nAntrag des Regierungsrates vom 25. Februar 2004 \nund geänderter Antrag der Geschäftsprüfungskom-\nmission vom 18. März 2004, 3767 c ..............................  Seite 3841 \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "tonsratssitzungen am Sechseläutenmontag ............  Seite 3877 \n  Erklärung der FDP-Fraktion zum Rekurs des \n", "p": 3}, {"t": "VCS gegen das Fussballstadion .............................  Seite 3877 \n  Erklärung der Grünen Fraktion zum Rekurs des \n", "p": 3}, {"t": "VCS gegen das Fussballstadion .............................  Seite 3878 \n  Persönliche Erklärung John Appenzeller zum \n", "p": 3}, {"t": "Fussballstadion .....................................................  Seite 3879 \n", "p": 4}, {"t": " \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 3907 \n–  Rückzüge \n  Rückzug des Postulats KR-Nr. 356/2003................  Seite 3908 \n  Rückzug der Interpellation KR-Nr. 89/2003...........  Seite 3908 \n \n", "p": 4}, {"t": "Ratspräsident Ernst Stocker: Das Wort wird nicht verlangt. Die Trak-\ntandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "fahren) \nAntrag des Regierungsrates vom 25. Februar 2004 und geänderter An-\ntrag der Geschäftsprüfungskommission vom 18. März 2004, 3767 c \n", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident  Ernst  Stocker:  Die  Geschäftsprüfungskommission  be-\nantragt Ihnen, der Fristerstreckung zuzustimmen. Die Beratung erfolgt \nim schriftlichen Verfahren. Es wurde kein anderer Antrag gestellt. Sie \nhaben  somit  dem  Fristerstreckungsgesuch  des  Regierungsrates  zuge-\nstimmt. \n \nDas Geschäft ist erledigt.  \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Ratspräsident  Ernst  Stocker:  Lucius  Dürr,  Präsident  der  Interfraktio-\nnellen Konferenz, ist nicht hier. \nDie Interfraktionelle Konferenz schlägt vor: \n \n", "p": 44}, {"t": "Franz Häcki-Buhofer, CVP, Aesch bei Birmensdorf. \n", "p": 44}, {"t": " \nNachdem keine anderen Wahlvorschläge gemacht werden, erkläre ich \nFranz Häcki-Buhofer als gewählt. Ich gratuliere ihm und wünsche ihm \nErfolg und Befriedigung im Amt. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Auf die Vorlage wird nicht eingetreten. \n", "p": 44}, {"t": "", "p": 44}, {"t": "Werner Honegger (SVP, Bubikon), Vizepräsident der Kommission für \nStaat und Gemeinden (STGK): Die Kommission Staat und Gemeinden \nbeantragt  dem  Kantonsrat,  dieser  Änderung  des  Gemeindegesetzes \nzuzustimmen und damit gleichzeitig die Motion 432/1999 von Chantal \nGalladé und Mitunterzeichnern als erledigt abzuschreiben.  \nDie Motion, welche ein Anhörungs- und Antragsrecht von Jugendpar-\nlamenten  im  Grossen  Gemeinderat  verlangt,  wurde  vom  Kantonsrat \nrelativ  deutlich  mit  83  Stimmen  unterstützt.  Der  Regierungsrat  legt \nnun eine Änderung des Gemeindegesetzes vor, die noch etwas weiter \ngeht.  Nicht  nur  Jugend-,  sondern  auch  Kinderparlamente  sollen  von \nden Gemeinden eingerichtet werden können.  \nFür die zustimmende  Haltung  der Kommission Staat  und Gemeinden \nsind  vorab  zwei  Aspekte  von  Bedeutung.  Erstens  werden  die  Hand-\nlungsmöglichkeiten  der  Gemeinden  erweitert.  Sofern  in  einer  Ge-\nmeinde das Bedürfnis entsteht, kann sie ein Kinder- und Jugendparla-\nment  mit  institutionalisierten  Mitwirkungsrechten  schaffen.  Dies  ge-\nschieht aufgrund einer freien Entscheidung der Gemeinde. Ich möchte \ndies  doppelt  unterstreichen.  Es  entsteht  keine  Verpflichtung.  Kinder- \nund  Jugendparlamente  können  sowohl  in  Parlamentsgemeinden  wie \nauch  in  solchen  mit  Gemeindeversammlung  eingerichtet  werden.  In \ndiesem Punkt geht der Vorschlag der Regierung weiter als die Motion. \nMit  dieser  Vorlage  wird  die  Gemeindeautonomie  allgemein  gestärkt, \nwas wir grundsätzlich unterstützen.  \nZweitens: Wir stimmen mit der Regierung überein, dass nicht nur Ju-\ngendliche,  sondern  auch  Kinder  in  einem  Parlament  die  demokrati-\nschen  Gepflogenheiten  unseres  Landes  aus  erster  Hand  erfahren  und \nerlernen  können.  Erfahrungen  aus  anderen  Kantonen  zeigen,  dass \nKinderparlamente  besser  funktionieren  als  Jugendparlamente,  wahr-\nscheinlich  deshalb,  weil  bei  Jugendlichen  Motivation  und  Interessen-\nlage  mit  dem  Ende  der  Schulzeit  und  dem  Eintritt  ins  Erwerbs-  und \nErwachsenenleben  manchmal  kurzfristig  ändern  können.  Mehrere \nKommissionsmitglieder  bestätigen,  dass  sie  ihre  ersten  politischen \nSchritte in Jugendparlamenten getan haben und bewerten diese Erfah-\nrung  als  durchaus  positiv.  Wir  glauben,  dass  die  Einrichtung  solcher \nParlamente  das  Interesse  der  Jungen  an  der  politischen  Auseinander-\nsetzung fördern kann. Wenn sich in einer Gemeinde eine interessierte \nGruppe bildet, sollte man sie auf jeden Fall nicht behindern.  \nDie  STGK  hat  die  Vorlage  in  einem  einzigen  Punkt  abgeändert.  Die \nregierungsrätliche  Vorlage  sah  vor,  dass  Kinder  und  Jugendliche  zu \nGeschäften angehört werden sollen, die sie direkt betreffen. Die direk-\nte Betroffenheit kann sehr unterschiedlich interpretiert werden, indem \nman  sie  beispielsweise  nur  auf  den  Schul-  und  Freizeitbereich  be-\nschränkt.  Man  kann  aber  auch  argumentieren,  dass  sämtliche  Ent-\nscheide Kinder und Jugendliche direkt betreffen, weil sie deren Folgen \ntragen  müssen.  Wir  haben  das  Wort  «direkt»  gestrichen,  weil  wir  es \nder  einzelnen  Gemeinde  überlassen  möchten,  ob  und  wo  sie  diesbe-\nzüglich Grenzen setzen will.  \nEine Kommissionsminderheit steht dieser Gesetzesänderung aus zwei \nGründen  ablehnend  gegenüber.  In  Zeiten  knapper  Ressourcen  sollen \ndie Gemeinden nicht weitere Aufgaben übernehmen, die zeitliche und \nfinanzielle  Mittel  binden.  Dieses  Argument  wird  von  der  Kommissi-\nonsmehrheit mit dem Hinweis auf die Kann-Formulierung und auf die \nGemeindeautonomie  zurückgewiesen.  Es  ist  kaum  damit  zu  rechnen, \ndass  in  vielen  Gemeinden  sofort  solche  Parlamente  eingerichtet  wer-\nden.  \nEin  weiterer  Grund  für  die  ablehnende  Haltung  der  Minderheit  sind \ndie  vorgesehenen  Möglichkeiten  bezüglich  Anfrage-  und  Antrags-\nrecht.  Die  Kommissionsminderheit  ist  grundsätzlich  der  Meinung, \ndass das Anfragerecht  gemäss Paragraf  51 Gemeindegesetz Personen \nvorbehalten bleiben soll, die stimm- und wahlberechtigt sind. Gewährt \nman dem Kinder- und Jugendparlament eine Ausnahme, ist mit Forde-\nrungen anderer Personengruppen, die dieses Recht auch für sich bean-\nspruchen wollen, zu rechnen. In diesem Sinne wird auch die Möglich-\nkeit,  im  Grossen  Gemeinderat  parlamentarische  Vorstösse  wie  ein \nnormales Mitglied einreichen zu dürfen, als zu weitgehend abgelehnt.  \nAus  Sicht  der  Kommissionsmehrheit  sind  diese  Einwände  allerdings \nzu relativieren. Bei der Anfrage gemäss Paragraf 51 erfolgt eine Ant-\nwort  ohne  Diskussionsmöglichkeit,  was  unter  Umständen  unbefriedi-\ngend sein kann. In  verfassungsrechtlicher Hinsicht würde es erst hei-\nkel,  wenn  man  dem  Kinder-  und  Jugendparlament  das  Initiativrecht \neinräumen wollte, was hier absolut nicht vorgesehen ist. Im Weiteren \nsollten  parlamentarische  Vorstösse  nicht  überschätzt  werden.  Immer-\nhin  muss ein Vorstoss aus dem Kinder- und Jugendparlament ein be-\nstimmtes  Quorum  der  erwachsenen  Mitglieder  für  die  Überweisung \nim Grossen Gemeinderat erreichen.  \nInsgesamt  ist  die  Kommission  Staat  und  Gemeinden  der  Auffassung, \ndass  diese  Gesetzesänderung  den  Gemeinden  ein  taugliches  Instru-\nment in die Hand gibt für die Mitwirkungsrechte von Kindern und Ju-\ngendlichen  am  politischen  Leben.  Damit  wird  auch  veränderten  ge-\nsellschaftlichen Anforderungen Rechnung getragen.  \nIch  danke  an  dieser  Stelle  dem  Direktor  für  Justiz  und  Inneres  und \nseinem  Stab,  dass  sie  diese  Motion  so  kreativ  umgesetzt  haben  und \ndamit  den  Gemeinden  zahlreiche  Möglichkeiten  zur  politischen  Mit-\nwirkung  unserer  Jugend  in  die  Hand  geben  und  dies  wohlverstanden \nauf der Basis der absoluten Freiwilligkeit. \nWir beantragen Ihnen, dieser Vorlage zuzustimmen und danken Ihnen \nfür Ihre Unterstützung.  \n \n", "p": 46}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Wir  sollten  die  Demokratie  ernst \nnehmen. Da sind wir uns sicher einig, sonst würden wir nicht hier sit-\nzen.  Es  geht  aber  auch  darum,  dass  wir  die  Jungen  geeignet  in  das  \nSystem  Demokratie  einführen.  Dazu  gibt  es  verschiedene  Mittel.  Ei-\nnerseits  können  wir  die  Jungen  auf  Stufe  Gemeinde  motivieren.  Als \nEltern  sind  wir  verpflichtet,  mit  den  Jungen  Instruktion  zu  machen, \ndamit sie  lernen, dass  man zur Urne  geht  und sich  in diesem System \neinsetzt.  Dann  kommen  die  Instrumentenmöglichkeiten  dazu.  Da  ge-\nhört für mich das Jugendparlament dazu.  \nDie Vorlage  ist geeignet, dem entgegenzukommen. Es ist eine Kann-\nFormulierung drin. Die Gemeinden sind nicht verpflichtet, das einzu-\nführen. Sie sind sicher selbstständig genug, das zu tun, wenn es richtig \nist.  \nAus  diesem  Grund  haben  wir  kein  Verständnis  für  das  Nichteintre-\ntensvotum  einer  Minderheit.  Wir  werden  diesem  Geschäft  selbstver-\nständlich zustimmen. \n", "p": 47}, {"t": "", "p": 47}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  In  Vertretung  von  Annelies \nSchneider-Schatz  vertrete  ich  den  Kommissions-Minderheitsantrag \nund  gleichzeitig  den  Antrag  der  SVP-Fraktion  und  stelle  den  Antrag \nauf Nichteintreten.  \nDie Jugend ist ein wichtiger Teil unserer Gesellschaft. Das ist auch für \ndie  SVP  unbestritten.  Wir  müssen  der  Jugend  die  entsprechende  Be-\nachtung  schenken.  Das  heisst  konkret,  dass  wir  ihre  Bedürfnisse  und \nAnliegen  erkennen  und  ernst  nehmen.  Wichtig  dafür  sind  Sport-  und \nFreizeitanlagen,  Freiräume  und  vor  allem  Vereine  und  Organisatio-\nnen, die sich in der Jugendarbeit engagieren. Es braucht auch das Sen-\nsorium  von  Parteien  und  Behörden.  Am  allerwichtigsten  ist  ein  ent-\nsprechend positives gesellschaftliches Umfeld.  \nBereits  heute  ist  die  institutionalisierte  Mitwirkung  Jugendlicher  in \nden  Gemeinden  möglich.  Stichworte  sind  Jugendparlamente,  Jugend-\nforen,  Jugend-Gemeinderäte,  Jugendkommissionen  et  cetera.  Es  wird \njetzt der Eindruck erweckt, es sei bis heute gar nicht möglich, dass Ju-\ngendparlamente  eingerichtet  werden  können.  Man  will  ihnen  nur  zu-\nsätzliche Instrumente geben. Ich lege Wert darauf, dass man nicht den \nEindruck  hat,  es  gehe  heute  darum,  überhaupt  die  Schaffung  von  Ju-\ngendparlamenten  zu  ermöglichen.  Das  stimmt  nicht.  Es  geht  nur  da-\nrum,  heute zusätzliche Instrumente zu  geben. Ich erläutere anschlies-\nsend, dass diese Instrumente nicht tauglich sind.  \nAls Beispiel haben wir in der Gemeinde Pfäffikon ein beratendes Or-\ngan – das heisst Kommission für Jugend und Integration – und ein Ju-\ngendforum.  Es  ist  also  möglich,  dies  mit  dem  heutigen  Gemeindege-\nsetz einzurichten.  \nDie einzelnen Modelle, die ich aufgezählt habe, funktionieren an den \neinzelnen Orten sehr unterschiedlich. Wenn ich sage sehr unterschied-\nlich,  meine  ich  unterschiedlich erfolgreich. Das hat  mit dem  Engage-\nment zu tun. Der vorliegende Antrag sieht vor, dass durch Kinder- und \nJugendparlamente  Anfragen  gemäss  Paragraf  51  des  Gemeindegeset-\nzes eingereicht werden können, die an der Gemeindeversammlung  in \ngeeigneter  Form –  was  immer  das  auch  heissen  will –  angehört  wer-\nden.  In  Städten  und  Gemeinden  mit  Parlamenten  können  Vorstösse \nwie von Mitgliedern eingereicht werden.  \nDas Anfragerecht gemäss Paragraf 51 Gemeindegesetz ist kein taugli-\nches  Mittel  und  der  falsche  Weg,  um  das  Interesse  der  Jugendlichen \nam politischen Prozess zu erhöhen. Über Anfragen findet an Gemein-\ndeversammlungen weder eine Diskussion noch eine Beschlussfassung \nstatt.  Es  ist  keine  Diskussionsplattform.  Wenn  Jugendliche  Anliegen \nhaben,  dann  soll  das  diskutiert  werden,  und  zwar  im  Gespräch.  Da \nsind die Behörde die richtigen Ansprechpartner. Ich denke an die So-\nzialbehörde  oder  den  Gemeinderat.  Man  muss  den  Dialog  pflegen. \nWer schon einmal an einer Gemeindeversammlung teilgenommen hat, \nweiss, wie das Anfragerecht  funktioniert. Das ist eine  Leseübung. Es \ngibt  Auskunft  über  Angelegenheiten  der  Gemeindeverwaltungen.  Es \nist also kein taugliches Instrument.  \nEs ist erwähnt worden, dass das Anfragerecht ausschliesslich Stimm-\nberechtigten vorbehalten bleiben soll. Eine Lockerung öffnet Tür und \nTor für Forderungen anderer Gesellschaftsgruppen.  \nProblematisch  ist  ebenfalls  das  Anhörungsrecht  an  Gemeindever-\nsammlungen zu Geschäften, die Kinder und Jugendliche betreffen. Als \nTeil der Gesellschaft sind Kinder und Jugendliche von allen Beschlüs-\nsen der Gemeindeversammlung betroffen, zum Beispiel bei der Revi-\nsion  der  Gemeindeordnung,  bei  Schulhausbauten  und  so  weiter.  Im \nPrinzip kann der Katalog nicht abschliessend aufgezählt werden, son-\ndern am Schluss haben die Jugendlichen ein Anhörungsrecht zu prak-\ntisch allen Geschäften an der Gemeindeversammlung. \nDie  institutionalisierte  Mitwirkung  Jugendlicher  auf  kommunaler \nEbene  ist  bereits  heute  möglich  und  an  vielen  Orten  bereits  verwirk-\nlicht.  Die  vorgeschlagenen  Instrumente  sind  nicht  tauglich.  Es  muss \nvon uns akzeptiert werden, dass die Interessenlage und die Bedürfnis-\nse  der  Jugendlichen  sehr  unterschiedlich  sind  und  dass  das  Interesse \nvon vielen an der Politik noch hinter anderen Interessen rangiert. Dies \nkann nicht mit einer unnötigen und nur sehr bedingt tauglichen Ände-\nrung  des  Gemeindegesetzes  korrigiert  werden.  Die  geplante  Anpas-\nsung  des  Gemeindegesetzes  ist  nicht  das  richtige  Instrument,  um  das \nInteresse der Jugend an der Politik zu erhöhen.  \nIch bitte Sie im Namen der SVP-Fraktion, nicht auf die Vorlage einzu-\ntreten. \n \n", "p": 49}, {"t": "Ralf Margreiter (Grüne, Zürich): Die Grüne Fraktion wird dieser Vor-\nlage wie auch der Abschreibung der Motion zustimmen.  \nZu loben an dieser Vorlage ist aus Grüner Sicht, dass sie die Partizipa-\ntion  von  Kindern  und  Jugendlichen  ermöglicht.  Die  spezifische \nSichtweise  von  Kindern  und  Jugendlichen –  ihr  Potenzial –  kann \nnutzbar gemacht und eingebracht werden. Der Vorteil dieser Vorlage \nist,  dass  wir  damit  eine  generelle  Regelung  für  die  Schaffung  von \nKinder- und Jugendparlamenten erhalten; eine generelle Regelung für \ndie  genannten  Instrumente  Anfrage-  und  Anhörungsrecht  bezie-\nhungsweise  Antragsrecht.  Es  ist  richtig,  dies  als  verbriefte  Rechte \nfestzuhalten, auch wenn sich die SVP heute dagegen stellt.  \nUnschön an der Vorlage sind die Hürden, die trotz allem noch einge-\nbaut  worden  sind;  Hürden,  die  den  Erwachsenen  mehr  Definitions-\nmacht  zugestehen  als  nötig,  zum  Beispiel  mit  dem  abschliessenden \nThemenkatalog, der gemeindeweise festgelegt werden kann, die Rech-\nte der Kinder und Jugendlichen wieder einzuschränken.  \nPositiv zu vermerken ist an der Kommissionsarbeit die Streichung des \n«direkt», denn betroffen sind  grundsätzlich alle, nicht nur die stimm-\nberechtigten  Bürgerinnen  und  Bürger,  sondern  alle  Menschen,  die  in \ndiesem  Kanton  beziehungsweise  in  den  entsprechenden  Gemeinden \nleben, wo solche Instrumente nun mit dieser kantonalen Regelung un-\nterstützt werden sollen.  \nDieses  Parlament  hat  sich  bei  der  Novellierung  des  Wahlmodus  den \nFehler  zu  Schulden  kommen  lassen,  eine  Quorenregelung  einzufüh-\nren,  die  einer  eigenständigen  parlamentarischen  Erfahrung  von  Jung-\nparteien unüberwindbare Hürden in den Weg legt. Mit dieser Vorlage \nkann  wenigstens  ansatzweise  eine  Art  kleiner  Kompensation  stattfin-\nden. Zwar ist es richtig, dass logischerweise insbesondere bei der Ge-\nstaltung  von  Schule, Wohnumfeld,  Freizeit und  Freiräumen  den  Kin-\ndern  und  Jugendlichen  ihre  Mitsprache-  und  Anfragerechte  einge-\nräumt werden. Zu bedenken  ist dabei – dies als Nebensatz –, dass al-\nlenfalls für grössere Gemeinden wie die Städte Winterthur oder Zürich \nauch  daran  zu  denken  ist,  nicht  nur  gemeindeweise  solche  Foren \nschaffen zu können, sondern auch dort, wo das Leben real stattfindet, \nim Quartierbezug. In der Kommission hat sich Regierungsrat Markus \nNotter  in  verdankenswerter  Weise  dahingehend  geäussert,  dass  sol-\nches unter dieser Vorlage selbstredend auch möglich sein soll. Es ob-\nliegt den Gemeinden, dies zu tun.  \nAbgesehen von diesen direkt betroffenen Punkten ist zentral aber auch \ndie  Kompetenz  von  Kindern  und  Jugendlichen,  sich  zu  allen  Fragen \näussern zu können, und zwar in einem formellen Rahmen und öffent-\nlich  wahrnehmbar.  Schauen  Sie  zum  Fenster  hinaus:  der  Regen,  der \nLehrstellenmarkt, die SVP. Was gibt es nicht alles an Frustrierendem \nin  diesem  Kanton?  Hier  schaffen  wir  auch  Möglichkeiten,  für  die \nKinder  und  Jugendlichen  institutionalisierterweise  gestaltend  einzu-\ngreifen und tätig werden zu können, anstelle des Frustes, hier zu die-\nsem  positiven  gesellschaftlichen  Umfeld  aktiv  beizutragen,  von  dem \ndie SVP spricht und gegen das sie alles tut.  \nWer gegen diese Vorlage ist,  muss grausam  Angst davor haben, dass \ndie  Kinder  und  Jugendlichen  ihn  über  solche  Geschäfte  spiegeln  und \nQuittungen präsentieren. Es ist keine Verpflichtung, solche Gefässe zu \nschaffen.  Das  ist  richtig.  Es  ist  also  auch  kein  hordenweiser  Einfall \norganisierter  politisch  aktiver  Jugendlicher  in  die  ordentliche,  etab-\nlierte Politik zu befürchten.  \nVor einem  möchte  ich bei aller Unterstützung  der Vorlage allerdings \nwarnen:  Die  Kinder  und  Jugendlichen  sind  nicht  die  Stellvertreterin-\nnen  und  Stellvertreter  für  alles,  was  die  etablierte  Politik  versäumt. \nNatürlich sind sie Träger der Hoffnung ihrer Eltern, aber auch des ge-\nsamten  gesellschaftlichen  Umfelds,  in  dem  wir  leben.  Die  Politik \nmuss  darum  den  Rahmen  und  die  Mittel  zur  Verfügung  stellen,  tätig \nwerden  und  Beschlüsse  aus  Auseinandersetzungen  auch  umsetzen  zu \nkönnen.  Die  Politik  darf  aber  nicht  hingehen  und  Erwartungen  oder \ngar Heilsvorstellungen in die Kinder und Jugendlichen projizieren, an \ndenen sie selbst permanent und nachhaltig scheitert.  \nDas  tut  der  Zustimmung  der  Grünen  Fraktion  zu  dieser  Vorlage  kei-\nnen  Abbruch.  Darum  Ja  zur  Vorlage  und  auch  Zustimmung  zur  Ab-\nschreibung der Motion. \n \n", "p": 50}, {"t": "Hugo Buchs (SP, Winterthur): Das politische Desinteresse beunruhigt \nuns  allgemein.  Besonders  die  Jugend  scheint  wenig  interessiert  zu \nsein. Doch es  gibt sie  immer  noch, die politisch  interessierte Jugend. \nDas  Spektrum  geht  von  der  rechtsextremen  Szene  bis  zu  den  Links-\nchaoten,  die  wir  Etablierten  rein  äusserlich  mit  ihren  Stiefeln  und \nHaarschnitten kaum unterscheiden können und die auch gar nicht mit \nuns reden. Es gibt aber auch immer wieder die braveren Jugendlichen, \ndie sich parlamentarisch-demokratisch  üben  und die eine  jugendliche \nSicht der Dinge einbringen wollen. So entstehen jeweils an  verschie-\ndenen  Orten  Jugendparlamente.  Kinder-  und  Jugendparlamente  ent-\nstehen  mit  Unregelmässigkeit  in  verschiedenen  Gemeinden  bezie-\nhungsweise Städten.  \nDas  inzwischen  beerdigte  Jugendparlament  Winterthur  hat  Chantal \nGalladé  zur  Motion  432/1999  bewogen.  Der  vorliegende  Antrag  zur \nErgänzung  des  Gemeindegesetzes  erlaubt  es  den  Gemeinden,  zwingt \nsie aber nicht, Jugendparlamenten gewisse Rechte zu geben. Anfragen \nbei  der  Gemeindeversammlung  beziehungsweise  Vorstösse  im  Gros-\nsen  Gemeinderat  können  erlaubt  werden,  die  wie  Vorstösse  der  Mit-\nglieder  dieser  Gremien  zu  behandeln  wären.  Die  Vorlage  verzichtet \nauf  weitere  kantonale  Vorschriften.  Die  Gemeinden  können  ihr  Ver-\nhältnis  zu  Jugendparlamenten  massgeschneidert  selbst  regeln.  In \nBauma würde das sicher anders aussehen als etwa in Zürich oder Win-\nterthur.  Da  die  Jugendparlamente  immer  in  Gemeinden  entstanden \nsind,  ist  es  richtig,  dass  der  Kanton  die  Angelegenheit  auch  den  Ge-\nmeinden überlässt. Dass die Gemeindeversammlung beziehungsweise \nder Grosse Gemeinderat Jugendliche in Sachen, welche sie betreffen, \nanhören  könnte,  sollte  doch  eigentlich  längst  selbstverständlich  sein \nund wird sowohl für die Jungen wie auch für die Alten eine Bereiche-\nrung  werden.  Das  Wort  «direkt»  haben  wir  auch  aus  diesem  Grund \ngestrichen,  weil  wir  in  der  Kommission  einstimmig  der  Ansicht  wa-\nren,  es  könnte  wieder  zu  Unklarheiten  führen,  was  dies  nun  genau \nheisst.  Wenn  es  die  Jugendlichen  und  Kinder  betrifft,  so  wie  es  jetzt \nformuliert ist, dann ist das offen und auch klar.  \nDa  mit  den  angepassten  Paragrafen  87a  und  115c  den  allfälligen  Ju-\ngendparlamenten  keine  Entscheidungsbefugnisse  eingeräumt  werden, \nist  es  überhaupt  kein  Problem,  dass  in  den  Jugendparlamenten  auch \nPersonen an den Diskussionen teilnehmen, die über kein Stimm-  und \nWahlrecht  verfügen,  sei  es,  weil  sie  zu  jung  sind,  sei  es  aus  anderen \nGründen. Der Anteil der alten Stimmberechtigten bei uns wird jeden-\nfalls immer grösser. Da ist es sinnvoll, wenn das Gewicht der Jugend-\nlichen auf diesem Weg ein ganz klein bisschen vergrössert würde. \nDie SP unterstützt den Antrag der Kommission für Staat und Gemein-\nden. Wir befürworten es, dass das politische Interesse bei den Jugend-\nlichen  gefördert  werden  kann.  Vom  Jugendparlament  Winterthur \nweiss  ich,  dass  von  dessen  Mitgliedern  heute  einige  zum  aktiven \nNachwuchs der Parteien gehören, von der SP bis zur SVP. Die Partei-\nen profitieren also davon, dass im Jugendparlament heftig geübt wer-\nden konnte. Der Abschreibung  der Motion stimmen wir ebenfalls zu. \nSelbstverständlich  sind  wir  für  Eintreten.  Die  Argumente,  die  Hans \nHeinrich Raths vorgebracht hat, sprechen sogar für die Vorlage, denn \ner  ist  tatsächlich  frei,  in  seiner  Gemeinde  das  so  zu  regeln,  wie  die \nGemeinde das denkt. \nIch bitte Sie um Zustimmung. \n \n", "p": 52}, {"t": "Susanne  Bernasconi-Aeppli  (FDP,  Zürich): Der  Antrag  des  Regie-\nrungsrates geht auf eine Motion zurück, die unter anderem von einem \nVertreter  unserer  Fraktion  eingereicht  wurde.  Die  FDP  befürwortet \nauch  heute  die  vorgeschlagene  Änderung  des  Gemeindegesetzes,  die \nein  Anfrage-  und  Anhörungsrecht  für  Kinder-  und  Jugendparlamente \nermöglicht.  Es  ist  eine  reine  Erweiterung  der  Gemeindeautonomie. \nDer  Einbezug  von  Jugendlichen  ins  gesellschaftliche  und  politische \nGeschehen ist richtig und wichtig, in welcher Form auch immer. Un-\nsere  direkte  Demokratie  verpflichtet  dazu.  Kinder-  und  Jugendparla-\nmente  haben  ein  zyklisches  Dasein.  Zurzeit  ist  die  Begeisterung  der \nNeunzigerjahre etwas abgeflacht, kann aber durchaus wieder aufleben. \nErteilt  man  ihnen  konkrete  Rechte  wie  Anhörung  und  Anfragerecht, \nist  die  Motivation  zur  Schaffung  solcher  Institutionen  sicher  eher  \ngrösser.  Daher  ist  diese  Kompetenzerweiterung  ins  kantonale  Gesetz \naufzunehmen.  \nWeshalb  man  eine  Erweiterung  der  Gemeindeautonomie  auf  diesem \nGebiet ablehnt, ist mir unverständlich. Die Gemeinden werden zu ab-\nsolut nichts verpflichtet. Sie erhalten lediglich erweiterte Möglichkei-\nten, die sie gut oder schlecht finden können. Sie entscheiden selbst auf \ndirekt-demokratischem Weg darüber.  \nIch bitte Sie, der Vorlage zuzustimmen. \n \n", "p": 52}, {"t": "Heinz Jauch (CVP, Dübendorf): Auslöser für die zur Debatte stehende \nVorlage 4114a war die am 20. Oktober 2000 vom  Kantonsrat an den \nRegierungsrat überwiesene Motion 432/1999.  \nDie Motionäre verlangten seinerzeit eine  gesetzliche Grundlage, wel-\nche Gemeinden und Städten mit Grossem Gemeinderat erlauben wür-\nde,  Jugendparlamenten  ein  Anhörungs-  und  Antragsrecht  einzuräu-\nmen.  Die  Regierung  geht  zu  Recht  in  ihrem  Antrag  weiter.  Sie  will \nmit  der  Vorlage  4114  nicht  nur  Gemeinden  mit  ausserordentlicher \nGemeindeorganisationsform, also mit Grossem Gemeinderat, sondern \nallen  Gemeinden  mit  Gemeindeversammlung  mit  der  Änderung  des \nGemeindegesetzes  diese  Möglichkeiten  schaffen.  Wir  müssen  im \nRatssaal  alles  Interesse  daran  haben,  Jugendlichen  so  früh  wie  mög-\nlich  und  wie  gewünscht  eine  Plattform  zu  bieten,  sich  für  das  politi-\nsche  Leben  im  weitesten  Sinn  zu  interessieren  und  ihnen  auch \nÜbungsfelder anzubieten.  \nDie Vorlage 4114 ist sympathisch einfach. Sie schafft mit einer Ände-\nrung  des  Gemeindegesetzes  den  Gemeinden  die  Möglichkeit,  mittels \nGemeindeversammlungsbeschlüssen oder in Gemeinden mit Grossem \nGemeinderat mittels referendumsfähigen Beschlüssen Kinder- und Ju-\ngendparlamente  zu  schaffen.  Keine  Gemeinde  wird  irgendwie  ver-\npflichtet, sondern die Handlungsmöglichkeiten der einzelnen Gemein-\nden  werden  erweitert  und  die  Gemeindeautonomie  wird  vollumfäng-\nlich beachtet und gewahrt. Die Gemeinden müssen selber keine Ände-\nrungen ihrer Gemeindeordnung vornehmen. Mit einer tatsächlich ein-\nfachen  und praktikablen Änderung des Gemeindegesetzes erhalten so \ndie  Gemeinden  die  gewünschten  Handlungsspielräume  mit  einfacher \nUmsetzung.  \nEs ist ganz grundsätzlich als positiv zu werten, wenn sich Jugendliche \nund Kinder für das politische Geschehen in ihren Gemeinden interes-\nsieren.  Deshalb  erachtet  es  die  EVP-Fraktion  als  wünschenswert  und \nsinnvoll, Gefässe zur Verfügung zu stellen, und zwar auch dann, wenn \ndiese nicht sehr intensiv und auch nicht über den ganzen Kanton hin-\nweg genutzt werden. \nDie Vorlage  ist einfach  und  völlig offen  formuliert. Sie zwingt keine \nGemeinde,  aber  sie  ermöglicht  nicht  mehr,  aber  auch  nicht  weniger, \nals diese Plattformen zu nutzen. Die EVP-Fraktion stimmt der Vorlage \nder  STGK  mit  den  kleinen  Änderungen  zu  und  ist  mit  der  Abschrei-\nbung der Motion einverstanden. Wir bitten Sie, dasselbe zu tun. \n \n", "p": 53}, {"t": "Jacqueline  Gübeli  (SP,  Horgen):  Dass  wir  die  Gesetzesänderung  be-\nfürworten, hat schon mein Vorredner, Hugo Buchs, gesagt.  \nUnverständlich ist einmal mehr die Haltung der SVP, welche sich mit \nder  Ausweitung  der  politischen  Rechte  auf  neue  Gruppierungen \nschwer tut, Angst hat, es könnte etwas kosten und Beispiele sucht, wo \nsolche  Einrichtungen  nicht  funktioniert  haben.  Die  Befürwortung  der \nVorlage kostet gar nichts. Für allfällige Kosten, die bei einer Einfüh-\nrung entstehen, sind allein die Gemeinden zuständig. Die Gesetzesän-\nderung ist nur für fortschrittliche Gemeinden gedacht, nicht für ängst-\nliche und jene, die vom absoluten Sparvirus befallen sind.  \nManchmal  werde  ich  das  Gefühl  nicht  los,  dass  die  SVP  allem,  das \naus der Notter'schen Küche kommt, einfach nicht richtig traut, dass sie \nAngst davor hat, er könnte ihnen ein faules Ei legen. Aber er legt auch \nhier kein faules Ei. Er ist zwar ein Politiker mit vielen Qualitäten, aber \nEier  legen  kann  vermutlich  auch  er  nicht.  Die  Justizdirektion  befür-\nwortet und unterstützt eine kleine Gesetzesänderung. Das ist schon al-\nles. Wir unterstützen sie gerne dabei. \nFür mich persönlich liegt der einzige Wermutstropfen darin, dass den \nKindern  und  Jugendlichen  von  Gemeinden  mit  Gemeindeversamm-\nlung gleich den anderen Stimmberechtigten mit dem eher antiquierten \nAnfragerecht  nicht  gerade  etwas  Fortschrittliches  eingeräumt  wird. \nSchade, dass seinerzeit der Vorstoss von Bernhard Egg und mir bach-\nab geschickt wurde. Vielleicht hätte dann gerade diese Gesetzesände-\nrung noch zeitgemässer ausgestaltet werden können.  \nIn  Horgen  ist  das  1996  eingerichtete  Jugendparlament  weiterhin  auf \nErfolgskurs. Die rund 20 Mitglieder im Alter von 13 bis 22 Jahren en-\ngagieren sich im kulturellen, sportlichen und auch im politischen Be-\nreich. Fachlich begleitet werden sie von der zuständigen Jugendbeauf-\ntragten  mit  direktem  Kontakt  zum  Gemeinderat.  Ab  und  zu  entlastet \ndas  «Jupa»  sogar  unsere  Gemeinderäte,  zum  Beispiel  dann,  wenn  es \ndie Jungbürgerfeier organisiert, zu der die Jugendlichen, weil von  ih-\nresgleichen  durchgeführt  auch  zahlreich  erscheinen.  Für  die  nicht \nmehr ganz jungen Damen und Herren Gemeinderäte endet der Abend \njetzt  bereits  nach  dem  Nachtessen.  Sie  können  sich  dann  problemlos \nzurückziehen. Für das alles erhält das Parlament 20'000 Franken. Die \nSteuerzahlenden  kostet  es  keinen  Rappen,  denn  die  20'000  Franken \nwerden von einer Stiftung gestellt.  \nSie  sehen,  aufgeschlossene  Gemeinden  finden  Mittel  und  Wege,  sol-\nche Parlamente zu betreiben und zu institutionalisieren. Sie gehen da-\nmit nicht einmal bankrott. Dass es auch Betriebe gibt, die einmal eine \nRuhepause einschalten müssen, ist doch nur logisch. Auch die Horge-\nner Jugend  muss sich von Zeit zu Zeit einiges einfallen lassen, damit \ndie Nachfolge geregelt ist, denn plötzlich stehen Lehre, höhere Schu-\nlen oder Auslandaufenthalte an. Dass die Erneuerungsphase in Gremi-\nen  mit  beschränkter  und  relativ  kurzer  Amtsdauer  immer  problema-\ntisch ist, ist doch einleuchtend. Wir Kantonsrätinnen und Kantonsräte \nkönnen  nach  erfolgter  Wahl,  sofern  wir  es  wollen,  unseren  Platz  hü-\nten, bis wir im schlechtesten Fall einfach wegsterben. Stellen Sie sich \nvor, wir müssten uns alle sechs bis acht Jahre total erneuern. Da könn-\nte es schon einmal passieren, dass sogar die Kantonsratssitzungen aus-\nfallen dürften. \nSagen  wir  einfach  Ja  zu  einer  Gesetzesänderung  und  freuen  uns  zu-\nsammen  mit  motivierten Jugendlichen, welche erste politische Erfah-\nrungen sammeln wollen und allen Gemeinden, die demnächst einstei-\ngen werden. \n \n", "p": 55}, {"t": "Willy Germann (CVP, Winterthur): Als Mitmotionär bitte ich Sie, der \nVorlage zuzustimmen. \nIch halte nichts vom Schubladendenken, das jetzt in zwei Voten auch \nwieder etwas durchgeschimmert ist, nämlich nur Jugendliche könnten \nJugendpolitik machen. Früher haben wir gehört, nur Alte und Betagte \nkönnten  Alterspolitik  machen,  oder  nur  Wirtschaftsfachleute  könnten \nWirtschaftspolitik  machen  oder  nur  Kulturschaffende  Kulturpolitik. \nDieses Denken hat mit dieser Vorlage gar nichts zu tun. Im Gegenteil, \ndieses  Denken  muss  behoben  werden.  Das  heisst  also  konsequenter-\nweise,  dass  in  Jugendparlamenten  nicht  bloss  Jugendpolitik  gemacht \nwerdend  darf.  Das  wäre  gefährlich.  Nur,  ich  halte  ganz  klar  dafür, \ndass Jugendliche und Kinder Gelegenheit erhalten sollten, miteinander \nauszudrücken, wo ihnen der Schuh drückt. Das ist das Erste. Wenn sie \nnicht  Gelegenheit  haben,  ihre  Frustrationen  und  Probleme  auszudrü-\ncken, und zwar ohne einen Hammer zu spüren, dann entstehen Frust-\nrationen, die in Aggressionen münden. Ganz wichtig ist, dass Jugend-\nliche  mit Gleichaltrigen kommunizieren können. Ich habe vorhin den \nHammer erwähnt – der existiert, ich habe das bei Führungen schon oft \nerlebt,  oder  wenn  man  mit  Klassen  spricht –,  nämlich  den  Hammer: \nIhr  kommt  sowieso  nicht  draus,  ihr  versteht  nichts.  Mit  dem  Argu-\nment, bezieht die Jugendlichen ein, wählt sie in die Parlamente, kön-\nnen  wir  die  Jugendlichen  allein  noch  nicht  in  die  Gestaltung  unserer \nGesellschaft einbeziehen. \nEs ist aber ganz wichtig, dass Jugendliche und Kinder schon recht früh \nin  gesellschaftlichen  und  politischen  Fragen  Verantwortung  überneh-\nmen können. Warum ist das wichtig? Bei den Kindern steckt ein riesi-\nges,  kreatives  Potenzial,  das  weitgehend  nicht  genutzt  wird.  Ich  sehe \ndas auch in der Bildung. Die Bildung beschränkt sich immer mehr auf \nden kognitiven Bereich. Das kreative Potenzial wird oft nicht genutzt. \nIch  höre immer wieder die Klagelieder, die Jugend, die sich bemerk-\nbar  mache,  mache  sich  auf  aggressive  Art  bemerkbar,  Vandalismus \nund so weiter. Gerade heute konnten wir  wieder etwas lesen, obwohl \nich nicht sicher bin, ob das Jugendliche waren, die den Irchelpark zer-\nstört  haben.  Wir  müssen  den  Jugendlichen  das  Gefühl  nehmen,  sie \nseien  machtlos. Wenn ich aber  für einen Raum plädiere, wo die Kin-\nder und Jugendlichen konstruktiv mitwirken können, dann plädiere ich \nnicht – im Gegensatz zur SP – für ein tieferes Stimmrechtsalter. Glei-\nche Rechte für 16- oder sogar 14-Jährige halte ich für gefährlich, weil \nich  weiss,  wie  Jugendliche  auch  in  der  Schule  manipuliert  werden \nkönnen. Gerade, weil sie nicht die gleichen Rechte haben, sind solche \nGestaltungsräume sehr wichtig, die wir ihnen zur Verfügung stellen – \nim  Wissen  darum,  dass  natürlich  auch  solche  Gestaltungsräume \nmanchmal scheitern.  \nJugendparlamente,  das  ist  das  Schicksal  dieser  Institutionen,  blühen \nmanchmal,  dann  gehen  sie  wieder  ein.  Es wird  auch  manipuliert  und \ninstrumentalisiert, genau gleich wie in den anderen Parlamenten, auch \nim  Kantonsrat.  Ich  habe  die  Erfahrung  gemacht –  ich  weiss,  Win-\nterthur  hat  unter  dem  schon  gelitten,  es  gab  dort  schon  mehrere  Ju-\ngendparlamente –,  wenn  ein  Jugendparlament  keine  Zähne  hat,  dann \nist  die  Gefahr  des  Scheiterns  grösser.  Mit  dieser  Gesetzesvorlage  ge-\nben  wir  den  Jugendparlamenten  ein  bisschen  Zähne,  mehr  Mitwir-\nkungsmöglichkeiten, also nicht bloss eine Sandkastenübung. Ich habe \ndas  Wort  selber  verwendet.  Wir  müssen  ihnen  wirklich  das  Gefühl \ngeben, dass sie etwas bewirken können, auch auf der politischen Ebe-\nne.  \nIch bitte die SVP, nicht wieder Risiken an die –  heute  haben wir das \nglücklicherweise  von  Hans  Heinrich  Raths  nicht  gehört,  aber  früher \nschon – Wand zu malen, es sei gefährlich, wenn man da Kompetenzen \ngebe.  Schauen  Sie  die  Vorlage  genau  an.  Es  ist  eine  zahme  Vorlage, \neine  Kann-Formulierung.  Wenn  Sie  dauernd  plädieren,  man  müsse \nden Gemeinden Kompetenzen geben, dann haben Sie hier eine zahme \nMöglichkeit,  den  Gemeinden  mit  Gemeindeparlamenten  mehr  Kom-\npetenzen zu geben. \nIch bitte Sie, der Vorlage zuzustimmen. \n \n", "p": 56}, {"t": "Katharina  Prelicz-Huber  (Grüne, Zürich): Ich bin  froh  über die Vor-\nlage, denn es ist ein wichtiges Gesetz. Es ist zwar eigentlich letztlich \nimmer  noch  ein  bescheidenes  Gesetz,  aber  es  räumt  den  Gemeinden \ndie  Möglichkeit  ein,  eine  gewisse  direkte  Partizipation  von  Kindern \nund Jugendlichen zu ermöglichen. Neuste Untersuchungen zeigen das \nklar, und zwar im Unterschied zur Vorlage des Regierungsrates. Kin-\nder und Jugendliche sind sehr wohl am politischen Geschehen interes-\nsiert.  Es  ist  die  Frage,  wie  eng  Politik  formuliert  wird.  Wenn  Politik \nals  das  verstanden  wird,  was  wir  hier  im  Ratssaal  abhalten  oder  mit \nParteien und damit häufig verbundenen Mischeleien sowie der Aussa-\nge  der  Kinder  und  Jugendlichen,  die  machen  doch,  was  sie  wollen, \ndann  haben  sie  wenig  Interesse.  Das  stimmt.  Wenn  man  sie  aber  ge-\nmäss  ihren  Lebenswelten  befragt,  was  daneben  sehr  vieles  bedeutet, \nwie  selbstverständlich  die  Schule  und  nachher  die  Arbeit  ist,  zeigt \nsich,  dass  eines  der  grössten  Probleme  der  Jugendlichen  zurzeit  ihre \nAngst  ist,  quasi  nicht  in  die  Erwachsenenwelt  einsteigen  zu  können \nund von Arbeitslosigkeit betroffen zu sein. Selbstverständlich beschäf-\ntigt sie die  Freizeit, die Familie, aber auch der Verkehr und Umwelt-\nthemen.  Sie  sind  relativ  engagiert  in  Friedensthemen.  Es  beschäftigt \nsie, was in der Gemeinde geschieht, beispielsweise ein Spielplatz, wie \ndie Strasse gebaut wird oder wie die Wohnhäuser gebaut werden und \nso weiter. Mit anderen Worten, es sind praktisch alle Themen, die uns \npolitisch beschäftigen, die auch die Kinder und Jugendlichen beschäf-\ntigen.  \nIch  bin  deshalb  sehr  froh,  dass  diese  Änderung  mit  «direkt»  von  der \nKommission  herausgenommen  wurde,  damit  doch  ein  bisschen  mehr \nan Möglichkeit der Mitbestimmung da ist, als es vorher war.  \nIch kann  Sie  von der  SVP sehr beruhigen, die Stadt  Luzern, die  nor-\nmalerweise  nicht  als  die  fortschrittlichste  Stadt  in  der  Schweiz  be-\nschrieben wird, kennt seit mehr als zehn Jahren ein Kinderparlament. \nBereits siebenjährige Kinder engagieren sich sehr stark für das, was in \nder  Stadt  Luzern  passiert.  Gerade  beispielsweise  bei  Spielplätzen  ka-\nmen  anschliessend  die  Erwachsenen  und  mussten  eingestehen,  dass \ndas, was die Kinder fertig gebracht haben, ihnen nicht in den Sinn ge-\nkommen wäre. Es ist also nicht etwa so, dass sie in absolut utopischen \nPhantasien daherschweben, sondern relativ realitätsbezogen, sogar mit \nBlick  auf  das  Budget  überlegen,  argumentieren  und  schliesslich  zu \nGunsten  des  Gemeinwesens  und  nicht  dagegen  entscheiden.  Ich  bin \nfroh, dass wenigstens ein Teil von Kompetenzen damit verbunden ist. \nJugendsessionen, bei denen sie nur die Möglichkeit haben, zu schwat-\nzen  und  zu  sagen,  was  sie  bewegt,  aber  anschliessend  kann  es  in  die \nSchublade  versorgt  werden,  das  frustriert  Jugendliche  immer  wieder. \nMit einem  Antragsrecht  ist eine  gewisse direkte Möglichkeit  vorhan-\nden.  Der  Gemeinderat  muss  Stellung  beziehen.  Schön  wäre  es,  wenn \nBudgetkompetenz  mit  verbunden  wäre,  damit  wirklich  auch  eine  ge-\nwisse Einflussnahme möglich ist. \nIch bitte Sie sehr, so wie das hier formuliert ist, daran zu denken, dass \nnicht das Parlament die einzige Form ist, wie man sich beteiligen kann \nund dass es kinder-  und jugendgerechte  Formen braucht, wo sich die \nKinder und Jugendlichen engagieren, einbringen können  und tatsäch-\nlich sinnvolle Umsetzungen möglich sind.  \nIn diesem Sinn bitte ich Sie, die Vorlage zu unterstützen. Sie werden \nsehen,  schliesslich  haben  Sie  Ihre  grosse  Freude  daran,  wenn  Kinder \nund Jugendliche sich in der Gemeinde beteiligen. \n", "p": 58}, {"t": "", "p": 58}, {"t": "Matthias Hauser (SVP, Hüntwangen):  Obwohl  ich selber einst an ei-\nner  Jugendsession  teilgenommen  habe,  komme  jetzt  zu  anderen \nSchlüssen, als Sie denken werden. Demokratisch-kritisch sind Kinder- \nund  Jugendparlamente  aufgrund  fehlender  oder  unterschiedlicher  Re-\ngelungen, wie man in diese Parlamente gewählt wird, wie man als Ju-\ngendparlaments-Mitglied für sich beanspruchen kann, die Stimme der \nJugendlichen  zu  vertreten  und  deshalb  besonderes  Gewicht  zu  erhal-\nten.  Es  fehlt  an  demokratischer  Gerechtigkeit,  wenn  die  Umtriebigs-\nten,  nicht  aber  wirklich  Gewählte,  weil  teilweise  gar  keine  allgemei-\nnen Wahlen stattfinden, die Stimme der Jugend vertreten.  \nBevor auf eine solche Vorlage eingetreten wird, muss die Demokratie \ndieser  Parlamente  geregelt  werden.  Ich  habe  erlebt,  wie  an  einer  Ju-\ngendsession  Meinungen  gemacht  werden,  wie  Parlamentsteilnehmer \nnach einem wohlgemerkt klugen und ausgeklügelten System von einer \nVorbereitungskommission  ausgewählt  werden,  wie  anschliessend  für \nsich  die  Stimme  der  Jugend  reklamiert  wird,  obwohl  niemand  weiss, \nob  das  Jugendparlament  wirklich  ein  Spiegel  der  Mehrheit  der  Ju-\ngendlichen ist. Das war frustrierend, Ralf Margreiter. Die Grünen sind \nsonst  sehr  direkt-demokratisch.  Warum  sind  sie  hier  systemwidrig? \nParlamente müssen Spiegel von Mehrheiten sein. Das ist ein demokra-\ntisches Prinzip. Ansonsten sollen sie reine Diskussionsforen ohne be-\nsonderes Gewicht bleiben. Es geht in dieser Vorlage um dieses beson-\ndere Gewicht.  \nDeshalb ist darauf nicht einzutreten. \n \n", "p": 58}, {"t": "Bernhard  Egg  (SP,  Elgg):  Lieber  Kollege  und  Gemeindepräsident \nHans  Heinrich  Raths,  Sie  haben  das  Stichwort  Anfragerecht  erwähnt \nund  das  Anfragerecht  gegen  die  Jugendparlamente  ausgespielt.  Sie \nhaben  das  Anfragerecht  eine  Vorleseübung  genannt.  Jacqueline \nGübeli  hat bereits darauf angespielt. Es gab vor wenigen Monaten  in \ndiesem  Rat  eine  Diskussion  über  das  Anfragerecht  aufgrund  meines \nVorstosses.  Sie  haben  unterstellt,  wenn  das  Anfragerecht  anders  aus-\ngestaltet  wäre  als  als  Vorleseübung,  dann  würde  mehr  davon  Ge-\nbrauch  gemacht.  Also  hätten  auch  Jugendliche  etwas  davon.  Dann \nkönnte man sich die heute zur Diskussion stehenden Reformen offen-\nbar  sparen.  Das  habe  ich  aus  Ihrem  Votum  herausgehört.  Genau  das \nhabe ich damals gesagt. Ich habe das Anfragerecht eine Vorleseübung \ngenannt.  Das  war  mein  Ausdruck.  Ich  habe  es  einen  Anachronismus \ngenannt und dass an den Gemeindeversammlungen so getan wird, wie \nwenn  die,  die  unten  sitzen,  nicht  lesen  und  schreiben  könnten.  Ihre \ngrosse  Fraktion  hat  diesen  Vorstoss  abgelehnt.  Also  bringen  Sie  ihn \ndoch heute bitte nicht als Argument gegen die Jugendparlamente.  \nEs  ist  dringend  nötig,  die  politischen  Rechte  an  Gemeindeversamm-\nlungen  zu  reformieren.  Da  können  die  städtischen  Vertreter  nicht  so \nrecht  mitreden,  weil  sie  die  Erfahrungen  an  den  Gemeindeversamm-\nlungen  nie  gemacht  haben.  Die  Gemeindepräsidenten-Lobby  mit  der \nSVP-Fraktion und Teilen der FDP zusammen haben damals den Vor-\nstoss abgelehnt. Ich habe Ihr Votum so verstanden, dass wir uns gele-\ngentlich  zusammensetzen  können  und  einen  neuen  Vorstoss  machen. \nOffenbar  gibt  es  da  Morgenröte.  Ich  mache  Ihnen  auch  gleich  einen \nVorschlag. Im Gemeindegesetz steht, dass  man  über die  Antwort auf \neine  Anfrage  nicht  einmal  diskutieren  kann.  Vielleicht  machen  wir \nsimpel  den  Vorstoss,  diesen  Satz  im  Gemeindegesetz  zu  streichen, \ndann  könnte  die  Gemeindeversammlung  wenigstens  beschliessen, \ndass man über die Antwort zu einer Anfrage diskutieren kann. \n \n", "p": 59}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Eine  Antwort  an  Matthias  Hauser:  Er \nsagt, dass einem Kinder- und Jugendparlament die demokratische Le-\ngitimation  fehlt.  Über  solch  einen  Blödsinn  kann  ich  wirklich  nur \nstaunen. Wenn das so wäre, dann müssten Sie jetzt sofort nach Hause \ngehen. Bei den Wahlen gehen zwischen 30 und 40 Prozent der Leute \nan die Urnen. Das ist auch bei den Vorlagen so. Es reden nie alle mit. \nTrotzdem werden Sie gewählt. Wenn das bei einem Jugendparlament \nnoch nicht so ist, dann sind es gerade die, die sich interessieren, die da \nanfangen.  Man  kann  etwas  anstossen  damit.  Das  ist  der  Sinn  und \nZweck  dieses  Betriebs,  den  wir  auf  die  Beine  stellen  wollen.  In  der \nBildungskommission reden wir noch und  noch darüber, dass sich die \nJugendlichen  nicht  engagieren,  dass  sie  die  Geschichte  nicht  interes-\nsiert et cetera. Jetzt, da wir einmal etwas  auf die  Beine stellen könn-\nten, kommen Sie wieder und sagen, es fehle die demokratische  Legi-\ntimation. Darum  geht es auch  nicht. Man  kann  nicht  immer  nur jam-\nmern. Man muss manchmal etwas tun. \n \n", "p": 59}, {"t": "Ralf Margreiter (Grüne, Zürich): Ich schliesse mich dem an, Matthias \nHauser.  Bevor  Sie  der  Aufforderung  von  Esther  Guyer  Folge  leisten \nund  nach  Hause  gehen,  möchte  ich  Ihnen  dafür danken, dass Sie Ar-\ngumente unserer Seite eigentlich nur bestätigen, wenn Sie sagen, Par-\nlamente  müssten  ein  Spiegel  von  Mehrheitsverhältnissen  sein.  Wenn \nSie sich daran stören, dass das in aktuellen Jugendparlamenten für die \nSVP ein bisschen schlecht aussieht, dann heisst das nur, dass Ihre Ab-\nlehnung darin begründet ist, dass Sie Angst davor haben, den Spiegel \nvorgehalten  zu  bekommen  für  Ihre  phantasielose,  egoistische  und \nkurzsichtige Politik. \n \n", "p": 60}, {"t": "Matthias Hauser (SVP, Hüntwangen): Ich habe nicht von der Wahlbe-\nteiligung gesprochen und deshalb von fehlender Legitimation, sondern \nvon unterschiedlichen Systemen, wie man in diese Parlamente kommt, \ndie  teilweise  wirklich  nicht  so  sind,  dass  am  Schluss  die  Mehrheiten \nder  Jugendlichen  abgebildet  werden.  Nicht  einmal  alle  Jugendlichen \nkönnen  wählen  in  diesen  Parlamenten.  Es  gibt  Kommissionen,  die \nwählen teilweise von interessierten Jugendlichen die Leute aus, die da \nteilnehmen  können.  Es  sind  wirklich  keine  demokratischen  Systeme, \ndie hier zugrunde liegen. Das ist das Problem und nicht die Tatsache, \ndass die Wahlbeteiligung klein ist. Das ist ein anderes Problem. \n \n", "p": 60}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Die  Diskussion  hat  mir  ge-\nzeigt,  dass  man  den  Eindruck  erwecken  will,  es  gehe  heute  um  die \nMöglichkeit,  dass  überhaupt  Jugendparlamente  geschaffen  werden \nkönnen oder nicht. Ich habe das eingangs meines Referats gesagt, dass \nes heute nicht darum geht, ob Jugendparlamente überhaupt geschaffen \nwerden  können  oder  nicht.  Es  hat  gut  funktionierende.  Jacqueline \nGübeli,  ich  freue  mich,  dass  Sie  in  Horgen  ein  gut  funktionierendes \nJugendparlament haben. Wir haben in Pfäffikon ein Modell, das funk-\ntioniert,  also  auch  in  einer  SVP-Hochburg.  Es  hat  in  anderen  SVP-\nGemeinden  funktionierende  Mitwirkung.  Ich  denke  an  Russikon  mit \ndem  Jugendgemeinderat.  Was  wollen  wir  heute  geben?  Instrumente, \ndie ich als untauglich bezeichnet habe und nämlich das Anfragerecht. \nBernhard Egg, einverstanden, über das Anfragerecht soll man sich un-\nterhalten.  Es  ist  ein  wichtiges  Recht,  aber  es  gibt  primär  Auskunft \nüber  Angelegenheiten  aus  der  Gemeindeverwaltung.  Es  ist  also  nicht \nein Instrument, um eine Debatte zu führen. Die Anliegen der Jugend-\nlichen sind so wichtig, dass man eine Debatte führen muss. Jacqueline \nGübeli hat das gut skizziert. Das soll direkt zu den Gemeinderäten in \nden einzelnen Gemeinden laufen. Die Anliegen der Jugendlichen sind \nso  wichtig,  dass  sie  vom  Gemeinderat  oder  von  beratenden  Gremien \naufgenommen werden müssen.  \nDas  Anfragerecht  ist  nicht  das  taugliche  Mittel.  Das  ist  ein  Placebo, \ndass  man  im  Parteiprogramm  sagen  kann,  man  habe  sich  für  die  Ju-\ngendlichen eingesetzt. Das ist nicht der Fall. \nGerne Gemeindekompetenzen, aber Mittel, die tauglich sind. \n \n", "p": 61}, {"t": "Regierungsrat  Markus  Notter:  Ursprünglich  hat  es  einmal  fast  den \nAnschein  gehabt –  jedenfalls  in  den  Anfangsphasen  der  Kommissi-\nonsberatungen –, als ob diese Vorlage einhellig begrüsst würde. Es hat \nsich dann aber gezeigt, dass das nicht ganz so ist. Wir haben es heute \ngehört. \nIch  nehme  das,  Jacqueline  Gübeli,  nicht  persönlich,  dass  gewisse \nFraktionen und Parlamentarier Anträgen, die in meiner Direktion vor-\nbereitet werden, nicht zustimmen. Es gehört zur Demokratie, dass man \nunterschiedlicher Auffassung ist. Ich nehme nicht an, dass sie dagegen \nsind, weil es aus meiner Küche kommt. Da wäre ich ehrlich gesagt ein \nbisschen beleidigt, weil meine Küche durchaus auf hohem qualitativen \nNiveau  ist,  wenn  ich  an  meine  selbstgemachten  Nudeln  denke.  Das \nwürde  ich  Ihnen  persönlich  nehmen,  wenn  Sie  es  deshalb  ablehnen \nwürden, weil es aus meiner Küche kommt. \nEs kommt eigentlich aus Ihrer Küche. Sie haben eine Motion überwie-\nsen  mit  dem  Auftrag,  man  solle  diese  Frage  im  Zusammenhang  mit \nden Parlamentsgemeinden regeln. Der Regierungsrat hat den Ball auf-\ngenommen. Wir haben es noch etwas ausgeweitet, weil wir uns über-\nlegt haben, ob dies wirklich ein Thema ist, das nur in den Parlaments-\ngemeinden eine Rolle spielt, oder ob wir nicht auch eine Regelung für \ndie  Mehrzahl  der  Gemeinden  mit  ordentlicher  Gemeindeorganisation \nfinden  müssen.  Deshalb  haben  wir  für  beide  Bereiche  eine  Regelung \nvorgeschlagen, die ähnlich ist, aber natürlich auf die unterschiedlichen \nrechtlichen Gegebenheiten Rücksicht nehmen muss.  \nEs  gibt,  Hans  Heinrich  Raths,  in  den  Nicht-Parlamentsgemeinden \nnicht so sehr viele formelle Instrumente, die man zur Verfügung stel-\nlen könnte. Das Anfragerecht gemäss Paragraf 51 ist ein solches. Wir \nsind aber nicht der Meinung, dass die Jugend- und  Kinderparlamente \nim Wesentlichen auf das Anfragerecht gemäss Paragraf 51 beschränkt \nwerden  sollten.  Wir  gewähren  ihnen  auch  die  Möglichkeit,  dass  sie \nvon der Gemeindeversammlung in geeigneter Form angehört werden. \nDas ist ein wichtiges Novum, das mit den heutigen Rechtsgrundlagen \nnicht  möglich  ist.  Das  darf  man  nicht  unterschätzen.  Wir  regeln  mit \nder  Vorlage  auch  den  ganzen  Bereich  der  Parlamentsgemeinden,  wo \nwir sogar die Instrumente der parlamentarischen Vorstösse zur Verfü-\ngung stellen.  \nNatürlich ist es richtig, dass es heute schon Kinder- und Jugendparla-\nmente  im  Sinne  von  informellen  Gremien  geben  kann,  die  die  Ge-\nmeinden auf welche Weise auch immer ins Leben rufen, sei es in rein \nprivatrechtlicher  Form, sei es als beratende Organe von Gemeindeor-\nganen.  Was  heute  aber  nicht  möglich  ist,  ist  all  das,  was  wir  hier  re-\ngeln,  nämlich  die  formale  Mitwirkungsmöglichkeit  im  Parlament,  in \nder  Gemeindeversammlung.  Wir  regeln  auch,  Matthias  Hauser –  das \nist das Elegante an dieser Vorlage –, dass die Gemeindeversammlung \ndie Grundzüge von Grösse, Zusammensetzung und Beschlussfähigkeit \nder  Jugendparlamente  bestimmen  muss.  Wir  verlangen  diesbezüglich \nvon  den  Gemeinden  eine  Regelung,  gerade  auch,  um  die  Thematik, \ndie  Sie  angeführt  haben,  einer  klaren  Regelung  zuzuführen.  Das  ist \nheute nicht der Fall. Heute ist das völlig unklar. Zum Teil sind das ir-\ngendwelche  informellen  Einrichtungen.  Hier  schaffen  wir  Klarheit. \nDas ist ein weiteres Argument für die Vorlage. Deshalb sollten Sie ihr \nzustimmen. \nEs  gibt  eigentlich  keine  guten  Gründe,  die  gegen  die  Vorlage  spre-\nchen.  Die  Gemeinden  bekommen  zusätzlichen  Handlungsspielraum. \nSie  können  davon  Gebrauch  machen.  Wenn  man  in  der  Gemeinde \nPfäffikon der Überzeugung ist, dass das Anfragerecht gemäss Paragraf \n51  für  Kinder-  und  Jugendparlamente  sinnlos  ist,  muss  man  es  nicht \neinmal  gewähren.  Es  heisst:  Die  Gemeindeversammlung  kann  das \nRecht  einräumen.  Sie  muss  aber  nicht.  Man  kann  auch  nur  von  der \nZiffer 2 Gebrauch machen und sagen: Wir wollen in unserer Gemein-\nde ein Kinder- und Jugendparlament, das in geeigneter Form von der \nGemeindeversammlung angehört wird.  \nWir  erweitern  den  Instrumentenkasten,  das  Handwerkszeug  für  die \nGemeinden.  Es  gibt  überhaupt  keinen  Grund,  weshalb  man  da  dage-\ngen  sein  soll,  dass  die  Gemeinden  mehr  Möglichkeiten  in  die  Hand \nbekommen.  \nInhaltlich muss ich nicht mehr weiter darauf eingehen. Es haben ver-\nschiedene Votanten die Vorzüge von Kinder- und Jugendparlamenten \ndargelegt. Es ist auch klar, dass man sich nicht euphorisch geben soll. \nEs  ist  auch  richtig,  dass  nicht  alle  Fehler,  die  die  Erwachsenenparla-\nmente  machen,  in  den  Kinder-  und  Jugendparlamenten  nicht  mehr \nvorkommen dürfen  und dass  man sämtliche Wünsche  und Illusionen, \ndie  man auf dieser Welt  haben kann,  in  Kinder  und Jugendliche  hin-\neinprojiziert.  Das  ist  ebenso  falsch  wie  das  andere,  dass  man  von \nihnen gar nichts erhofft und erwartet.  \nEs ist auch richtig, dass das eine zyklische Angelegenheit  ist. Das ist \neinmal  hoch  im  Schwange,  auch  unterschiedlich  je  nach  Gemeinde \nund  einmal  wieder  ist  es  nicht  so  gefragt.  Dass  wir  aber  hier  die \nGrundlagen rechtzeitig zur Verfügung stellen, das ist gleichwohl rich-\ntig und wichtig. \nIch beantrage Ihnen deshalb namens des Regierungsrates, auf die Vor-\nlage einzutreten  und  ihr in der  Form,  wie  sie die  Kommission  verab-\nschiedet hat, zuzustimmen. An dieser Stelle danke ich der Kommissi-\non  für  das  engagierte  Mittun  und  auch  für  die  wesentliche  Verbesse-\nrung, die sie an der Vorlage noch hat anbringen können, indem sie das \nWort  «direkt»  herausgestrichen  hat.  Wir  gehen  davon  aus,  dass  dies \nkeine grosse Änderung darstellt. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": " \n", "p": 63}, {"t": "", "p": 63}, {"t": "§§ 87a. und 115c \nKeine Bemerkungen; genehmigt.  \n \n", "p": 63}, {"t": "Vizepräsidentin Emy Lalli: Damit ist die Vorlage materiell durchbera-\nten.  Sie  geht  an  die  Redaktionskommission.  Die  Schlussabstimmung \nwird im Anschluss an die Redaktionslesung durchgeführt. Diese findet \nin der Regel vier Wochen nach Beendigung der ersten Beratung statt. \n \nDas Geschäft ist erledigt. \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 66}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Mit  103  Stimmen  gegen  die  ge-\nschlossene  SVP-Fraktion  haben  Sie  eine  gleich  lautende  Motion  im \nKulturbereich abgelehnt. Ich glaube, es macht keinen Sinn, wenn wir \nprobieren,  sie  im  Polizeibereich  einzuführen,  obwohl  wir  die  Ände-\nrungen  im  Kulturbereich  nicht  einführen.  Ich  werde  meine  Hoffnun-\ngen in das Traktandum 11 stecken und ziehe die Motion zurück. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 66}, {"t": "", "p": 71}, {"t": "Peter  Good  (SVP,  Bauma):  Die  Motion  verlangt  vom  Regierungsrat, \ngesetzliche  Anpassungen  zur  Beschlussfassung  vorzulegen,  wonach \ndie  Kompetenz  zur  Festlegung  von  Gebühren  und  Abgaben  künftig \nunter  Vorbehalt  des  Referendums  ausschliesslich  und  abschliessend \ndem Kantonsrat obliegen soll. \nNachfolgende  Überlegungen  liegen  diesem  Vorstoss  zu  Grunde.  Die \nöffentlichen  Haushalte  erzielen  eine  Vielfalt  verschiedener  Einnah-\nmen,  wobei  die  öffentlichen  Kausalabgaben,  also  Beiträge,  Ersatzab-\ngaben,  Gebühren  und  so  weiter  eine  wichtige  Komponente  der \nZwangsabgaben darstellen. Seit 1990 sind die Einnahmen der öffentli-\nchen  Haushalte  in  der  Schweiz  stetig  angestiegen.  Die  gesamtwirt-\nschaftliche  Fiskalquote  in  der  Schweiz  ist  von  26  Prozent  im  Jahr \n1990 auf 30 Prozent im Jahr 1999 angestiegen. In den Neunzigerjah-\nren  wird  überdies  eine  Verlagerung  der  Einnahmen  der  öffentlichen \nHand  festgestellt. So  gewannen Vermögenserträge  und Gebühren be-\nziehungsweise  Entgelte  und  Beiträge  von  Haushalten  und  Unterneh-\nmen zunehmend an Bedeutung, während Steuern als Einnahmequellen \nnur anteilsmässig abnahmen. Gesamtschweizerisch, also auf Bundes-, \nKantons-  und Gemeindeebenen  hat sich der Anteil der  nicht steuerli-\nchen  Einnahmen  von 21,5 Prozent  im Jahr 1990 auf 25,6 Prozent  im \nJahr 1999 erhöht. Das entspricht einer Steigerung von 20 Prozent. Mit \nder  Erhöhung  von  Abgaben  und  Gebühren  können  also  Steuer-\nerhöhungen, die beim Volk auf Widerstand stossen, teilweise umgan-\ngen  und somit wenigstens zum  Teil die  immer schneller wachsenden \nMehraufgaben und Mehrausgaben finanziert werden. Der Anteil nicht \nsteuerlicher  Einnahmen  im  engeren  Sinn,  also  ohne  Vermögens-  und \nübrige  Einnahmen  stiegen  im  selben  Zeitraum  von  16,9  Prozent  auf \n19,3  Prozent.  Die  laufenden  Rechnungen  der  Kantone  sind  1999  zu \n23,8 Prozent – 1990 waren es noch 20,8 Prozent – von nicht steuerli-\nchen  Einnahmen  abhängig.  Die  genannten  Zahlen  beziehen  sich  auf \ndie ganze Schweiz. Der Kanton Zürich hat aber leider keine gegenläu-\nfige Entwicklung hinter sich.  \nDie  Untersuchungen  haben  im  Übrigen  folgendes  Bild  gezeigt:  Wer-\nden  nicht  steuerliche  Einnahmen,  vor  allem  jene  auf  der  Basis  des \nVerursacherprinzips erhöht, so werden dadurch die Steuerbudgets der \nöffentlichen Haushalte entlastet. Zu erwarten wäre somit, dass bei ei-\nner Erhöhung der nicht steuerlichen Einnahmen die Steuerbelastung in \näquivalentem Ausmass reduziert würde. Die Realität sieht jedoch ganz \nanders aus. Wenn in den Kantonen  und Gemeinden zum  Beispiel die \nGebühren  angehoben  beziehungsweise  das  Verursacherprinzip  im-\nplementiert  wird,  so  steigt  jeweils  gleichzeitig  die  steuerliche  bezie-\nhungsweise  die  gesamte  Fiskalbelastung.  So  viel  zur  bisherigen  Ent-\nwicklung. \nJetzt ist es zwar so, dass die Höhe  von  Kausalabgaben  nicht beliebig \nfestgelegt  werden  kann,  sondern  es  gilt  der  Grundsatz  der  Kostende-\nckung.  Die  Kosten  sind  aber  keine  fixe  Grösse,  sondern  unterliegen \ndem  Einfluss  der  Exekutive  einerseits  und  der  Verwaltung  anderer-\nseits. Das heisst zum Beispiel, die Gebühr für einen neuen Pass kann \nnicht beliebig angehoben werden. Wenn aber die  Kosten des Passbü-\nros insgesamt zunehmen, steht einer Erhöhung der Gebühren nichts im \nWeg. Es bleibt dem  Bürger damit aber  verborgen, weshalb zum  Bei-\nspiel der Pass nun teurer wird.  \nNachdem  der  Personalaufwand  der  Kantonalen  Verwaltung  laufend \nsteigt, weil sich die Verwaltung tendenziell immer mehr aufbläht und \ndies notabene gegen den Wunsch des Stimmbürgers,  muss dem Kan-\ntonsrat  die  Möglichkeit  gegeben  werden,  dieser  Entwicklung,  die  im \ndirekten  Zusammenhang  mit  den  ständig  steigenden  Abgaben  und \nGebühren steht, Einhalt zu gebieten. \nDie  Regierung  ist,  das  war  eigentlich  zu  erwarten,  nicht  bereit,  die \nMotion  entgegenzunehmen.  Die  Regierung  macht  geltend,  dass  das \nÄquivalenz-  und  das  Kostendeckungsprinzip  einen  genügenden \nSchutz dafür bieten, dass die Verwaltung keinen unverhältnismässigen \nAufwand bei der Erfüllung der gesetzlichen Aufgaben treibt. Da kann \nich nur sagen, schön wäre es. Diese Meinung teile  ich selbstverständ-\nlich  nicht. Dass nicht jeder  Leistung  X ein gottgewollter  Aufwand Y \nzu  Grunde  liegt,  wissen  wir  alle,  sonst  müssten  alle  vergleichbaren \nGüter, die wir beim täglichen Einkaufen antreffen, den gleichen Ver-\nkaufspreis  aufweisen.  Dass  Kantons-  und  auch  Gemeindeverwaltun-\ngen  ihre  Leistungen zu sehr unterschiedlichen Preisen erbringen kön-\nnen,  das  können  Sie  bei  einem  entsprechenden  Vergleich  unter  den \nKantonen oder den Gemeinden leicht feststellen.  \nIm  Weiteren  macht  die  Regierung  in  ihrer  Antwort  geltend,  das  Par-\nlament habe sich auf die wichtigsten Fragen im Staat zu konzentrieren \nund  sich  nicht  um  solche  Lappalien  zu  kümmern.  Wenn  der  Zürcher \nund die Zürcherin sich vergegenwärtigen, dass sie pro Arbeitsmonat je \nnach  Progression  etwa  zwei  Wochen  für  die  Bezahlung  von  Steuern, \nAbgaben  und  Gebühren  arbeiten  müssen,  also  gezwungen  werden, \nmehr als 50 Prozent des  Einkommens abzugeben, so teilen sie wahr-\nscheinlich  kaum  die  Meinung  der  Regierung,  dass  es  bei  der  Festle-\ngung von Abgaben und Gebühren um Unwichtiges gehe – im Gegen-\nteil. \nIch bin deshalb der Meinung, der Bürger darf erwarten, dass die Fest-\nlegung  von  Abgaben  und  Gebühren  genauso  wie  die  Festlegung  von \nSteuern  im  Parlament  und  dadurch  für  ihn  zugänglich  und  einsehbar \nthematisiert wird.  \nIch bitte Sie, die vorliegende Motion zu überweisen. \n \n", "p": 73}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Selbstverständlich  ist  auch  die  FDP \nder  Meinung,  dass  die  Gebühren  einen  wesentlichen  und  immer  stei-\ngenden  Teil  unseres  Beitrags  an  den  Staat  ausmachen.  Wir  sind  aber \nnach  reiflicher  Überlegung  zum  Schluss  gekommen,  dass  wenn  die \nGebührenfestlegung im Kantonsrat diskutiert werden soll, dies mit Si-\ncherheit  nicht zum  Ziel  führt. Stellen Sie  sich einmal  vor, wie das in \nder Praxis vorgehen würde. Wir würden wahrscheinlich eine spezielle \nständige Gebührenkommission ins Leben rufen, die dann mit grossem \nAufwand  den  durchschnittlichen  Normalaufwand  in  Bezug  auf  eine \nGebühr  festlegen  müsste.  Ich  habe  gehört,  dass  wir  dies  ähnlich  wie \ndie Steuerdebatten führen sollen. Das würde dann hier zu einem Rie-\nsenaufwand  führen,  bis  wir  uns  einig  wären,  was  denn  der  gerechte \nMassstab  für  das  Erheben  einer  Gebühr  ist.  Nur  schon  dieser  Auf-\nwand, den wir verursachen würden, würde die Gebühren wieder in die \nHöhe treiben. Ich nehme nicht an, dass wir dann unseren Aufwand ir-\ngendwo auf dem Konto «Kurioses» buchen würden, sondern dass wir \nden den Gebühren belasten würden.  \nDeshalb sind wir der Auffassung, dass wir im Kantonsrat wesentliche-\nre Aufgaben erledigen  müssen, als die Gebühren  im Detail zu disku-\ntieren und festzulegen. Ich bitte Sie, die Motion nicht zu überweisen. \nIch  bitte  Sie,  das  Problem,  wenn  es  denn  bestehen  sollte,  in  Ihrer \nMacht als Kantonsrätin oder  Kantonsrat persönlich punktuell  in  Ihrer \nGemeinde oder im Kanton anzugehen. Wir können dann vielleicht ei-\nne  Gebühr  einmal  diskutieren,  wenn  Sie  so  einen  Vorstoss  machen. \nDas würde ausreichen. Es ist aber nicht sinnvoll, Grundlagen zu erar-\nbeiten, wie denn diese Gebühren  gerecht erhoben werden sollten. Sie \nwerden nachvollziehen können, dass die Gerechtigkeit je nach Stand-\npunkt  an  einem  anderen  Ort  liegt.  Deshalb  bitte  ich  Sie,  die  Motion \nnicht zu überweisen, da sie einen Aufwand verursachen würde, der die \nGebühren nicht senkt, sondern die Gebühren im Allgemeinen noch be-\nlasten würde. Dort, wo die Gebühren zu  tief sind, würden diese nach \nunseren  Debatten  auch  noch  steigen,  weil  dann  alle  merken  würden, \ndass  sie  eventuell  in  einem  Bereich  gar  keine  kostendeckenden  Ge-\nbühren erheben. Glauben Sie nicht, dass hier das Problem gelöst wird, \nwenn wir dieses Problem mit unserer Systematik angehen würden.  \n \n", "p": 74}, {"t": "Matthias Gfeller (Grüne, Winterthur): Im Namen der Grünen Fraktion \nbeantrage ich Ihnen, die Motion abzulehnen. \nDem Regierungsrat danke ich ausdrücklich für die staatspolitisch fun-\ndierte und übersichtliche Darlegung, wie das Gewaltenteilungsprinzip \nfunktionieren  kann  und  soll.  Da  müsste  eigentlich  schon  ganz  klar \nwerden,  dass  die  Festsetzung  von  Gebühren  keine  strategische,  son-\ndern eine rein operative  Angelegenheit  ist. Die  gehört sicher  nicht  in \nden  Aufgabenkreis eines  Parlaments. Vielleicht kann das im einen  o-\nder  anderen  Fall  auf  Gemeindestufe  etwas  anders  aussehen,  aber  es \ngibt drei sehr gute und stichhaltige Gründe, die Motion abzulehnen. \nZum  einen  muss  sich  die  SVP  die  Frage  gefallen  lassen:  Stehen  Sie \ndenn  überhaupt  noch  zum  Verursacherprinzip?  Das  Verursacherprin-\nzip  ist an verschiedenen Orten auf eidgenössischer Ebene  in Bundes-\ngesetzen  verankert,  beispielsweise  sehr  charakteristisch  im  Umwelt-\nschutzgesetz.  Früher  war  es  vor  allem  die  bürgerliche  Seite,  die  sehr \ndarauf  gepocht  hat.  Das  Verursacherprinzip  ist  auch  ein  Bestandteil \nder  Eigenverantwortung,  die  vor  allem  von  der  gegenüberliegenden \nSeite immer sehr postuliert wird. Wollen Sie tatsächlich diese Grunds-\nätze über Bord werfen? \nWir  meinen,  die  Gebühren  können  nur  eingeführt  werden,  wenn  sie \nklare  gesetzliche  Grundlagen  haben.  Da  hat  das  Parlament  genügend \nMitsprachemöglichkeiten.  Die  Gebühren  müssen  insofern  legitimiert \nsein. Die rechtliche Grundlage ist eine wesentlich höhere Anforderung \nbeim Eintreiben von Gebühren als bei den Steuern. Die Gebühren sind \nsicher  grundsätzlich  gerechter,  als  Steuern  einzuziehen,  denn  Gebüh-\nren bezahlt nur, wer irgendeine Leistung  vom Staat beansprucht. Das \nhat  jeder  und  jede  durchaus  in  der  Hand,  ob  er  oder  sie  eine  Gebühr \nbezahlen  will  oder  nicht.  Man  kann  auch  auf  staatliche  Leistungen \nverzichten.  \nWeitere Gründe sind beispielsweise  im  Bauwesen. Dass dort die Ge-\nbühren  gestiegen  sind,  hängt  damit  zusammen,  dass  vor  allem  von \nprivater Seite immer  mehr rekurriert wird. Da die Gemeinwesen zum \nBeispiel vor der Baurekurskommission keine Prozessentschädigungen \nerhalten, haben sie gar keine andere Möglichkeit, als die Aufwendun-\ngen,  wenn  sie  baujuristische  Entscheide  quasi  stellvertretend  für  die \nPrivaten,  die  ein  Baugesuch  eingereicht  haben,  verteidigen,  zwangs-\nläufig über Gebühren wieder wettmachen zu können. Das ist ein abso-\nlut legitimer Vorwand. Ich habe überhaupt nichts dagegen, wenn Ge-\nbühren relativ zu den Steuern ansteigen.  Letztlich zeigt das  nur, dass \nder  Staat  klare,  zweckgebundene  Leistungen  erbringt  und  dass  diese \nLeistungen  direkt  durch  solche  Gebühren  wieder  abgegolten  werden \nkönnen.  \nNoch  eine  letzte  Gretchenfrage  an  die  SVP:  Wie  konsequent  halten \nSie  es  mit  dem  Gebührensenken?  Wie  konsequent  sind  Sie,  wenn  es \nzum  Beispiel  um  die  Einbürgerungsgebühren  geht?  Wo  ist  dort  das \nVerhältnis vom Aufwand, eine Einbürgerung zu beurteilen und zu den \nzum Teil horrenden Einnahmen? Ich bin gespannt, ob Sie diese Gret-\nchenfrage beantworten können.  Auf jeden  Fall zeigt es klar auf, dass \ndie Tendenz Richtung mehr Willkür gehen wird, wenn der Kantonsrat \nGebühren festsetzen würde.  \nSie  sind  da  definitiv  auf  dem  Holzweg  gelandet.  Deshalb  muss  die \nMotion abgelehnt werden. \n \n", "p": 75}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  Regierung  zeigt  folgerichtig  auf, \ndass die Abgaben als Entgelt für staatliche Leistungen oder Benützung \nvon  öffentlichen  Einrichtungen  in  verhältnismässiger  Beziehung  zum \nVerwaltungsaufwand  einerseits  und  dem  Nutzen  des  Empfängers  an-\ndererseits stehen müssen. Hier gibt es durchaus Mischrechnungen, die \nhöhere Abgaben ermöglichen. Wenn Peter Good aber davon ausgeht, \ndass damit indirekt Steuersenkungen kompensiert werden sollen, dann \nist das wohl eher ein Witz als eine ernsthafte Aussage. Sie können da-\nvon  ausgehen,  dass  es  Ihre  Partei  ist,  die  immer  wieder  Profitcenter \nverlangt,  immer  wieder  sagt,  es  müsse  privatwirtschaftlich  entspre-\nchend effizient sein. Wenn das so ist und Sie sich selber ernst nehmen, \ndann  müssen Sie auch davon ausgehen, dass die Gebühren dem  Auf-\nwand  entsprechend  angepasst  werden  müssen.  Ich  möchte  Sie  dann \nhören, wenn Sie hier die Möglichkeit hätten, die Abgaben selber fest-\nzulegen  und  diese  in  Konkurrenz  zur  Privatwirtschaft  stehen  würden \nund  Sie diese künstlich senken  und dann wieder kommen  und sagen, \nder Staat mache Dumpingpreise und behindere die Privatwirtschaft in \nihrer Entwicklung. Das wäre wohl der Hammer, den Sie hier vertreten \nkönnten.  \nMit der  Forderung  der Motion  ist keine Effizienzsteigerung zu erzie-\nlen.  Es  ist  vielmehr  so,  dass  wir  Leerlauf  produzieren  würden.  Wer \nzwischen  Strategie  und  operativem  Handeln  unterscheiden  würde, \nsieht  selbst  bei  der  Gebührenfestsetzung  zum  Beispiel  eines  Passes \nwie schwachsinnig dieser Vorstoss ist. Deshalb möchte ich lieber Geld \nsparen und aufhören zu lamentieren.  \nDie EVP-Fraktion wird die Motion nicht unterstützen. \n \n", "p": 76}, {"t": "Germain  Mittaz  (CVP,  Dietikon):  Wenn  man  die  Motion  anschaut, \nmeint man à prima vista, da sei etwas zu tun. Das ist aber alles. Wenn \nman näher hinschaut, sieht man, dass der Auftrag in der Motion nichts \nbringt.  Wir  müssen  unser  Parlament  weiter  professionalisieren.  Ich \nkönnte  mir  vorstellen,  dass  wir  am  Schluss  eine  Art  WAK-2-\nKommission  hätten, die  nichts anderes  machen würde, als diese  Kal-\nkulationen  und  vor  allem  die  Effizienz  der  Aufgaben  nachzuprüfen. \nDas sind eindeutig klare Aufgaben der Regierung.  \nDie  Motion  ist  gut  gemeint.  Der  Inhalt  ist  gleich  null.  Die  CVP-\nFraktion wird die Motion nicht unterstützen. \n \n", "p": 76}, {"t": "Regula Götsch Neukom (SP, Kloten):  Ich  gebe zu, ich bin etwas ver-\nwirrt. Sie erwischen mich total auf dem linken Fuss. Ich habe verpasst, \ndass  ich  zu  dieser  Motion  Sprecherin  bin.  Sie  ist  aber  auch  relativ \nschnell  abgehandelt.  Schon  wenn  ich  die  Begründung  lese  und  sehe, \ndass  da  von  Zwangsabgaben  die  Rede  ist,  muss  ich  ein  bisschen  la-\nchen  und  denke:  wieso  Zwangsabgaben?  Sie  können  auch  auswan-\ndern, dann brauchen Sie in der Schweiz keine Steuern mehr zu zahlen, \naber im Ausland sehr wahrscheinlich mehr.  \nIch erinnere mich an eine Zeit, da Sie es waren, die ständig nach mehr \nGebühren und dafür weniger Steuern verlangt haben, nach einer Um-\nlagerung  von  den  Steuern  hin  zu  den  Gebühren.  Wir  waren  eher  der \nMeinung,  es  sollte  mehr  aus  allgemeinen  Steuermitteln  bezahlt  wer-\nden,  weil  das  sozial  gerechter  ist.  Wir  haben  uns  überzeugen  lassen, \ndass Gebühren Sinn machen können. Wer Leistungen bezieht, soll sie \nbezahlen.  Würde  Ihrer  Motion  Folge  geleistet,  würde  sich  das  ver-\nschärfen, was wir jetzt bei Ihrer «Steuerspar-Schrumpfpolitik» sehen. \nDie  Leute  geben  Ihnen  zwar  die  Stimme  bei  den  Wahlen,  weil  Sie \nihnen weniger Steuern versprechen. Die Leute folgen Ihnen aber nicht \nmehr,  wenn  es  um  den  Leistungsabbau  geht.  Diese  Tendenz  wollen \nwir nicht noch verstärken. \n \n", "p": 77}, {"t": "Regierungsrat  Markus  Notter:  Wir  haben  sehr  ausführlich  dargelegt, \nweshalb  wir  diese  Motion  ablehnen.  Mit  dem  Legalitätsprinzip,  dem \nKostendeckungsprinzip,  dem  Äquivalenzprinzip  sind  eigentlich  die \nRahmenbedingungen  für  die  Festsetzung  von  Gebühren  genügend \nklar.  In  diesem  Rahmen  macht  es  keinen  Sinn,  wenn  das  Parlament \njede  einzelne  Gebühr  festlegen  würde.  Es  ist  kein  Nutzen  zu  stiften \nmit diesem Vorstoss. \nWir beantragen Ihnen, die Motion nicht zu überweisen. \n \n", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "", "p": 77}, {"t": "Vizepräsidentin Emy Lalli:  Bettina Volland hat  heute Morgen die In-\nterpellation schriftlich zurückgezogen.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 78}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  «Schön,  s'isch  Sächsilüütä.»  Heute \nist Montag, den 19. April 2004, ein Montag wie jeder andere im Jahr, \ndenkt  man,  nachdem  man  die  Einladung  zur  49.  Kantonsratssitzung \nerhalten hat. Ein Blick in den privaten Kalender belehrt uns eines Bes-\nseren.  Heute  ist  Sechseläuten  und  im  Übrigen  die  Mitte  der  Zürcher \nFrühjahrsferien.  Ein  grosser  Teil  der  Kantonsräte  ist  daher  nur  zeit-\nweise  in  der  Lage,  an  der  Sitzung  teilzunehmen  beziehungsweise  bis \ngegen Mittag im Ratssaal auszuharren, da die gesellschaftliche Pflicht \nruft.  Darauf  nimmt  die  heutige  Sitzungsplanung  durchaus  anerken-\nnenswerte Rücksicht.  \nGleichwohl  regen  wir  Freisinnigen  an,  inskünftig  auf  Ratssitzungen \nam  Sechseläutenmontag  ersatzlos  zu  verzichten.  Thomas  Dähler  hat \ndies  letztes  Jahr  beispielhaft  vorgemacht.  Der  Kanton  Zürich  hat \nnachweislich  daraus  keinen  Schaden  davongetragen.  Im  Gegenteil, \nneben  dem  gesparten  Sitzungsgeld  von  rund  35'000  Franken  gab  es \nkeine Klagen, sondern nur lobende Worte für diesen Entscheid. Dieses \nJahr hat es wieder nicht geklappt. Die gelichteten Reihen im Saal zei-\ngen die Prioritäten für den heutigen Tag klar auf. Nächstes Jahr gibt es \nzum Glück wieder eine neue Chance. Wir hoffen auf Sie, Emy Lalli. \nWir wünschen allen ein schönes Sechseläuten. \n \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Carmen Walker Späh (FDP, Zürich):  Die FDP-Fraktion freut sich da-\nrauf,  dass  Zürich  im  Jahr  2008  mit  einem  neuen  Stadion  ein  Austra-\ngungsort  der  Fussball-Europameisterschaft  sein  wird –  einem  der \ngrössten Sportanlässe der Welt mit einem unschätzbaren Werbeeffekt \nfür den Standort Zürich.  \nMan wundert sich über das, was man der Presse der letzten Tage ent-\nnehmen  konnte.  Die  Stimmbürgerschaft  der  Stadt  Zürich  hat  klar  Ja \ngesagt  zum  Stadion.  Die  Stadt  und  die  Credit  Suisse  (CS)  haben  ein \ngutes Projekt vorgelegt. Zu schön, um wahr zu sein. Richtig, es ist zu \nschön,  um  wahr  zu  sein,  denn  in  der  Schweiz  gibt  es  noch  den  VCS \n(Verkehrsclub Schweiz). Mit seinen Einsprachen hat der VCS in letz-\nter  Zeit  leider  zu  oft  erfolgreiche  Projekte  behindert  oder  gar  verhin-\ndert;  Projekte,  die  neue  Arbeitsplätze  und  Wirtschaftswachstum  ge-\nschaffen hätten.  \nDie  FDP  anerkennt  vorab  die  Bedeutung  eines  angemessenen  Um-\nweltschutzes vorbehaltlos und selbstredend. Wenn aber eine Organisa-\ntion wie der VCS unter dem  Deckmantel  des Engagements für Natur \nmit einer kompromisslosen Auslegung des Verbandsbeschwerderechts \nzu  einer  permanenten  Bedrohung  für  Investoren  wird,  dann  geht  das \nfür uns schlicht zu weit. Es darf doch nicht sein, dass Investoren heute \nneben  den  sehr  strengen  Auflagen  der  örtlichen  Baubehörden  auch \nnoch das Einverständnis einer privaten und nicht demokratisch gleich-\nermassen  legitimierten  Organisation  wie  des  VCS  einholen  müssen. \nDas  empfinden  wir  als  politischen  Missbrauch  des  Verbandsbe-\nschwerderechts.  Die  Akzeptanz  und  die  Wirkung  des  heute  gültigen \nUmweltrechts  werden  durch  dieses  einseitige  Vorgehen  des  VCS  in \nweiten  Teilen  der  Bevölkerung  untergraben.  Zürich  will  ein  neues \nStadion und steht hinter dem jetzt vorliegenden Projekt. Der Sport und \nhier  insbesondere  der  Fussball-Spitzensport  sind  ein  wichtiges  Be-\ndürfnis für eine sehr grosse Bevölkerungsgruppe. Das gilt es ebenfalls \nzu respektieren.  \nWir  Freisinnige  fordern daher den VCS Zürich auf – eine Vertreterin \nsitzt  mir  vis-à-vis –, den regierungsrätlichen  Entscheid  nicht  mehr an \ndas  Verwaltungsgericht  oder  an  das  Bundesgericht  weiter  zu  ziehen, \ndenn  wir  wollen  uns  im  Jahr  2008  über  tolle  EM-Spiele  in  Zürich \nfreuen und uns nicht einmal mehr mit Übertragungen aus Basel, Bern \noder Genf begnügen müssen. Das wäre doch ärgerlich. \n \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "Gabi  Petri  (Grüne,  Zürich):  Zum  Grundsatz:  Nach  dem  Prinzip  der \nGewaltenteilung stehen politische Behörden nicht ausserhalb des gel-\ntenden Rechts. Deshalb können ihre Entscheide grundsätzlich von den \nGerichten auf ihre Rechtmässigkeit überprüft werden. Dies kann zwar \naus Sicht der politischen Behörden  im Einzelfall als störend empfun-\nden  werden,  gehört  aber  zu  den  Grundmechanismen  unserer  Staats-\nordnung.  Die  Umweltschutzorganisationen  können  mit  einer  Be-\nschwerde  lediglich  bewirken,  dass  die  zuständigen  Gerichtsbehörden \ndarüber  entscheiden,  ob  die  politische  Behörde  das  massgebliche \nRecht  richtig  angewendet  hat.  Bei  dieser  Entscheidung  haben  weder \ndie  Umweltorganisationen  noch  die  Auffassungen  der  kommunalen \nBehörden à priori Vorrang. Dass eine beschwerdeberechtigte Organi-\nsation  aus  Gründen  des  Natur-  und  Landschaftsschutzes  gegebenen-\nfalls  den  Entscheid  einer  politischen  Behörde  einer  gerichtlichen \nÜberprüfung  zuführt,  ist  aufgrund  der  geschilderten  staatspolitischen \nAusgangslage  nicht  problematisch.  Falls  in  einem  Einzelfall  seitens \neiner  Organisation  trotzdem  rechtsmissbräuchlich  vorgegangen  wer-\nden  sollte,  so  setzt  das  geltende  Recht  klare  Schranken.  Rechtsmiss-\nbräuchliche Beschwerden werden im vereinfachten Verfahren erledigt \nmit  Nichteintreten.  Das  zu  Ihrer  Beruhigung.  Das  sind  nicht  meine \nWorte, das sind die Worte des Bundesrates auf die SVP-Anfrage von \nNationalrat Alexander Baumann im April 2002. Nehmen Sie sich das \nzum  Vorbild  und  bewahren  Sie  ein  wenig  mehr  staatspolitische \nContenance. \n \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "John Appenzeller (SVP, Aeugst a. A.): Mit Erstaunen habe ich aus den \nMedien  erfahren,  dass  der  VCS  stur  an  seinen  Einsprachen  festhält. \nAls Fussballfan und Kantonsbürger fordere ich den VCS auf, das Pro-\njekt  und  die  damit  anfallenden  Investitionen,  welche  der  Wirtschaft \ndienen würden, nicht weiter zu verzögern und vor allem den Wähler-\nwillen  zu  respektieren.  Zürich  ohne  Fussball-Europameisterschaft \n2008  wäre  ein  herber  Imageverlust  für  den  ganzen  Kanton  und  die \nSchweiz.  Aber  wahrscheinlich  wollen  die  Verhinderer  des  VCS  dies \ngenau so, wie die Investitionen in die Wirtschaft und den eventuellen \nAufschwung in Wirtschaft und Tourismus zu killen. \n \n", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "Ratssekretärin  Regula  Thalmann  verliest  das  Rücktrittsschreiben  von \nMartin  Bäumle,  Dübendorf:  «Ich  habe  bei  meiner  erstmaligen  Wahl \n1987  gesagt,  dass  ich  dieses  Amt  11  oder  13  Jahre  ausüben  möchte \nund  habe dies  mit dem  unfreiwilligen Unterbruch  von 1995 bis 1999 \nmit dem heutigen Rücktritt mit nun 13 Jahren fast auf den Tag genau \neingehalten.  Dieser  Rat  und  einige  Ihrer  Vorgängerinnen  haben  mir \nvor  allem  am  Anfang  viele  Illusionen  genommen,  aber  im  Gegenzug \nhabe  ich  auch  hier  bei  einigen  Ihrer  Vorgängerinnen  meine  Hörner \nabgestossen.  \nIch  trete  heute  mit  einem  lachenden  und  einem  weinenden  Auge  aus \ndem Kantonsrat aus. Ich freue mich darauf, dass mit meinem Nachfol-\nger wieder ein noch unter 30-Jähriger, aber mit reicher politischer Er-\nfahrung  als  Gemeinderat  und  Gemeinderatspräsident  in  den  Rat  ein-\nzieht  und  damit  auch  eines  der  jüngsten  Ratsmitglieder  wieder  von \nden Grünen gestellt wird.  \nMein  Rücktritt  fällt  mir  auch  leichter  als  1995  mit  der  unerwarteten \nAbwahl, denn in der Zwischenzeit habe ich mit der neuen Herausfor-\nderung  in  Bern  ein  persönliches  Lebensziel  erreicht,  sodass  ich  die \nAufgabe im Kanton leichter loslassen kann.  \nAm wenigsten vermissen werde ich, dass ich nicht mehr jeden Montag \nfrüh hier präsent sein muss, denn ich bin ja nicht als Frühaufsteher be-\nkannt.  \nIch  gehe  aber  ungern,  da  ich  mich  in  diesem  Rat  zunehmend  wohler \nfühlte, und ich werde in Bern wohl am ehesten die spontanen Dialoge \nvermissen. Aber, man soll dann gehen, wenn es am schönsten ist. Mit \neiner gezielten Nachfolgeregelung soll man sich so ersetzbar machen, \ndass möglichst keine Lücke entsteht.  \nIch  habe  die  Ratsarbeit  gerne  gemacht,  wenn  es  auch  immer  wieder \nZeiten gab, in denen ich die Montage als sinnlos empfand und von den \nDonnerstagen  in  der  Finanzkommission  genug  hatte,  da  die  eigentli-\nche  Arbeit  unter  der  Fundamentalopposition  litt.  Ich  bedaure  die  oft \nverhärteten  Fronten  in  diesem  Rat  und  die  beidseitig  bisweilen  dog-\nmatische Haltung, die pragmatischen Lösungen immer wieder im Weg \nstanden und stehen. Leider hatten auch die klassischen Umweltthemen \nin  den  letzten  Jahren  zunehmend  einen  schwierigen  Stand,  nachdem \nnach  1987  fast  alles  möglich  schien.  Beim  Flughafen  konnten  wir \nGrünen zwar zunehmend Mehrheiten finden, doch für viele Entschei-\nde  ist  der  Zug  bereits  in  voller  Fahrt  in  den  Sackbahnhof,  und  es \nbraucht  eine  rasche  Realisierung  des  Durchgangsbahnhofs,  um  noch \neinen Richtungswechsel zu ermöglichen. \nIch bin überzeugt, dass es die Grünen noch lange brauchen wird, denn \ndie  Umweltprobleme  bleiben  trotz  schrittweiser  Verbesserung  hoch \naktuell.  Sie  lassen  sich  vielleicht  einige  Zeit  verdrängen,  doch  wir \nwerden  um  nachhaltige  Problemlösungen,  die  auch  Einschränkungen \nbedingen, nicht herumkommen, wenn die Menschheit auf diesem Pla-\nneten überleben will.  \nWichtig  waren  mir  immer  wieder  die  vielen  positiven  Beziehungen, \ndie ich in den letzten Jahren knüpfen durfte und die vielen Gespräche \nausserhalb der Sitzungen, die mir die Menschen auch hinter den poli-\ntischen Gegnern näher gebracht haben und deren zum Teil gegenteili-\ngen politischen Meinungen leichter verdaulich werden liessen.  \nIch  möchte  mich  bei  Ihnen  für  die  gute  Zusammenarbeit  bedanken, \naber auch dafür, dass Sie meine Argumente meist ernst und harte An-\ngriffe  in  der  Sache  nicht  persönlich  genommen  haben.  Ein  spezieller \nDank  gilt  dem  noch  amtierenden  Kantonsratspräsidenten,  der  damals \nmit mir in den Rat gewählt wurde und der für mich mit seiner fairen, \nklaren, aber doch humorvollen Art der wohl beste Präsident in meiner \nZeit als Kantonsrat war. Dies zeigt, dass Wädenswil nicht nur ein gu-\ntes Bier hervorgebracht hat.» \n \n", "p": 82}, {"t": "Ratspräsident Ernst Stocker: Herzlichen Dank für die Blumen. \nMartin  Bäumle  ist  bei  den  Gesamterneuerungswahlen  von  1987  als \nbisher jüngstes Mitglied erstmals  in den  Kantonsrat eingezogen. We-\nnige Tage vor seinem 23. Geburtstag ist ihm seinerzeit mit dem Präsi-\ndium der EKZ-Kommission auch gleich ein gewichtiges Amt übertra-\ngen worden. Nach acht Jahren pointierter und von jungendlichem Ta-\ntendrang  geprägter  Arbeit  musste  der  Vollblutpolitiker  bei  den  Wah-\nlen von 1995 die Tücken des Proporzwahlrechts erfahren. 1999 kehrte \nder  inzwischen  zum  Grünen  Kantonalpräsidenten  und  zum  Stadtrat \nvon  Dübendorf  gewählte  Martin  Bäumle  wieder  in  unser  Parlament \nzurück. Als kommunaler Finanzvorstand stellte er seine fachliche Er-\nfahrung denn auch gleich in den Dienst der Finanzkommission, der er \nbis  zum  heutigen  Tag  angehört  hat.  In  der  Amtsdauer  1999  bis  2003 \nhat Martin Bäumle zudem neuerlich die EKZ-Kommission präsidiert. \nZu  den  weiteren  kantonsrätlichen  Schwerpunkten  des selbstständigen \nAtmosphären-Wissenschafters  zählen  die  Bereiche  Umwelt  und  Ver-\nkehr.  \nIch  danke  Martin  Bäumle  herzlich  für  seinen  engagierten  Einsatz  zu \nGunsten  des  Kantons  Zürich.  Ich  hoffe,  dass  er  unseren  Kanton  wei-\nterhin mit demselben Herzblut in der grossen Kammer des Bundespar-\nlaments vertreten wird. Meine besten Wünsche begleiten ihn für seine \npersönliche, berufliche und politische Zukunft. (Applaus.) \n \n", "p": 82}, {"t": " \n", "p": 82}, {"t": "Ratspräsident  Ernst  Stocker:  Es  gehört  zu  den  Traditionen  des  Zür-\ncher  Kantonsparlaments,  am  Sechseläutenmontag  eine  Sitzung  abzu-\nhalten.  Für  mich  persönlich  war  es  eine  Chance,  das  Sechseläuten \nkennen  zu  lernen,  als  ich  am  Sechseläutenmontag  auch  nach  Zürich \nreisen durfte. Ich möchte das meinen Kolleginnen und Kollegen nicht \nenthalten.  Es  war  keineswegs  eine  Missachtung  dieses  wunderbaren, \nschönen Festes. Ich wünsche allen in diesem Sinn «es schöns Sächsil-\nüütä».  \n \n \n", "p": 83}, {"t": "", "p": 83}, {"t": "", "p": 83}, {"t": "Vizepräsidentin Emy Lalli: Eintreten auf die Vorlage ist obligatorisch. \nWir haben freie Debatte beschlossen.  \nGermain Mittaz und Kurt Schreiber, Mitglieder des Bankrates, sind zu \ndiesem Geschäft in den Ausstand getreten. \nIch  begrüsse  zu  diesem  Geschäft  den  Präsidenten  des  Bankrates,  Urs \nOberholzer. \n \n", "p": 83}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil),  Präsident  der  Kommission  zur \nPrüfung der Rechnung und des Geschäftsberichts der Zürcher Kanto-\nnalbank  (ZKB):  Heute  kann  ich  Ihnen  vom  besten  Geschäftsergebnis \nder ZKB seit 130 Jahren berichten. Ich gratuliere im Namen der gan-\nzen ZKB-Aufsichtskommission der Bank und all ihren Mitarbeitenden \ndazu.  \nDie  Bilanzpressekonferenz  fand schon am 4. März 2004 statt. Leider \nist  das  gute  Resultat  für  das  Geschäftsjahr  2003  in  letzter  Zeit  durch \nandere  Meldungen  zur  ZKB  etwas  in  den  Hintergrund  gerückt.  An-\nlässlich  der  heutigen  Beratung  von  Rechnung  und  Geschäftsbericht \nder ZKB sollen dieses gute Ergebnis  und  die Zahlen wieder etwas in \nden  Vordergrund  gerückt  werden.  In  einem  ersten  Teil  werde  ich \nIhnen  über  die  Rechnung  und  den  Geschäftsbericht  2003  referieren, \nim zweiten Teil über die Erfüllung des Leistungsauftrags und in einem \ndritten  Teil  über  unsere  Arbeit  in  der  Kommission  und  den  Einfluss \nder ZKB-Gesetzesrevision darauf. \nZur  Rechnung  der  Zürcher  Kantonalbank:  Der  Konzerngewinn  hat \nsich gegenüber dem Vorjahr auf 600,5 Millionen Franken verdreifacht \nund  der  Bruttogewinn  ist  um  103  Millionen  Franken  auf  690  Millio-\nnen Franken gestiegen. Die Eigenkapitalrendite ist auf 13 Prozent an-\ngestiegen.  Von  diesem  guten  Ergebnis  können  auch  der  Kanton  und \ndie  Gemeinden  profitieren.  Neben  der  Verzinsung  des  Grundkapitals \nmit  66  Millionen  Franken  erhalten  der  Kanton  einen  Betrag  von  66 \nMillionen  Franken  und  die  Gemeinden,  aufgeteilt  nach  Massgabe  ih-\nrer Einwohner, 33 Millionen Franken. So viel konnte bisher noch nie \nan die öffentliche Hand ausgeschüttet werden. Darüber kann man sich \nbesonders bei der heutigen finanziellen Situation sehr freuen. \nZum guten Resultat beigetragen haben erstens der Schritt der ZKB in \nRichtung Universalbank  mit dem  Ausbau des Anlagegeschäfts, zwei-\ntens die vor Jahren eingeleitete und mit modernsten Instrumenten um-\ngesetzte  Kreditpolitik  und  drittens  die  Verbesserung  der  Erlös-  und \nKostenstruktur. \nQuasi  alle  Kennzahlen  verzeichnen  eine  Steigerung:  beim  Konzern-\ngewinn plus 202,2 Prozent, beim Bruttogewinn plus 17,7 Prozent. Die \nKundenvermögen stiegen um 2,2 Milliarden Franken. Die Eigenkapi-\ntalrendite  beträgt  13  Prozent  gegenüber  4,6  Prozent  im  letzten  Jahr. \nPositiv  zeigt  sich  auch  die  Senkung  des  Kosten-/Ertragsverhältnisses \nauf  den  Wert  von  65,4  Prozent  im  Berichtsjahr,  gegenüber  von  81,6 \nProzent im vorherigen Jahr. Der Betriebsertrag konnte um 10 Prozent \ngesteigert  werden.  Das  Zinsgeschäft  macht  2003  mit  58  Prozent  im-\nmer  noch  den  grössten  Teil  des  Ertrags  aus,  ist  aber  gegenüber  dem \nletzten  Jahr  recht  gesunken.  Dafür  haben  die  Einnahmen  aus  dem \nNicht-Zinsbereich  an  Bedeutung  gewonnen.  Hier  zeigt  sich,  dass  die \nDiversifikation in Richtung Universalbank Wirkung zeigt und die Er-\ntragsstruktur der ZKB verbessert werden konnte. Nur die Bilanzsum-\nme ist 4,7 Prozent tiefer als letztes Jahr, denn die Geldmarktgeschäfte \nmit  Kunden  und  Banken  verzeichneten  zinsbedingt  einen  Rückgang. \nDie  vom  Kantonsrat  gewählte  Revisionsstelle  «Ernst  &  Young»  hat \ndie  Buchführung  und  die  Jahresrechnung  eingehend  geprüft  und  für \nkorrekt befunden.  \nAlles in allem kann die ZKB zu Recht stolz sein auf ihr Rekordergeb-\nnis, das sie im Gegensatz zu den beiden anderen Grossbanken, welche \nim  letzten  Jahr  mehr  als  1000  Stellen  gestrichen  haben,  ohne  Perso-\nnalabbau  erreicht  hat.  Damit  verdient  sie  das  Vertrauen  der  Zürcher \nBevölkerung.  \nIm  Bericht  von  «Standard & Poors» zum  Rating erhält die  ZKB ein-\nmal  mehr  ein  Triple  A,  mit  der  Bemerkung  «stable».  Diese  gute  Be-\nwertung  hängt  sicher  auch  mit  der  Eigentümerschaft  durch  den  Kan-\nton Zürich und der Staatsgarantie zusammen, wäre aber ohne die sehr \nprofessionelle  und  gute  Arbeit  aller  Mitarbeitenden  der  ZKB  nicht \nmöglich. \nAuch  der  Geschäftsbericht  kann  sich  sehen  lassen.  Wir  sind  sehr  zu-\nfrieden damit. Die Transparenz ist in allen Bereichen gewachsen. Wir \nbegrüssen die Meinung der ZKB, dass sie als Staatsbank eine grössere \nOffenlegungspflicht  hat.  Mit  der  Offenlegung  der  Entschädigung  an \nden  zurückgetretenen  Bankpräsidenten  zum  Schliessen  seiner  Bei-\ntragslücke in der Pensionskasse im Geschäftsbericht wurde es  jedoch \nerst  möglich,  dass  die  Öffentlichkeit  von  dieser  Auszahlung  erfahren \nhat. Aus diesem Grund beurteile ich den Vorfall als letzte Restanz aus \nder so genannten Bonusaffäre. Diese sollte nun definitiv ad acta gelegt \nwerden können. Auch  liegt der  Kommission bereits ein  vom  Bankrat \nneu  erarbeitetes  Entschädigungsreglement  vor,  das  wir  an  der  nächs-\nten  Sitzung  beraten  werden.  Der  Vorfall  um  Hermann  Weigold  zeigt \nnach  unserer  Meinung  aber  auch,  dass  die  Bestrebungen  der  ZKB \nnach mehr Offenheit im Geschäftsbericht in die richtige Richtung ge-\nhen. Unsere Arbeit als Aufsichtskommission wird durch die Corporate \nGovernance  in  Zukunft  auch  erleichtert.  Das sollte  nicht  unterschätzt \nwerden. \nMit  dem  neuen  ZKB-Gesetz  wird  die  Kommission  in  Zukunft  auch \nmehr  Kompetenzen  und  eine  klare  Kontrollfunktion  haben,  was  die \nEntschädigungen  der  Bankrätinnen  und  -räte  betrifft.  Ein  wichtiger, \naber noch nicht überall selbstverständlicher Bestandteil der Corporate \nGovernance  ist  auch  die  objektive  Berichterstattung  über  die  Risiken \nder Bank. Mit einem über Jahre entwickelten internen Kontrollsystem \nwird gesteuert, in welchem Umfang die ZKB Risiken eingeht. Die Ri-\nsikopolitik, die Risikostrategie und die  Festlegung der Gesamtbankli-\nmite werden  vom  Bankrat  genehmigt. Im  Jahr 2003  ist das Risikoer-\ngebnis sowohl bei den Abschreibungen auf dem Anlagevermögen wie \nauch bei der Entwicklung der Rückstellungen ausgezeichnet. \nIn  diesem  Geschäftsbericht  werden  der  politische  Hintergrund  der \nStaatsbank ZKB und ihre Organisation noch zu wenig aufgezeigt. Der \nKantonsrat ist das Aktionariat der ZKB und nimmt die Aufsicht wahr. \nUnsere  diesbezügliche  Anregung  aus  der  Kommission  wird  von  der \nZKB aufgenommen.  \nGrundsätzlich  findet  die  Kommission  den  Geschäftsbericht  sehr  gut, \ntransparent und lesbar und ist sehr zufrieden damit. Die grossen dies-\nbezüglichen  Anstrengungen  der  ZKB  im  letzten  Jahr  haben  sich  ge-\nlohnt. \nIm Zweckartikel, Paragraf 2, des Kantonalbankgesetzes ist vieles ent-\nhalten, was jede andere Bank auch  macht. Die  Aufgaben, welche die \nZKB mit dem Leistungsauftrag darüber hinaus übernimmt, werden im \nBericht an die ZKB-Kommission über die Erfüllung des Leistungsauf-\ntrags beschrieben.  Für die ZKB-Verantwortlichen ist es wichtig, dass \ndie  Bank  all  ihre  Dienstleistungen  im  Sinn  des  Leistungsauftrags  er-\nbringt  und  dieser  somit  für  jeden  Mitarbeitenden  zur  Selbstverständ-\nlichkeit wird. Letztes Jahr und auch in diesem Jahr wurden die Richt-\nlinien  zur  Erfüllung  des  Leistungsauftrags  entworfen,  welche  der \nBankrat der Kommission nächstens zur Genehmigung vorlegen wird. \nRund  70  Millionen  Franken  wurden  2003  zur  Erfüllung  des  Leis-\ntungsauftrags  eingesetzt.  Ein  wesentlicher  Anteil  betrifft  das  Gewäh-\nren von Kleinkrediten und Kleinhypotheken, das dichte Filialnetz und \ndie Risikofinanzierungen. Beim Kultur-, Sport- und Gesundheitsspon-\nsoring  wurden  letztes  Jahr  Kürzungen  vorgenommen.  Für  das  Jahr \n2004  ist  wieder  ein  höherer  Betrag  im  Budget  vorgesehen.  Beim \nThema Umwelt und Nachhaltigkeit gehört die ZKB zu den führenden \nBanken und Unternehmungen. Die seit Ende 2002 bestehende Zertifi-\nzierung  nach  ISO  14'001  wurde  wieder  bestätigt,  wozu  wir  gratulie-\nren. Beim Studium der betrieblichen Kennzahlen wird aber ersichtlich, \ndass weitere Anstrengungen in diese Richtung  nach unserer Meinung \ntrotzdem angebracht sind. \nBedauert  hat  die  Kommission,  dass  wegen  des  neuen  Kleinkreditge-\nsetzes  die  ZKB  ihr  Programm  zur  Gewährung  von  Darlehen  an  Stu-\ndierende  aufgeben  musste.  Im  Gegenzug  muss  aber  lobend  erwähnt \nwerden, dass die ZKB 345 Lehrlinge und Praktikanten beschäftigt und \ndas auch in Zukunft so halten wird.  \nDie  Kommission  betrachtet  den  Leistungsauftrag  als  erfüllt  und  ge-\nnehmigt den Bericht dazu einstimmig. \nZur  Kommissionsarbeit:  Die  Kommission  hat  vier  ihrer  Sitzungen \nausführlich der Rechnung  und dem Geschäftsbericht 2003  gewidmet. \nDas Nachhaltigkeitsrating der ZKB-Produkte, die Anlageprodukte zur \nSteueroptimierung,  die  Beratermandate  von  Bankräten,  Strategie  und \nZiele  der  ZKB  im  deutschsprachigen  Ausland,  die  Kontakte  zu  den \nKMU  und  die  Situation  der  Hausbesitzenden  in  den  Südanflugge-\nmeinden  wurden  thematisiert  und  diskutiert.  Zu  den  meisten  Fragen \nerhielten wir erschöpfend Auskunft. Darauf sind wir auch angewiesen. \nOhne offene und fundierte Information durch die Geschäftsleitung und \nden  Bankrat  können  wir  unsere  Aufsichtspflicht  nicht  wahrnehmen. \nWir  als  Aufsichtsorgan  einerseits  und  Geschäftsleitung  und  Bankrat \nandererseits  sind  uns  einig  darin,  dass  wir  vermehrt  eine  Kultur  des \nVertrauens  zwischen  ZKB  und  Kommission  schaffen  wollen,  die  ei-\nnen offenen Informationsaustausch ermöglicht. \nDie Einsicht in die Protokolle des Bankrates durch ein Kommissions-\nmitglied  und  der  vom  Bankrat  neu  eingeführte  Versand  der  entspre-\nchenden  Kurzprotokolle  an  alle  Kommissionsmitglieder  haben  sich \nfür uns als Aufsichtskommission als sehr hilf- und aufschlussreich er-\nwiesen.  Damit  kann  eine  Grundlast  der  Kontrollaufgabe  der  ZKB-\nKommission wahrgenommen werden. \nDie  ZKB-Gesetzesrevision  ist  zwar  vom  Kantonsrat  genehmigt,  aber \nnoch  nicht  in  Kraft  gesetzt.  Als  frühester  Termin  ist  der  1.  Juli  2004 \nvorgesehen.  Trotzdem  wird  schon  jetzt  im  Sinne  des  neuen  Gesetzes \ngearbeitet. Der Bankrat hat neu vier Ausschüsse gebildet, die ihre Ar-\nbeit begonnen haben. Diese Ausschüsse geben dem Bankrat Empfeh-\nlungen  ab,  haben  aber  keine  Entscheidungsbefugnisse.  Auch  wird  an \neinem  Organisationsreglement  für  die  ZKB  gearbeitet,  welches  das \nheutige  Geschäftsreglement  ersetzen  wird  und  den  Leistungsauftrag \netwas  präziser  formuliert.  Dabei  wird  unter  anderem  innerhalb  der \nZKB  eine  bessere  Trennung  zwischen  strategischen  und  operativen \nAufgaben angestrebt. \nMit  dem  neuen  ZKB-Gesetz  muss  auch  die  ZKB-Kommission  ihre \nArbeit  neu  definieren.  Mit  den  Paragrafen  11  und  12  des  revidierten \nZKB-Gesetzes  erhalten  der  Kantonsrat  und  die  Aufsichtskommission \nmehr und neue Kompetenzen. Die Kommission wird neben den bishe-\nrigen Aufgaben auch Zwischenberichte zum Geschäftsgang sowie zur \nGeschäftspolitik  beraten.  Die  Revisionsstelle  wird  der  ZKB-Kom-\nmission  zudem  auch  einen  Bericht  über  die  wirtschaftliche  Lage  der \nBank im Hinblick auf die Staatsgarantie zur Kenntnis geben. \nWir sind nun daran, unsere zukünftigen neuen und veränderten Kom-\npetenzen genauer zu definieren, die zur Verfügung stehenden oder al-\nlenfalls zusätzlich nötigen Instrumente festlegen  und in einem Regle-\nment für die Kommissionsarbeit zusammenfassen. \nNun  komme  ich  zum  Dank.  Die  ZKB  hat  ein  überaus  erfolgreiches \nJahr  hinter sich  und  für den Einsatz, der dafür  nötig  war,  möchte  ich \nmich bei allen Mitarbeiterinnen und Mitarbeitern und den Organen der \nBank herzlich bedanken. Es wurde nicht nur das gesetzte Ziel erreicht, \nsondern  noch  einiges  darüber  hinaus.  Ein  grosser  Dank  geht  an  die \nKolleginnen  und Kollegen in der Aufsichtskommission für ihre sach-\nliche,  zielgerichtete  und  kollegiale  Arbeit  an  den  Sitzungen.  Ein  be-\nsonderer  Dank  gilt  unserer  ehemaligen  Sekretärin,  Heidi  Baumann, \ndie unsere Kommissionsarbeit sehr kompetent und engagiert über lan-\nge  Zeit  unterstützt  hat.  Nun  freuen  wir  uns  auf  die  weitere  gute  Zu-\nsammenarbeit  mit  unserer  neuen  Sekretärin,  Karin  Tschumi,  welche \nsich  innert  kürzester  Zeit  sehr  umfassend  und  engagiert  in  die  neue \nMaterie eingearbeitet hat.  \nDie  Kommission  beantragt  Ihnen  einstimmig  die  Genehmigung  der \nRechnung und des Geschäftsberichts 2003 der Zürcher Kantonalbank. \nIch bitte Sie, unseren Anträgen zuzustimmen. \nIm Namen der EVP-Fraktion darf ich deren Zustimmung ankündigen. \n \n", "p": 88}, {"t": "Hansjörg  Schmid  (SVP,  Dinhard):  Grundsätzlich  sind  wir  froh,  dass \ndie ZKB ein gutes, ja sogar ein sehr gutes Ergebnis präsentieren kann. \nAusser  offenbar  in  der  Bankenwelt  ist  es  in  der  heutigen  Zeit  keine \nSelbstverständlichkeit  mehr,  dass  gute  Unternehmensgewinne  erzielt \nwerden. Wir sind nicht nur froh über den Zuschuss in die Staatskasse \nund die Gemeindekassen, sondern auch froh darüber, dass die ZKB in \nkeiner Weise ein Staatsrisiko ist.  \nEinige  Fragen drängen sich aber trotzdem  auf. Im  Februar 2003  ging \ndie ZKB davon aus, dass das Jahr 2003 bezogen auf die Rückstellun-\ngen  und  Risiken  sehr  schwierig  werde.  Nun  müssen  wir  feststellen, \ndass in der Rechnung namhafte Beträge aus Rückstellungen aufgelöst \nwurden. Da frage ich nun: War die Einschätzung falsch oder die Auf-\nlösung der Rückstellungen? Was veranlasst die ZKB zu diesen Auflö-\nsungen? Hätten nicht Reserven geschaffen werden müssen?  \nDen  Angestellten  werden  mit  diesem  Rechnungsabschluss  namhafte \nBoni  ausbezahlt.  Wie  gross  ist  dieser  Betrag  dieses  Jahr?  Wie  viel \nmacht  dies  in  Prozenten  gemessen  auf  die  Besoldung  aus?  Wird  für \ndie  Berechnung des Gesamtbankengewinns die Auflösung der Reser-\nven herangezogen oder nur der Ertrag?  \nEine dritte  Frage: Wenn der Bankgewinn  derart gut  ist, fragt sich die \nKundschaft oft, ob es richtig  ist, dermassen  hohe  Kommissionen und \nAbgaben  für  Bewertungen,  Geldbezüge  und  dergleichen  zu  erheben. \nIch  weiss  von  verschiedenen  Kunden,  die  der  ZKB  den  Rücken  ge-\nkehrt haben, weil sie zu teuer und zum Teil  nicht konkurrenzfähig ist. \nIst  die  ZKB  mit  diesem  Ergebnis  bereit,  hier  kundenfreundlicher, \nsprich günstiger zu werden?  \nNoch  einige  Gedanken  zur  Abgangsentschädigung  des  ehemaligen \nBankpräsidenten.  Ich  stelle  fest,  dass  die  ganze  Bonigeschichte  des \nBankrates von der SVP aufgegriffen worden ist. Dazu zählen wir auch \ndie  unsägliche  Abgangsentschädigung,  die  wir  nie  verstehen  werden. \nSchon vor zwei Wochen habe ich gestaunt, als die SP-Fraktion in ei-\nner Erklärung  ihr Unverständnis ausdrückte. Genau Ihre  Leute  waren \nes, die uns damals erklärt haben, dass es üblich sei, dass die Jahresren-\nte  60  Prozent  des  erzielten  Einkommens  sei.  Ich  bin  mich  an  solche \nRenten nicht gewohnt.  \nWeiter  halte  ich  fest,  dass  der  alte  Bankrat  die  alleinige  Verantwor-\ntung übernehmen musste. Die SVP hat daraus klar die Konsequenzen \ngezogen  und  letzten  Frühling  alles  neue  Bankräte  vorgeschlagen  und \ngewählt.  Wenn  es  also  heute  noch  Parteien  gibt,  die  die  Bonusge-\nschichte sowie die Abgangsentschädigung geisseln, aber Bankräte zur \nWiederwahl vorgeschlagen haben, die diese Unsitten zu verantworten \nhaben und wenn sie gleichzeitig weiterhin im Kantonsrat sitzen, so ist \ndas unglaublich und unverständlich.  \nWir  von  der  SVP  sind  sehr  enttäuscht,  dass  das  ZKB-Gesetz  noch \nnicht in  Kraft  ist. Es ist eine Schweinerei, wenn wegen einiger Juris-\nten,  die  ihre  Arbeit  offenbar  nicht  fristgerecht  gemacht  haben,  der \nWille des Kantonsrates nicht umgesetzt wird. Ich bitte die Geschäfts-\nleitung  und  die  Regierung  dringend,  dafür  besorgt  zu  sein,  dass  das \nGesetz spätestens auf den 1. Juli 2004 in Kraft gesetzt wird. \n \n", "p": 89}, {"t": "Marianne Trüb Klingler (SP, Dättlikon):  Die SP  Fraktion stimmt der \nAbnahme der Rechnung  und des Geschäftsberichts der Zürcher  Kan-\ntonalbank  für  das  Jahr  2003  zu  und  dankt  den  Mitarbeiterinnen  und \nMitarbeitern  sowie  dem  Bankrat  und  dem  Bankratspräsidium  für  die \nmit grossem Einsatz geleistete Arbeit. \nDie Rechnung 2003 der Kantonalbank ist erfreulich. Dem Kanton und \nden  Gemeinden  fliessen  dank  des  guten  Ergebnisses  insgesamt  99 \nMillionen Franken an Zuweisungen in die Kassen. Hinzu kommen 65 \nMillionen Franken als Verzinsung des Grundkapitals.  \nDer Geschäftsbericht ist übersichtlich und kann als offen und informa-\ntiv  bezeichnet  werden.  Besondere  Aufmerksamkeit  möchten  wir  bei \nder  heutigen  Behandlung  der  Rechnung  und  des  Geschäftsberichts \nsowie des Berichts über den  Leistungsauftrag den  folgenden Themen \nschenken: Entschädigungen, Personalbestand, Frauen im Mitarbeiten-\ndenbestand und im Kader und der Erfüllung des Leistungsauftrags. \nEntschädigungen: Der Verzicht auf Bonusauszahlungen an das Bank-\nratspräsidium  und  an  den  Bankrat  ist  positiv  zu  vermerken.  Wir  sind \ndurchaus  der  Meinung,  dass  sowohl  das  Bankratspräsidium  als  auch \nder  Bankrat  für  ihre  Arbeit  zu  Gunsten  der  ZKB  ordentlich  entschä-\ndigt  werden  müssen.  Diese  Entschädigungen  sollen  sich  aber  nicht \nnach  dem  jeweiligen  Geschäftsergebnis,  sondern  nach  dem  Arbeits-\naufwand  und  der  Qualifikation,  sowie  Unabhängigkeit  und  Verant-\nwortlichkeit bemessen. So  gesehen  finden wir es auch nicht sinnvoll, \ndass für Boni an die Mitarbeitenden der ZKB rund 80 Millionen Fran-\nken bereitgestellt werden, in einer Zeit notabene, da auch bei der ZKB \nimmer wieder über die hohen Personalkosten gejammert und Personal \nabgebaut wird. Die Entschädigungen an die Mitglieder der Generaldi-\nrektion sind uns ebenfalls etwas sauer aufgestossen. CEO Hans Vögeli \nverdient rund eine Million Franken im Jahr. Ist ein solches Gehalt ver-\ntretbar  für  den  CEO  einer  Staatsbank?  Sein  oberster  Chef  muss  sich \nmit einem Drittel dieser Summe begnügen. Ganz speziell geärgert ha-\nben  wir  uns  über  den  Abgangscoup  von  alt  Bankratspräsident  Her-\nmann Weigold, der sich  vor seinem  Abgang durch den alten Bankrat \nreich beschenken liess. Obwohl er das Geld, wie er der Presse freimü-\ntig erklärte, nicht nötig hätte, hat er sich bei seinem Weggang von der \nZKB  nach  jahrelangem  Bonibezug  nochmals  661'122  Franken  gesi-\nchert.  Hermann  Weigold  ist  Mitglied  der  SVP,  der  Partei  die  nicht \nmüde  wird,  IV-Rentnerinnen  als  Scheininvalide  und  Schmarotzer  zu \nbezeichnen und die politischen Gegner als nimmersatte Ratten hinzu-\nstellen.  Dass  sich  einige  Exponenten  der  SVP  öffentlich  über  ihren \nParteifreund  empören,  soll  wahrscheinlich  der  Imagepflege  dienen. \nDennoch  möchte  die  Partei  vom  Geldsegen  selber  auch  profitieren, \ndeshalb  hat Toni  Bortoluzzi verkündet, er würde seinem Parteifreund \neinen Einzahlungsschein der SVP schicken. Sollte  Hermann Weigold \ndem  Gesuch  seines  Parteifreundes  entsprechen  und  einen  Betrag \nüberweisen, so käme ihm das gespendete Geld indirekt wieder zugute, \nda sich die SVP bekanntlich vor allem für ihre reichen Mitbürger ein-\nsetzt. \nPersonalbestand:  Wir  schätzen  die  ZKB  als  soziale  und  verlässliche \nArbeitgeberin  die  sich  auch  in  der  Ausbildung  des  Nachwuchses  en-\ngagiert  und  damit  auch  im  Ausbildungsbereich  ihre  Verantwortung \nwahrnimmt. Wir erwarten, dass die ZKB das Lehrstellenangebot auch \nin Zukunft aufrecht erhält, anspruchsvolle Ausbildungsplätze anbietet \nund  vielen  jungen  Menschen  die  Chance  gibt,  nach  der  Lehre  in  der \nBank Berufserfahrung zu erwerben. \nIm Geschäftsjahr 2003 wurde der Personalbestand von 4249 auf 4124 \n100-Prozent-Stellen  gesenkt.  Gleichzeitig  wurden,  wie  bereits  er-\nwähnt,  wegen  des  erfreulichen  Geschäftsgangs  rund  80  Millionen \nFranken für Boni bereitgestellt. Für das Personal sind gute Löhne und \nSozialleistungen  neben  einem  sicheren  Arbeitsplatz  wesentlich  mehr \nwert, als die Aussicht auf einen Bonus bei einem besonders guten Ge-\nschäftsergebnis.  Dies  umso  mehr  als  der  Löwenanteil  der  bereitge-\nstellten  80  Millionen  Franken  erwartungsgemäss  jenen  zugute  kom-\nmen  wird,  die  ihn  am  wenigsten  nötig  haben,  nämlich  den  Mitarbei-\ntenden mit den ohnehin hohen und höchsten Löhnen. Die SP-Fraktion \nwürde  es  begrüssen,  wenn  der  Bankrat  und  das  Bankpräsidium  den \nMut aufbrächten, einen anderen Weg zu gehen als die anderen grossen \nBanken, welche, ganz nach amerikanischem Muster, Spitzenlöhne und \nsehr hohe Boni an wenige Privilegierte auszahlen, während die Beleg-\nschaft  um  ihren  Arbeitsplatz zittert  und schlechtere  Arbeitsbedingun-\ngen  akzeptieren  muss.  Es  ist  ja  keineswegs  gesagt,  dass  diejenigen \nManager mit den höchsten Entschädigungen, auch die Fähigsten sind. \nOder  wie  Margrit  Osterloh,  Professorin  für  Betriebswirtschaft  an  der \nUniversität  Zürich  in  einem  Interview  mit  dem  Magazin  Facts  zum \nThema Boni zitiert wurde: «Schliesslich sind Personen fehl am Platz, \ndie  mit  einem  festen  überdurchschnittlichen  Einkommen  eine  über-\ndurchschnittliche  Leistung  erst  dann  bringen,  wenn  jeder  Handgriff \nvergoldet wird».  \nFrauen im Mitarbeitendenbestand und im Kader: Der Frauenanteil bei \nden  Mitarbeitenden  beträgt  39,4  Prozent.  Er  ist  im  Vergleich  zum \nVorjahr leicht gesunken. Ebenfalls gesunken ist der Anteil der Frauen \nim  Kader,  er  liegt  bei  22,7  Prozent.  Dafür  ist  der  Frauenanteil  in  der \nDirektion  leicht  angestiegen,  was  allerdings  nicht  darüber  hinwegzu-\ntäuschen vermag, dass die Männer mit einem Anteil von 94,6 Prozent \nimmer  noch  massiv  übervertreten  sind.  Frauenförderung  muss  in  der \nZKB endlich ein Schwerpunktthema werden. Immerhin beenden etwa \ngleich  viele junge  Frauen  wie Männer  ihre Ausbildung bei  der  ZKB, \nund  es  ist  anzunehmen,  dass  die  Frauen  ebenso  gute  Abschlusszeug-\nnisse erhalten wie ihre männlichen Kollegen. Hier kann und muss die \nFrauenförderung  ansetzen.  Daneben  müssen  auch  Kaderstellen  in \nTeilzeit möglich oder noch besser die Regel werden, damit Familien-\narbeit und Karriere vereinbar sind.  \nErfüllung des Leistungsauftrags: Die ZKB gibt sich redlich Mühe, den \nLeistungsauftrag zu erfüllen. Dafür  möchten wir den zuständigen en-\ngagierten  Mitarbeitenden  herzlich  danken.  So  hat  die  ZKB  entschei-\ndend zum  Erfolg des ZVV-Nachtangebots beigetragen und  mit ihrem \nKultur- und Sportsponsoring wichtige Anlässe unterstützt. Im Bereich \nUmwelt  und Nachhaltigkeit wünschen  wir uns  von der ZKB ein  ver-\nstärktes Engagement. Insbesondere im geschäftsinternen Bereich dürf-\nte die ZKB sich von der Konkurrenz deutlicher abheben und eigentli-\nche Vorzeigeprojekte realisieren, wenn sie Um- oder Neubauten  vor-\nnimmt,  sei  dies  mit  der  Nutzung  alternativer  Energien  oder  mit  der \nVerwendung  speziell  umweltfreundlicher  Materialien.  Nachhaltiges \nBauen  sollte  nicht  nur  propagiert  und  mitfinanziert  werden,  sondern \nauch im eigenen Geschäft zur Anwendung gelangen. \nWir danken nochmals für den geleisteten Einsatz, gratulieren zum gu-\nten  Geschäftsergebnis  und  begrüssen  den  eingeschlagenen  Weg,  den \nGeschäftsbericht so offen und transparent zu gestalten. Verstehen Sie \nunsere kritischen  Anmerkungen als konstruktive Beiträge für eine er-\nfolgreiche  und  vertrauenswürdige  Bank.  Wie  der  Bankrat  eingangs \nzum  Geschäftsbericht  schreibt,  kann  man  Vertrauen  nicht  kaufen,  es \nwird  einem  geschenkt.  Im  Wissen,  wie  vergänglich  Vertrauen  ist, \nwidmet  die  ZKB  gemäss  eigenen  Aussagen  den  diesjährigen  Ge-\nschäfts-  und  Nachhaltigkeitsbericht  eben  diesem  äusserst  wertvollen \nGut. Wir wünschen der Zürcher Kantonalbank, dass sie sich das Ver-\ntrauen der Bevölkerung erhalten kann und stimmen der Genehmigung \nder  Rechnung  und  des  Geschäftsberichts  der  Zürcher  Kantonalbank \nfür das Jahr 2003 zu. \n \n", "p": 92}, {"t": "Dieter Kläy (FDP, Winterthur): Die FDP-Fraktion nimmt mit Freude \nvom  guten Jahresergebnis der ZKB  Kenntnis  und stimmt der Geneh-\nmigung  von  Jahresbericht  und  Jahresrechnung  zu.  Im  Namen  der \nFraktion danke ich allen Mitarbeiterinnen und Mitarbeitern für das gu-\nte Resultat und die hervorragenden Leistungen.  \nDass  die  ZKB  heute  als  stabilisierender  Faktor  im  Zürcher  Wirt-\nschaftsleben wirken kann, ist angesichts der Schwierigkeiten im Ban-\nkensektor in den letzten Jahren und angesichts dessen, was mit ande-\nren  Kantonalbanken  geschehen  ist,  keine  Selbstverständlichkeit.  Die \nkonsequente  Spar-  und  Ertragsverbesserungspolitik  der  letzten  Jahre \nhat  sich  ausbezahlt  gemacht.  Erfreulich  dabei  ist,  dass  Kantone  und \nGemeinden  von  der  Gewinnausschüttung  wesentlich  profitieren  kön-\nnen. Die seit zwei Jahren  verfolgte Strategie, den Anlagebereich aus-\nzubauen, ist ökonomisch gesehen, sicher richtig. 2003 ist es erneut ge-\nlungen, die verwalteten Anlagevermögen bedeutend zu steigern. Poli-\ntisch müssen wir uns aber klar werden, was der forcierte Wandel von \nder  klassischen  Spar-  und  Kreditbank  zur  Anlagebank  bedeutet.  Die \nGeschäftsentwicklung  wird  volatiler  und  weniger  berechenbar  wer-\nden. Der  historische  Bezug zum  Kanton  Zürich  und zu seiner Volks-\nwirtschaft und damit zu den Klein- und Mittelunternehmen kann mit-\ntel- und langfristig lockerer werden. Der Bezug zur Staatsgarantie und \ndamit zu den Zürcher Steuerzahlerinnen und -zahlern, die für die Aus-\nfälle der ZKB geradestehen müssen, kann ebenfalls loser werden. Vor \ndieser Entwicklung müssen wir nachdenken, wie wir mit dem tenden-\nziell zunehmenden Risiko und der Staatsgarantie umgehen wollen.  \nEine wesentliche Aufgabe ist, zuverlässiger und berechenbarer Partner \nder KMU zu sein. Das zeigt auch die Tatsache, dass fast jeder zweite \nKMU-Betrieb  im  Kanton  in  einer  Geschäftsbeziehung  mit  der  ZKB \nsteht. Dass der Geschäftsbericht neben den Finanzzahlen – zweifellos \ndem  wichtigsten  Teil –  auch  ein  Schwergewicht  auf  die  Nachhaltig-\nkeit, den Menschen sowie die Umwelt legt, ist richtig. Die ZKB muss \nbis zu einem gewissen Grad ihre soziale Verantwortung wahrnehmen, \nwas  sie,  wie  der  Bericht  über  den  Leistungsauftrag  zeigt,  auch  tut. \nDies soll auch die Auswahl der Zulieferanten der ZKB betreffen. Lie-\nferanten,  die  ihrerseits  einen  Beitrag  zur  Umwelt  und  Gesellschaft  \nleisten,  sei  dies  beispielsweise  im  Rahmen  von  Lehrlingsausbildung, \nsollen  bei  der  Auftragsvergabe  entsprechend  berücksichtigt  werden. \nDie  Lehrlingsausbildung  der  ZKB  selbst  ist  ebenfalls  von  zentraler \nBedeutung.  Wir  fordern,  dass  dieser  Thematik  auch  in  den  kommen-\nden Jahren weiterhin entsprechend Bedeutung zugemessen wird.  \nVor  dem  Hintergrund  der  Tatsache,  dass  in  den  Neunzigerjahren  im \nSchweizer  Finanzdienstleistungssektor  viele  Praktikumsstellen  für \nStudierende und junge Berufsleute verschwunden sind, sollte sich die \nZKB auch dieser Thematik annehmen.  \nAllzu viel Publizität in den Medien ist bekanntlich für die Banken sel-\nten  gut.  Wir  als  Mitglieder  des  Kantonsrates  müssen  in  der  Öffent-\nlichkeit  mithelfen,  das  Vertrauen  der  Bevölkerung  in  die  ZKB,  ihre \nFührung  und  ihre  Mitarbeiterinnen  und  Mitarbeiter  zu  festigen  und \nauszubauen. Dabei hilft die Diskussion um die Boni weniger, sondern \nsie  muss  einmal  ein  Ende  haben.  Weder  die  damalige  und  schon  gar \nnicht  die  heutige  ZKB-Kommission  hatten  die  Kompetenz,  die  Bo-\nnuszahlungen  zu  genehmigen  oder  abzulehnen.  Die  Zahlungen  sind \neine Angelegenheit der Bank, wobei das gesunde Augenmass  wichtig \nist. Die politisch bestellte Führung ist viel stärker im Rampenlicht als \ndie Mitglieder der Direktion. Zudem sei daran erinnert, dass die Mit-\nglieder  des  Bankrates  im  Rahmen  der  politischen  Ausmarchung  in \ndieses Amt gewählt werden.  \nWas  die  Inkraftsetzung  des  revidierten  ZKB-Gesetzes  anbelangt,  ist \ndie  FDP-Fraktion der  Auffassung, dass dies so rasch als  möglich  ge-\nschehen muss. Nur so können auch Unklarheiten über Zuständigkeiten \nund Kompetenzen aus dem Weg geschaffen werden.  \nUns liegt eine erfolgreiche Zukunft der ZKB sehr am Herzen. Wir set-\nzen uns ein für eine tragfähige Basis und für die zukünftige Sicherung \ndes  gegenwärtigen  Erfolgs  und  wünschen  in  diesem  Sinn  den  Mitar-\nbeiterinnen  und  Mitarbeitern  auch  für  das  kommende  Geschäftsjahr \nviele Erfolge. \n \n", "p": 94}, {"t": "Thomas  Weibel  (Grüne,  Horgen):  Die  Grünen  schliessen  sich  dem \nDank  an  Personal  und  Führung  der  ZKB  an.  Die  Zürcher  Kantonal-\nbank ist gesetzlich der Nachhaltigkeit verpflichtet. Sie hat zur Lösung \nvolkswirtschaftlicher  und  sozialer  Probleme  beizutragen  und  hat  die \numweltverträgliche  Entwicklung  im  Kanton  zu  unterstützen.  Der \nvolkswirtschaftliche Nutzen liegt auf der Hand. Er findet seinen redu-\nzierten Ausdruck im Konzerngewinn von rund 600 Millionen Franken \nund dem millionenschweren Geldsegen für den Kanton mit 66 Millio-\nnen  Franken  und  die  Zürcher  Gemeinden  mit  33  Millionen  Franken. \nWir  erwarten,  dass  sich  die  ZKB  in  dieser  Situation  nicht  an  den \nGrossbanken  orientiert  und  mit  dem  Vermelden  des  Rekordergebnis-\nses  Personalabbau  vornimmt.  Schwieriger  wird  es,  wenn  beurteilt \nwerden soll, ob soziale und ökonomische Aspekte die Geschäftstätig-\nkeiten der Bank leiteten. Die ZKB ist als Arbeitgeberin von 4124 Mit-\narbeitenden  auch  2003  ein  wichtiger  Brötchengeber.  Sie  bildet  mehr \nLehrlinge aus als in den Vorjahren und bietet den meisten Abschlies-\nsenden  eine  entsprechende  Stelle  an.  Sie  beschäftigt  Teilzeit  Arbei-\ntende  und  ist  an  einer  einzigen  Kinderkrippe  beteiligt.  Dies  reicht \nnoch nicht aus, um Familien wirkungsvoll zu unterstützen. Wir erwar-\nten für die Zukunft ein verstärktes Engagement.  \nDie Fluktuationsrate im Betrieb ist mit 4,9 Prozent tief, was verschie-\ndene Ursachen haben kann. Die schlechte wirtschaftliche Lage und die \nAngst um den Arbeitsplatz können ebenso zum Verharren im Betrieb \nführen  wie  eine  hohe  Zufriedenheit.  Die  Umfragen  der  ZKB  lassen \nauf Letzteres schliessen. Wir unterstützen, dass sich die ZKB als sozi-\nale  Arbeitgeberin  bezeichnet,  was  jedoch  nicht  bedeutet,  dass  keine \nweiteren  Verbesserungen  notwendig  sind.  So  ist  beispielsweise  der \nFrauenanteil  im  Kader  mit  22,7  Prozent  tief  und  auf  Direktionsstufe \nmit 5,4 Prozent sogar sehr tief.  \nInhaltlich wende ich mich nun dem «grünen» Kerngeschäft, der Öko-\nlogie,  zu.  Die  ZKB  widmet  sechs  von  176  Seiten  ihrem  Engagement \nfür  die  Umwelt.  Es  ist  anzunehmen,  dass  im  Tagesgeschäft  das  Ge-\nwicht der «grünen» Aspekte ähnlich klein ist. Die Bank hat für die ei-\ngenen  Geschäftsabläufe  ein  Umweltmanagementsystem  etabliert  und \ndieses  gemäss ISO 14'001 zertifiziert. Das bewerten wir sehr positiv. \nDie ZKB bietet zudem ihren Kundinnen und Kunden Umweltprodukte \nan.  Es  gibt  ein  Umweltsparkonto,  Umweltdarlehen,  Umweltvorsorge \nund Umweltanlagen. Der Anteil im gesamten Assessmentmanagement \nerreicht gerade mal zwei Promille. Für die weiteren Umweltdienstleis-\ntungsanteile sucht man im Geschäftsbericht vergeblich nach Zahlen.  \nErlauben Sie mir eine Metapher. Ein Bauer, der eine Egge besitzt, ei-\nnen ungespritzten Kirschbaum sein eigen nennt, Erdbeeren ohne Ein-\nsatz von Schneckenkorn produziert, als Hauptgeschäftszweig aber mit \nFungizid  und  Pestizid  behandeltes  Obst  und  überdüngten  Mais  ver-\nkauft, darf sich noch lange nicht Biobauer nennen.  \nDie ZKB  finanziert  in diesem Sinn Geschäfte, welche umweltschädi-\ngende  Wirkungen  haben.  Sie  nimmt  Geld  von  Betrieben  und  Perso-\nnen,  welche  ihr  Einkommen  mit  umweltschädigenden  Aktivitäten  er-\nwirtschaften. Die Umweltpolitik der ZKB versucht durch Anreize ihre \nUmweltprodukte  zu  stärken.  So  ist  die  Hypothek  für  Minenergiehäu-\nser geringer zu verzinsen als für herkömmliche Bauten. Die Bank ver-\nsucht zudem durch die Schulung der Mitarbeitenden das Bewusstsein \nfür Umweltthemen zu stärken. Wir Grünen erwarten jedoch, dass auch \nbei  herkömmlichen  Bankgeschäften  Umweltschutzkriterien  stärker \ngewichtet werden. Es ist dann vielleicht einmal angezeigt, eine Hypo-\nthek  für  ein  ungenügend  isoliertes  Haus  zu  verweigern  oder  einer \nTankstelle keinen Kleinkredit zu gewähren.  \nLassen Sie  mich den Bericht auch  formal würdigen. Das Buch ist als \nLeistungsdarstellungsinstrument und damit Werbung in eigener Sache \nsehr gut gelungen. Das Lesen macht bisweilen sogar Spass. Die Bilder \nlockern die trockene Materie auf, und die meisten Zahlen sind bei ver-\ntiefter Auseinandersetzung verständlich. Besonders schätzen wir Grü-\nnen jedoch die Transparenz des Berichts und der Zahlen. Es ist erfreu-\nlich, wenn sich  bei der  Lektüre des Geschäftsberichts  nie das Gefühl \neinstellt,  an  der  Nase  herumgeführt  zu  werden.  Die  Kaderlöhne  und \nBoni  liegen  auf  dem  Tisch  und  sind  somit  Diskussionsgegenstand. \nDiese  Transparenz  verdanken  wir.  Sie  muss  unbedingt  erhalten  blei-\nben.  \nEs ist nicht einfach, den Geschäftsbericht und die Rechnung richtig zu \nwürdigen. Glücklicherweise ergeben sich auch aus Skandalen positive \nEntwicklungen, so die Pensionskasseneinlage von über 660'000 Fran-\nken  für  den  abgetretenen  Hermann  Weigold.  Aber,  anstatt  sich  über \ndie moralische Schwäche des ehemaligen Bankratspräsidenten zu mo-\nkieren,  hätte  die  Reduktion  des  Bankpräsidiums  eine  dauerhafte  Ent-\nlastung  der  Personalkosten  gebracht.  Dazu  wäre  jedoch  der  Verzicht \nvon  den  grossen  Parteien  auf  eine  Pfründe  und  auf  direkten  Einfluss \nim  Präsidium  notwendig.  Diese,  ebenfalls  moralische  Grösse  hatten \ninsbesondere die Vertreter von SVP und SP nicht.  \nDie  Grünen  sind  einverstanden,  Geschäftsbericht  und  Rechnung  ge-\nmäss Antrag abzunehmen. \n \n", "p": 96}, {"t": "Urs  Hany  (CVP,  Niederhasli):  Als  drittgrösstes  Bankinstitut  der \nSchweiz  hat  die  ZKB  im  vergangenen  Jahr  bewiesen,  dass  die  Ver-\nantwortlichen unserer Staatsbank den Privatbankern in  unserem  Land \ndas Wasser reichen können. Die Verdreifachung des Konzerngewinns \ngegenüber dem Vorjahr  ist  mehr als erfreulich  und zeugt von Profes-\nsionalität im operativen Geschäft.  \nAufgefallen  ist  mir,  dass  sich  in  der  Erfolgsrechnung  Wertberichti-\ngungen, Rückstellungen und Verluste um fast 90 Prozent von 75 auf 8 \nMillionen  Franken  reduziert  haben.  Die  Bilanz  weist  unter  diesem \nKapitel  eine  Reduktion  von  fast  30  Prozent  aus,  von  1,25  auf  0,89 \nMilliarden  Franken.  Diese  massive  Verbesserung  ist  einerseits  mehr \nals erfreulich, andererseits kann sie auch zu Fragen Anlass geben. Mit \nein  Grund  ist  sicher  eine  massiv  restriktivere  Gewährung  von  Be-\ntriebs-  und  Investitionskrediten  an  KMU.  Hohe  Verluste  und  Rück-\nstellungen  in  den  vergangenen  Jahren  liessen  die  Kreditgewährungs-\nbereitschaft  an  unseren  wichtigsten  Wirtschaftsmotor,  die  KMU,  von \nvielleicht  zu  sorglos  hin  zu  restriktiv  umschwenken.  Innovative  Fir-\nmen  werden  in  rezessiven  Zeiten  vielfach  blockiert  oder  gebremst, \nweil  ihnen  die  notwendige  Liquidität  fehlt.  Die  immer  wieder  auf-\nkommende  Frage  nach dem Grad der Verantwortung einer Bank, vor \nallem einer Staatsbank, gegenüber dem grössten und auch verantwor-\ntungsvollsten Arbeitgeber in unserer Wirtschaft, den KMU, stellt sich \nfür  mich  insofern:  Wo  ist  das  vernünftige  Mittelmass  der  Kreditge-\nwährungsbereitschaft  einer  Bank?  Wohlwissend,  dass  ich  hier  einen \nhöchst schwierigen und sensiblen Bereich im Bankgeschäft anspreche, \nbin  ich  überzeugt,  dass  die  diesbezügliche  Politik  unserer  Staatsbank \ndiskussionswürdig  ist  und  bleibt.  Genau  in  diesem  Bereich  muss  die \nAufsichtskommission  mit  ihren  neuen  Kompetenzen  den  Leistungs-\nauftrag unserer Bank vermehrt hinterfragen und auch konstruktiv prü-\nfen.  Diese  neuen  Kompetenzen  wird  die  Aufsichtskommission  aber \nerst mit dem neuen ZKB-Gesetz erhalten, welches bedauerlicherweise \nnoch immer nicht in Kraft ist.  \nDie mit dem per 30. Juni 2003 vorzeitig zurückgetretenen Präsidenten, \nHermann Weigold, vereinbarte Kapitaleinlage von 661'000 Franken in \ndie  Pensionskasse zeugt  von einer  unsensiblen  Haltung des  Bezügers \nund  der  Einlage  gewährenden  Verantwortlichen.  Unsensibel  und  un-\nverständlich  vor  allem  deshalb,  weil  der  gleiche  Hermann  Weigold \nexplizit  auf  die  hohen  und  umstrittenen  Boni  von  200'000  Franken \nnicht verzichtet respektive diese nicht zurückerstattet hat. Solche Ge-\nschichten sind wir uns bei den privaten Banken mehr als gewohnt, sie \nzeugen aber  von einem Anflug von Arroganz bei einer dem Volk ge-\nhörenden Staatsbank.  \nIm vorliegenden Bericht sind die Bankrats- und Generaldirektionsmit-\nglieder  richtigerweise  aufgelistet  und  vorgestellt.  Von  der  Aufsichts-\nkommission  steht  wenig  bis  nichts.  Deren  Mitglieder  werden  nicht \naufgeführt. Das Volk, vertreten durch den Kantonsrat mit seiner Auf-\nsichtskommission,  als  Eigner  der  Bank  ging  im  Bericht  vergessen. \nDieser Mangel soll im Bericht 2004 behoben werden. \n \n", "p": 97}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Der  Geschäftsbericht  2003  der \nZKB ist dem Thema Vertrauen gewidmet. Dazu gehört, wie die ZKB \nin  ihrem  Geschäftsbericht  richtigerweise  ausführt,  auch  eine  transpa-\nrente  Kommunikation  der  Öffentlichkeit.  So  lässt  sich  im  Geschäfts-\nbericht nachlesen, dass das höchst verdienende  Mitglied der General-\ndirektion eine Entschädigung  von  ungefähr 950'000  Franken erhalten \nhat  und  dass  dem  per  30.  Juni  2003  zurückgetretenen  Bankratspräsi-\ndent,  Hermann  Weigold,  eine  Abgangsentschädigung  von  ungefähr \n660'000 Franken bezahlt wurde, um die Beitragslücke in der Personal-\nvorsorge zu schliessen. Die Bekanntgabe dieser Zahlen ist zu begrüs-\nsen,  genügt  aber  nicht,  um  Vertrauen  schaffen  zu  können.  Über  den \nzurückgetretenen  Bankratspräsidenten  Hermann  Weigold  möchte  ich \nan  dieser  Stelle  gar  nicht  mehr  viele  Worte  verlieren,  da  alle  hier  im \nSaal Anwesenden die Geschichte Hermann Weigold dank der Medien, \nwelche ihre Rolle als vierte Gewalt im Kanton wahrgenommen haben, \nbereits zur Genüge kennen. Dass der freiwillig zurückgetretene Bank-\nratspräsident  für  sein  unnachgiebiges  Verhalten  im  Zusammenhang \nmit der Bonusaffäre nun noch belohnt wird, begreift im Kanton Zürich \nkein Mensch. Fragen Sie doch einmal auf der Strasse nach. Das Mass \nwurde  hier  mehr  als  deutlich  überschritten,  und  das  Vertrauen  in  die \nZKB  ist  mehr als getrübt. Dass sich einzelne Mitglieder der obersten \nFührungsetage  der  ZKB  auf  Kosten  des  Kantons  Zürich  und  seiner \nGemeinden  vergolden  liessen, schafft  meiner  Ansicht  nach kein Ver-\ntrauen in der Öffentlichkeit. In diesem Zusammenhang erscheinen für \nmich  die  im  Geschäftsbericht  verwendeten  Worte  wie  Vertrauen  und \nNachhaltigkeit als reine Worthülsen. Ein solches Verhalten entspricht \nauch  nicht  dem  Zweck  der  ZKB.  Gemäss  Paragraf  2  des  Kantonal-\nbankgesetzes soll die ZKB nämlich zur Lösung der volkswirtschaftli-\nchen und sozialen Aufgaben im Kanton beitragen. Wenn die Entschä-\ndigungsunterschiede  zwischen  einfachen  Angestellten  und  der  obers-\nten  Führungsebene  immer  weiter  auseinander  driften,  ist  der  soziale \nFriede in unserem Kanton gefährdet. Die 660'000 Franken für den zu-\nrückgetretenen Bankratspräsidenten fehlen aber nicht nur in der Kasse \ndes  Kantons  Zürich  und  seiner  Gemeinden,  sondern  auch  im  Porte-\nmonnaie  der  ZKB-Kundschaft.  Als  langjähriger  ZKB-Kunde  mit  ei-\nnem  Sparkonto  habe  ich  nämlich  diesen  nicht  verdienten,  goldenen \nAbgang  irgendwie  mit  finanziert.  Ich  werde  persönlich  daraus  die \nKonsequenzen ziehen  und  mein  Sparkonto bei der  ZKB  in den kom-\nmenden  Tagen  auflösen.  Gemäss  einem  Internetvergleich  der  ver-\nschiedenen  Banksparkonti  fällt  mir dies weiter auch  nicht schwer, da \ndas  Sparkonto  der  ZKB  weit  abgeschlagen  auf  dem  letzten  Platz  der \nRatingliste  gelandet  ist.  Die  ZKB  sollte  punkto  Managerentschädi-\ngungen  nicht  den  privaten  Grossbanken  nacheifern,  sondern  sich  auf \nihre  Werte  und  ihren  Zweck  zurückbesinnen.  Gemäss  Paragraf  2  des \nKantonalbankgesetzes  soll  die  ZKB  die  Anliegen  der  KMU,  der  Ar-\nbeitnehmenden  und  der  öffentlich-rechtlichen  Körperschaften  befrie-\ndigen. Von den persönlichen Bedürfnissen der obersten Führungsebe-\nne ist hier keine Rede.  \nDa  der  Geschäftsbericht  nicht  dem  Zweck  der  ZKB  und  somit  auch \nnicht  den  gesetzlichen  Bestimmungen  entspricht,  werde  ich  den  Ge-\nschäftsbericht konsequenterweise nicht genehmigen.  \n \n", "p": 98}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  In  Ergänzung  zu  den \nAusführungen  meiner  Fraktionskollegin  Marianne  Trüb  möchte  ich \ngerne zwei Themen aus dem Jahresbericht kurz aufgreifen und gleich-\nzeitig  noch  eine  Frage  an  den  anwesenden  Bankratspräsidenten  rich-\nten. \nIch wäre froh, wenn wir heute noch etwas über den Geschäftsgang des \nersten Quartals 2004 hören können. \nAnlässlich  meiner  kürzlich  im  Rat  behandelten  Interpellation  zur \nZKB-Kreditpraxis  für  KMU  wurde  dieses  Thema  bereits  ausführlich \ndebattiert. Ich möchte es jedoch an dieser Stelle nicht unterlassen, da-\nrauf  hinzuweisen,  dass  wir  erfreut  feststellen  können,  dass  sich  die \nZKB  im  vergangenen  Geschäftsjahr  gezielt  für  die  KMU  engagiert \nhat. Den Ausführungen im Jahresbericht entnehme ich, dass die ZKB \nweiterhin  auch  innovative  Unternehmen  fördern  will,  da  sie  ihre \nRückstellungen für die Risikofinanzierung im vergangenen Geschäfts-\njahr beträchtlich erhöht hat. Ich erwarte, dass das Engagement für die \nKMU,  insbesondere  nach  diesem  positiven  Jahresabschluss  auch  im \nneuen  Geschäftsjahr  unvermindert  fortgesetzt  wird.  Damit  leistet  die \nZKB einen wesentlichen Beitrag zu Wachstum und Wohlstand in un-\nserem Kanton. \nDas zweite Thema, das ich kurz ansprechen möchte, betrifft den Zins-\nsatz für die variablen Hypotheken beziehungsweise den so genannten \nLeitzinssatz der ZKB. Für den Erwerb von Wohneigentum verliert der \nvariable  Zinssatz  immer  mehr  an  Bedeutung.  Es  werden  verständli-\ncherweise  Hypotheken  mit  einer  festen  Laufzeit  bevorzugt.  Dieser \nTrend geht aus der Darstellung des Jahresberichts unmissverständlich \nhervor. Dies soll aber nicht über die enorme Bedeutung des variablen \nZinssatzes  für  die  Mieterinnen  und  Mieter –  immerhin  rund  80  Pro-\nzent der Bevölkerung in unserem Kanton – hinwegtäuschen. Nach wie \nvor  ist  für die Mietzinsgestaltung  gemäss Obligationenrecht der  vari-\nable  Leitzins  der  Kantonalbanken  massgebend.  Das  Stimmvolk  hat \ndies denn auch am 8. Februar 2004 so bestätigt. Bis heute hat die ZKB \nbei der Festlegung des Leitzinssatzes jeweils die nötige Umsicht wal-\nten  lassen.  Die  Frage  hat  sich  in  den  letzten  Jahren  auch  etwas  ent-\nschärft, weil die Zinsbewegungen nach unten gingen und der Zinssatz \nheute relativ tief angesiedelt ist. Dies soll aber nicht darüber hinweg-\ntäuschen,  dass  im  Falle  einer  Erhöhung  des  Leitzinssatzes  dies  eine \nunmittelbare flächendeckende Auswirkung auf die Mietzinse der Mie-\ntenden  im  ganzen  Kanton  haben  wird.  Wir  haben  im  Kanton  Zürich \nlandesweit  die  höchsten  Mietzinse  und  einen  anhaltenden  Woh-\nnungsmangel. Ich erwarte deshalb von der ZKB und ihrer neuen Füh-\nrung, dass sie, wie dies bisher getan wurde, die Festsetzung des Leit-\nzinssatzes mit  grosser Verantwortung wahrnimmt und sich der volks-\nwirtschaftlichen  und  sozialpolitischen  Bedeutung  dieses  Zinssatzes \nbewusst ist. \nGabriela Winkler (FDP, Oberglatt): Ich fokussiere meine Ausführun-\ngen auf den  Leistungsauftrag  in  Ergänzung zu dem, was Dieter  Kläy \nIhnen bereits vorgetragen hat.  \nIm  Bericht  über  den  Leistungsauftrag  im  Geschäftsbericht  wird  man \nzurückverwiesen auf die Seiten «Umwelt und Gesellschaft». Dort liest \nman, dass die ZKB den Gemeinden Gewinne ausschüttet. Das scheint \nmir an dieser Stelle verfehlt zu sein. Diese Ausführungen gehören ins \nKapitel  Gewinnverwendung  und  wären  mutatis  mutandis  dort  zu  su-\nchen,  wo  in  anderen  Geschäftsberichten  die  Dividendenausschüttung \nerläutert wird.  \nDie ZKB fördert immer unter dem im Bericht als Leistungsauftrag de-\nklarierten  Kapitel  «Umwelt  und Gesellschaft» öffentliche  und private \nVorhaben. Das tut jedes Unternehmen vergleichbarer Grösse im Rah-\nmen  seiner  gesellschaftlichen  und  sozialen  Verantwortung  auch.  Al-\nlerdings wird in Geschäftsberichten privater Unternehmen ehrlich ge-\nsagt,  dass  es  sich  um  Sponsoringaktivitäten  handelt,  für  welche  eine \ngeldwerte  Gegenleistung  in  Form  von  Inseraten  in  Programmheften, \nMaincoveric  auf  Eintrittskarten,  Plakataushängen,  Radio-  und  TV-\nSpots erwartet wird. Es wäre mir noch nie aufgefallen, dass die ZKB \nbei ihren Engagements in diesem Bereich sich auch nur im Entferntes-\nten  anders  verhielte.  Verdienstvollerweise  gibt  die  ZKB  Studien  in \nAuftrag, die  ihren  Kunden  und weiteren Interessenten zur Verfügung \nstehen.  Diese  Studien  werden  auf  Veranstaltungen  präsentiert.  Ist  sie \ndie einzige, die solche Image fördernden Produkte hat? Werden diese \nAuslagen irgendwo anders verbucht, denn als Corporate Imagepflege? \nSogar  die  Marketinganstrengungen  im  heftig  umkämpften  Neuhypo-\nthekenmarkt finden sich als Leistungsausweis deklariert. Dass sich die \nZKB auf den Paragrafen 2 des Gesetzes berufen kann – sie unterstützt \neine umweltverträgliche Entwicklung im Kanton Zürich, wenn sie ihre \nISO-Zertifizierung anführt –, ist nicht ihr, wohl aber dem Gesetzgeber \nanzulasten. Jede Unternehmung mit mehr als 500 Mitarbeitern ist heu-\nte ISO zertifiziert. Das ist allgemeiner Standard. Das ist gut so.  \nDie  ZKB-eigenen  Umweltbelastungszahlen  sind  allerdings  nicht  be-\nrauschend.  Papierverbrauchende  CO2-Emissionen  pro  Mitarbeitenden \nhaben zugenommen. Der Heizenergieverbrauch stagnierte in einer un-\nterdurchschnittlich kalten Heizperiode. Auch das viel gerühmte Anla-\ngengeschäft im grünen Bereich kann nicht ernsthaft als Rechtfertigung \ndes Leistungsauftrags angeführt werden – weder in der Sache noch in \nder Menge. Es macht 0,2 Prozent des gesamten Anlagengeschäfts aus. \nMich  hätte  unter diesem  Kapitel  interessiert, was die ZKB  getan  hat, \num zum Beispiel  die  «Pro  KMU AG» am Leben zu erhalten  und die \ndarin zusammengefassten Arbeitsplätze. Ich wüsste unter dem Kapitel \nLeistungsauftrag gerne, wie viele Kreditmittel für KMU in Zeiten der \nRezession vorübergehend erhöht wurden, wie viele Aufträge der ZKB \ngezielt  an  Unternehmen  des  Kantons  Zürich  vergeben  wurden,  wie \nviele Auffangfinanzierungen bereitgestellt wurden, wie kulant die Ra-\ntings  und  damit  die  Zinsbelastungen  der  KMU  gehandhabt  wurden. \nLeistungsauftrag – verstehen Sie mich richtig – heisst nicht, Dumping-\npreise  zu  Gunsten  der  Zürcher  KMU,  aber  er  heisst  Flexibilität  und \nerhöhte Kompetenz der Kundenberater, ausserhalb der von Computern \nerrechneten  Ratings  vorübergehend  Liquiditätsbedürfnisse  abzude-\ncken. Er verlangt ein gegenüber anderen Banken spürbar elastischeres \nRisikomanagement bei Firmen mit ein bis neun Mitarbeitenden. Viel-\nleicht ist das alles  im Gegensatz zur Wahrnehmung  vieler  Kunden in \ngrossem  Ausmass  vorhanden.  Als  Mitaktionärin  wüsste  ich  es  gerne \ndetailliert  und  vor  allem  schwarz  auf  weiss,  um  den  volkswirtschaft-\nlich relevanten Leistungsauftrag erfüllt zu wissen. Das, was in diesem \nGeschäftsbericht als Erfüllung des Leistungsauftrags deklariert ist, ist \nnicht mehr als ein der Zeit adäquater Sozial- und Umweltbericht, den \njedes  Unternehmen  dieser  Grösse  von  Zeit  zu  Zeit  zu  erbringen  hat \nund auch erbringt. \n \n", "p": 101}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil),  Präsident  der  vorberatenden \nKommission: Alle fachspezifischen Fragen wird unser Bankpräsident, \nUrs  Oberholzer,  beantworten.  Es  ist  gesagt  worden,  das  Gesetz  sei \nnoch nicht in Kraft getreten. Ich habe in meinem Bericht gesagt, dass \nwir  bereits  nach  dem  neuen  Gesetz  arbeiten.  Man  muss  etwas  diffe-\nrenzieren und sagen, dass erst, nachdem das neue Gesetz im Rat ver-\nabschiedet  worden  ist,  einige  Mängel  festgestellt  worden  sind,  wie \nzum  Beispiel  die  Alterslimite,  die  wirklich  hinterfragt  werden  kann \noder die Amtszeit, die auch fragwürdig ist. \n \n", "p": 101}, {"t": "Urs  Oberholzer,  Präsident  des  Bankrates:  Ich  danke  Ihnen  für  die \nrecht  positive  Würdigung  des  Geschäftsabschlusses  2003,  vor  allem \nauch des Geschäftsberichts. Ich  versichere Ihnen, dass wir alle  Anre-\ngungen,  die  jetzt  gefallen  sind,  ernst  nehmen.  Wir  bedauern  auch  je-\nden einzelnen Kunden, der sein Konto bei der ZKB auflöst.  \nIch  gebe  gerne  den  Dank  den  Mitarbeiterinnen  und  Mitarbeitern  der \nBank  und  der  Geschäftsleitung  weiter.  Sie  haben  ihn  vor  allem  ver-\ndient.  Leistung  bemisst  sich  nicht  allein  nach  Zahlen,  sondern  auch \ndanach, mit welcher Weitsicht, Achtsamkeit und welchem selbstlosem \nEinsatz sie erbracht wird.  \nIch  hebe  folgende  Punkte  hervor:  Das  Resultat  widerspiegelt  erstens \neine  konsequente  Ertrags-  und  Kostenverbesserung.  Diese  Massnah-\nmen waren notwendig, um die schwierige Zeit nach 2001 unbeschadet \nzu  überstehen.  Die  ZKB  trotzte  der  Flaute,  ohne  im  grossen  Stil  Ar-\nbeitsplätze  abzubauen.  Für  das  Jahr  2003  weist  die  ZKB  rund  165 \nMillionen Franken an die öffentliche Hand aus. 66 Millionen Franken \nsind es als Abgeltung des Rotationskapitals, die Verzinsung des Kun-\ndenkapitals,  66  Millionen  Franken  Gewinnanteil  an  den  Kanton  und \n33 Millionen Franken Gewinnanteil an die Gemeinden. Die Rentabili-\ntät der Bank kommt also auch der Öffentlichkeit zugute.  \nDie Zürcher Kantonalbank bleibt ihrem gesetzlichen Leistungsauftrag \ntreu.  Sie  bietet  flächendeckend  umfassende  Bankdienstleistungen  an. \nAlle  Kundensegmente  profitieren  davon,  auch  jene,  die  anderswo  als \nunrentabel  eingestuft  werden.  Da  hakt  unser  Leistungsauftrag  ein, \nauch  wenn –  das  ist  richtig –  wir  Leistungen  erbringen,  die  andere \nBanken auch erbringen.  Alle  Kundensegmente profitieren  davon,  vor \nallem auch jene der KMU.  \nErfolg verpflichtet. Finanzieller Erfolg ist das eine. Die Art, wie er zu \nStande kommt, ist das andere. Es gibt bedenkliche Prognosen über den \nArbeitsplatzabbau  im  schweizerischen  Dienstleistungssektor  in  den \nnächsten Jahren. Tritt das ein, dann ist der Finanzplatz Zürich beson-\nders betroffen. Die ZKB ist heute eine verlässliche Arbeitgeberin und \nwird es auch bleiben. Sie will eine für die Öffentlichkeit transparente \nBank bleiben und ihren gesetzlichen Leistungsauftrag vor die Rendite \nstellen. Das alles sind langfristige Verpflichtungen, die unsere Freude \nam aktuellen Glanzresultat in keiner Weise schmälern. Ich will damit \ndeutlich machen, dass wir uns an der Zukunft orientieren müssen.  \nIch  gehe auf einige  grundsätzliche  Fragen  und  Bemerkungen ein, die \ngestellt  worden  sind.  Zur  Frage  weshalb  die  Rückstellungen  abge-\nnommen und der Verlust im letzten Jahr nur 8 Millionen Franken be-\ntragen  hat,  zuerst  zur  Mechanik:  Grundsätzlich  sind  Rückstellungen \nvon  heute  Verluste  von  morgen.  Wenn  Sie  die  Entwicklung  gesehen \nhaben, dass wir in den letzten Jahren bis letztes Jahr jeweils über eine \nMilliarde  Franken  Rückstellungen  gemacht  haben,  dann  waren  das \nNachwirkungen der schwierigen Zeit von 1995 folgende, da auch die \nZKB  im  Immobilienbereich  hohe  Verluste  registrieren  musste.  Die \nsind  nun  abgebaut.  Dass  die  aktuellen  Rückstellungen  nicht  mehr  so \nhoch sind, hängt damit zusammen, dass von der EBK genau festgelegt \nwird, wie viele Rückstellungen wir neu bilden dürfen. Es ist nach dem \nneuen Prinzip «true and fair» so vorgeschrieben. Wir hätten auch lie-\nber  100  Millionen  Franken  zusätzliche  Rückstellungen  gemacht  und \nnur  500  Millionen  Franken  als  Gewinn  ausgewiesen.  Das  dürfen  wir \naber nicht. Wir haben hier ganz klare Vorgaben, die von der externen \nRevision überprüft werden. Die Rückstellungen sind heute so transpa-\nrent, dass wir keinen höheren Bedarf haben.  \nVon  2002  bis  2003  haben  wir  die  KMU-Kredite  um  13  Prozent  er-\nhöht.  99  Prozent  unserer  Firmenkunden  sind  KMU-Kunden.  94  Pro-\nzent unseres Kreditvolumens sind Kredite an die KMU. Das sind ein-\ndeutige  und  eindrückliche  Zahlen.  Dazu  kommt,  dass  wir  Neufirmen \nfördern.  Wir  haben  im  letzten  Jahr  Kredite  an  120  neu  gegründete \nFirmen mit einem Volumen von 25 Millionen Franken gegeben. \nDer  Personalbestand  hat  im  letzten  Jahr  um  3  Prozent  abgenommen. \nDas  sind  genau  125  Stellen.  Das  sind  aber  nicht  gestrichene  Stellen, \nsondern  von  diesen  125  sind  effektiv  36  Stellen  gestrichen  worden. \nDie restlichen 89 Stellen haben wir noch nicht besetzt. Ich habe Ihnen \ndie Prognosen  gesagt. Wir wollen  vorsichtig sein  und  nicht zu denen \ngehören,  die  noch  im  grossen  Stil  Stellen  abbauen  müssen.  Wir  sind \nbei der Neubesetzung von Stellen zurückhaltend. \nNachhaltigkeit  und  Leistungsauftrag  gehören  zusammen.  Wir  sind \nnach  dem  neuen  Gesetz  beauftragt –  wir  haben  im  Bankrat  schon  ei-\nnen Entwurf beraten –, Richtlinien für den Leistungsauftrag aufzubau-\nen und Ihnen dann zur Genehmigung vorzulegen. Das ist der Punkt in \nIhrem  Rat,  dass  wir  dann,  wenn  wir  diese  Richtlinien  vorlegen,  über \nden Leistungsauftrag eingehend diskutieren können. Wir werden nicht \nnur die quantitativen Werte in die Richtlinien einbauen, sondern auch \nqualitative,  so,  wie  das  jetzt  mehrheitlich  erwähnt  worden  ist.  Zur \nNachhaltigkeit:  Wir  haben  einen  Umweltbeirat  bestellt,  der  im  Um-\nweltbereich unsere Politik und Tätigkeit überprüft.  \nDer  Geschäftsgang  2004  liegt  im  Plan.  Wir  sind  auf  Kurs.  Was  die \nHypotheken anbetrifft, sind wir nun daran, das neue Organisationsreg-\nlement zu diskutieren, Abgrenzung zwischen strategischen und opera-\ntiven  Aufgaben, zwischen  Bankrat  und Generaldirektion  und  Präsidi-\num. Die Hypothekarpolitik wird klar beim Bankrat liegen.  \n \n", "p": 103}, {"t": " \n", "p": 103}, {"t": "I. bis V. \nKeine Bemerkungen; genehmigt.  \n \n", "p": 104}, {"t": "Vizepräsidentin  Emy  Lalli:  Die  Kommission  beantragt  Ihnen,  die \nRechnung und den Geschäftsbericht der Zürcher Kantonalbank für das \nJahr 2003 zu genehmigen. Ein anderer Antrag wurde nicht gestellt. Sie \nhaben somit beschlossen. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 104}, {"t": "", "p": 104}, {"t": "", "p": 106}, {"t": "Cécile  Krebs  (SP,  Winterthur):  Die  Prozesse  der  Reorganisation  der \nBerufe im Gesundheitswesen sind bereits angestossen. Das erste Zent-\nrum soll  virtuell bereits 2005 eröffnet  werden.  Aus diesem Grund  ist \nein  Bericht  des  Regierungsrates  dringend  notwendig,  bevor  die  Trä-\ngerschaften  gewählt  sind,  der  erstens  aufzeigt,  welches  die  Überle-\ngungen  und  Entscheidungsgründe  sind  bei  einer  derart  grossen  Um-\nstrukturierung,  zwei  verschiedene  Trägerschaften  einzusetzen.  Zwei-\ntens: Es geht um Transparenz, die aufzeigen soll, wie die Umsetzung \nder  zwei  Berufsbildungszentren  der  Berufe  im  Gesundheitswesen \nvollzogen werden soll, dies, bevor die Trägerschaften bestimmt sind. \nDie  Motivation  für  die  Reorganisation  soll  bei  den  Betroffenen  nicht \ngetrübt werden durch undurchsichtige und nicht nachvollziehbare Ab-\nläufe in der Verwaltung.  \nIm  Namen  der  SP-Fraktion  bitte  ich  Sie,  die  Dringlichkeit  zu  unter-\nstützen. \n \n", "p": 106}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  Regierung  handelt  im \nSinne  des  gesetzlichen  Auftrags.  Das  Parlament  will  der  Regierung \nwieder in den Arm fallen.  \nDie Fragen, die Sie hier stellen, beantworten Sie mit der Begründung \nselbst. Sie wissen die Antworten bereits. Sie wissen, dass zwei kanto-\nnale  Organisationen  geschaffen  werden  müssen.  Die  Regierung  han-\ndelt hier richtig. Es ist keine Dringlichkeit gegeben. Es wäre höchstens \nnoch zu fragen, warum es zwei Organisationen braucht. Dass sie pri-\nvat  organisiert  werden,  da  hat  die  Regierung  den  richtigen  Weg  ge-\nwählt.  \nIch bitte Sie, die Dringlichkeit in diesem Sinn nicht zu unterstützen. \n \n", "p": 106}, {"t": "Esther Guyer (Grüne, Zürich): Willy Haderer bringt die Widersprüch-\nlichkeit auf den Punkt. Natürlich ist nicht alles klar. Die Frage steht im \nRaum, warum zwei Organisationen. Damit wir die sinnvoll beantwor-\nten können, müssen wir diese Klärung herbeiführen. \nDie Grünen stimmen deshalb der Dringlichkeit zu. \n \n", "p": 107}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  CVP-Fraktion  unterstützt \ndie Dringlichkeit des Postulats. \nDie  neue  Struktur  im  Bildungswesen  wird  jetzt  geplant.  Sie  hat  ein-\nschneidende Änderungen zur Folge. Die Information ist sehr spärlich, \nwas  bei  einem  solchen  Grossprojekt  verständlich,  aber  für  alle  Be-\ntroffenen  und  Interessierten  sehr  schwierig  ist.  Die  Dringlichkeit  ist \ndeshalb ganz klar gegeben. \n \n", "p": 107}, {"t": "Franziska Frey-Wettstein (FDP, Zürich):  Auch die FDP-Fraktion un-\nterstützt die Dringlichkeit. \nEs gibt generelle Fragen, die in diesem Postulat sind und die von ge-\nnerellem Interesse sind. Ich unterstütze im Wesentlichen aber das, was \nWilly  Haderer gesagt  hat. Für  uns ist die Frage ganz wichtig, welche \nTrägerschaften hier gebildet werden. Es dürfte durchaus sein, dass ei-\nne ausschliesslich private Trägerschaft diese Arbeit übernehmen wür-\nde. Hier werden wir uns dann nicht finden. Aber die Fragen sollten im \nSinne der Transparenz beantwortet werden. \n \n", "p": 107}, {"t": "Nancy  Bolleter-Malcom  (EVP,  Seuzach):  Wie  eine  Trägerschaft  aus-\ngerichtet  ist,  ist  sehr  wichtig.  Deshalb  ist  es  absolut  sinnvoll,  jetzt  in \ndieser Phase Auskunft über die Gestaltungsfragen zu erhalten.  \nDie EVP-Fraktion ist für die Dringlichkeit. \n \n", "p": 107}, {"t": "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Ein  unnötiges  Postulat  kann  nie \nund nimmer für dringlich erklärt werden. In Ihrer Begründung schrei-\nben Sie ausdrücklich, dass es zwei Trägerschaften braucht. Sie wollen \nin der Dringlichkeit zwei kantonale Trägerschaften. Das braucht es in \nder  Tat  nicht.  Der  damalige  Regierungsrat  Ernst  Buschor  hat  schon \nbeim  Spatenstich  in Zürich erwähnt, es brauche zwei Trägerschaften, \neine kantonale und eine private. Wenn Sie parteipolitisch nicht à jour \nsind, liebe Kolleginnen und Kollegen der SP, darf ich Ihnen mitteilen, \ndass  Ihr  Stadtrat  Robert  Neukom  die  öffentlich-rechtlichen  und  die \nprivatrechtlichen  Schulen  stützt,  ebenso  Regierungsrätin  Regine \nAeppli.  \nDaher braucht es keine Dringlichkeit, aber auch kein solches Postulat. \nIch bitte Sie, die Dringlichkeit nicht zu unterstützen und sich an Ihren \nParteikolleginnen und -kollegen zu orientieren. \n \n", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 108}, {"t": "", "p": 109}, {"t": " \n", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}, {"t": "", "p": 109}]