[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "suche .....................................................................  Seite 9166 \n  Erklärung der CVP-Fraktion zur Kommunikati-\n", "p": 2}, {"t": "onspolitik des Zürcher Regierungsrates  ................  Seite 9167 \n  Erklärung der CVP-Fraktion zum Flughafen .........  Seite 9168 \n \n", "p": 2}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Mo-\ntion  als  Postulat  entgegenzunehmen.  Susanne  Rihs  ist  mit  der  Um-\nwandlung in ein Postulat einverstanden. \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Heinrich  Frei  (SVP, Kloten):  Ich beantrage  Ablehnung und Diskussi-\non. \n \n", "p": 3}, {"t": "Ratspräsident Hans Peter Frei: Heinrich Frei hat Ablehnung des Pos-\ntulats beantragt. Das Postulat bleibt auf der Traktandenliste.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. \n \n", "p": 3}, {"t": "Martin Kull (SP, Wald): Ich beantrage Diskussion. \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Martin  Kull  beantragt  Nichtüberwei-\nsung des Postulats. Das Postulat bleibt auf der Traktandenliste. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Gemeinsame Behandlung mit dem folgenden Traktandum 5. \n \n", "p": 4}, {"t": " \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  begrüsse  zu  diesen  Geschäften \nden  Präsidenten  des  Evangelisch-reformierten  Kirchenrates,  Ruedi \nReich,  und  den  Präsidenten  der  Römisch-katholischen  Zentralkom-\nmission, René Zihlmann.  \nWir haben am 24. Oktober 2005 beschlossen, diese beiden Geschäfte \nin freier Debatte gemeinsam zu diskutieren und dann getrennt darüber \nabzustimmen.  \nEintreten ist obligatorisch. \n \n", "p": 4}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon),  Referentin  der  Ge-\nschäftsprüfungskommission:  Ich  verlese  Ihnen  den  Jahresbericht  der \nEvangelisch-reformierten  Landeskirche  des  Kantons  Zürich.  Im  An-\nschluss an die Genehmigung des Berichts durch die Kirchensynode er-\nfolgt  nach  Paragraf  4  des  Kirchengesetzes  die  Zustellung  an  Regie-\nrungsrat  und  Kantonsrat.  Auch  wir  haben  ihn  zu  genehmigen,  da  er \ninsbesondere auch Auskunft über die Verwendung der staatlichen Bei-\nträge in der Kirchenrechnung gibt.  \nIch  spreche  zur  Kirchenordnung,  zu  den  Bildungshäusern,  zur  bibli-\nschen Geschichte an der Volksschule und natürlich zur Rechnung der \nZentralkasse. \nNach Ablehnung der Kirchenvorlagen hat eine Überarbeitung der Kir-\nchenordnung  innerhalb  des  geltenden  Kirchengesetzes  zu  erfolgen. \nDer Entwurf der Kirchenordnung wurde am 2. Februar 2005 vom Kir-\nchenrat  verabschiedet  und  in  eine  breite  Vernehmlassung  gegeben. \nInsgesamt wurden 230 Adressaten in die Vernehmlassung einbezogen. \nEnde  September  2005  hat  der  Kirchenrat  die  Revision  der  Synode \nüberwiesen.  Die  Synode  wird  im  Januar  2006  darüber  entscheiden. \nDie Totalrevision kann erst im Rahmen des neuen Kirchengesetzes er-\nfolgen,  über  welches  der  Kantonsrat  noch  in  dieser  Legislatur  ent-\nscheiden wird.  \nZu  den  Bildungshäusern:  Die  drei  Bildungshäuser  haben  wiederum \nmit  ansprechenden  und  erweiterten  Angeboten  erfolgreich  gearbeitet. \nEs  handelt  sich  um  das  Haus  der  Stille,  um  das  evangelische  Tages- \nund  Studienzentrum  Boldern  und  um  das  evangelische  Zentrum \nMagliaso. Ein Rückgang der Gästezahl gibt beim Haus der Stille An-\nlass  zur  Sorge.  Die  September-Synode  2005  wird  ganz  dem  Thema \nBildungshäuser gewidmet. In Kappel wird das Angebot weiterhin den \nHauptakzent auf Spiritualität legen. In Boldern werden eher die sozial-\nlebensgeschichtlichen  Themen  angeboten.  In  Magliaso  hat  es  eine \nÄnderung  der  Trägerschaft  gegeben.  Bislang  haben  der  Stadtverband \nZürich und der Kirchenrat die Trägerschaft geteilt. Neu liegt die Trä-\ngerschaft ganz beim Stadtverband Zürich. Dies schlug  unter anderem \nin der Jahresrechnung zu Buche.  \nZur biblischen Geschichte an der Volksschule: Der Beschluss des Bil-\ndungsrates, die Angebotspflicht für das Fach Biblische Geschichte an \nder  Primarschule  aufzuheben,  stiess  nicht  nur  bei  den  Kirchen  auf \ngrosses  Unverständnis.  Ein  überparteiliches  und  überkonfessionelles \nKomitee  sammelte  in  kurzer  Zeit  50'000  Unterschriften  für  eine  Ini-\ntiative,  welche  den  Entscheid  des  Bildungsrates  rückgängig  machen \nwill.  Die  beiden  Landeskirchen  streben  eine  zukunftsorientierte  Lö-\nsung  an,  die  sich  auf  den  ganzheitlichen  Bildungsauftrag  der  Schule \nabstützt.  Kulturgut  und  Allgemeinbildung  sind  Stichworte  in  diesem \nZusammenhang.  Ruedi  Reich  und  René  Zihlmann  werden  im  An-\nschluss einige Ergänzungen zum Thema vornehmen.  \nZur  Rechnung  der  Zentralkasse:  Die  Rechnung  weist  einen  positiven \nAbschluss  aus.  Bei  einem  Gesamtertrag  von  55,7  Millionen  Franken \nund  einem  Gesamtaufwand  von  50,3  Millionen  Franken  schliesst  die \nRechnung mit einem Ertragsüberschuss von 5,4 Millionen Franken ab. \nGegenüber  dem  Vorjahr  ist  dies  eine  erwähnenswerte  Verbesserung. \nDer Voranschlag sah wesentlich pessimistischer aus. Es scheint, dass \ndie  schwierigen  Zeiten  noch  nicht  angebrochen  sind  und  das  Zwi-\nschenhoch  vom  letzten  Jahr  anhält.  Der  hohe  Ertragsüberschuss  ist \naber  auf  den  anfangs  erwähnten  Wechsel  der  Trägerschaft  von \nMagliaso  zurückzuführen.  Der  Stadtverband  Zürich  hat  die  Träger-\nschaft zu 100 Prozent übernommen. Das schlägt mit zirka 3,5 Millio-\nnen  Franken  zu  Buche.  Zudem  hat  man  sich  wiederum  an  eine  hohe \nBudgetdisziplin gehalten.  \nIch  möchte  mit  einem  Zitat  aus  dem  Jahresbericht  von  Ruedi  Reich \nschliessen:  «Es  ist  nicht  gleichgültig,  woran  der  Mensch  glaubt  und \nwelche Überzeugungen er hat. Sein Weltbild, sein Menschenbild, sein \nEthos, all dies hat Auswirkungen auf seine Lebensgestaltung, auf sei-\nne  zwischenmenschlichen  Beziehungen  und  auf  sein  Engagement  in \nFamilie,  Beruf,  Gesellschaft  und  Politik».  Dem  schliesse  ich  mich \ngerne an. \nEin  herzliches  Dankeschön  an  alle  sich  kirchlich  Engagierenden  im \nDienste unserer Gesellschaft.  \nIm Namen der Geschäftsprüfungskommission beantrage ich dem Rat, \nden  Jahresbericht  2004  der  Evangelisch-reformierten  Landeskirche \ndes Kantons Zürich zu genehmigen. \n \n", "p": 4}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon),  Referentin  der  Ge-\nschäftsprüfungskommission:  Ich  komme  zum  Jahresbericht  2004  der \nRömisch-katholischen Zentralkommission des Kantons Zürich.  \nIm Anschluss an die Genehmigung des Berichts durch die Synode er-\nfolgt gemäss Paragraf 3 des Gesetzes über das katholische Kirchenwe-\nsens die Zustellung an Regierungsrat und Kantonsrat. Auch wir haben \nihn  zu  genehmigen,  da  er  insbesondere  Auskunft  über  die  Verwen-\ndung  der  staatlichen  Beiträge  in  der  Kirchenrechnung  gibt.  Ich  gehe \nauf  die  Finanzsituation  ein,  die  Weichenstellung  für  den  schulischen \nReligionsunterricht,  auf  die  Mittelschulseelsorge,  auf  die  Neuorgani-\nsation der fremdsprachigen Seelsorge und zum Schluss auf die Perso-\nnal-Ombudsstelle. \nZur Finanzsituation: Das Jahr 2004 schliesst mit einem Aufwandüber-\nschuss von 99'810 Franken ab. Das Eigenkapital beläuft sich auf 40,8 \nMillionen  Franken  und  reduziert  sich  damit  leicht.  Die  Liquidität  hat \nim Rechnungsjahr leicht abgenommen, bewegt sich aber nach wie vor \nauf  hohem  Stand.  Die  Beiträge  der  Kirchgemeinden  fielen  höher  aus \nals  erwartet.  Wiederum  arbeitete  man  mit  einer  hohen  Budgetdiszip-\nlin,  sodass  der  budgetierte  Aufwandüberschuss  von  3,098  Millionen \nFranken nicht eingetroffen ist. Man ist bestrebt, das hohe Eigenkapital \nvon  40,8  Millionen  Franken  nach  und  nach  auf  zirka  20  Millionen \nFranken  zu  senken.  Der  steuerliche  Beitragssatz  beläuft  sich  für  die \nnächsten drei Jahre auf 2 Prozent.  \nZur Weichenstellung für den schulischen Religionsunterricht: Der Be-\nschluss des Bildungsrates, die Angebotspflicht für das Fach Biblische \nGeschichte  an  der  Primarschule  aufzuheben,  stiess  nicht  nur  bei  den \nKirchen auf grosses Unverständnis. Ein überparteiliches und überkon-\nfessionelles  Komitee  sammelte  50'000  Unterschriften  für  eine  Ini-\ntiative,  welche  den  Entscheid  des  Bildungsrates  rückgängig  machen \nwill.  \nZur  Mittelschul-Seelsorge:  An  folgenden  Kantonsschulen  und  Gym-\nnasien wird eine Mittelschul-Seelsorge angeboten. Das ist in Freuden-\nberg-Enge,  Kreuzbühl,  Urdorf,  Wetzikon,  Wiedikon  und  neu  auch  in \nWinterthur der Fall. Die Treffpunkte für die Schülerinnen und Schüler \nwerden  sehr  rege  frequentiert.  Das  Angebot  ist  vielseitig  und  reicht \nvom  organisatorischen  Mittagstisch  über  Projektarbeit  bis  hin  zum \nRaum  für  Seelsorgergespräche.  Die  Treffpunkte  werden  mehrheitlich \nökumenisch geführt und sind Teil der initiativen Jugendarbeit der bei-\nden  Landeskirchen. Auch die  Lehrlings-Seelsorge  möchte ich an die-\nser Stelle lobend erwähnen.  \nZur  Neuorganisation  der  fremdsprachigen  Seelsorge:  Die  Arbeiten \nsind  am  1.  September  2004  durch  Pfarrer  Stampfli  aufgenommen \nworden. Ein Drittel der Zürcher Katholiken ist Ausländer. Die katholi-\nsche Kirche leistet einen wichtigen Beitrag zur Unterstützung und Hil-\nfe bei der Integration. Neu werden die ausländischen Pfarrer in unsere \nKultur, Sprache und Kirchenstatuten eingeführt und ausgebildet.  \nIch schliesse mit der Personal-Ombudsstelle. Im Jahr 2004 gingen 35 \nneue Gesuche ein. Dies entspricht einer Zunahme von 13 Prozent  im \nVergleich zum Vorjahr. Die Ombudsstelle wird von einer Juristin und \neinem  Theologen  geführt.  Sie  beraten  die  haupt-,  neben-  und  ehren-\namtlich  arbeitenden  Mitarbeiter  und  Mitarbeiterinnen.  Viele  schätzen \ndie  Möglichkeit,  bei  einer  externen,  unabhängigen  Stelle  ein  offenes \nOhr für ihre Anliegen zu finden.  \nZum  Schluss  danke  ich  den  kirchlichen  Organen  für  ihr  Engagement \nim  Dienste  der  Gesellschaft.  Vieles  im  Jahresbericht  kann  nur  ange-\ndeutet werden. Einiges bleibt ungesagt. Er zeigt aber die Fülle und den \ngrossen Reichtum der Kirche als Ganzes auf. Wir danken all den un-\nzähligen  Helferinnen  und  Helfern,  die  landauf  und  landab  ehrenamt-\nlich wirken und damit dem Staat auch Lebensqualität schenken.  \nIm  Namen  der  Geschäftsprüfungskommission  beantrage  ich  Ihnen \nKenntnisnahme  und  Genehmigung  des  Jahresberichts  2004  der  Zent-\nralkommission. \n \n", "p": 6}, {"t": "Ruedi  Reich,  Präsident  des  Kirchenrates:  Der  Jahresbericht  zeigt  es, \ndie  Reformierte  Kirche  baut  den  kirchlichen  Unterricht  aus,  im  Be-\nsonderen im Bereich der vierten bis sechsten Primarstufe. Gerade des-\nhalb  setzt  die  Landeskirche  einen  Akzent  bei  der  Initiative  «Ja  zur \nWeiterführung  des  Fachs  Biblische  Geschichte».  50'000  Stimmbe-\nrechtigte haben diese Initiative unterstützt. Das hat sein Gewicht. Eine \nVolksabstimmung in Winterthur zeigte zudem, dass es viele Stimmbe-\nrechtigte  sind,  die  die  Sache  gleich  sehen.  Uns  ist  aber  wichtig,  dass \nkirchlicher  Unterricht  und  Religionsunterricht  an  der  Schule  klar  zu \nunterscheiden  sind.  Kirchlicher  Unterricht  dient  der  kirchlichen  Be-\nheimatung,  der  Weitergabe  des  Glaubens  und  ist  Angelegenheit  der \nKirche  und  nicht  des  Staats.  Schulischer  Religionsunterricht  dagegen \ndient  der  kritischen  und  konstruktiven  Auseinandersetzung  mit  der \nbiblisch-christlichen Substanz  unserer  Kultur  und Geschichte. Er  för-\ndert  Orientierung,  Toleranz,  Akzeptanz  im  Pluralismus  von  Kulturen \nund  Religionen  und  dient  dem  gesellschaftlichen  Frieden.  Die  Lehr-\nmittel des biblischen  Unterrichts, die schon  heute  verwendet werden, \nzeigen, dass hier immer auch der Bogen zu anderen religiösen Erfah-\nrungen geschlagen wird. «Gott hat viele Namen», «Gott hat viele Ge-\nsichter», so die beiden Lehrmittel. Wo sich die Reformierte Kirche al-\nso für den schulischen Unterricht einsetzt, vertritt sie nicht einfach ihr \neigenes  Interesse,  sondern  ein  gesamtgesellschaftliches  Interesse  der \nKulturpflege, der Werteorientierung  und der sozialen Integration.  Sie \ntritt als Teil der Zivilgesellschaft auf und tritt ein für eine umfassende \nstaatliche  Bildungspolitik  für  das  Heranwachsen  mündiger  Bürgerin-\nnen  und  Bürger,  gerade  auch  im  religiösen  Bereich.  Die  Reformierte \nKirche steht darum ein für ein eigenständiges und obligatorisch anzu-\nbietendes Schulfach,  in welchem das jüdisch-christliche  Erbe  unserer \nKultur  einen  grossen  Wert  und  Stellenwert  haben  soll.  Wir  sind  uns \nbewusst,  dass  die  Vorstösse  von  Andrea  Widmer  und  Ursula  Braun-\nschweig  in dieselbe Richtung weisen. Wir gehen davon aus, dass wir \nvor  dem  Hintergrund  der  Initiative  und  dieser  beiden  Vorstösse  mit \nder Bildungsdirektion  ins Gespräch kommen werden  und sind sicher, \ndass wir eine gute, gemeinsame, konstruktive Lösung finden werden. \n \n", "p": 8}, {"t": "René  Zihlmann,  Präsident  der  Römisch-katholischen  Zentralkommis-\nsion: Im Editorial zu unserem Jahresbericht haben Bischof Paul Voll-\nmar und ich Stellung zur Weichenstellung für den schulischen Religi-\nonsunterricht  genommen.  Erlauben  Sie  mir  ein  paar  zusätzliche  Be-\nmerkungen dazu. Zunächst möchte ich einleitend sagen, dass ich mich \nder  Unterscheidung  der  Zielrichtung  des  kirchlichen  und  des  schuli-\nschen  Religionsunterrichts,  wie  sie  Ruedi  Reich  vorhin  vorgetragen \nhat, vorbehaltlos anschliessen kann. Es gibt «teaching about religion» \nund  «teaching  in  religion»,  wie  es  Tobias  Jaag  in  einem  Gutachten \neinmal definiert hat. Aus katholischer Sicht sind es dieselben Gründe \nfür den Staat als auch  für die Kirchen im  Kanton Zürich, dass an der \nSchule  ein  nicht  konfessioneller  Religionsunterricht  zum  obligatori-\nschen  Fächerkanon  gehört. Kenntnisse der christlich-abendländischen \nTradition fördern das Verständnis für unsere Kultur. Dabei geht es um \nLiteratur, Sprache, Film, Musik, Malerei oder bildende Kunst, um nur \neinige zu nennen. Aber es fördert auch Kenntnisse über unsere Kultur, \ninsbesondere –  das  ist  meines  Erachtens  unverzichtbar –  im  Bereich \nEthik  und  Rechtsempfinden.  Kenntnisse  über  andere  Religionen  und \nKulturen fördern den Respekt gegenüber Menschen fremder Herkunft \nund bieten Orientierung in unserer multikulturellen Gesellschaft. Um-\ngekehrt fällt es Menschen aus anderen Kulturen leichter, sich in unse-\nrer Gesellschaft zurecht zu finden und zu integrieren, wenn sie Kennt-\nnisse über unsere hiesige Kultur haben.  \nAus  diesem  Grund  haben  die  Kirchen  eine  Weiterentwicklung  des \nkonfessionell-kooperativen  Religionsunterrichts  (Kokoru)  an  der \nOberstufe der Volksschule in ein Fach «Religion und Kultur» von An-\nfang an  mitgetragen  und  in der bildungsrätlichen  Kommission  mitge-\narbeitet. Wir waren aber sehr  irritiert, als  sich der  Bildungsrat  in sei-\nnem  Beschluss  vom  23.  August  2004  zu  den  Eckwerten  des  neuen \nFachs  «Religion und Kultur» in zwei wesentlichen Punkten zur eige-\nnen Modellskizze widersprach. Wir ersuchten darauf um ein Gespräch \nmit dem Bildungsrat. Dieses wird heute Abend stattfinden.  \nWir waren auch irritiert darüber, dass der Bildungsrat ohne Rückspra-\nche mit den Kirchen und aus rein wirtschaftlichen Gründen die Ange-\nbotspflicht  für  das  Fach  «Biblische  Geschichte»  aufhob.  Dieser  Ent-\nscheid fiel nicht nur bei den Kirchen auf Unverständnis. Ein überpar-\nteiliches und überkonfessionelles Komitee sammelte nicht weniger als \n50'000  Unterschriften  für  eine  Initiative,  welche  den  Entscheid  rück-\ngängig  machen  will.  Die  katholische  Kirche  will  hier  aber  nicht  ein-\nfach  auf  Besitzstandswahrung  machen,  sondern  Hand  bieten  für  eine \nzukunftsgerichtete Lösung an der Primarschule, die sich auf den ganz-\nheitlichen  Bildungsauftrag  der  Schule  abstützt.  Analog  der  Oberstufe \nsollte  unseres Erachtens an der Primarschule ein eigenständiges  Fach \n«Religion  und  Kultur»  eingeführt  werden,  das  für  alle  obligatorisch \nist. Dieser Unterricht soll Kindern schulisches Grundwissen über Re-\nligionen und Kulturen vermitteln. Aufgrund unseres kulturellen Erbes \nsind  wir  der  Ansicht,  dass  dem  Christentum  dabei  ein  Schwerpunkt \nzukommt, was der konfessionellen Neutralität in keiner Weise wider-\nspricht.  Dieses  Fach  würde  zudem  an  der  Primarschule  eine  logische \nund sinnvolle Voraussetzung  für das im Jahr  2007  vorgesehene  Fach \n«Religion und Kultur» an der Oberstufe bieten.  \nSie  haben  am  19.  September  2005  ein  dringliches  Postulat  überwie-\nsen,  dessen  Inhalt  sich  weitgehend  mit  unseren  Vorstellungen  einer \nWeiterentwicklung des Fachs «Biblische Geschichte» deckt. Wir war-\nten gespannt auf die Antwort der Regierung.  \n \n", "p": 8}, {"t": "Josef Wiederkehr (CVP, Dietikon): Ich bin mir bewusst, dass die Jah-\nresberichte der beiden  Landeskirchen  vermutlich keine besonders ho-\nhen  Wellen  aufwerfen  werden.  Trotzdem  ist  es  allemal  wert,  einen \nvertieften  Blick  auf  die  beiden  Jahresberichte  zu  richten.  Immerhin \nsind  knapp  70  Prozent  der  Bevölkerung  im  Kanton  Zürich  Mitglied \neiner  der  beiden  Landeskirchen  und  somit  mehr  oder  weniger  stark \nvon  deren  Tätigkeiten  betroffen.  Ebenso  werden  von  diesen  wichtige \nLeistungen  gegenüber  der  Bevölkerung  erbracht.  So  wurden  im  Jahr \n2004 beispielsweise 5548 Menschen getauft oder 1826 Ehen kirchlich \ngeschlossen.  Auch  im  Bereich  der  Seelsorge  wurden  verschiedene \nAufgaben  wahrgenommen.  Eine  grosse  Bedeutung  hatten  beispiels-\nweise  die  Jugend-  und  die  Migranten-Seelsorge.  Umfassende  Hilfe-\nleistungen  wurden  gegenüber  Menschen  in  Not  und  gegenüber \nschlechter gestellten Menschen erbracht. Stellvertretend für alle ande-\nren Dienstleistungen sollen hier die Dienststellen für Arbeitslose oder \ndie Einzelfallhilfe der Sozialberatung der Caritas erwähnt werden.  \nWie bereits verschiedentlich von den Vorrednern erwähnt worden ist, \nhat aber auch das Ringen um das Fach des biblischen Unterrichts für \nlebhafte Diskussionen gesorgt. Die Position der CVP hierzu sollte hin-\nreichend klar sein.  \nZu  guter  Letzt  möchte  ich  es  nicht  unterlassen,  ein  grosses  Kompli-\nment an die Verfasser der beiden Jahresberichte zu adressieren. Beide \nJahresberichte bewegen sich auf einem sehr ansprechenden Qualitäts-\nniveau. Sie sind äusserst transparent und verfügen über einen sehr ho-\nhen Informationsgehalt. Selbst börsenkotierte Firmen könnten sich ei-\nne  Scheibe  davon  abschneiden.  Ich  hoffe,  dies  wird  für  die  nächsten \nJahre die Messlatte sein.  \nDie CVP wird beiden Berichten zustimmen. \n", "p": 10}, {"t": "Othmar  Kern  (SVP,  Bülach):  Ich  möchte  ein  paar  Worte  zur  Rech-\nnung  der  Evangelisch-reformierten  Landeskirche  des  Kantons  Zürich \nsagen, die ebenfalls Inhalt des Jahresberichts ist. Die Rechnung 2004 \nschliesst  mit einem Ertragsüberschuss von 5,4 Millionen  Franken ab. \nBudgetiert  waren  rund  1  Million  Franken.  Ich  bin  der  Meinung,  für \nnächstes  Jahr  sollte  sich  der  Kirchenrat  ernsthaft  überlegen,  die  Bei-\nträge  der  Kirchgemeinden  zu  senken.  So  hätten  die  Kirchgemeinden \nmehr  Geld  zur  Verfügung,  um  ihre  Aufgaben  zu  erfüllen.  Wenn  die \nRechnung 2005 wiederum  mit einem so  hohen Ertragsüberschuss ab-\nschneiden  sollte,  werden  wir  in  diese  Richtung  aktiv  werden,  damit \ndie Beiträge der Kirchgemeinden gesenkt werden. Es gibt nirgends ei-\nne  Vorschrift,  welche  der  evangelischen  Landeskirche  des  Kantons \nZürich  vorschreibt,  dass  sie  so  viel  Vermögen  haben  soll,  wie  sie  in \neinem Jahr Löhne für ihre Angestellten bezahlen muss. \n \n", "p": 11}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Die Jahresberichte der evangeli-\nschen Landeskirchen, zu denen ich im Namen der EVP spreche, zeu-\ngen  von  einem  breiten  Engagement  in  vielen  Lebensbereichen.  Aus \nden  Berichten  geht  hervor, wie sehr es den  Kirchen ein  Anliegen  ist, \nHalt  im  Leben  zu  vermitteln  und  Orientierung  zu  bieten  für  verant-\nwortliches  Handeln  in  einer  immer  komplexer  werdenden  Welt.  Ihr \nZiel  ist  nicht  die  Gewinnoptimierung,  sondern  das  Wohlbefinden  der \nMenschen.  In  Bhutan  sagt  man  dem  nicht  das  Bruttosozialprodukt, \nsondern das «Bruttowohlprodukt». Verkündigung, Diakonie und Seel-\nsorge stehen im Mittelpunkt  und die  Forderung all dessen, was unse-\nrem Leben Kraft und Boden gibt. Die kirchlichen Dienste, die zahlrei-\nchen Fachstellen und die Hilfswerke decken die Bedürfnisse in beson-\nderen  Lebenssituationen  und bieten Unterstützung  in sozialen  Aufga-\nben.  Mit  den  Bildungshäusern  bieten  sie  Oasen,  wo  sich  Kraft  und \nErmutigung holen lassen.  \nMit all dem erfüllen die Landeskirchen eine ganz wichtige Funktion in \nunserer  Gesellschaft.  Wer  sonst  wäre  bereit  und  in  der  Lage,  einen \nsolch  umfassenden  Dienst  für  die  Menschen  zu  erbringen?  Ich  bin \nüberzeugt, dass der Aufwand von rund 50 beziehungsweise 40 Millio-\nnen Franken gerechtfertigt und eine Investition ins Leben ist.  \nDie EVP stellt mit Genugtuung fest, dass auch sehr viele Anstrengun-\ngen in die Jugendarbeit fliessen. Mit dem Einsatz zum Erhalt des Re-\nligionsunterrichts an der Primarschule, dem neuen religions-pädagogi-\nschen  Gesamtkonzept  wie  auch  mit  der  Schwerpunktsetzung  auf  die \nJugend  und die jungen Erwachsenen  haben  unsere Kirchen einen  Fo-\nkus  gewählt,  mit  dem  die  Wertevermittlung  besonders  dringend  ist \nund der die Jugendlichen in ihrer Identitätsfindung unterstützt. Genau \ndas scheint uns in der heutigen Zeit besonders wichtig.  \nIm  Namen  der  EVP  danke  ich  den  Kirchenratspräsidenten  und  den \nMitgliedern der Leitungen der katholischen und der reformierten Kir-\nche sowie allen Organen, Angestellten und den zahlreichen Freiwilli-\ngen in der kirchlichen Arbeit für den konstruktiven Einsatz zum Woh-\nle unserer Gesellschaft.  \n \n", "p": 11}, {"t": "Ursula Braunschweig (SP, Winterthur): Ruedi Reich hat es schon ge-\nsagt.  Die  50'000  Unterschriften  für  das  Fach  «Biblische  Geschichte» \nsind  ein  wichtiges  Signal;  die  Tatsache,  dass  die  Bevölkerung  von \nWinterthur mit 60 Prozent dem Kredit für die Weiterführung der bibli-\nschen Geschichte zugestimmt hat, ebenfalls.  Bedeutend ist auch, dass \nsich  in  Winterthur  die  SP-Stadträtin  Pearl  Pedergnana,  Vorsteherin \ndes  Schuldepartements,  dezidiert  für  die  Weiterführung  des  Fachs \neingesetzt hat. Religion ist im Gespräch, in vieler Leute Mund, in den \nMedien täglich präsent, in Literatur, Kunst, Sprache, Tradition. Es ist \nunerlässlich,  dass  die  Auseinandersetzung  mit  Religion  und  Religio-\nnen auch in der Schule stattfindet. Es nicht zu tun, wäre ein Kulturver-\nlust, eine verpasste Gelegenheit, der Geistesgeschichte der Menschheit \nauf  die  Spur  zu  kommen,  eine  verpasste  Chance  zu  erkennen  und  zu \nverstehen, welche Werte für das Zusammenleben der Menschen wich-\ntig waren und sind, wo sie ihren Ursprung haben und auch heute noch \nihre Wurzeln.  \nWarum bringen wir uns normalerweise gegenseitig nicht um? Warum \nbelügen und bestehlen wir uns nicht grundsätzlich? Warum setzen wir \nuns ein für Mensch und Natur? Es mag viele Gründe dafür geben, wa-\nrum sich Individuen für ein gutes, besseres Leben engagieren. Genera-\ntionen  um  Generationen  verfolgen  seit  Menschengedenken  dieselben \nZiele. Engagement für Benachteiligte, für Gerechtigkeit und Toleranz \nist  ein  altes,  jüdisches  Gedankengut,  auch  die  Forderung  nach  mass-\nvoller  Strafe.  Wir  nicht  mehr  ganz  Jungen  wissen  doch  noch,  dass \nAuge um Auge nichts anderes ist als die Forderung, dass die Strafe für \nein blaues Auge nicht mehr als ein «blaues Auge» sein darf. Die Schu-\nle ist der einzige Ort in der Gesellschaft, wo die Voraussetzungen ge-\ngeben  sind,  für  einen  entkrampften  Dialog  über  die  verschiedenen \nWahrheitsansprüche;  dies  ganz  besonders,  weil  Kinder  und  Jugendli-\nche die grossen Frager sind.  \nDass Religionsunterricht auch auf der Primarstufe in irgendeiner Form \nstattfinden muss, ist unabdingbar. Ich nenne nur vier Gründe. Erstens: \nKinder  haben  das  Recht  auf  Religion,  genauso  wie  auf  Sprache  und \nMathematik.  Dies  sind  Grundlagen,  um  sich  im  Leben  zurechtzufin-\nden.  Zweitens:  Die  jüdisch-christlichen  Texte  aus  dem  Repertoire  zu \nstreichen,  wäre  ein  Kulturraub.  Das  Verstehen  unzähliger  kultureller \nErrungenschaften  und  Werte  ginge  immer  mehr  verloren.  Feste  wie \nWeihnachten, Pessach und Bairam stünden da als freie Tage, und bald \nwüsste keiner mehr warum. Werke von Johann Sebastian Bach, Felix \nMendelssohn  Bartholdy,  Wolfgang  Amadeus  Mozart,  Bilder  von  Jo-\nhann  Heinrich  Füssli,  Michelangelo,  Leonardo  Da  Vinci,  Texte  von \nThomas Mann und Josef Roth, von Irving und Hilsenrath, Dantes Di-\nvina  Comedia  und  viel  anderes  mehr  würden  nicht  mehr  verstanden. \nWer  wüsste  denn  noch,  dass  Madonnas  Affinität  zur  Kabbala  nichts \nmit Kannibalismus zu tun hat? Niemand mehr würde aufgerüttelt und \naufgeregt durch Eminems provokative Songs.  \nDrittens:  Wie  könnten  wir  als  Bürgerinnen  und  Bürger  einer  Demo-\nkratie  beschliessen,  einen  Bereich  der  Allgemeinbildung,  der  Men-\nschenbildung,  den  jüngeren  Generationen  vorzuenthalten,  zu  strei-\nchen;  einen  Bereich,  der  die  ganze  Menschheitsgeschichte  in  ihren \nHöhen  und  Tiefen  begleitet  und  bestimmt;  einen  Bereich,  der  Men-\nschen immer bewegt und umtreibt. \nWir, die in unserer Schulkarriere mit den biblischen und religiösen In-\nhalten der jüdisch-christlichen Tradition vertraut gemacht wurden, ha-\nben  irgendwann  in  unserem  Leben  dazu  Stellung  bezogen,  uns  abge-\nwendet oder suchen immer noch unseren Platz. Wir können dies, weil \nwir viele religiöse Inhalte kennen. Wer keine Inhalte kennt, kann auch \nnicht wirklich auf mündige Art und Weise je Stellung beziehen.  \nViertens: Ein verantwortlicher Umgang mit religiöser Bildung auf der \nOberstufe  ist  schwerlich  möglich,  wenn  auf  der  Primarstufe  nicht \nschon Grundlagen gelegt werden.  \nDer  Entscheid,  biblische  Geschichte  zu  streichen,  war  entweder  ein \nFehler  oder  bietet  die  Chance  für  einen  Neuanfang.  Die  ersatzlose \nStreichung wäre politisch kurzsichtig. Ich wünsche der Regierung, ei-\nnen  angemessenen  Ersatz  zu  finden,  auf  dass  sie  nicht  in  die  Ge-\nschichte  eingehe  als  die  Regierung  der  Religions-  und  Kulturbanau-\nsen. \n \n", "p": 12}, {"t": "Fredy Ganz (FDP, Bassersdorf): Die FDP schliesst sich den Ausfüh-\nrungen der Geschäftsprüfungskommission an und empfiehlt Ihnen die \nAbnahme der Jahresberichte. \n \n", "p": 14}, {"t": "Esther Hildebrand (Grüne, Illnau-Effretikon) spricht als Ratsmitglied: \nZur Ökologie, zum Haushalt von Mensch, Gesellschaft und Natur ge-\nhört  auch  die  Spiritualität.  Sie  ist  ein  wichtiger  Bestandteil  für  die \nBewältigung  des  täglichen  und  nachhaltigen  Lebens.  Die  grosse  Ar-\nbeit, die die kirchlich Engagierten leisten, findet unsere Zustimmung. \nDie Grüne Fraktion wird beide Geschäftsberichte genehmigen. \n \n", "p": 14}, {"t": "Claudio Zanetti (SVP, Zollikon): Ich habe nur eine kurze Anmerkung \nzu  den  Ausführungen  von  René  Zihlmann.  Es  freut  mich,  dass  Sie \ndem Dialog  und dem Gespräch eine so  grosse Bedeutung beimessen. \nIch habe hier aber ein Problem. Ich gehöre nämlich zur SVP. Ich bin \ngerne  Mitglied  dieser  Partei.  Aber  ein  Bischof  der  katholischen  Kir-\nche, Peter Henrici, hat gesagt, dass meine Partei für einen guten Chris-\nten –  er  hat  vielleicht  gemeint  für  einen  guten  Katholiken –  nicht \nwählbar ist. Wenn dem so ist, dann werden bestimmt einige Kollegin-\nnen  und  Kollegen  meiner  Fraktion  Mühe  haben,  umgekehrt  den  Ge-\nschäftsbericht  zu  genehmigen.  Ich  möchte  von  Ihnen  wissen:  Sind \nSVP-Kandidaten  für  Christen  und  Katholiken  wählbar  oder  nicht? \nDann werden wir entsprechend den Bericht genehmigen können. \n \n", "p": 14}, {"t": "Regierungsrätin Regine Aeppli: Zuerst möchte ich den beiden Vertre-\ntern der Landeskirchen sehr herzlich für ihre Haltung in der Frage der \nZukunft des Religionsunterrichts an unseren Schulen danken. Ich spü-\nre aus ihren Worten Verständnis für die Problematik, mit der wir kon-\nfrontiert  sind.  Ich  werde  darauf  zurückkommen.  Ich  spüre  aber  auch \neine Bereitschaft, zusammen mit der Schule nach neuen Lösungen zu \nsuchen. Ich bin sehr froh darüber. Ich bin auch froh darüber, dass wir \nmit diesem Auftakt dann in die Diskussion über weitere Vorstösse, die \nim  Laufe  des  heutigen  Morgens  diskutiert  werden,  eintreten  können. \nIch bin sicher, dass wir in den wichtigsten Punkten der gleichen Mei-\nnung sind, was die Zielsetzung betrifft und was den Wertediskurs und \ndie Vermittlung von ethischen Fragestellungen oder auch Lösungsan-\nsätzen für die grossen Dilemmata unserer Gesellschaft betrifft.  \nDie Schule soll der Kulturpflege, der Werteorientierung, der Integrati-\non, dem gegenseitigen Verständnis und dem friedlichen Zusammenle-\nben dienen – das steht auch in Paragraf 1 des Volksschulgesetzes ge-\nschrieben –  und  die  Vermittlung  grundlegender  Kenntnisse,  eine \nganzheitliche  Entwicklung  der  Kinder  zu  selbstständigen,  verantwor-\ntungsbewussten und gemeinschaftsfähigen Menschen anstreben. Diese \nZiele haben ihre Wurzeln im christlich-jüdischen Denken. Wir wollen \ndiesen  Zielen  weiterhin  dienen.  Wir  tun  das  auch,  aber  wir  tun  das \nnicht  nur  im  Fach  «Biblische Geschichte». Wir  haben aber ein Prob-\nlem.  Von  diesem  Problem  hat  bisher  niemand  gesprochen,  nämlich \ndass  unsere  Verfassung  vorschreibt,  dass  die  Schule  konfessionell \nneutral sein muss. Das hat sehr viel mit der Geschichte dieses Landes \nzu  tun,  das  im  19.  Jahrhundert  noch  von  kriegerischen  Auseinander-\nsetzungen  zwischen  Katholiken  und  Protestanten  geschüttelt  wurde \nund in der Bildung des Staates mit seiner Grundlage in der Verfassung \nvon 1848 dann in eine friedliche Zukunft überleitete, aber die konfes-\nsionelle Neutralität der Schule als Voraussetzung für einen Unterricht, \nder sich an einer demokratischen Gesellschaft ausrichtete, voraussetz-\nte. All jene, die sich  mit diesen  Fragen näher auseinander  gesetzt ha-\nben, wissen, dass das Bundesgericht nach wie vor sehr streng ist, was \ndie  Einhaltung  der  konfessionellen  Neutralität  anbelangt.  In  dieses \nproblematische Umfeld sehen wir uns gestellt, wenn zur Frage, inwie-\nfern  biblische  Geschichte  vom  obligatorischen  Fach  und  der  Ver-\npflichtung,  dass  alle  Schülerinnen  und  Schüler  an  diesem  Unterricht \nteilnehmen können, eine Regelung gefunden werden muss.  \nSie wissen, dass in unseren Schulen heute sehr viele Schülerinnen und \nSchüler  sind,  die  nicht  aus  einem  christlichen  Umfeld  kommen,  son-\ndern  aus  einem  anderen  religiösen  Umfeld.  Es  gibt  viele  Schulen,  an \ndenen 70 oder 80 Prozent der Schülerschaft eine andere Herkunft ha-\nben.  Für  alle  diese  Schülerinnen  und  Schüler  muss  die  Möglichkeit \ngeschaffen werden, dass sie in unsere ethischen Vorstellungen, in un-\nsere Wertvorstellungen  integriert werden.  Das ist es, was  mir  Sorgen \nmacht. Ich möchte, dass alle Schulkinder an diesem Wertediskurs par-\ntizipieren und nicht die Hälfte oder mehr dispensiert wird. Das bringt \nuns  nichts.  Ich  möchte,  dass  die  Schule  dem  Ziel  der  gegenseitigen \nVerständigung  und  der  Förderung  der  Toleranz  dient.  Ich  sehe  eine \nVoraussetzung darin, dass sich der Unterricht nicht nur auf christlich-\njüdische Werte oder Geschichte beschränkt, sondern dass auch andere \nReligionen,  andere  Wertesysteme  einbezogen  werden,  weil  das  der \nVerständigung zwischen den Schülerinnen und Schülern dient.  \nWir sind auf dem Weg dazu. Der Bildungsrat hat für die Oberstufe ein \nneues  Fach  anstelle  des  bisherigen  konfessionell-kooperativen  Unter-\nrichts beschlossen. Der Bildungsrat will diesem Ziel auch auf der Pri-\nmarstufe Rechnung tragen mit einem neuen Fach «Religion und Kul-\ntur».  Diesbezüglich  arbeiten  wir  mit  den  Landeskirchen  konstruktiv \nzusammen.  Ihnen  ist  daran  gelegen,  dass  die  Verständigung  in  der \nSchule  gefördert  werden  kann,  dass  christliche  Werte  diskutiert  und \nerhalten  bleiben  sollen  und  dass  auch  andere  Religionen  zu  Worte \nkommen sollen. Wir wissen aber noch nicht, wie wir das auf der Pri-\nmarstufe  umsetzen  werden.  Als  Erstes  haben  wir  beschlossen,  dass \nwir  die  Unterrichtsmaterialien  überarbeiten.  Sie  sollen  ab  nächstem \nJahr den Schulen zur Verfügung gestellt werden, damit der Inhalt der \nbiblischen Geschichte, soweit er nicht spezifisch konfessionell ist, al-\nlen Schülerinnen und Schülern vermittelt werden kann. \nUrsula Braunschweig und andere haben darauf verwiesen, wie wichtig \ndie christlich-jüdische Kultur ist, dass wir unsere Kultur nur verstehen \nkönnen, wenn wir wissen, auf welchen Wurzeln sie basiert, dass sie in \nBildern, in der Musik und in der Literatur zum Ausdruck kommt. Ich \nbin  völlig  einig  mit  Ihnen.  Ich  bin  auch  der  Meinung,  dass  das  Ver-\nständnis  dafür  vertieft  oder  gefördert  werden  soll.  Das  passiert  aber \nnicht nur in der biblischen Geschichte. Wir lesen in der deutschen Li-\nteratur Texte, die auf diesen Wurzeln basieren. Wir hören Musik, die \nmit diesen Wurzeln zu tun  hat. Unser  ganzer Unterricht basiert  letzt-\nlich  auf  unserer  Tradition  und  unserer  Kultur.  Das  ist  die  jüdisch-\nchristliche oder die christlich-abendländische Kultur, die wir seit 2000 \nJahren  leben. Manchmal  vergessen wir, wie sehr wir  in dieser Mehr-\nheitskultur  leben.  Vielleicht  müsste  man  einmal  Vertreterinnen  und \nVertreter  anderer  Religionsgemeinschaften  anhören.  Die  würden \nIhnen sagen, wie wenig ihre religiösen und kulturellen Wurzeln in un-\nserem  Gemeinschaftsleben  Platz  haben.  Alles,  was  ich  will,  ist,  dass \ndieser  Diskurs  auch  in  die  Schule  getragen  werden  kann,  damit  alle \ndaran  partizipieren  können,  weil  ich  überzeugt  bin,  dass  es  für  das \nVerständnis der Andersartigkeit der anderen wichtig ist, dass man et-\nwas weiss darüber und dass es nötig ist für die Toleranz, die wir brau-\nchen, um ein friedliches Zusammenleben zu ermöglichen.  \nDas Problem  liegt in der Vorschrift der Verfassung, dass wir konfes-\nsionelle Neutralität an den Schulen wahren  müssen  und  dem  Bedürf-\nnis  in  der  Schule,  etwas  anzubieten,  an  dem  alle  Schülerinnen  und \nSchüler  partizipieren  können.  Der  Wertediskurs  und  die  Integration \ngehören  für  mich  zu  ganz  wichtigen  Zielen  der  Schule.  Wir  sind  auf \nder Suche nach einer Form, die sowohl der Bundesverfassung als auch \ndiesem Bedürfnis dient. Wir ziehen da auf weite Strecken am gleichen \nStrick.  Ruedi  Reich  hat  es  bereits  gesagt,  heute  Abend  werden  die \nVertreter  der  Landeskirchen  mit  dem  Bildungsrat  ein  Gespräch  füh-\nren. Sie werden sich bestätigt sehen, dass auch der Bildungsrat die an-\ngesprochenen Ziele teilt. \nZum  Postulat  von  Andrea  Widmer  und  Mitunterzeichnerinnen,  wel-\nches ein Fach in Religion und Kultur fordert: Weil der Regierungsrat \ndie Zielsetzung, die in diesem Postulat vertreten wird,  teilt, hat er am \nletzten  Mittwoch  beschlossen,  das  Postulat  entgegenzunehmen.  Die \nKommunikation darüber und die Verteilung der Postulatsantwort wer-\nden im Laufe dieser Woche erfolgen. Ich bin befugt, Ihnen das heute \nschon  mitzuteilen.  Sie  sehen,  dass  wir  auf  dem  gleichen  Weg  sind. \nWir  wissen  einfach  noch  nicht,  wie  wir  das  genau  umsetzen  wollen. \nIch  kann  Ihnen  an  dieser  Stelle  auch  versichern,  ich  bin  beeindruckt \ndavon,  wie  viele  Gemeinden  das  Bedürfnis  hatten,  das  Angebot  an \nbiblischer Geschichte aufrecht zu erhalten und wie viele diese Initiati-\nve zur Aufrechterhaltung des Unterrichts in biblischer Geschichte un-\nterzeichnet  haben.  Es  ist  ein  Zeichen  dafür,  dass  der  Wertediskurs  in \nder  Schule  stattfinden  soll.  Über  die  Ausgestaltung  werden  wir  uns \nnoch unterhalten müssen. \n \n", "p": 14}, {"t": "Peter Reinhard (EVP, Kloten): Erlauben Sie mir als Co-Präsident des \nInitiativkomitees  für  die  Volksinitiative  biblische  Geschichte  eine \nkurze Anmerkung beziehungsweise Präzisierung.  Ich  und die Initian-\nten gehen davon aus, dass wir ein Fach mit Schwergewicht «Christli-\ncher Glaube» in der Schule haben, und zwar eine separate Stunde. Wir \nsind  im  Gegensatz  zu  Regierungsrätin  Regine  Aeppli  nicht  der  Mei-\nnung –  das  möchte  ich  präzisieren –,  dass  der  Vollzug  der  Initiative \ndie  Religionsfreiheit  oder  die  Neutralität  der  Glaubens-  und  Gewis-\nsensfreiheit in Frage stellt. Das ist wie bei Geografie. Sie lernen zuerst \ndie  Schweizer  Geschichte,  später  Europa  und  dann  die  übrige  Welt \nkennen. Wir leben hier in der Schweiz. Also sollen alle, die hier woh-\nnen, zuerst die christlichen Grundwerte kennen lernen. Sie sollen wis-\nsen, warum wir einen Sonntag haben, warum wir Weihnachten haben. \nSie sollen wissen, warum wir  Frauen zum Beispiel  nicht steinigen  o-\nder  andere  Kulturen  haben.  Das  ist  notwendig  als  Grundlage.  Wir \nmöchten das in der Primarschule zuerst vermittelt wissen, aber selbst-\nverständlich  so,  dass  die  religiösen  Empfindungen  frei  sind.  Das  ist \n«teaching about religion» und nicht «in religion». Wir gehen auch da-\nvon aus, dass die Bereitschaft, diese Zielsetzung in Zukunft zu vertre-\nten,  nur  erhalten  werden  kann,  wenn  man  auch  deutlich  darüber \nspricht und sie nicht  in irgendein  Fach integriert  und dann  vorausset-\nzen will, dass man weiss, worüber man spricht.  \nIn  diesem  Sinn  sind  wir  froh,  dass  das  Gespräch  zwischen  den  Kir-\nchen  und  der  Bildungsdirektion  nun  stattfindet.  Lange  genug  hat  es \ngedauert. Wir sind dankbar, wenn auch das Initiativkomitee zur gege-\nbenen  Zeit  mit  Informationen  einbezogen  wird.  Letztlich  haben  wir \nauch noch einen Entscheid bezüglich der Initiative zu fällen. \n \n", "p": 17}, {"t": "Ruedi  Reich,  Präsident  des  Kirchenrates:  Ich  danke  für  die  ermuti-\ngenden  Worte,  die  Sie  den  Kirchen  weitergegeben  haben.  Es  ist  uns \nVerpflichtung.  \nZwei  kleine  Hinweise:  Regierungsrätin  Regine  Aeppli,  wir  sind  sehr \nfroh um das, was Sie jetzt gesagt haben. Ich gehe auch davon aus, dass \nman einen gemeinsamen Weg finden wird. Es ist auch der Kirche ein \ngrosses  Anliegen,  dass  die  konfessionelle  Neutralität  gewahrt  bleibt. \nSo ist überhaupt im 19. Jahrhundert das Fach biblische Geschichte in \nder  Volksschule  entstanden,  schon  damals  nicht  als  ein  Kirchenfach, \nsondern als ein Kulturfach. Danke, wenn wir hier einen gemeinsamen \nWeg gehen können.  \nJetzt  gehen  wir  von  der  Ebene  der  Werte  auf  die  Ebene  des  Wertes. \nOthmar Kern, ich wäre froh, es wäre finanziell etwa so. Esther Hilde-\nbrand  hat  darauf  hingewiesen.  Der  Überschuss  ist  zum  grössten  Teil \nein Buchungsgewinn im Zusammenhang mit dem, dass die Heimstätte \nMagliaso,  die  wir  in  breiter  Art  für  Jugendliche,  für  Behinderte  füh-\nren,  von der  Landeskirche an den Stadtverband  übergegangen  ist. Da \nwurden  3,5  Millionen  Franken  auf  die  Landeskirche  übertragen.  Das \nheisst aber nicht, dass unsere Budgets in Zukunft rosig sind. Wir bud-\ngetieren  jetzt  mit  etwa  800'000  Franken  Defizit.  Es  ist  uns  natürlich \nwichtig – Sie haben darauf hingewiesen –, die gesamtkirchlichen Ver-\npflichtungen weiterhin erfüllen zu können. Ich denke an die Seelsorge \nin den Spitälern, in den Gefängnissen. Ich denke an Einrichtungen wie \ndie Bahnhofs- oder Flughafenkirche. Hier haben wir Verpflichtungen. \nAber selbstverständlich werden in der Landeskirche keine Steuern auf \nVorrat erhoben. \n \n", "p": 18}, {"t": "René  Zihlmann,  Präsident  der  Zentralkommission:  Erlauben  Sie  mir \ndrei  Anmerkungen.  Zuerst  danke  ich  Ursula  Braunschweig  für  ihr \nStatement. Erlauben Sie mir das mit einem Schmunzeln zu sagen: Es \nhätte von mir sein können. \nIch  habe  unserer  Bildungsdirektorin  sehr  gut  zugehört.  Es  hat  mich \nermutigt  für  das  Gespräch  von  heute  Abend.  Die  katholische  Kirche \nhat in keiner Weise die Absicht, irgendwelche konfessionellen Inhalte \nin einen solchen obligatorischen Unterricht hineinzuschmuggeln. Wir \ngehen mit Ihnen vollständig einig, dass ein solcher Unterricht konfes-\nsionsneutral  sein  soll.  Sicher  werden  aber  unsere  kulturellen,  christ-\nlich-abendländischen  Wurzeln  für  alle  Kinder  auch  eine  gewisse \nGrundlage  bilden  müssen,  um  überhaupt  in  den  Diskurs  mit  anderen \nethischen  und  theologischen  Systemen  einzutreten.  Ich  glaube,  dass \ndamit in keiner Weise die Konfessionsneutralität verletzt wird. Im De-\ntail wäre aber noch darüber zu diskutieren. \nIch  bin  wohl  verpflichtet,  Claudio  Zanetti  etwas  zu  sagen.  Die  Aus-\nführungen  von  Bischof  Peter  Henrici  hat  dieser  in  seinem  persönli-\nchen  Namen  gemacht.  Es  sind  also  nicht  offizielle  Verlautbarungen \nder  Kirche.  (Zwischenrufe  aus  der  SVP:  Das  ist  billig!)  Sie  müssen \nmein Votum nicht als billig bezeichnen; es ist ja noch nicht fertig. Er \nhat sich aber wohl sehr  über  gewisse Positionen  Ihrer Partei  geärgert \nund  sich  deshalb  von  Ihnen  distanziert.  Die  Zentralkommission  hat \nsich nie zur SVP als Partei geäussert. Vielleicht kollidiert das, was Bi-\nschof Peter Henrici gesagt hat zumindest mit dem Gebot der Feindes-\nliebe.  Falls  Sie  dem  Jahresbericht  zustimmen,  stimmen  Sie  dem  Jah-\nresbericht zu und nicht Bischof Peter Henrici. Ansonsten sind Sie na-\ntürlich frei. \n \n", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 19}, {"t": "", "p": 20}, {"t": "", "p": 20}, {"t": "Ratspräsident Hans  Peter  Frei:  Eintreten  ist gemäss Paragraf 17 Ge-\nschäftsreglement obligatorisch. Wir führen zu Beginn eine Grundsatz-\ndiskussion.  Dann  gehen  wir  den  Geschäftsbericht  in  der  Detailbera-\ntung  kapitelweise  durch  und  schliessen  mit  der  Schlussabstimmung \nab. Sie sind mit diesem Vorgehen einverstanden. \n \n", "p": 20}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau),  Referentin  der  Geschäftsprü-\nfungskommission:  Bildung  und  Wissenschaft  sind  die  wichtigsten \nRohstoffe der Schweiz. Die Universität spielt dabei eine wichtige Rol-\nle  und  steht  im  Brennpunkt  des  öffentlichen  Interesses.  Sie  kostet \nzwar erheblich, aber mit ihren fast 24'000 Studierenden und rund 3000 \nAngestellten belebt sie auch die Zürcher Wirtschaft. Sie stellt  mit  ih-\nrem  guten Ruf einen bedeutenden Standortvorteil  für  unseren Kanton \nund  für  die  ganze  Region  dar.  Diesem  ist  Sorge  zu  tragen.  Der  Kan-\ntonsrat und für ihn die Geschäftsprüfungskommission üben die Ober-\naufsicht  aus.  Entsprechend  unserem  Rollenverständnis  werden  dabei \nnicht die Beispiele erfolgreicher Exzellenz betont, sondern Strukturen \nund  Abläufe  hinterfragt  und  auftretende  Schwierigkeiten  näher  abge-\nklärt.  Die  Geschäftsprüfungskommission  hat  Schwerpunkte  gesetzt \nund diese einer differenzierten Prüfung unterzogen. Hierzu ist auf den \nausführlichen Bericht 4252a zu verweisen.  \nDas  Ziel  ist  für  alle  gemeinsam,  nämlich  das  Vertrauen  der  Öffent-\nlichkeit  und  eine  gut  funktionierende  und  attraktive  Universität,  die \nhöchsten Ansprüchen zu genügen vermag. Gegenwärtig ist ein starker \nRuf  nach  Reformen  im  schweizerischen  Hochschulsystem  zu  hören. \nEine Projektgruppe  von Bund  und  Kantonen  hat Grundlagen  für eine \nNeuordnung  der  schweizerischen  Hochschullandschaft  ab  2008  aus-\ngearbeitet.  Die  Universität  Zürich  will  sich  daran  beteiligen.  Sie  hat \nein  Näherrücken  zum  Ziel,  die  Stärkung  zur  Ankurbelung  der  Wirt-\nschaft  und  internationale  Wettbewerbsfähigkeit.  Zudem  verfolgt  sie \neinen effizienteren Einsatz der knapper werdenden Mittel durch Straf-\nfung  der  Strukturen  und  des  Angebots.  Mit  Kooperationsverträgen \nund  neu  auch  mit  Fellowstrukturen  zwischen  Angehörigen  verschie-\ndener Hochschulen werden Synergien geschaffen. Mit dieser interdis-\nziplinären Zusammenarbeit auf höchster Ebene und dem Diskurs über \ndie  Fakultäts-  und  Institutsgrenzen  hinaus,  profitieren  die  Wissen-\nschaft wie auch alle Beteiligten. Die Sparpakete von Bund und Kanto-\nnen  schränken  den  Gestaltungsspielraum  ein.  Gemäss  schweizweiten \nKostenvergleichen  gehe  die  Zürcher  Universität  mit  ihren  Mitteln \nhaushälterisch  um.  Die  Universitätsleitung  setzt  Schwerpunkte  wie \nzum Beispiel die Umsetzung der Bologna-Reform und das E-Learning \nund beweist damit, dass sie sich auf die Zukunft ausrichtet.  \nDie  grosse  Herausforderung  bei  aller  Exzellenz  in  Lehre  und  For-\nschung  ist,  auch  nach  innen  beste  Voraussetzungen  zu  schaffen.  Der \neingeschlagene  Weg  mit  der  kontinuierlichen  Verbesserung  der  Be-\ntreuungsstrukturen  bringt  unsere  Universität  wohl  auch  im  Hinblick \nauf ein neues Hochschulförderungsgesetz in eine gute Position.  \nEbenfalls auf die Zukunft ausgerichtet ist die Diskussion um die Spit-\nzenmedizin. Die Universitätsleitung sieht die Zukunft nur bei denjeni-\ngen  Universitätskliniken,  die  Versorgung  und  medizinische  Wissen-\nschaft klug zu verbinden vermögen. Sie verlangt, dass die Universitä-\nten  bei  strategischen  Entscheidungen  zu  Entwicklung  von  Universi-\ntätskliniken  massgeblich  mitreden  können.  Es  geht  um  Schnittstellen \nzwischen  Forschung,  Versorgung  und  Lehre.  Die  Sensibilität  zeigt \nsich  in  der  Praxis.  Die  Notwendigkeit  eines  optimalen  Zusammen-\nspiels wie auch einer sorgfältigen Abgrenzung ist in Krisensituationen \nund  auch  im  Berufungsverfahren  zutage  getreten.  Beides  ist  Gegen-\nstand von näheren Abklärungen durch die Geschäftsprüfungskommis-\nsion. \nDie Verselbstständigung der Universität  von 1998 hat einen  längeren \nProzess  von  Veränderungen,  strukturellen  Anpassungen  und  dem \nAufbau  breiterer  Führungsstrukturen  in  Gang  gesetzt.  Eine  Personal-\nabteilung ist aufgebaut und 2004 evaluiert worden. Hier zeigt sich ein \ndeutlicher  Anstieg  im  Arbeitsklima  und  im  persönlichen  Wohlbefin-\nden.  Die  in  der  Öffentlichkeit  diskutierten  personellen  Schwierigkei-\nten beziehen sich auf einzelne Ausnahmen. Sie sind nicht zu verharm-\nlosen. Sie dürfen aber auch  nicht darüber  hinwegtäuschen, dass beim \nGrossteil der 3000 Mitarbeitenden gute Motivation und Zufriedenheit \nherrscht. Offenbar ist die Universität hier auf gutem Weg.  \nRektor Hans Weder hat uns im vergangenen Jahr mit Offenheit emp-\nfangen und uns einen wertvollen Einblick in die Universität mit ihren \numfangreichen  Herausforderungen  gewährt.  An  unserer  Universität \nwird  viel  und  Grosses  geleistet.  Rektor  Hans  Weder  und  der  ganzen \nUniversitätsleitung  wie  auch  dem  Universitätsrat  und  allen  Mitarbei-\ntenden  gebührt  der  Dank  des  Kantonsrates.  Wir  wünschen  ihnen  im-\nmer  die  nötige  Kraft,  einen  mutigen  und  auch  selbstkritischen  Geist \nund Erfolg auf dem anspruchsvollen Weg in die Zukunft.  \nIm Namen der Geschäftsprüfungskommission beantrage ich dem Kan-\ntonsrat, den Jahresbericht der Universität für das Jahr 2004 zu geneh-\nmigen. \n \n", "p": 20}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Es  ist  unbestritten,  die  Universität \nnimmt  in  der  Bildungslandschaft  des  Kantons  einen  sehr  wichtigen \nPlatz ein. Eine starke Ausstrahlung über den Kanton hinaus und natür-\nlich  über  die  Landesgrenzen  hinweg  ist  für  den  Wohn-  und  Wirt-\nschaftskanton  Zürich  von  grosser  Bedeutung.  Wir  unterstützen  die \nUniversität  mit  einem  grossen  Staatsbeitrag  und  insbesondere  damit, \ndass  wir  diesen  im  Gegensatz  zu  Volksschule  und  Gymnasium  trotz \neinschneidender  Kürzungen  weiterhin  kräftig  ansteigen  lassen.  Wenn \nich  aber  von  der  Manor-Eisprungs-Forschungsarbeit  lese,  würde  ich \nmanchmal gern einige Tausend Franken kürzen. Zum Glück geht das \nmit dem Globalbudget nicht.  \nDie  Universität  betont  im  Zusammenhang  mit  der  internationalen \nAusstrahlung  und  dem  hohen  Ansehen  sehr  stark  und  praktisch  aus-\nschliesslich die Forschung und damit insbesondere die Exzellenz. Wir \nwerden denn auch regelmässig mit Ratings von nicht immer ganz un-\nzweifelhaftem Ruf beglückt, die einseitige Aussagen in Bezug auf den \nForschungsausfluss  der  Universität  machen.  Meistens  kann  sie  sich \nmit  vorderen  Rängen  schmücken.  Dazu  gratulieren  wir  ihr  natürlich \nauch.  \nEin zweiter  Kernauftrag der Universität  ist aber auch die Befähigung \nder Studierenden zur akademischen Berufsausübung. Die Qualität der \nLehre  darf  also  nicht  als  zweitrangige  Aufgabe  der  Universität  be-\ntrachtet werden. Weiterhin ist der Fokus auf die Verbesserung der Be-\ntreuungsverhältnisse zu richten.  \nDie schweizerische Hochschullandschaft steht vor grösseren Verände-\nrungen. Ich nenne da auch insbesondere das Projekt «Hochschulland-\nschaft 08» und das geplante neue Hochschulförderungsgesetz. Ich ge-\nhe davon aus, dass Universitätsrat und die Universitätsleitung sich zur \nPositionierung der Universität innerhalb der neuen Strukturen Gedan-\nken machen und insbesondere zur Verstärkung der Koordination zwi-\nschen  den  universitären  Hochschulen  und  neu  auch  zwischen  den \nFachhochschulen. In diesem Zusammenhang ist insbesondere die Fra-\nge zu stellen, ob trotz verstärkter  Koordination weiterhin das Wachs-\ntum  und  der  Ausbau  der  Fakultäten  in  personeller  und  in  räumlicher \nHinsicht  weitergehen,  oder  ob  andere  Strategien  entwickelt  werden, \num als Standort in der Spitzenforschung und der Lehre einen Spitzen-\nplatz  im  nationalen  und  internationalen  Vergleich  halten  zu  können. \nIch gehe davon, dass Universitätsrat und Universitätsleitung baldmög-\nlichst  über  ihre  Strategie  und  die  daraus  folgenden  Massnahmen  in-\nformieren.  Die  Bedeutung  der  Finanzplanung  in  diesem  Zusammen-\nhang brauche ich wohl nicht extra zu betonen.  \nIm März 2003 verabschiedeten wir eine Änderung des Universitätsge-\nsetzes im Bereich der Berufungen. Die Uni brauchte über zwei Jahre, \num  die  entsprechende  Anpassung  der  Universitätsordnung  vorzuneh-\nmen. Im Januar 2006 sollen endlich die geänderten Paragrafen 34 und \n34 a des Universitätsgesetzes in Kraft treten. Das ist schlicht und ein-\nfach viel zu lang, zumal es sich nicht um komplizierte Angelegenhei-\nten handelt. Da die vom Kantonsrat beschlossene Änderung nicht ganz \nden Wünschen der Universität entsprochen  hat, ist zu  vermuten, dass \nder  Vollzug  der  Gesetzesänderung  auf  die  lange  Bank  geschoben \nwurde.  So  geht  das  in  Zukunft  nicht.  Die  zukünftige  Aufsichtsstelle \nhat darauf zu achten, dass dem Willen des Gesetzgebers in angemes-\nsener  Zeit  Folge  geleistet  wird.  Davon  habe  ich  heute  von  der  Ge-\nschäftsprüfungskommission nichts gehört.  \nDem Jahresbericht haben wir entnommen, dass die Uni Zürich und die \nUni  Bern  gemeinsam  die  Technologietransferstelle  Unitectra  gegrün-\ndet haben. Die Bemühungen für einen verbesserten Technologietrans-\nfer sind klar zu unterstützen. Wir finden es auch positiv, dass die Uni \nZürich  hier  mit  anderen  Universitäten  zusammenarbeitet.  Aufgrund \nder  Antworten  der  Universität  zu  unseren  Fragen  stellen  sich  aber  in \ndiesem  Zusammenhang  noch  weitere  grundsätzliche  Fragen;  bezie-\nhungsweise sie sind nicht beantwortet worden. Weshalb wurde für die \nZusammenarbeit eine Aktiengesellschaft gegründet? Was ist der Vor-\nteil dieser Rechtsform?  Kann die Universität überhaupt  Aktiengesell-\nschaften  gründen?  Welche  Aufgaben  stehen  in  diesem  Zusammen-\nhang dem Universitätsrat zu? Diesen Fragen ist in den nächsten Mona-\nten vertieft nachzugehen. Das erwarte ich von der Geschäftsprüfungs-\nkommission. \nAbschliessend danke ich allen Angehörigen für ihren grossen Einsatz \nzu  Gunsten  einer  starken  und  erfolgreichen  Universität,  vor  allem \nspreche ich an dieser Stelle besonders dem Mittelbau mit den Assistie-\nrenden  und  den  wissenschaftlichen  Mitarbeitenden  sowie  dem  admi-\nnistrativen  und  technischen  Personal  meinen  Dank  aus.  Auch  wenn \ndiese nicht so oft in der Öffentlichkeit stehen: ohne sie gäbe es an der \nUni weder Forschung noch Lehre. \n \n", "p": 22}, {"t": "Yvonne  Eugster  (CVP,  Männedorf):  Ich  kann  mich  der  ausführlichen \nStellungnahme  der  Referentin  der  Geschäftsprüfungskommission  an-\nschliessen.  Die  CVP-Fraktion  wird  den  Jahresbericht  der  Uni  geneh-\nmigen.  \nDie zahlreich eingereichten Fragen wurden anlässlich der Einfragesit-\nzung beziehungsweise im Nachhinein schriftlich und offen ausführlich \nbeantwortet.  Dafür  danke  ich  der  Bildungsdirektion  und  der  Unilei-\ntung. Die Uni steht nach wie vor vor grossen Herausforderungen, um \nauch  in  Zukunft  in  der  schweizerischen  und  internationalen  Hoch-\nschullandschaft an vorderster Front mithalten zu können. Wir nehmen \nerfreut  zur  Kenntnis,  dass  eine  Verschärfung  der  Zulassungsbedin-\ngungen  nicht  vorgesehen  ist.  Die  Verbesserung  der  Betreuungsver-\nhältnisse ist der CVP weiterhin ein grosses Anliegen. Gemäss Bericht \nvon  Prorektor  Hans  Caspar  von  der  Crone  beträgt  der  Indikator  Stu-\ndierende pro  Professur  mit 58,9 so  viel wie letztmals 1998, nachdem \ner  bis  2003  auf  über  60  gestiegen  ist.  Auch  wenn  beim  Mittelbau  in \nden  meisten  Fächern  Verbesserungen  gegenüber  den  Vorjahren  er-\nreicht werden konnten, müssten diesbezüglich weitere Anstrengungen \ngemacht werden. Nur  mit  vernünftigen  Betreuungsverhältnissen kann \ndie Qualität der Lehre gewährleistet werden.  \nPositiv  zu  vermerken  sind  die  grossen  Fortschritte  in  der  Umsetzung \nder Bologna-Reform. Dass die speziell dafür reservierten Finanzmittel \nauch eine Verbesserung der Betreuungsverhältnisse mitbringen, ist ein \npositiver Nebeneffekt. Die CVP hofft, dass sich die Uni den weiterhin \ngrossen Herausforderungen stellen wird. Wir danken den Verantwort-\nlichen für die gute Arbeit. \n \n", "p": 24}, {"t": "Fredy  Ganz  (FDP,  Bassersdorf):  Die  FDP-Fraktion  stellt  entspre-\nchend den Ausführungen der Geschäftsprüfungskommission fest, dass \ndie Umsetzung der Anpassung  im  Berufungsverfahren  gemäss Ände-\nrungsbeschluss  des  Universitätsgesetzes  mehr  als  zweieinhalb  Jahre \ngedauert  hat,  wofür  die  FDP-Fraktion  kein  Verständnis  hat,  zumal \ndies  ein  wichtiger  Bestandteil  der  damaligen  Gesetzesrevision  war. \nDer  Kantonsrat  wollte  bewusst  die  Kompetenzen  der  Fakultätsver-\nsammlung  einschränken.  Da  mit  der  Änderung  dem  Fakultätsaus-\nschuss keine eigentlichen Kompetenzen zukommen, ist zwar das Uni-\nversitätsgesetz  nicht  verletzt.  Die  Gefahr,  dass  mit  dem  Antragsrecht \neine Verzögerung im Berufungsverfahren in Kauf genommen werden \nmuss,  ist  aber  gross,  was  in  der  FDP-Fraktion  Unbehagen  auslöst. \nDieser  Missstand  geht  auch  aus  den  Ausführungen  des  Berichts  der \nGeschäftsprüfungskommission hervor.  \nEntsprechend  dem  Antrag  der  Geschäftsprüfungskommission  emp-\nfiehlt Ihnen die FDP-Fraktion, den Jahresbericht abzunehmen. \n \n", "p": 24}, {"t": "Pia Hollenstein Weidmann (SP, Affoltern a. A.): Auch wir von der SP \nwerden den Jahresbericht genehmigen. Wir danken der Universität für \ndie  geleisteten  Dienste.  Wir  freuen  uns  mit  der  Universität,  dass  sie \nsich  im  internationalen  Wettbewerb  so  erfolgreich  behaupten  kann, \nwas  sich  in  den  Rankings  auch  auszeichnet.  Wir  freuen  uns  aber \ngleichzeitig,  dass  sie  die  Absicht  ausgedrückt  hat,  die  Zulassungsbe-\ndingungen  nicht  zu  verschärfen.  Es  ist  wichtig,  dass  die  Universität \nweiterhin für unsere Studierenden offen ist und dass sie nicht beginnt, \nihre Studierenden einzeln herauszupflücken, was eine Möglichkeit der \nEntwicklung  wäre,  wenn  man  eine  Spitzenuniversität  sein  möchte. \nWir freuen uns auch, dass es gelungen ist, die Betreuungsverhältnisse \nzu verbessern und hoffen, dass dies zunehmend weiter gelingen wird, \nund  dass  auch  die  Bestrebungen,  den  Frauenanteil  im  Lehrkörper  zu \nverbessern, so weitergehen und mit der Zeit Erfolg zeitigen.  \n \n", "p": 25}, {"t": "Hansruedi  Hartmann  (FDP,  Gossau): Der  Universität  Zürich  würde \nes bisweilen gut tun, wenn ein Hofnarr ihr den Spiegel vorhalten wür-\nde. Mangels eines solchen erlaube ich mir anzumerken, was mir beim \nLesen des Jahresberichts persönlich ins Auge schlägt.  \nIm  Antrag  der  Geschäftsprüfungskommission  heisst  es  zur  Aufgabe \ndes  Kantonsrates  und  des  Regierungsrates  bezüglich  Aufsichtspflicht \nüber die Universität: «Aufsicht bedeutet, die Tätigkeit der Universität \nauf Übereinstimmung mit Verfassung und Gesetz zu prüfen.» Diesem \nGebot  ist  auch  jedes  Mitglied  des  Kantonsrates  verpflichtet –  daher \nmein Votum.  \nDer  Antrag  der  Geschäftsprüfungskommission  thematisiert  die  Frage \nder  Entlassung  von  Klinikleitern  am  Unispital.  Man  würde  vor  einer \nEntlassung in jedem Fall einen Rücktritt anstreben, was aber mit Kos-\ntenfolgen  verbunden  sein  könnte.  Fokussiert  auf  die  Situation  am \nUnispital  heisst  es:  «Die  Universität  ist  grundsätzlich  der  Meinung, \ndass  im  Notfall  Entlassungen  ausgesprochen  werden  können.»  Sie \nweist aber gleichzeitig auf die Praxis im Ausland hin. Dieses kennt in \nder Regel die Ernennung auf Lebenszeit. Bei den Berufungen sei dies \nfür die  Kandidierenden ein  Kriterium. Deshalb  müsse die Universität \nbemüht sein, in dieser Hinsicht nicht einen zu rigiden Ruf aufzubauen. \nDazu  folgender Sachverhalt: Im  Falle der  Theologieprofessorin Ellen \nStubbe  wurde  eine  Entlassung  ausgesprochen;  dies,  wie  vom  Regie-\nrungsrat am 9. März 2005 festgestellt, unbegründet und damit rechts-\nwidrig.  Der  Jahresbericht  2004,  der  sowohl  als  Rechenschaftsbericht \nder Universität gegenüber dem Kantonsrat als auch der internationalen \nImagebildung  dient,  meldet  aber,  Ellen  Stubbe  sei  zurückgetreten. \nDen  Umstand,  dass  eine  Ordinaria  an  der  Universität  Zürich  unver-\nschuldet und rechtswidrig entlassen werden kann, muss die Unileitung \noffensichtlich  vertuschen.  Es  dürfte  der  Geschäftsprüfungskommissi-\non, die mit dem Fall Ellen Stubbe längst befasst war, entgangen sein, \ndass die Uni Zürich hier mit einer wahrheitswidrigen Meldung an die \nÖffentlichkeit  getreten  ist,  wohl,  wie  oben  zitiert,  um  nicht  einen  zu \nrigiden Ruf aufzubauen. Besteht etwa eine systematische Täuschungs-\nbereitschaft an der Universität? \nIch bitte Regierungsrätin Regine Aeppli um Beantwortung der folgen-\nden  Fragen.  Erstens:  Wie  begründet  sich  die  wahrheitswidrige,  von \nder  Geschäftsprüfungskommission  nicht  kritisierte  Behauptung  im \nJahresbericht der Uni, Ellen Stubbe sei einfach «zurückgetreten»? \nZweitens:  Was  hat  die  Unileitung  seit  dem  Regierungsratsbeschluss \nvom  9.  März  2005  unternommen,  um  Ellen  Stubbe  in  der  Wissen-\nschaftswelt zu rehabilitieren und sich bei ihr für die unbegründete Ent-\nlassung zu entschuldigen?  \nDrittens:  Wie  ist  es  mit  dem  von  der  Geschäftsprüfungskommission \ndurchleuchteten und akzeptierten Personalmanagement der Universität \nvereinbar, dass man Ellen Stubbe ausgerechnet während einer lebens-\nbedrohlichen  Krankheit  ohne  Rücksicht  auf  Krebsoperation,  Chemo-\ntherapie  und  Radiotherapie  mit  zahlreichen  Verfahren  bombardierte, \nobwohl  keine  Entlassungsgründe  bestanden  und  nichts  Verwertbares, \nalso auch keine Dringlichkeit vorlag?  \nViertens: Wie stehen Universitätsleitung und Bildungsdirektion zu ih-\nrer Fürsorgepflicht gegenüber schwerkranken Arbeitnehmerinnen? El-\nlen Stubbe erhielt die erste unbegründete Kündigungsandrohung durch \nRektor  Hans  Weder  einen  Tag  vor  Beginn  einer  Chemotherapie.  Ist \ndas die neue Humanität einer autonomen Universität unter der Leitung \neines Theologen?  \nBesten  Dank  für  die  Beantwortung  meiner  Fragen.  Ich  werde  dem \nJahresbericht 2004 der Universität Zürich nicht zustimmen. \n \n", "p": 25}, {"t": "Regierungsrätin  Regine  Aeppli: Ich bedanke  mich bei der Geschäfts-\nprüfungskommission  und  der  mitberichtenden  Kommission  für  Bil-\ndung  und  Kultur  herzlich  für  die  gute  Aufnahme  der  Tätigkeit  der \nUniversität  im  vergangenen Jahr, auch  für ihr Interesse für alles, was \nan der Universität gemacht wird und für den offenen Diskurs, den wir \nim vergangenen Jahr pflegen konnten. Seitens der Universitätsleitung \nund  auch  der  Bildungsdirektion  wurde  grosser  Wert  auf  offene  Aus-\nsprachen, auf einen guten Diskurs und auf eine präzise Beantwortung \nall Ihrer Fragen gelegt. Die Geschäftsprüfungskommission hat der Uni \n45  Fragen  im  schriftlichen  Verfahren  gestellt,  gefolgt  von  einer  drei-\nstündigen Aussprache in der Geschäftsprüfungskommission, in der die \nmeisten  Fragen  offensichtlich  zur  Zufriedenheit  der  Mitglieder  der \nGeschäftsprüfungskommission  beantwortet  werden  konnten.  Ich  bin \nsehr  froh  darum.  Sowohl  seitens  der  Bildungsdirektion  als  auch  der \nUniversitätsleitung  werden  wir  diesen  Diskurs  in  der  bisherigen  Of-\nfenheit weiterführen. Ich danke Ihnen, wenn Sie heute den Bericht des \nletzten Jahres abnehmen werden. \nEs  sind  verschiedene  Stichworte  von  verschiedener  Seite  aufgenom-\nmen: die Frage der Betreuungsverhältnisse, die Beteiligung an privat-\nrechtlichen Unternehmen und die Berufungsverfahren. Zu den Betreu-\nungsverhältnissen kann ich Ihnen sagen, dass sich die Universität und \nauch  der  Universitätsrat  bewusst  sind,  dass  das  Verhältnis  zwischen \nbetreuenden  Dozierenden,  auch  Angehörigen  des  Mittelbaus  und  den \nStudierenden ganz sicher zur Qualitätssicherung und -förderung an der \nUniversität gehört und dass auch in Zukunft ein wichtiges Augenmerk \ndarauf  gerichtet  werden  muss,  dass  die  Betreuungsverhältnisse  gut \nsind,  dass  die  Zahl  der  Dozierenden  und  die  Zahl  der  Studierenden \nnicht allzu weit auseinanderklaffen. Immerhin  darf  ich  hier noch ein-\nmal  bestätigen,  dass  es  gelungen  ist,  das  Verhältnis  Dozierende–\nStudierende  in  eine  Grössenordnung  von  1  zu  60  anzusiedeln  –  im \nWissen darum, dass es nicht gleich gut steht an allen Fakultäten. Wir \nsind  aber  daran,  diese  Verhältnisse  zu  verbessern,  was  auch  im  Hin-\nblick auf die Umsetzung der Bologna-Reform nötig ist, wo insbeson-\ndere auch beim Mittelbau vermehrte Anstrengungen nötig sind.  \nDie strategischen Ziele der Universität – ich spreche von Forschungs-\nschwerpunkten,  Umsetzung  der  Bologna-Reform  und  des  E-Lear-\nnings –  sind  auf  gutem  Weg.  Sie  werden  immer  wieder  überprüft  im \nGespräch  zwischen  dem  Universitätsrat  und  der  Universitätsleitung. \nAn der letzten Sitzung wurde der Entwicklungs- und Finanzplan noch \neinmal  zur  letzten  Überarbeitung  zurückgeschickt.  Darin  ist  auch  die \nLehrstuhlplanung  vorgesehen. In dem Sinn  nimmt der Universitätsrat \nseine  Aufgabe  als  Aufsichtsgremium  sehr  ernst  und  sehr  konkret \nwahr.  \nSie haben verschiedentlich auf die laufende Hochschulreform verwie-\nsen. Dazu haben wir bald eine neue verfassungsrechtliche Grundlage. \nDer  Nationalrat  hat  im  September  2005  die  Bildungsverfassung  neu \ngestaltet. Sie ist zurzeit  in der ständerätlichen  Kommission in Vorbe-\nratung und soll, wenn alles gut geht, bereits im Dezember verabschie-\ndet  werden  können.  Die  neue  Bildungsverfassung  wird  in  der  Hoch-\nschullandschaft Schweiz vieles verändern. Zum ersten weil sich Fach-\nhochschulen  und  universitäre  Hochschulen  in  einen  gemeinsamen \nstrategischen  Steuerungsraum  begeben  werden  und  von  einem  ge-\nmeinsamen  Organ  zwischen  Bund  und  Kantonen  gesteuert  werden \nsollen.  Wir  sind  zurzeit  daran,  auf  eidgenössischer  Ebene  die  Finan-\nzierungsfragen  zu  lösen.  Ich  kann  Ihnen  versichern,  das  ist  eine  sehr \nschwierige  und  anforderungsreiche  Aufgabe.  Wir  sind  da  noch  nicht \nganz  am  Ende  unserer  Diskussionen.  Standardkosten  zu  berechnen, \ndie für alle Hochschultypen und für alle bestehenden Hochschulen ge-\neignet  sind,  um  zu  einem  gerechten  Ausgleich  zu  gelangen,  ist  sehr \nschwierig.  Das  Stichwort  «Betreuungsverhältnisse»  spielt  dabei  eine \nwichtige Rolle. \nEsther Guyer hat die Frage aufgeworfen, inwiefern die Universität le-\ngitimiert ist, sich an einer Aktiengesellschaft zu beteiligen, im grund-\nsätzlichen  Einverständnis, dass der Technologietransfer ein wichtiges \nAnliegen  ist.  Auch  dieser  Frage  werden  wir  uns  in  nächster  Zeit \nnochmals  vertieft  widmen  müssen.  Die  Frage  wird  sich  auch  im  Zu-\nsammenhang  mit  der  Totalreform  des  Fachhochschulgesetzes  stellen, \nweil da die gleichen Bedürfnisse bestehen. \nZum  Berufungsverfahren:  Es  wird  ab  1.  Januar  2006  neu  sein.  Die \nUniversitätsordnung  ist  verändert  worden.  Die  Berufungskommissio-\nnen nehmen die entscheidende Auswahlfunktion wahr. Das ist selbst-\nverständlich  zusammen  mit  der  Universitätsleitung.  Entscheidend  ist \nam  Schluss  der  Universitätsrat.  Die  Revision,  die  Sie  im  Jahr  2003 \nvorgenommen haben und auf die sich der Universitätsrat beziehungs-\nweise  die  Universität  sorgfältig  vorbereitet  hat,  soll  also  auf  Anfang \ndes nächsten Jahres umgesetzt werden. \nHansruedi Hartmann hat noch einmal die Entlassung von Ellen Stubbe \nzur  Diskussion  gestellt.  Dazu  darf  ich  immerhin  auf  die  Antwort  des \nRegierungsrates  zu  Ihrer  sehr  ausführlichen  diesbezüglichen  Anfrage \nverweisen.  Ich  möchte  an  dieser  Stelle  nicht  noch  einmal  die  ganze \nAntwort  wiederholen.  Ich  darf  auch  für  meinen  Teil  sagen,  dass  das \nVerfahren bereits abgeschlossen war, als  ich  Bildungsdirektorin wur-\nde. Ich habe mich nicht mehr in allen Details mit der Geschichte die-\nser  Entlassung  befasst,  insbesondere  deshalb,  weil  das  Verfahren  vor \nden ordentlichen Justizinstanzen seinen Lauf nahm. Der Regierungsrat \ngehörte auch zu diesen Instanzen und hat festgestellt, dass die Entlas-\nsung  von Ellen Stubbe tatsächlich  unbegründet war  und  hat  ihr dafür \neine  Entschädigung  zugesprochen,  wie  das  im  öffentlichen  wie  auch \nim  privaten  Personalrecht  vorgesehen  ist.  Wenn  die  Begründung  für \ndie  Entlassung  missbräuchlich  war  –  so  nennt  es  das  Gesetz  –,  dann \nhat der oder die Betroffene Anspruch auf eine Entschädigung von bis \nzu  sechs  Monatslöhnen.  Der  Regierungsrat  hat  eine  Entschädigung \nvon  vier  Monatslöhnen  als  angemessen  bezeichnet.  Dieser  Entscheid \nist  in  Rechtskraft  erwachsen.  Der  Regierungsrat  hat  aber  gleichzeitig \nfestgestellt,  dass  das  Arbeitsverhältnis  zwischen  der  Universität  und \nEllen  Stubbe  dermassen  zerrüttet  war,  dass  eine  Fortsetzung  nicht \nmehr möglich war.  \nWenn im Jahresbericht von Rücktritt die Rede ist, dann beschreibt das \neinfach eine  Tatsache. Ellen Stubbe  ist  nicht  mehr da. Sie  ist  in dem \nSinne zurückgetreten. Dass sie entlassen  wurde, ist  nun wirklich  hin-\nreichend  auch  in  den  Medien  abgehandelt  worden.  Ellen  Stubbe  hat \ninzwischen eine neue Anstellung in Lübeck. Sie hat ihre Erfahrungen \nan der Universität inzwischen auch literarisch verarbeitet. Im Übrigen \nist das Verfahren nach wie vor hängig. Es ist eine Staatshaftungsklage \nbeim  Verwaltungsgericht  hängig.  Sie  verstehen  deshalb,  dass  ich  da \nnicht auf die Einzelheiten eingehen möchte. Kommt dazu, dass in die-\nsem Bereich oft auch das Amtsgeheimnis verhindert, dass die Darstel-\nlung  der  Verhältnisse,  wie  sie  seitens  der  Universität  oder  auch  der \nFakultät  erlebt  wurden,  in  der  Öffentlichkeit  ausgebreitet  werden \nkann, was ich persönlich nicht als Nachteil betrachte. Die Universität \nnimmt ihre Fürsorgepflicht gegenüber ihren Angestellten wahr. Es ist \nbereits darauf hingewiesen worden, es sind 3000 Angestellte an dieser \nUniversität  tätig.  In  einem  so  lebendigen  oder  dynamischen  Betrieb \nkann es ab und zu  vorkommen, dass eine  auf  Fürsorge und Nachhal-\ntigkeit ausgerichtete Personalpolitik  nicht  in jedem einzelnen  Fall er-\nfolgreich  sein  kann,  dass  Probleme  auftauchen  können.  Wir  kennen \nandere schwierige Schnittstellen. In dem Sinn kann ich auch keine Ga-\nrantie  abgeben,  dass  es  in  einem  Grossbetrieb  wie  der  Universität \nnicht wieder einmal zu personellen Problemen kommen kann.  \nIch danke all jenen, die auf die Verdienste und die guten Ratings und \nden  ausgezeichneten  Ruf  der  Universität  Bezug  genommen  haben. \nDer Zürcher Kantonsrat darf auf seine Universität und den wichtigen \nStandortfaktor,  den  die  Universität  zusammen  mit  der  ETH  und  den \nFachhochschulen für den Kanton Zürich bildet, stolz sein. \n \n", "p": 27}, {"t": " \n", "p": 30}, {"t": "Die Beratungen werden unterbrochen. \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ralf Margreiter (Grüne, Zürich): Unter dem Titel «Kein Fairplay un-\nter den Lehrfirmen» bringt der Tages-Anzeiger vom 27. Oktober 2005 \neinen Bericht über die stets früher stattfindende Vergabe von Lehrstel-\nlen  im  Kanton  Zürich  und den  Entscheid  des Verbands  Zürcher  Kre-\nditinstitute, die Lehrstellen künftig nach einem so genannt alternativen \nBerufswahlfahrplan  zu  selektionieren.  Neu  soll  mit  der  Vergabe  von \nLehrstellen bereits im September begonnen werden, also fast ein Jahr \nvor  dem  Beginn  der  entsprechenden  Lehrverträge.  Bis  anhin  galt  das \ninsgesamt  nicht  schlecht  beachtete  Agreement  «Keine  Zusagen  für \nLehrstellen vor dem 1. November» beziehungsweise eigentlich genau-\ner  genommen  kein  Beginn  der  internen  Selektion.  Entsprechend  ge-\nnehmigt  die  zuständige  Abteilung  Lehraufsicht  im  Mittelschul-  und \nBerufsbildungsamt vor diesem Termin keine neuen Lehrverträge.  \nMit  der  nun  erfolgten  förmlichen  Aufkündigung  des  formlosen  Fair-\nplay-Abkommens durch den Verband der Zürcher Kreditinstitute ver-\nschärfen  die  entsprechenden  Lehrbetriebe  den  Selektionsprozess  ein-\nmal  mehr  zulasten  der  Lehrstellen  suchenden  Schulabgängerinnen. \nGeradezu skandalträchtig ist in diesem Zusammenhang, dass nicht nur \nx-beliebige  private  Arbeitgeber  das  Gentlement-Agreement  «Aktion \nfaire Lehrlingsauswahl» unterlaufen, sondern deklariertermassen auch \nein Unternehmen mit Leistungsauftrag aus diesem Haus. So hatte ge-\nmäss  Tages-Anzeigerartikel  die  ZKB  vor  dem  Stichtag,  der  übrigens \nmorgen ist, nicht weniger als 70 von 102 Lehrstellen bereits besetzt.  \nMit dieser unsinnig frühen Lehrlingsselektion ist niemandem gedient. \nDie  Banken  beklagen  sich,  sie  würden  nicht  mehr  genügend  gute \nSchulabgängerinnen  für  ihre  Berufslehren  bekommen.  Nur  sind  jene \nSchülerinnen,  die  die  Banken  meinen,  bereits  im  Mai  des  Vorjahres \nnach  der  Aufnahmeprüfung  ins  Kurzgymnasium  der  Berufsbildung \nentzogen –  von  der  Selektion  Ende  Primarschule  einmal  ganz  zu \nschweigen. \nEin  früherer  Selektionstermin  verlagert  den  Lehrstellenstress  einfach \nnach  vorn,  verkürzt  die  Zeit  für  eine  sinnvolle  und  fundierte  Berufs-\nwahlvorbereitung  und  verlängert  die  nervenaufreibende  eigentliche \nBewerbungsphase  nochmals  um  mehrere  Wochen  oder  Monate.  In \nwelchem Beruf und für welche Charge sind Bewerbungen ein Jahr vor \nStellenantritt  üblich?  Hier  ist  der  Kanton  Zürich  gefordert,  für  mehr \nFairplay gegenüber den Lehrstellen Suchenden besorgt zu sein.  \nWir fordern den Regierungsrat darum auf, die nötigen Massnahmen zu \nergreifen,  um  der  immer  früher  stattfindenden  Lehrlingsselektion  im \nKanton  Zürich  einen  Riegel  zu  schieben.  Nötigenfalls  ist  das  Mittel-\nschul-  und  Berufsbildungsamt  schlicht  anzuweisen,  vor  einem  zu  be-\nstimmenden  Termin  im  Frühjahr,  zum  Beispiel  1.  März,  keine  Lehr-\nverträge für neue Ausbildungsverhältnisse zu genehmigen. Eine späte-\nre Lehrstellenvergabe würde nicht nur den Schulabgängerinnen zugute \nkommen.  In  anderen  Landesteilen  ist  von  der  Lehrstellenhektik  im \nHerbst  nichts  zu  spüren.  Dort  erfolgt  die  Lehrstellenvergabe  prob-\nlemlos  im  Frühjahr.  Etwas  mehr  Gelassenheit  der  Lehrbetrieb  wäre \netwas mehr Fairness für die Jugendlichen. Sie würde dem Kanton Zü-\nrich gut anstehen.  \n \n \n", "p": 30}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Lucius Dürr (CVP, Zürich): Die heutige Zeit verlangt eine umfassen-\nde Transparenz in allen Bereichen des Lebens. Dies gilt insbesondere \nauch  für  die  Politik.  Insofern  ist  es  richtig,  dass  der  Zürcher  Regie-\nrungsrat über seine Tätigkeit, seine Beschlüsse und Absichten umfas-\nsend und rechtzeitig berichtet. Mit der heutigen Kommunikationspoli-\ntik schiesst der Regierungsrat jedoch über das Ziel hinaus. So werden \npraktisch täglich eine oder mehrere Medienmitteilungen versandt. Fast \nwöchentlich  finden  eine  oder  mehrere  Medienkonferenzen  statt.  Im-\nmer häufiger finden solche Veranstaltungen in den Ferien statt, wenn \ndas Parlament nicht tagt. Meistens erhält der Kantonsrat keine Voran-\nzeige  zu  solchen  Medienaktivitäten,  sondern  muss  dann  aus  dem \nStand  heraus  seine  Meinung  improvisiert  den  Medien  zur  Kenntnis \nbringen. In der letzten Zeit ist es sogar vorgekommen, dass nicht ein-\nmal  mehr  Betroffene  über  die  Absichten  des  Regierungsrates  in \nKenntnis gesetzt wurden, so in Sachen EKZ/Axpo.  \nEine solche inflationäre Kommunikationspolitik wirkt nicht professio-\nnell, was bei der Tatsache, dass der Kanton zahlreiche Kommunikati-\nonsspezialisten  beschäftigt,  erstaunt.  Die  CVP  ersucht  den  Regie-\nrungsrat deshalb, seine Medienaktivitäten  auf das Notwendige zu be-\nschränken und damit zu priorisieren. Nicht jede Aktivität bedarf einer \nMedienmitteilung. Ferner ist zu prüfen, ob nicht das Amt eines Regie-\nrungssprechers  oder  einer  -sprecherin  geschaffen  werden  sollte,  wel-\ncher oder welche die Gesamtkoordination und -organisation der regie-\nrungsrätlichen Medienarbeit übernimmt. Damit ist auch eine einheitli-\nche und klare Koordination sichergestellt. Es wäre nahe liegend, ana-\nlog  der  Organisation  des  Bundes,  den  Staatsschreiber  oder  seinen \nStellvertreter als Regierungssprecher zu institutionalisieren. Die ganze \nKommunikation würde zentralisiert, was zu finanziellen Einsparungen \nführen würde – in der heutigen Zeit eine Notwendigkeit.  \n \n \n", "p": 31}, {"t": "", "p": 32}, {"t": "Urs Hany (CVP, Niederhasli):  Am 25. Oktober 2005 orientierten das \nBAZL, die Zürcher Regierung und die Flughafen Zürich AG an einer \nMedienkonferenz  über  das  erste  Koordinationsgespräch  im  SIL-\nKoordinationsprozess (Sachplan Infrastruktur Luftfahrt). Offen gelegt \nwurden  die  Eckwerte  und  Bewertungskriterien,  welche  für  Lösungs-\nansätze für den künftigen Flughafenbetrieb, für die Bildung und Beur-\nteilung  von  Betriebsvarianten  und  die  Wahl  sowie  Optimierung  der \nBetriebsvarianten dienen werden. Raymond Cron vom BAZL und Re-\ngierungsrätin  Rita  Fuhrer  betonten  bei  ihren  Ausführungen,  dass  die \noffen gelegten Eckwerte, welche von einer Studie der Firma Intraplan \naus München stammen, bis Ende 2006 für die Erarbeitung von mögli-\nchen  Betriebsvarianten  dienen  werden.  Der  Verwaltungsratspräsident \nder  Flughafen  Zürich  AG,  Andreas  Schmid,  nutzte  die  Gelegenheit \nund  gab am Schluss seiner Rede die konkreten  Anliegen der  Flugha-\nfen Zürich AG bekannt. Der Bundesrat soll weiterhin eine nachfrage-\norientierte  Entwicklung  der  Luftfahrt  postulieren.  Der  Bundesrat  soll \nseine Luftverkehrspolitik auf die Zahlen und Eckwerte der Nachfrage-\nprognose stützen. In seinem Schlusssatz betonte Andreas Schmid, dass \ndiese  Anliegen  an  den  Bundesrat  dringlicher  Natur  seien  und  einer \nverbindlichen Antwort bedürfen.  \nDass  die  drei  Partner,  BAZL,  Zürcher  Regierung  und  die  Flughafen \nZürich  AG,  anlässlich  des  ersten  Koordinationsgesprächs  die  Gele-\ngenheit  benutzten,  die  weitere  Vorgehensweise  und  ihre  Anliegen  zu \nerklären,  ist  legitim.  Dies  beanstanden  wir  nicht.  Wenn  aber  der  Re-\ngierungsrat  zwei  Tage  später  in  seiner  Medienmitteilung  ein  noch  zu \nbehandelndes  Postulat  nämlich  an  der  Kantonsratssitzung  vom  14. \nNovember  2005,  welches  ebenfalls  Eckwerte  für  einen  zukünftigen \nFlughafenbetrieb beinhaltet, als unnötig und eine Vorwegnahme poli-\ntischer  Entscheide  betitelt,  dann  ist  das  ungewöhnlich.  Genauso  wie \ndie  Flughafen  Zürich  AG  ihre  Anliegen  und  Forderungen  zu  einem \nlaufenden  Verfahren  formulieren  darf,  dürfen  auch  kantonale  Parla-\nmentarier  ihre  Anliegen  zu  einem  laufenden  Verfahren  mittels  eines \nPostulats einbringen. Eine solche Medienmitteilung des Regierungsra-\ntes zu einem noch nicht behandelten Geschäft im Kantonsrat ist unan-\ngebracht, unüblich und soll der Regierungsrat in Zukunft unterlassen.  \nFür die Phase zwei des SIL-Koordinationsprozesses könnte  vielleicht \nnoch  ein  vierter  und  fünfter  Partner  notwendig  werden,  nämlich  das \nParlament und die Bevölkerung des Kantons Zürich. \n \n \n", "p": 32}, {"t": "Die Beratungen werden fortgesetzt. \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": " \nKeine Bemerkungen; genehmigt.  \n \n", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 33}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "Brigitta Johner-Gähwiler (FDP, Urdorf), Präsidentin der Kommission \nfür Bildung und Kultur  (KBIK):  Das Postulat 54/2003  hatte vom Re-\ngierungsrat einen Bericht verlangt, der die Situation der Sekundarstufe \nI  analysiert  und  die  zukünftige  Entwicklung  aufzeigt.  Es  wurde  vom \nRat am 25. August 2003 überwiesen.  \nDer  regierungsrätliche  Bericht  zur  Vorlage  4270  gliedert  sich  in  drei \nTeile.  Kapitel  1  enthält  vor  allem  statistische  Angaben  zum  Ist-\nZustand, in Kapitel 2 werden die gegenwärtigen Probleme der Sekun-\ndarstufe I beschrieben und im dritten Kapitel werden die bereits einge-\nleiteten Massnahmen dargestellt. Ich verzichte hier darauf, den ganzen \nBericht des Regierungsrates zu wiederholen, sondern beschränke mich \nauf  einige  wenige  Punkte,  welche  der  KBIK  im  Rahmen  ihrer  Bera-\ntung besonders ins Auge gestochen sind.  \nErstens:  Eine  der  wichtigsten  Erkenntnisse  aus  dem  Bericht  ist  die \nTatsache,  dass  in  den  letzten  Jahren  entgegen  der  landläufigen  Mei-\nnung  kein  eigentlicher  Run  auf  die  Mittelschulen  eingesetzt  hat.  Die \nTabelle  in  der  Weisung  zeigt  nämlich,  dass  sich  2003  im  achten \nSchuljahr nur 1 Prozent mehr ehemalige Sechstklässler im Langgym-\nnasium befanden als 1990. Interessant ist auch, dass bei der Verteilung \nder  Lernenden auf die  verschiedenen  Schultypen der  Sekundarstufe I \nder  Anteil  der  Sekundarschülerinnen  und  -schüler  in  den  anforde-\nrungshöheren  Abteilungen  A  beziehungsweise  E  nur  ganz  leicht  um \n3,2  Prozent  abgenommen  hat.  Über  den  ganzen  Kanton  betrachtet, \ntrifft  es  also  nicht  zu,  dass  der  Trend  hin  zu  den  Gymnasien  die  Se-\nkundarschule  A  beziehungsweise  E  aushungert.  Allerdings  zeigt  die \nAbbildung  in der Weisung, dass in gewissen Gemeinden ein deutlich \nhöherer  Anteil  der  Kinder  nach  der  sechsten  Klasse  ins  Gymnasium \nübertritt.  Es  dürfte  kaum  überraschen,  dass  die  Herkunftsgemeinden \ndieser  Kinder  Zollikon,  Küsnacht,  Herrliberg,  Uitikon,  Meilen  und \nZumikon heissen. Ebenfalls über dem Durchschnitt liegen in der Stadt \nZürich  die  Schulkreise  Zürichberg  und  Waidberg.  Dies  bestätigt  die \nThese, dass der sozio-kulturelle Hintergrund und das Einkommen der \nEltern  überwiegend  darüber  entscheiden,  ob  ein  Kind  in  der  Mittel-\nschule landet oder nicht.  \nWir haben in der Kommission auch über die verschieden hohe Durch-\nlässigkeit  der  beiden  Schulmodelle  dreiteilige  beziehungsweise  ge-\ngliederte Sekundarschule gesprochen. So zeigt die Statistik, dass zwi-\nschen 1999 und 2004 in der dreiteiligen Sekundarschule rund 12 Pro-\nzent der Schülerinnen und Schüler umgestuft wurden, während in der \ngegliederten  Sekundarschule  im  gleichen  Zeitraum  bei  rund  42  Pro-\nzent  der  Schülerinnen  und  Schüler  eine  Umstufung  vorgenommen \nwurde.  Dieser  grosse  Unterschied  ist  zum  Teil  sicher  auf  die  unter-\nschiedliche Struktur der beiden Schulmodelle zurückzuführen. Umstu-\nfungen  in  der  dreiteiligen  Sekundarschule  sind  zwingend  verbunden \nmit dem Wechsel der Klasse, während im gegliederten Modell neben \ndem Wechsel der Stammklasse sehr viel häufiger Versetzungen in den \nNiveaufächern –  in  der  Regel  ist  das  Mathematik  oder  Französisch – \nzu beobachten sind. Ich verrate Ihnen sicher kein Geheimnis, wenn ich \noffen  lege,  dass  die  Interpretation  dieser  Zahlen,  die  Sie  in  der  Wei-\nsung  im  Detail  nachlesen  können,  je  nach  politischer  Zugehörigkeit \nder KBIK-Mitglieder unterschiedlich ausgefallen ist.  \nDie  Regierung  nennt  in  ihrem  Bericht  weitere  Punkte,  die  aus  ihrer \nSicht  problematisch  sind.  Dies  sind  die  Leistungsüberschneidungen \nzwischen den einzelnen Schultypen, der zu enge Zusammenhang zwi-\nschen  dem  Lernerfolg  und  der  familiären  Situation  sowie  die  man-\ngelnde Aussagekraft des Zeugnisses.  \nZu  Punkt  1:  Offensichtlich  gelingt  die  angestrebte  Bildung  von  leis-\ntungshomogeneren Klassen und Lerngruppen nur ungenügend. Ich zi-\ntiere  in  diesem  Zusammenhang  die  in  der  Weisung  enthaltene  Fest-\nstellung, dass ungefähr 50 Prozent der Schülerinnen und Schüler jedes \nSchultyps ebenso gut den nächsthöheren beziehungsweise nächsttiefe-\nren  Schultyp  besuchen  könnten,  wenn  die  Zuteilung  zu  den  Schulty-\npen  auf  der  Grundlage  der  Pisa-Testergebnisse  erfolgen  würde.  Die \nMehrheit  der  KBIK  ist  der  Meinung,  dass  künftige  Reformen  in  die-\nsem Bereich sicherlich Verbesserungen bringen müssen. \nZu Punkt 2: Es ist leider immer noch eine Tatsache, dass Kinder und \nJugendliche  aus  bildungsfernen  Schichten  in  der  Schule  kleinere  Er-\nfolgschancen  haben.  Auch  hier  ist  die  Mehrheit  der  KBIK  klar  der \nMeinung, dass die gegenwärtige Organisation der Sekundarstufe I zu \nwenig auf diese Problematik eingeht.  \nZu Punkt 3: Immer weniger Lehrbetriebe anerkennen das Zeugnis als \nKompetenz-  und  Leistungsausweis.  Die  KBIK  nimmt  damit  mit  Be-\nfriedigung zur Kenntnis, dass gegenwärtig auf Ebene der EDK (Erzie-\nhungsdirektorenkonferenz)  mit  dem  Projekt  «HarmoS»  verbindliche \nStandards  entwickelt  werden  und  dass  der  Bildungsrat  vor  wenigen \nMonaten  grünes  Licht  für  die  Schaffung  eines  neuen  Zeugnisses  für \ndie  Oberstufe  gegeben  hat.  Das  neue  Zeugnis  wird  bereits  in  diesem \nSchuljahr, das heisst erstmals Ende Januar 2006 eingesetzt. \nIch  komme  zu  den  vom  Regierungsrat  in  der  Weisung  erwähnten \nMassnahmen. Es sind dies die Neugestaltung des neunten Schuljahrs, \nErprobung in den Schuljahren 2005/2006 und 2006/2007 mit der Ein-\nführung  der  individuellen  Standortbestimmung,  der  Neuregelung  des \nPflicht- und Wahlfachsystems sowie der Einführung von Projektunter-\nricht und Abschlussarbeit. Bereits erwähnt habe ich die Änderung des \nZeugnisreglements,  damit  die  Aussagekraft  der  Zeugnisse  verbessert \nwerden kann.  \nNeu festgelegt worden ist auch die Zentralisierung des Aufnahmever-\nfahrens  für  die  Mittelschule.  Hier  sollen  die  Änderungen  für  das \nLangzeitgymnasium  ab  Schuljahr  2007/2008  greifen.  Neben  diesen \nbereits  eingeleiteten  oder  unmittelbar  bevorstehenden  Massnahmen \nkündigt  der  Regierungsrat  die  mittelfristige  Überprüfung  der  struktu-\nrellen  Gestaltung  der  Sekundarstufe  I  an.  Dabei  ist  es  sicher  realis-\ntisch,  wenn  der  Regierungsrat  feststellt,  dass  jede  Weiterentwicklung \nder  Sekundarstufe  I  als  gemeinsamer  Prozess  von  Politik,  Behörden, \nLehrerschaft,  Wissenschaft  und  Eltern  zu  gestalten  ist.  Aus  meiner \nOptik  bleibt  da  nur  zu  hoffen,  dass  sich  alle  beteiligten  Gruppen  be-\nwusst sind, dass es in dieser Frage nicht in erster Linie um ihre eige-\nnen Interessen  geht, sondern  um  jene der betroffenen  Kinder  und Ju-\ngendlichen.  \nIch  danke  dem  Regierungsrat  und  der  Bildungsdirektion  im  Namen \nder  KBIK  für  den  ausführlichen  und  aussagekräftigen  Bericht  zum \nPostulat  54/2003  und  darf  Ihnen  mitteilen,  dass  die  KBIK  den  Ab-\nschreibungsantrag des Regierungsrates einstimmig unterstützt. \n \n", "p": 34}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Ich  darf  sagen,  dass  wir  sehr \nerfreut  sind  über  den  ehrlichen  und  recht  ausführlichen  Bericht,  den \nuns der Regierungsrat hier vorgelegt hat. Unseres Erachtens ist er eine \ngute Grundlage, um nun an der Sekundarstufe I weiterzuarbeiten. Der \nKanton  Zürich  hat  mit  seinen  fünf  Abteilungen,  wenn  man  das  Un-\ntergymnasium und die Sonderklassen dazu rechnet, eine sehr stark se-\nlektionierte  Oberstufe.  Es  wurde  festgestellt,  dass  durch  diese  starke \nSelektion  nicht die gewünschten Resultate erzielt werden. Dieser  Be-\nricht  gibt  den  Forderungen  der  SP,  dieses stark  selektionierende  Mo-\ndell  durch  ein  Modell  mit  geringer  Selektion  zu  ersetzen,  Recht.  Im \nKanton Zürich können die Gemeinden zwischen der gegliederten und \nder  dreiteiligen  Oberstufe  wählen.  Die  gewünschte  Durchlässigkeit \nweist grosse Mängel auf, besonders in der dreiteiligen Sekundarschu-\nle.  In  der  gegliederten  Sekundarschule  überwogen  die  Aufstufungen. \nEs wird klar ersichtlich, dass mit der gegliederten Sekundarschule in-\ndividueller auf die Entwicklung und die Fähigkeiten der Schülerinnen \neingegangen werden kann. Besonders beeindruckt hat die Erkenntnis, \ndass  ungefähr  50  Prozent  der  Schülerinnen  und  Schüler  jedes  Schul-\ntyps  ebenso  gut  den  nächsthöheren  beziehungsweise  -tieferen  Schul-\ntyp besuchen könnten. Offensichtlich ermöglicht das Übertrittsverfah-\nren  von  der  Primar-  in  die  Sekundarstufe  keine  genügende  Zuteilung \nnach tatsächlichem Leistungsvermögen der Schülerinnen und Schüler. \nEs  wird  auch  klar  aufgezeigt,  dass  der  sozio-kulturelle  Hintergrund \nmassgebend  für  die  Einteilung  in  einen  Schultyp  ist.  Auch  wenn  das \nvon einigen hier im Rat bestimmt anders interpretiert wird, muss man \nsagen, unsere Oberstufe hat dringenden Handlungsbedarf.  \nEinige  wichtige  Mängel  werden  mit  Beschlüssen  des  Bildungsrates \nbehoben.  So  wurde  ein  neues,  differenziertes  Oberstufenzeugnis  ent-\nwickelt,  welches  durch  eine  differenzierte  Benotung  der  Leistungen \ndie  Aussagekraft  und die Transparenz des Zeugnisses erhöht. Ebenso \nbegrüssen  wir  den  Entscheid,  die  Strukturen  zu  überprüfen  und  das \nneunte Schuljahr neu zu gestalten. Hierzu laufen bereits Erprobungen. \nEs  muss aber  gesagt sein, dass auch die starke Selektion  und die  un-\ngenügende Durchlässigkeit behoben werden müssen. Hier könnte sich \nder Kanton Zürich am Kanton Thurgau ein Beispiel nehmen. Im Kan-\nton Thurgau wurde kürzlich ein neues Oberstufenmodell eingeführt, in \ndem zwei Schultypen auf der Oberstufe geführt werden. Der eine Typ \ndeckt die Grundanforderungen ab, der andere die erweiterten Anforde-\nrungen. Entsprechend werden zwei Stammklassen geführt. In mindes-\ntens  zwei  Fächern  wird  typenübergreifend  ein  Unterricht  in  drei  Ni-\nveaus  angeboten.  Damit  wird  erreicht,  dass  jeder  Schüler  und  jede \nSchülerin  in  seinen  oder  ihren  Stärken  sowie  Schwächen  gefördert \nwerden kann. Wir brauchen eine starke Oberstufe, welche eine grosse \nAkzeptanz geniesst. Wir wollen, dass die Eltern sowie die Lehrmeister \nwieder Vertrauen gewinnen in eine gute und leistungsfähige Oberstu-\nfe.  \nWir  sind  mit  der  Abschreibung  des  Postulats  einverstanden.  Der  Be-\nricht  muss  nun  aber  dazu  dienen,  an  den  dringend  nötigen  Reformen \nder Oberstufe zielstrebig weiterzuarbeiten.  \n \n", "p": 36}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf):  In  den  Neunzigerjahren  haben \nsich alle Gemeinden für die dreiteilige oder die gegliederte Sekundar-\nschule  entscheiden  müssen.  Ich  war  damals  als  Wanderprediger  für \ndie dreiteilige Sekundarschule unterwegs und habe spannende Ausein-\nandersetzungen erlebt. Meist gingen die emotionalen Wogen ziemlich \nhoch. Es schien manchmal fast so, als hinge das Schicksal der Sekun-\ndarschulen  vom Systementscheid ab. Die  Situation  hat sich dann  fast \nschlagartig  entspannt,  als  ein  von  Regierungsrat  Ernst  Buschor  ver-\nlangter  wissenschaftlicher  Vergleich  aufzeigte,  dass  sich  die  beiden \nSysteme  in den Schülerleistungen  nicht  unterscheiden. Der von  man-\nchen  erhoffte  Vorsprung  der  gegliederten  Sekundarschule  hatte  sich \nals  Wunschdenken  herausgestellt.  Nach  1997  haben  die  Stimmenden \nrelativ  nüchtern  entschieden,  welches  System  für  ihre  Gemeinde  das \ngeeignetere  wäre.  Die  Anhänger  der  gegliederten  Sekundarschule \nkonnten  in  den  vorausgehenden  Diskussionen  drei  wichtige  Trümpfe \nins Spiel bringen: den Niveauunterricht  mit der besseren Berücksich-\ntigung  der  Begabungsprofile,  die  bessere Durchlässigkeit  im  Niveau-\nbereich,  die  institutionalisierte  Zusammenarbeit  der  Lehrkräfte.  Die \nVertreter  der  dreiteiligen  Sekundarschule  konnten  mit  drei  anderen \nHauptargumenten Punkte sammeln: mehr Blockunterricht für flexible \nUnterrichtsgestaltung  im  Sinne  des  neuen  Lehrplans,  mehr  Stabilität \nder  Klassen  durch  ein  ausgeprägteres  Klassenlehrersystem  und \nschlanke  Organisationsform  mit  weniger  Hektik.  Es  wurde  kaum  be-\nstritten,  dass  beide  Organisationsformen  ihre  Licht-  und  Schattensei-\nten  haben.  Die  Bilanz  der  kantonsweiten  Ausmarchung  war  schliess-\nlich  so,  dass  die  Mehrzahl  der  Gemeinden  mit  rund  80  Prozent  aller \nSchülerinnen und Schüler sich für die dreiteilige Sekundarschule ent-\nschieden hat.  \nDer vorliegende Bericht zum Postulat enthält kaum etwas Neues, was \nnicht schon  vor acht Jahren bekannt war. Von einer  umfassenden Si-\ntuationsanalyse kann nicht die Rede sein. Durch eine Fokussierung der \nAnalyse  auf  die  positiven  Elemente  der  gegliederten  Sekundarschule \nund  das  Ausblenden  wichtiger  Qualitätsfaktoren  bei  der  dreiteiligen \nSekundarschule  wurde  ein  völlig  verzerrtes  Bild  der  Oberstufe  ge-\nschaffen. Von einem System sind die Vorzüge drin, vom anderen die \nSchwächen.  Wenn  ich  den  Bericht  lese  und  die  Grafiken  anschaue, \nkommt es mir vor, als präsentiere ein Kontrahent aus den guten Tagen \nder  Streitgespräche  all  seine  Argumente.  Im  Unterschied  zu  damals \nfehlt  aber  die  Replik,  die  ich  aber  sicher  nicht  nachholen  werde.  Die \nallermeisten  Lehrkräfte  haben  keine  Lust,  das  alte  Kriegsbeil  wieder \nauszugraben. Die Idee, dass mit einem Einheitsmodell für den Kanton \nleistungsmässig der grosse Sprung nach vorne gemacht werden kann, \nvermag  nicht  zu  zünden.  Es  herrscht  aber  eine  grosse  Übereinstim-\nmung,  dass  nun  eine  Phase  der  inneren  Schulreform  folgen  muss, \nwenn unsere Schule den aktuellen Herausforderungen gewachsen sein \nsoll.  Diese  innere  Reform  muss  die  Qualität  des  Unterrichts  zum \nDreh-  und  Angelpunkt  ihrer  Anstrengungen  machen.  Die  Tatsache, \ndass  Leistungsunterschiede  nicht  zwischen  den  Systemen,  sondern \nrecht  krass  zwischen  den  einzelnen  Klassen  innerhalb  des  gleichen \nSystems bestehen, ist ein deutlicher Hinweis, dass jetzt eine pädagogi-\nsche und nicht eine strukturelle Reform notwendig ist. Es gibt durch-\naus klare, konkrete Vorstellungen, wo der Hebel bei einer inneren Re-\nform  angesetzt  werden  müsste.  Hier  ein  paar  Stichworte,  was  damit \ngemeint ist: Durchforstung des Schulstoffs auf wesentliche Bildungs-\ninhalte  in  Lehrplan  und  Lehrmitteln,  Festlegung  überprüfbarer  Stan-\ndards, Schwerpunktbildungen im achten und vor allem neunten Schul-\njahr im Hinblick auf die Berufswahl und weiterführende Schulen, ver-\nstärkte  schulinterne  Weiterbildung  durch  Zusammenarbeit  der  Lehr-\nkräfte  in  verschiedenen  fachlichen  Bereichen,  klare  Absage  an  die \nJobmentalität im Lehrerberuf. Die pädagogische Arbeit soll eine voll-\nwertige Perspektive bleiben und nicht eine Tätigkeit auf Zeit. Da wür-\nde sich ein Blick auf Finnland lohnen, wo Lehrkräfte ihre Aufgabe in \nder Regel als Berufung sehen. Den Berufsauftrag der Lehrpersonen so \ndefinieren,  dass  für  das  Unterrichten  die...  (Die  Redezeit  ist  abgelau-\nfen.) \n \n", "p": 38}, {"t": "Anita Simioni-Dahm (FDP, Andelfingen): Karin Maeder, Julia Gerber \nund Susanna Rusca haben 2003 die Regierung aufgefordert, die Situa-\ntion  der  Sekundarstufe  I  zu  analysieren  und  die  zukünftige  Entwick-\nlung  aufzuzeigen.  Diese  Forderung  ist  zwei  Jahre  später  immer  noch \ntopaktuell, ist doch ein Teil der herrschenden Lehrlingskrise auch ein \nProblem der vorangehenden Schulung.  \nZu  den  Strukturen:  Die  gegliederte  Sekundarschule  erlaubt  mit  ihren \nzwei  Stammklassen  und  je  drei  Leistungsniveaus  mehr  Durchlässig-\nkeit  als  die  gleichwertig  geführte  dreiteilige  Form.  Die  Entscheidung \nfür eines der zwei Modelle liegt bei uns im Kanton bei der Gemeinde \nund muss nicht länger beleuchtet werden.  \nZur Statistik: Die Sek A oder E wird durch das Gymnasium – wie oft \nbefürchtet –  nicht ausgehungert. Die Zunahme  der Übertritte  ist  mar-\nginal  und  seit  1990  nicht  signifikant.  Auffällig  ist  jedoch  die  hohe \nQuote  von  Gymnasialeintritten  etlicher  Zürichsee-Gemeinden.  Sie \nliegt  bei  35  Prozent,  im  Gegensatz  zu  den  üblichen  15  Prozent.  Dies \nbeweist einmal mehr, dass das Fortkommen in all unseren Schulen vor \nallem durch sozio-kulturelle Einflüsse durch das Elternhaus bestimmt \nwird.  \nZu  den  Zeugnissen:  Immer  weniger  Lehrbetriebe  anerkennen  die \nZeugnisse  der  Jugendlichen  als  Kompetenz-  und  Leistungsausweis \nund führen schulexterne Tests durch. \nZukünftige  Entwicklung:  Die  Neugestaltung  des  neunten  Schuljahres \ndurch  den  Schulrat  überzeugt.  Sie  erfolgt  nach  einer  individuellen \nStandortbestimmung  im achten Schuljahr  mit dem computergesteuer-\nten  Evaluationssystem  namens  Stellwerk.  Dies  und  ein  Standortge-\nspräch  führen  zur  Lernvereinbarung,  die  auch  die  Wahl-  und  Freifä-\ncher im letzten Schuljahr beeinflussten. Das Ende der Schulzeit erfolgt \nmit einer Abschlussarbeit, was auch einem freisinnigen Vorstoss ent-\nspricht.  \nAll dies soll helfen, den über lange Zeit hinweg in Schieflage gerate-\nnen  «Bildungsturm  zu  Pisa»  wieder  ins  Lot  zu  bringen.  Allzu  lange \nwurde unsere Sekundarstufe demontiert, Fremdsprachenlehrmittel oh-\nne  Grammatik  gebraucht,  die  Konjugation  zum  Beispiel  abgeschafft. \nEin  interessiertes  Schulkind  galt  als  Streber.  Der  schriftliche  Einsatz \nder Schüler und Schülerinnen bestand hauptsächlich im Ausfüllen von \nLückentexten.  Kein  Wunder  blieben  da  Syntax,  Wortschatz  und  Or-\nthografie  auf  der  Strecke.  Das  Auswendiglernen  von  sprachlichen \nVorbildern  wurde  als  antiquiert  abgeschafft  und  die  deutsche  Gram-\nmatik  auf  das  Allernotwendigste  verkürzt.  Nehmen  Sie  ein  kleines \nschulisches Beispiel: Um unsere armen Kids zu schonen, wurden und \nwerden  Wortarten,  die  ein  wenig  schwieriger  zu  bestimmen  sind, \nwahllos  in  einen  Tiegel  namens  Partikel  oder  Restgruppe  geschmis-\nsen. Lesen  galt bis  vor kurzem als wenig  cool.  Leser  und  Leserinnen \nwurden  als  verstaubte  Buchwürmer  taxiert.  Kein  Wunder,  dass  zu-\nkünftige Lehrmeister eigene Tests verwenden. Es ist höchste Zeit, un-\nseren  Jugendlichen  wieder  zu  zeigen,  wie  lustvoll  gutes  Arbeiten  ist \nund wie fest es sich lohnt, für die Zukunft schulisch das Beste zu ge-\nben und nicht nur die Pubertät und den Minimalismus zu zelebrieren.  \nMit grösster Genugtuung stellt die FDP nun fest, dass der Prozess des \nUmdenkens  begonnen  hat  und  die  vorliegende  Analyse  mit  Schluss-\nfolgerungen auch in diese Richtung zeigt. \nFazit: Die FDP ist  von der sauberen Analyse, Interpretation  und dem \nAufzeigen der Schwachstellen unserer Sekundarstufe beeindruckt. Sie \nbegrüsst  die  Schlussfolgerung,  die  da  lautet:  Die  Sekundarstufe  I  hat \nals Ganzes zu  gewährleisten, dass alle Jugendlichen entsprechend  ih-\nrem individuellen Potenzial optimal gefördert und qualifiziert werden. \nDabei  sind  Sekundarschule  und  Gymnasium  als  Teile  eines  gemein-\nsamen  Bildungssystems  zu  verstehen.  Wir  möchten  dem  beifügen, \ndass  die  Sekundarschule  dadurch  auch  wieder  gesunde  Basis  für  die \nLehre... (Die Redezeit ist abgelaufen.) \n \n", "p": 39}, {"t": "Yvonne  Eugster  (CVP,  Männedorf):  Die  CVP  schliesst  sich  der  ein-\nstimmigen  KBIK  an  und  ist  mit  der  Abschreibung  des  Postulats  ein-\nverstanden. \nWir haben es gehört, der Bericht der Regierung über die Situation der \nSekundarstufe I ist sehr ausführlich abgefasst und zeigt offen, wo die \nSchwachstellen  des  heutigen  Systems  liegen,  auch  wenn  Hanspeter \nAmstutz das so nicht wahrhaben will. Die Analyse bestätigt deutlich, \ndass  Handlungsbedarf  gegeben  ist.  Das  heutige  Übertrittsverfahren \nund  die  aktuelle  Unterteilung  in  die  verschiedenen  Anforderungsstu-\nfen bringen für die Schülerinnen und Schüler nicht den erhofften Nut-\nzen.  Die  Leistungen  von  Schülern  aus  verschiedenen  Schultypen  un-\nterscheiden sich zum Teil kaum. Der Bericht zeigt aber auch, dass ein \neigentlicher  Run  auf  das  Langzeitgymi  und  damit  verbunden  eine \nSchwächung  der  Sekundarschule  nicht  stattgefunden  hat,  abgesehen \nvon  einigen  Gemeinden  an  der  Goldküste  und  den  Schulkreisen  Zü-\nrichberg  und  Waidberg.  Bildungsrat  und  Bildungsdirektion  haben  er-\nfreulicherweise  die  Problematik  erkannt  und  verschiedene  konkrete \nMassnahmen geplant beziehungsweise bereits eingeleitet. So wird das \nKonzept für ein neugestaltetes neuntes Schuljahr mit einer individuel-\nlen  Standortbestimmung  der  Schülerinnen  und  Schüler  an  zehn  Pro-\njektschulen ab  laufendem Schuljahr erprobt. Das neue, aussagekräfti-\ngere Zeugnis soll Anfang nächsten Jahres erstmals vergeben werden.  \nIm  Wissen,  dass  die  Bildungsdirektion  die  Problematik  erkannt  hat \nund dabei ist, Thesen für die Weiterentwicklung der Oberstufe zu er-\narbeiten, können wir das Postulat mit gutem Gewissen abschreiben. \n \n", "p": 41}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Auch  wir  werden  für  Abschreibung \nstimmen.  \nPositiv an dieser Analyse ist, dass es sie erstens überhaupt einmal gibt. \nMan  muss  aber  auch  ganz  klar  festhalten,  dass  die  Resultate  dieser \nAnalyse  alles  andere  als  neu  sind.  Man  kann  sie  dann  auch  in  einem \nSatz zusammenfassen: Obwohl die Oberstufe mit fünf Schultypen eine \nhohe Differenzierung aufweist, ist sie nicht in der Lage, jeden Schüler \nund jede Schülerin adäquat zu fördern. Sie ist nicht einmal in der La-\nge, die Stärken  und Schwächen der  Einzelnen zu erkennen  und diese \ndann entsprechend zu fördern. Die grösste Problemzone ist sicher der \nÜbertritt.  Es  wird  eine  Abteilung  gesucht,  die  mit  dem  Leistungspo-\ntenzial des Schülers oder der Schülerin  übereinstimmen soll. Das ge-\nlingt nicht, nicht im Entferntesten. Die erhoffte und aus Sicht der Leh-\nrerinnen und Lehrer wohl erwünschte Leistungshomogenität der Klas-\nsen entsteht nicht. Es ist in der realen Schulsituation sehr leicht zu be-\nobachten,  dass  ins  Langgymnasium  die  bestgeförderten  Schülerinnen \nund Schüler kommen, nicht die gescheitesten. Es sind dies die Kinder, \nderen  Eltern  meist  selber  gut  ausgebildet  sind,  die  Einfluss  auf  die \nSchule  nehmen  können,  die  in  der  Lage  sind,  ihre  Kindern  auch  in \nprivaten  Vorbereitungskursen  für  die  Aufnahmeprüfung  büffeln  zu \nlassen.  Ein  ähnliches  Bild  zeigt  sich  dann  auch  an  der  Oberstufe  der \nVolksschule.  Das  sieht  am  Schluss  so  aus:  In  der  Sek  A  beträgt  der \nAusländeranteil 14,8 Prozent, in der Sek B 35 Prozent und in der Sek \nC 64 Prozent. Glaubt denn irgendjemand hier im Saal, dass per Zufall \nalle Ausländerkinder, die in der Schweiz in die Schule gehen, dümmer \nsind  als  unsere  Schweizer  Kinder?  Ich  hoffe  nicht,  dass  das  jemand \nreal  glaubt.  Die  Schule  kümmert  sich  ungenügend  um  diese  Kinder. \nSie hat kein Rezept dafür. Die in verschiedenen Studien festgestellten \nLeistungsüberschneidungen sind Beweis genug. Wenn in drei Fachbe-\nreichen, also Lesen, Mathematik und Naturwissenschaften 50 Prozent \nder Schülerinnen und Schüler jedes Schultyps ebenso gut den nächst-\nhöheren  und  nächsttieferen  besuchen  könnten,  dann  zeigt  das  doch \nden  sehr  dringenden  Handlungsbedarf  auf.  Letztlich  heisst  das  nichts \nanderes,  als  dass  die  meisten  Schülerinnen  und  Schüler  dann  in  der \nBerufsfindung nicht nach den ihnen entsprechenden Fähigkeiten einen \nBeruf  wählen  können.  Das  erste  Kriterium  der  Lehrmeister  ist  noch \nimmer das: Schon am Telefon wird gefragt, Vorbildung Sek A oder B. \nBei Sek  B sagen die  meisten, es tut  uns  Leid, dann  gibt es  gar keine \nMöglichkeit.  Die  Kinder  werden  nicht  individuell  beurteilt,  sondern \nentsprechend ihrer Schulstufe. Das kann doch nicht die richtige Folge-\nrung  für  einen  zukünftigen  Beruf  sein.  Viele  Lehrabbrüche  sind  die \nFolge davon. Das müssen wir vermeiden. \nDie  Umstufung  gibt  es  gar  nicht.  Real  in  der  dreiteiligen  Sek  kann \nniemand umgestuft werden. Es hat auch sehr wenige. Die Schüler und \nSchülerinnen  müssen dann den  ganzen Stoff  der  höheren Stufe  nach-\nbüffeln und nicht nur Teile davon. In der gegliederten Sek ist es mög-\nlich, aber auch da kann optimiert werden.  \nWir müssen dringend ein neues System der Oberstufe diskutieren. Ich \nbin  enttäuscht,  dass  die  Bildungsdirektion  keinen  Vorschlag  macht. \nDie so genannte innere Reform, die Hanspeter Amstutz postuliert, ge-\nnügt nicht. Auch strukturell müssen wir etwas Neues ins Auge fassen, \nund  zwar  schnell.  Es  geht  immer  um  die  Schülerinnen  und  Schüler, \nnicht um die  Lehrer  und  um die  «Sek Zürich», die selbstverständlich \njeden  Versuch  wieder  abblocken  wird.  Es  geht  um  die  Schülerinnen \nund  um  die  Zukunft  unserer  Jugend  in  diesem  Kanton.  Wir  hoffen, \ndass schnell etwas passiert und sind für Abschreibung. \n \n", "p": 41}, {"t": "Matthias Hauser (SVP, Hüntwangen): Esther Guyer hat soeben so viel \nPersönliches in die Situationsanalyse, die vorliegt, hineininterpretiert, \ndass  das  nicht  so  ungesagt  von  den  Medienvertretern  oder  auch  von \nLeuten  im  Saal,  die  das  nicht  gelesen  haben,  übernommen  werden \ndarf.  Mit  dieser  Einleitung  werde  ich  meine  Redezeit  überschreiten \nund werde mich deshalb zweimal melden. \nWeder  untermauert  die  vorliegende  Situationsanalyse  den  Ruf  nach \nweniger Differenzierung, weniger  Abteilungen,  Auflösung der Sek C \noder  sogar  abteilungslosen  Oberstufe –  diesbezüglich  nehme  ich  an \nund  hoffe  auf  Bestätigung,  dass  dies  von  Regierungsrätin  Regine \nAeppli  im  Rahmen  der  Ratsberatung  zu  Paragraf  7  Volksschulgesetz \ngemachte  Versprechen  gültig  bleibt,  wonach  eine  abteilungslose  res-\npektive  einabteilige  Oberstufe  überhaupt  nicht  in  Frage  kommt –, \nnoch geht aus den Zahlen hervor, dass durchlässigere Schulen bessere \nSchulen sind. Durchlässigkeit wird zwar in der Interpretation der Zah-\nlen  des  vorliegenden  Berichts  zum  Qualitätskriterium  erhoben,  be-\ngründet wird dies jedoch nicht. Dazu müsste man schon den künftigen \nErfolg  der  Schülerinnen  und  Schüler  verschiedener  Schulen  messen. \nDies wurde aber in der vorliegenden Situationsanalyse verpasst. Auch \nbetreffend Lernbeurteilung legt die Situationsanalyse kein Ungenügen \nder heutigen Praxis dar. Bildungsdirektorin Regine Aeppli hat diesbe-\nzüglich  übrigens den Vogel abgeschossen, als sie  in  ihren kommissi-\nonsinternen  Ausführungen  die  Leistungsunterschiede  zwischen \nSchweizern  und  Kindern  mit  Migrationshintergrund  auf  eine  unter-\nschiedliche Selektion, sprich – jetzt kommt es beinahe wörtlich, denn \nganz  wörtlich  darf  ich  aus  den  Kommissionsprotokollen  nicht  zitie-\nren – auf eine rassistisch angehauchte Selektion durch die Lehrperso-\nnen  zurückführte.  Bildungsdirektorin  Regine  Aeppli,  die  Tatsache, \ndass in den schwächeren Niveaus der Sekundarschule C mehr Auslän-\nder sind, hat  gar  nichts  mit Rassismus zu tun, sondern damit, dass es \nfür  fremdsprachige Schüler  mit anderem kulturellen  Hintergrund  und \nzum Teil anderem Lern- und Lebensverständnis ganz einfach viel an-\nspruchsvoller  ist,  den  in  unserer  Sprache  und  unserer  Kultur,  gelten-\nden Gesetzen und Leistungszielen zu entsprechen. Selektionskriterien \nsind  aber  die  Leistungen,  nicht  die  Herkunft  der  Schüler.  Natürlich \ngibt  es  schwarze  Schafe.  Dank  Gesamtbeurteilung  statt  klaren  Leis-\ntungsbeurteilungen haben solche auch die Mittel dazu. Aus schwarzen \nSchafen  aber  für  die  Lehrerschaft  allgemein  gültige  Schlüsse  bezüg-\nlich rassistischen Verhaltens zu ziehen, ist ungeheuerlich – auch in ei-\nner Kommission. \nIch führe mit dem vorliegenden Zahlenmaterial verpasste Interpretati-\nonen der Situationsanalyse vor Augen. Eintritte ins Langzeitgymnasi-\num:  Die  Differenz  derjenigen,  die  eintreten  und  derjenigen,  die  im \nGymi  verbleiben,  wird  immer  grösser.  Dies  unterlegt  den  Druck  in \nimmer  höhere Niveaus und das, obwohl die Gesellschaft immer etwa \ngleich intelligent bleibt. Konsequent wäre also hier eine schärfere Se-\nlektion. Es könnte viel Mühe im ersten Gymi gespart werden.  \nZur Durchlässigkeit: In der gegliederten Sek schliessen gegenüber der \ndreiteiligen  Sek  prozentual  eindeutig  mehr  Schülerinnen  und  Schüler \nin einem tieferen Niveau der Sekundarschule ab, als sie begonnen ha-\nben.  Die  gegliederte  Sek  vermag  also  schwächere  Schüler  wenig  zu \nhalten. Dies ist eine Folge der auf einzelne Fächer bezogenen Durch-\nlässigkeit. 42 Prozent Umstufungen während der Sekundarschule zei-\ngen weitere Dinge. Der gesprächsorientierte Übertritt aus der sechsten \nKlasse funktioniert zu wenig genau, sonst gäbe es weniger Umstufun-\ngen.  Das  Ziel  sind  nicht  möglichst  viele  Umstufungen.  Umstufungen \nwerden offensichtlich zu schnell veranlasst. Unter Umständen können \nsich  in  der  Pubertät  vorkommende,  vorübergehende  Leistungsschwä-\nchen  aus  schulfremden  Gründen  viel  zu  schnell  negativ  auswirken, \nund  der  Umstufungstermin  macht  als  Damoklesschwert  alles  noch \nschlimmer. Zudem ist zu bedenken, dass jede Umstufung ein Eingriff \nin das Sozialgefüge Klasse bedeutet. Zu viel ist ungesund. Klassen mit \n15 und mehr Mutationen während der Oberstufe sind heute nicht sel-\nten.  Aus  solchen  Überlegungen  könnte  man  auch  aus  der  Situations-\nanalyse heraus genauso gut die Forderung nach weniger Durchlässig-\nkeit  stellen.  Es  kommt  immer  darauf  an,  welche  Ziele  man  mit  den \nZahlen  belegen  will.  Dies  ist  der  Schwachpunkt  des  Berichts.  Den \nRest werde ich in meiner zweiten Wortmeldung ausführen. \n \n", "p": 43}, {"t": "Susanna Rusca Speck (SP, Zürich): Ich schliesse am Votum von Est-\nher  Guyer  an.  Die  heutige  Diskussion  und  der  vorliegende  Bericht \nzeigen,  die  Sekundarstufe  I,  also  die  Oberstufe  der  Zürcher  Volks-\nschule, bringt nicht, was man sich versprochen hat. Unter anderem der \nGymiboom  in  den  letzten  Jahren  ist  gravierend  und  schwächt  das \nImage der Oberstufe klar. Diesen Zustand gilt es zu ändern. Wir müs-\nsen die Qualität und den Ruf der Sekundarschule verbessern, denn der \nImageverlust  demotiviert  alle  Beteiligten,  Eltern,  Schülerinnen  und \nSchüler, nicht zuletzt auch die Lehrkräfte. Ohne Motivation und ohne \nIdentifikation gibt es keinen besseren Schulerfolg. Es ist somit Hand-\nlungsbedarf da. Die Sekundarstufe soll voll reformiert werden. \nZwei Aspekte, die ich gerne bestärken möchte: Geringes Vertrauen in \ndie Leistungsfähigkeit der Sekundarschule muss beseitigt werden. Die \nSekundarschule  muss  gestärkt  werden.  Sie  soll  durch  differenzierte \nMassnahmen  explizit  sowohl  auf  die  Mittelschule  als  auch  auf  die \npraktische Berufsausbildung vorbereiten.  \nEin zweites Anliegen, Matthias Hauser: Das Lernpotenzial im neunten \nSchuljahr  der  Oberstufe  ist  zu  wenig  ausgeschöpft.  Wir  sehen  es  im \nRahmen  des  Lehrstellenmangels.  Da  haben  wir  oft  seitens  der  Wirt-\nschaft  gehört,  die  Jugendlichen  seien  nicht  genügend  auf  die  Berufs-\nbildung  vorbereitet.  Der  Bildungsrat,  das  haben  wir  heute  auch  ein \npaar  Mal  gehört,  hat  das  Problem  erkannt,  was  erfreulich  ist  und  das \nReformprojekt  der  Oberstufe  im  neunten  Schuljahr  eingeleitet.  Die \nJugendlichen  müssen  vor dem  letzten  Schuljahr,  ich denke eigentlich \nnicht nur vor dem letzten Schuljahr, sondern überhaupt auf ihre Kom-\npetenzen geprüft und dann ihren Bedürfnissen nach gefördert werden. \nEs  soll  ein  besserer  Übertritt  in  die  Lehre  oder  in  eine  Anschlusslö-\nsung ermöglicht werden.  \nDer Bildungsrat hat jetzt eine Konkretisierung von einem bedeutenden \nProblemfeld wahrgenommen und an die Hand genommen. Es müssen \nweitere konkrete Verbesserungen folgen. Nur so können wir die mög-\nlichst  hohen  Grundkompetenzen,  die  von  den  Schülerinnen  erwartet \nwerden, überhaupt erreichen. \n \n", "p": 45}, {"t": "Thomas Ziegler (EVP, Elgg): Noch ein Wort zu der von meinen Vor-\nrednerinnen so hoch gelobten und als matchentscheidend hingestellten \nDurchlässigkeit: Diese ist tatsächlich ein Kriterium der Qualitätsbeur-\nteilung einer Schule, aber nur ein Kriterium neben vielen anderen. Die \nvorliegende  Analyse  ist  zu  stark  auf  dieses  ausgerichtet,  denn  auch \nhier ist alles relativ. Auf keinen Fall trifft die Maxime zu, je durchläs-\nsiger  desto  besser.  Es  gibt  eine  gewisse  obere  Grenze  der  Anzahl \nWechsel,  die  noch  verkraftbar  ist.  Jeder  Wechsel –  dabei  stütze  ich \nmich  immerhin  auf  eine  40-jährige  Erfahrung  als  aktiver  und  vollbe-\nruflicher  Lehrer  und  als  langjähriges  Schulbehördenmitglied –  bringt \nauch  eine  Belastung  mit  sich  für  den  einzelnen  Schüler,  der  sich  der \nneuen  Umgebung  anpassen  muss,  für  die  Lehrkraft,  für  die  Klasse. \nDie  nötigen  Stoffabsprachen  und  die  Koordination  der  Lehrpläne \nbringen  eine  gewisse  Unflexibilität,  mit  der  auch  eine  Nivellierung \nnach unten verbunden sein kann. Vor allem wenn die Durchlässigkeit \nvorwiegend gegen oben strebt, dann ist es so, dass schwächere Schü-\nler,  die  es  trotzdem  nicht  schaffen,  durchaus  unter  Umständen  noch \nmehr das Gefühl des Versagens bekommen als in einem etwas weni-\nger offenen System. Es ist zudem auch nicht ganz zulässig, wenn ein-\nfach  die  Anzahl  der  umgestuften  Schülerinnen  in  den  beiden  Syste-\nmen  miteinander  verglichen  wird.  Wenn  in  der  gegliederten  Sekun-\ndarschule  42  Prozent,  in  der  dreiteiligen  aber  nur  12  Prozent  umge-\nstuft werden, so muss man immerhin daran denken, dass eine Umstu-\nfung  in der  gegliederten Sek  nur wenige  Lektionen betrifft, da  in der \nRegel nur in einem Niveau gewechselt wird, während in der dreiteili-\ngen Sek der Schüler alle  Fächer, also  fünfmal  mehr  Lektionen  in der \nneuen  Klasse  besucht.  Deshalb  ist  diese  Umstufung  auch  so  viel \nschwieriger  zu  bewerkstelligen.  Unmöglich  ist  sie  aber  nicht.  Das \nkann ich Ihnen ohne weiteres belegen mit meinen eigenen Klassen. In \nden letzten zehn Jahren hatte ich in jedem Klassenzug mindestens ei-\nnen  aufgestuften  Schüler  oder  eine  aufgestufte  Schülerin,  die  es  bis \nzum  Schluss  geschafft  hat  und  die  fast  immer  eine  Ausländerin  war. \nNeben  der  direkten  Aufstufung  gibt  es  auch  die  Umstufung,  die  mit \ndem «Verlust» eines Jahres verbunden ist. Sehr oft hat sich dies später \nnicht als Verlust herausgestellt, sondern  man  hat  mit solchen Umstu-\nfungen  in  der  Regel  sehr  positive  Erfahrungen  gemacht.  Ich  möchte \ndazu  den  etwas  abgedroschenen  Vergleich  mit  dem  Zug  bemühen. \nWenn  ich einen  Zug  verpasst habe,  ist es  unter Umständen einfacher \nund  bringt  im  Endeffekt  mehr,  wenn  ich  den  nächsten  nehme  und \nwenn  ich  mich  nicht  bemühe,  hinterherzurennen  oder  mit  grossem \nAufwand und Mühe versuche, aufzuspringen oder mich nachschleifen \nzu  lassen.  Um  nicht  falsch  verstanden  zu  werden:  Es  ist  ein  grosses \nVerdienst und ein Vorteil der gegliederten Sekundarschule, die Durch-\nlässigkeit gefördert zu haben. Sie ist aber nur ein Kriterium und kann \nim  Übermass  oder  als  Selbstzweck  praktiziert  durchaus  für  den  ein-\nzelnen Schüler und für die Lehrkraft, aber auch für die Schule als Ge-\nsamtes Nachteile haben. Zum Beispiel kann die Gefahr einer Nivellie-\nrung nach unten nicht wegdiskutiert werden. Warum sonst denn würde \nsich  das  Untergymnasium  mit  allen  Mitteln  dagegen  wehren,  in  eine \nGesamtschule auf der Sekundarstufe I miteinbezogen zu werden?  \nSchreiben  Sie  das  Postulat  ab,  und  zwar  in  dem  Sinn,  dass  Sie  die \nVolksentscheide,  die  auf  kommunaler  Ebene  in  der  Frage  der  Form \nder Sekundarschule gefällt worden sind, respektieren.  \n \n", "p": 45}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  «Starke  Selektion  führt  nicht \nzum  gewünschten  Ergebnis»,  sagte  Karin  Maeder.  Selektion  gehört \nzum Leben wie das Amen in der Kirche. Es gibt keinen Grund, der Il-\nlusion  nachzuhängen,  dass  unsere  Jugendlichen  davon  ausgenommen \nsein  könnten –  weder  in  der  Schule  noch  bei  der  Lehrstellensuche \nnoch  später  auf  dem  Heiratsmarkt.  Vielleicht  sollte  man  zurück  zum \nalten, klassischen Modell, welches für alle Beteiligten klare Rahmen-\nbedingungen  definierte.  Die  geplante  Abschaffung  der  Sekundarstufe \nC  bei  gleichzeitiger  Erhöhung  der  Integrationsbemühungen  dürfte \nnach  meinem  Dafürhalten  nicht  zum  gewünschten  Ergebnis  führen, \nsondern  es  wird  diejenigen  Kinder  bei  ihrer  Lernleistung  behindern, \ndie in der Lage sind, stufengerecht mitzukommen.  \n \n", "p": 47}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Obwohl  ich  auch  Lehrer  bin  und \naus persönlicher Sicht rede, halte ich mich an die übergeordnete Sicht, \ndie diesem Traktandum wohl angemessen ist.  \nWir  haben  ein  sehr  differenziertes  Bildungssystem  bei  der  Oberstufe \nim Kanton Zürich, aber vorläufig leben wir damit. Ich glaube, wir le-\nben  recht  gut  damit.  Nimmt  man  dazu,  dass  die  Schüler  und  Schüle-\nrinnen sehr systemresistent sind, das heisst nach erwiesenen Untersu-\nchungen, dass offenbar Schüler in allen Strukturen gute Resultate er-\nzielen.  Ich  bin  zusammen  mit  Hanspeter  Amstutz  der  Meinung,  dass \nwir vorläufig auf aufwändige, grössere strukturelle Reformen verzich-\nten sollten. Worauf wir nicht verzichten können, ist die Verbesserung \nder Qualität des Bestehenden. \nIch äussere mich kurz zum Langgymnasium. Ich habe selber auch an \ndieser  Stufe  unterrichtet.  Ich  stehe  dazu,  dieser  Schultyp  ist  eine  Be-\nreicherung  der  Palette  des  Bildungsangebots  in  der  Sekundarstufe  I. \nEs ist ein Erfolgsprodukt. Viele Schüler sind dankbar, diese Möglich-\nkeit zu haben. Die Unterstufe entspricht einem gewissen Schülertypus. \nDamit  ist  nicht  gesagt,  dass  dies  einem  gewissen  Intelligenzniveau \nentspricht.  Es  ist –  deshalb  auch  die  Kritik  an  das  Übertrittsverfah-\nren – etwas zu relativieren. Es geht nicht nur darum, dass einfach die \nGescheitesten dorthin kommen, sondern es geht auch darum, dass die-\njenigen  dorthin  kommen,  die  sich  in  einem  solchem  System  zurecht-\nfinden können. Das ist etwas Zweites. \nIch möchte der positiven Beurteilung der gymnasialen Unterstufe, die \nich  unterstütze, trotzdem beifügen: Ich würde es richtig  finden, wenn \ndie  Sekundarstufe  I  als  Ganzes  mit  dieser  Reform  angepackt  würde. \nIch  finde  es  richtig,  auch  die  gymnasiale  Unterstufe  als  Teil  der \nSekstufe I zu sehen. Dazu bräuchte es jetzt eine gewisse Neudefinition \nder  gymnasialen  Unterstufe,  die  sich  auch  am  Ganzen  der  Sekstufe \norientieren würde. Die Unterstufe des Gymnasiums als Teil der Ober-\nstufe  der  Volksschule  würde  heissen,  dass  auch  eine  gewisse  Durch-\nlässigkeit  herrschen  müsste,  nicht  nur  nach  unten.  Das  wäre  an  sich \ndurchaus  machbar. Noch wichtiger  finde  ich, dass auch am  Ende der \nUnterstufe die Berufslehre eine Option sein könnte. Es ist durchaus so, \ndass  nicht  alle,  die  sich  in  der  sechsten  Klasse  dazu  entscheiden,  ins \nGymi zu gehen, für eine akademische Karriere ausersehen sind. \nIch möchte in diesem Sinn meinen Beitrag hier leisten und den Einbe-\nzug der Unterstufe in die allgemeine Reform empfehlen. \n \n", "p": 47}, {"t": "Werner  Hürlimann  (SVP,  Uster):  Wir  befinden  uns  wieder  einmal  in \neiner Strukturdiskussion, diesmal auf Sekundarstufe I. Wir  haben ge-\nhört, was der Grund für die Lehrabbrüche ist. Man will der Sekstufe I \ndie Schuld zuschieben. Als ehemaliger Lehrmeister und Mitglied einer \nAufsichtskommission  kann  ich  aus  Erfahrung  mitteilen,  dass  das \ngrösste  Problem  das  Setzen  von  Grenzen  ist.  Wenn  der  Lehrmeister \neinem  Lehrling  nach  drei  Wochen  einmal  sagt,  wie  er  es  haben  will \nund  dann  der  Lehrling  den  Bettel  hinwirft,  ist  das  die  Realität.  Das \nfängt  aber  bereits  bei  der  Selektion  der  Lehrlinge  an.  Da  merkt  ein \nLehrmeister  schnell,  wie  der  Lehrling  aufgewachsen  ist.  Darum  gibt \nes  nur  eine  Lösung  dieses  Problems:  dass wir  nämlich  wieder  begin-\nnen,  unseren  Kindern  Grenzen  und  realistische  Ziele  zu  setzen.  Da \nmuss die Familie mithelfen, das kann nicht die Oberstufe I.  \n \n", "p": 48}, {"t": "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Die  heutige  Diskussion \nzeigt erneut, wie breiten Raum die Diskussion der Oberstufenmodelle \neinnimmt. Diese Diskussion ist aber eigentlich  müssig, und wertvolle \nZeit  und  Energie  gehen  verloren.  Wir  müssen  unsere  Schule  weiter-\nbringen, denn die Schule erfüllt nicht, was man  von ihr erwartet, wie \nder Bericht zeigt. Schülerinnen und Schüler werden gemäss ihrer Leis-\ntungsfähigkeit  nicht  optimal  gefördert.  Heute  werden  sie  gefördert \ngemäss dem Bildungsrucksack und dem Portemonnaie der Eltern. Wie \nbringen  wir  die  Schule  in  die  gewünschte  Richtung?  Viele  Massnah-\nmen  sind  bereits  eingeleitet  mit  dem  neuen  Volksschulgesetz.  Es \nbraucht aber meiner Meinung nach noch weitergehende Massnahmen, \nzum  Beispiel  Weiterbildung  der  Lehrkräfte  bezüglich  Umgang  mit \nHeterogenität,  Diagnosefähigkeit  bezüglich  der  Fähigkeiten  und \nSchwierigkeiten  von  Schülerinnen  und  Schülern,  Sensibilität  der \nLehrpersonen bezüglich der sozialen Selektion, und es braucht Unter-\nstützung  und  eine  weitergehende  Unterstützung,  als  wir  sie  jetzt  ha-\nben, von Gemeinden mit hohem Anteil von bildungsfernen Schichten. \nGespannt bin  ich – das braucht  leider  noch  viel Zeit – auf die  Längs-\nschnittuntersuchung,  dem  ersten  Resultat,  wie  wir  kürzlich  erfahren \nhaben,  was  Kinder  nach  fünf  Wochen  Schule  leisten.  Wenn  man  das \ndann auf neun Jahre Schule hochrechnet, wird es spannend zu sehen, \nwie  die  Schule  mit  den  Anlagen  und  dem  sozialen  Hintergrund  von \nSchülern  umgeht. Ich  glaube, dort  müssen wir  unsere Energie einset-\nzen und nicht in einen Ideologiestreit um Modelle.  \n \n", "p": 48}, {"t": "Andrea  Widmer  Graf  (FDP,  Zürich):  Ich  möchte  aufgrund  des  Vo-\ntums  von  Ueli  Annen  etwas  ergänzen.  Ich  bin  ganz  seiner  Meinung, \nwas  die  Beurteilung  des  Langgymnasiums  angeht.  Ich  bin  auch  der \nAnsicht,  dass  man  die  Unterstufe  des  Langgymnasiums  einbezieht, \nwenn  man  die  ganze  Sekundarstufe  I  diskutiert  und  die  Entwicklung \nfestlegt. Es wäre sehr angebracht, wenn die Schülerinnen und Schüler \nnach  der  Unterstufe  im  Langgymnasium  ebenfalls  eine  Standortbe-\nstimmung vornehmen würden. Es gibt viele Schülerinnen und Schüler, \nfür die es besser wäre, einen anderen Weg zu wählen und eine Berufs-\nlehre  anzufangen.  Am  Ende  des  Untergymnasiums  ist  es  der  richtige \nZeitpunkt und es ist viel besser, als wenn die Schülerinnen und Schü-\nler  noch  länger  im  Gymnasium  bleiben,  später  austreten  und  dann \nnicht wissen, was sie beginnen sollen.  \nIch  bitte  Sie,  in  die  ganze  Diskussion  auch  das  Langgymnasium  ein-\nzubeziehen.  \n \n", "p": 49}, {"t": "Hanspeter  Amstutz  (EVP,  Fehraltorf),  spricht  zum  zweiten  Mal:  Die \nAntwort auf die Schwächen der Sekundarschule heisst für die EVP in-\nnere Reform. Leider enthält der vorliegende Bericht nur ganz wenige \nAnsätze in diese Richtung. Die starke Fokussierung auf die Frage der \nDurchlässigkeit  blendet  die  Leistungen  der  einzelnen  Anforderungs-\nstufen  weitgehend  aus.  Nach  der  heutigen  Debatte  könnte  man  fast \nzum Schluss kommen, dass ein Schulsystem nur etwas wert ist, wenn \nmöglichst viele Jugendliche im System aufsteigen können. Ich bin für \neine gute Durchlässigkeit und schicke in jedem Jahrgang einige Spät-\nzünder  in  die  Sekundarschule  A.  Aber  es  käme  mir  nie  in  den  Sinn, \nden  Zurückgebliebenen  zu  sagen,  sie  seien  jetzt  die  Verlierer  und \nmüssten  nun  eine  Schule  besuchen,  in  der  sie  nicht  die  bestmögliche \nBildung  erhalten  würden.  Eine  solche  Haltung  wäre  bildungspoliti-\nscher Zynismus und zudem eine unhaltbare Abwertung der pädagogi-\nschen Arbeit sehr vieler engagierter Lehrkräfte auf der Oberstufe. Die \nDurchlässigkeit ist ein Qualitätsmerkmal einer modernen Schule, aber \nes  gibt  weit  wesentlichere  Elemente,  welche  die  Basis  für  eine  gute \nSchule  bilden.  Entscheidend  ist  ein  guter  Unterricht,  der  auf  die  Be-\ndürfnisse und die Bildungsinteressen der Jugendlichen ausgerichtet ist. \nTägliche  Erfolgserlebnisse,  wie  sie  in  einer  gut  geführten  Schule  für \nalle Schüler  möglich sind, bringen den jungen Menschen für die Per-\nsönlichkeitsentwicklung weit mehr als ein Mitschwimmen auf einer zu \nhohen  Anforderungsstufe.  Ein  dreiteiliges  System  macht  dann  Sinn, \nwenn  die  Schüler  auf  jeder  Anforderungsstufe  gemäss  ihrer  Aufnah-\nmefähigkeit  optimal  gefördert  werden  können.  Ein  Schulsystem,  in \ndem  nur  noch  die  oberen  Stufen  als  erstrebenswert  gelten,  verkennt \nden Grundgedanken der Bildung für alle. Eine solche Schule wäre für \nmich  zutiefst  unsozial.  Wer  unsere  Volksschule  verlässt,  muss  ent-\nsprechend  seinen  Fähigkeiten  die  bestmögliche  Bildung  erhalten  ha-\nben, sonst ist etwas schief gelaufen. Letztlich kann aber für ein Schei-\ntern  nicht  das  Schulsystem  verantwortlich  gemacht  werden,  sondern \nprimär die einzelnen Lehrkräfte. Da und nicht bei den Strukturen liegt \nder Hase im Pfeffer.  \nNoch  etwas  zu  den  Negativschlagzeilen  über  die  Sekundarschule  C, \ndie man vor ein paar Wochen in allen Zeitungen lesen konnte. Aufge-\nschreckt  durch  die  Tatsache,  dass  Schülerinnen  und  Schüler  der  Se-\nkundarschul-Abteilung  C  grosse  Mühe  haben,  eine  Lehrstelle  zu  fin-\nden, ist die dreiteilige Sekundarschule wieder unter Beschuss geraten. \nMit  keinem  Wort  wurde  dabei  erwähnt,  dass  die  berufliche  Situation \nfür  die  schwächsten  Schülerinnen  und  Schüler  der  gegliederten  Se-\nkundarschule  in  keiner  Weise  vorteilhafter  ist.  Mit  neuen  Strukturen \nwürden  die  Probleme  der  schulschwächeren  Jugendlichen  nur  besser \nkaschiert,  aber  nicht  gelöst.  Die  Frage,  wie  bessere  Schulleistungen \nauch  bei  schwächeren  Jugendlichen  erzielt  werden  können,  muss  mit \neinem  flexibleren  pädagogischen  Grundkonzept  beantwortet  werden. \nSchwächeren Schülerinnen  und Schüler kann am besten  mit einer  in-\nneren  Reform  der  Sekundarschule  geholfen  werden.  Diese  grosse \nAufgabe  gilt  es  jetzt  mit  aller  Energie  anzupacken.  Wir  haben  dazu \nbereits konkrete Vorstellungen entwickelt. \n \n", "p": 49}, {"t": "Matthias Hauser (SVP, Hüntwangen), spricht zum zweiten Mal: Es ist \nüberhaupt nicht müssig, wie Elisabeth Scheffeldt das gesagt hat, über \ndiesen Bericht zu sprechen. Aus diesem Bericht werden, wenn er un-\nzerpflückt im Rat stehen bleibt, Dinge genommen, um die Reform der \nOberstufe voranzutreiben in Richtungen, in die es nichts braucht. Da-\nbei  ist  nicht  die  Reform  des  neunten  Schuljahrs,  die  Susanna  Rusca \ngenannt hat, im Vordergrund. Diese hat praktische, aber lösbare Prob-\nleme.  Die  Richtung,  die  es  nicht  braucht,  ist  die  Tendenz,  die  Sek  C \naufzuheben, das Klassenlehrerprinzip zu verwässern, eine einabteilige \nSek wurde in den Raum gestellt, die Selektion immer mehr nach Ge-\nsamtbeurteilung  statt  nach  klaren  Leistungsmessungen.  Diese  Refor-\nmen  werden  begründet  mit  der  Durchlässigkeit,  die  ich  vorhin  zer-\npflückt habe, und die wir dank der Diskussion, die Martin Kull heute \nverlangt  hat,  noch  weiter  zerpflücken  können,  dank  der  Fehlbehaup-\ntung,  dass  Lehrpersonen  rassistisch  beurteilen  und  auch  der  Leis-\ntungshomogenität. Hier werden auch Aussagen gemacht.  \nEs stimmt überhaupt nicht, dass jemals die Anforderung erhoben wur-\nde, mit zwei oder drei Abteilungen auf der Oberstufe liessen sich leis-\ntungshomogene Klassen bilden. Da diese Aussage nie gemacht wurde, \nmuss sie auch nicht widerlegt werden. Die vorliegende Situationsana-\nlyse tut dies aber  und will Grundlagen  für die  Kritik an der differen-\nzierten  Oberstufe  bilden.  Die  Gründe  für  eine  Differenzierung  in  Ni-\nveaus und Abteilungen auf der Oberstufe sind aber nicht leistungsho-\nmogene  Klassen,  sondern  leistungshomogenere  Klassen,  also  ohne \nDifferenzierung.  Wissen  Sie  weshalb?  Weil  es  innerhalb  einer  be-\nstimmten Spannbreite viel besser möglich ist, Schüler individuell und \nabwechslungsreich zu fördern, weil die Methoden Gruppen- und Klas-\nsenunterricht auf ähnlichem Niveau offen bleiben. Wenn nur noch in-\ndividuelles  Lernwegcoaching  möglich  wäre,  sind  viele  wenig  selbst-\nständige Schüler überfordert, auch diejenigen, die fachlich gut wären. \nEs ist klar und logisch: Je homogener eine Klasse ist, desto wirkungs-\nvoller  und  feiner  kann  auf  den  individuellen  Lernstand  eingegangen \nwerden.  \nDie vorliegenden Zahlen zeigen genau, was gut und zu erwarten war. \nSie  zeigen,  dass  leistungsschwache  Schüler,  vor  allem  in  der  Sek  C, \nleistungsmittlere vor allem in der Sek B und leistungsstarke vor allem \nin der Sek A anzutreffen sind, und auch, dass es nach oben wie unten \nÜberschneidungen  gibt.  Wieso  soll  etwas  an  der  Differenzierung  ge-\nändert  werden?  Notwendig  wäre  es  wenn  schon,  die  Überschneidun-\ngen anzupacken, beispielsweise durch konsequentere Selektion.  \nDie miteinander verhangenen Probleme der Oberstufe kommen in der \nSituationsanalyse  nicht  zum  Ausdruck:  Überforderung  von  Schülern, \nLehrern,  Eltern,  Disziplinarprobleme,  Niveauverlust  und  damit  ver-\nschlechterte Ausgangslage für die Berufsfindung. Diese Probleme sind \nnicht Inhalt der vorliegenden Situationsanalyse. Um sie anzugehen, ist \neine innere Reform der Oberstufe notwendig, wie das Hanspeter Am-\nstutz ausgeführt hat. Die strukturellen Reformen, für welche die Zah-\nlen  der  vorliegenden  Analyse  bemüht  werden,  verschärfen  die  Prob-\nleme der Oberstufe und tragen nichts zur Lösung bei. An diesem Um-\nstand  könnte  ein  Zusatzbericht  auch  nichts  ändern,  deshalb  ist  das \nPostulat als gegessen und verdaut abzuschreiben. \n \n", "p": 51}, {"t": "Regierungsrätin  Regine  Aeppli:  Ich  verzichte  auf  eine  Wiedergabe \ndessen,  was  im  Bericht  der  Regierung  steht.  Sie  haben  ihn  alle  gele-\nsen. Wir sind uns einig darin, dass es an der Oberstufe der Volksschu-\nle oder an der Sekundarstufe I ganz allgemein einiges zu tun gibt. Ich \ndarf Ihnen noch einmal die wichtigsten Bildungsratsbeschlüsse in die-\nsem  Zusammenhang  zitieren.  Im  Juni  2004  hat  der  Bildungsrat  den \nGrundsatzbeschluss gefasst, für die Weiterentwicklung der Sekundar-\nschule  Thesen  entwickeln  zu  lassen.  Im  Februar  2005  hat  der  Bil-\ndungsrat  ein  Konzept  für  die  Neugestaltung  des  neunten  Schuljahres \nbeschlossen mit Standortbestimmung, Lernvereinbarung, Neuregelung \ndes  Pflicht-  und  Wahlfachsystems,  Projektunterricht  und  einer  Ab-\nschlussarbeit. Die Erprobung läuft bereits an verschiedenen beteiligten \nSchulen. Im Juli 2005  hat der Bildungsrat  ein revidiertes Zeugnis  für \ndie  Sekundarschule  beschlossen.  Es  gilt  bereits  ab  diesem  Schuljahr. \nWeitere Massnahmen stehen an. Heute im Anschluss an die Ausspra-\nche mit den Kirchenratspräsidenten der Evangelisch-reformierten und \nder  Römisch-katholischen  Kirche  wird  eine  Aussprache  zur  Weiter-\nentwicklung  der  Sekundarstufe  I  stattfinden.  Diskussionspunkte  sind \nHandlungsfelder,  Entwicklungsrichtungen  und  Verfahrensvorschläge \ngestützt auf  die Thesen, die  vom Volksschulamt dazu erarbeitet wur-\nden.  Ich  kann  den  beiden  Intervenienten,  Andrea  Widmer  und  Ueli \nAnnen, versichern, dass das Thema Langzeitgymnasium dazu gehören \nwird. Im zweiten Quartal 2006, wenn zeitlich alles gut läuft, also vor \nden  Sommerferien,  werden  wir  mit  Thesen  zur  Weiterentwicklung \nund einer Projektplanung an die Öffentlichkeit treten. Sie sehen also, \ndie  Weiterentwicklung  der  Sekundarstufe  I  ist  ein  breit  angelegter \nProzess, der seine Zeit braucht.  \nDie Analyse der Situation der Oberstufe der Volksschule zeigt, dass in \nder gegliederten Sek deutlich mehr Durchlässigkeit besteht, eher Auf-\nstufungen stattfinden, das Potenzial der Einzelnen besser ausgeschöpft \nwerden  kann,  also  der  gegliederten  Sekundarschule  als  Schultyp  ei-\ngentlich  ein  besseres  Entwicklungspotenzial  zugestanden  wird.  Die \nAnalyse  hat auch  gezeigt, dass die Schüler in den Sonderklassen und \nder Abteilung C wenig Entwicklungsmöglichkeiten haben, mehr oder \nweniger  ghettoisiert  sind  und  auf  dem  Lehrstellenmarkt  kaum  eine \nChance haben. Die Differenzierung, die die Oberstufe im Kanton Zü-\nrich  kennt,  geht  zu  weit.  Diese  Schlussfolgerung  muss  man  aus  der \nAnalyse  ziehen,  tendenziell  zulasten  der  Kinder  aus  bildungsfernen \nund sozio-ökonomisch schlechter gestellten Familien.  \nDie  letzte  Pisa-Untersuchung  aus  dem  Jahr  2003  hat  aber  auch  ge-\nzeigt,  dass  sowohl  selektive  wie  gegliederte  Schulsysteme  auf  der \nOberstufe  gute  Leistungen  möglich  machen.  Die  Pisa-Studie  lässt \nnicht den Schluss zu, dass das eine System dem anderen deutlich über-\nlegen  ist.  Es  sind  viele  andere  Faktoren  dafür  verantwortlich.  Es  hat \nsich auch gezeigt, dass selektive Systeme in eher ländlichen Gegenden \ngut geeignet sind, gute Leistungen zu erbringen, währenddem in mul-\ntikulturell  belasteten  Gegenden  das  selektive  System  eher  das  Ent-\nwicklungspotenzial hemmt. Pisa gibt keine eindeutige Antwort auf die \nFrage nach dem richtigen Schulsystem.  \nZur  Beruhigung  all  der  Sekundarlehrer,  die  sich  heute  sehr  skeptisch \nzu  diesem  Bericht  geäussert  haben,  aber  auch  zur  Beruhigung  all  je-\nner, die auch befürchten, der Bericht verfolge die Absicht, die geglie-\nderte Sek flächendeckend im Kanton einzuführen, möchte ich an die-\nser  Stelle  sagen,  dass  diese  Absicht  jedenfalls  im  jetzigen  Zeitpunkt \nund in der näheren Zukunft nicht besteht. Der Handlungsbedarf an der \nOberstufe  für  die  Oberstufe  ist  zu  gross,  als  dass  die  Energie  wieder \njahrelang darauf verwendet werden soll, sich über die richtigen Struk-\nturen zu streiten.  \nDer  Schwerpunkt  der  Bemühungen  in  den  nächsten  Jahren  gilt  viel-\nmehr  der  Qualität  des  Unterrichts  und  auch  der  Verbesserung  der \nSchulqualität als Ganzem. Dafür bietet das Volksschulgesetz, dem im \nJuni 2005  über 70 Prozent der Stimmberechtigten zugestimmt  haben, \nausreichend  Hand.  Mit  der  Einführung  der  Schulleitungen,  mit  der \nprofessionellen  Schulaufsicht,  mit  mehr  Schulentwicklung  und  mehr \nTeamkultur an den Schulen soll es möglich sein, die Unterrichtsquali-\ntät  dort,  wo  sie  nicht  ausreichend  ist,  zu  verbessern  und  damit  den \nSchulen wieder jenes Ansehen und jene Anerkennung zu verschaffen, \ndie der Oberstufe im Moment da und dort fehlt.  \nZusammengefasst  war  der  Bericht  eine  Bestandesaufnahme  über  den \nheutigen  Zustand  der  Oberstufe.  Wir  sind  uns  einig,  es  gibt  die  Not-\nwendigkeit der Verbesserungen. Wir dürfen uns aber nicht darauf ver-\nsteifen, wieder in den Grabenkampf der Neunzigerjahre über die Frage \ngegliederte  versus  abteilungsgeordnete  Sekundarstufe  zu  verfallen. \nWir  müssen  uns  der  Unterrichtsqualität  und  der  Verbesserung  der \nSchulkultur mit den neuen Instrumenten des Volksschulgesetzes wid-\nmen. Wir werden sehen, wohin uns das führt und die Strukturfrage auf \neine spätere Zeit verschieben. \n \n", "p": 52}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet.  Das  Postulat  ist  abge-\n", "p": 54}]