[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "des provisorischen Betriebsreglements für den \nFlughafen Zürich durch den Bund .........................  Seite 7340 \n  Persönliche Erklärung von Adrian Bergmann, \n", "p": 2}, {"t": "Meilen, zu den Stadttunnel-Projekten in Zürich .....  Seite 7375 \n \n–  Rücktrittserklärungen \n  Rücktritt von Dr. Paul Kasper als Chefinspektor \n", "p": 2}, {"t": "der Zürcher Kantonalbank .....................................  Seite 7376 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 7377 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Auch  wenn  vor  knapp  zwei  Wo-\nchen der Verkauf der Swiss an die Lufthansa besiegelt wurde und vor-\ndergründig die Sache gelaufen ist, halten wir an der Dringlichkeit die-\nses Postulates fest. Warum? \nDie  im  Postulat  geforderte  Neuaushandlung  des  Staatsvertrages  hat \nnichts an Aktualität verloren, im Gegenteil. Die Dringlichkeit, als Ver-\ntreter  des  Standortkantons  zu  handeln,  bleibt  unverändert.  Die  drei \nPunkte, die wir im Postulat als Ziel für unseren Kanton und eine tragba-\nre,  vernünftige  Flughafenpolitik  fordern,  sind  nach  Bekanntgabe  des \nBAZL zum neuen Betriebsreglement letzte Woche noch dringlicher und \naktueller  geworden.  Mit  dem  BAZL-Notrechtsentscheid  droht  volk-\nwirtschaftlicher Schaden in allen Richtungen des Flughafens. Der Nut-\nzen  liegt  einseitig  beim  Flughafen  und  der  Schaden  bei  der  Bevölke-\nrung.  Die  Regierung  hat  es  als  Grossaktionärin  in  den  vergangenen \nMonaten  leider  verpasst,  im  Zuge  des  Deals  mit  der  Lufthansa  Druck \nim Rahmen ihrer Möglichkeiten aufzubauen. Wir wollen, dass die Re-\ngierung  endlich  aktiv  handelt  und  nicht  noch  einmal  eine  Entwick-\nlungsmöglichkeit  verpasst.  Die  zu  erreichenden  Ziele  sind  im  Postulat \nerwähnt  und  im  Rahmen  der  ganzen Flughafensituation weiterhin äus-\nserst dringlich.  \nDer  Einsatzmöglichkeiten  sind  viele.  Wie  Regierungsrätin  Rita  Fuhrer \nvor  zwei Wochen ebenfalls öffentlich gesagt hat, lässt ihre Vertretung \neinige Möglichkeiten offen. Als Pfand liegen immer noch die lukrativen \nVerkehrsrechte der Swiss bereit und auch der Name auf der Schweizer \nHeckflosse ist als Wert international nicht zu unterschätzen.  \nIch bitte Sie deshalb um Dringlicherklärung meines Postulates.  \n \n", "p": 4}, {"t": "Thomas Hardegger (SP, Rümlang): Dass sich die Regierung Gedanken \nmachen  soll,  wie  sie  allenfalls  doch  noch  zu  einem  Staatsvertrag \nkommt,  der  die  einseitigen  Beschränkungen  ablöst,  ist  unbestritten \ndringlich. Darin stimmen wir mit dem Ziel des Vorstosses überein. Wir \nunterstützen deshalb – trotz einiger überholter Passagen in der Begrün-\ndung – die Dringlichkeit. \nDer Lufthansa–Swiss-Deal hat offensichtlich keine direkte Wirkung auf \ndie  staatlichen  Regelungen  zu  An-  und  Abflugbestimmungen.  Das  hat \nauch  der  deutsche  Verkehrsminister  Manfred  Stolpe  im  «Sonntags-\nblick»  bestätigt.  Das  heisst  aber  nicht,  dass  das Thema für die Regie-\nrung jetzt erledigt wäre. Die Regierung soll und muss endlich kommu-\nnizieren,  womit  bei  einer  Neuauflage  des  Staatsvertrages  gerechnet \nwerden  kann  und  was  überhaupt  verhandelbar  ist.  Wenn  Volkswirt-\nschaftsdirektorin  Rita  Fuhrer  im  «Zischtigs-Club»  zugibt,  dass  sie  die \nTüren  zu  den  Verhandlungen  mit Deutschland noch keinen Millimeter \naufgestossen habe, zeigt dies, dass mit der Ablehnung des Staatsvertra-\nges Deutschland nur wenig Handlungsbedarf sieht für Änderungen ge-\ngenüber der DVO. Umso mehr sollten sich die verantwortlichen Regie-\nrungsrätinnen  daran  machen,  nach  für  alle  akzeptablen Vertragsbedin-\ngungen zu suchen. Und sollte dabei nur herausschauen, dass der abge-\nlehnte Staatsvertrag doch das kleinste aller Übel gewesen wäre, fühlte \nsich auch die SP in ihrer Haltung bestätigt.  \nIch  bitte  Sie  darum:  Unterstützen  Sie  die  Dringlichkeit.  Ich  danke \nIhnen.  \n \n", "p": 5}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Völlig  richtig  ist  auch  aus \nSicht  der  SVP,  dass  sich mit dem Deal Abhilfechancen für die diskri-\nminierte  Zürcher  Bevölkerung  gegenüber  den  Deutschen  beziehungs-\nweise der DVO eröffnen, die nun als Pfand zu Neuverhandlungen die-\nnen  könnten.  Ein  neuer  Staatsvertrag?  Ja,  und  auch  sofort.  Allerdings \nnicht  mit  den  im  Postulat  geforderten  Eckwerten.  Nett  von  Ihnen  ist, \ndass  Sie  sich für uns, die seit 50 Jahren lärmgeplagte Bevölkerung im \nNorden  und  Westen,  einsetzen  wollen,  und  das  auch  noch  dringlich. \nWer  aber  300  Millionen  Franken  öffentliches  Kapital  einschiesst,  um \nArbeitsplätze  zu  erhalten  beziehungsweise  den  Arbeitsplatzabbau  auf \nder Zeitachse zu verschieben, kann sich glücklich schätzen, wenn man \neine möglichst grosse Nachfrage – 320'000 oder mehr Flugbewegungen \nwären Traumzahlen für unsere Volkswirtschaft –, eine möglichst grosse \nAnzahl  von  Arbeitsplätzen  und  Umsatz  schafft.  Wenn  die  erhoffte \nProsperität da ist, kann das für unseren Wohlstand nur von Vorteil sein.  \nEs kann nicht im Sinne der SVP sein, mit einer «Deckel-drauf-Politik» \ndem  Flughafen  ein  derart  enges  wirtschaftliches  Korsett  anzulegen. \nSolche Ideologien entspringen dem statischen Denken von Nullwachs-\ntum.  Dass  der  Deal  mit  der  Swiss  Anlass  zu  Neuverhandlungen  mit \nDeutschland  gibt  und  dass  solche immer dringlich sind, weiss die Re-\ngierung  sowieso,  ohne  dass  das  Parlament  das  vorliegende  Postulat \nüberweist. \n \n", "p": 6}, {"t": "Robert  Brunner  (Grüne, Steinmaur): Die Grünen begrüssen Verhand-\nlungen  für  einen  Staatsvertrag.  Diese  sind  laut  Bundesrat  Moritz Leu-\nenberger  in  Vorbereitung.  Das  sind  grundsätzlich  gute  Neuigkeiten. \nDas vorliegende Postulat will dem Regierungsrat Eckwerte setzen, die \nimmer  noch  von  der  Illusion  ausgehen,  dass  ein  Wachstum  zwischen \n250'000 und 320'000 Bewegungen ohne zusätzliche Belastung des Sü-\ndens und des Ostens möglich sei. Das sind nicht unsere Eckwerte. Wir \nsehen darum auch keine Dringlichkeit dafür. \nSeit vergangener Woche wissen wir, dass das Bundesamt für Zivilluft-\nfahrt  sowohl  «wide  left»  als  auch  Dual  Landing  erlaubt.  Darauf  wird \nder  Wachstumspfad  hauptsächlich  erfolgen.  Auch  der  «straight»  wird \ndann  irgendwann  noch  ein  Thema  werden.  Träumen  Sie  also  Ihre \nTräume von Wachstum über den Norden und Westen, Sie werden spä-\ntestens dann erwachen, wenn immer weitere Flugrouten auch Ihnen den \nSchlaf rauben. Die Grünliberalen wollen für die Bezirke Dielsdorf und \nBülach wieder die infernalischen Zustände von Ende der Neunzigerjah-\nre, besten Dank auch! Wir lehnen die Dringlichkeit für diesen Zustand \nab.  \n \n", "p": 6}, {"t": "Richard Hirt (CVP, Fällanden): Die CVP wird die Dringlichkeit unter-\nstützen. Bei der Bekanntgabe der Swiss-Verscherbelung hat Bundesrat \nMoritz Leuenberger ja gesagt, die Tür könnte offen sein. Umgehend hat \naber dann Manfred Stolpe reagiert und gesagt, sie sei nicht offen. Re-\ngierungsrätin Rita Fuhrer hat sehr betroffen reagiert, dass sie überhaupt \nnicht  im  Bild  war.  Ich  meine,  hier  ist  doch  Handlungsbedarf.  Es  ist \nHandlungsbedarf, unsere Landerechte und so weiter in die Waagschale \nzu werfen. Wir unterstützen mit der Dringlichkeit auch die Position von \nRegierungsrätin Rita Fuhrer gegenüber dem Bund. Wir sind also für die \nUnterstützung der Dringlichkeit.  \n \n", "p": 6}, {"t": "Ruedi Hatt (FDP, Richterswil): Natürlich ist es etwas schwierig, wenn \nman etwas dringlich erklärt, das schon passiert ist. Ich gehe aber auch \ndavon aus, dass es dringlich gewesen wäre, mit Deutschland nochmals \nüber  die  diskriminierenden  Anflugsbedingungen  am  Flughafen  Kloten \nzu  verhandeln.  Ich  gehe  aber  auch  davon  aus,  dass  die  zuständigen \nLeute  auch  in  Bern  dies  versucht  haben,  dass  aber  eben die Politik in \ndiesem Bereich nicht unbedingt die geeignete Ebene ist.  \nDas  Postulat  hat  hier  aber  einige  Dinge  in den Punkten zwei und drei \naufgeführt,  die  von  der  Regierung  so  oder  so  in  einem  fundierten  Be-\nricht untersucht werden, so die Frage, welche wirtschaftlichen Auswir-\nkungen weitere Bedingungen am Flughafen haben. Deshalb ist die gan-\nze  Geschichte  für  mich  überhaupt  nicht  mehr  dringlich.  Die  Swiss  ist \nverkauft worden, deshalb hat man diese Chancen vertan, wenn die denn \nüberhaupt  einmal  da  gewesen  wären.  Aus  diesem  Grund  herrscht  hier \nkeine Dringlichkeit.  \nIch  empfehle  Ihnen,  die  Dringlichkeit  nicht  zu  unterstützen,  weil  wir \ndiese Dringlichkeit nicht brauchen. Die Probleme sind bekannt und wir \nmüssen  nicht  dringlich  in  diesem  Saal  immer  dieses  gleiche  Problem \ndiskutieren. Vielen Dank. \n \n", "p": 7}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Wir  müssen  unterscheiden  zwischen \ndringlichen  und  wichtigen  Anliegen.  Dieses  Postulat  ist  dringlich  und \nwichtig,  auch  wenn  die  Begründung  heute  nicht  mehr  ganz  zutreffend \nist. Wir Grünliberalen stellen fest: Der Zürcher Regierungsrat war drei \nJahre  lang  praktisch  untätig.  Nun  müssen  wir  alle  zur  Verfügung  ste-\nhenden Möglichkeiten ausschöpfen, und dazu gehören insbesondere die \nNeuverhandlungen.  Die  Eckwerte,  die  wir  fordern,  sind  den  einen  zu \nlarge, den andern zu eng geschnürt, wir haben es in den Voten gehört. \nAllen  können  wir  es  also  nicht  recht  machen.  Um  weiteren  Schaden \nabzuwenden, bitte ich Sie aber, die Dringlichkeit zu unterstützen.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Mit  der  am  14.  Juli  2004  zu-\nsammen  mit  meinen  Fraktionskollegen  Thomas  Heiniger  und  Max \nClerici eingereichten Parlamentarischen Initiative soll das zürcherische \nPlanungs- und Baugesetz mit einer neuen Bestimmung ergänzt werden. \nDanach  sollen  die  im  Rechtsmittelverfahren  zuständigen  kantonalen \nBehörden  –  es  sind  dies  Baurekurskommissionen,  Verwaltungsgericht \nund  Regierungsrat  –  ihre  Entscheide  innert  drei  Monaten  bei  der  Prü-\nfung  von  Vorhaben,  die  eine  Umweltverträglichkeitsprüfung  zum  Bei-\nspiel,  weitere  Fachgutachten  oder  die  Mitwirkung  von  Bundesstellen \nerfordern,  innert  vier  Monaten  seit  Eingang  des  Rechtsmittels,  fällen. \nHeute  kennen  wir  nur  eine  Frist  in  Paragraf  27a  des  Verwaltungs-\nrechtspflegegesetzes  nach  abgeschlossenen  Sachverhaltsermittlungen. \nWir  kennen  aber  keine  Frist,  welche  die maximale Dauer des Rechts-\nmittelverfahrens  in  Bausachen  regelt.  Die  Frist  lehnt  sich  übrigens  an \ndie  Verhandlungsfristen  im  Baubewilligungsverfahren  an.  Selbstver-\nständlich  handelt  es  sich  dabei  um  eine  Ordnungsfrist  und  keine  Ver-\nwirkungsfrist; das wäre gar nicht möglich.  \nEs ist offensichtlich: Die Querelen rund ums Fussballstadion Hardturm \nin Zürich haben sehr vieles in Bewegung gebracht, auch die vorliegen-\nde Parlamentarische Initiative. Dabei möchte ich allerdings anerkennen, \ndass  die  Rechtsmittelinstanzen  gerade  in  diesem  Fall  rasch  gearbeitet \nhaben. Nur, so wünschte man sich, die Entscheide würden alle  – egal, \num  welche  Bauherrschaft  und  egal,  um  welches  Bauvorhaben  es  sich \nhandelt  –  rasch  abgewickelt,  denn  eine  rasche  Abwicklung  des \nRechtsmittelverfahrens ist geeignet, missbräuchliche Beschwerden und \nRekurse von Anfang an zu unterbinden. Denn nicht nur Verbände, son-\ndern  auch  Private können ein Bauvorhaben missbräuchlich mit Rekur-\nsen blockieren oder gar verhindern. Aber auch mancher Investor akzep-\ntiert  murrend  Auflagen  seitens  der  Behörden,  selbst  wenn  er  deren \nRechtmässigkeit  oft  in  Frage  stellt.  Zeit  ist  eben  auch  Geld  und es ist \nimmer noch besser, das Bauwerk unter Umständen zügig zu realisieren, \nals  es  in  ein  rasches  Rechtsmittelverfahren  mit  oft  ungewissem  Aus-\ngang,  ungewissen  Kostenfolgen  zu  führen.  Hier  könnten  die  Gerichte \neinen aktiven Beitrag zu einem raschen Entscheid leisten. Denn wer be-\nrechtigte Interessen wahrnimmt, der soll einen Richter finden. Wer sich \naber  einen  unrechtmässigen  Vorteil  durch  das  Verfahren  verschaffen \nwill, indem er erst einmal das Verfahren blockiert, der soll wissen, dass \ndieser Erfolg nur von kurzer Dauer ist.  \nIn diesem Sinne bitte ich Sie auch im Namen der ganzen FDP-Fraktion \num Unterstützung dieser Parlamentarischen Initiative. \n \n", "p": 9}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Überlange  Rechtsmittelver-\nfahren  verzögern  die  Erstellung  von  Bauten;  das  ist  jedem  bekannt. \nVorbei  sind  die  Zeiten  einer  klaren  materiellen  Rechtslage,  wo  sich \nBauherren,  Nachbarn,  Gemeinden  und  Kanton  an  der  offensichtlichen \nund  bestmöglichen  Lösung  orientieren  konnten.  Während  früher  ein \nHinweis eines sachkundigen Beamten die Rechtslage klärte, blickt heu-\nte  im  Dschungel  der  baurelevanten  Paragrafen  und  Vorschriften  kein \nMensch  mehr  durch.  Die  Aussicht  auf  die  rechtlichen  Mittel  verleitet \nzum  Insistieren  und  Ausschöpfen  der  gesamten  juristischen  Möglich-\nkeiten.  Mit  dem  pendenten  Verfahren  wächst  die  Unsicherheit  der \nBauwilligen.  Die  trübe  Aussicht  auf  jahrelange  Blockade  des  Vorha-\nbens durch die aufschiebende Wirkung erweist sich als kostspielig und \nmissbrauchsanfällig.  Sind  Bauten  und  Anlagen  für  die  Öffentlichkeit \nvon  Interesse  oder  gar  von  Wichtigkeit,  blockieren  sie  die  Interessen \ndes  Gemeinwesens  und  ganzer  Bevölkerungskreise.  Die  Frage  ist,  ob \nwir es uns weiterhin leisten können, Baurechte, Investitionen und Wirt-\nschaftswachstum an drohenden langwierigen Beschwerdeverfahren auf-\nlaufen zu lassen.  \nDie Dauer des Rechtsmittelverfahrens ins Auge zu fassen, zielt zweifel-\nlos  in  die  richtige  Richtung.  Zusätzlich  werden  wir  aber  nicht  darum \nherum kommen, den Vorschriftendschungel zu durchkämmen und eine \nDeregulierung  vorzunehmen.  Vorstehende  Parlamentarische  Initiative \nverstehen  wir  als  nahe  liegenden  Schritt  in  die  richtige  Richtung.  Die \nMöglichkeit,  bauwilligen  Personen  im  Kanton  Zürich  Steine  in  den \nWeg zu legen, haben nicht zu unterschätzende Dimensionen angenom-\nmen. Ob eine sachgerechte Lösung – ich denke an Umwelt- und Land-\nschaftsschutz,  an  raumplanerische  Anliegen,  an  das  Nachbarsrecht  – \nein  langwieriges  Verfahren  bedingt,  stellt  die  SVP  in  Frage.  Ein  min-\ndestens  unter  Nichtjuristen  weit  verbreiteter  Irrtum  ist  nämlich  der \nGlaube,  die  Qualität  eines  Entscheides  werde  besser,  je  länger  er  am \nGericht  herumgelegen  und  je  mehr  Instanzen  er  durchlaufen  hat.  Im \nGegenteil: Nur rasches Recht kann in unserer schnelllebigen Zeit gutes \nRecht sein und die Glaubwürdigkeit unseres Justizsystems erhalten. \nDie SVP wird daher den Vorstoss fast einstimmig unterstützen.  \n \n", "p": 10}, {"t": "Ueli  Keller  (SP,  Zürich):  Grundsätzlich  halten  wir  es  für  erstrebens-\nwert, wenn staatliche Aufgaben und insbesondere die Klärung strittiger \nFragen  in  einem  Rechtsmittelverfahren  möglichst  rasch  erledigt  wer-\nden.  Beispielsweise  hat  uns die jahrelange trölerische Behandlung des \nRekurses gegen die Sperrung des Limmatquais durch die Staatskanzlei \nausserordentlich  genervt,  vor  allem,  weil  es  sich  gezeigt  hat,  dass  die \nungleich  komplexere  Stadionfrage  wesentlich  rascher  beurteilt  werden \nkonnte.  Oder  die  von  Ihrer  Seite  angezettelte  Rekursflut  gegen  die  in \neiner Volksabstimmung beschlossenen BZO 92 der Stadt Zürich, deren \nBehandlung  vor  einer  überforderten  Baurekurskommission  jahrelang \nauf sich warten liess und Ihnen schliesslich den gesuchten Vorwand für \ndie Aufoktroyierung der BZO-Hofmann lieferte.  \nTrotzdem  unterstützen  wir  diese  Parlamentarische  Initiative  nicht  vor-\nläufig,  weil  sie  in  dieser  Form  mehr  Fragen  aufwirft  als  beantwortet, \nobwohl  gleich  zwei  freisinnige  Juristinnen  bei  der  Erarbeitung  mitge-\nwirkt haben. Der Verfahrensgang für baurechtliche Rekurse ist im Ge-\nsetz  über  den  Rechtsschutz  in  Verwaltungssachen  geregelt.  Dort  sind \nim Paragrafen 26 einmal die verschiedenen Verfahrensschritte und auch \ndie dazu gehörigen Fristen definiert. Nachdem auf einen Rekurs einge-\ntreten  wird,  haben  zuerst  einmal  die  Vorinstanzen  und  die  Beteiligten \nGelegenheit  zur  Akteneinsicht  und  zu  einer  schriftlichen  Vernehmlas-\nsung, deren Frist in der Regel nicht länger als 30 Tage sein soll und die \nein einziges Mal um 30 Tage erstreckt werden kann. Dann ist ein wei-\nterer  Schriftenwechsel  mit  denselben  Fristen  möglich,  eine  mündliche \nBehandlung,  auch  Augenscheine,  was  weiss  ich.  Und  dann,  nach  der \nSachverhaltsermittlung wird die Rekurskommission innert 60 Tagen zu \nentscheiden haben. Wenn Sie den Zeitbedarf all dieser Schritte zusam-\nmenzählen,  sind  wir  schon  deutlich  über  den  von  Ihnen  in  der  Parla-\nmentarischen  Initiative  vorgeschlagenen  Frist  und  da  drängt  sich  die \nFrage  auf,  bei  welchem  dieser  Schritte  Sie  denn  wie  viel  abzwacken \nwollen. Ich frage Sie als Rechtsanwältinnen und Rechtsanwälte an, wie \noft Sie schon am letzten Tag der Vernehmlassungsfrist Ihr Gesuch um \nFristerstreckung  eingereicht  haben,  wohlbegründet  selbstverständlich, \nweil der Auftraggeber gerade krank oder in den Ferien war oder zusätz-\nliche  Abklärungen  getroffen  werden  müssen,  und  das  Ganze  natürlich \nnur mit B-Post frankiert, weil das auch noch zwei Tage länger dauert. \nUnd jetzt wollen Sie Ihren Kolleginnen und Kollegen vom Anwaltsver-\nband  weismachen,  dass  ab  jetzt  keine  Vernehmlassung  mehr  möglich \nist  oder  die  Frist  dafür  nur  noch  zehn  Tage dauert oder dass die Stel-\nlungnahme  per  Express oder per E-Mail eingereicht werden muss? O-\nder wie wollen Sie denn das machen? Dasselbe wollen Sie in 171 Ge-\nmeinden  den  zuständigen  Bausekretären  oder  Bauämtern  verkaufen, \nweil diese eh immer zu wenig zu tun haben und gerade darauf gewartet \nhaben,  die  Vernehmlassung  zu  beantworten.  Ich  verzichte  darauf,  die \nähnlich  gelagerten  Probleme  bei  den  folgenden  Verfahrensschritten \nauszumalen, Sie können sich das selber vorstellen.  \nUm  zu  den  von  Ihnen  angestrebten  Verfahrensdauern  zu  kommen, \nmüssten  also die Fristen für verschiedene Verfahrensschritte unzumut-\nbar verkürzt werden, dass es entweder einer Verweigerung des rechtli-\nchen  Gehörs  gleichkommt  oder  dass  komplexe  Sachverhalte  nicht  mit \nder  notwendigen  Sorgfalt  beurteilt  werden.  Ich  fürchte,  Sie  laden  sich \nda  alles  in  allem ein ziemliches Fuder an Problemen auf, das mit dem \nvorliegenden Vorschlag für eine Parlamentarische Initiative nicht gelöst \nwerden  kann.  Ich  erlaube  mir  noch  darauf  hinzuweisen,  dass  wir  hier \nerst kürzlich einen Vorschlag leider nur diskutiert und nicht überwiesen \nhaben,  der  die  Ursachenforschung  betreffend  Baurekurse  zum  Thema \ngehabt  hat.  Mit  dem  Postulat  Ueli  Annen  und  Ueli  Keller wollten wir \nden Regierungsrat beauftragen zu analysieren, welches denn die haupt-\nsächlichen  Stolpersteine  im  Baubewilligungsentscheiden  sind,  und  sie \nmöglichst  aus  dem  Weg  zu  räumen.  Das  hat  Ihre  Seite bedauerlicher-\nweise  nicht  interessiert  und  Sie  stochern  lieber  weiterhin  im  ideologi-\nschen Pulverdampf herum. \nUnd als letztes Argument noch dies: In der Begründung behaupten Sie, \ndass kurze Rechtsmittelverfahren geeignet seien, rechtsmissbräuchliche \nRechtsmittel zu verhindern. Allenfalls trifft es zu, dass mit kurzen Ver-\nfahren  die  Wirkung  der  rechtsmissbräuchlichen  Rechtsmittel,  nämlich \ndie Zeitverzögerung, verkürzt wird. Ich wage aber die These, dass die \nZahl  der  Rechtsmittelverfahren  deutlich  steigen  wird,  weil  das  garan-\ntierte kurze Verfahren die Versuchung steigert, dieses oder jenes auch \nnoch rasch überprüft haben zu wollen. \nAus  all  diesen  Gründen  unterstützen  wir  vorläufig  diese  Parlamentari-\nsche Initiative nicht. \n \n", "p": 12}, {"t": "Willy Furter (EVP, Zürich): Die Initianten verlangen mit der Ergänzung \ndes  Planungs-  und  Baugesetzes  kürzere  Fristen  für die Entscheide der \nzuständigen  kantonalen  Behörden  in  einem  Rechtsmittelverfahren.  In \nBaubewilligungsverfahren wird immer wieder bemängelt, dass die end-\ngültigen  Entscheide  viel  zu  lange  auf  sich  warten  lassen.  Kurze \nRechtsmittelverfahren können diesen Prozess beschleunigen. Die Initi-\nanten  erhoffen  sich  auch  eine  positive  Entwicklung  bei  rechtsmiss-\nbräuchlichen  Rekursen  und  Einsprachen;  eine  Verhinderung  derselben \nist zu erwarten.  \nIch kann Ihnen mitteilen, dass die Mehrheit der EVP-Fraktion die Par-\nlamentarische Initiative vorläufig unterstützen wird. Ich empfehle Ihnen \ndas ebenfalls.  \n \n", "p": 12}, {"t": "Robert Brunner (Grüne, Steinmaur): Der guten Ordnung halber möch-\nte ich zuerst meine Interessensbindung bekannt geben, die im Register \nnoch  nicht  eingetragen  ist:  Ich bin seit einigen Wochen Vorstandsmit-\nglied  des  Zürcher  Vogelschutzes,  eines  Verbands  mit  Beschwerde-\nrecht.  \nDie Grünen sind sich mit Carmen Walker einig, dass kurze Rechtsmit-\ntelfristen  der  Rechtssicherheit  dienen.  Rechtssicherheit  ist  ein  hohes \nGut, dem wir Sorge tragen müssen. Ich bin sicher, dass dazu in diesem \nSaal  Konsens  besteht.  Für  die  meisten nachbarschaftsrechtlichen Fälle \nsollten  drei Monate sicher ausreichen, ohne dass die Qualität der Ent-\nscheide  leidet.  Für  unsere  Gemeinde  sehe  ich  auch  keine  Sorgen  mit \ndiesen  Fristen;  wir  sind  da  relativ  flink.  Voraussetzung  dazu  ist  aber, \ndass  die  entsprechenden  Rekursinstanzen  personell  und  finanziell  so \ndotiert  sind,  dass  diese  Fristen  auch  eingehalten  werden  können.  Wir \nerwarten dazu von der FDP die entsprechenden Anträge in der Budget-\ndebatte.  \nWie  Carmen  Walker  in  komplexen  Fällen,  wo  Bundesämter  zur  Ver-\nnehmlassung  eingeladen  werden  müssen,  eine  Frist  von  vier  Monaten \ndurchsetzen  will,  müssen  Sie  uns  noch  zeigen.  Dazu  haben  Sie  aber \nGelegenheit, wenn die Vorlage in der Kommission behandelt wird. Es \nnützt  den  Bauherren  wenig,  wenn  wegen  unrealistischen  Fristen  ge-\npfuscht wird und der Fall ans Bundesgericht weitergezogen wird. \nAus der Praxis heraus, aus der Sicht eines Nichtjuristen, der sein Geld \nnicht  mit  Rekursen  verdient  und  auch  keine  Fristerstreckungen  ver-\nlangt,  möchte  ich  Sie  auf  einige  Punkte  aufmerksam  machen,  die  mir \nerwähnenswert scheinen: Es gibt immer wieder Baugesuche, die in der \nQualität  einfach  miserabel  sind;  da  helfen  auch  kurze  Fristen und Ge-\nschrei  der  Architekten  nicht.  Kurze  Fristen  helfen  auch  dann  nicht, \nwenn  Bauherren  und  Architekten  bei  der  Zeitplanung  unrealistische \nVorgaben setzen und sich so gegenüber der Nachbarschaft oder – was \nbei  Einsprachen  auch  immer  wieder  festzustellen  ist  –  bei  Familien-\nstreitigkeiten erpressbar machen. Komplexe Fälle fordern nicht nur die \nGemeinden  und  Bauherren,  sie  fordern  auch  den  Kanton.  In  einem \nkonkreten  Fall,  in  dem  ich  beteiligt  war  und  wo  sowohl  Bauherr,  Ge-\nmeinde  wie  auch  kantonale  Ämter  über  Jahre  gemeinsam  gepatzt  hat-\nten, lud ich alle Beteiligten ins Gemeindehaus zu einer Aussprache ein. \nIn  der  anfänglich  gereizten  Stimmung  erklärte  mir  ein  Vertreter  des \nKantons,  er  könne  mir  eine  Buchhandlung  empfehlen,  die  auf  Bücher \nzum  Thema  spezialisiert  sei.  Das,  obwohl  der  Kanton  in  der  Vergan-\ngenheit  fehlerhafte  Bewilligungen  ausgestellt  hatte und kantonale Äm-\nter Verfügungen erlassen hatten, die teilweise absurd waren. Nach fünf \nMinuten Charme konnten wir dann die Knöpfe gemeinsam lösen, ohne \ndass Rechtsmittel ergriffen wurden. Solche Vermittlung bringt oft mehr \nals  Juristenfutter.  Beim  gegenwärtigen Stellenabbau in der Baudirekti-\non,  bei  dem  Sie  eben  mitgeholfen  haben,  werden  uns  in  Zukunft  aber \ndie Ansprechpartner fehlen. Nach meinem Erachten hat dies wesentlich \ngröbere Auswirkungen auf die Bauherren als die Rechtsmittelfristen.  \nZurück  zur  Parlamentarischen  Initiative:  Wir  unterstützen  sie,  obwohl \nnoch  Unklarheiten  bestehen.  Da  ein  anderer  Vorstoss  von  Carmen \nWalker die Abschaffung des Verbandsbeschwerderechts fordert, ist ein \nTeil  der  Fraktion  allerdings  der  Meinung,  dass  Sie  sich  zuerst  einmal \nentscheiden  sollen,  was  Sie  wollen  –  abschaffen  oder  reformieren?  – \nund wird sich deshalb der Stimme enthalten. Danke.  \n \n", "p": 14}, {"t": "Willy  Germann  (CVP,  Winterthur):  Mit  einigen  Vorbehalten  und  Be-\ndenken unterstützen wir diese Initiative. Wir habe die Worte von Ueli \nKeller und Robert Brunner gehört: Es gibt tatsächlich Probleme bei der \nUmsetzung.  Aber  wir  haben  gesagt  und  schon  mehrfach  ausgeführt  – \nhier im Saal und auch in der Öffentlichkeit –, dass wir alle konstrukti-\nven  Vorschläge  zur  Reform  des  Verbandsbeschwerderechts  unterstüt-\nzen  werden.  Nur  in  Klammern:  Die  Volksinitiative  der  FDP  erachten \nwir aber nicht als konstruktiv.  \nAllerdings sind die Anliegen dieser Parlamentarischen Initiative illuso-\nrisch, wenn nicht flankierend auch gewisse Massnahmen ergriffen wer-\nden.  Und  hier  verweise  ich  auf  das  Traktandum  19  (Massnahmen ge-\ngen Verzögerungen durch Rechtsmittel, Postulat 255/2004) mindestens \nfünf konkrete Vorschläge, die kürzere Rechtsmittelverfahren überhaupt \nermöglichen, darunter der Einbezug beschwerdefähiger Organisationen \nin  früheren  Planungsphasen,  aber  auch  durchaus  die  Rechtsmitte-\nlinstanz Regierungsrat.  \nUnd  dann  noch  etwas,  das  auch  Robert  Brunner  schon  angeführt  hat: \nKürzere Rechtsmittelverfahren erfordern bei gleicher Sorgfalt allenfalls \nsogar mehr Personal, und es geht nicht auf, dass man einfach sagt, «wir \nwollen  nur  sparen  und  keine  Steuern  erhöhen»  und  gleichzeitig  vom \nPersonal  grössere  Leistungen  fordert.  Ich  glaube,  dieser  Widerspruch \nmuss auf den Tisch.  \n \n", "p": 14}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Eigentlich  bin  ich  ja  sehr  überrascht, \ndass  genau  das  Problem,  das  Ueli  Keller  angesprochen  hat,  jetzt  von \nSeiten  der  Anwältinnen  und  Anwälte  einmal  auf  den  Tisch  gebracht \nwird. Es ist richtig, dass diejenigen, die sich im Rechtsstreit befinden, \ndiese Fristen immer das aller- und das aller- und das allerallerletzte Mal \nausnützen, um dann nur schon mit dem Ausnützen dieser Fristen wiede-\nrum zwei, drei bis mehr Monate zu gewinnen. Und am Schluss kommt \ndann noch der Augenschein für etwas, das man nicht betrachten muss, \naber  der  braucht  auch  wieder  ein  wenig  Zeit,  weil  es  ein Problem ist, \nTermine  zu  finden.  Ich  spreche  einfach  aus  der  Praxis.  Und  ich  muss \nIhnen  sagen,  dass  in  etwa  80  Prozent  der  Rekurse,  von  denen  ich \nKenntnis habe, es nicht um Recht geht, sondern um Geld. Das Mittel, \ndas hier eingesetzt wird, um einen Bau zu verzögern: Da wird jeweils \nvorgerechnet, welchen finanziellen Gewinn ein Rückzug des Rekurses \nder Bauherrschaft bringen würde. Ich habe auch noch nie eine oder ei-\nnen  gesehen,  die  oder  der  rekurriert  und  dann  auch  noch  die  Kosten \nübernimmt,  wenn  sie  oder  er  irgendwann  einmal  den  Rekurs  verliert. \nDann  gibt es immer irgendwelche Zermürbungstaktiken, die über Mo-\nnate und Jahre gehen. Ich habe jetzt einen Fall, in dem sonnenklar ist, \ndass das Recht eingehalten wird. Aber man geht jetzt ans Verwaltungs-\ngericht, um wiederum Zeit zu gewinnen. Sie können ohne grosse Kos-\nten  auch  noch  ans  Bundesgericht.  Das  Recht  wird  nicht  besser,  aber \ndas Bauvorhaben wird einfach verzögert. Deshalb finde ich es das Al-\nlerdringendste  für  unser  Land  und  vor  allem  für  unseren Kanton, dass \nwir  das  Recht  schützen  und  nicht  die  Fristen  so  ansetzen,  dass  das \nRecht zu Unrecht wird. Wenn Sie jetzt diesen Vorstoss nicht unterstüt-\nzen, dann weiss ich auch nicht, wo Sie das Recht suchen. Wahrschein-\nlich  auch  beim  Geld.  Und  Sie  möchten  vielleicht  auch  einmal  etwas \nverhindern  können,  um  mit  diesem  Verfahren  in  eine  gute  Verhand-\nlungsposition zu kommen, die aber mit dem Recht nichts zu tun hat.  \nDeshalb  gibt  es  eigentlich  keinen  tatsächlichen  Grund,  gegen  diesen \nVorstoss  zu  sein,  ausser  einem,  der  mit  Recht  nichts  zu  tun  hat. Des-\nhalb  müssen wir diesen Vorstoss unterstützen, wenn er schon von der \nSeite  der  Rechtsgelehrten  kommt,  die  sich  dann  eigentlich  bemühen \nwürden, etwas schneller zu handeln.  \nUnd wegen des Personals übrigens: Klar bin ich der Meinung, dass die-\nse Behörden aufgestockt werden müssen, wenn sie dann müssen. Aber \nes braucht nicht für jede Rekursschrift 32 Seiten. Wenn ich einen Re-\nkurs lese, gehe ich nachher an den Schluss; dort will ich das Resultat. \nDie Erwägungen, die Beziehungen auf irgendwelche Geschichten inte-\nressieren  mich  nicht.  Es  würde  auch genügen, eine Rekursantwort auf \neiner  A4-Seite  glasklar  darzustellen.  Ich  frage  mich  immer,  warum  es \nda keine Zusammenfassungen gibt. (Heiterkeit.)  \nMan kann vieles optimieren und deshalb brauchen wir eine Verkürzung \ndieser fatalen Fristen. Besten Dank.  \n \n", "p": 16}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Ich  denke,  wir  sind  uns  alle  einig, \ndass  die  Rechtsmitteldauer  bei  Bauverfahren  unbedingt  verkürzt  wer-\nden  müssen.  Und  im  Gegensatz  zu  vielen  und  auch  im  Gegensatz zur \nPostulantin  war  ich  im  Rat  und in der Kommission, als wir die VRG-\nRevision  machten  und  diesen  Artikel  27  VRG  einführten.  Damals  ha-\nben  wir  intensiv  geprüft,  wie  man  die  Rechtsmittelfristen  verkürzen \nkönnte. Dieser Artikel 27  VRG, der eine Frist ansetzt nach Abschluss \ndes  Ermittlungsverfahrens,  ist  ein  vernünftiger.  Leider  ist  aber  sogar \ndieser Artikel zum grossen Teil toter Buchstabe geworden oder geblie-\nben, weil die Rechtsmittel immer noch länger dauern. Es ist nun über-\nhaupt nicht nötig, einen weiteren Artikel einzufügen, der  mit Sicherheit \ntoter  Buchstabe  bleiben  wird.  Denn  eine  dreimonatige  Gesamtfrist  für \nein Baurekursverfahren ist in den meisten Fällen schlicht nicht möglich. \nUnd  wenn  Sie  glauben, diese zum Teil bestehenden Missstände even-\ntuell beheben zu können, indem Sie tote Buchstaben ins Gesetz schrei-\nben,  dann  tun  Sie  es  doch!  Aber  es  braucht  tauglichere  und richtigere \nMittel,  um  diesem  Missstand  abzuhelfen.  Es  nützt  überhaupt  nichts, \nwenn  Sie  in  ein  Gesetz schreiben, es habe drei Monate zu dauern. Es \nwird nämlich nicht drei Monate dauern, sondern die Dauer wird so lan-\nge  sein,  wie  die  Leute  Zeit  haben,  diese  Beschwerden  zu  beurteilen. \nUnd  wenn  das  Personal  nicht  aufgestockt  wird,  werden  auch  die  Be-\nschwerdefristen nicht gekürzt.  \nIch bitte Sie, diese Parlamentarische Initiative nicht zu überweisen. Wir \nbrauchen  keine  unnötigen,  nicht  einhaltbaren  Vorschriften  in  unseren \nGesetzen. \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": " \n0 \n2 \n3 \n4 \n5 \n6 \n7 \n8 \n9 \n10 \n11 \n12 \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \nfür die ersten \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür Einkommensteile über \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \n7315 \n5’500 \n4’100 \n4’100 \n6’700 \n8’200 \n9’500 \n10’900 \n14’900 \n28’600 \n28’500 \n44’900 \n165’900 \n \nFür Ehegatten, die in rechtlich und tatsächlich ungetrennter Ehe leben, \nsowie für verwitwete, gerichtlich oder tatsächlich getrennt lebende, ge-\nschiedene  und  ledige  Steuerpflichtige,  die  mit  Kindern  im  Sinn  von  § \n34  Abs.  1  lit.  a  zusammenleben,  beträgt  die  Einkommenssteuer  (Ver-\nheiratetentarif):  \n \n0 \n2 \n3 \n4 \n5 \n6 \n7 \n8 \n9 \n10 \n11 \n12 \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \n% \nfür die ersten \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür die weiteren \nfür Einkommensteile über \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \nFr. \n11’000 \n5’400 \n6’800 \n8’200 \n9’500 \n12’200 \n27’200 \n27’200 \n40’800 \n48’900 \n53’000 \n250’200 \n \nDer Tarif wird nach den Verhältnissen am Ende der Steuerperiode oder \nder Steuerpflicht festgelegt.  \n \nBegründung:  \nAnlässlich  der  Revision  des  Steuergesetzes  hatte  die  vorberatende \nKommission  einen  mit  zwölf  gegen  zwei  Stimmen  akzeptierten  Kom-\npromiss gefunden. Danach sollte der maximale Steuersatz für natürliche \nPersonen  von  bisher  13  auf  12  Prozent  reduziert,  im  Gegenzug  dafür \ndie Grenze des minimalen Einkommens, bei welchem die Besteuerung \neinsetzt, um 300 Franken pro Person angehoben werden. Man war sich \nnahezu einig, dass der erst 1974 eingeführte Maximalsatz von 13 Pro-\nzent  ein  steuerpolitischer  Fehler  gewesen  war,  welcher  die  Standort-\ngunst  unseres  Kantons  unnötig  beeinträchtigte.  In  der  zweiten  Lesung \nwurde  dann  auf  die  Senkung  des  Maximalsatzes  verzichtet  –  haupt-\nsächlich aus Akzeptanzgründen im Hinblick auf die Volksabstimmung.  \nDie  Frage  stellt  sich  angesichts  des  deutlich  verschärften  Steuerwett-\nbewerbs erneut. Es drängt sich auf, ein Signal im Bereich der Einkom-\nmenssteuer zu setzen. Seit dem Zeitpunkt der Steuergesetzrevision ha-\nben sich zudem die Steuereinnahmen in einer Weise günstig entwickelt, \ndie  es  erlaubt,  vorübergehende  Steuerausfälle  zur  Erzielung  künftiger \nMehrerträge in Kauf zu nehmen. Der vorstehend vorgeschlagene Tarif \nentspricht  demjenigen,  dem  die  vorberatende  Kommission  mit  grosser \nMehrheit  zugestimmt  hatte.  Er wäre entsprechend zu korrigieren, falls \nder Kantonsrat der parlamentarischen Initiative Mittaz, Briner und Su-\nter zur Einführung eines Splittingsystems zustimmen sollte.  \nDer Kantonsrat hat eine gleich lautende parlamentarische Initiative am \n25.  August  2003  mit  einer  Mehrheit  von  nur  einer  Stimme  abgelehnt. \nDas Problem ist dringend genug, um es erneut zur Diskussion zu stel-\nlen.  \n \n", "p": 19}, {"t": "Lukas Briner (FDP, Uster): Diese Parlamentarische Initiative mit dem-\nselben  Wortlaut  ist  am  25.  August  2003  in  diesem  Rat  mit  einer  äus-\nserst knappen Mehrheit abgelehnt worden. Wir haben sie erneuert, weil \nwir  der  Auffassung  sind,  dass  es  sich  hier  um  ein  überaus  wichtiges \nThema  handelt,  das  bei  so  knappen  Mehrheiten  noch  einmal  geprüft \nwerden sollte. Wir haben sie erneuert, das heisst, wir haben denselben \nAntrag  gestellt  wie  letztes  Mal.  Der  Antrag  basiert  auf  dem  jetzt  gel-\ntenden  Steuertarif.  Dieser  Steuertarif  wird  aber  ändern  und  der  Wort-\nlaut der Initiative hat nicht den Sinn, das Rad dann, wenn es geändert \nhat,  zurückzudrehen,  sondern  die  Steuerverwaltung  müsste  dann  aus-\nrechnen, was das analog bedeutet auf Grund der neuen Tarife; eine Ar-\nbeit, die aber auf Stufe Kommission bewältigt werden könnte.  \nDer Steuerwettbewerb ist unbeliebt. Man kann Steuerwettbewerb – wie \ndie  einen  –  begrüssen,  man  kann  den  Steuerwettbewerb  verdammen, \naber  man  kann  sich  dem  Steuerwettbewerb  nicht  entziehen.  Selbst  in \nSchweden – wie man einmal mehr am Sonntag lesen konnte  – kommt \nder  Sozialstaat  nicht  darum  herum,  die  höchsten  Einkommen  einer \nSonderbehandlung  zu  unterziehen,  damit  sie  nicht  abwandern.  Unser \nLand  hat  im  Wettbewerb  international  eindeutig  an  Terrain  verloren. \nDas  ginge  ja  noch,  wenn  wir  in  anderen  Bereichen  besser  geworden \nwären. \nZum  Beispiel:  Wenn  wir  bessere  Verkehrsanbindungen  hätten  auf  der \nStrasse, mit Hochgeschwindigkeitsbahnen, in der Luft; die Entwicklung \nläuft genau in die umgekehrte Richtung. Wenn wir günstigere Arbeits-\nkräfte  anbieten  könnten  als  früher;  die  Entwicklung  läuft  umgekehrt. \nWenn  wir  eine  besser  ausgebildete  Schulabgängerschaft  hätten;  Pisa \nlässt grüssen, das Gegenteil ist der Fall. Mit anderen Worten: Wir ver-\nlieren  dramatisch  an  Terrain  im  internationalen  Wettbewerb.  Die  Ar-\nbeitsplatzentwicklung zeigt das auf. \nIm  Gegenzug  zu  den  Verlagerungen  von  industriellen  Arbeitsplätzen \nins  Ausland,  die  unausweichlich  sind  auf  Grund  der  Kostenstruktur, \nbrauchen wir Arbeitsplätze, die ins Inland verlagert werden. Wir brau-\nchen  Investitionen  ausländischer  Unternehmen  mit  ausländischen  Ka-\ndern.  Und  diese  ausländischen  Kader  vergleichen  international  ihre \nLöhne stets nach Steuern, also netto. Deshalb fällt es ins Gewicht, wie \nhoch  auch  natürliche  Personen  mit  Spitzeneinkommen  besteuert  wer-\nden.  \nNun  hörte  ich  letztes  Mal  den  Einwand  und  er  wird  unausweichlich \nauch heute wieder kommen, wie man zügelt wegen 1 Prozent Steuerdif-\nferenz. Das stimmt, das macht niemand, aber eine gewisse Anzahl Leu-\nte müssen umziehen oder wollen umziehen. Und wenn sich diese Frage \nstellt,  ob  man  umziehen  will  und  wohin,  dann  wird  es  sehr  wohl  aus-\nschlaggebend sein, wie irgendwo das Steuerklima ist, und zum Steuer-\nklima  gehört  auch  der  Trend:  Entwickelt  es sich in Zürich zum Guten \noder eben nicht? Unser Nachbarkanton Schaffhausen hat auch Steuern \ngesenkt.  Er  hat  soeben  beschlossen,  es  nochmals  zu  tun  –  mit  höchst \npositiven  Erfahrungen.  Niemand  soll  sagen,  eine  Senkung  der Steuern \nwirke nicht attraktiv auf gute Steuerzahler. Ich räume ein, dass es viel-\nleicht  noch  andere  und  bessere  Massnahmen  gibt,  die  Standortgunst \nZürichs,  die  Attraktivität  für  Investitionen  zu  heben.  Nur  habe  ich  in \ndiesem  Saal  kaum  brauchbare  Vorschläge  gehört,  ausser  dass  man \nMehrausgaben regelmässig damit begründet, sie erhöhten angeblich die \nQualität des Lebensstandards bei uns.  \nAuch der Einwand des Steuergeschenks kommt regelmässig. Man kann \nweiss Gott nicht von einem Geschenk sprechen, wenn man einen Ma-\nximalsteuersatz  auch  von  12  Prozent  im  Steuergesetz  hat  und  immer \nnoch so genanntes Grenzeinkommen, also zusätzliches Einkommen bei \nhohen  Einkommen,  fast zu 50 Prozent staatlich besteuert, mit anderen \nWorten: konfisziert.  \nUnd  ein  letzter  Gedanke.  Es  ist  nicht  etwa  parteipolitisch  motiviert, \ndass  die  FDP  auf  diesem  Aspekt herumreitet; ich höre das jedes Mal. \nLeider  Gottes  sind  auch  bei  uns  jene  Parteimitglieder,  die  in  den  Ge-\nnuss  kommen  von  einer  solchen  Reduktion  kommen,  so  dünn  gesät, \ndass sie auf das Wahlresultat kaum einen Einfluss haben. Wir tun dies \naus  Sorge  um den Wirtschaftsstandort Zürich und die Arbeitsplätze in \nallen Einkommensschichten. Ich danke Ihnen. \n", "p": 21}, {"t": "Adrian Hug (CVP, Zürich): Die CVP wird diese Parlamentarische Ini-\ntiative  nicht  unterstützen.  Der  13-Prozent-Steuersatz  wurde  damals \neingeführt als eine Art indirekte Antwort auf Reichtumssteuervorstösse \nund  ich  gebe  Ihnen  Recht,  dass  13  Prozent  als  eine  Art  Neidsteuer \nwohl nicht gerade das Gelbe vom Ei ist. Gleichwohl ist diese Parlamen-\ntarische Initiative abzulehnen aus folgenden Gründen: Der augenfälligs-\nte  sind  nach  wie  vor  die  kantonalen  Finanzen.  Wir  haben  noch  keine \nendgültige Kenntnis vom Abschluss 2004, aber es ist wohl nicht zu er-\nwarten, dass dieser besonders erfreulich ausfällt. Wir haben ein Sanie-\nrungspaket  04  gehabt,  wir  stehen  vor  dem  Massnahmenplan  06.  Und \nausgerechnet heute, am Tag, an dem über diese Parlamentarische Initia-\ntive  befunden  werden  soll,  wird  der  Finanzdirektor  wohl  vergebens \nversuchen, die Fraktionen von Lohnkürzungen zu überzeugen. Und an \ndiesem  Tag  soll  dieses  Parlament  einer  Vorlage  zustimmen,  die  den \nMaximalsteuersatz senken will!  \nLukas Briner, ich muss Ihnen sagen, es ist schlicht auch «bad timing». \nEs  ist  einfach  zur  falschen  Zeit.  (Heiterkeit auf der rechten Ratseite.) \nSeien Sie bereit, mit uns zusammen und zusammen mit dem neuen Fi-\nnanzdirektor  die  Finanzen  dieses  Kantons  zu  sanieren!  Dann  senken \nSie den Steuerfuss, und wenn wir noch Geld übrig haben, dann passen \nwir die Steuersätze an. Das ist der korrekte Weg, und nicht Steuersatz-\nsenkungen zu Lasten der Schulden.  \nEs gibt auch steuerrechtliche Gründe, die gegen diese Parlamentarische \nInitiative  sprechen.  So  zeigt  sich,  dass  sich  Tarifanpassungen  jeweils \nbei  den  höchsten  Einkommen  auswirken,  nämlich  über  die  Sätze,  und \nbei  den  tiefsten  über  die  Erhöhung  der  Freibeträge.  Verlierer  sind  re-\ngelmässig  die  Einkommen  im  Bereich  des  Mittelstandes.  Es  sind  der-\nzeit ja sehr viele Eingaben hängig zum Thema Steuertarif und Besteue-\nrung,  Vollsplitting,  Teilsplitting,  Individualbesteuerung,  Tarifanpas-\nsung, Anpassung der Abzüge. Die CVP hat eine Volksinitiative zu den \nKinderabzügen. Es besteht wohl Bedarf und auch Bereitschaft auf Sei-\nten der CVP, über Tarife zu sprechen, aber heute steht diese Parlamen-\ntarische Initiative schlicht quer in der Landschaft.  \n \n", "p": 21}, {"t": "Claudia  Balocco  (SP,  Zürich):  Es  ist  wieder  einmal  so  weit:  Die \nhöchste  Progressionsstufe  unseres  Steuergesetzes  soll  wieder  einmal \nabgeschafft werden. Nachdem dieses Vorhaben 1997 von den bürgerli-\nchen  Parteien  aus  Angst  vor  dem  Scheitern  der  Steuergesetzrevision \nfallengelassen wurde und in der Revision 2003 mit einer hauchdünnen \nMehrheit knapp scheiterte, ist es offensichtlich Zeit für eine neuerliche \nAttacke.  \nEs trifft nach wie vor zu, dass der Kanton Zürich schweizweit und in-\nternational  steuermässig  durchaus  konkurrenzfähig  ist.  Das  Argument \nder  Abwanderung  der  Wohlhabenden  zieht  nach  der  Abschaffung  der \nErbschaftssteuer wohl noch weniger als vorher. Wir wissen längst, dass \nandere Standortfaktoren wie Bildung, Verkehr und Kultur ebenso wich-\ntig sind für die Standortwahl oder den Standortbeibehalt wie moderate \nSteuern.  Ich  möchte  auch  erinnern  an  das  Gutachten  der  Professoren \nLars  P.  Feld  und  Bruno  S.  Frey,  welches  wir  anlässlich  der Steuerge-\nsetzrevision sehr lebhaft diskutiert haben und welches besagte, dass der \nobere  Mittelstand  sehr  viel  mobiler  ist  als  diejenigen,  die  wirklich \nTopverdiener  sind.  Es  konnte  auch  kein  schlüssigen  Nachweis  für  die \nimmer  wieder  versprochenen  Mehreinnahmen  durch  Steuersenkungen \nerbracht werden, vor allem nicht, wenn man es in einem Masse tut, das \ndann doch wieder nicht konkurrenzfähig ist zu denjenigen Nachbarkan-\ntonen, die dann sehr viel tiefere Tarife haben als wir. Ein Handlungsbe-\ndarf  für  das  vorliegende  Anliegen  ist  also  keineswegs  nachgewiesen \nund darum ist der Vorstoss als das zu verstehen, was er ist, nämlich als \nein  neuerlicher  Angriff  auf  den  steuerlichen  Grundkonsens  im  Kanton \nZürich. Es kann nur darum gehen, den Begüterten nach den schamlosen \nSteuergeschenken und den wiederholten Steuerfusssenkungen der letz-\nten  Jahre  das  Leben  noch  mehr  zu  versüssen  und  natürlich  den  Staat \nweiter  zu  schwächen,  indem  man  ihm  in  einer  Zeit,  wo  ein  Sparpro-\ngramm das nächste jagt, dringend benötigte Einnahmen in Millionenhö-\nhe  entzieht.  Anders  kann  ich  es  mir  nicht  erklären,  dass  diese  unge-\nrechtfertigte Bevorzugung immer wieder aufs politische Parkett kommt. \nUnser Steuersystem beruht darauf, dass alle nach ihrer Leistungsfähig-\nkeit Steuern bezahlen, und das bedeutet halt, dass Gutverdienende pro-\nzentual mehr beitragen an die Finanzierung der Staatsaufgaben als Leu-\nte, die weniger gut verdienen.  \nNach Meinung der Initianten soll der ansteigende Progressionstarif nun \nbereits von einem steuerbaren Einkommen von 166'000 Franken bezie-\nhungsweise von 250'000 Franken bei Ehepaaren gestoppt werden. Auf \ndiesen Betrag wollen sie also künftig eine progressionsbefreite Flat-Tax \nvon 12 Prozent, genau bei denen also, die wirklich gut verdienen. Nicht \nnur ist dies ein falsches Zeichen. Die eingesparten – sagen wir einmal – \nrund 10'000 Franken pro Jahr sind – ja, Lukas Briner, ich werde es sa-\ngen – kein Grund, in den Kanton Zürich zu ziehen oder hier zu bleiben. \nUnd sie werden kaum in Konsum umgesetzt. Und deswegen: Hören wir \ndoch auf, via Steuern Wirtschaftspolitik betreiben zu wollen! Das ein-\nzige  nachweisbare  Ergebnis  ist  das  Loch  in  der  Staatskasse.  Unsere \nBevölkerung im Kanton Zürich muss angesichts der Sparmassnahmen, \ndie wir ihr zumuten, den Gürtel heute und in Zukunft enger schnallen, \nund  ich  finde,  wir  sollten  ihr  in  diesen  Zeiten  nicht  noch  ein  Zeichen \nder Überheblichkeit unter die Nase reiben.  \nIch bitte Sie eindringlich, diese Parlamentarische Initiative nicht zu un-\nterstützen.  \n \n", "p": 23}, {"t": "Willy Haderer (SVP, Unterengstringen): Es war eben gerade nicht so, \nliebe Claudia Balocco, dass seit der letzten grossen Steuerrevision die-\nses Problem im Rat gescheitert ist, sondern wir hatten damals eine sehr \nbreite  Basis,  diesen  13-er  abzuschaffen,  weil  wir  schon  damals  der \nÜberzeugung waren, dass es ein falscher Weg war, 1974 diesen zusätz-\nlichen  Steuersatz  einzuführen.  Allerdings  hatten  wir  damals  mit  den \nsehr vielen Vorteilen, die wir für unsere Steuerzahler bei jener Steuer-\ngesetzrevision  in  der  vorberatenden  Kommission  festhalten  konnten, \nauch klar zu beurteilen, ob es sich lohnte, ob es wert war, daran festzu-\nhalten, nachdem es von der linken Seite natürlich klar bekämpft wurde \nund  dort  klar  Alarm geschlagen wurde, falls dieses drin bleibe, werde \ndas  ganze  Steuerpaket  bachab  geschickt.  Wir  haben  sehr  klar  dekla-\nriert, dass wir die Vorteile, die wir damals mit einer sehr breiten Basis \nerarbeitet  hatten,  hinüberbringen  wollten,  und  das  ist  uns  auch  gelun-\ngen. Ich selbst habe noch in diesem Rat den Rückzug dieses 13-ers in \nAbsprache  mit  meinen bürgerlichen Kolleginnen und Kollegen auf der \nSeite FDP, CVP eingebracht. Wir haben auch klar deklariert  – damals \nzusammen mit der CVP –, dass wir dieses Problem aber einzeln wieder \naufs Tapet bringen wollen.  \nVor knapp zwei Jahren haben wir uns den Flop erlaubt, durch zu gerin-\nge Präsenz in diesem Saal, mit einer Stimme dieses Vorhaben erst ein-\nmal scheitern zu lassen. Vor knapp einem Jahr hat die Freisinnige Frak-\ntion nun diesen Vorstoss eingereicht. Selbstverständlich kam es in der \nZwischenzeit,  als  wir  versuchten,  dieses  Anliegen  breit  abzustützen, \nwieder  einmal  auf  die  Tagesform  der  CVP bezüglich Steuerfragen an, \nob diese zur bürgerlichen Seite gehört oder nicht. Es mutet auf meiner \nSeite  natürlich  schon  sehr  frivol  an,  wenn  man  knapp  vor  einem  Jahr \ndiesen  Vorstoss  allein  von  der  Freisinnigen  Fraktion  eingereicht  hat. \nBei uns hat sich klar die Frage gestellt: Musste denn die Fraktion wie-\nder einmal beweisen, dass sie für bürgerliche Anliegen in Steuerfragen \neinmal  einstehen  musste,  ohne  ein  Risiko  einzugehen  auf  dieser  Seite \nder Fraktion, die das gar nicht so stark will? Dass man diese 60 Stim-\nmen ja sowieso nicht allein erreichen kann? Und damit hat man wieder \neinmal  demonstriert,  dass  man  von  der  Freisinnigen  Seite  eben  in  Sa-\nchen Steuerpolitik doch klar bürgerlich eingestellt ist.  \nWir bleiben bei unserer Meinung. Es ist der richtige Weg. Wir werden \ndiese  Parlamentarische  Initiative  klar  unterstützen.  Wir  haben  damals \naber auch ganz klar unsere Beurteilung machen müssen: Können wir es \nuns leisten, nochmals mit diesem prekären Mehrheitsverhältnis, das wir \nin diesem Rat haben, eventuell mit einer Stimme Mehrheit mit diesem \nAnliegen  wieder  zu  verlieren?  Es  reicht  eben  nicht,  die  Überweisung \nmit diesen 60 Stimmen zu vollziehen, sondern das Problem muss nach-\nher in der Kommission beraten werden und nachher eben auch mit ei-\nner  Mehrheit  zur  Abstimmung  gebracht  werden.  Deshalb  haben  wir \ndamals  auch  zusammen  mit  der  CVP  immer  wieder  daran  herumge-\ndrückt, dass wir einen Vorstoss in diese Richtung machen wollen, und \nhaben  diesen  Kompromissvorstoss  der  CVP,  der  erreichbar  wäre  – \nnach  mehreren  Anstössen  nach  oben  korrigiert  –  mitunterschrieben. \nWir werden auch zu diesem Vorstoss nach wie vor stehen. Ob dies die \nCVP  heute  auch  noch  tut,  werden  wir  dann  bei  Gelegenheit  noch  be-\ntrachten.  \nMeine Damen und Herren auch von der Presse, Sie hauen ja so gerne \ndie  SVP  in  die  Pfanne  und  werfen  uns  immer  wieder  vor,  in  Sachen \nSteuern  unrealistische  Forderungen  zu  stellen.  Wir  täten  dies  nur,  um \nuns zu profilieren, und es ginge uns ja gar nicht um die Sache. Mit die-\nsem  Vorgehen  haben  wir  klar  deklariert,  dass  es  uns  darum  geht,  in \ndieser Frage einen klaren und eindeutigen Vorteil für die hohen Steuer-\nzahler in unserem Kanton zu erreichen und damit eben allen Steuerzah-\nlern  etwas  zu  geben.  Wenn  die  nämlich  bei  uns  bleiben  und  Steuern \nzahlen,  dann haben wir alle miteinander weniger Steuern zu bezahlen. \n(Die Redezeit ist abgelaufen.) \n \n", "p": 24}, {"t": "Ralf Margreiter (Grüne, Zürich): Ich denke, die innerbürgerlichen Be-\ntupftheiten  sind  mittlerweile  ausgetauscht,  wir  können  wieder  aufs \nThema zurückkommen.  \nDie  Grüne  Fraktion  wird  diese  Parlamentarische  Initiative  mit  Sicher-\nheit weder vorläufig noch je irgendwann unterstützen. Solche Vorstös-\nse  sind  Bestandteil  dessen,  was  unser  ehemaliger  Ratskollege  Daniel \nVischer  in  der  letzten  Debatte  im  August  2003  als  die  «schleichende \nBerlusconisierung» bezeichnet hat, die von der Rechten kommt und die \ndem  Staat  nur  noch  gerade  so  viel  lassen  will,  wie  einem  persönlich \nnützt. Genau dieses Ziel verfolgen solche Vorstösse.  \nEs  sind  einige  Vorstösse  hängig  und  werden  noch  hängig  werden  zur \nganzen  Besteuerungsfrage  im  Kanton  Zürich,  wir  haben  es  schon  ge-\nhört.  Dieser  ist mit Sicherheit kein nötiger und er verdient unsere Un-\nterstützung  nicht.  Es  gibt  einen  einfachen  Grundsatz  bei  der  Besteue-\nrung,  das  ist  derjenige  nach  der  wirtschaftlichen  Leistungsfähigkeit: \nWer wenig hat, zahlt wenig, wer mehr hat, zahlt mehr. Mit dieser Strei-\nchung  des  13-ers  soll  das  Prinzip  der  wirtschaftlichen  Leistungsfähig-\nkeit  schleichend  gestrichen  werden.  Wer  sind  die  Profiteure?  Mit  Si-\ncherheit nicht der Mittelstand, zu dessen Verteidigung sich alle jeweils \nberufen fühlen, sondern die allerobersten Einkommen, es wurde schon \ngesagt. Es ist eine Parlamentarische Initiative, die falsche Signale aus-\nsendet und falsche Wirkungen zeitigt.  \nDie  Mittel,  die  dem Staat dann fehlen und die zu weiteren Einsparun-\ngen  im  Haushalt,  zur  Streichung  von  Leistungen  und  zu einer Fortset-\nzung  der  Kahlschlagpolitik  führen,  werden  ja  nicht  etwa  anderweitig \nnutzbringend  eingesetzt,  sondern  die  Mittel  in  diesem  Einkommens-\nsegment versacken schlicht und ergreifend in der Sparquote. Konjunk-\nturstützend  oder  -fördernd  ist  hier  nichts  abzusehen;  das  wäre  ja  viel-\nleicht  noch  ein  Argument,  wo man sagen könnte, das müsse man sich \nüberlegen. Das ist nicht der Fall.  \nNatürlich,  es  kommt  das  Argument  mit  dem  Standortwettbewerb,  der \nsich  eben  nicht  an  der  Frage  der  Steuern  entscheidet,  sondern  an  der \nWohnqualität, an der Lebensqualität, an der Qualität der Arbeitsplätze, \nauch am kulturellen Angebot und so weiter. Von einer Massenabwan-\nderung wohlhabender Zürcherinnen und Zürcher nach der letztmaligen \nAblehnung dieses Ansinnens wusste jedenfalls noch nie jemand zu be-\nrichten,  im  Gegenteil.  Und  wenn  es  denn  darum  geht,  hier  Standort-\nwettbewerb  einmal  richtig  anzupacken,  dann  ginge  es  ja  nicht  darum, \nmit  falsch  verstandener  Fokussierung  auf  die  Steuern  diesen  Wettbe-\nwerb  anzugehen,  mit  einer  Nivellierung  gegen  unten  diesen  Wettbe-\nwerb  anzugehen,  sondern  endlich  einmal  dafür  zu  sorgen,  dass  das \nTrittbrettfahrertum  der  umliegenden  Kantone,  der  Profiteure  vor allem \nim  Süden  dieses  Kantons,  vielleicht  bei  Gelegenheit  einmal  aufhört. \nDas wäre eine vernünftige Alternative und hierzu wären die Mehrheiten \nzu suchen – über die Kantonsgrenze hinweg.  \nEs ist eine unanständige Parlamentarische Initiative, eine Forderung je-\nner,  die  den  Hals  nicht  voll  genug  kriegen  können,  und  sie  verdient \nganz  sicher  keine  Unterstützung  aus  der  Grünen  Fraktion.  Besten \nDank.  \n \n", "p": 26}, {"t": "Gerhard Fischer (EVP, Bäretswil): Die EVP-Fraktion wird diese Par-\nlamentarische  Initiative  nach  wie  vor  wie  den  Vorstoss  von  vor  zwei \nJahren  geschlossen  ablehnen,  das  heisst  also,  nicht  unterstützen.  Das \nArgument, dass die Sache sehr wichtig sei, mag für die Initianten stim-\nmen. Aber für uns ist es natürlich schon etwas erstaunlich – wir hätten \nauch  Vorstösse,  die  abgelehnt  worden  sind  und  die  wir  gerne  sofort \nwieder  aufs  Tapet  bringen  würden  –,  wenn man nach nicht einmal ei-\nnem  Jahr  mit  der  gleichen  Sache,  mit  den  gleichen  Worten  wieder \nkommt und die gleichen Behauptungen aufstellt. Auch den Hinweis auf \nSchaffhausen, Lukas Briner, muss man natürlich schon im Zusammen-\nhang sehen. Bei der letzten Steuersenkung in diesem Rat, bei dieser un-\nsäglichen  Steuersenkung,  haben die Schaffhauser die Hände über dem \nKopf  zusammengeschlagen  und  gesagt:  «Was  macht  ihr  wieder  im \nKanton  Zürich?  Ihr  bringt  uns  in  Zugszwang.  Wir  haben  immer  die \nschlechteren  Karten:  Je  mehr  ihr  Zürcher  die  Steuern  senkt,  desto \nschwieriger wird das für uns.» In diesem Zusammenhang muss man das \nauch sehen.  \nEine  Steuersatzsenkung  präzise  gerade  bei  den  Allerreichsten  ist  für \nuns kein Thema. Es kann doch nicht sein, dass genau diejenigen, die so \nviel verdienen, dann noch bei den Steuern stark entlastet werden sollen. \nDa halte ich mich persönlich gerne an die biblische Aussage, die sagt: \n«Wem viel gegeben ist, von dem wird auch viel verlangt.» \n \n", "p": 26}, {"t": "Stefan Dollenmeier (EDU, Rüti): Die bürgerlichen Parteien wollen mit \ndieser Parlamentarischen Initiative weiter Steuern senken und auch mit \ndiesem  Vorstoss  wollen  sie  einmal  mehr  die  Reichsten  entlasten.  Zu-\nmindest vordergründig ist das – verbunden mit der viel zitierten Stand-\nortattraktivität  –  die  Absicht.  Aber  eigentlich  geht  es  um  viel  mehr: \nDem  Staat  sollen  Finanzmittel  entzogen  werden,  weil  Sie  meinen, der \nStaat sei noch zu «feiss», wie sich kürzlich der FDP-Fraktionschef aus-\ngedrückt hat. Wie der Suppenkasper sei der Staat aufgebläht, dick und \nschwerfällig; mag sein, dass dieses Bild vor einigen Jahren nicht ganz \nunpassend gewesen wäre. (Der Votant hält eine Illustration des «Sup-\npen-Kaspars»  aus  dem  «Struwwelpeter»  von  Heinrich  Hoffmann  in \ndie Runde.) Inzwischen wurde dem Knaben aber eine Schlankheitskur \nverordnet. Der Staat wurde abgespeckt. Leistungen werden und wurden \nabgebaut oder gekürzt, für einige sogar schon in einem erschreckenden \nMass. «Ist der Staat überhaupt noch leistungsfähig?», fragen die einen. \n«Kann  er  noch  Sicherheit,  gute  Bildung,  Gesundheit,  Naturschutz  und \nso weiter bieten oder ist er schon zu schwach dazu? Hat man ihm nicht \nschon zu viel Nahrung, sprich Finanzen entzogen?» Schauen Sie doch, \nwie  hohlwangig  und  flachbrüstig  er  inzwischen  geworden  ist!  Doch \nbürgerliche  Politiker  wollen  noch  mehr.  Der  Staat  soll  nicht  nur \nschlank, sondern sogar mager oder ausgemergelt sein. Doktor Heinrich \nHoffmann,  1844  Mitarbeiter  der  Frankfurter  Irrenanstalt,  ist  meines \nWissens  der erste Arzt, der mit seinem «Suppen-Kaspar» schon Mitte \ndes 19. Jahrhunderts auf die Gefahren der Magersucht hingewiesen hat. \nMagersucht ist aber auch für den Staat fatal. Die Folgen davon wären \nfür die Bevölkerung nicht nur schmerzlich, sondern in manchen Berei-\nchen  auch  gefährlich.  Sie  kennen  das  traurige  Ende  vom  «Suppen-\nKaspar» und von vielen Magersüchtigen. Doch ich bin überzeugt davon \nund  ich  vertraue  dabei  auf  die  vernünftigen  Kräfte  in  diesem  Kanton, \ndass es mit unserem Staat nicht so weit kommen wird.  \nNoch ein letztes Wort an die Sparpolitiker: Auch ein schlanker Knabe \nwächst und nimmt zu an Gewicht. So müssen auch die Aufgaben eines \nschlanken Staates wachsen. Denken Sie dabei nur an die Teuerung und \nan das stetige Wachstum der Bevölkerung. Da kann es doch eigentlich \nniemanden, der logisch denken kann, verwundern, wenn die Ausgaben \nmitwachsen.  \nIch  bitte  Sie:  Unterstützen  Sie  diese  Parlamentarische  Initiative  nicht, \nauch nicht vorläufig. Ich danke Ihnen. \n \n", "p": 27}, {"t": "Yves de Mestral (SP, Zürich): Es war für die vereinigten Steuersenker \nschon  eine  bittere  Niederlage,  dieser  25.  August  2003;  das  muss  ich \nanerkennen.  Ich  war  denn  auch  nicht  besonders  erstaunt,  dass  diese \nVorlage wieder kommt. Ich war aber doch erstaunt, als ich die Begrün-\ndung  zu  diesem  Vorstoss  gelesen  hatte,  und  zwar noch erstaunter, als \nich  Ihre  Argumentation  gehört  hatte,  Lukas  Briner,  so  man  überhaupt \nvon einer Argumentation sprechen kann.  \nEs wurde in der Begründung hier erstens einmal ausgeführt, es sei ein \nFehler gewesen, dass der 13-er, also die Progressionsstufe 13, im Jahr \n1974  eingeführt  worden  war.  Zweitens  wurde  das  Beispiel  Schweden \ngenannt.  Es  wurde  gesagt,  die  höchsten  Einkommen  müssten  mittler-\nweile auch wieder höher besteuert werden. Es wurde weiter gesagt, es \nhandle sich hier nicht um ein Steuergeschenk.  \nKurz  zu  diesen  drei  Punkten  einige  Bemerkungen:  Wenn  die  Einfüh-\nrung der Progressionsstufe 13 vor 31 Jahren ein Fehler gewesen wäre, \ndann muss ich mich schon fragen: Haben Sie 31 Jahre lang geschlafen \noder ist es dem Kanton 31 Jahre lang so schlecht gegangen? Sind mas-\nsenhaft Steuerzahler ins Ausland respektive in die Nachbarkantone ge-\nflüchtet?  Es  ist  natürlich  völliger  Humbug,  was  hier  erzählt  wird.  Es \nwurde  Schweden  als  Beispiel  genannt,  in  diesem  Zusammenhang  nur \neine kleine Bemerkung: Es geht hier nicht konkret um den Steuerwett-\nbewerb, aber Schweden ist immerhin das Musterbeispiel, dass Steuer-\nquote  und  Wirtschaftswachstum  nichts  miteinander  zu  tun  haben. \nSchweden  hat  eine  Steuerquote  von  über  50  Prozent  und  ein  Wirt-\nschaftswachstum, das etwa drei- oder viermal höher war in den letzten \nzwölf Jahren.  \nEs wurde gesagt, es sei kein Steuergeschenk, denn bei 12 Prozent kön-\nne nicht von Steuergeschenken gesprochen werden. Ich muss schon sa-\ngen:  Was  machen  Sie  denn  anderes,  als  den  Reichen  mit  Einkommen \nvon  250'000  Franken  Steuergeschenke  zu  erteilen?  Was  machen  Sie \nanderes?  Selbstverständlich  wird  das  Steuersubstrat  dem  Staat  entzo-\ngen.  \nIch  komme  zum  Steuerwettbewerb,  hierzu  eine  Bemerkung:  Es  war \nimmerhin Ihr ehemaliger Ratskollege, der Finanzvorstand der Stadt Zü-\nrich Martin Vollenwyder – er war etwas erfolgreicher als unser Finanz-\nvorstand Christian Huber –, der gesagt hat, dass in diesem Zusammen-\nhang von einem Steuerfussfetischismus gesprochen wird. Alles andere, \nwas  hier  erzählt  wird  von  Standortattraktivität,  ist  völliger  Humbug. \nDer  Finanzdirektor  des  Kantons  hat  sich  dieser  Meinung  angeschlos-\nsen.  Er  hat  zwar  nicht  von  Steuerfussfetischismus  gesprochen,  aber \nauch er ist der Meinung, dass der Steuerfuss selber – hier geht es zwar \njetzt um den Steuertarif, das räume ich ein –, dass aber die Steuerbelas-\ntung selber nur den siebten Platz einnimmt im Rahmen der Standortat-\ntraktivität.  \nEs muss festgehalten werden, dass die FDP einmal mehr ihrer Klientel \nSteuergeschenke machen will. Die SVP sitzt im Beiboot. Sie trägt den \nNamen  Schweizerische  Volkspartei,  das  «V»  steht  für  das  Volk.  Ich \nweiss  nicht,  wie  Sie  dem  kleinen  Mann  und  der  kleinen  Frau  von  der \nStrasse klarmachen wollen, wie hier die Reichen und Superreichen ent-\nlastet  werden  sollen.  Das  hat  mit  dem  Volk  auf  der  Strasse,  mit  der \nVolkspartei überhaupt nichts zu tun. Es ist festzuhalten, dass hier ein-\nmal mehr dem Staat Geld, Finanzkräfte entzogen werden sollen, damit \ndann wieder gesagt werden kann, «wir haben leere Kassen, wir müssen \ndie Aufgaben runterfahren».  \nUnd nun noch eine kleine Anmerkung, sofern Sie es nicht gelesen ha-\nben:  Die  OECD-Studie  vom  Oktober  2004  hat  festgehalten,  dass  die \nSchweiz  sich  bei  der  Steuerbelastung  auf  Platz  fünf  befindet.  Sie  hat \nden ausgezeichneten fünften Platz belegt. Sie hat sich sogar noch ver-\nbessern  können  vom  Jahr  2002  auf  das  Jahr  2003.  Es  stand  in  Ihrem \nParteiblatt  am  21.  Oktober 2004. Das können Sie alles in der «Neuen \nZürcher Zeitung»» nachlesen, wenn Sie es nicht glauben, oder auf der \nOECD-Website. Es steht alles hier drin.  \n \n", "p": 29}, {"t": "Ruedi Hatt (FDP, Richterswil): Auch ich hätte nicht gedacht, dass der \nheutige  Morgen  für  mich  so  hektisch  werden  könnte.  Aber  Yves  de \nMestral, was Sie jetzt erklärt haben, ist ja jenseits von jeder Praxis. Ir-\ngendwelche  Theorien  verbreiten  an  diejenigen,  die  daran  noch  mög-\nlichst lange glauben. Und die Bilder von Stefan Dollenmeier mögen ja \neindrücklich sein, aber Stefan Dollenmeier, wenn Sie diesem Vorstoss \nnicht  zustimmen,  dann  verhungert  Ihr  Knabe  tatsächlich  noch,  weil \nniemand mehr willens ist, in zu füttern. Das ist das Problem. Begreifen \nSie  doch  endlich  einmal,  dass  die  so  genannten  Wohlhabenden  nicht \nstandortgebunden  in  Zürich  angewachsen  sind,  sondern  sich  eine \nZweit-,  Dritt-  und  Viertliegenschaft  in  der  ganzen  Welt,  der  ganzen \nSchweiz  aussuchen  können.  Und  dann  müssen  sie  nur  noch  erklären, \nwo  ihr  Lebensmittelpunkt  ist.  Und  wenn  Sie  es  diesen  den  Leuten  so \nvermiesen, dann sind sie wahrscheinlich nicht mehr im Kanton Zürich. \nDas  Problem  ist  die  Progression.  Sie  können  niemanden  verpflichten, \nim  Kanton  Zürich  Steuern  zu  zahlen.  Deshalb  geht  auch  dem  Kanton \nZürich nichts verloren, sondern das Problem ist, ob irgendeine wohlha-\nbende Person sich den Kanton Zürich noch als Standort leisten will.  \nJetzt kann ich Ihnen von der armen Gemeinde an der Grenze in Rich-\nterswil erzählen; da haben wir die Praxis. Als ich vor zwölf – oder noch \nlänger – vor 14 Jahren die Finanzen unter mir hatte, gab es noch sechs \nLeute,  die  über  eine  Million  Einkommen  versteuerten.  Heute  ist  in \nRichterswil  niemand  mehr  willens,  dies  zu  tun,  weil  mit  einem  «Zü-\ngeln»  um  300  Meter  die  Steuereinsparung  gewaltig  ist.  Und  die  ist  in \nFolge der Progression gewaltig. Die «Ärmeren» bleiben schon bei uns, \ndenn denen geht es sehr viel besser als im Kanton Schwyz, als Beispiel. \nDeshalb haben wir diese Leute. Das spielt auch keine Rolle, die müs-\nsen auch irgendwo wohnen. Wir haben alles: ein gutes Bildungssystem, \nwir haben Infrastrukturen. Die so genannt Reichen, die jedes Jahr von \nder  Steuerberatung,  die  sie  im  Haus  haben,  hören,  dass  sie  unnötiger-\nweise  180'000  Franken  mehr  zahlen,  kommen  dann  jeweils  mit einem \nGrund.  Darum  kommen  die  Steuern  erst  als  siebter  der  angeführten \nGründe. Dann kommen sie jeweils mit einem Grund, der etwa lautet, es \nsei ihnen ein Polizist auch noch sehr dumm gekommen, das liessen sie \nsich  nicht  mehr  bieten.  Und  dann  bestellen  sie  den  Zügelwagen  und \nfahren  fort.  (Heiterkeit.)  Da  geht  dann  jeweils  jemand  hin  und  erklärt \nIhnen, «Jawohl, die Steuern sind der Hauptgrund». Vergessen Sie das! \nSo  ehrlich  ist  niemand,  der  so  viel  verdient.  (Heiterkeit.)  Ja,  ja,  ich \nkann  ja  sagen,  so  strategisch  blöd  ist  niemand,  der  so  viel  verdient. \nAber  vergessen  Sie  die  Mär,  dass  mit  hohen  Steuern  der  Staat  mehr \neinnimmt.  Mit  hohen  Steuern nimmt er weniger ein, das ist die Tatsa-\nche. Und unsere Nachbarn sind bald so gut wie Monte Carlo, also gibt \nes  für  einen  Formel-1-Fahrer  keinen  Grund  mehr,  den  Wohnsitz  in \nMonte  Carlo  zu  nehmen.  Da  gibt  es  bessere Orte, die heissen anders. \nIch will sie nicht nennen, weil ich mich sonst wieder dem Ärger dieser \nNachbarn aussetze. Aber ich möchte Sie jetzt einmal ärgern, indem wir \nden 13-er killen. Besten Dank. \n \n", "p": 30}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Ruedi  Hatt,  ich  glaube,  das \nProblem  ist  schon  erkannt,  das  Richterswil  hat.  Dafür  gibt  es  wahr-\nscheinlich  zwei  Lösungsansätze  vor  allem  langfristiger  Art.  Der  eine \nLösungsansatz wäre, dass Richterswil einen Antrag auf Kantonswech-\nsel stellt und zum Kanton Schwyz wechselt. Dann würde sich aber viel-\nleicht  auch  die  Frage  der  Infrastrukturen,  die  der  Kanton  Zürich  zur \nVerfügung gestellt hat, stellen. Der andere Lösungsansatz ist noch lang-\nfristiger  und  nachhaltiger:  dass  auf  eidgenössischer  Ebene  endlich  mit \ndieser extremen Steuerkonkurrenz zwischen den Kantonen aufgeräumt \nwird, dass da mehr Steuerharmonisierung gemacht wird. Danke für Ihre \nKenntnisnahme.  \n", "p": 32}, {"t": "Peter  Good  (SVP,  Bauma):  Was  man  sich  hier anhören muss von der \nlinken Seite, von der SP bis zur CVP, das ist also unglaublich. (Heiter-\nkeit auf der linken Ratsseite.) Es gibt hier Aussagen, die völlig losge-\nlöst  sind  von  der  Realität.  Es  gibt  doch  Fakten,  die  keine  Geiss  weg-\nleckt,  zum  Beispiel  das  Faktum,  dass  der  Kanton  Zürich  –  es  wurde \nvorhin schon angetönt – sehr günstig daherkommt für tiefe Einkommen. \nDas Gegenteil trifft aber zu für hohe Einkommen. Da sind wir sehr un-\ngünstig.  Da  sind  wir  zum  Teil  sogar  unverhältnismässig  hoch  gegen-\nüber  unseren  Nachbarkantonen.  Yves  de  Mestral,  wenn Sie schon die \nOECD bemühen, dann sollten Sie auch auf die Studie aufmerksam ma-\nchen, die zeigt, dass es kein Industrieland gibt, kein OECD-Land gibt, \ndas seine Fiskalquote und seine Staatsquote in den letzten Jahren der-\nmassen  angehoben  hat  wie  die Schweiz. Das heisst mit anderen Wor-\nten: Wir haben unseren Wirtschaftsstandort in einen Nachteil versetzt. \nWir haben an Attraktivität in diesen Jahren verloren.  \nEs  gibt  ein  weiteres  Faktum,  das  zu  berücksichtigen  ist,  nämlich  dass \nrund 1,9 Prozent der Steuerpflichtigen in unserem Kanton über 40 Pro-\nzent des Gesamtsteueraufkommens generieren. In diesem Kanton müs-\nsen  Sie  wirklich  nicht  viele  vertreiben,  19  von  1000  Steuerpflichtigen \nmüssen  Sie  in  den  Kanton  Schwyz  und  andere  günstige  Kantone  ver-\ntreiben, und dann haben wir tatsächlich ein veritables Problem in unse-\nrer Kasse.  \nDann  gilt  es  zu  bedenken,  was  die  Erfahrung  lehrt:  Schauen  Sie  nach \nden  USA!  Was  hat  Präsident  Ronald  Reagan  gemacht,  als  er  an  die \nMacht kam? Was hat er gemacht? Er hat die Unternehmenssteuern hal-\nbiert – nicht um einen Prozentpunkt reduziert –, halbiert! Und Amerika \nhat  in  der  Folge  einen  Wirtschaftsboom  erlebt,  wie  er  bis  anhin  nicht \nbekannt war. Erklären Sie mir, weshalb das passiert ist! Oder erklären \nSie mir zum Beispiel, warum es den Kantonen Schwyz, Nidwalden o-\nder Zug, diesen drei Kantonen am besten geht in unserem Land! (Star-\nke  Pfeiftöne  der  Verstärkeranlage.)  Sehen  Sie,  diese  Tatsachen  sind \ndermassen  erschlagend,  dass  sogar  die  Anlage  aussteigt.  Erklären  Sie \nmir,  meine  Damen  und  Herren  auf  der  linken  Seite:  Weshalb  geht  es \ndenn  den Kantonen Schwyz, Nidwalden und Zug am besten von allen \n26 Kantonen in unserem Land? Wissen Sie warum? Diese drei Kantone \nhaben die tiefsten Steuern. Das ist das Rezept und diesem Rezept soll-\nten wir uns zugänglich zeigen. Ich danke Ihnen. \n", "p": 33}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Sehr \nverehrter  Suppen-Kaspar  und  andere  anständige  Nichtsteuerzahler. \nWenn  man  Ihnen  zuhört,  dann  muss  man  klar  zur  Kenntnis  nehmen, \ndass Sie überhaupt nicht begriffen haben, worum es geht beim Steuer-\nzahlen. (Heiterkeit.) Und wenn dann noch die Frage gestellt wird, ob in \nden 31 Jahren, seit der 13-er in Kraft ist, nichts passiert sei! Natürlich, \nzwei  Dinge  sind  passiert:  Erstens  haben  wir  immer  wieder  darum \nkämpfen  müssen,  dass  gute  Steuerzahler in unserem Kanton wohnhaft \nbleiben.  Wir  haben  das  zum  Teil  mit  teuren  Massnahmen  erkämpfen \nmüssen  in  vielen  Bereichen  unserer  Politik.  Zweitens  hat  unser  Staat \neben  das  Gegenteil  erlebt,  als  Stefan  Dollenmeiers  Suppen-Kaspar-\nGeschichte.  Kollege  Stefan  Dollenmeier,  Sie  sollten  Ihre  Geschichte \numdrehen  auf  den  Kopf.  Dann  würden  Sie  sehen,  dass  in  den  letzten \nJahren  unser  Staat  immer  dicker  geworden  ist,  immer  auch  unflätiger \ngegenüber  dem  Steuerzahler,  immer  mehr  verlangt  hat,  immer  mehr \nGeld gebraucht hat. Wenn das nicht der Fall gewesen wäre, wären wir \nheute  wirtschaftlich  in  einer  viel  besseren  Situation.  Und  um  das  geht \nes.  Meine  Damen  und  Herren  der  linken  und  grünen  Seite,  Sie  haben \nsich heute mit dieser Diskussion aus der Diskussion in der Kommission \nabgemeldet.  \nWir  werden  unter  den  Bürgerlichen  selbst  das  richtige  Mass  und  den \nrichtigen Weg finden müssen in dieser Kommission, die dieses Problem \nzu behandeln hat. Ich hoffe, wir finden eine sehr gute Lösung, die nahe \nan dieser Möglichkeit liegt, wie der heutige Vorstoss sie vorsieht, liegt \noder diesen eventuell sogar integral umsetzen kann.  \nMachen  Sie  endlich  Ihre  Augen  auf  und  erkennen  Sie,  dass  wir  vom \nMittelstand geplagt werden mit euren Rezepten der Steuererhöhungen. \nUns  trifft  es.  Wir  bezahlen  diese  5  Prozent  mehr  Steuern,  die  Sie  zu-\nsammen mit der CVP erheben wollen. Das geht natürlich ganz zu Un-\ngunsten der Frage der Wirtschaft, der Kleinunternehmen und Mittelun-\nternehmen.  Verstehen  Sie  endlich,  dass  es  die  grosse  Steuersubstanz \nvon  diesen  1,5  Prozent  oder  vielleicht  auch  5  Prozent  Steuerzahlern \nbraucht, dass diese Leute bei uns bleiben! Erst das hilft uns. Wenn die-\nse Leute so viel bezahlen und so viel bereit sind zu zahlen, dass wir alle \nanderen  etwas  weniger  bezahlen  müssen,  das  gibt  erst  die  Grundlage, \ndass wir die Steuern auch langfristig immer wieder senken können. Das \nsoll unser Ziel sein, damit bringen wir unsere Wirtschaft weiter.  \n \n", "p": 34}, {"t": "Lucius Dürr (CVP, Zürich: Willy Haderer, wenn man Sie hört, hat man \ndas  Gefühl,  wir  stehen  kurz  vor  dem  Weltuntergang  und  der  Kanton \nZürich  vor  dem Abgrund. Dummes Zeug! Es ist kein Notstand in die-\nsem  Kanton,  wir  kennen  keine  aufgebrachten  Steuerzahler,  die  De-\nmonstrationen machen und dringend die Abschaffung der Progressions-\nstufe 13 verlangen. Das ist Einbildung, das ist Wahlkampf. \nTatsache ist, dass der Kanton Zürich sehr viel zu bieten hat, nicht nur \ngünstige  –  ich  sage  es  bewusst  –  Steuerverhältnisse.  Das  bringt  die \nLeute in den Kanton Zürich. Ich meine, es gibt Beispiele genug. Derje-\nnige,  der  bekannt  ist  unter  «Alles  Müller  oder  was?» ist ja nicht nach \nZürich  gekommen,  weil  er  hofft,  dass  die  Steuerprogressionsstufe  13 \nabgeschafft  wird,  sondern  weil  er  weiss,  dass  eben  sehr  viele  andere \ngute Bedingungen in diesem Kanton herrschen. Also hören Sie auf mit \nder Weltuntergangsstimmung!  \nUnd  das  Allerschlimmste:  Kollege  Peter  Good  sollte  nicht  die  USA \nzum Vergleich bringen. Die Finanzlage dort ist desaströs. Wer die Zei-\ntungen  am  Wochenende  gelesen  hat,  weiss  das.  Also  dieses  Beispiel \nwäre  für  den  Kanton  Zürich  höchst  ungeeignet. Ich denke, wir sollten \ndie Emotionen fallen lassen und uns wieder auf die wesentlichen Punk-\nte  konzentrieren.  Das  heisst:  gute  Rahmenbedingungen  im  Allgemei-\nnen. Diese haben wir, sie sind noch verbesserungsfähig, daran müssen \nwir arbeiten, aber nicht à tout prix in einer Hysterie diese Progressions-\nstufe  13  abschaffen,  was  die  grosse  Mehrheit  im  Kanton  Zürich  gar \nnicht will.  \n \n", "p": 34}, {"t": "Peter Reinhard (EVP, Kloten): Dieser Kanton ist ein vorzüglicher Kan-\nton. Er erbringt Leistungen, die vorbildlich sind, die international aner-\nkannt  werden,  und  er  hat  im  Vergleich zu umliegenden Kantonen, die \nzugegebenermassen teilweise tiefere Steuern haben, die besseren Leis-\ntungen. Andere profitieren und bezahlen dafür nichts. Wir haben dafür \nzu sorgen, dass andere Kantone diese Infrastrukturen in höherem Mas-\nse  auch  mitfinanzieren.  Wir  gehen  aber  auch  davon  aus,  dass  in  ganz \nEuropa Millionäre in die Schweiz kommen wollen, weil hier die Steu-\nern  sehr  tief  sind.  Wir  wissen,  dass  auch  der  Kanton  Zürich  im  Ver-\ngleich zu anderen Kantonen einen sehr tiefen Steuerfuss hat. Wir kön-\nnen  nicht  mit  Zug  konkurrenzieren,  sonst müssen wir die ganze Infra-\nstruktur hier im Kanton Zürich langsam, aber sicher abbauen. Wenn Sie \nnun  kommen,  Willy  Haderer,  und  sagen,  die  Wirtschaft  und  die  Rei-\nchen brauchen diesen Abbau des 13-ers, dann wissen Sie genau so wie \nich das weiss, dass die Steuern beim Entscheid, wo ein Domizil aufge-\nnommen  wird,  in  etwa  an  siebter  Stelle  liegen.  Vorher  sind  andere \nGründe,  die  von  der  Lebensqualität  über Ausbildung, Gesundheit, Le-\nbensformen  für  die  Chefs  von  Firmen  massgebend  sind.  Und  diese \nwiederum  bezahlen  Sie  nur,  wenn  Sie  auch  Steuereinnahmen  haben. \nDas wissen Sie, sollten Sie wissen, und wenn Sie es nicht wissen, dann \nnehmen  Sie  es  endlich  zur  Kenntnis!  Wir  warten  darauf,  dass  einmal \neine  Steuerharmonisierung  gesamtschweizerisch  ein  Thema  würde. \nHier  klemmen  Sie  aber  ab.  Sie  möchten  einfach  eine  Konkurrenz,  die \ndaraufhin ausgeht, den Staat abzubauen, handlungsunfähig zu machen. \nWir  können  solches  Ansinnen  nicht  unterstützen.  Wir  wissen,  was  es \nheisst, wenn wir den Reichsten die Steuern senken und auf der anderen \nSeite  Arbeitnehmende  hier  im  Kanton  Zürich  dafür  bluten  lassen  und \nsagen, erst müssen wir Lohnabbau, Stellenabbau vornehmen.  \nWir hatten hier vor einigen Jahren 121 Steuerprozente. Wir hatten Erb-\nschaftssteuern und vieles mehr. Alles wurde abgebaut. Bei diesen letz-\nten  Barrikaden,  die  Sie  nun  auch  noch  abbauen  wollen,  können  Sie \nnichts  dagegen  tun,  dass  wir  Sie  mit  keiner  Stimme  unterstützen  wer-\nden.  \n \n", "p": 35}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Von der mir gegenüber lie-\ngenden Seite sprechen Sie heute Morgen dauernd von Fakten. Es ist ja \nimmer interessant, wie selbstverständlich in einer politischen Diskussi-\non immer genau die Fakten gebracht werden, die man sich so wünscht. \nIch frage mich deshalb, warum Sie nicht die Statistik bringen, die zeigt, \ndass in den letzten Jahren die Reichen im Kanton Zürich zugenommen \nund nicht etwa abgenommen haben, wie Sie immer versuchen, uns be-\ngreiflich  zu  machen.  Das  unter  anderem  deshalb,  weil  wir  europaweit \nin Sachen Steuern sehr gut dastehen und Leute aus unseren anliegenden \nLändern es sehr interessant finden, in die Schweiz und dann ganz konk-\nret  in  den  Kanton  Zürich,  in  die  Nähe  der  Stadt  zu  ziehen.  Unlängst \nwurde  relativ öffentlich präsentiert, dass die Steuersituation für grosse \nUnternehmungen, die weltweit tätig sind, ganz interessant ist. \nFaktum  Nummer  2:  Warum  wohl  ist  Zürich  nicht  das  erste  Mal  die \nweltbeste  Stadt?  Die  Stadt  Zürich  hat,  wie  Sie  ja  bekanntlich  wissen, \nden höchsten Steuerfuss hier im Kanton Zürich.  \nNoch  ein  weiteres  Faktum,  es  kam  schon  einmal:  Schweden  hat  die \nwesentlich höheren Staatsquoten und Schweden hat das wesentlich hö-\nhere  Wachstum.  Auch  diese  Statistik  interessiert  Sie  überhaupt  nicht. \nUnd  dann  wurde  noch  etwas  erwähnt:  Nidwalden.  Ja  tatsächlich, \nNidwalden  hat  ein  bisschen  tiefere  Steuern,  das  ist  wahr.  Nur  sucht \nNidwalden  im  Unterschied  zum  Kanton  Zürich  verzweifelt  Unterneh-\nmen, damit es doch ein bisschen besser fährt und dem grossen Vorbild \ndes Kantons Zürich ähnlich kommt.  \nDiese Parlamentarische Initiative ist eine Frechheit, eine Arroganz, die \nnicht  einmal  seitens  der  Reichen  gewünscht  und  gefordert  wurde. \nSelbstverständlich nehmen sie das gern. Und noch einmal: Damit diese \nganze  Trittbrettfahrerdiskussion  bezüglich  der  Kantone  Zug  und \nSchwyz, damit dieses Trittbrettfahren aufhört, kommen wir mit dem na-\ntionalen  Steuergesetz.  Ich  hoffe  sehr,  Sie  dann  im  gemeinsamen  Boot \nzu sehen. \nIch bitte Sie, diese Parlamentarische Initiative abzulehnen.  \n \n", "p": 36}, {"t": "Alfred Heer (SVP, Zürich): Der höchste Steuerfuss, Katharina Prelicz, \nist  in  Winterthur,  und  nicht  in  der  Stadt  Zürich;  dies  nur  als  Bemer-\nkung.  \nNun  aber  zum  Fraktionspräsidenten  der  CVP,  zu  Lucius  Dürr:  Lucius \nDürr,  Sie  haben  sich  leider  widersprochen.  Sie  haben  ausgesagt,  dass \nes keine Demonstrationen der Reichen gibt, welche auf die Strasse ge-\nhen  würden, um eine Steuersenkung zu erhalten. Aber es ist vielleicht \nso,  dass  sie  einfach  umziehen.  Sie  sind  nicht  darauf  angewiesen,  die \nBahnhofstrasse  hinunter  zu  laufen  mit  Plakaten,  dass  sie  gerne  eine \nSteuersenkung hätten, sondern sie kaufen sich halt eine Villa an einem \nOrt,  wo  es  günstiger  ist.  Sie  haben  auch  das  interessante  Beispiel  mit \nder «Müller-Milch» aus Deutschland genannt und haben gross erzählt, \ndies  zeige  eben,  dass  es  nicht  nötig  sei,  diesen  Höchststeuerfuss  zu \nsenken. Der «Müller-Milch» ist aber nur gekommen, weil die SVP und \ndie FDP gemeinsam die Erbschafts- und Schenkungssteuer abgeschafft \nhaben.  Sie  haben  ja  nichts  dazu  beigetragen,  dass  dieser  «Müller-\nMilch» in den Kanton Zürich kommt und die Steuern nun hier bezahlt. \nAlso  müssen  Sie  nicht  dieses  Beispiel  anführen  und  für  sich  in  An-\nspruch nehmen, dass diese Leute kämen. Es zeigt sich eben genau, dass \ndie  Abschaffung  der Erbschafts- und Schenkungssteuer, die Sie ja be-\nkämpft haben – auch dies mit dem Argument, das sei ein Geschenk an \ndie Superreichen –, hat das Steuersubstrat im Kanton Zürich nachweis-\nlich  erhöht.  Das  Gleiche  wird  passieren,  wenn  wir  die  Steuern  in  der \nhöchsten  Progressionsstufe  noch  einmal  senken.  Es  geht  nicht  darum, \ndass wir Erbarmen hätten mit den reichen Leuten, es geht darum, dass \nwir den Wirtschaftsstandort Zürich stärken. Wir stehen in einem inter-\nnationalen Steuerwettbewerb. Die Personenfreizügigkeit besteht bereits \nmit  den  umliegenden  EU-Ländern.  Und  wenn  reiche  Leute  aus \nDeutschland, Österreich, Italien, Frankreich oder woher auch immer in \nden  Kanton  Zürich  kommen  und  die  Steuern  hier  bezahlen,  Katharina \nPrelicz, dann nützt es auch den Armen. Aber vielleicht wollen Sie das \nja  nicht,  dass  es  den  Armen  hilft,  weil  sonst  Sozialarbeiterstellen  ge-\nfährdet werden. Besten Dank. \n \n", "p": 37}, {"t": "Dorothee  Jaun  (SP,  Fällanden):  Was  wir  heute  wieder  gehört  haben, \nist  schlicht  unglaublich.  (Heiterkeit.)  Die  Äusserungen  von  SVP  und \nzum  Teil  von  der  FDP  sind  schlicht  bar  jeder  Sachkenntnis  und  ohne \nKenntnis der wirklichen Zusammenhänge. Es ist nun nachgerade uner-\nhört, wenn immer noch behauptet wird, Steuersenkungen führten zu ei-\nner  Stärkung  des  Wirtschaftsstandortes  und  zu  höherem  Wirtschafts-\nwachstum.  Sie  müssten  endlich  einmal  die  Statistiken  zur  Kenntnis \nnehmen.  Länder  wie  Österreich,  Schweden,  Finnland  haben  erheblich \nhöhere  Steuerbelastung  als die Schweiz, zwischen 40 und 50 Prozent, \nund  ein  viel  grösseres  Wirtschaftswachstum  als  die  Schweiz.  Ja,  ge-\nschätzte  Kolleginnen  und  Kollegen  von  der  SVP,  diese  Länder  haben \nWirtschaftswachstum  trotz  hoher  Steuern  und  wir  nicht,  und  Sie  be-\nhaupten immer noch, wenn wir die Steuern senken würden, dann würde \nbei  uns  die  Wirtschaft  wachsen.  Es  ist  doch  tatsächlich  unglaublich, \ndass Sie das immer noch glauben!  \nSie  glauben  auch  immer  noch,  die  Reichen  würden  abwandern.  Die \nStatistik  im  Kanton  Zürich  zeigt  das  Gegenteil.  Sowohl  die  Zahl  der \nEinkommens- als auch die der Vermögensmillionäre im Kanton Zürich \nhat in den letzten Jahren ganz erheblich zugenommen. Und wenn Ruedi \nHatt  glaubt,  Steuersenkungen  führten  zu  höheren  Einnahmen,  dann \nmüssen  Sie  ja  nur  die  letzten  drei  Jahre  unseres  Staatshaushaltes  an-\nschauen. Haben Ihre Steuersenkungen zu höheren Steuereinnahmen ge-\nführt? Also ich habe davon nichts gemerkt und ich nehme an, auch un-\nser  Finanzdirektor  Christian  Huber  hat  nichts  gemerkt.  Und  wenn  Sie \ndie Zahlen anschauen würden, dann würden Sie auch merken, dass es \nnicht stimmt.  \nUnd  noch  ein  Letztes:  Schon  gar  nicht  führen  Steuersenkungen  zu \nGunsten  der  Reichsten  zu  einem  höheren  Wirtschaftswachstum.  Es \ngeht  Ihnen  nicht  um  das  Wirtschaftswachstum,  sondern  ganz  offen-\nsichtlich nur um Geschenke an Ihre Klientel, wobei ich mich manchmal \nwundere, dass die SVP meint, die Reichsten seien ihre Klientel. \n \n", "p": 38}, {"t": "Urs Hany (CVP, Niederhasli): Nur ganz kurz. Willy Haderer, wenn Sie \nnatürlich hier erzählen, dass die KMU darauf angewiesen sind, dass der \nMaximalsteuerfuss gesenkt wird, dann liegen Sie wirklich völlig falsch. \nIch bin ein «KMU-ler» und wir beschäftigen in unserem Betrieb knapp \n100 Personen. Wenn ich in die Situation komme, dass wir Steuern be-\nzahlen  müssen,  dann  sage  ich  Ihnen,  dann  geht  es  uns  eigentlich  sehr \ngut. Und die letzten Jahre haben wir Steuern bezahlt und wir haben sie \nletztendlich  eigentlich  nicht  ungern  bezahlt.  Wenn  alles  abgezogen \nwird, was in einem Betrieb abgezogen werden kann und darf, und dann \nnoch etwas übrig bleibt und dieser Betrieb dann Steuern bezahlt, dann \nsage ich nochmals: Diesem Betrieb geht es dann gut und dann stört es \nmich  also  wirklich  wenig,  wenn  ich  jetzt  noch  ein  paar  Franken mehr \nbezahle. Und ich bin überzeugt, dass alle diejenigen, die hier in diesem \nRat einen KMU-Betrieb führen, gleicher Meinung sind und genau wis-\nsen, um was es geht. Besten Dank. \n \n", "p": 38}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Ich  will  mich  nicht  in  diesen  «in-fight» \nzwischen  den  beiden  Parteien, die um den Stempel «bessere Bürgerli-\nche»  kämpfen,  einmischen.  Wie  Sie  alle  wissen,  verdiene  ich  diesen \nStempel so oder so nicht. Ich möchte vielmehr ein Wort von Dorothee \nJaun aufnehmen. Ich bin wie immer mit Ihnen völlig einig: Es sind tat-\nsächlich  unglaubliche  Voten  gefallen;  allerdings,  denke  ich,  nicht  auf \nunserer Seite, sondern auf Ihrer. (Heiterkeit auf der rechten Ratsseite.) \nIch möchte den Votantinnen und Votanten auf der linken Seite danken \nfür  ihre  Ausführungen.  Sie  haben  es  tatsächlich  geschafft,  bei  mir  zu-\nmindest  einen  Effekt  auszulösen.  Ich gebe gerne zu, dass ich auch in-\nnerhalb  der  Fraktion  zumindest  die  Frage  gestellt  habe,  ob  der  Zeit-\npunkt  der  Einreichung  dieser  Parlamentarischen  Initiative  so  glücklich \ngewählt sei. Man kann tatsächlich darüber streiten, ob in einer Zeit, wo \nSanierungsmassnahmen auf allen Ebenen notwendig sind, diesem Vor-\nstoss erste Priorität zukommt. Aber wenn ich Ihnen jetzt heute Morgen \nzugehört  habe,  mit  welcher  hämischen  Fröhlichkeit  Sie  über  die  Gut-\nverdienenden in diesem Kanton und auch andernorts herziehen, wie Sie \noffensichtlich den Eindruck haben, solche, die gut verdienen, seien ein-\nfach dazu verdammt, allen Ihren Vorstellungen zu entsprechen und das \nzu bezahlen, was Sie anrichten, dann kann ich nur sagen: Es steht nicht \ngut  mit  dem  Gedanken  der  Solidarität,  welcher  für  unser  Staatswesen \nprägend ist.  \nIch stehe wirklich nicht im Verdacht, zu behaupten, dass der Staat bei \nden Schwächeren Abbaumassnahmen betreiben soll. Ich würde in die-\nsem  Zusammenhang  übrigens  auch  nie  von  Geschenken  sprechen,  die \nder Staat den Schwächeren gibt, sondern es ist eine notwendige Unter-\nstützung. Aber auf der anderen Seite sieht das nicht völlig anders aus. \nIch  zitiere  nicht  häufig  Peter  Good,  aber man muss es doch nochmals \nsagen, weil es gerade so gepfiffen hat, als er gesprochen hat: 1,9 Pro-\nzent  der  Steuerpflichtigen  im  Kanton  Zürich  zahlen  40  Prozent  der \nSteuern. Wir sind  – und Sie sind auch  – auf diese Steuererträge ange-\nwiesen, wenn Sie sicherstellen wollen, dass dieser Kanton sozial bleibt \nund dass diese Gesellschaft so funktioniert, wie wir uns das wünschen. \nWenn  Sie  in  dieser  ideologischen  Art und Weise über jene herziehen, \ndie  gut  verdienen,  dann  dürfen  Sie  sich  nicht  wundern,  wenn  sie  sich \nklammheimlich abmelden oder klammheimlich im Kanton Zürich nicht \nerscheinen.  Das  ist  die  Realität.  Mir  macht  es  Angst,  wenn  ich  sehe, \nwelche Aufgaben auf diesen Kanton zukommen und wie wir diese Auf-\ngaben finanzieren sollen, wenn nicht mit der Unterstützung der Gutver-\ndienenden,  die einen ganz erheblichen Teil dessen, was sie verdienen, \ndem Staat und dieser Gesellschaft wieder abliefern. Es gibt keinen An-\nlass,  hier  in  dieser  Art  und  Weise  über  solche  Leute  herzuziehen.  Ich \nwerde die Parlamentarische Initiative unterstützen.  \n \n", "p": 39}, {"t": "Claudia  Balocco  (SP,  Zürich)  spricht  zum  zweiten  Mal:  Urs  Lauffer, \nIhre Worte kann ich nicht unwidersprochen lassen. Wie anerkennen die \nLeistungen, welche die Reichsten finanziell in absoluten Zahlen leisten. \nAber ich finde es tragisch, dass 1,5 oder 1,9 Prozent 40 Prozent zu un-\nserem  Steuersubstrat  leisten.  Was  bedeutet  das  nämlich?  Es  bedeutet, \ndass  diese  so  viel  mehr  verdienen  als  alle  anderen.  Mir  wäre  es  auch \nlieber,  wenn  wir  dies  gleichmässiger  verteilt  hätten  und  wenn  mehr \nLeute mehr beitragen könnten auf Grund ihrer finanziellen Leistungsfä-\nhigkeit. (Heiterkeit auf der rechten Ratsseite.) Aber es geht hier nicht \ndarum,  wie  Sie  postulieren,  wie  viel  diese  Steuerzahlerinnen  und  -\nzahler,  die  reichsten  von  allen, leisten wollen, sondern es geht darum, \nwie  viel  gerecht  und  wie  viel  angemessen  ist.  Wir  sind  der  Meinung, \ndass  13  Prozent  sowohl  gerechtfertigt  als  auch  angemessen  sind  und \ndiese Personen weder in finanzielle Probleme stürzen noch einen gros-\nsen Nutzen nach sich ziehen. Ich bin doch immer wieder erstaunt, wie \nSie glauben, dass man etwas lösen kann, indem man einfach etwas be-\nwahrt  oder  etwas  günstiger  macht,  und  damit  kommen  die  Leute  und \ndamit das Geld und die Lösungen schon zu uns. Ich glaube, wenn wir \nwirklich  etwas  verändern  wollen,  dann  müssen  wir  innovativer  sein, \ndann müssen wir sonstige Mittel finden, um unseren Wirtschaftsstand-\nort  zu  stärken.  Dann  können  wir uns nicht mit so altbackenen Mitteln \nwie Steuersenkungen begnügen.  \n \n", "p": 40}, {"t": "Lukas  Briner  (FDP,  Uster)  spricht  zum  zweiten  Mal:  Dass  diese  De-\nbatte  Emotionen  schüren  würde,  habe  ich  natürlich  erwartet  und  ich \nhabe sie mit der Einreichung der Parlamentarischen Initiative bis zu ei-\nnem  gewissen  Grad  provoziert.  Allerdings  gibt  es  irgendwo  Grenzen. \nWenn  Ralf  Margreiter  mir  Unanständigkeit  vorwirft,  dann  kann  ich \nauch  emotional  werden.  Das  ist  unerhört!  Ich  bin  14  Jahre  in  diesem \nRat,  ich  war  stets  getragen  von  der  Sorge  um  die  Zukunft,  natürlich \nauch  die  Gegenwart  dieses  Standes  Zürich  und  ich  habe  meinem  Ge-\nlübde als Ratsmitglied nachgelebt. Solche Vorwürfe sind unter der Gür-\ntellinie, unangebracht! Zurück zur Sachlichkeit.  \nWer,  meine  Damen  und  Herren  von  der  linken  Ratsseite,  ist  denn  in \ntäglichem oder wöchentlichen beruflichen Kontakt mit Leuten in dieser \nWirtschaftsregion,  welche  Einfluss  haben  auf  Investitionsentscheide? \nSie  oder  ich?  Und  ich  höre  immer  wieder  den  Einwand,  dass  Unter-\nnehmungen,  die  vor  Jahrzehnten  –  Sechzigerjahre,  Siebzigerjahre  – \nhierher  gekommen  sind,  damals  praktisch  ausschliesslich  aus  Steuer-\ngründen hier investiert haben; das müssen wir einfach anerkennen, wir \nwaren  ein  Steuerparadies.  Viele  sind  noch  da,  andere  sind  es  nicht \nmehr.  Wir  brauchen  aber  Hunderte  von  Millionen  Investitionen  pro \nJahr  nur  schon,  um  die  bestehende  Zahl  Arbeitsplätze  halten  zu  kön-\nnen.  Und  nun  sagen  mir  Leute  aus  internationalen  Unternehmungen: \n«Wir  möchten  hier  investieren,  wir  haben  zunehmend  Mühe,  unsere \nZentrale  davon  zu überzeugen, dass sie das in Zürich tun muss.» Und \ndas ist nur einer der Aspekte – ich behaupte nicht, es sei der einzige –, \ndass diese Leute mit den ganz hohen Einkommen, die Claudia Balocco \nals unanständig hoch ansieht, dann hier zu viel Steuern bezahlen müs-\nsen.  Und  die  anderen  Länder  – da können Sie mit Statistiken um sich \nschlagen, wie Sie wollen – kommen diesen entgegen und sagen: «Wenn \ndu einen Manager bringst, der zwölf Millionen Euro verdient, dann be-\nzahlt er halt bei uns nicht sechs oder sieben Millionen, sondern wir ma-\nchen einen Plafond; er zahlt drei Millionen Euro. Niemand erfährt das \nund die Firma kommt. Das ist bei uns nicht so und es soll auch nicht so \nwerden.  Jedermann  soll  dem  Steuertarif  entnehmen  können,  wer  wie \nviel zahlt. Aber die Entwicklung geht in diese Richtung, man mag das \nbedauerlich  finden  –  ich  gehöre  auch  zu  denen,  die  das  bis  zu  einem \ngewissen  Grad  bedauern  –,  es  wird  in  Spitzenunternehmungen  immer \nmehr  zu  Spitzenlöhnen  gegriffen,  die  in  zweistellige  Millionenzahlen \ngehen.  Diese  Leute  zahlen,  liebe  Dorothee  Jaun,  40  bis  50  Prozent \nSteuern, auch in unserem Land. Das ist ein «killing factor» für Ansied-\nlungen in der Wirtschaft. \nUnd  wenn  Lucius  Dürr,  selber  ein  Mann  der  Wirtschaft,  erklärt,  wir \nhätten keinen Notstand: Natürlich haben wir keinen Notstand. Aber da-\nran verzweifle ich fast in diesem Land. Erst wenn ein Notstand eintritt, \nbewegt sich etwas.  \n \n", "p": 41}, {"t": "Ralf  Margreiter  (Grüne,  Zürich)  spricht  zum  zweiten  Mal:  Ja  Lukas \nBriner, das kann natürlich so auch nicht unwidersprochen stehen gelas-\nsen werden. Ich wiederhole gerne, dass ich den Inhalt dieses Vorstos-\nses für politisch unanständig halte angesichts der finanziellen Situation \nund angesichts des Grundsatzes der Besteuerung nach der wirtschaftli-\nchen  Leistungsfähigkeit. Das ist nun kein personalgemeinter Vorstoss. \nWir sind alle hier drin Repräsentantinnen und Repräsentanten von Par-\nteien, von politischen Ideen und hier halte ich ganz klar daran fest: Die-\nse  politischen  Ideen  in  diesem  Kontext,  in  dieser  Situation  sind  und \nbleiben  unanständig.  Letztlich  ist  es  denn  auch  unerheblich,  ob  man \nvon  Steuergeschenken  oder  von  Entlastungen  spricht,  die  Wirkung \nbleibt sich die gleiche. Und die Wirkung ist eine, die, wie schon einlei-\ntend gesagt, in den Kontext der schleichenden «Berlusconisierung» ge-\nhört; die ist etwas, die unserem Kanton Schaden zufügen kann.  \n \n", "p": 42}, {"t": "Peter  Good  (SVP,  Bauma)  spricht  zum  zweiten  Mal:  Ich  möchte  nur \nkurz auf das Votum von Dorothee Jaun replizieren. Dorothee Jaun – sie \nist gerade im Gespräch, jetzt ist sie wieder hier  –, Dorothee Jaun, Sie \nhaben uns auf der bürgerlichen Seite entgegengeschleudert, wir sollten \ndoch endlich Fakten zur Kenntnis nehmen, Gleiches empfehle ich Ihnen \nauch.  \nSie fragen in Ihrem Votum: Sind denn die Steuern gestiegen, nachdem \nwir die Steuersätze reduziert haben? Die Antwort lautet Ja. Sie sind ge-\nstiegen. Schauen Sie einmal nach, gehen Sie über die Bücher. Der Kan-\nton Zürich hat seine Einkünfte seit 1998 um genau 15,2 Prozent gestei-\ngert.  Und  ein  grosser  Teil  dieser  15,2  Prozent  sind  Steuererträge, \nPunkt! \n \n", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "", "p": 42}, {"t": "Lukas Briner (FDP, Uster): Die FDP-Kantonsratsfraktion hat Kenntnis \ngenommen  von  der  Genehmigung  des  provisorischen  Betriebsregle-\nments für den Flughafen Zürich durch das Bundesamt für Zivilluftfahrt. \nZur Kenntnis genommen haben wir aber auch – zum Teil mit Verwun-\nderung  – die zahlreichen Stellungnahmen unterschiedlicher Interessen-\ngruppen, welche glauben machen wollen, es seien mit dieser Genehmi-\ngung  jeweils  zu  ihren  Ungunsten  entscheidende  Änderungen  eingetre-\nten und die Verantwortlichen für den Flughafen verlangten immer wie-\nder etwas anderes. Der Tages Anzeiger aus der Feder von Hans-Peter \nBieri  hat  diese  Widersprüche  am  Freitag  treffend  auf  den  Punkt  ge-\nbracht  und  die  Neue  Zürcher  Zeitung  hat  am  Samstag  eine  nüchterne \nAnalyse veröffentlicht. Vor dem Hintergrund der zahlreichen Erklärun-\ngen zur Übernahme der Swiss durch die Lufthansa, in denen wiederholt \nauch hier drin Garantien für den Weiterbetrieb des Drehkreuzes Zürich \ngefordert wurden, stellt die FDP-Fraktion Folgendes fest, es sind sieben \nPunkte: \nErstens:  Die  entscheidende  Frage  für  unser  extrem  auslandverflochte-\nnes und unter Konkurrenzdruck stehendes Binnenland ist, ob es gelingt, \nseine Anbindung an das weltweite Netz der Zivilluftfahrt mit genügend \nDirektverbindungen sicher zu stellen.  \nZweitens: Die Lufthansa hat glaubhaft dargetan, dass sie mit der Swiss \nauch,  ja  hauptsächlich,  deren  Langstreckenverbindungen  übernehmen \nund nach Möglichkeit noch ausbauen will.  \nDrittens:  Ob  ihr  dies  gewinnbringend  gelingt,  hängt  von  zweierlei  ab, \neinerseits  vom  hiesigen  Heimmarkt,  welcher  ein  nicht  zu  unterschät-\nzendes  Potenzial  aufweist,  und  andererseits  von  den  Bedingungen, \nwelche die Lufthansa an ihrem neuen dritten Hub vorsieht  \nViertens: Für diese Rahmenbedingungen haben wir, die Schweizer Po-\nlitik auf allen Stufen, selbst zu sorgen. Das neue Betriebsreglement ist \nein Schritt in diese Richtung, wenn auch ein ungenügender.  \nFünftens:  Flüge  von  und  nach  Zürich  dürfen  hinsichtlich  An-  und  Ab-\nflugszeiten, Umsteigezeiten, Preis, Pünktlichkeit und Komfort am Flug-\nhafen  nicht  weniger  attraktiv  sein  als  solche  von  und  nach  Frankfurt \noder München.  \nSechstens: Seit die Zürcher Regierung im November 2002 ihre Flugha-\nfenpolitik  formulierte,  wurde  Schritt um Schritt unternommen, sie um-\nzusetzen. Von der Einreichung des vorläufigen Betriebsreglements über \ndie  Vernehmlassung  bis  zur  Teilgenehmigung.  Geändert  wurde  diese \nPolitik nicht.  \nSiebtens:  Das  provisorische  Betriebsreglement  kommt  der  Bevölke-\nrung, gesamthaft betrachtet, entgegen und verschlechtert ihre Situation, \nebenfalls gesamthaft betrachtet, nicht. Ob es sich jedoch der alles ent-\nscheidenden  Wettbewerbsfähigkeit  des  Flughafens  zu  stellen  vermag, \nist für die FDP-Fraktion zumindest fraglich.  \nIch danke für Ihre Aufmerksamkeit. \n \n \n", "p": 43}, {"t": "", "p": 44}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau (KPB):  «Raumplanung ist Sache der Kantone.» Wie oft wur-\nden wir mit dieser Aussage aus der Baudirektion an die Verantwortung \ndes Kantons Zürich erinnert! Wie oft konnten in einem Abstimmungs-\nprozess mit den neben- und übergeordneten Planungsträgern Lösungen \nerarbeitet  werden,  wenn  Grundlagen  in  der  Richtplanung  vorhanden \nwaren!  Diese  Aussage  wird  auch  von  den  Verantwortungsträgern  in \nden Bundesdirektionen immer wieder in Erinnerung gerufen. Es ist bes-\nser,  wenn  die  Interessen  des  Kantons  vor  der  Festsetzung  des  Sach-\nplans des Bundes eingebracht werden.  \nNicht  so  scheint  dies  aus  regierungsrätlicher  Sicht  beim  Flughafen  zu \nsein. In diesem Thema sträubt man sich im wahrsten Sinne des Wortes, \nraumrelevante  Vorgaben  auf  den  Tisch  zu  legen,  Vorgaben,  die  auch \nauf einer hohen Abstimmung mit unserer Bevölkerung in Einklang ste-\nhen  sollten.  Es  ist  die  Aufgabe  dieses  Parlamentes,  diese  Verantwor-\ntung wahrzunehmen und die entsprechenden Signale als Standortkanton \nfür unseren wichtigen internationalen Flughafen auszusenden.  \nDas dringliche Postulat 335/2002 wurde vor gut einem Jahr, am 19. Ja-\nnuar  2004,  an  die  Kommission  für  Planung  und  Bau  überwiesen.  Das \nPostulat  fordert,  den  Regierungsrat  zu  beauftragen,  die  Revision  des \nkantonalen Richtplanes voranzutreiben und dem Kantonsrat rechtzeitig \nvorzulegen, damit die Interessen des Kantons Zürich im Abstimmungs-\nprozess zwischen kantonaler Richtplanung und der im Entstehen begrif-\nfenen Sachplan Infrastruktur der Luftfahrt vertreten werden können.  \nBereits in der ersten Sitzung war der KPB klar, dass dieses Postulat ei-\nnem Kernanliegen der kantonalen Flughafenpolitik entspricht. Der Kan-\nton  Zürich  soll  frühzeitig  die  raumplanerischen  Interessen  im  SIL-\nVerfahren  einbringen,  denn  nur  wer  eine Position hat, kann überhaupt \nverhandeln. In einem ersten Schritt versuchte die Kommission als Ant-\nwort  auf  den  regierungsrätlichen  Abschreibungsantrag  mit  einer  Kom-\nmissionsmotion  den  Regierungsrat  in  die Pflicht zu nehmen. Der Vor-\nstoss verlangte die Ziele einer qualitativen Entwicklung des Flughafens \nKloten  für Mensch, Umwelt und Wirtschaft im Sinne von Paragraf 10 \ndes PBG (Planungs- und Baugesetz) zu erarbeiten. Eine Ausgangslage \nmit möglichen Eckwerten wurde als Grundlage erarbeitet. Eine Prüfung \nder Vorlage in den Fraktionen im vergangenen Sommer 2004 zeigte ein \ndeutliches  Bild:  Alle  Fraktionen  lehnten  den  Vorstoss  ab.  Den  einen \nwar der Vorstoss zu einschränkend, andere stellten höhere Forderungen \nund  eine  Fraktion  wollte  keinen  Vorstoss,  weil  im  jetzigen  Zeitpunkt \nkein Handlungsbedarf zu erkennen sei.  \nIn der Folge wurde die Kommissionsberatung von den Ereignissen der \nFlughafenpolitik  geprägt  und  in  die  Länge  gezogen.  Am  9.  Juli  2004 \nwurden die Projektergebnisse aus RELIEF veröffentlicht, im Juli 2004 \nscheiterte die Mediation, am 16. September 2004 wurde die Flughafen-\npolitik  des  Kantons  Zürich  skizziert  und  am  11.  November  2004  die \nNeuausrichtung der konsultativen Konferenz bekannt gegeben. Geblie-\nben  ist  eines:  Wir  haben  keinerlei  Richtplanung  am  Flughafen.  Der \nFlughafen ist auch in der Vorlage 4022, Verkehrsrichtplan, im wahrsten \nSinne  des  Wortes  im  luftleeren  Raum.  Die  Kommission  für  Planung \nund Bau erachtet die Revision des kantonalen Richtplanes aber als vor-\ndringliches  Ziel,  um  die  Planungssicherheit  in  der  Flughafenregion  si-\ncher  zu  stellen.  Mit  dem  Scheitern  der  Mediation  kann  der  kantonale \nRichtplan  Teilrevision  Verkehr  Flughafen  Zürich  nach  Meinung  der \nKommission  umgehend  als  Vorlage  vorbereitet  werden.  Die  Kommis-\nsion  konnte  zur Kenntnis nehmen, dass der Gesamtprozess vom Bund \nmit einem Terminplan vorgegeben wurde. Ziel dieser Planung ist, dass \nder Bundesrat ein SIL-Objektblatt genehmigen will, das auf den Richt-\nplan  des  Kantons  Zürich  und seine betroffenen Nachbarkantone abge-\nstützt ist. Der Kanton Zürich ist ab der ersten Phase in die Grundlage-\nnerarbeitung  miteinbezogen,  der  Koordination  kommt  grosse  Bedeu-\ntung zu. Die Erwartungen in das Rollenverständnis der politischen Be-\nteiligten  umfassen  zum  einen  die  Erarbeitung  der  Lösungsansätze  für \ndie künftige Flughafenentwicklung und zum anderen – und nicht wenig \nbedeutungsvoll – die politische Konsolidierung innerhalb des Kantons. \nIn der zweiten Phase richtet sich dann das Richtplanverfahren nach den \ngesetzlichen  Bestimmungen  mit  den  verschiedenen  Anhörungsverfah-\nren bei Behörden und der Öffentlichkeit.  \nSie  haben  nun  eine  a-Vorlage  mit  zwei  Minderheitsanträgen  vor  sich, \nfür  den  oberflächlichen  Betrachter  eher  ein  Bild  der  Uneinigkeit.  Bei \nnäherem  Betrachten  sehen  Sie aber, dass 13 von 15 Kommissionsmit-\ngliedern  dem  Kantonsrat  eine  abweichende  Stellungnahme  empfehlen. \nBeide Stellungnahmen enthalten ungeachtet der Varianten noch immer \nden Kern des mit 146 zu 0 Stimmen überwiesenen Postulates. Der Kan-\nton  Zürich  soll  die  Revision  des  kantonalen  Richtplanes  vorantreiben, \nso dass er die Interessen in den SIL-Prozess einbringen kann. Denken \nSie daran, der Kantonsrat und nicht der Regierungsrat setzt den Richt-\nplan  letztlich  fest.  Wir  sollten  mit  unserer  Arbeit  und  der  Übernahme \nder  Verantwortung  beginnen,  und  zwar  sofort,  bevor  die  Entwicklun-\ngen  von  anderen  diktiert  werden.  Unserer  Bevölkerung  sind  wir  dies \nschuldig. Ohne zeitgerechtes Handeln stehen wir im Nachhinein vor ei-\nnem fait accompli, und dies brauche ich Ihnen nicht mehr zu erläutern.  \nStimmen Sie dem Mehrheitsantrag der abweichenden Stellungnahme zu \nund  fordern  Sie  die  Regierung  damit  auf,  dem  Kantonsrat  durch  eine \nrechtzeitige  Diskussion  der  Richtplanung  am  Flughafen  zu  ermögli-\nchen,  seine  Verantwortung  gegenüber  dem  Zürcher  Volk  gemeinsam \nmit der Regierung wahrzunehmen.  \nFolgende Forderungen sollen aufgenommen werden: Mit einer Abgren-\nzungslinie  soll  der  Raum  bezeichnet  werden,  der  von  Lärmgrenzwert-\nüberschreitungen  betroffen  werden  kann.  Zweitens:  Im  bezeichneten \nGebiet  sollen  Sonderbauvorschriften  im  Sinne  von  baurechtlichen  Er-\nleichterungen zu Gunsten von Lärmschutzmassnahmen ermöglicht wer-\nden. Drittens: Die Aufhebung der Verordnung mit Deutschland soll mit \nanderen grenzüberschreitenden Projekten erwirkt werden.  \nNicht  eingehen  mochte  die  Mehrheit  auf  das  Begehren  einer  Minder-\nheit,  im  Rahmen  der  abweichenden  Stellungnahme  auch  noch  Forde-\nrungen  nach  einem  Bewegungsplafond  einzubauen  und  einer  mindes-\ntens neun Stunden dauernden, umfassenden Nachtruhe.  \nEine  frühzeitige  Diskussion  und  Wahrnehmung  unseres  Planungsrech-\ntes wird von den Vertretern der FDP in unserer Kommission nicht ge-\nwünscht.  Sie  beantragen  darum  in  ihrem  Minderheitsantrag  keine  ab-\nweichende Stellungnahme.  \nIm Namen der KPB ersuche ich nun den Kantonsrat, der abweichenden \nStellungnahme der Mehrheit zuzustimmen. Der Regierungsrat wird an-\ngehalten, den Willen des für die Raumplanung zuständigen Kantonsra-\ntes  aufzunehmen  und  diesem  sehr  schnell  zu  ermöglichen,  seine  Ver-\nantwortung  gegenüber  dem  Zürcher  Volk  wahrzunehmen  und  die Pla-\nnungssicherheit in der Flughafenregion sicher zu stellen.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "Gestützt  auf  §  24  Abs.  3  Kantonsratsgesetz  gibt  der  Kantonsrat  die \nnachstehende abweichende Stellungnahme B ab.  \n", "p": 46}, {"t": "B. Abweichende Stellungnahme, Begründung (Minderheitsantrag) \n... \n(einleitende Absätze 1–6 wie Antrag Mehrheit) \n… \nDie  Kommission  für  Planung  und  Bau  will  sich  deshalb  mit  der  Ab-\nschreibung  dieses  dringlichen  Postulates  zur  anstehenden  Planungs-\nrunde äussern: \nDie Wiederherstellung der Planungssicherheit ist für den Kanton und \ndie  Gemeinden  in  der  Flughafenregion  von  grösster  Wichtigkeit  und \ndie  Entwicklung  der  Umweltbelastung für die betroffene Bevölkerung \nvon grossem Interesse. Dabei soll die anstehende Richtplanungsrunde \nmit einem pragmatischen Vorgehen umgesetzt werden: \n1.  Mit  einer  Abgrenzungslinie  soll  der  Raum  bezeichnet  werden,  der \nvon  Lärmgrenzwertüberschreitungen  betroffen  werden  kann.  Die Ge-\nbiete ausserhalb der Abgrenzungslinie erhalten nur dann einen zuver-\nlässigen Schutz, wenn politische Massnahmen zu einer maximal zuläs-\nsigen  Verkehrsabwicklung  festgeschrieben  werden;  diese  ist  mit  ma-\nximal  320'000  Bewegungen  und  einer  mindestens  9  Stunden  umfas-\nsenden Nachtruhe anzugeben. \n2. wie Mehrheit. \n3.  In  Verhandlungen  mit  Deutschland  sollen Bund und Kanton errei-\nchen, dass die Bevölkerung auf beiden Seiten  der Grenze auf gleiche \nWeise vor den Immissionen des Luftverkehrs geschützt wird. \nDie Regierung wird gebeten, diese Anliegen in ihren weiteren Planun-\ngen zu berücksichtigen. \n \n", "p": 47}, {"t": "", "p": 47}, {"t": "Der Kantonsrat gibt keine abweichende Stellungnahme gestützt auf  \n§ 24 Abs. 3 Kantonsratsgesetz ab.  \n", "p": 47}, {"t": "", "p": 47}, {"t": "Thomas  Hardegger  (SP,  Rümlang):  Die  Richtplanung  im  Kanton  Zü-\nrich war, ist und bleibt ein Trauerspiel, und die Opfer davon sind zig-\ntausende von Einwohnerinnen und Einwohnern, die tagtäglich unsinni-\nge, weil unnötige Lärm- und Luftbelastungen aushalten müssen. Da ha-\nben  unsere  Politikervorfahren  versagt, doch wir tun heute das Gleiche \nwieder.  Wir  verweigern  uns  der  Verantwortung  genau  gleich  und  wir \nwerden uns in ein paar Jahren die gleichen Vorwürfe auch gefallen las-\nsen müssen.  \nBereits  am  18.  Oktober  2000  wurden  die  Beschlüsse  zum  SIL-Koor-\ndinationsverfahren  publiziert;  dies  nach  einer  breiten  Vernehmlassung \nim  Jahr  1998.  Schon  damals  war  ersichtlich,  dass  der  Kanton  Zürich \nsinnvollerweise  seine  raumplanerischen  Vorstellungen  für  das  SIL-\nKoordinationsverfahren  bereitstellen sollte. Der Kanton hat aber keine \nAnstalten  zu  einer  Richtplanrevision  gemacht  und  die  Postulantinnen \nund Postulanten haben folgerichtig dann 2002 mit dem dringlichen Pos-\ntulat  gefordert,  dass  der  Kanton  endlich  aktiv  werden  sollte.  Im  De-\nzember  2002  hat  der  Regierungsrat  zur  Forderung  der  Postulantinnen \nund  Postulanten  Stellung  genommen,  unter  anderem  mit  folgendem \nSatz: «Allein mit Blick auf die kurz- und mittelfristige Entwicklung des \nFlughafens  besteht  folglich  kein  unmittelbarer  Handlungsbedarf  zur \nÄnderung  des  kantonalen  Richtplanes.»  Der  Kantonsrat  war  anderer \nMeinung.  Auch  aus  Trotz  gegenüber  solchen  Aussagen  hat  der  Kan-\ntonsrat das Postulat überwiesen. Und ein Jahr später, im Januar 2004, \nstellt  der  Regierungsrat  den  Antrag,  das  Postulat  als  erledigt  abzu-\nschreiben.  Er  verweist  dabei  auf  das  anstehende  Mediationsverfahren. \nJa,  was  hat  der  Regierungsrat  denn  erledigt,  damit  das  Postulat  abge-\nschrieben werden kann? Zumindest das Mediationsverfahren hat er er-\nledigt;  wenn  nicht  willentlich,  so  hat  er aber sicher nichts für das Ge-\nlingen  der  Mediation  getan.  Nun  ist noch einmal ein weiteres Jahr ins \nLand gezogen und es gibt immer noch keine Richtplanvorlage, die dem \nKantonsrat  die  Möglichkeit  gäbe,  eine  Haltung für den Kanton Zürich \nim  SIL-Koordinationsverfahren  zu  formulieren.  Und  immerhin  ist  der \nKantonsrat für die Beschlüsse zur Richtplanung zuständig.  \nWie  Sie  aus  dem  Vorlagen-Dispositiv  ersehen,  wenden  wir  uns  nicht \ngegen  die  Inhalte  der abweichenden Stellungnahme der Kommissions-\nmehrheit. Aber mit der Beschränkung einzig auf die baurechtlichen Be-\nlange  einer  Richtplanrevision  geht die Mehrheit nur auf die Interessen \nder Bauwilligen ein, nicht aber auf das, was die Bevölkerung, und zwar \nMieterinnen und Mieter und Liegenschaftenbesitzerinnen und -besitzer \nan Antworten zur Belastungsentwicklung in ihren Wohnlagen erwarten. \nDie  Postulantinnen  und  Postulanten  haben  aber  explizit  Aussagen  zur \nraumwirksamen Belastungsentwicklung gefordert, die in den Richtplan-\ntext einfliessen müssen und die die Grenzen der Flughafenentwicklung \naufzeigen  können.  Das,  und nur das gibt wirkliche und wirksame Pla-\nnungssicherheit.  \nIn unserem Minderheitsantrag wollen wir diese Aussagen als kantons-\nrätlichen Fingerzeig an die Regierung nun endlich formulieren. Wir sind \nbei unserem Minderheitsantrag ganz bewusst von unseren Maximalfor-\nderungen  abgerückt,  um  dem  Kantonsrat  die  Möglichkeit  zu  geben, \nseine schon einmal gemachte Plafonierungsaussage von 320'000 Bewe-\ngungen  zu  bestätigen.  Nach  wie  vor  halten  wir  250'000  Bewegungen \nfür ausreichend für eine Entwicklung in den engen geografischen, wirt-\nschaftlichen und politischen Grenzen um den Flughafen, ebenso für die \nBedürfnisse  des  Heimmarktes.  Doch  wir  wollen  Ihnen  eine  Brücke \nbauen,  eine  Brücke,  die  es  Ihnen  ermöglicht,  das  hier  auszudrücken, \nwas in Ihren Gemeinden von Ihren Gemeinderäten auch gefordert wird \nund  das  viele  von  Ihnen  auch  in  den Bürgerbewegungen mittragen. In \nden letzten Wochen ist vieles in Bewegung gekommen und in allen Re-\ngionen  wächst  die  Erkenntnis,  dass  Maximalforderungen  exklusiv  für \ndie eigene Region nicht zu einer Lösung führen. Die Aussage des deut-\nschen  Verkehrsministers  nach  dem  Lufthansa–Swiss-Deal  hat  zudem \ndie  Illusionen  vieler  platzen  lassen  –  in  allen  Regionen.  Verschiedene \nKreise arbeiten an Kompromissvorschlägen. So hat einerseits das Rota-\ntionsmodell  des  Schutzverbandes  frischen  Wind  in  die  Diskussion ge-\nblasen,  aber  auch  die  SVP,  die  FDP  sowie  die  Gewerbeverbände  der \nBezirke  Dielsdorf  und  Bülach  unterstützen  Belastungsbegrenzungen \nund den Verzicht auf Pistenausbauten. Da hoffe ich zumindest auf die \nUnterstützung  der  SVP  und  FDP  aus  den  Bezirken Bülach und Diels-\ndorf.  \nLukas  Briner  hat den Artikel in der NZZ erwähnt und diesen studiert. \nDa sehe ich jetzt doch auch hoffnungsfroh ein wachsendes Umdenken, \ndenn  auch  an  der  Falkenstrasse  hat  dieses  Umdenken  stattgefunden, \nund ich bin froh, wenn alle diesen Artikel vom Samstag genau durchle-\nsen. Die NZZ empfiehlt nämlich der Flughafen AG, sich einer Limite in \nder  Grössenordnung  von  320'000  Bewegungen  zu  unterziehen.  Diese \nAussage  macht  uns  schon  fast  Angst  für  unseren  Kompromissvor-\nschlag.  Wir haben nun fast Angst, wir wären etwas zu grosszügig. Im \nWeiteren empfiehlt die NZZ ihrer werten Leserschaft im Süden und im \nOsten, sich von ihren Träumen einer Lösung ohne Süd- und zusätzliche \nOstanflüge zu verabschieden.  \nSie  sehen,  die  Kompromissbereitschaft  wächst  auf  allen  Seiten.  Ein \nKompromiss muss über alle Parteigrenzen und die regionalen Egoismen \nhinweg gesucht werden. Alle, die mit dem Hinweis auf die wirtschaftli-\nche Hemmung argumentieren, sollten endlich einsehen, dass die ganze \nPlanungsunsicherheit  die  wirtschaftliche  Entwicklung  hemmt  –  viel \nmehr als eine Beschränkung, die zumindest auf Jahre hinaus nicht spür-\nbar  ist  am  Flughafen.  Votieren  Sie  für  einen  Schritt  vorwärts  in  der \nRichtplanung!  Drücken  Sie  Ihre  Kompromissbereitschaft  hier  mit  der \nZustimmung  zu  unserem  Minderheitsantrag  aus!  Und  auch  die  Regie-\nrung  ist  gut  beraten,  sich  nochmals  intensiv  mit  den  gegensätzlichen \nForderungen der Regionen auseinander zu setzen. \nVon der Idee, dass sie mit zerstrittenen Bürgerorganisationen alle Opti-\nonen zur freien Verfügung habe und damit der Flughafen AG alle Wün-\nsche  erfüllen  könne,  sollte  sich  auch  die  Regierung schleunigst verab-\nschieden. Gegen die Bevölkerung lässt sich der Flughafen nicht betrei-\nben und auch in Bern wird die Widersprüchlichkeit zwischen den regie-\nrungsrätlichen Aussagen und den Reaktionen der Bevölkerung sichtbar \nwerden. Will die Regierung mit ihrer Haltung in Bern ernst genommen \nwerden, muss sie eine Konsensvorlage präsentieren. Das macht sie am \ngescheitesten  und  effizientesten  mit  einer  mehrheitsfähigen  Richtplan-\nvorlage.  Es  wäre  an  der  Zeit.  Bitte  unterstützen  Sie  deshalb  unseren \nMinderheitsantrag. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Carmen  Walker  Späh  (FDP,  Zürich):  Ich  vertrete  die  Position  der \nFDP-Fraktion,  welche  durch  den  Minderheitsantrag  von  mir  und  Max \nClerici  zum  Ausdruck  kommt.  Bei  der  Behandlung  dieses  Geschäftes \ngibt es aus der Sicht der FDP-Fraktion drei zentrale Fragestellungen. \nErstens: Was sagt der heutige kantonale Richtplan zum Flughafen aus? \nZweitens: Welches politische Signal an die Zürcher Bevölkerung wol-\nlen  wir  aussenden?  Wollen  wir,  dass  dieser  kantonale  Richtplan  zur \nDebatte steht, oder wollen wir eine koordinierte Festsetzung zusammen \nmit  dem  SIL-Objektblatt?  Und  drittens:  Selbst dann, wenn man zu ei-\nnem Ja zu einer vorzeitigen Revision ein Zeichen setzen wollte im Sin-\nne der vorangegangenen Begründungen, können wir dann die einzelnen \nInhalte tatsächlich als Lösungsansätze empfehlen? \nZur  Frage  1,  was  der  kantonale  Richtplan  heute  aussage,  zitiere  ich \nDoktor  Alain  Griffel  in  der  Publikation  «Rechtsfragen  rund  um  den \nFlughafen». Er sagt: «Entsprechend den Vorgaben des kantonalen Pla-\nnungs- und Baugesetzes wurden im Teilrichtplan Verkehr die Luftstras-\nsen im Nahbereich des Flughafens festgelegt und mit Bändern markiert. \nDiese Bänder geben zwar nur in grober Weise Auskunft über die ver-\nschiedenen  An-  und  Abflugrouten,  unverbindlich  sind  sie  deswegen \naber  nicht.  Die  im  Verkehrsrichtplan eingezeichneten Luftstrassen rei-\nchen  vom  Flughafen  bis  nach  Weiach  und  Hochfelden  im  Norden  be-\nziehungsweise  in  den  Raum  nördlich  von  Bassersdorf  im  Osten.  Im \nWesten  führen  sie  bis  nördlich  von  Geroldswil  nahe  der  Grenze  zum \nKanton  Aargau,  im  Süden  in  einer  Linkskurve  über  Opfikon  bis  nach \nDietlikon.»  Dieses  Zitat  sagt  unmissverständlich,  dass  die  Basis  des \nheutigen  Richtplanes  die  Nordausrichtung  darstellt.  Rückfragen  im \nRahmen der KPB-Sitzungen haben zudem klar ergeben, dass auch der \ngekröpfte  Nordanflug  mit  dem  heutigen  Richtplan  realisiert  werden \nkönnte und somit keiner Richtplanrevision bedürfte. Die heutige Richt-\nplanung entspricht daher unseren Forderungen, wonach wir die Haupt-\nausrichtung  des  Flughafens  gegen  Norden  aus  raumplanerischen  und \nbetriebswirtschaftlichen  Gründen  beibehalten  wollen  und,  wenn  das \nnicht  möglich  ist,  den  gekröpften  Nordanflug  ergänzend  vorantreiben \nwollen. Aus der Sicht der FDP-Fraktion wäre ein vorzeitiger Antrag auf \nRevision  des  kantonalen  Richtplanes  das  falsche  politische  Signal  an \ndie Bevölkerung und übrigens auch nach Bern, nämlich, dass der kan-\ntonale Richtplan, der die heutige Nordausrichtung vorsieht, zur Dispo-\nsition steht. Die FDP-Fraktion will kein solches politisches Signal aus-\nsenden. \nDie Regierung hat uns im Übrigen im Rahmen der Kommissionsarbeit \nglaubhaft und nachvollziehbar dargelegt – übrigens zusammen mit einer \nVertretung des BAZL –, dass, wenn schon etwas zu ändern ist, dies nur \nin  zeitlicher  Koordination  mit  der  Festsetzung  des  SIL-Objektblattes \ndurch  den  Bundesrat  im  Jahr  2007  im  Rahmen  der  anschliessenden \nAusarbeitung des definitiven Betriebsreglementes im Jahr 2008 sinnvoll \nist.  Denn  auch  eine  vorgezogene  Revision  des  Richtplanes,  wenn  Sie \ndazu  ein  politisches  Zeichen  setzen  wollen,  kann  nicht  sicherstellen, \ndass  die  vom  Kantonsrat  eingebrachte  Position  dann  tatsächlich  so  in \nden SIL-Objektplan einfliesst. \nLiebe  Kolleginnen  und  Kollegen  –  und  hier  ist  es  mir  wirklich  sehr \nernst –, statt Rechtssicherheit zu schaffen, schaffen Sie weitere Rechts-\nunsicherheiten in unserem Kanton. Statt dem Ziel, die Nordausrichtung \nwiederherzustellen oder mindestens dem gekröpften Nordanflug wieder \nnäher zu kommen, entfernen Sie sich mit diesem Entscheid, indem Sie \nvon  einer  Revision  sprechen.  Wollen  Sie  das  wirklich?  Aber  selbst \ndann, wenn man ein klares Signal zu einer vorzeitigen Revision setzen \nwollte,  so  müssten  Sie  sich  doch  gut  überlegen,  welches  die  Inhalte \nsind, die Sie nun der Bevölkerung bekannt geben wollen!  \nSie  fordern  zum  Beispiel  eine  neue  Abgrenzungslinie.  Für  eine solche \nneue Abgrenzungslinie gibt es heute weder eine gesetzliche Grundlage \nnoch  liegt  diese  im  Interesse  der  Rechtssicherheit.  Mit  einer  solchen \nneuen Linie – und wer sagt denn überhaupt, wo diese Linie durchführen \nsollte? – können Sie nicht die Vorgaben des Umweltschutzgesetzes und \nder  Lärmschutzverordnung  aufheben,  etwas,  was  Ihnen  insbesondere \nder linken Ratsseite ja immer sehr wichtig ist. Sie wollen neue Sonder-\nbauvorschriften.  Bedenken  Sie  aber,  dass  diese  Möglichkeit  bereits \nheute im kantonalen Planungs- und Baugesetz verankert ist, und geben \nSie nicht der Bevölkerung das politische Signal, Sie wollten hier etwas \nNeues  setzen!  Ihre  Forderung  wird  hier  letztlich  rein  deklaratorischer \nNatur.  \nSchliesslich  verlangen  Sie  die  Aufhebung  der  DVO  mit  Deutschland. \nWenn Sie wirklich die Neuausrichtung oder mindestens den gekröpften \nNordanflug wollen, warum in aller Welt wollen Sie dann vom heutigen \nRichtplan,  der  genau  dies  vorsieht,  abweichen  und  diesen  revidieren? \nIm  Namen  der  FDP-Fraktion  drücke  ich  mein  Bedauern  aus,  dass  es \nuns nicht gelungen ist, insbesondere die bürgerlichen Parteien von un-\nserer Position zu überzeugen.  \nAus diesen Gründen beantrage ich Ihnen, das Postulat ohne Berichter-\nstattung  als  erledigt  abzuschreiben.  Im  Rahmen  der  Ausmehrung  der \nbeiden verschiedenen Anträge, des Kommissionsantrages und des Min-\nderheitsantrages Thomas Hardegger, werden wir die Kommissionsvari-\nante vorziehen, die noch – wenn auch nicht in unserem Sinn – immer-\nhin unseren Anliegen noch etwas näher liegt. Ich danke Ihnen. \n \n", "p": 52}, {"t": "Urs Hany (CVP, Niederhasli):  Im Gegensatz zur FDP-Fraktion ist für \nuns  die  Revision  der  kantonalen  Richtplanung  eines  der  Geschäfte, \nwelches mit grösster Bedeutung und Wichtigkeit für den Kanton Zürich \nangegangen werden muss. Die Planungssicherheit für die ganze Region \nrund um den Flughafen ist dann wieder hergestellt, wenn die drei Ele-\nmente  Richtplan,  SIL-Objektblatt  und  definitives  Betriebsreglement  in \nRechtskraft erwachsen sind. Die letzteren zwei liegen in der Obhut von \nBundesbern.  Die  Richtplanung  kann  und  soll  Einfluss  auf  das  SIL-\nVerfahren nehmen und liegt in der Kompetenz des Kantons Zürich. Die \nRevision  des  Teilplanes  Verkehr  hat  der  Regierungsrat  bereits  vorge-\nlegt. \nWie bereits erwähnt, soll die anstehende Richtplanrunde vor allem die \nPlanungssicherheit in der Flughafenregion möglichst schnell wieder si-\ncherstellen. Mit einer Abgrenzungslinie soll der Raum bezeichnet wer-\nden,  welcher  von  Lärmgrenzwertüberschreitungen  betroffen  werden \nkann. Innerhalb dieser Gebiete müssen Sonderbauvorschriften im Sinne \nvon  baurechtlichen  Erleichterungen  mit  Lärmschutzmassnahmen  das \nnotwendige Wachstum der betroffenen Gemeinden ermöglichen. Letzt-\nendlich  ist  nach  wie  vor  die  Aufhebung der DVO trotz der bekannten \nschwierigen  Ausgangslage  eine  prioritäre  Zielsetzung.  Unter  Berück-\nsichtigung dieser zusätzlichen Forderungen bei der weiteren Planung ist \ndie  CVP-Fraktion  bereit,  das  dringliche  Postulat  gemäss Mehrheitsan-\ntrag  bezüglich  abweichender  Stellungnahme  der  Kommission  für  Pla-\nnung und Bau abzuschreiben. \nDer Minderheitsantrag hat in einem Punkt unsere vollumfängliche Un-\nterstützung,  nämlich  die  Festschreibung  von  maximal  320'000  Bewe-\ngungen  auf dem Landesflughafen Zürich; dies zur Sicherstellung eines \nmöglichst grossen Schutzes auch ausserhalb der Abgrenzungslinie. Der \ngleiche Minderheitsantrag verlangt aber zusätzlich eine Nachtruhepau-\nse von neun Stunden. Betriebswirtschaftlich geht uns aber diese Forde-\nrung  zu  weit,  wären  doch  die  daraus  resultierenden  Einschränkungen \nfür  einen  Interkontinentalflughafen  untragbar.  Die  mit  dem  sechsten \nBetriebsreglement  festgeschriebene  siebenstündige  Nachtruhepause \nkönnen wir als absolutes Minimum akzeptieren. Aus diesem Grund se-\nhen wir uns gezwungen, den Minderheitsantrag abzulehnen.  \n \n", "p": 53}, {"t": "Bruno  Grossmann  (SVP,  Wallisellen):  Die  SVP  unterstützt  die  Ab-\nschreibung  des  Postulates  betreffend  die  Revision  des  kantonalen \nRichtplanes.  Ebenso  unterstützen  wir  die  abweichende  Stellungnahme \nder Mehrheit der KPB zum regierungsrätlichen Antrag. Es handelt sich \nnämlich dabei um den grösstmöglichen Kompromiss. Den Minderheits-\nantrag der SP von Thomas Hardegger und Mitunterzeichnenden mit ei-\nner andern abweichenden Stellungnahme unterstützen wir nicht. Eben-\nso lehnen wir den Minderheitsantrag der FDP von Carmen Walker und \nMax Clerici ab, der keine abweichende Stellungnahme zum regierungs-\nrätlichen Antrag will.  \nDie  abweichende  Stellungnahme  erachten  wir  nicht  nur  als  sinnvoll, \nsondern als dringend notwendig. Carmen Walker, es handelt sich hier-\nbei nicht um eine unnötige Richtplanrevision, denn seit dem Antrag des \nRegierungsrates  vom  6.  Januar  2004  hat  sich  mit  dem  Scheitern  der \nMediation und der Wiederaufnahme des SIL-Prozesses mit einem am-\nbitiösen, aber auch notwendig straffen Zeitplan Wesentliches verändert. \nSo bezeichnet der Regierungsrat in seiner dannzumaligen Stellungnah-\nme  die  Revision  des  kantonalen  Richtplanes  als  unzweckmässig;  eine \nheute nicht mehr aktuelle Ansicht des Regierungsrates. Der Terminplan \ndes  Bundes  für  den  SIL  zwingt  nämlich  den  Kanton  Zürich,  mit  der \nRichtplanung  endlich  vorwärts  zu  machen,  damit  das  SIL-Objektblatt \nauch  auf  den  Richtplan  des  Kantons  Zürich  abgestützt  werden  kann \nund so die Interessen des Kantons Zürich gewahrt werden können.  \nDie KPB unterstreicht im Mehrheitsantrag der abweichenden Stellung-\nnahme  einmal  mehr  die  ausserordentliche  Wichtigkeit  der  Wiederher-\nstellung der Planungssicherheit in den Flughafengemeinden, eine immer \nwiederkehrende Forderung der SVP. Es muss nun endlich Klarheit ge-\nschaffen  werden,  wo  mit  Lärmgrenzwertüberschreitungen  gerechnet \nwerden muss und wo nicht. Dieser Raum soll mit einer Abgrenzungsli-\nnie  bezeichnet  werden.  Innerhalb  der  belasteten  Gebiete  sind  Sonder-\nbauvorschriften, wie es die SVP auch seit langem fordert, baurechtliche \nErleichterungen  bezüglich  Lärmschutz  zu  ermöglichen.  Ebenso  unter-\nstützt  die  abweichende  Stellungnahme  der  KPB  die  Bemühungen  um \ndie Aufhebung der deutschen Verordnung.  \nWie  bereits  eingangs  erwähnt,  wird  die  SVP  der  Abschreibung  des \nPostulates  zustimmen  und  die  abweichende  Stellungnahme  der  Mehr-\nheit  der KPB unterstützen. Die beiden Minderheitsanträge werden wir \nablehnen. Ich danke Ihnen. \n \n", "p": 54}, {"t": "Willy Furter (EVP, Zürich): Seit rund einem Jahr diskutieren wir in der \nKPB  immer  wieder  die  Vorlage  4146.  Es  wurden  schon  die  ver-\nschiedensten Vorschläge gemacht: Kommissionsmotion oder -postulat, \nErgänzungsbericht, Abschreibung des dringlichen Postulates ohne oder \nmit  abweichender  Stellungnahme.  Auch  die  allfälligen  Auswirkungen \nauf die damals noch aktuelle Mediation wurden diskutiert. Eine Motion \nwürde einen Prozess auslösen, der die vermittelnde Rolle der Mediati-\non  negativ  beeinflusst  hätte.  Das  etwas  offenere  Mittel  des  Postulates \nliesse  es  zu,  dass  die  Regierung  ihr  Interesse  am  Flughafen  aufzeigt. \nWeder  Motion noch Postulat fanden in der KPB die uneingeschränkte \nUnterstützung.  Die  Ergebnisse  aus  RELIEF,  dem  Raumentwicklungs-\nkonzept  für  die  Flughafenregion  und  langfristige  Infrastrukturentwick-\nlung  des  Flughafens  haben  natürlich  auch ihre Wirkung auf die Richt-\nplanung. Die Veröffentlichung des Berichtes zur Erschliessung der Pro-\njektergebnisse  RELIEF  erfolgte  am  9.  Juli  2004.  Am  16.  September \n2004  wurde  die  Flughafenpolitik  des  Kantons  Zürich  präsentiert  und \nam  11.  November  2004  die  Neuausrichtung  der  konsultativen  Konfe-\nrenz  beschlossen  und  eine  direktionsübergreifende Projektorganisation \nunter  der  Federführung  der  Volkswirtschaftsdirektion  geschaffen.  Am \n18.  Januar  2005  wurde  die  Stellungnahme  der  Regierung  zu  RELIEF \nbekannt gegeben.  \nEs  müssen  verschiedene  Projekte  miteinander  verknüpft  werden:  der \nSachplan  Infrastruktur  Luftfahrt  des  Bundes,  die  Raumplanung  des \nKantons Zürich und das Betriebsreglement des Flughafens Zürich. Mit \ndem dringlichen Postulat wollte der Kantonsrat die kantonale Richtpla-\nnung so vorantreiben, dass sie auf den SIL-Prozess einen Einfluss hat. \nDie Gefahr ist gross, dass wir immer etwas zu spät sein werden. Diese \nGefahr besteht zwar, aber die Voraussetzungen für die Planung ändern \nsich  laufend.  Wenn  wir  zum  Beispiel  im  Kanton  Zürich  jetzt  schon \nFestlegungen  im Richtplan machen, welche ein optimales Betriebsreg-\nlement  verhindern,  wird  der  Bundesrat  alles  wieder  über  den  Haufen \nwerfen.  \nIm  Laufe  der  Verhandlungen  in  der  KPB  hat  sich  nach  und  nach  her-\nausgestellt,  dass  die  meisten  Fraktionen  mit  der  Abschreibung  des \ndringlichen  Postulates  einverstanden  sind,  die  Mehrheit  aber  mit einer \nabweichenden Stellungnahme durch den Kantonsrat. Wir haben nun al-\nso  drei  Varianten,  die  zur  Abstimmung  anstehen:  eine  kurze  abwei-\nchende  Stellungnahme  der  SVP,  eine  wesentlich  längere  und  ausführ-\nlich formulierte der SP und die Abschreibung des dringlichen Postula-\ntes ohne abweichende Stellungnahme. Wir haben das dringliche Postu-\nlat in der EVP-Fraktion eingehend diskutiert und haben uns einstimmig \nfür  die Abschreibung ohne Wenn und Aber entschieden. Ich empfehle \nIhnen das ebenfalls. Wenn schon eine Variante mit abweichender Stel-\nlungnahme, dann die kürzere A-Vorlage der SVP! \n \n", "p": 55}, {"t": "Robert Brunner (Grüne, Steinmaur): Kennen Sie den Unterschied zwi-\nschen Pinocchio und dem Flughafen? Wenn Pinocchio log, wuchs seine \nNase. Wenn bei einer Ausbauetappe Versprechungen gemacht worden \nsind,  dann  sind  das  Pistensystem  und  die  Kapazität  gewachsen.  Wäh-\nrend  Pinocchio  an  seiner  Nase  zu  erkennen  war,  lässt  sich  niemand \nmehr  für  die  alten  Versprechen  interessieren.  Bis  auf  die  Nachtruhe \nsind  praktisch  Einschränkungen  bei  der  Pistenbenützung  verschwun-\nden. Wir diskutieren heute über Glaubwürdigkeit in der Flughafenpoli-\ntik.  Diese  ist  heute  für  weite  Kreise  kleiner  als  die  von  Pinocchio. Es \ngilt festzuhalten: Der Sachplan Infrastruktur der Luftfahrt und der kan-\ntonale  Richtplan  sind  separate  Prozesse,  die  schlussendlich  wider-\nspruchsfrei sein müssen. Die Betonung liegt hier auf «schlussendlich»; \nnicht am Anfang, nicht in der Mitte, schlussendlich!  \nWeder  der  Kantonsrat  noch  der  Bundesrat  üben  hier  ein  Diktat  aus. \nGibt es Differenzen, so gibt es ein Differenzbereinigungsverfahren. Wir \nbegegnen  uns  also  auf  gleicher  Nasenhöhe.  Der  Regierungsrat  ist  of-\nfensichtlich  nicht  gewillt,  von  einem  nachfrageorientierten  Wachstum \nabzurücken und übernimmt so die Position von Unique und Bundesrat. \nEr  sieht  darin  offensichtlich  keine  Differenz zum SIL. Damit kommen \nsie über die Runden, bis der technische Plafond erreicht ist. Bis dorthin \nwird  das  Wachstum  zu  einem  hohen  Anteil  über  den  Süden  und  den \nNorden  abgewickelt.  Sie  spekulieren  möglicherweise  darauf,  dass  sie \ndann  in  der  Bevölkerung  eine  Mehrheit  für  die  Pistenverlängerungen \nerhalten. Wir werden dann ohne grosse Probleme der Bevölkerung auf-\nzeigen  können,  dass  jede  Piste  von  beiden  Seiten  beflogen  werden \nkann,  dass  auf  kein  Versprechen  zur  Benützungseinschränkungen  der \nletzten  Jahrzehnte  Verlass  war,  dass  Schluss  sein  muss  mit  dieser \nPinocchio-Strategie auf dem Flughafen.  \nDer  Minderheitsantrag  B  ist  der  Weg,  mit  dem  Sie  wieder  etwas \nGlaubwürdigkeit  in  der  Flughafenpolitik  zurückgewinnen  könnten.  Es \nbesteht zu Recht ein Misstrauen gegen die Wirksamkeit einer Immissi-\nonsabgrenzungslinie, da kein Steuerungselement zu erkennen ist.  Aber \nCarmen  Walker,  diese  Abgrenzungslinie  ist  ja  nicht auf unserem Mist \ngewachsen, sie kommt ja aus  der Baudirektion. Wir haben damals bei \nder RELIEF-Vorstellung auch klar dargelegt, dass es zumindest ein in-\nteressanter Ansatz ist, den wir unbedingt prüfen müssen.  \nDen  Parteien,  welche  diesen  Antrag  B  ablehnen,  werden  wir  auf  die \nNase  schauen:  der  SVP,  welche  ihren  Regierungsratskandidaten  Hans \nRutschmann  mit einem Plafondversprechen in den Wahlkampf schick-\nte, und der FDP, wo Doris Fiala in Rümlang ausführte, dass der Pisten-\nausbau nicht nötig sei und die Wirtschaft nur 250'000 Bewegungen be-\nnötige.  \nDie Grünen unterstützen den Minderheitsantrag B und, falls dieser un-\nterliegt, Antrag A; das ist immer noch besser als gar nichts.  \n \n", "p": 57}, {"t": "Gaston  Guex  (FDP,  Zumikon):  Eigentlich  müsste  man  den  fundierten \nund logisch begründeten Argumenten meiner Fraktionskollegin Carmen \nWalker nichts mehr hinzufügen. Erlauben Sie mir trotzdem noch einige \nZusatzbemerkungen aus der Freisinnigen Fraktion zu diesem Thema. \nMan  kann  sich  ja  das  politische  Handwerk  –  das  ohnehin  schon \nschwierige  politische  Handwerk  –  und  vor  allem  die  politischen  Ent-\nscheidungsprozesse  noch viel schwerer und komplizierter machen und \ndann erstaunt sein, wenn keine brauchbare Lösung in nützlicher Frist – \nund  ich  sage:  in  nützlicher  Frist  –  zu  Stande  kommt.  Die  Zeit  drängt. \nDie Lufthansa wird Zürich und der Schweiz nicht lange Zeit geben, ih-\nren Hub zu organisieren. Noch viel weniger wird sie bereit sein, bei der \ndeutschen  Regierung  ihren  Einfluss  bezüglich  Anflüge  über  deutsches \nGebiet geltend zu machen, wenn wir noch unzählige Schlaufen drehen, \nwobei  wir  selber  nicht  so  recht  wissen,  was  wir  vor  lauter  Kompro-\nmissfreudigkeit, mein lieber Thomas Hardegger, punktuell und zur fal-\nschen Zeit noch alles wollen.  \nDer  Minderheitsantrag  B  der  SP  kommt  für  uns  aus  grundsätzlichen \nÜberlegungen  nicht  in  Frage;  es  wurde  von  dieser  Seite  mehrfach  er-\nwähnt,  ich  brauche  es  nicht  zu  wiederholen.  Den  Mehrheitsantrag der \nKommission  betrachte ich als Hemmnis und er gehört in die erwähnte \nKategorie  der  Verzögerung,  der  Zusatzschlaufen.  Was  sollen  jetzt, \nmeine lieben Kolleginnen und Kollegen von der SVP, was sollen jetzt \nweitere  Diskussionen  um  neue  Abgrenzungslinien  oder  neue  Sonder-\nbauvorschriften  zu  einer  raschen  Koordination  von  Richtplan  und  SIL \nbeitragen?  Verwirrung,  Rechtsunsicherheit  und  Verzögerung  –  mehr \nnicht.  Der  Mehrheitsantrag  ist  immerhin,  das  muss  ich  zugeben,  noch \nbesser als der Minderheitsantrag der SP.  \nNoch besser ist – ich sage das ja selten, weil ich nicht so regierungstreu \nund  regierungsfreudig  bin  –  noch  besser  ist  in  diesem  Fall  der  Vor-\nschlag  der  Regierung.  Die  Regierung  sagt  richtig,  dass ein Antrag auf \nÄnderung  des  kantonalen  Richtplanes  den  Gesamtprozess  nicht  be-\nschleunigen und keinen Beitrag zur Wahrung der kantonalen Interessen \nleisten kann – Stichwort: Nordausrichtung, die im geltenden Richtplan \nfestgelegt  ist  –,  dass  eine  vorgezogene  Richtplanänderung  seitens  des \nKantons weiter vom Bundesrat nicht genehmigt würde und diese nicht \nmit dem SIL-Objektblatt abgestimmt werden könnten. Und da müssen \nwir die Aufmerksamkeit und unsere Kräfte einsetzen, in der Feinausar-\nbeitung  des  bestehenden  Richtplanes  und  in  der  Abstimmung  Richt-\nplan–SIL-Prozess.  \nZur Aufhebung der DVO muss ich nichts Weiteres sagen, die Zürcher \nRegierung  hat  erkannt,  dass  da  Handlungsbedarf  besteht,  dass  Druck \nausgeübt  werden  muss  auf  Deutschland.  Der  zuständige  Bundesrat \n(Moritz Leuenberger) hat das noch lange nicht erkannt. Es ist also aus \nden  erwähnten  Gründen  unzweckmässig,  im  Hinblick  auf  die  Zukunft \neines konkurrenzfähigen Flughafens mit Mass – Qualität statt Quantität \n–, im heutigen Zeitpunkt eine Revision des kantonalen Richtplanes vo-\nranzutreiben.  \nIch  bitte  Sie,  das  dringlich  Postulat  im  Sinne  von  Carmen  Walker  als \nerledigt  abzuschreiben  und  im  schlimmsten  Notfall  dem  Mehrheitsan-\ntrag der Kommission zu folgen.  \n \n", "p": 58}, {"t": "Richard Hirt (CVP, Fällanden): Das dringliche Postulat verlangt ja ei-\nne Revision des Richtplanes. Dahinter steht eigentlich die Befürchtung \n–  die  Befürchtung,  die  ich  auch  habe  –,  dass  der  kantonale  Richtplan \nzum autonomen Nachvollzug des Sachplans Infrastruktur Luftfahrt des \nBundes wird. Ich möchte zur FDP einfach sagen: Die Revision kann ja \nauch bedeuten, dass man das Bestehende festschreibt. Das ist ja 1995 \npassiert.  Da  hat  man  die  Richtplanung  von  1987  nochmals  festge-\nschrieben.  Das  heisst  ja  nicht,  dass  man  ändern muss, aber man muss \nsich  irgendwann  für  irgendein  Konzept  einmal  entscheiden.  Die  lange \nBehandlungsdauer  dieser  so  genannt  dringlichen  Postulate  von  zwei-\neinhalb und drei Jahren machen es natürlich dann klar, dass die Fakten \njeweils  schon  längst  überholt  sind.  Die  Regierung  hat  in  der  Antwort \nauf die Mediation verwiesen, heute ist es der SIL-Prozess, hinter dem \neben alles zurückstehen muss. Eine zeitgerechte Lösung oder eine zeit-\ngerechte Planung oder eine Feststellung, dass das Bestehende eben gar \nnicht so schlecht ist; man könnte ja auch zu dieser Erkenntnis kommen.  \nEs  ist  ja  auch  klar,  dass  wenn  nachher  der  Regierungsrat  in  den  SIL-\nProzess  hineingeht,  er  eine  Ahnung  haben  muss,  nach  welchen  Be-\ntriebskonzepten er überhaupt argumentieren kann. Das hat auch Regie-\nrungsrätin Rita Fuhrer in der so genannten konsultativen Konferenz be-\nstätigt.  Nur  hat  sie  nicht  gewusst,  nach  welchem  Konzept  oder  nach \nwelchen  planerischen  Vorstellungen  der  Regierungsrat  in  diese  SIL-\nVerhandlungen  geht,  oder  sie  hat  es  nicht  sagen  wollen  oder  können. \nEine Aussage in diesem Postulat – das ist bis jetzt nicht erwähnt wor-\nden – finde ich interessant und eigentlich das einzige Erwähnenswerte, \nich  zitiere:  «Ohne  formelle  Richtplanänderung  ist  deshalb  die  beste-\nhende Siedlungsstruktur in ihren Grundzügen als Ausgangslage für die \nFluglärmentwicklung zu betrachten, und nicht umgekehrt.» Diese Aus-\nsage ist für mich bemerkenswert und auf dem müsste der Regierungsrat \nirgendeine  Vorstellung  haben,  wie  sich  das  weiterentwickelt.  Der \nHammer der letzten Woche, die Genehmigung des Betriebsreglements, \nwelches die SVP über alle Wolken hinaus gelobt hat, das war natürlich \nein  Hammer,  der  schlussendlich  die  ganze  Bevölkerung  des  Kantons \nZürich  gegen  den  Flughafen  aufgebracht  hat.  Man  findet  wahrschein-\nlich nicht einmal mehr im Säuliamt irgendwelche Befürworter eines un-\neingeschränkten Wachstums des Flughafens.  \nWas  mir  eigentlich  am  meisten Sorgen macht, sind die Schwäche und \ndie  Nutzlosigkeit  des  Kantonsrates  und  der  Kommission  für  Planung \nund Bau in der Flughafenfrage. Man wählt einen Kurs, beziehungswei-\nse man glaubt der Regierung, dass hier ein Schiff manövriert wird, aber \nes passiert eigentlich nichts und der Kantonsrat, dem eigentlich die Pla-\nnungshoheit zukommen würde, sitzt in diesem Schiff nach dem Motto \n«E la nave va». Ich meine, der Kantonsrat ist letztlich in der Flughafen-\nfrage  zu  einem  Postulatsabschreibungsgremium  degeneriert,  mehr \nnicht;  sicher  nicht  zu  einem  Planungsgremium.  Da nützen auch dekla-\nmatorische Abgesänge, ob man jetzt dem SVP-Antrag, dem Kommissi-\nonsantrag,  oder  irgendeinem  Antrag  bei  der  Abschreibung  zustimmt, \nnicht mehr sehr viel. Sie sind nicht mehr sehr hilfreich und nützen letzt-\nlich  eigentlich  der  Regierung,  die  in  ihrer  Unabhängigkeit  und  ihrer \nAllmacht  in  der  Planung  bestätigt  wird.  Danke  für  Ihre  Aufmerksam-\nkeit.  \n \n", "p": 59}, {"t": "Regierungsrätin Dorothée Fierz: Planungs- und Rechtssicherheit in der \nFlughafenregion  erlangen  wollen  wir  alle:  Sie,  die  Gemeinden,  die \nGrundeigentümer, der Flughafen, der Bund und – ich darf Ihnen sagen \n– auch der Regierungsrat des Kantons Zürich. Wohl deshalb haben wir \nso intensiv in der vorberatenden Kommission den Abschreibungsantrag \ndieses  dringlichen  Postulates  diskutiert.  Denn  niemand  wollte  eine \nChance  verpassen  und  niemand  wollte  ein  unnötiges  Risiko  eingehen, \ndieses  gemeinsame  Ziel  möglichst  bald  zu  verfehlen.  Es  ist  nicht  so, \nKommissionspräsident Hans Frei, dass sich der Regierungsrat sträuben \nwürde, die Interessen des Kantons beim Bund wirklich wahrzunehmen, \nganz im Gegenteil. Es ist unser Ziel, die Interessen des Kantons zeitge-\nrecht und vor allem adäquat einzubringen, damit wir die grösstmögliche \nWirkung erreichen können. Deshalb ist die Antwort des Regierungsra-\ntes  mit  Datum 6. Januar 2004 auch so abgefasst worden. Damals gin-\ngen wir von der Annahme aus, dass ein Mediationsprozess uns zu die-\nsem Ziel führen würde. Und in dieser Übungsanlage wäre es ein völlig \nfalsches Zeichen des Kantons Zürich gewesen, vorgezogen eine Richt-\nplanrevision für die Flughafenregion einzuleiten. Damit hätte der Kan-\nton  einen  Mediationsprozess  gestört  und  verhindert  und  damit  wäre \ndann auch die ganze Schuld des Scheiterns auf den Kanton Zürich ge-\nfallen.  \nWir  haben  nun  eine  völlig  neue  Situation.  Wir  haben  auf  die  verfah-\nrensrechtliche Schiene des SIL-Prozesses und des kantonalen Richtpla-\nnes  zurückgefunden  und  ich  bin  der  Meinung,  dass  der  Vorsteher des \nBAZL,  Raymond  Cron,  sehr  glaubhaft  und  nachvollziehbar  der  Kom-\nmission dargelegt hat, wie die beiden Prozesse nun parallel zu verlau-\nfen haben. Es ist nicht so, Alfred Heer, dass wir dann im Kanton Zürich \neinfach  nachvollziehen  im  Richtplan,  was  der  Bund  im  SIL  festgelegt \nhat. SIL- und Richtplanprozesse sind zwei gleichwertige Prozesse, die \nkoordiniert  werden  müssen,  und  die  Koordinationsgespräche  sind  ein \nzentrales  Element.  Sie  müssen  aber  wissen:  Wenn  Differenzen  beste-\nhen bleiben, die in einem Koordinationsprozess nicht bereinigt werden \nkönnen,  dann  entscheidet  der  Bundesrat.  Und  gerade  in  dieser  ab-\nschliessenden Entscheidungskompetenz des Bundesrates liegt auch der \nGrund, weshalb der Bundesrat einen vorgezogenen Richtplan des Kan-\ntons Zürich nicht genehmigen würde. Es ist also eine Illusion zu glau-\nben, wir könnten jetzt den Richtplanprozess im Kanton Zürich vorzie-\nhen,  abschliessend  beschliessen  und  der  Bundesrat  würde  diesen  ge-\nnehmigen.  Er  würde  ihn  zurückstellen und dann hätten wir wieder die \nEbene der Koordinationspflicht.  \nWir haben jetzt gerade noch eine einzige Chance, zu der gewünschten \nRechtssicherheit zu kommen, nämlich indem wir wirklich die vorgege-\nbenen Prozesse vorantreiben, hier im Kanton Zürich die Grundlagenar-\nbeiten  für  den  Richtplan  machen,  damit  wir  dann  zum  Zeitpunkt  der \nKoordination  materiell  so  vorbereitet  sind,  dass  wir  unsere  Interessen \nglaubwürdig  rechtzeitig  einbringen  können. Wir  – und ich denke auch \ndie  Kommission  –  haben  das  Vertrauen  auch  in  die  Prozessführung \ndurch  Raymond  Cron  gefunden.  Er  kennt  die  Interessen  des  Kantons \nund er räumt uns einen sehr grossen Stellenwert im ganzen Prozess ein.  \nIch bitte Sie, dem Antrag des Regierungsrates zuzustimmen und dieses \ndringliche  Postulat  abzuschreiben.  Schenken  Sie  uns  das  Vertrauen, \ndass wir die Vorarbeiten für den Richtplan wirklich auch vorantreiben! \n", "p": 62}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der KPB: Ich erlaube mir eine \nKorrektur,  da  ich  falsch  zitiert  worden  bin.  Ich  habe  nicht gesagt, der \nRegierungsrat  sträube  sich,  sich  in  Bern  einzubringen»,  sondern  –  ich \nlese nochmals vor: «Nicht so scheint dies aus regierungsrätlicher Sicht \nbeim Flughafen zu sein. In diesem Thema sträubt man sich im wahrsten \nSinne  des  Wortes,  raumrelevante  Vorgaben  auf  den  Tisch  zu  legen, \nVorgaben, die auch auf einer hohen Abstimmung mit unserer Bevölke-\nrung im Einklang stehen sollten.» Das habe ich gesagt.  \nIch bitte Sie, den Mehrheitsantrag der KPB zu unterstützen.  \n \n", "p": 62}, {"t": "Urs  Hany  (CVP,  Niederhasli)  spricht  zum  zweiten  Mal:  Es  ist  nicht \nmeine Art, nach Ihnen oder nach dem Regierungsrat noch zu sprechen, \naber  Sie  haben  etwas  ausgesagt,  das  mir  nicht  ganz  passt.  Sie  wissen \nwahrscheinlich, was jetzt kommt, ich habe das bereits in der KPB ge-\nsagt.  Ich  bin  insofern  nicht  einverstanden,  wenn  Sie  sagen,  dass  der \nRichtplan  und  das  SIL-Verfahren  genau  gleichzeitig,  unbedingt  mitei-\nnander in Koordination ablaufen müssen. Das mag insofern richtig sein, \nals  der  Bund  dies  wohl  erwartet,  aber  nichtsdestotrotz  bin  ich  fest \nüberzeugt,  dass  ein  Vorziehen  des  Richtplanes  mindestens  mit  den \nEckpunkten,  mit  den  Schwerpunkten  bekannt  sein  soll;  er  muss  nicht \nbereits hier im Rat abgeschlossen und durchdiskutiert sein, aber er soll \ndoch  in  seinen  Schwerpunkten  bekannt  sein,  mindestens  nach  Bern \nmuss  es bekannt sein,  so dass Bern für das SIL-Verfahren weiss, was \nwir wollen. Und vielleicht haben wir so eine kleine Chance, dass unse-\nre  Ideen,  unsere  Gedanken  weit  gehend  oder  mindestens  zum  Teil  in \ndieses SIL-Verfahren einfliessen können. Wahrscheinlich haben Sie ja \nRecht,  aber  man soll nichts unversucht lassen. Und ich bin überzeugt, \ndass  es  richtig  und  wichtig  ist,  dass  dieses  Richtplanverfahren,  diese \nRevision  möglichst  schnell  an  die  Hand  genommen  wird,  möglichst \nschnell  auch  in  den  entsprechenden  Kommissionen  und  auch  bereits \nhier  im  Rat  diskutiert  wird.  Abgeschlossen  werden  kann  er  nicht,  da \nhaben Sie völlig Recht. Besten Dank.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "Ratspräsidentin Emy Lalli: Sie haben somit der Abschreibung des Pos-\ntulates mit abweichender Stellungnahme zugestimmt. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 63}, {"t": "", "p": 65}, {"t": "", "p": 70}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  haben  am  12.  Januar  2005  beschlos-\nsen, beide Vorstösse gemeinsam zu behandeln. Wir werden also beide \nVorstösse  gemeinsam  diskutieren  und  anschliessend  getrennt  abstim-\nmen.  \n", "p": 71}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Eigentlich  bedaure  ich  es, \ndass die Vorstösse zum Klimaschutz wieder so schnell und gemeinsam \nam  Schluss  einer  Debatte  diskutiert  werden.  Aber  sie  haben  einen  di-\nrekten  Zusammenhang  mit  der  Flughafenpolitik  und  mit  all  den  Prob-\nlemen, die wir jetzt diskutiert haben.  \nEs wird wärmer auf der Erde. Da besteht kein Zweifel. Und alles deu-\ntet darauf hin, dass der Mensch dafür verantwortlich ist. Diese Feststel-\nlung  teilt  auch der Regierungsrat. Und Sie wissen genau, von welcher \nWärme ich spreche, nämlich von den Temperaturen, die uns zu schaf-\nfen  machen.  Gemäss  der  UNO-Untersuchung  nehmen  die  Emissionen \nin allen industrialisierten Ländern der Welt und auch in der Schweiz um \nsage und schreibe 17 Prozent zu. Das kann uns nicht gleichgültig sein. \nOhne  weitere  Anstrengungen  wird  das  Ziel  des  CO2-Gesetzes  in  der \nSchweiz weit verfehlt. Geht man von einer gleich bleibenden Entwick-\nlung  wie  in  den  Neunzigerjahren  aus,  ergibt  sich  eine  CO2-Abnahme \nvon  lediglich  1  Prozent  gegenüber  1990  statt  der  geforderten  10  Pro-\nzent.  Es  ist  mit  einer  Zunahme  des  Treibstoffverbrauchs  von  über  7 \nProzent  statt  der  verlangten  Abnahme  von  8  Prozent  zu  rechnen.  Sie \nwissen, die Gletscher gehen zurück, die Steine aus dem Permafrost fal-\nlen den Leuten auf den Kopf. Die Erde erwärmt sich, die grossen Na-\nturkatastrophen,  bei  denen  der  Mensch  mitverantwortlich  ist,  häufen \nsich. Die Atmungserkrankungen im Kanton Zürich nehmen von Jahr zu \nJahr zu. Und was tut die Politik? Was tun wir hier in diesem Saal ange-\nsichts  dieser  erschreckenden  Zukunftsaussichten?  Wir  verdrängen  das \nProblem  und  setzen  mit  der  Wirtschaft  zusammen  immer  noch  auf \nWachstum  beim Auto- und Luftverkehr. Wir wollen Strassen und Pis-\nten  bauen  und  wir wollen nichts von einer Begrenzung der Flugbewe-\ngungen wissen.  \nMit dem Massnahmenplan Lufthygiene hätte eigentlich der Kanton Zü-\nrich ein gutes Instrument, um den CO2-Ausstoss um ein Vielfaches zu \nreduzieren. Wir brauchen eigentlich gar nichts Neues zu erfinden. Aber \nes  reicht  nicht,  ihn  nur  zu  haben,  sondern  wir  müssen  ihn  eben  auch \numsetzen.  Die  anerkennenswerten  Massnahmen  des  Regierungsrates \nim  öffentlichen  Verkehr  und  bei  der  Entwicklung  der  Bautechnik  mit \nden Minergie-Standards genügen einfach nicht, und sie stehen in einem \nkrassen Widerspruch zu den Visionen, die der Regierungsrat auch hat, \nnämlich immer mehr Strassen zu bauen.  \nWir Grünen erwarten vom Regierungsrat, dass er zum Schutz der Um-\nwelt und des Klimas viel, viel aktiver wird, dass er alles tut, damit zum \nBeispiel  Tempo  30  umgesetzt  wird,  dass  vermehrt  Parkplatzgebühren \nerhoben werden, die dann die Verkehrsmenge auch lenken können. Wir \nerwarten,  dass  die  Siedlungsentwicklung  nur  am  öffentlichen  Verkehr \nentlang geschieht. Wir erwarten vom Regierungsrat, dass er gegen die \nOff-Roader in den Städten etwas unternimmt und dass er Autos fördert, \ndie  mit  Naturgas  betrieben  werden.  Wir  verlangen  vom  Regierungsrat \naber  auch,  dass  er  sich  für  die  Förderung  von  erneuerbaren  Energien \neinsetzt, damit sie sich langfristig auf dem Markt durchsetzen. Das sind \nalles  Beispiele  –  und  ich  könnte  noch  viele  nennen  –,  die  in  einem \nMassnahmenplan,  wie  wir  ihn  von  der  Regierung  fordern,  figurieren \nmüssten.  Die  Grünen sind sich bewusst, dass wenn wir die Natur und \ndie Umwelt zerstören, dass wir uns eben selber zerstören und vor allem \nauch das Leben späterer Generationen. Die Grünen wollen dies mit al-\nlen Mitteln vermeiden. Dieser Vorstoss ist ein weiterer Schritt, um die \nZerstörung der Umwelt zu verhindern.  \nWir bitten Sie, die Motion zu unterstützen.  \n \n", "p": 72}, {"t": "Esther Guyer (Grüne, Zürich): Wir führen ja heute eine hoch stehende \nDebatte  um  die  Standortförderung  unseres  Kantons  und  mein Postulat \nreiht  sich  da  nahtlos  ein.  Niemand  bestreitet,  dass  erstens  bei  länger \nanhaltend  schönem  Wetter  die  Ozongrenzwerte  massiv  überschritten \nwerden  und  zweitens  dies  die  Gesundheit  beeinträchtigt.  Und  kaum \njemand wird wohl auch bestreiten, dass der Verkehr, also Personenwa-\ngen-, Schwer- und Flugverkehr für zwei Drittel zum Beispiel der Stick-\noxide verantwortlich sind. Und  – nicht zu vergessen – auch Autos mit \nKatalysatoren  stossen  auf  den  ersten  Kilometern  erhebliche  Mengen \nSchadstoffe aus, die zur Bildung von Sommersmog beitragen. Und was \nwird jetzt getan?  \nEs wird viel getan, sehr viel. Im schönsten Teil des Sommers sind die \nZeitungen voll von Empfehlungen. Da heisst es dann, Kinder sollen im \nHaus bleiben und vor allem dann, wenn die Sonne am stärksten ist, ja \nnicht draussen spielen. In der Badi sollen sie bis 18 Uhr abends Som-\nmerzeit  nur  im  Schatten  sitzen,  und  das  mit  Leibchen und dick einge-\ncremt.  Später  lesen  wir  dann  in  anderen  Artikeln,  dass  die  Kinder  zu \ndick  sind,  dass sie sich zu wenig bewegen. Ja, also ich nenne das zy-\nnisch. Ältere Leute bekommen Probleme mit den Atemwegen. Ihnen rät \nman ebenfalls, zu Hause zu bleiben, weil es sonst gefährlich wird. Die \nVerunsicherung  bei  jungen  Eltern  ist  gross,  denn  auch  ihnen  rät  man, \nmit Babys zu Hause zu bleiben. Krankheiten der Atemwege und aller-\ngische  Reaktionen  nehmen  zu,  tränende  Augen  haben  wir  alle  bei \nOzonüberschreitungen.  Einschränken  sollen  sich  also  vor  allem  die \nKinder  und  die  älteren  Leute.  Aber  für  wen  das  sicher  nicht  gilt  und \nnicht gelten soll, das sind die Autofahrer.  \nDie  unsinnige  Entscheidung  des  Bundes  gegen  eine  griffige  CO2-\nAbgabe  auch  im  Verkehrsbereich  zeigt  ja  nur  einmal  mehr,  dass  man \ndie  Autofahrer  vor  allem  schonen  will;  da  hat  man  eine  Höllenangst. \nDie  Luftreinhaltung  nimmt  man  dagegen  nicht  sehr  ernst.  Die  Regie-\nrung schreibt nun, dass eine kurzfristig anberaumte Massnahme wie die \nHalbierung des Autoverkehrs mit geraden oder ungeraden Nummern an \nunterschiedlichen  Tagen  wechselnd  eine  höchstens  5-prozentige  Sen-\nkung  der  Ozonkonzentration  bringen  soll.  Eine  5-prozentige  Senkung \naber  ist  zusammen  mit  der  Minderung  im  Feinstaubaufkommen  viel \nwert für die Gesundheit der Schwächeren. Wenn wir das Tempo 80 auf \nallen  Autobahnen  nehmen  und  weitere  sinnvolle  Massnahmen,  die  in \neinem  Notstandsdispositiv  für  den  Fall  des  Überschreitens  der  Ozon-\ngrenzwerte  niedergeschrieben  werden,  wird  das  zur  Verbesserung  der \nSituation  doch  einiges  beitragen.  Dass  wir  die  längerfristige  Senkung \ndes  CO2-Anteils  verstärken  müssen,  ist  klar  und  wird  dann  zum  Bei-\nspiel noch bei Traktandum 9, glaube ich, zu reden geben.  \nDie Massnahmen, die unsere Regierung bis anhin ergriffen hat im Mas-\nsnahmenplan  Lufthygiene  sind  gut  und  sinnvoll,  aber  das  reicht  jetzt \neinfach nicht aus, um die Luft auch im Sommer wirklich zu verbessern. \nHören wir auf, auf die Kantons- und Landesgrenzen zu starren und da-\nmit unser Nichtstun zu entschuldigen, bis die andern dann weiter sind, \nund dann heulen wir wieder hinterher. Es ist ja jetzt schon so – und da \nstaune ich wirklich –, dass Italien fähig ist, im Sommer die Autos tage-\nweise zu verbieten, und dass im Winter zum Beispiel Mailand auch au-\ntofreie  Tage  einschalten  kann,  um  den  Feinstaub  abzubauen.  Nur  hier \nbei  uns  soll  das  nicht  gehen!  Wenn  wir  weiterhin  eine  wichtige  Rolle \nals  Wohn-,  Wirtschafts-  und  Bildungsstandort  spielen  wollen,  dann \nmüssen wir jetzt etwas tun und wir müssen vorangehen.  \nDarum bitte ich Sie, meinen Vorstoss zu unterstützen. Ich danke Ihnen.  \n \n", "p": 74}, {"t": "Lorenz  Habicher  (SVP,  Zürich): Die SVP-Fraktion schliesst sich dem \nRegierungsantrag, Motion und Postulat nicht zu überweisen, geschlos-\nsen  an.  Die  regierungsrätliche  Antwort  auf  Seite  6  ist  die  eigentliche \nKernaussage,  ich  zitiere:  «Eine  kurzfristig  spürbare  Verminderung der \nOzonkonzentration  im  Kanton  Zürich  ist  mit  lokalen  verkehrsseitigen \nMassnahmen  nicht  möglich.  Solche  Massnahmen  wären  nicht  zweck-\nmässig.»  \nDie  Motion  «Massnahmenplan  für  den  Klimaschutz»  will  vor  allem \nverhindern,  beschränken  und  umverteilen.  Dabei  werden  Verluste  in \nKauf  genommen,  Verluste  am  Wirtschaftsstandort,  Verluste  an  Ar-\nbeitsplätzen, Verluste an Lebensqualität und persönlicher Freiheit. Die-\nse Verluste werden aus grüner Sicht als Einsparungen und Gewinn dar-\ngestellt.  \nDas  Postulat  «Sofortmassnahmen  bei  Überschreiten  der  Ozongrenz-\nwerte will schlicht und einfach dem MIV (Motorisierter Individualver-\nkehr)  die  private,  touristische,  gewerbliche,  unternehmerische  Bewe-\ngungsfreiheit einschränken, ja verbieten. Wie wir wissen, sind Verbote \nfür die Politik das profanste Mittel zur Verhinderung.  \nWas  die  Grünen  hier  und  heute  predigen,  ist  einfach  der  volkswirt-\nschaftliche  Supergau,  damit  sie  sich  in  ihre  kuschelige  Höhle  zurück-\nziehen  können.  Die  Begründungen  der  Grünen  sind  ausladend,  aus-\nufernd, falsch oder so fundamentalistisch, dass Parallelen zu den Sieb-\nzigerjahren aufgezeichnet werden können. Seit über 30 Jahren stirbt der \nWald und Jahr für Jahr stellen wir eine beachtliche Zunahme der Wald-\nfläche fest. Das Klima für unseren Wald ist also günstig und eine ver-\nbesserte,  eine  vermehrte  Waldnutzung  ist  eigentlich  angesagt.  Wald-\nsterben, diese Angstkampagne hat nur eines gebracht: Die Bevölkerung \nfühlt sich verschaukelt. Sie ist auf der einen Seite besorgt und beunru-\nhigt  und  auf  der  anderen  Seite nützt sie jegliche Gelegenheit die Frei-\nzeit- und Konsumkultur zu leben; es könnte ja bald vorbei sein.  \nSie wollen nur eines: den Automobilverkehr verhindern oder noch bes-\nser abschaffen. Wir auf unserer Seite wissen, wie minimal der Einfluss \ndes  MIV  im  Gesamtkontext  ist  und  wie  verheerend  Ihre  Forderungen \nsein werden. Ein Umsteigen auf den öffentlichen Verkehr im geforder-\nten Ausmass würde zum Kollaps unserer Verkehrsinfrastruktur des ÖV \nführen; das wollen wir nicht.  \nLehnen Sie diese unnötigen Vorstösse ab! \n", "p": 75}, {"t": "Willy Germann (CVP, Winterthur): Die CVP ist für wirksamen Klima-\nschutz,  da  haben  wir  den  Beweis  schon  mehrmals  erbracht.  Wir  sind \nfür  eine  Reduktion  der  CO2-Emissionen  und  trotzdem  lehnen  wir  die \nbeiden  Vorstösse  ab,  allerdings  mit  einer  völlig  anderen  Begründung, \nals wir sie jetzt gehört haben. Unseres Erachtens greifen die zwei Vor-\ntemporären  Alibi-\nstösse  zu  kurz  und  könnten  schliesslich  zu \nMassnahmen  verkommen  und  nehmen  vor  allem  Teile  der  Richtpla-\nnung  voraus.  Wir  haben  uns  konsequent  dagegen  gesträubt,  dass  wir \nbereits Einfluss nehmen auf die Richtplanung, bevor die Auflage erfolgt \nist.  Wir  stehen  aber  dazu,  dass  wir  wirksame  Massnahmen  unterstüt-\nzen,  der  erste  Tatbeweis:  Traktandum  9.  Wir  unterstützen  dieses  Ge-\nschäft. Das wirkt und das kann nicht zu einem Alibi-Vorstoss verkom-\nmen.  \nWir  teilen  die  Analyse,  die  wir  auch  heute  gehört  haben,  die  Analyse \nder Motionäre und Postulanten, und zwar präzise die Begründung Seite \n1  bis  Seite  2  Mitte  und  den  ersten  Abschnitt  der  Begründung  Seite  3 \nder Weisung. Das Erstaunliche nun: Die Regierung teilt deren Ansich-\nten ebenfalls und untermauert sie sogar mit wichtigen Zahlen. Wir dan-\nken der Regierung für den Mut, in aller Offenheit die bedrohliche Kli-\nmaänderung und deren Ursachen darzustellen. Wir teilen aber die Mei-\nnung der Regierung, dass es auf allen Ebenen, von WTO und UNO bis \nzur Gemeinde ein Bündel von Massnahmen braucht, um dem Problem \nbegegnen zu können. In der Schweiz läge der grösste Handlungsbedarf \naber  nicht  bei  den  Kantonen,  sondern  vor  allem  beim  Bund.  Und  ich \ndenke  nach  wie  vor  an  eine  griffige  CO2-Abgabe  auch  –  ich  betone: \nauch  – auf Treibstoffen. Die CVP hat ganz deutlich dazu Stellung ge-\nnommen,  dass  wir  die  Vernehmlassungsantwort  der  Regierung  in  die-\nsem Punkt unterstützen.  \nIch denke noch weiter. Auch ein Road-Pricing mit differenzierten Ge-\nbühren nach Zeit, Ort und – ich betone – durchaus aus Belastungslage \nhätte mehr Wirkung als temporäre Vorschriften. Die CVP setzt also vor \nallem auf marktwirtschaftliche Mittel. Wir wollen eine Verhaltensände-\nrung, die beim Portemonnaie anfängt. Die CVP setzt aber auch auf eine \nVerhaltensänderung, die im Kopf ansetzt, und nicht bei einer Metallta-\nfel  am  Strassenrand.  Man  müsste  vorerst  ungeschminkt  analysieren, \nwas alles zusätzlichen Verkehr auslöst, nicht nur im Sommer bei Ozon-\nlage, Mehrverkehr, der unter schönen Titeln wie Selbstverwirklichung, \nAutonomie, Fortschritt daherkommt.  \nEin  Massnahmenpaket  mit  kurzfristigen,  temporären  Massnahmen \nkönnte, ich habe es schon erwähnt, bloss Augenwischerei werden, Ali-\nbi-Massnahmen.  Ein  Beispiel:  Das  Verkehrswachstum  war  besonders \ndort  gross,  wo  die  Zersiedlung  am  grössten  war.  Eine  bessere  Raum-\nentwicklung  nach  innen  wäre  die  wirksamste  Verkehrsvermeidung \nnicht bloss über eine temporäre Ozonlage, sondern über das ganze Jahr.  \nDie Regierung hat bereits, das ist hier angetönt, mehrere Massnahmen \nim  Katalog,  die  in  den  Vorstössen  fehlen;  wirksame  Massnahmen  ge-\ngen  den  CO2-Ausstoss.  Zum  Beispiel  Flugverkehr:  Hier  nützen  lokale \nMassnahmen  wenig,  solange  die  externen  Kosten  des  Flugverkehrs \nnicht  global  internalisiert  werden,  solange  Flugbenzin  nicht  verteuert \nwird.  Ein  Plafond  unter  300'000  Flugbewegungen  könnte  unliebsame \nFolgen haben für Wirtschaft und Arbeitsplätze, solange der wegfallen-\nde  Flugverkehr  einfach  auf  andere  Flughäfen  umgelagert  würde.  Also \nwir  sehen  durchaus,  dass  es  auch  Verlagerungsmöglichkeiten  gäbe, \nwenn wir da nur zu lokal dächten.  \nIch wiederhole nochmals: Die CVP unterstützt wirksame Massnahmen, \nwir unterstützen auch die meisten Vorstösse, die auf dem Tisch liegen \nzur Förderung erneuerbarer Energie, also auch zur Förderung von alter-\nnativen Energien durch Lenkungsmassnahmen.  \n \n", "p": 76}, {"t": "Roland Munz (SP, Zürich): Die kantonale Energiepolitik steht im Ein-\nklang  mit  der  eidgenössischen  CO2-Politik.  Der  Kanton  Zürich  unter-\nstützt denn auch das Programm «Energie Schweiz» des Bundes in vie-\nlen  Bereichen,  und  in  vielen  Bereichen  sind  auch  Massnahmen  zur \nSenkung  der  Emissionen  beschlossen  worden;  dies  betont  jedenfalls \nder Regierungsrat bei jeder sich bietenden Gelegenheit.  \nWir von der  SP sind darum sehr erstaunt über die ablehnende Haltung \nder  Regierung  zu  den  beiden  Vorstössen.  Einerseits  betont die Regie-\nrung,  wie  aktiv  man  sei  bezüglich  des  Klimaschutzes,  andererseits \nsträubt sie sich, die getroffenen Massnahmen und mögliche neue Mass-\nnahmen wie beispielsweise CO2-Abgabe oder Road-Pricing in einem in \nsich  abgestimmten  Massnahmenplan  zu  präsentieren.  Ein  Massnah-\nmenplan brächte einige Vorteile. \nErstens:  In  einem  Massnahmenplan  Klimaschutz  zusammengestellte \nEinzelmassnahmen  böten einen guten Überblich sowohl den unterstüt-\nzenden Kreisen wie auch den Kritikern solcher Massnahmen. Das Par-\nlament,  die  Bevölkerung  und  sicher  nicht  zuletzt  die  Regierung selber \nwürde umfassend ins Bild gesetzt, wo welche Massnahmen eingeleitet \nworden sind. So könnte aufgedeckt werden, wo noch Handlungsbedarf \nbesteht, aber auch allfällige Doppelspurigkeiten könnten beseitigt wer-\nden.  \nZweitens: Wir bekämen mit einem Massnahmenplan Klimaschutz einen \nÜberblick  über  die  Wirkungen  und  die  Kosten  solcher  Massnahmen. \nSo bekäme dieses Parlament ein gutes Hilfsmittel, um seine Kompetenz \nder Budgetfestsetzung verantwortungsbewusster wahrzunehmen.  \nUnd drittens: Den Steuerzahlenden würde Rechenschaft abgelegt, was \nmit  ihrem  Geld  für  den  Klimaschutz  unternommen  wird,  um  die  Ge-\nsundheit des Klimas und damit der Bevölkerung zu verbessern.  \nNun mache ich noch einen Sprung vom Klima zum sommerlichen The-\nma  Ozon.  Es  gab  einmal  eine  Zeit,  wo es Spass machte, in den Som-\nmermonaten am Abend mit dem Fahrrad nach Hause zu radeln. Heute \nallerdings oder im Sommer wird einem fast schlecht dabei. Die Augen \ntränen,  es  kratzt  im  Hals.  Die  Ozonbelastung  steigt  ins  Unerträgliche. \nAuf  eine  Anfrage  vor  zwei  Jahren  antwortete  der  Regierungsrat,  dass \nwegen des anhaltend schönen Wetters die Grenzwerte dauerhaft über-\nschritten würden. Als Massnahme darauf hat die Regierung die Bevöl-\nkerung  gebeten,  ihre  Motorfahrzeuge  doch  bitte  zu  Hause  zu  lassen, \nden  öffentlichen  Verkehr  zu  benützen  und  auf  körperliche  Belastung \nwährend  des  Tages  zu  verzichten.  Ältere  Leute,  Schwangere  und \nKleinkinder  sollten lieber gleich ganz zu Hause bleiben. Leider wurde \ndeswegen die Autoschlange nicht kleiner. Der Regierungsrat versteckt \nsich bis heute auch hinter der Aussage, auf unseren Kanton beschränkte \nMassnahmen  würden  zur  Reduktion  der  Ozonbelastung  zu  wenig bei-\ntragen.  Sinnvoll  wären  nur  Massnahmen  auf  schweizerischer  oder  gar \ninternationaler Ebene. Selbstverständlich unterstützen wir solche über-\nregionalen  Schritte,  wir  sind  aber  nicht  bereit,  auf  den  Sankt-\nNimmerleins-Tag  zu  warten.  Immerhin  hat  der  Kanton  Zürich  ein  Po-\ntenzial  von  doch  20  Prozent der selbstverursachten Ozonimmissionen. \nWas  beispielsweise  im  Kanton  Tessin  mit  hochsommerlichen  Tempo-\nreduktionen  auf  Autobahnen  möglich  ist,  muss  doch  endlich  auch  bei \nuns angepackt werden. Oder soll es etwa ein immer grösser werdendes \nRisiko  sein,  mit  den  Schulkindern  im  Sommer  draussen  zu  turnen, \nWanderungen oder Veloreisen zu unternehmen? Sollen die Bauarbeiter \nim  Sommer  zusätzlich  weiterhin  Gesundheitsgefährdungen  ausgesetzt \nsein? Und wollen wir wirklich ältere Menschen, Kinder und Schwange-\nre  an  schönen  Sommertagen  mit  Hausarrest  bestrafen?  Wenn  Sie  dies \nwie die SP auch nicht wollen, dann müssen Sie mit uns zusammen die \nbeiden Vorstösse unterstützen, wofür ich Ihnen herzlich danke.  \n \n", "p": 78}, {"t": "Ratspräsidentin Emy Lalli: Ich breche hier die Verhandlungen ab. Wir \nwerden am 2. Mai 2005 weiter darüber diskutieren.  \n \n", "p": 78}, {"t": "Die Beratungen werden abgebrochen.  \n \n", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "", "p": 78}, {"t": "Adrian Bergmann (SVP, Meilen): Ich habe eine wichtige Sache zu ver-\nkünden, die ich schon Wochen vorher anmelde, und wähle dazu den 1. \nApril, dann kann sich jeder dazu denken, was er will. Allerdings wer-\nden  einige,  denen  ich  die  Botschaft  vermitteln  will,  an  der  Ernsthaf-\ntigkeit meiner Absicht zu Recht zweifeln.  \nDie  kantonale  Baudirektion  und  der  Stadtrat  von  Zürich  haben  jeden-\nfalls den 1. April 2005 für ein Bekenntnis zu Stadttunnels und damit zur \nAufrechterhaltung der Stadtzürcher Verkehrsachsen abgegeben. Im gu-\nten Glauben ging ich nun davon aus und freute mich vorerst auch dar-\nüber,  dass  das  Ansinnen  ernst  gemeint  ist.  Verschiedene  Lippenbe-\nkenntnisse der Exponenten anlässlich dieser Pressekonferenz lassen in \nmir allerdings das Bild einer Feigenblattpolitik entstehen.  \nEs  heisst  erstens,  nach  wie  vor  werde  der  öffentliche  Verkehr  zuerst \nweiter ausgebaut, und zweitens, der Stadttunnel gehöre zu einem Kon-\nzept, das erst 2025/2030 verwirklicht werde. Im Prinzip heisst das: Wir \nwollen etwas machen, aber ja nicht schon heute.  \nEs braucht aber beide Verkehrsträger. In einem gemeinsamen Vorstoss, \nder von CVP, FDP und SVP getragen wird, fordern wir für den Stadt-\ntunnel den Baubeginn 2010. Einmal mehr ist erstaunlich, dass die Bau-\ndirektion  den  Ball  nicht  aufgehoben  hat.  Das  ist zu bedauern, da vom \nBund  immer  wieder  eine  Nennung  der  Zürcher  Prioritäten  erwartet \nwird.  Stattdessen  setzt  man  freiwillig  das  Projekt  auf  die  lange  Bank \nund klagt ob der Kosten. Allein mit den Kosten und der zu erwartenden \nTeuerungsüberschreitung  bei  der  NEAT könnten mehrere Stadttunnels \ngebaut  werden,  mit  dem  Unterschied,  dass  wir  die  NEAT  für  die  EU \nbauen,  aber  vom  Stadttunnel  nicht  nur  die  Stadtzürcher,  sondern auch \ndie Bevölkerung des Kantons und der Schweiz profitieren. Wir appel-\nlieren an die Regierung, dass sie bei Grossprojekten vermehrt die Füh-\nrung  gegenüber  Bund  und  Ausführenden  wahrnimmt  und  ehrgeizige \nZiele setzt. Unsere Ingenieure sind, wenn man sie fordert, leistungsfä-\nhiger  als  man  denkt.  Und  übrigens  auch  die  Problematik  des  Lander-\nwerbs ist bei einem Stadttunnel praktisch kein Thema. Also ran an die \nArbeit,  damit  es  nicht  bei  Lippenbekenntnissen  und  grossen  Ankündi-\ngungen bleibt. Das Zürcher Gewerbe will nicht von Lösungen träumen, \nes braucht Tatsachen!  \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben: \n«Ich  teile  Ihnen  mit,  dass  ich  altershalber  auf  den  30.  Juni  2005  als \nChefinspektor der Zürcher Kantonalbank zurücktrete.  \nAuf  Grund  des  am  1.  Januar  2005  in  Kraft  getretenen  neuen  ZKB-\nGesetzes wählte der Bankrat der Zürcher Kantonalbank am 20. Januar \n2005  meinen  Nachfolger.  Herr  Karl  Haller,  bisher  Chefinspektor-\nStellvertreter, wird am 1. Juli 2005 mein Amt übernehmen.  \nBei  dieser  Gelegenheit  danke  ich  Ihnen  bestens  für  das  mir  seit  1996 \nerwiesene Vertrauen. Die Position war während all der Jahre eine Her-\nausforderung für mich und hat mir immer wieder interessante Aufgaben \ngebracht.  \nMit freundlichen Grüssen, Dr. Paul Kasper, Chefinspektor.» \n \n", "p": 79}, {"t": "Ratspräsidentin  Emy  Lalli:  Der  Rat  hat  vom  Gesuch  um  vorzeitige \nEntlassung  aus  dem  Amt  auf  den  30.  Juni  2005  Kenntnis  genommen \nund diesem stattgegeben. \n \n", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 79}, {"t": "", "p": 80}, {"t": "", "p": 80}, {"t": "", "p": 80}]