[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "batte) \nAntrag des Regierungsrates vom 8. Juni 2005 und \ngleich lautender Antrag der KJS vom 5. Juli 2005 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "oberrichter ............................................................  Seite 8434 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 8435 \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hans  Peter  Frei:  Während  den  Sommerferien  unseres \nRates  mussten  wir  vom  Tod  von  gleich  drei  ehemaligen  Mitgliedern \ndes Kantonsrates erfahren.  \nAm  19.  Juli  2005  schloss  Fritz  Störi  wenige  Wochen  vor  seinem  88. \nGeburtstag für immer die Augen. Der Wädenswiler hatte dem Kantons-\nrat  von  1959  bis  1967  als  Vertreter  der  Freisinnigen  Partei  angehört. \nAls Mitglied der EKZ-Kommission wusste der Elektroingenieur seinen \nfachlichen Hintergrund nutzstiftend in die Politik einzubringen. Beson-\ndere  Aufmerksamkeit  schenkte  er  auch  den  allgemeinen  Infrastruktur-\nvorhaben unseres Kantons.  \nAm selben 23. Juli 2005, als Fritz Störi in seiner Heimatstadt Wädens-\nwil die letzte Ruhestätte gefunden hat, ist auf der anderen Seeseite der \nfrühre  SVP-Kantonsrat  Heinz  Brändli  gestorben.  Der  Bergbauer  aus \ndem oberen Tösstal stand im 74. Altersjahr. Heinz Brändli hat den Be-\nzirk Hinwil von 1977 bis 1987 in diesem Haus vertreten. Er gilt als ei-\ngentlicher  Wegbereiter  der  so  genannten  Hangbeiträge,  einer  Zulage, \nwelche  heute  massgeblich  zur  Existenzsicherung  der  zürcherischen \nBerglandwirtschaft beiträgt. Das politische Interesse des Verstorbenen \ngalt in nicht geringerem Mass auch der Rechtsprechung. So engagierte \ner  sich  als  Mitglied  der  damaligen  Justizverwaltungskommission,  der \nVorläuferin  der  heutigen  Justizkommission.  Nach  einem  längeren  Lei-\ndensweg ist Heinz Brändli am 28. Juli 2005 in seiner  Oberländer Hei-\nmatgemeinde Wald verabschiedet worden.  \nAm 6. August 2005 musste Adrian Bucher diese Welt allzu früh verlas-\nsen. Eine schwere Krankheit hat den Schleiniker Sozialdemokraten im \nerst 52. Altersjahr aus einem aktiven Leben gerissen. Nicht wenige von \nuns mögen sich noch gut und ebenso gerne an Adrian Bucher erinnern, \nhat er in unserem Parlament doch bis 2002 als profiliertes Mitglied an-\ngehört. Nach seiner erstmaligen Wahl in den Kantonsrat im Jahr 1995 \nhat sich der Volkswirtschafter insbesondere in der Finanzpolitik breiten \npolitischen Respekt erworben. Seine Spezialisierung führte ihn etwa ins \nVizepräsidium  der  Finanzkommission  und  in  die  Kommission,  welche \ndie  Totalrevision  des  Steuergesetzes  von  1997  vorberaten  hat.  Adrian \nBucher hat es vorzüglich verstanden, profund, sachlich und gleichwohl \nmit  Nachdruck  für  seine  politischen  Ideale  einzutreten.  Seit  seinem \nAustritt aus dem Kantonsrat war Adrian Bucher beim Statistischen Amt \nfür die Abwicklung der kantonalen Urnengänge verantwortlich. Auch in \ndieser  Funktion  wussten  wir  ihn  als  bewährten  Partner  mit  hohen \nmenschlichen und fachlichen Qualitäten zu schätzen. Am vergangenen \nMontag hat eine grosse Trauergemeinde Adrian Bucher die letzte Ehre \nerwiesen. Frei von Schmerzen ruht er nun auf dem Friedhof der Wehn-\ntaler Gemeinde Niederweningen.  \nWir  gedenken  Fritz  Störi,  Heinz  Brändli  und  Adrian  Bucher  in  Dank-\nbarkeit für ihren Einsatz zu Gunsten unseres Kantons. Den Hinterblie-\nbenen spreche ich das herzliche Beileid des Kantonsrates aus. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident Hans Peter Frei: Nach diesem betrüblichen Auftakt darf \nich erfreulicherweise auch noch mit einer schönen Nachricht aufwarten. \nAm 5. August 2005 ist unserem Ratskollegen Matthias Hauser und sei-\nner Partnerin ein gesunder Sohn geschenkt worden. Der Weg von Sera-\nfin  Robert  dürfte  bereits  klar  vorgezeichnet  sein,  ist  er  doch  in  eine \ndurch  und  durch  politische  Familie  hineingeboren  worden:  Während \nder  Vater,  wie  wir  alle  wissen,  eindeutig  der SVP zugeordnet werden \nkann,  hält  die  Mutter  die  Fahne  der  FDP  hoch.  Matthias  Hauser  und \nseine Partnerin haben uns also eindrücklich aufgezeigt, welches Poten-\nzial  eine  vertiefte  überparteiliche  Zusammenarbeit  in sich birgt: Greif-\nbare  Resultate  mit  Hand,  Fuss  und  Kopf.  (Heiterkeit.)  Ich  gratuliere \nMatthias  Hauser  und  seiner  Partnerin  herzlich  zu  diesem  glücklichen \nEreignis  und  wünsche  der  jungen  Familie  alles  Gute  auf dem gemein-\nsamen Weg. Unser Wappentier wird Serafin Robert fortan vertrauens-\nvoll behüten, wenn seine Eltern auf dem politischen Parkett für unseren \nKanton  kämpfen.  (Applaus.  Ratsvizepräsidentin  Ursula  Moor  über-\nreicht Matthias Hauser einen kleinen Stofflöwen.) \n \n \nHans-Peter Portmann, Direktionsmitglied \nStockenstrasse 146, 8802 Kilchberg.» \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratssekretär  Raphael  Golta  verliest  drei  Verfügungen  des  Regie-\nrungsrats: «Verfügung vom 8. Juli 2005. Gestützt auf Paragraf 108 des \nGesetzes über die politischen Rechte vom 1. September 2003 wird ver-\nfügt:  \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für den \nauf  den  11.  Juli  2005  zurücktretenden  Thomas  Isler  (Liste  Freisinnig-\nDemokratische  Partei)  und  an  Stelle  des  Ersatzkandidaten  Markus \nHess,  Wädenswil,  welcher  eine  Wahl  abgelehnt  hat,  als  gewählt  er-\nklärt: \n \n \n \n \n«Verfügung vom 8. Juli 2005. Gestützt auf Paragraf 108 des Gesetzes \nüber die politischen Rechte vom 1. September 2003 wird verfügt:  \nAls Mitglied des Kantonsrates im Wahlkreis IX, Horgen, wird für den \nauf den 11. Juli 2005 zurücktretenden Hansruedi Schmid (Liste Sozial-\ndemokratische Partei) als gewählt erklärt: \n \n \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  bitte  die  Gewählten  eintreten  zu \nlassen. Frau Seiler Graf, Herr Portmann, Herr Grob, die Direktion der \nJustiz  und  des  Innern  hat  Sie  als  Mitglieder  des  Kantonsrates  als  ge-\nwählt  erklärt.  Bevor  Sie  Ihr  Amt  ausüben  können,  haben  Sie  gemäss \nParagraf  5  des  Kantonsratsgesetzes  das  Amtsgelübde  zu  leisten.  Ich \nbitte,  die  Tür  zu  schliessen.  Die  Anwesenden  im  Ratsaal  und  auf  der \nTribüne erheben sich.  \n \n", "p": 8}, {"t": "Ratssekretär Raphael Golta verliest das Amtsgelübde: «Ich gelobe als \nMitglied  dieses  Rates,  Verfassung  und  Gesetze  des  Bundes  und  des \nKantons Zürich zu halten, die Rechte der Menschen und des Volkes zu \nschützen und die Einheit und Würde des Staates zu wahren. Die Pflich-\nten meines Amtes will ich gewissenhaft erfüllen.» \n \n", "p": 8}, {"t": "Ratspräsident Hans Peter Frei: Frau Seiler Graf, Herr Portmann, Herr \nGrob, Sie leisten das Amtsgelübde, indem Sie mir die Worte nachspre-\nchen «Ich gelobe es».  \n \n", "p": 8}, {"t": "Priska  Seiler  Graf  (SP,  Kloten),  Hans-Peter  Portmann  (FDP,  Kilch-\nberg) und Urs Grob (SP, Adliswil): Ich gelobe es.  \n \n", "p": 8}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  danke  Ihnen  und  heisse Sie herz-\nlich  willkommen.  Sie  können  Ihren  Platz  im  Ratsaal  einnehmen.  Sie \nkönnen wieder Platz nehmen. Die Tür kann geöffnet werden.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die Interfraktionelle Konferenz schlägt Ihnen einstimmig vor: \n \nBeat Walti, FDP, Erlenbach. \n \n", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden, es wird kein \nanderer  Antrag  gestellt.  Somit  erkläre  ich  Beat  Walti  als  Mitglied  der \nGeschäftsleitung für gewählt. Ich gratuliere ihm zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die Interfraktionelle Konferenz schlägt Ihnen einstimmig vor: \n \nBarbara Bussmann, SP, Volketswil. \n \n", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden, es wird kein \nanderer  Antrag  gestellt.  Somit  erkläre  ich  Barbara  Bussmann  als  Mit-\nglied der Kommission für Staat und Gemeinden für gewählt. Ich gratu-\nliere ihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die Interfraktionelle Konferenz schlägt Ihnen einstimmig vor: \n \nAndrea Kennel Schnider, SP, Dübendorf. \n \n", "p": 10}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden, es wird kein \nanderer Antrag gestellt. Somit erkläre ich Andrea Kennel Schnider als \nMitglied  der  Geschäftsprüfungskommission  für  gewählt.  Ich  gratuliere \nihr zur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die Interfraktionelle Konferenz schlägt Ihnen einstimmig vor: \n \nRomana Leuzinger, SP, Zürich. \n \n", "p": 10}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Das ist \nnicht der Fall. Die Wahl kann offen durchgeführt werden, es wird kein \nanderer Antrag gestellt. Somit erkläre ich Romana Leuzinger als Präsi-\ndentin der Geschäftsprüfungskommission für gewählt. Ich gratuliere ihr \nzur Wahl. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Debatte) \nAntrag des Regierungsrates vom 8. Juni 2005 und gleich lautender An-\ntrag der KJS vom 5. Juli 2005, 4259 \n", "p": 11}, {"t": "", "p": 11}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Das DNA-Profilgesetz des \nBundes vom 20. Juni 2003 ist am 1. Januar 2005 in Kraft getreten. Es \nregelt,  unter  welchen  Voraussetzungen  DNA-Profile a) in Strafverfah-\nren verwendet werden können und b) in einem Informationssystem des \nBundes bearbeitet werden können. Das DNA-Profil-Gesetz des Bundes \nerlaubt  mit  Artikel  3  Absatz  2  ausdrücklich  die  Vornahme  von  Mas-\nsenuntersuchungen  im  Strafverfahren.  Massenuntersuchungen  –  dabei \nwird  einer  Gruppe  von  Personen,  die  bestimmte  Tätermerkmale  auf-\nweisen, eine DNA-Probe entnommen und davon ein Profil erstellt, um \ndurch  Vergleich  mit  einer  Tatortspur  rasch  zu  einem  Täternachweis \noder Täterausschluss zu kommen – gelten als Methode zur Identifizie-\nrung von Straftätern mit hohem Erkenntniswert.  \nSolche Massenuntersuchungen stehen aber in einem Spannungsverhält-\nnis zur Unschuldsvermutung, weil schon schwache Verdachtsmomente \nzu  einem  Eingriff  in  die  Persönlichkeitsrechte  im  Rahmen  einer  Straf-\nuntersuchung  führen  können.  Um  solchen  Spannungsverhältnissen \nRechnung zu tragen, schreibt das DNA-Profil-Gesetz in Artikel 7 Ab-\nsatz 3 vor, dass richterliche Behörden über die Durchführung von Mas-\nsenuntersuchungen  entscheiden  müssen.  Dies  gilt  auch  für  die  Anord-\nnung der so genannten invasiven, das heisst in der Regel die Haut ver-\nletzenden, Probenahme wie zum Beispiel Blutentnahme.  \nDer Regierungsrat hat zum Vollzug des Gesetzes eine Verordnung er-\nlassen,  welche  mit  Ausnahme  von  Paragraf  3  seit  dem 1. Juli 2005 in \nKraft ist. Dieser Paragraf bezeichnet die Präsidentin oder den Präsiden-\nten der Anklagekammer im Sinne von Artikel 7 Absatz 3 des Bundes-\ngesetzes  als  richterliche  Behörde.  Diese  Zuweisung  war  in  der  Kom-\nmission denn auch unbestritten.  \nGemäss  Artikel 58 Absatz 1 der heute noch geltenden Kantonsverfas-\nsung bestimmt das Gesetz unter anderem die Kompetenz der Gerichte. \nParagraf  48  GVG  hält  fest,  dass weitere Befugnisse der Anklagekam-\nmer neben der Zulassung der Anklage in Sachen des Geschworenenge-\nrichtes durch die Strafprozessordnung bestimmt werden.  \nIch  habe  eingangs  ausgeführt,  dass  das  DNA-Profil-Gesetz  bereits  in \nKraft  getreten  ist.  Eine  rasche  Anpassung  an  die  kantonale  Gesetzge-\nbung liegt im allgemeinen Interesse. Es rechtfertigt sich daher, dass der \nKantonsrat  nicht  in  Anwendung  von  Paragraf  48  GVG  das  Gesetzt, \nnämlich  die  Strafprozessordnung,  ändert,  sondern  in  Anwendung  von \nParagraf 70 des Gerichtsverfassungsgesetzes, welches dem Kantonsrat \ndie Kompetenz gibt, bei neu übertragenen Aufgaben des Bundes an die \nKantone die zuständige Instanz zu bestimmen und die Präsidentin oder \nden  Präsidenten  der  Anklagekammer  als  richterliche  Behörde  zu  be-\nzeichnen. Das ist eine vorläufige Massnahme. Anlässlich der bevorste-\nhenden  Revision  der  Strafprozessordnung  kann  die  entsprechende \nKompetenzzuweisung im Gesetz erfolgen.  \nDie KJS hat in ihrer Sitzung vom 5. Juli 2005 in Anwesenheit von Re-\ngierungsrat  Markus  Notter  und  Peter  Meyer,  Co-Leiter  Rechtsmittel-\ndienst der Justizdirektion, den Antrag des Regierungsrates vom 8. Juni \n2005  beraten  und  diesen  einstimmig  genehmigt.  Die  Kommission  für \nJustiz und öffentliche Sicherheit beantragt Ihnen, der Vorlage 4259 be-\ntreffend Bestimmung der richterlichen Behörde zum Entscheid über die \nDurchführung  von  Massenuntersuchungen  und invasiven Probeentnah-\nmen  gemäss  Artikel  7  Absatz  3  des  DNA-Profil-Gesetzes  zuzustim-\nmen.  Die  FDP-Fraktion  wird  dies  tun.  Ich  danke  Ihnen  für  die  Auf-\nmerksamkeit.  \n \n", "p": 12}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Benedikt  Gschwind,  Zürich,  hat  an  der  Sit-\nzung  vom  1.  Dezember  2003  den  Antrag  auf  Nichtüberweisung  des \nPostulates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 13}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Ich  habe  den  Ablehnungsantrag  zu \ndiesem Postulat gestellt, weil ich und mit mir ein grosser Teil der SP-\nFraktion den Weg, den das Postulat für diese Fragen vorschlägt, nicht \nfür sinnvoll betrachten. Persönlich  – das gebe ich gerne zu  – habe ich \neine grundsätzliche Skepsis von staatlichen Restriktionen in dieser Fra-\nge und die Befürchtung, dass es hier um eine grundsätzliche Kampagne \ngegen  die  Sterbehilfe  geht.  Nun,  warum  ist  das  Postulat  der  falsche \nWeg? \nIndem  man  die  Sterbehilfeorganisationen  strenger  kontrollieren  und \nihre Tätigkeit einschränken will, löst man das gesellschaftliche Problem \nder zunehmenden Suizide nicht. Dies, die zunehmende Zahl der Suizi-\nde, ist tatsächlich ein grosses Problem, wie der Bericht des Bundesam-\ntes für Gesundheitswesen in diesem Frühjahr wieder einmal aufgezeigt \nhat.  Jedes  Jahr  scheiden  1300  bis  1400  Personen  freiwillig  aus  dem \nLeben, doppelt so viele als die Opfer von Verkehrsunfällen. Doch dies \nist  ein  anderes  Thema  und  kann  unter  anderem  mit  Präventionsmass-\nnahmen  und  Beratungsstellen,  welche  den  Betroffenen  helfen,  das \nGrundproblem  anzugehen,  entschärft  werden.  Doch  es  wäre  falsch  zu \nmeinen,  indem  man  die  Tätigkeit  der  Sterbehilfeorganisationen  ein-\nschränkt,  könne  man  die  Zahl  der  Suizide  reduzieren.  Und damit sind \nwir beim nächsten Problem, den Suizidversuchen. Nach konservativen \nSchätzungen  gibt  es  in  der  Schweiz  jährlich  zwischen  20'000  und \n25'000  Suizidversuche.  Diese  Menschen  haben  nebst den psychischen \nFolgen  auch  körperliche  Langzeitschäden  hinzunehmen,  seien  es  nach \neiner  Überdosis  von  Medikamenten  Schädigungen  der  Leber  oder \nNiere  oder  bei  einem  Sprung  vor  den  Zug  schwere  Verletzungen. Bei \n25 bis 50 Prozent aller Suizidversuche, insbesondere bei älteren Men-\nschen,  liegt  eine  körperliche  Erkrankung  vor,  welche  oft  mit  chroni-\nschen  Schmerzen  und  physischer  Behinderung verbunden ist. Und ge-\nnau  diese  Personengruppe,  Menschen,  die  unheilbar  krank  sind  und \nunter grossen Schmerzen leiden, ist diejenige, die sich bei den Sterbe-\nhilfeorganisationen meldet. Und wer sich dann für den freiwilligen Tod \nentschieden hat, ist unseres Erachtens mit einer Begleitung, wie sie die \nSterbehilfeorganisationen  anbieten,  besser  beraten,  als  einen  eigenen \nrisikoreichen Tötungsversuch zu unternehmen.  \nEs  braucht  jetzt  keine  weiteren  gesetzlichen  Rahmenbedingungen, \nschon  gar  nicht  einen  Sonderzug  des  Kantons  Zürich.  Wenn  schon, \nmüsste diese Frage auf Bundesebene geregelt werden; und dort sind ja \nbereits verschiedene Vorstösse pendent. Vor den Sommerferien haben \nwir auch die Empfehlungen der Nationalen Ethikkommission zu diesem \nThema  gehört.  Diese  hält  ausdrücklich  fest,  ich  zitiere:  «Wegen  der \nKleinräumigkeit der Schweiz und der Möglichkeit, dass eine Organisa-\ntion  einfach  weniger  Kilometer weit in den Nachbarkanton ausweicht, \nhätte  eine  Lösung  auf  der  Ebene  Bund  einen  evidenten  Vorteil.  Eine \nEigeninitiative des Kantons Zürich halte ich bei diesem Thema wirklich \nfür  ungeeignet.  Wenn  es  tatsächlich  Probleme  geben  würde,  wie  die \nPostulanten darlegen, können sie ja nicht einfach mit einer Verlagerung \nin  einen  anderen  Kanton  gelöst  werden.  Ich  bin  ja  auch  für  einen \nselbstbewussten Kanton Zürich, aber Zürcher Sonderregelungen sind in \ndiesem  Fall  der  Problemlösung  nicht  hilfreich.  Es  gibt  ja  bereits  eine \ngesetzliche Bestimmung. Im Strafgesetzbuch haben wir mit Artikel 115 \neine  Einschränkung,  was  die  Beihilfe  zum  Suizid  betrifft,  als  diese \nnämlich  nicht  aus  selbstsüchtigen  Motiven  erfolgen  darf.  Ausserdem \nhaben  die  Organisationen  die  Urteilsfähigkeit  der  Sterbewilligen  zu \nprüfen  und  ob  der  Sterbewunsch  tatsächlich  dem Willen der Betroffe-\nnen entspricht. Hinzu kommt die Rezeptpflicht für das Medikament des \nSterbewilligen. Und das alles ist auch gut so.  \nNun  noch  eine  Bemerkung  zu  den  Kosten,  die  für  den  Kanton  Zürich \nentstehen und die ja vor allem auch Oberstaatsanwalt Andreas Brunner \nimmer wieder ins Feld führt. Er sagt, der in Zürich erfolgte Freitod ver-\nursache dem Staat Kosten von gegen 5000 Franken. Nun, diese Kosten \nresultieren  aus  den  Obduktionen,  die  die  Behörden  immer  wieder  an-\nordnen.  Ob  es  tatsächlich  immer  zu  Obduktionen  kommen  muss,  ist \nErmessensache;  andere  Kantone  haben  hier  eine  andere  Praxis in Fäl-\nlen,  wo  eine  strafrechtlich  relevante  Tat  ausgeschlossen  werden  kann \nund der Freitod bestätigt wird.  \nSchliesslich  halte  ich  auch den Begriff «Tourismus», wie ihn auch die \nPostulanten  erwähnen,  im  Zusammenhang  mit  einem  Freitod  für  nicht \nsehr  taktvoll,  insbesondere  auch  für  die  Angehörigen  der  Betroffenen. \nVergnügungsreisen sind dies wohl kaum und es geht auch nicht um den \nAufbau eines neuen Wirtschaftszweiges. Materiell ist zu diesem Stich-\nwort zu sagen, dass eine Wohnsitzpflicht in der Schweiz für die beglei-\ntenden Personen in einem Europa, wo sich die Bewohner frei bewegen \nkönnen,  kaum  noch  statthaft  sein  kann  und  eine  Diskriminierung  der \nBetroffenen  ist.  Auch  die  Ethikkommission hält ein nationales Kriteri-\num bei einer sterbewilligen Person für nicht vertretbar.  \nIch fasse zusammen. Aktivismus bei diesem Thema auf der kantonalen \nEbene  ist  unnötig.  Die  heutige  Rezeptpflicht  für  das  Medikament  und \ndie  nachträgliche  Überprüfung  der  Sterbebegleitung  durch  die  Justiz \ngenügen.  Diejenigen,  die  trotzdem  noch  eine  staatliche  Aufsicht  der \nSterbehilfeorganisation  fordern,  seien  auf  die Bundesebene verwiesen. \nDort  liegt  der  Ball  nun  beim  Departement  von  Bundesrat  Christoph \nBlocher. Von ihm ist zu erwarten, dass er noch in diesem Jahr uns auf-\nzeigen will, in welche Richtung die Reise gehen soll. Im Kanton Zürich \nsehen  wir  keinen  gesetzgeberischen  Handlungsbedarf.  Wir  lehnen  die \nÜberweisung dieses Postulates ab.  \n \n", "p": 15}, {"t": "Gerhard Fischer (EVP, Bäretswil): In einem ersten Teil spreche ich zu \nunseren Forderungen in Bezug auf das Verbot für den Sterbetourismus. \nSeit  der  Einreichung  des  Postulates  sind  bald  zwei  Jahre  vergangen. \nNatürlich stellt sich hier die Frage: Ist das Postulat überhaupt noch ak-\ntuell?  Dies  muss  ganz  eindeutig  mit  Ja  beantwortet  werden.  Die  Zahl \nder Sterbetouristen aus dem Ausland ist zwischenzeitlich kontinuierlich \nstark gestiegen. Deutschland ist das Land Nummer 1 und Finnland das \nLand Nummer 2. Im Internet kann sehr schnell und problemlos festge-\nstellt  werden,  dass  die  Schweiz  das  einzige  Land  ist,  in  das  man  als \nsterbewillige  Person  ungehindert  einreisen  und  die  Sterbehilfe  ohne \nWohnsitz  in  der  Schweiz  problemlos  ausserordentlich  schnell  in  An-\nspruch  nehmen  kann.  Auf  diese  Art  von  Rekord  kann  niemand  stolz \nsein,  im  Gegenteil.  Ich  schäme  mich  für  unser  Land  und  speziell  für \nunseren  Kanton  Zürich.  Die  rechtliche  Beurteilung  der  Einhaltung  der \nVoraussetzungen  für  eine  Beihilfe  zum  Suizid,  nämlich  der  Urteilsfä-\nhigkeit  und  der  Konstanz  des  Sterbewillens,  ist bei Personen aus dem \nAusland in den meisten Fällen kaum möglich. Die Schnelligkeit, mit der \nan Sterbewilligen aus dem Ausland kurz nach ihrer Ankunft in Zürich, \nmeistens  innerhalb  von  24  Stunden,  Beihilfe  zum  Suizid  vollzogen \nwird,  lässt  vermuten,  dass  diese  Voraussetzungen  in  keiner  Weise  er-\nfüllt werden. «Es ist haarsträubend, wie die Suizidbegleitung bei ‹Dig-\nnitas›  vor  sich  geht»,  sagt  der katholische Theologe und Ethiker Mar-\nkus  Zimmermann  Acklin,  der  Lehrbeauftragter  der  Universität  Luzern \nist. Zitat: «Da kommt jemand mit einem einfachen Billett aus dem Aus-\nland nach Zürich, macht noch ein Sightseeing durch die Stadt, geht im \nSterbehaus die fünf Stockwerke selber hoch und setzt dann seinem Le-\nben ein Ende. Das ist surreal und schockierend.» War das der Wille des \nGesetzgebers?  Wollen  wir  das  wirklich?  Aus  ethischen  und  morali-\nschen Gründen kann der Sterbetourismus aus dem Ausland auf keinen \nFall gutgeheissen werden. Im Weiteren sei auch noch bemerkt, dass der \nSterbetourismus unserem Staat schon im Zeitpunkt der Einreichung des \nPostulates Kosten von zirka einer halben Million Franken im Jahr ver-\nursachte. Diese sind heute sicher weit mehr und entstehen vor allem für \ndie in vielen Fällen unumgänglichen Obduktionen.  \nAls  Zweites  spreche  ich  zur  Forderung  nach  einer  Bewilligungs-  und \nAusbildungspflicht  für  Freitodhelfer.  Als  besonders  störend  empfinde \nich die Tatsache, dass die Auswahl, Ausbildung und Kontrolle der Per-\nsonen,  die  Beihilfe zu Suizid leisten, überhaupt nicht geregelt ist. Sui-\nzidhelfer  haben  eine  Aufgabe,  die  sie  ohne  fachliche  Einführung  und \nSupervision  nicht  gewissenhaft  leisten  können.  Diese  Personen  haben \nnämlich in erster Linie die Aufgabe, Helfer zum Leben und nicht Helfer \nzum Sterben zu sein. Suizidalität ist in den meisten Fällen das Symptom \neiner  psychischen  Störung,  auf  deren  Bekämpfung  psychisch  leidende \nMenschen jeden Alters ein Recht haben. Gerade weil seit Einreichung \nunseres Postulates die Sterbehilfeorganisation Exit Ende letzten Jahres \nden gravierenden Entscheid gefällt hat, ihr Moratorium für Freitodhilfe \nbei Menschen mit psychischen Störungen aufzuheben, ist unsere Forde-\nrung umso dringender geworden. Psychisch kranke Menschen brauchen \nin  ihrer  Verzweifelung  in  erster  Linie  intensive  Hilfe  und  Zuwendung \nund  nicht  Gespräche  über  Beihilfe  zur  Selbsttötung.  An  diesem  Punkt \nsei  auch darauf verwiesen, dass die Medizin allgemein und die Pallia-\ntivmedizin  im  Speziellen  in  der  Zwischenzeit  weitere  Fortschritte  ge-\nmacht  haben.  Und  vergessen  wir  nicht:  Sterbende  sind  immer  beson-\nders schutz- und hilfsbedürftig. In jedem Fall müssen die Personen, die \nBeihilfe  zum  Suizid  leisten,  sicherstellen  und  gewährleisten,  dass  die \nUrteilsfähigkeit  und  die  Konstanz  des  Sterbewunsches,  welche  die \nHauptbedingungen für den assistierten Suizid darstellen, gegeben sind.  \nKurz und gut: Meine Ausführungen haben deutlich aufgezeigt, dass ei-\nne angemessene Ausbildung für Freitodhelfer unumgänglich ist. Konse-\nquenterweise  kann  zur Ausübung der Freitodhilfe nur zugelassen wer-\nden, wer über die nötige Ausbildung verfügt. Ich gebe unumwunden zu, \ndass ich nur aus Bedenken, das Fuder zu überladen, in unserem Postu-\nlat auf die zusätzliche Forderung verzichtet habe, dass nur von Sterbe-\nhilfeorganisationen  unabhängige  Personen  als  Freitodhelfer  zugelassen \nwerden  dürfen.  Diese  Unabhängigkeit  würde  sicherstellen,  dass  keine \nFremdinteressen ins Spiel kommen und den betroffenen Menschen um-\nfassend und echt geholfen werden kann.  \nVielleicht  fragen  Sie  sich,  warum ich mich in diesem Thema so enga-\ngiert und nicht ohne Emotionen ins Zeug lege. Hier noch drei ganz per-\nsönliche Punkte zum Schluss.  \nErstens: Sterbehilfe ist keine Hilfe im Sterben und damit nicht einfach \nein  guter  Tod.  Der  Mensch  wird  nur  dann  gut  behandelt,  wenn  er  an \nder Hand anderer Menschen sterben kann und gerade eben nicht durch \ndie passive, angeblich helfende Hand eines anderen Menschen.  \nZweitens: Hoffnungslosigkeit auf allen Ebenen ist der beste Nährboden \nfür Sterbe-Ideologien und selbst ernannte Sterbehelfer. \nUnd dann noch Punkt drei: Ich habe schon verschiedentlich Menschen \nauf ihrem letzten Weg begleitet und musste selber durchs Todestal mit \nmeiner  eigenen  Frau.  Nein,  Sterben  ist  nicht  einfach  und  nicht  alles \nLeiden  ist  vermeidbar,  auch  nicht  für  die  nächsten  Angehörigen.  Wir \nhaben meine Frau und Mutter zu Hause begleitet bis und mit der letzten \nStunde ihres Lebens. Meine Kinder sind bis heute stolz auf ihre Mutter, \nweil ihr Wille, bei uns zu bleiben – und dies gerade in einer lebendigen \nchristlichen Hoffnung auf ein Leben nach dem Tode – bis zuletzt unge-\nbrochen war.  \nLeider  haben  wir  in  unserem  Land  eine  sehr  liberale  Sterbehilferege-\nlung.  Suizidbeihilfe  ist  unter  bestimmten  Bedingungen  erlaubt.  Auf \nGrund  meiner  persönlichen  christlichen  Sicht  lehne  ich  die  Suizidhilfe \nentschieden  ab.  Umso  mehr  lehne  ich  jeden  Sterbetourismus  ab  und \nverlange, dass Sterbehelfer, wenn es sie denn schon gibt, gut ausgebil-\ndet und ihrer schwierigen Aufgabe gewachsen sind.  \nDer  Regierungsrat  ist  bereit,  das  Postulat  entgegenzunehmen  und  die \nEVP-Fraktion wird es mit Überzeugung auch tun.  \n \n", "p": 18}, {"t": "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon):  Die  Thematik  der  so \ngenannten Sterbehilfe wird seit längerem und fortgesetzt diskutiert. Be-\nhörden  und  Kirchen  denken  darüber  nach,  Experten  jeglicher  Couleur \ndiskutieren  über  Begrifflichkeiten,  ohne  einer  Problemlösung  ernsthaft \nnäher  zu  kommen;  dies  alles  vor  dem  Hintergrund  unserer  relativ \ngrosszügigen  schweizerischen  Gesetzgebung,  de  facto  Artikel  115 \nStrafgesetzbuch, also dem Recht, sterben zu können, wenn wir es wün-\nschen,  sozusagen  dem  Grundrecht  der  Selbstbestimmung  oder,  wie \nkürzlich  in  einer  Todesanzeige  stand,  ich  zitiere:  «Er  starb  selbstver-\nantwortlich im Alter von 96 Jahren.»  \nDas  Postulat  –  es  ist  bereits  erwähnt  worden  –,  das  vor  zwei  Jahren \neingereicht  wurde,  als  dieses  Thema  in  sämtlichen  Medien  absoluten \nVorzug  genoss,  das  Postulat  befasst  sich  nun  mit  einem  relativ  neuen \nPhänomen  in  diesem  ethisch  heiklen  Gebiet,  nämlich  dem  Sterbetou-\nrismus,  und  zwar  dem  Sterbetourismus  aus  dem  Ausland.  In  der \nSchweiz ist Suizidhilfe nicht strafbar, sofern keine eigennützigen Moti-\nve  vorliegen.  Mit  dieser  Toleranz  gegenüber  Suizidhilfe  unterscheidet \nsich  die  Schweiz  von  den  umliegenden  Ländern,  Holland  ausgenom-\nmen. Der Verein Dignitas, gegründet 1998, ist diesbezüglich ins Kreuz-\nfeuer geraten, da er insbesondere in Deutschland ein eigentliches Mar-\nketing betreibt. Das hat zur Folge, dass die Freitodfälle von Ausländern \nim Jahre der Einreichung des Postulates, 2003, in Zürich auf rund 100 \nFälle  angewachsen  sind.  Zahlen  zum  Jahr  2004  dürften  geringer  sein, \nda  der  Verein  Dignitas  seine  Tätigkeit  bereits  in  den  Kanton  Aargau \nausgedehnt hat. In Deutschland und England sind Strafuntersuchungen \ngegen  Dignitas  geführt  worden  und  der  Verein  zeigt  sich  auch  nicht \nkooperativ gegenüber den Zürcher Untersuchungsbehörden. Dies – das \nmuss  gesagt  sein  – im Gegensatz zur Organisation Exit, die einen ko-\noperativen Umgang mit der Zürcher Staatsanwaltschaft pflegt. Der Lei-\ntende  Oberstaatsanwalt  befasst  sich  seit  längerem  und  vor  allem  mit \nden  negativen  Begleiterscheinungen  des  Sterbetourismus.  Denn  jeder \nFreitod – es ist bereits erwähnt worden – verursacht Aufwand bei den \nStaatsanwaltschaften,  bei  der  Polizei  und  beim  IRM  (Institut  für \nRechtsmedizin).  Dieser  Aufwand  verursacht  Kosten,  und  zwar  in  der \nGrössenordnung  bis  zu  5000  Franken  pro  Fall.  Die  Untersuchungen \nsind  auch  oft  nicht  einfach  zu  führen,  insbesondere  wenn  Zeugen  im \nAusland ausfindig gemacht werden müssen oder wenn die nötigen Pa-\npiere  nicht  oder  nicht  im  Original  vorliegen.  Rechtshilfegesuche  aus \ndem  Ausland  zu  solchen  Fällen  beschäftigen  auch  die  Staatsanwalt-\nschaft in erheblichem Masse.  \nEine Zunahme dieses Sterbetourismus betrachten wir als nicht sinnvoll. \nJustizdirektor  Markus  Notter  und  der  zuständige  Leitende  Oberstaats-\nanwalt  haben  sich  dazu  verschiedentlich geäussert. Die Rede war von \neinem  Grundsatzpapier,  von  der  Schaffung  eines  kantonalen  Bewilli-\ngungsgesetzes  et  cetera.  Einigermassen  sinnvoll  erscheint  uns  jedoch \ndie geäusserte Absicht zur Ausarbeitung einer entsprechenden Verord-\nnung.  Die  SVP  stellt  fest:  Die  Notwendigkeit  ist  erkannt.  Wir  haben \nauch einen gewissen Erklärungsbedarf der Postulanten. Die Postulantin \nNancy Bolleter ist bereits nicht mehr im Kantonsrat, aber die Postulan-\nten  gehören  Parteien  an,  die  sich  vehement  für  Schengen  und  Dublin \neingesetzt  haben,  also  für  die  Öffnung  der  Grenzen,  und  wie  …(Die \nRedezeit ist abgelaufen.) \n \n", "p": 19}, {"t": "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Ein  assistierter  Suizid  er-\nmöglicht  es  Menschen,  die  nach  reiflicher  Überlegung  und  wohl  be-\ngründet  aus  dem  Leben  scheiden  wollen,  dies  mit  Würde  zu  tun.  Die \nGründe für eine solche Entscheidung sind immer schwer wiegend: töd-\nlich  verlaufende,  unheilbare  Krankheiten,  nicht  heilbares  Leiden  oder \nunerträgliche und unkontrollierbare Schmerzen. Ein Arzt oder eine Ärz-\ntin  beurteilt  die  Hoffungslosigkeit  der  Erkrankung,  bevor  das  tödliche \nRezept  ausgestellt  wird.  Es  ist  nach  Meinung  der  Grünen  das  Recht \njedes Menschen, sich in einer nicht mehr aushaltbaren und nicht korri-\ngierbaren  Situation  für  die  Selbsttötung  zu  entscheiden.  Glücklicher-\nweise ist die Zeit der Idealisierung von Schmerz und Leid auf dem Weg \nzur  höheren  Erkenntnis  als  unwahr  entlarvt.  Ich  habe  während  meiner \nKrankenschwestern-Zeit  Menschen  erlebt,  die  an  Schmerzen  zerbro-\nchen sind, und wirklich niemanden, der durch Schmerzen weise gewor-\nden  wäre.  Schmerz  und  Hoffnungslosigkeit  zerstören  Menschen  und \nnehmen  ihnen  die  Würde.  Wir  sollten  in  Würde  und  selbstbestimmt \nsterben können.  \nWo nun aber für den Einzelnen die Würdelosigkeit beginnt, ist indivi-\nduell und situationsabhängig. Das vorliegende Postulat will nun in die-\nsem Zusammenhang beim Regierungsrat ein dreifaches Anliegen depo-\nnieren.  Erstens:  Suizidbeihelfer  und  -beihelferinnen  sollen  ausgebildet \nwerden.  Zweitens:  Suizidbeihelfer  und  -beihelferinnen  sollen  staatlich \nzugelassen werden. Und drittens: Sterbetourismus aus dem Ausland in \nunseren Kanton muss verboten werden. Ich werde meinen Kommentar \nzu  den  Anliegen  aus  christlicher  Feder  nach  diesen  drei  Forderungen \nstrukturieren. \nErstens: Ausbildungspflicht für Suizidbeihelfer und -beihelferinnen. Die \nBegleitung während der Entscheidungsphase vor einem Suizid, die As-\nsistenz während der Selbsttötung und schliesslich die Unterstützung der \nAngehörigen am Anfang ihres Trauerprozesses sind ausgesprochen an-\nspruchsvoll. Das Dabeisein in einer Übergangsphase, nach der es kein \nZurück mehr gibt, erfordert sachliche, fachliche, persönliche und sozia-\nle Kompetenz. Die Grenzen zwischen Suizidbeihilfe und Nötigung zur \nTötung  sind  zudem  nicht  immer  leicht  zu  ziehen.  Manchmal  erträgt \nman  es  als  Begleiter  beim  Sterben  kaum,  das  Leiden  des  anderen  zu \nbeobachten und zu begleiten. Die Verwechslung mit der eigenen man-\ngelnden  Belastbarkeit  ist  nahe  liegend.  Eigene  Motive  und  Grenzen \nmüssen  den  Helfenden  also  bekannt  sein.  Eigenes  und  Fremdes  muss \nauseinander  gehalten  werden  können.  Eigene  Überzeugungen  dürfen \ndem anderen nicht in die Schuhe geschoben werden. Es gäbe also ge-\nnügend Dinge zum Lernen. Wir unterstützen deshalb das eine Postulat, \ndie Forderung nach Ausbildung der Suizidbeihelfer und -beihelferinnen. \nZweitens:  Staatliche Zulassung zum Suizidhelfer oder zur Suizidhelfe-\nrin. Da wir die Ausbildung von Personen, die bei Suiziden assistieren, \nunterstützen, liegt es auf der Hand, dass wir auch die Überprüfung der \nAusbildungszielerreichung unterstützen. Was wir aber nicht wollen, ist, \ndass der Staat Suizidbeihelfer und -helferinnen reglementiert. Ein Staat, \ndessen Kosten des Gesundheitswesens explodieren, darf sich nie in die \nindividuelle Entscheidung eines Menschen zu sterben einmischen, auch \nnicht über die Zulassung von Suizidbeihelfer und -helferinnen. \nWenn  es  nun  ums  dritte  Anliegen  geht,  den  Sterbetourismus  aus  dem \nAusland,  sind  wir  ebenfalls  dagegen.  Ist  in  einem  Land der assistierte \nSuizid verboten, geschieht er in Heimlichkeit, ohne offene Kommunika-\ntion und viel zu oft mit untauglichen Mitteln. (Die Redezeit ist abgelau-\nfen.) \n \n", "p": 21}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Ich  möchte  den  Postulanten  danken  für \ndieses Postulat. Es ist das erste Mal, dass ich es erlebe, dass diese sehr \nanspruchsvolle  Frage  diskutiert  werden  kann  im  Grundsätzlichen  und \nnicht  aufgehängt  an  einem  Einzelfall.  Ich  habe  in  der  Stadt  Zürich \nmehrfach  erlebt,  dass  an  konkreten  Einzelfällen  diese  Debatte  ausge-\nbrochen ist, und diese Diskussionen sind in aller Regel in einer Art und \nWeise geführt worden, die nicht zielführend war. Es ist selbstverständ-\nlich  auch  so,  dass  wir  vollen  Respekt  haben  vor  der  Einstellung  der \nPostulanten,  die  ihre  Begründung  bereits  abgegeben haben. Man kann \ndiese  Fragen,  das  wissen  wir,  so  sehen  und  viele  in  der  Bevölkerung \nsehen das auch so. Wir von unserer Fraktion haben in dieser Frage ein \nanderes  Menschenbild  und möchten auch, dass die bisherige Praxis in \ndiesem Bereich, wie sie die Schweiz erarbeitet hat, weitergeführt wer-\nden  kann.  Das  heisst  allerdings  nicht,  dass  wir  die  Probleme,  die  im \nZusammenhang  gerade  mit  dem  Sterbetourismus  aus  dem  Ausland \nnicht  sehen.  Rosmarie  Frehsner  hat  das  sehr  klar  und  deutlich  darge-\nstellt. Sie hat auch dargestellt, dass unterschiedliche Organisationen in \ndiesem Bereich tätig sind und dass diese Organisationen zum Teil ko-\noperieren und zum Teil nicht kooperieren und dass daraus unterschied-\nliche Situationen entstehen. Es ist auch wahr und richtig, dass unserem \nStaat  in  erheblichem  Masse  Kosten  entstehen  durch  diesen Sterbetou-\nrismus;  das  ist  keine  Frage.  Es  gilt  in  der  Tat  zu  prüfen,  wie  die  Zu-\nsammenarbeit mit solchen Organisationen verbessert werden kann und \nwie wir die Anforderungen allenfalls genauer formulieren. Das berech-\ntigt uns unseres Erachtens aber nicht, in der Art und Weise, wie es das \nPostulat fordert, vorzugehen. Das Sterben ist einer der privatesten Be-\nreiche des menschlichen Lebens und wir sind der Meinung, dass das so \nbleiben  muss  und  dass  der  Staat  nur  dort  eingreifen  soll  und  darf, wo \ndas Allgemeinwohl dies verlangt. Dies ist bei der Begleitung von ster-\nbewilligen  Menschen  durch  ausgebildete  Sterbebegleiterinnen  und \nSterbebegleiter unseres Erachtens nicht der Fall. Wir sind der Ansicht, \ndass  viele,  die  sich  hier  engagieren,  eine  grossartige  Arbeit  leisten  in \neinem  ganz  schwierigen  Gebiet,  die  Menschen  aus  der  Schweiz,  aber \nauch aus dem Ausland einen wertvollen Dienst erweist. Dies soll unse-\nres Erachtens weitergeführt werden können und darum kommt für uns \nein Verbot in diesem Sinne des Postulates nicht in Frage.  \nNochmals:  Es  ist  klar,  wir  haben  sehr  unterschiedliche  ethisch-\nmoralische Auffassungen in dieser Frage. Das ist zu respektieren. Un-\nsere  Fraktion  hat  sich  diesen  Entscheid  auch  nicht  leicht  gemacht.  Es \ngibt selbstverständlich auch keinen Fraktionszwang. Aber wir sind zur \nAuffassung gelangt, dass der von den Postulanten vorgeschlagene Weg \nnicht zielführend ist, und werden dieses Postulat ablehnen.  \n \n", "p": 22}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Wie  bereits  gesagt  wurde,  geht  es \nhier  nicht  um  die  Regelung  der  Sterbehilfe  generell,  sondern  das  ist \nBundessache und eine Neuregelung ist da in Arbeit.  \nZunächst zum Sterbetourismus aus dem Ausland, da sind die Angaben \neffektiv  übereinstimmend:  Dieser  hat  zugenommen,  die  Tendenz  ist \nsteigend.  Das  können  wir  aus  ethischen Überlegungen nicht unterstüt-\nzen. Zürich soll nicht eine Stadt oder ein Kanton sein, wo möglich ist, \nwas  in  dieser  Beziehung  in  den  Nachbarländern  nicht  geht.  Plakativ \ngesagt:  Zürich  muss  ein  Platz  zum  Leben  sein,  nicht  ein  Platz  zum \nSterben; dies zum Aspekt der Imagepflege.  \nNeben  ethischen  Überlegungen,  die  vielleicht  nicht  von  allen  geteilt \nwerden, gibt es auch die Frage nach den Kosten. Wie bereits dargelegt \nworden  ist,  haben  wir  hier  doch  nennenswerte  Beträge,  die  zu  Lasten \nder öffentlichen Hand gehen, meistens im Zusammenhang mit den Ob-\nduktionen. Somit sollte der Sterbetourismus unterbunden oder mindes-\ntens stark erschwert werden.  \nZum zweiten Anliegen. Es geht um die Ausbildungspflicht der Freitod-\nhelfer.  Das  hängt  teilweise  mit  obigen  Gedanken  zusammen.  Die  Be-\ngleitung  eines  Sterbewilligen  ist,  soweit  überhaupt  legal,  ausseror-\ndentlich  anspruchsvoll.  Es  sollte  dabei  auch  nicht  allein  um  die  Opti-\nmierung des Sterbens gehen, sondern vor allem auch darum, diesen of-\nfensichtlich bedrängten Menschen allenfalls Wege aufzuzeigen, wie sie \nwürdig weiterleben könnten. Und auch da stossen wir auf eine Geldfra-\nge. Es scheint, dass sich gewisse Sterbehilfeorganisationen bei diesem \nGeschäft  unangemessen  bereichern.  Hinweise,  dass  es  auf  diesen  Ge-\nbieten  Handlungsbedarf  gibt,  gibt  es  auch  von  Seiten  der  Zürcher \nStaatsanwaltschaft. Und schliesslich ist der Regierungsrat bereit, dieses \nPostulat entgegen zu nehmen. Dass das Thema hoch aktuell ist, zeigte \nvor kurzem, vor ein paar Wochen, eine Zeitungsnotiz in der «NZZ am \nSonntag».  Darin  wurde  geschildert,  dass  eine  Sterbehilfeorganisation \nden Gang in den Tod mit Video aufzeichnet, um allfällige Probleme mit \nder Justiz aus dem Weg zu schaffen. Das unterstreicht, wie problembe-\nladen  dieser  Bereich  ist.  Wir  greifen  nur  zwei  dieser  Punkte  auf  und \nsind durchaus der Auffassung, dass der Kanton hier regelnd eingreifen \nkann.  \nIch  bitte  Sie  daher,  das  Postulat  zusammen  mit  unserer  Fraktion  zu \nüberweisen.  \n \n", "p": 23}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Ein  Teil  der  SP-Fraktion  wird \ndiesem  Postulat  zustimmen,  weil  wir  eine  klar  geregelte  Beihilfe  zum \nSuizid befürworten. Wie wehren uns hingegen nicht gegen die Beihilfe \nzum Suizid generell, im Gegenteil befürworten wir es, wenn todkranke, \nso  genannt  terminale  Menschen,  die  Möglichkeit  haben,  würdig  zu \nsterben.  Würdig  sterben  tut  man  dort,  wo  man  die  letzten  Wochen, \nMonate, Jahre gelebt hat – zu Hause, im Heim, allenfalls im Spital. Vor \nein  paar  Jahren  gab  es  eine  unschöne  Polemik  über  diese  Thematik, \nweil die Stadt Zürich das Verbot gegen den Besuch der Sterbehilfeor-\nganisationen  in  den  städtischen  Heimen  aufhob,  um  genau  dem  An-\nspruch  auf  Sterben  in Würde und Selbstbestimmung Rechnung zu tra-\ngen.  Die  Stadt  wollte  nicht,  dass  Heimbewohnerinnen  und  -bewohner \nan  einem  anonymen  Ort  von  der  Welt  gehen  müssen.  Möchte  jemand \naus dem Leben scheiden, soll er oder sie das tun dürfen, begleitet von \nden Liebsten in seinem oder ihrem Zuhause. Das ist bei Menschen mit \nWohnsitz in der Schweiz auch üblich und für die beiden Sterbehilfeor-\nganisationen kein Problem. Wenn nun die Beihilfe zum Suizid im Kan-\nton  Zürich  geregelt  werden  soll,  zum  Beispiel  mit  einer  Meldepflicht \nvor den geplanten Suizidbegleitungen, allenfalls durch ein Verbot oder \neine  Einschränkung,  Patientinnen  und  Patienten  aus  dem  Ausland  zu \nbehandeln,  und  vor  allem  mit  klar  definierten  Qualitätsstandards,  zum \nBeispiel  eben  in  der  Ausbildung,  macht  das  durchaus  Sinn.  Es  wider-\nspricht dem Anspruch auf Sterben in Würde, wenn man von irgendwo-\nher  anreisen  muss,  um  hier  in  Zürich  mit  unbekannten  Menschen  an \neinem  unbekannten  Ort  aus  dem  Leben  scheiden  zu  können.  Dieser \nSterbetourismus  nimmt  politischen  Druck  weg,  eine  schwierige  ethi-\nsche Debatte dort zu führen, wo Beihilfe zum Suizid und damit einher-\ngehend  meistens  auch  die  passive  Sterbehilfe  sehr  restriktiv  geregelt \noder  gar  verboten  sind.  Und  das  sei  an  dieser  Stelle  deutlich  gesagt: \nDieses Verweigern der passiven Sterbehilfe – oft aus so genannten me-\ndizinischen  Gründen  –  ist  im  Alltag  der  Begleitung  terminal  Kranker \ndas  weitaus  grösste  Problem.  Im  Kanton  Zürich  haben  wir  mit  dem \nneuen  Patientinnen- und Patientengesetz hier einen grossen Schritt auf \ngesetzgeberischer  Ebene  getan.  Diese  gesellschaftliche  Debatte  über \nSterben  und  Tod  in  Würde  ist  unerlässlich  und  muss  überall  geführt \nwerden.  \nIch bitte Sie aus diesem Grund im Namen eines Teils der SP-Fraktion, \ndiesem Postulat zuzustimmen. \n \n", "p": 24}, {"t": "Stefan Dollenmeier (EDU, Rüti): «Nirgends ist die Sterbehilfe so libe-\nral  geregelt  wie  in  der  Schweiz»,  so  meldete  kürzlich  eine  grosse Ta-\ngeszeitung. Der Sterbetourismus, der sich in den letzten Jahren entwi-\nckelt  hat,  nimmt  immer  bedenklichere  Ausmasse  an  und  schreit  buch-\nstäblich  zum  Himmel.  Da  kommen  Leute  in  die  Schweiz,  um  bei  uns \nSuizid  zu  machen.  Aber  sie  legen  sich  nicht  etwa  vor  den  Zug  oder \nstürzen  sich  von  einem  unserer  Berge  zu  Tode,  nein,  sie  nehmen  die \nDienste  von  Freitodhelfern  in  Anspruch,  die  weder  über  eine  Bewilli-\ngung verfügen noch eine entsprechende Ausbildung haben. Ich bin froh \nüber dieses Postulat, das diesem Sterbetourismus einen Riegel schieben \nwill.  Noch  froher  bin  ich,  dass  die  Regierung  das  Postulat  entgegen \nnimmt  und  hier  also  aktiv  werden  will.  Inzwischen  hat  gemäss  einer \nweiteren  Pressemitteilung  der  Zürcher  Staatsanwalt  Andreas  Brunner \nbekannt  gegeben,  dass  er  den  Sterbehilfeorganisationen  untersagen \nwill, Suizidwillige ohne Schweizer Wohnsitz in den Freitod zu beglei-\nten.  Der  Bund  wird  ebenfalls  aktiv.  Kürzlich  hat  die  Eidgenössische \nEthikkommission  verlauten  lassen,  dass  der  Bund  die  Sterbehilfeorga-\nnisationen unter staatliche Kontrolle stellen und dass er auch den Ster-\nbetourismus  aus  dem  Ausland  regeln  will.  Und  nun  verlangt  die  SP \nNichtüberweisung.  Sie  will  also  weiterhin  den  Sterbetourismus  zulas-\nsen.  Das  ist  falsch  verstandene  Nächstenliebe,  liebe  Genossinnen  und \nGenossen!  Und  nun  stossen  die  FDP  und  die  Grünen  noch  ins  selbe \nHorn. Was wir uns da an Schuld aufladen, müssen wir einmal vor dem \nHerrn  über  Leben  und  Tod  verantworten. Sein Gebot «Du sollst nicht \ntöten» gilt immer noch, auch für die Sterbehilfe. Seien Sie sich dessen \nbewusst, bevor Sie dieses Postulat der christlichen Parteien gedanken-\nlos ablehnen! \n \n", "p": 25}, {"t": "Julia Gerber Rüegg (SP, Wädenswil): Es gibt nichts Privateres als den \neigenen Tod, insbesondere jener Tod, den sich ein Mensch selbst gibt, \nweil  er  sein  Leben  beenden  will,  weil  ihm  jede Lebensqualität abhan-\nden  gekommen  ist.  Unsere  Bundesverfassung  schützt  das  Privatleben \nund die Bestimmung von Artikel 15 Strafgesetzbuch schützt vor Strafe, \nwer Beihilfe zu Suizid leistet, sofern das Motiv  nicht selbstsüchtig ist. \nIch bin froh und dankbar, in einem Land zu leben, in dem ich Freunde \nnicht in Schwierigkeiten bringe, sollte ich sie einmal bitten müssen, mir \nbei  den  Vorbereitungen  zum  Sterben  behilflich  zu  sein.  Nicht  nur  für \nunser Land selber, auch international hat sich die Schweiz verpflichtet, \ndas  Privatleben  zu  achten.  Artikel  8  der  Europäischen  Menschen-\nrechtskonvention  garantiert  dies.  Wir  tun  tut  daran  anzunehmen,  dass \ndas  Recht  auf  Freitod  ein  echtes  Menschenrecht  darstellt.  Die  Gültig-\nkeit der Menschenrechte macht jedoch nicht Halt vor nationalen Gren-\nzen. Die Gültigkeit von Menschenrechten wird weder von Geschlecht, \nRasse,  Sprache  oder  Herkunft  und  schon  gar  nicht  von  Wohnsitz  und \nNationalität eingeschränkt. Menschenrechte sind universal. Es gibt kei-\nnen  rechtlichen  Grund,  Sterbewilligen  aus  dem  Ausland  Hilfe  zu  ver-\nweigern, weil ihr eigener Staat diese menschenrechtswidrig verweigert.  \nAber schauen wir die Geschichte doch von der menschlichen Seite an. \nWas  ist  der  Unterschied  zwischen  einer  Frau,  die  in  Kreuzlingen  an \neinem  Brustkrebs  mit  Metastasen  leidet,  und  einer  Frau,  die  in  Kon-\nstanz die gleiche Krankheit erlebt? Es sind zweihundert Meter und zwi-\nschen  den  beiden  verläuft  die  Grenze.  Ich  frage  Sie:  Genügt  das,  um \neinen Menschen, der uns dringend um Hilfe ersucht, weil sein Staat die \nMenschenrechte verletzt, abzuweisen? In meinen Augen verhalten sich \nMenschen,  die  diese  Abweisung  verlangen,  unethisch.  Und  schon  das \nWort  «Sterbetourismus»,  heute  Morgen  x-fach  genannt  und  selbst  im \nTitel  des  Vorstosses  zu  lesen  und  von  den  Medien  wohl  tausendfach \nund  unreflektiert  verbreitet,  dieses  Wort  «Sterbetourismus»,  hören Sie \ndoch mal, was da drin steckt! Es zeigt, wie respektlos wir mit der Wür-\nde der Menschen umgehen, welche erwägen, aus dem Leben zu schei-\nden.  Für  mich  ist  es  der  Vorstoss  Gerhard  Fischer,  Patrick  Hächler, \nNancy Bolleter, der ethisch und rechtlich fragwürdig ist. Ich darf mich \ndabei  in  guter  Gesellschaft  wähnen,  denn  auch  die  Nationale  Ethik-\nkommission kommt in ihrer These 8 zum Schluss: «Es gibt keinen ethi-\nschen Grund, Suizidwillige aus dem Ausland generell vom assistierten \nSuizid in der Schweiz auszuschliessen.» Deshalb bitte ich Sie aus per-\nsönlicher  Überzeugung:  Lehnen  Sie  das  Postulat  «Verbot  des  Sterbe-\ntourismus und Bewilligungs- und Aufsichtspflicht für Freitodhelfer» mit \ngrosser Deutlichkeit ab!  \nUnd  zum  Schluss  noch  ein  Wort  zur  Bewilligungs-  und  Aufsichts-\npflicht. Ein Regelungsbedarf lässt sich aus den bisherigen Erfahrungen \nnicht ableiten. Heute haben wir viele Unterstellungen gehört. Alle diese \nsind  nicht  belegt  trotz  grossen  Anstrengungen  der  Staatsanwaltschaft. \nAber  quand-même,  man  kann  über  eine  Bewilligungs-  und  Aufsichts-\npflicht  diskutieren.  Das  allerdings  ist  nicht  unsere  Sache,  sondern  Sa-\nche des Bundes. Auch deshalb gibt es keinen Grund, dieses Postulat zu \nunterstützen. Ich danke Ihnen.  \n \n", "p": 26}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Es  ist  unbestritten,  dass  Sterben  in \nWürde und auch die Selbstbestimmung nicht einfach über dieses Postu-\nlat in Frage gestellt werden. Es ist auch klar, dass gesetzliche Regelun-\ngen  in  diesem  heiklen  Bereich  bestehen,  und  diese  sind  einzuhalten; \ndazu  stehen  wir  auch.  Wenn  ich  heute  verschiedene  Votantinnen  und \nVotanten gehört habe, dann unterstellen Sie uns, dass wir grundsätzlich \ndie Sterbehilfe in Frage stellen, dass wir grundsätzlich nicht bereit sind, \ndies  zuzulassen.  Aber  lesen  Sie  das Postulat! Hier geht es um Sterbe-\ntourismus im Suizid. Und Sterbetourismus, auch wenn Julia Gerber es \nnicht  gerne  hört,  ist  dann  gegeben,  wenn  zum  Beispiel  im  Internet \nWerbung für einen Sterbeort und Sterbebegleitung gemacht wird. Es ist \nauch so, Julia Gerber, dass Menschenrechte ein bisschen interpretierbar \nsind, zumindest von Ihrer Seite aus. Für mich sind Menschenrechte ei-\ngentlich  Rechte,  die  in  erster  Linie  für  lebende  Menschen  gemacht \nwurden, und zwar so, dass sie in Würde auf dieser Welt leben dürfen. \nDies nur einleitend.  \nIch  muss  Ihnen  sagen,  dass  wir  bereit  sind,  die  Rahmenbedingungen, \ndie  im  Suizid  gegeben  sind,  zu  akzeptieren.  Das  muss  nicht  heissen, \ndass  die  einzelne  persönliche  Haltung, die ethische Haltung nicht eine \nandere ist. Aber die gesetzliche, rechtstaatliche ist gegeben. Den Tou-\nrismus  aber  möchten  wir  in  diesem  Sinne  geregelt  haben,  auch  wenn \nwir das liberal sehen, dass wir nicht noch Leute in die Schweiz holen, \ndie wir nicht über eine längere Zeit begleiten können, die wir nicht be-\nurteilen  können.  Hier,  sagen  wir,  müssen  wir  nicht  die  Liberalsten  in \nder ganzen Welt sein. Das macht keinen Sinn und ist auch nicht anzu-\nstreben. Wir fordern mehr Seriosität in der Begleitung der Sterbehilfe. \nWir möchten das in den Vordergrund stellen. Wenn Sie den Text lesen, \nist dem auch so. Wir möchten auch darauf hinweisen, dass die Proble-\nmatik  bei  psychisch  Kranken  in  der  Sterbebegleitung  ein  Problem  ist, \ndas man nicht einfach mit Händchenhalten und Dabeisitzen lösen kann; \nda  braucht  es  eine  vertiefte  Ausbildung,  da  braucht  es  auch  vertieftes \nFachwissen. Wenn der Bund – das wurde auch gesagt – eine Regelung \nin Aussicht stellt, dann stimmt das. Aber es ist keine Stossrichtung ab-\nschliessend  erkennbar.  Es  ist  nicht  erkennbar,  wohin  es  geht.  In  dem \nSinne  ist  eine  Sonderregelung  oder  «Lex  Zürich»  durchaus  sinnvoll, \nkann  nachvollzogen  werden,  weil  wir  eben  eine  Vorgabe machen und \nweil  der  Kanton  Zürich  das  Zentrum  dieser  Sterbehilfe  ist.  Wenn  der \nRegierungsrat Ja zur Überweisung dieses Postulates sagt, dann hat er ja \nnicht ausgesagt, dass er zu allem Ja und Amen sagt, was in diesem Pos-\ntulat steht, sondern er ist bereit, einen Bericht und Antrag dazu zu stel-\nlen,  wie  immer  dann  dieser  Antrag  auch  rauskommt.  Ich  denke  mir, \ndass  wir  hier  in  einem  ethisch  derart  heiklen  Bereich  sind,  dass  auch \nIhnen, die jetzt einfach Nein sagen, ein Bericht dazu gut tun würde und \nauch ein Antrag. Sie können dann immer noch entscheiden, ob Sie da-\nfür oder dagegen sind. Danke.  \n \n", "p": 27}, {"t": "Rosmarie  Frehsner-Aebersold  (SVP,  Dietikon)  spricht  zum  zweiten \nMal: Ich bedaure, dass mein Fünf-Minuten-Timing während den Ferien \noffensichtlich  etwas  gelitten  hat.  Ich  bemühe  mich,  den  Rest  meines \nVotums und vor allem die Stellungnahme nun kurz zusammenzufassen. \nDieses Postulat stellt ja nebst dem so genannten Sterbetourismus auch \nnoch  eine  andere  Forderung,  die,  so  meinen  wir,  mit  der  Einheit  der \nMaterie nicht sehr viel zu tun hat. Die Postulanten stellen ja die zusätz-\nliche  Forderung  einer  staatlichen  Kontrolle  und  Supervision  der  Frei-\ntodhelfer. Dies kann unsere Zustimmung nicht finden. In unserem Kan-\nton sterben jeden Tag um die 30 Menschen. Niemand stirbt gern allein, \ndeshalb  gibt  es  auch  verschiedenste  Organisationen  und  Vereine  mit \ngrosser  Kompetenz,  die  Personen  ausbilden,  um  Sterbenskranke  auf \nihrem letzten Weg zu begleiten. Sie versuchen, ich zitiere: «die letzten \nStunden  eines  Menschen  lebenswert  zu  gestalten».  Einen  staatlichen \nEingriff  in  Organisationen,  die  diese  Ausbildung  anbieten  und  durch-\nführen, betrachten wir als völlig unangebracht. Aus allen diesen Grün-\nden,  auch  den  Gründen  aus  meinem  ersten  Votum,  wird  die  SVP  das \nPostulat nicht unterstützen. Ich danke Ihnen. \n \n", "p": 28}, {"t": "Regierungsrat  Markus  Notter:  Zwei,  drei  Bemerkungen  seitens  des \nRegierungsrates, weshalb wir bereit wären, dieses Postulat entgegen zu \nnehmen. Ich schicke voraus, dass Sie vielleicht auch schon festgestellt \nhaben,  dass  der  Regierungsrat  generell  grosszügiger  geworden  ist  in \nder Entgegennahme von Postulaten. Selbst dann, wenn er nicht mit je-\ndem Wort im Postulat einverstanden ist, ist er heute bereit, es entgegen \nzu nehmen und zu prüfen. Die Wirkung des Postulates ist in der Tat ja, \ndass eine politische Frage näher geprüft wird, und dass Sie dann einen \nausführlichen  Bericht  erhalten  und  dann  vielleicht  in  Kenntnis  dieses \nBerichtes  weitere  Schlussfolgerungen  und  allenfalls  weitere  politische \nForderungen formulieren können – mit mehr Sachverstand, als Sie das \ntun könnten, wenn Sie über einen solchen Bericht nicht verfügen wür-\nden.  \nAusgangspunkt  unserer  heutigen  Problematik  –  es  ist  verschiedentlich \ngesagt  worden  –  ist  Artikel  115  des  Strafgesetzbuches.  Den  liberalen \nGrundgedanken  möchte  der  Regierungsrat  nicht  in  Frage  stellen.  Sui-\nzidhilfe  ist  in  der  Schweiz  dann  nicht  verboten,  wenn  sie  nicht  auf \nselbstsüchtigen, das heisst also auf persönlichen Vorteil bedachten Be-\nweggründen  geschieht.  Aber  immerhin,  die  Suizidhilfe  ist  strafbar, \nwenn sie aus selbstsüchtigen Motiven geschieht, und dann nicht, wenn \nsie eben nicht auf selbstsüchtigen Motiven geschieht. An diesem libera-\nlen Grundgedanken möchte der Regierungsrat in jedem Fall festhalten. \nUnd  alles,  was  wir  uns  dazu  überlegt  haben,  ist  eigentlich  im  Geiste \ndieses liberalen Grundgedankens. Aber es gibt einige Probleme im Zu-\nsammenhang  mit  der  Suizidhilfe,  ganz  konkrete  Probleme,  die  vor  al-\nlem bei den Strafverfolgungsbehörden dann auch anfallen. Es ist richtig \nzitiert  worden:  Die  Staatsanwaltschaften  sind  mit  diesen  Fragestellun-\ngen  konfrontiert.  Lassen  Sie  mich  ganz  kurz  noch  einmal  sagen,  wie \ndas eigentlich vorgeht.  \nWir  haben  im  Kanton  Zürich  jährlich  etwa  150  Personen,  die  unter \nMithilfe von Suizidhilfeorganisationen wie Exit oder Dignitas et cetera \nsterben. Etwa 150 Fälle und davon sind 100 Fälle Ausländerinnen und \nAusländer  mit  letztem  Wohnsitz  im  Ausland.  Von  150  Fällen,  die  die \nSterbehilfeorganisationen  im  Kanton  Zürich  begleiten,  sind  100  Fälle \naus dem Ausland. Das geht so vor sich, dass in der Regel der ausländi-\nsche Staatsangehörige am Tag X in die Schweiz einreist, dann ein Ge-\nspräch hat mit einem Vertreter der Suizidhilfeorganisation und mit dem \nArzt, der das Rezept für das tödliche Medikament ausstellt. In der Re-\ngel  ist  dies  ein  Vertrauensarzt  der  Suizidhilfeorganisation.  Der  Gross-\nteil der Leute, die in die Schweiz kommen, um auf diesem Wege Suizid \nzu begehen, hätten noch eine Lebenserwartung von mehreren Monaten, \nJahren,  zum  Teil  sogar  Jahrzehnten.  Es  finden  sich  in  der  Praxis  sehr \nwenige Fälle, in denen es um Krankheitsbilder von Leuten geht, die in \nder Endphase dieser Krankheit sind. Beim assistierten Suizid handelt es \nsich um einen aussergewöhnlichen Todesfall, wie man in der Juristen-\nsprache sagt. Die Polizei ist aufzubieten. Es ist der Polizei Meldung zu \nerstatten  und  darauf  sind  gewisse  Ermittlungen  und  Untersuchungen \ndurchzuführen.  Es  handelt  sich  dabei  nicht  sofort  um  eine  eigentliche \nStrafuntersuchung,  sondern  eigentlich  um  ein  Vorverfahren,  in  dem \nman abklärt, ob es Hinweise darauf gibt, dass eine strafbare Handlung \nbegangen worden ist. Weshalb ist diese Untersuchung notwendig? Das \nleuchtet Ihnen sofort ein, es liegt auf der Hand. Es gibt in diesem Zu-\nsammenhang einen ganz wichtigen Grundsatz: Es ist klar, dass der Sui-\nzidwillige urteilsfähig gewesen sein muss zum Zeitpunkt, als er diesen \nEntscheid fällte, und dass dieser Zustand auch über die ganze Phase bis \nzum  Eintritt  des  Todes  angehalten  haben  muss.  Es  kann  ja  sein,  dass \nman sich vornimmt, sich umzubringen, aber wenn es dann wirklich so \nweit  ist,  kann  man  sich  allenfalls  auch  wieder  eines  andern  besinnen \nkönnen,  wollen.  Da  muss  man  auch  die  Handlungsherrschaft  haben, \ndass wenn man sich eines andern besinnen will, man dann auch effektiv \ndiesen Vorgang abbrechen kann. Das heisst also, es muss die Urteilsfä-\nhigkeit vorliegen und es muss aber auch sichergestellt sein, dass dieser \neigene Wille bis zum Schluss wirklich mit Konsequenz aufrechterhalten \nwerden  kann.  In  diesem  Zusammenhang  gibt  es  zum  Teil  schwierige \nFragen zu beantworten, insbesondere dort, wo neben einer somatischen \nErkrankung  –  was  nicht  selten  vorkommt  –  auch  psychische  Beein-\nträchtigungen  bei  der  Person  vorliegen,  die  sich  zu  einem  Suizid  ent-\nschliesst. Wie ist das zu beurteilen? Hat das Auswirkungen auf die Ur-\nteilsfähigkeit, ja oder nein? Das ist im Einzelfall eine schwierige Frage. \nWir haben andere Situationen, zum Beispiel demente Menschen, Leute, \ndie an Alzheimer erkrankt sind. Von welchem Zeitpunkt an kann man \nnicht  mehr  annehmen,  dass  hier  Urteilsfähigkeit  vorliegt?  Das  ist  im \nEinzelfall  durch  die  Strafversorgungsbehörden  jeweils  abzuklären.  In \nanderen  schwierigen  Situationen,  zum  Beispiel  bei  Doppelsuiziden,  in \ndenen  Ehepaare, Partner oder Geschwister sich beide gleichzeitig um-\nbringen, also Suizid begehen, stellen sich auch Fragen. Ist wirklich der \nfreie  Wille  bei  beiden  vorhanden  gewesen  oder  hat  es  hier  nicht  auch \nbesondere Drucksituationen gegeben, die die Urteilsfähigkeit allenfalls \neingeschränkt haben?  \nDas  sind  für  die  Strafverfolgungsbehörden  ganz  konkrete,  praktische, \nzum  Teil  sehr  belastende  Fragen,  die  in  jedem  Einzelfall  abzuklären \nsind.  Hier  sind  die  Strafverfolgungsbehörden  auf  die  Zusammenarbeit \nmit den Sterbehilfeorganisationen angewiesen. Die Sterbehilfeorganisa-\ntionen haben zu dokumentieren, dass dieser Sterbewille vorhanden war \nund dass er auch konstant vorhanden war. Sie haben zu dokumentieren, \ndass  die  Urteilsfähigkeit  vorgelegen  hat.  Da  muss  ich  Ihnen  sagen,  es \ngibt  keinerlei  gesetzliche  Verpflichtung  zur Kooperation. Es gibt zwei \ngrössere  Sterbehilfeorganisationen,  die  dies  in  unterschiedlicher  Art \nund Weise machen. Es gibt daneben aber auch immer wieder Leute, die \naus  welchen  Gründen  auch  immer,  aus  den  Sterbehilfeorganisationen \nausscheiden  und  wieder  eigene  Vereine  und  Organisationen  gründen, \nwas ihnen völlig unbenommen ist. Das ist eine belastende Situation für \ndie Strafverfolgungsbehörden, die dann zum Teil auch Untersuchungen \nvorzunehmen haben, die sie vielleicht nicht vornehmen müssten, wenn \ndie  Zusammenarbeit  und  die  Kooperation  mit  der  Organisation  besser \nwäre. Es wäre auch einfacher, wenn es gewisse Qualitätsanforderungen \nan  die  Mitarbeiterinnen  und  Mitarbeiter  dieser  Organisationen  gäbe. \nDies  ist  heute  völlig  frei.  Jeder  kann  anbieten  und  machen,  es  gibt \nüberhaupt  keine  Qualifikation  dafür.  Auch  das  ist  eine  belastende  Si-\ntuation.  \nDeshalb  sind  wir  der  Meinung,  dass  eigentlich  ein  gesetzgeberischer \nHandlungsbedarf vorhanden ist. Ich gebe aber all jenen, die das gesagt \nhaben,  Recht:  Es  wäre  besser,  wenn  das  auf  Bundesebene  gesamt-\nschweizerisch  gelöst  würde.  Es  wäre  eine  unbefriedigende  Situation, \nwenn wir das für den Kanton Zürich alleine machen müssten. Aber ich \ndenke,  dass  Sie  heute  allenfalls  mit  Ihrem  Entscheid  bezüglich  dieses \nPostulates dem Bund vis-à-vis auch signalisieren könnten, dass Sie hier \nein  Problem  orten,  und  den  Bund  vielleicht  dazu  bringen,  dass  dieses \nThema  nicht  einfach  in  einer  grossen  Schublade  verschwindet.  Wenn \naber der Bund nichts macht, dann müssen wir uns fragen, ob wir nicht \ngleichwohl  als  Kanton  Zürich  etwas  machen  müssen.  Auch  wenn  der \nBund etwas macht, müssen wir uns überlegen, wie das etwa aussehen \nkönnte. Ich möchte das in zwei, drei Punkten skizzieren.  \nIch  denke,  eine  solche  Regelung  müsste  beinhalten:  die Bewilligungs-\npflicht  und  die  Aufsicht  für  Suizidorganisationen.  Nicht  dass  man  das \nverbietet,  aber  dass  man  es  regelt.  Wenn  Sie  heute  in  die  Gesetzes-\nsammlung  hineinschauen  –  ich  möchte  mich  zwar  vor  unziemlichen \nVergleichen hüten –, aber dann stellen Sie immerhin fest, dass heute im \nKanton Zürich das Wandergewerbe geregelt ist, dass die Märkte gere-\ngelt  sind,  dass  das  Unterhaltungsgewerbe  geregelt  ist.  Wenn  Sie  als \nGeschäftsagent  tätig  werden  wollen,  dann  brauchen  Sie  eine  Bewilli-\ngung. Wenn Sie Liegenschaftenvermittler sind, brauchen Sie auch eine \nBewilligung.  Und  wenn  Sie  zum  Beispiel  Wohn-  und Geschäftsräume \nvermitteln, dann brauchen Sie auch eine Bewilligung. Es gibt ganz viele \nBereiche, in denen Sie eine Bewilligung brauchen und es eine staatliche \nAufsicht  gibt.  In  diesem  sensiblen  Bereich  gibt  es  solches  überhaupt \nnicht.  Ich  muss  Ihnen  sagen,  das  wäre  meines  Erachtens  kein  allzu \nschwer wiegender Eingriff in die Freiheitsrechte – wenn Sie so wollen \n–,  wenn  wir  hier  eine  Aufsicht  für  Suizidhilfeorganisationen  einführen \nwürden, um eine gewisse Sicherung einzubauen, was die Qualität anbe-\nlangt.  \nZweiter  Punkt,  Richtlinien  für  Suizidhelfer  und  Vertrauensärzte.  Hier \nwäre  im  Zusammenhang  mit  Ausbildung  et  cetera  –  es  wurde  bereits \ngesagt – etwas zu fordern. Ich glaube, das wäre dringend notwendig.  \nDrittens wären wahrscheinlich einige Standards zu formulieren. Hier ist \ninsbesondere zu unterscheiden zwischen Suizidhilfe bei gesunden Men-\nschen zum Beispiel – was auch nicht verboten ist, was auch vorkommt: \nvöllig gesunde Menschen – und anderen, die eben krank, zum Teil un-\nheilbar krank sind. Sicherlich wären auch Sonderfälle zu regeln, allen-\nfalls  auch  Fragen  des  Wohnsitzes.  Wobei  ich  hier  selber  auch  nicht \nglaube,  dass  es  sinnvoll  ist,  wirklich  eine  Wohnsitzpflicht  in  der \nSchweiz  vorzusehen.  Wenn  man  das  nicht  macht,  gibt es wahrschein-\nlich einen «Graumarkt». Aber das wäre zu diskutieren im Rahmen einer \nsolchen Regelung.  \nVierter Punkt, Mitwirkungspflicht in der Organisation beziehungsweise \nder Sterbehelfer bei behördlichen Untersuchungen. Es ist ganz wichtig, \ndass  hier  dokumentiert  wird,  und  dass  man  auch  verpflichtet  wird  zu \ndokumentieren,  dass  auch  Standards  formuliert  werden:  Wie  viel  Do-\nkumentation braucht es, braucht es auch zum Schutz der Suizidhilfeor-\nganisationen  selbst?  Eine  sinnvolle  Regelung!  Da  gäbe  es  noch  ein, \nzwei  andere  Standards,  Regelungen,  Sanktionen,  Zuständigkeiten  und \nso weiter.  \nSie  sehen  also,  in  welche  Richtung  wir  denken.  Sie  sehen  auch,  dass \nwir  vom  Menschenbild  her  nicht  eine  völlige  Kehrtwende  anstreben, \nUrs  Lauffer,  sondern  wir  haben  den  liberalen  Grundsatz  von  Artikel \n115  Strafgesetzbuch.  An  dem  wollen  wir  festhalten.  Aber  ich  glaube, \ngerade  wenn  man  daran  festhalten  will,  dann  sollte man dafür sorgen, \ndass  es  nicht  zu  Missbräuchen  kommt.  Dann sollte man dafür sorgen, \ndass hier eine gewisse Aufsicht staatlicher Stellen vorhanden ist, auch \nzur  Entlastung  –  ich  sage  das  –,  auch  zur  Entlastung  der  Strafverfol-\ngungsbehörden,  bei  denen  jetzt  im  Einzelfall  alle  diese  schwierigen \nFragen quasi anhängig gemacht werden und die man nur einzelfallweise \ndann lösen kann. Ich glaube, das Problem ist gesellschaftspolitisch der-\nart relevant, dass es hier einige politische Leitlinien braucht. Die kann \nman  nur  auf  dem  Gesetzesweg  machen.  Wenn  Sie  das  Postulat  über-\nweisen würden, würden wir in diesem Sinne weiterdenken und würden \ninsbesondere den Bund motivieren, in unserem Sinne hier zu legiferie-\nren. Wenn Sie das Postulat nicht überweisen, dann werden wir an unse-\nrer  Meinung  weiterhin  festhalten.  Ich  danke  Ihnen  für  die  Aufmerk-\nsamkeit.  \n \n", "p": 32}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Die  Ausführungen  unseres \nJustizdirektors  Markus  Notter  haben  es  mir  eigentlich  nicht  sehr  er-\nleichtert  zu  verstehen,  warum  der  Regierungsrat  diesen  Vorstoss  zur \nPrüfung übernehmen will. In seinen ersten Worten hat er zum Ausdruck \ngebracht, dass die Regierung eher dazu neige, in Güte gegenüber dem \nParlament  solche  Vorstösse  zu  übernehmen  und  sie  dann  eben  auch \neinfacher – das ist jetzt meine Interpretation – wieder zu erledigen, weil \ndann wieder Zeit verstreicht. In seinem zweiten längeren Teil konnten \nwir  aber  etwas  aus seinen Ausführungen entnehmen, was ich mit dem \nEmpfinden ausführen muss: dass die Regierung dazu neigt, interventio-\nnistisch überall und in jedem Bereich viel zu weit gehend in den Details \nzu  regeln. Und gerade in einer Frage wie dieser, die hier aufgeworfen \nwurde und bei der ich selbstverständlich auch Verständnis dafür habe, \ndass man eine Frage und ein Problem sieht und man das auch verschie-\nden betrachten kann – nichts gegen die Postulanten in diesem Sinne –, \naber gerade in diesen Fragen, wo auch die Ethik derart weit und hoch \nin  der  Gewichtung  stehen  muss,  muss  man  sorgfältig  abwägen,  wie \nweit  wir  vom  Staat  her  Regelungen  dazu  zu  treffen  haben.  Da,  meine \nich, sollte sich der Regierungsrat in Zukunft etwas mehr Zurückhaltung \nauferlegen und nicht in jedem Bereich und in jedem Detail alles regeln \nwollen.  Wir  haben  genug  Beispiele  und  wir  konnten  es  auch  bei  den \npolitischen Rechten wieder erleben, dass wenn man zu viel regelt und \nin  allen  Bereichen  im  Detail  regeln  will,  auf  einmal  gegen  sich  selbst \nregelt und Missverständnisse in Gesetzen schafft und schlussendlich im \nEinzelbereich die Regelung gerade kontraproduktiv zur nächsten Rege-\nlung  steht.  Hier  möchte  ich  Sie  aufrufen:  Sehen  Sie  solche  Probleme \nmit  Bedacht  an!  Mehr  als  Rahmenbedingungen  dürfen  wir  hier  nicht \nsetzen. Die Ethik, das Empfinden des Menschen, hat hier an vorderster \nStelle zu stehen. Wir können das nicht ersetzen durch staatliche gesetz-\nliche Regelungen. \nIch bitte Sie in diesem Sinne, das Postulat nicht zu überweisen.  \n \n", "p": 33}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil)  spricht  zum  zweiten  Mal:  Das  hat \nmich nun natürlich wirklich herausgefordert, lieber Willy Haderer. Sind \ndenn  irgendwelche  materielle  Regelungen  wichtiger  als  Sterbehilfe? \nSind  ethische  Fragen  nicht  gerade  politische,  hoch  politische  Fragen? \nUnd  wäre  nicht  gerade  die  SVP  verpflichtet,  sich  Grundwerte  neu  zu \nüberlegen und dazu zu stehen. Da verstehe ich Sie total nicht!  \n \n", "p": 33}, {"t": "Christoph  Schürch  (SP,  Winterthur)  spricht  zum  zweiten  Mal:  Auch \nich  möchte  auf  Willy  Haderer  replizieren.  Wenn  Sie  einen  Verband-\nwechsel in einem Altersheim oder in einer Spitex-Organisation machen \nmöchten,  brauchen  Sie  dazu  eine  Ausbildung,  und  diese  Ausbildung \nwird  staatlich  überwacht.  Wenn  Sie  Insulin  spritzen  oder  Blutdruck-\nmessungen  machen,  so  brauchen  Sie  dafür  eine  Ausbildung,  und  die \nAusbildung  wird  staatlich  überwacht.  Wenn  Sie  jemanden  in  seinem \nSuizid  begleiten,  dann  braucht  es  offensichtlich  gar  nichts  nach  Ihrer \nMeinung, und da muss ich ehrlich sagen, da sind die Relationen schon \netwas krass, wenn Sie denn schon von Ethik reden. Wenn wir, der eine \nTeil  der  SP-Fraktion,  dieses  Postulat  unterstützen,  geht  es  uns  genau \ndarum,  was  Regierungsrat  Markus  Notter  schon  erwähnt  hat:  dass  es \ngeregelt  werden  soll,  nicht  unterbunden  werden  soll,  sondern  geregelt \nwerden soll, wie viele andere Bereiche in unserem Leben auch geregelt \nsind. Und es geht nicht um staatliche Intervention, sondern es geht um \nQualitätssicherung. Und da, denke ich – oder dachte ich –, sind wir uns \nalle  einig,  dass  nicht  nur  im  Schulbereich,  im  Gesundheitsbereich,  im \nVerkehrsbereich,  sondern  überall  eben  diese  Qualitätssicherung  heute \nvonnöten ist.  \n \n", "p": 34}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Lie-\nber  Christoph Schürch, es braucht gar nicht so eine grosse Aufgeregt-\nheit.  Wir  haben  heute  Regelungen.  Ich  habe  mich  auch  nicht  dagegen \nverschlossen,  wenn  Rahmenbedingungen  auf  Bundesebene  gesetzt \nwerden müssen, dass diese genau angeschaut werden müssen. Aber es \ngeht  darum,  nicht  zu  bevormunden  im  persönlichen  Bereich.  Dafür \nstand ich in der Vergangenheit und stehe ich in Zukunft immer ein und \nich möchte Sie bitten, das auch hochzuhalten.  \n \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 41}, {"t": "Samuel  Ramseyer  (SVP,  Niederglatt):  Die  Parlamente,  nicht  nur  der \nzürcherische Kantonsrat, haben erkannt, dass sie als Folge der Neuge-\nstaltung  des  Finanzausgleichs  einmal  mehr  an  Einfluss  verlieren  wer-\nden. Mit der Neuorganisation der Aufgabenerfüllung, welche Verbund-\naufgaben – Kanton und Bund arbeiten zusammen – sowie neue gemein-\nsame  Kantonsaufgaben  definiert,  entsteht  der  Zwang,  sich  kantons-\nübergreifend zu organisieren. Regionales Denken an Stelle des «Kantö-\nnligeist» soll Einzug halten. Eine der Folgen dieser Zwangszusammen-\narbeit  wird  sein,  dass  die  Gestaltungsmöglichkeiten  der  Parlamente \nweiter  marginalisiert  werden.  Vertragsverhandlungen  sind  bekanntlich \ndem  Regierungsrat  vorbehalten.  Im  Zusammenhang  mit  der  NFA  ist \ndenn auch nicht vorgesehen, dass wir bei der Gestaltung der Regionen-\nverträge  mitwirken können. Das Parlament wird lediglich über Vorha-\nben der interkantonalen und internationalen Zusammenarbeit orientiert. \nBestenfalls können wir nach Abschluss der Verhandlung zum Ergebnis \nStellung beziehen, annehmen oder ablehnen. Was uns als Stärkung des \nföderalen  Systems  verkauft  und  angepriesen  wird,  entpuppt  sich  bei \nnäherem  Zusehen  als  Mogelpackung,  es  sei  denn,  man  bezeichnet  die \nVerlagerung  der  Gestaltungs-  und  Entscheidungskompetenz  weg  von \nden einzelnen Kantonsparlamenten hin zu zentral geleiteten eidgenössi-\nschen  Direktorenkonferenzen  als  föderalen  Wurf.  Die  Neugestaltung \ndes  Finanzausgleichs  entfaltet  nämlich  die  gleiche  Wirkung  wie  alle \nVerträge  und  Gesetze,  die  grenzüberschreitend  Wirkung  erzielen  sol-\nlen. Der Einfluss der Parlamente schwindet in gleichem Masse wie der \nEinfluss  der  Regierungen  zunimmt.  Das  Ringen  um  diesen  Einfluss, \nwelches auch wir im Rahmen der Budgetdebatte erleben mussten – ich \nerinnere  Sie  an  die  Übung  «Handarbeit»  im  Rahmen  des  Sanierungs-\nprogramms  04  –  wird  sich künftig verstärken. Die Ohnmacht der Par-\nlamente  wird  zunehmen.  Etwas  neu  wird  sein:  Neben  Globalbudgets \nwerden wir künftig auch vermehrt Geld zur Bewältigung interkantona-\nler Aufgaben sprechen müssen, ohne tatsächlich auf die Erfüllung die-\nser Aufgaben Einfluss nehmen zu können; dieses Recht wird dem Re-\ngierungsrat vorbehalten bleiben. Es stellt sich damit die Frage, welche \nAufgaben dem Parlament verbleiben. \nNun, wir werden weiter unsere Postulate formulieren, die nach gebüh-\nrender  Bearbeitungszeit  zur  Abschreibung  empfohlen  werden.  Wir \nwerden Anfragen starten, deren Antworten nicht einmal mehr uns inte-\nressieren. Wir werden zu kantonalen Vereinbarungen Ja oder Nein sa-\ngen,  ohne  auf  deren  Ausgestaltung  Einfluss  zu  nehmen.  «Die  Hunde \nbellen,  die  Karawane  zieht  weiter»,  ist  das  geflügelte  Wort,  welches \nmir  im  Kopf  herumschwirrt,  wenn  es  darum  geht,  das  Verhältnis  Par-\nlament  und  Regierung  zu  beschreiben.  Sie  können  sich  selber  überle-\ngen,  welchen  Part  wir  dabei  übernehmen.  Nachdem  nun  weitere  Vor-\nstösse zum Thema NFA hängig sind, werden wir hoffentlich bald konk-\nret darüber Klarheit haben, welche Rolle die Regierung uns zugedacht \nhat. Auf Grund der Antworten wird sich der Kantonsrat, die gesetzge-\nbende  Gewalt  dieses  Kantons,  das  weitere  Vorgehen  überlegen  müs-\nsen. Dazu rege ich die Berufung einer nicht ständigen Kommission an. \nDiese soll sich der Aufgabe widmen, dem Parlament die Kompetenzen \nzurück zu erobern, um dessen Mitwirkung auf eine verbesserte Grund-\nlage zu stellen. Es wird Zeit, dass wir uns um unseren Einfluss, um un-\nser  Mitgestaltungsrecht,  welches  eigentlich  eine  Pflicht  ist,  kümmern. \nWir haben wenig Zeit, da die Karten bereits auf den 1. Januar 2008 neu \ngemischt werden. Ich danke Ihnen für die Aufmerksamkeit.  \n \n", "p": 42}, {"t": "Yves de Mestral (SP, Zürich): Ich teile grundsätzlich die Ausführungen \nmeines  Vorredners.  Ich  bin ebenfalls der Meinung, dass die gestellten \nFragen  in  der  regierungsrätlichen  Antwort  zur  Interpellation  nicht  zu-\nreichend beantwortet wurden. In der Antwort wird kurz die NFA vor-\ngestellt.  Es  werden  die  Grundsätze  aus  der  Staatsvertragslehre  zitiert. \nDas ist immer wieder schön zu hören, aber bringt im engeren Sinne die \nProblemlösung  nicht  weiter.  Es  sind  effektiv  zwei  Problemfelder  aus-\nzumachen.  \nErstens: Mein Vorredner hat es erwähnt, Volk und Parlamente werden \nzunehmend  ausgehebelt.  Bei  der  Ausgestaltung  von  interkantonalen \nVerträgen kann die Legislative, kann das Volk nichts anderes mehr sa-\ngen als Ja oder Nein. Völkerrechtlich wird hier von einer Ratifikations-\nlage gesprochen; wir können keinen Einfluss mehr nehmen.  \nDas zweite Problem hat ebenfalls der Vorredner angesprochen; meines \nErachtens  ist  es  noch  viel  gravierender  als  das  erste.  Es  geht  um  das \nDemokratiedefizit, welches durch das Finanz- und Lastenausgleichsge-\nsetz  –  Finanz-  und  Lastenausgleichsgesetz  auf  Bundesebene  –  noch \nerheblich  verschlimmert  wird.  Dort,  im  Finanz-  und  Lastenausgleichs-\ngesetz, sowie in der Bundesverfassung Artikel 48 sowie Artikel 48a, in \ndiesen Gesetzen, Grundlagen wird die Zwangsverpflichtung der Kanto-\nne festgehalten. Wie sieht die Zwangsverpflichtung aus? Artikel 15 Ab-\nsatz  1  Finanz-  und  Lastenausgleichsgesetz  sieht  vor,  dass  mindestens \ndie  Hälfte  der  an  einem  interkantonalen  Vertrag  beteiligten  respektive \nan einem definitiv ausgehandelten Vertragsentwurf beteiligten Kantone \nbei der Bundesversammlung eine Zwangsverpflichtung eines oder meh-\nrerer  Kantone  beantragen  kann.  Die  Bundesversammlung  wird  dann \nmittels eines einfachen Bundesbeschlusses dieser Zwangsverpflichtung \nnachgeben  oder  diese  ablehnen.  Es  kommt  dazu:  Artikel  15  Absatz  6 \nFinanz- und Lastenausgleichsgesetz sieht vor, dass frühestens fünf Jah-\nre nach der entsprechenden Verpflichtung ein Aufhebungsantrag in der \nBeteiligungspflicht  gestellt  werden  kann.  Das  heisst,  fünf  Jahre  ge-\nschieht  gar  nichts,  auch  wenn  wir  nach  zwei  Jahren  gemerkt  haben, \ndass  wir  völlig  auf  dem  Holzweg  sind,  dass  der  Kanton  Zürich  zum \nBeispiel  nicht  nur  «Zweiter»,  sondern  «Dritter»  macht  und  einfach \nnichts anderes macht als zahlen, aber keine Leistungen erhält. Dies al-\nles führt dazu, dass das Finanz- und Lastenausgleichsgesetz respektive \ndie Beteiligungspflicht als rechtstaatliche Ungeheuerlichkeit qualifiziert \nwird.  Sie  werden  jetzt  sagen,  «natürlich,  Kantonsrat  Yves  de  Mestral \nverkündet hier einmal mehr mit aufgeregter Stimme unheilvolle, apoka-\nlyptische  Schreckensszenarien».  Diese  Wortwahl  «rechtstaatliche  Un-\ngeheuerlichkeit»  stammt  von  niemand  anders  als  Alt-Ständerat  René \nRhinow.  Professor  Rhinow  hat  das  schon  im  Vorfeld  der  NFA-\nAbstimmung  entsprechend  zum  Ausdruck  gebracht,  nur  gehört  wurde \ner leider überhaupt nicht. \nZum Demokratiedefizit: Ich höre natürlich schon die Worte von Justiz-\ndirektor Markus Notter in meinen Ohren dröhnen. Er wird sagen, nach \nder neuen Kantonsverfassung Artikel 69 Absatz 1 stehe der Regierung \nnatürlich  die  Kompetenz  zu,  interkantonale  Verträge  abzuschliessen. \nAber damit ist natürlich das Problem noch lange nicht gelöst. Wir har-\nren der Dinge, die da kommen, wir harren der Beantwortung des Postu-\nlates.  Begründet  wird  ein  Zentralisierungsschub,  wenn  auf  kantonaler \nEbene keine Lösungen getroffen werden. Aber ich frage ihn ganz expli-\nzit:  Wenn  wir  hier  unterscheiden,  wenn  wir  hier  wählen  können  zwi-\nschen einer intransparenten Lösung auf kantonaler Ebene von subalter-\nnen  Vertretern,  von  klandestinen  Chefbeamten  in  einer  geheimnisum-\nwitterten  Kabinettsentscheidung  oder  auf  Bundesebene  mit  gewohnter \nTransparenz,  dann  muss  ich  sagen,  wähle  ich  von  mir  aus  die  so  ge-\nnannte  zentralistische Lösung auf Bundesebene. In diesem Sinne kann \nich die Befürchtungen meines Vorredners sehr unterstützen.  \n \n", "p": 44}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich bin jetzt eigentlich schon ein wenig \nerstaunt,  wie  man  hier  argumentiert  bezüglich  der  Auswirkungen  des \nneuen  Finanzausgleichs.  Die  Interpellation,  die  da  eingereicht  wurde, \ngeht ja vor allem davon aus, dass man befürchtet, dass wir die Rechte \nunserer Demokratie mit diesem neuen Finanzausgleich einbüssen wür-\nden.  Ich  höre  eigentlich  immer  das  Gegenteil,  wenn  ich  hier  über  den \nStaatsapparat Bemerkungen höre. Da geht man immer davon aus, dass \nwir viel zu viele Ebenen haben, die dann immer auch noch ihr Referen-\ndum  ergreifen  können,  und  dass  wir  aus  diesem  Grund  uns  in  diesem \nLand  nicht  mehr  bewegen.  Ich  habe  diese  Befürchtung  bezüglich  der \nAuswirkungen des neuen Finanzausgleichs nicht, denn in unserem Kan-\nton  und  in  unserem  Land  sind  die  Kompetenzen  von  allen  in  unserer \ndirekten Demokratie genau geregelt. Die Kompetenz der Regierung ist \ngeregelt,  die  des  Kantonsrates  ist  geregelt  und  die  Kompetenzen  des \nBundes  sind  auch  geregelt.  Jetzt  haben  wir  natürlich  ein  Problem. \nWenn wir Leute in die Regierung wählen, geschieht dies ja in unserer \ndirekten Demokratie  auch nach den Regeln in dieser Demokratie. Das \nProblem  bei  Personenwahlen  ist  –  und  dieses  Problem  haben  diejeni-\ngen,  die  uns  hier  in  den  Kantonsrat  gewählt haben, eben auch  –, dass \nsie  in  Kauf  nehmen  müssen,  dass    einmal  nicht  so  entschieden  wird, \nwie sie das gedacht haben, als sie uns gewählt haben. Das ist aber eine \nnatürliche  Auswirkung  der  direkten  Demokratie  und  da  können  wir \nnicht wieder alles zurückfahren und dann glauben, wir müssten hier das \nletzte Wort haben.  \nIch  habe  also  diese  Befürchtungen  bezüglich der Auswirkungen nicht. \nWenn wir das denn befürchten, lieber Kollege Samuel Ramseyer, dann \nkönnen wir unsere Macht ja wieder ins Spiel bringen. Sollten dann die-\nse  Auswirkungen  wirklich Gesetzesänderungen zur Folge haben, dann \nkönnen  wir  über  diese  Gesetzesänderungen  hier  drin  debattieren  und \ndann gibt es wieder das fakultative und das obligatorische Referendum, \nje  nachdem, welche Gesetzesänderungen dies dann sind, ob sie in der \nVerfassung oder eben im kantonalen Gesetz sind. Also da können wir \nimmer mitmachen. Ich gebe Ihnen eigentlich nur in einem Punkt Recht, \nim  Punkt  der  finanziellen  Auswirkungen.  Dort  wird  ja  immer  wieder \nvon  Annahmen  ausgegangen.  Wenn  man  dann  etwas  optimieren  und \nzusammenlegen  will,  wird  oft  von  Annahmen  ausgegangen,  die  dann \nnicht zutreffen. Die finanziellen Auswirkungen sind dann eventuell hö-\nher oder grösser, als wir dies einmal angenommen haben.  \nAber ich glaube, unsere Pflicht ist es vor allem, bei konkreten Verträ-\ngen  und  Zusammenarbeitsabmachungen  hinzuschauen,  ob  die  Leute, \ndie  über  diese  Verträge  entscheiden,  die  diese  ausarbeiten  und  abma-\nchen,  im  Bereich  ihrer  Kompetenzen  gehandelt  haben.  Wenn  sie  das \ngemacht  haben,  dann  ist  das  in  unserer  direkten  Demokratie  in  Ord-\nnung, weil diese Personen – davon gehe ich aus – gewählt worden sind. \nAlso  müssen  wir  hinschauen,  abwarten,  was  diese  konkreten  Auswir-\nkungen für uns bedeuten, und dann nach den Kompetenzen fragen. Und \nwenn diese nicht eingehalten werden, dann bin ich auch der Meinung, \ndass man nicht mit dem Neuen Finanzausgleich  eine so genannte neue \nRechtsebene  einführen  kann.  Aber  vorerst  habe  ich  keine  Bedenken. \nIch glaube, wir müssen jetzt einmal hinsehen, was dann diese genialen \nRegelungen des Neuen Finanzausgleichs sein sollen, wie die dann op-\ntimiert  werden.  Dann  können  wir  nach  unseren  Recherchen  handeln. \nVorerst machen wir eigentlich nichts als unnötige Unruhe. Deshalb bin \nich  von  der  Antwort  der  Regierung  befriedigt  und  werde  selbstver-\nständlich,  wenn  sie  ausserhalb  ihrer Kompetenzen handelt, wieder ge-\nnau hier stehen und das hier auch erklären. Es ist in unserem Land dann \nnie zu spät. Besten Dank.  \n \n", "p": 46}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Der  1.  August ist zwar vorbei, \naber gestatten Sie dennoch einen diesbezüglichen Vergleich: Der Vor-\nstoss, dünkt mich, sei fast etwas wie ein  Frühzünder, aber das Thema, \ndas hier angesprochen worden ist, wird sicher zum Dauerbrenner wer-\nden. Ich teile die Meinung von Ruedi Hatt nicht ganz, dass dann alles \nirgendwie schon gut herauskommt und in Butter ist. Ich bin da eher auf \nder  Linie  von  Yves  de  Mestral,  der  zwar  nicht  gerade  den  Untergang \ndes Parlaments an die Wand gemalt hat, aber ganz klar einen Kompe-\ntenzverlust  der  Parlamente  aufzeigt.  In  diesem  Punkt  dünkt  mich  die \nregierungsrätliche  Antwort  tatsächlich  etwas  zu  optimistisch  oder  zu \nschönfärberisch  –  jetzt  klar  aus  Sicht  des  Parlaments,  vielleicht  nicht \naus  Sicht  der  Regierung.  Wir  haben  in  der  Kommission  für  Staat  und \nGemeinden ja verschiedene interessante Artikel zur Kenntnis erhalten, \nzum Beispiel von Ursula Abderhalden, über die Beteiligung kantonaler \nParlamente  am  Abschluss  interkantonaler  Vereinbarungen.  Da  sind \nsehr  interessante  Gedanken  drin,  auch  die Idee der Bildung von inter-\nkantonalen  parlamentarischen  Kommissionen.  Das  dürfte  zwar  etwas \nkompliziert sein, wäre aber vielleicht letztendlich transparenter, zumin-\ndest  wiederum  aus  Sicht  des  Parlaments,  als  das  Verfahren,  wo  die \nganzen  Verhandlungen  rein  regierungsintern  ablaufen.  Schade,  dass \nseitens  des  Regierungsrates  – dieser Artikel ist immerhin schon etwas \nälter, aus dem Jahr 1999 – nicht auch auf diese Fragen genauer einge-\ntreten  worden  ist.  Da  hätte  man  ein  paar  zusätzliche  Hinweise  gerne \ngelesen, ob die Regierung auch im Sinn hätte, in diese Richtung zu ge-\nhen.  Prinzipiell  ist  aber  natürlich  das  Parlament  immer  auch  mitschul-\ndig, wenn es sich Aufgaben wegnehmen lässt. Es gibt ja zum Beispiel \nauch  Kantonsreferenden,  Instrumente,  mit  denen  wir  im  Kantonsrat \ndurchaus  auch  etwas  zu  diesen  Themen  sagen  und  Einfluss  nehmen \nkönnen.  \nInsgesamt  ist  aber  eine  Diskrepanz  festzustellen  zwischen  den  Fragen \nvon Samuel Ramseyer, die sich eigentlich recht praktisch an der Praxis \norientieren möchten. Da die Praxis zum Teil noch gar nicht stattgefun-\nden  hat,  hatte  die  Regierung  gar  keine  andere  Möglichkeit,  als  relativ \ntheoretisch  zu  antworten.  Die  Theorie  ist zwar schön und von Zeit zu \nZeit  interessant  wieder  einmal  zu  lesen,  sicher  eine  Antwort,  die  ich \naufbewahren werde, aber die praktischen Fragen von Samuel Ramseyer \nsind  eigentlich  nicht  beantwortet  worden.  Die  Interpellation  wäre \ndurchaus geeignet, in etwa ein bis zwei Jahren fast gleich wieder einge-\nreicht zu werden, um im Sinn von einem – neudeutsch – Monitoring, im \nSinn von einem wirklich guten Beobachten, wie die Entwicklung läuft, \ndiese Fragen nochmals zu diskutieren. Die wirtschaftliche Entwicklung \nnicht  nur  in  der  Schweiz,  sondern  in  Europa,  die  Entwicklung  mit  In-\nternetnutzung läuft aber in die Richtung, dass jede lokale Autorität, sei \nes jetzt Regierung oder Parlament, zwangsläufig an Einfluss, an Macht \nverliert. Das ist die wirtschaftliche Entwicklung, die wahrscheinlich die \nmeisten hier drin so wollten. Also da dürfen wir uns keinen Illusionen \nhingeben.  Entscheide  werden  heute  viel  häufiger  nicht  nur  national, \nsondern  europäisch  und  global  gefällt.  Sie  werden  in  internationalen \nKonzernen  gefällt.  Und  wenn  wir  wirklich  Einfluss  nehmen  wollen, \ndann müssen wir eben vermehrt supranationalen Organisationen beitre-\nten; da bin ich als Demokrat fest davon überzeugt. Immer nur bilateral \nverhandeln, bringt uns letztlich in dieselbe Sackgasse wie wir vielleicht \njetzt ein Stück weit auf der kantonalen Ebene hineingeraten. Wir müs-\nsen doch überall dort nicht nur mit dem Gewicht von der Bevölkerung \nher,  sondern  auch  mit  dem  wirtschaftlichen  Gewicht  Einfluss  zu  neh-\nmen  versuchen,  wo  wirklich  Entscheide  gefällt  werden.  Das  ist  eben \nnicht nur in Bern, sondern das ist auch in Brüssel und in New York und \nnoch an ein paar anderen Orten. Insofern bin ich tatsächlich nicht opti-\nmistisch,  was  die  Einflussmöglichkeiten dieses lokalen Parlaments an-\ngeht.  Es  wird  nur  mit  stärkerer  Zusammenarbeit  auf  interkantonaler \nEbene gehen. Es braucht mehr Transparenz. Ich bin gespannt, wie Re-\ngierungsrat  Markus  Notter  dann  die  Transparenz  zum  Beispiel  auch \ngegenüber der Kommission für Staat und Gemeinden leben wird, wel-\nche als Ansprechpartnerin bereits vorgesehen ist. (Die Redezeit ist ab-\ngelaufen.) \n \n", "p": 47}, {"t": "Markus Brandenberger (SP, Uetikon a.S.): Ich habe ein gewisses Ver-\nständnis  für  die  demokratiepolitischen  Bedenken,  die  Kollege  Samuel \nRamseyer und Mitunterzeichnende mit der Interpellation anmelden. Ich \nbekenne mich auch nach der Abstimmung offen als NFA-Skeptiker, vor \nallem, was die Auswirkungen auf die Leistungen der Invalidenversiche-\nrung und auf die Ergänzungsleistungen betrifft. Wenige haben gemerkt \noder  bemerken  wollen,  dass  die  NFA  nicht  nur  grosse Unsicherheiten \nund  bürokratischen  Mehraufwand  für  Institutionen  und  Verwaltung \nbringen  wird,  sondern  dass  klammheimlich  die  öffentlichen  Beiträge \nbei der IV um einen Viertel reduziert werden sollen.  \nAber zurück zum Thema, zur Demokratie. Zuhanden der weiteren Dis-\nkussion  um  die  NFA  möchte  ich  anmerken,  dass es neben der Gefahr \neines  Demokratiedefizits  auch  die  Gefahr  einer  Überdemokratisierung \ngibt.  Der  interkantonalen  Zusammenarbeit  wurde  im  Rahmen  der  Ar-\ngumentation  zu  Gunsten  der  NFA  ein  hoher  Stellenwert  beigemessen. \nEngelchören gleich wurde über diese Vorteile jubiliert, gerade auch im \nZusammenhang mit den Leistungen der Invalidenversicherung, die neu \nan die Kantone übertragen werden. Jetzt, wo es um die Wurst geht, ist \nder  Jubel  verklungen  und  es  macht  sich  eher  penibles  Feilschen  breit. \nWer  sich  einigermassen  in  der  interkantonalen  Arbeit  auskennt,  der \nweiss,  dass  hier  oft  steiniger  Boden  beackert  wird,  vor  allem  dann, \nwenn  man  geben  soll  und  nicht  ebenso  viel  nehmen  darf.  Geben  soll \nzwar selig machen, aber realpolitisch ist Nehmen trotzdem weit lustvol-\nler. Wer existenziell auf das Ergebnis dieser Zusammenarbeit angewie-\nsen  ist,  der  oder  dem  kommen  natürlich  gewisse  Bedenken  bei  der \nVorstellung, dass für die Umsetzung eines an sich operativen Geschäf-\ntes, das bis anhin aus einer Hand kam, nämlich vom Bundesamt für So-\nzialversicherungen,  dass  bei  einem  solchen  Geschäft  je  nach  Aufgabe \nzwei, zehn oder 26 Kantone bis hin zur Volksbefragung involviert sein \nwerden können.  \nDie SP hat nicht erst heute entdeckt, dass die NFA kompliziert ist. Wir \nhaben  bereits  im  November  2001  dazu  eine  Interpellation  eingereicht, \nzu einer Zeit also, da viele noch nicht einmal wussten, was die Abkür-\nzung bedeutet oder vielleicht auch meinten, es wäre ein neues Flugan-\ngebot der alten Swissair. Wir haben die NFA immer kritisch begleitet. \nDie  einen  sahen  eher  die  Chancen  und  dahinter  Risiken,  die  anderen \nsahen  eher  die  Risiken  und  dahinter  ein  paar  Chancen.  Wir  haben  sie \nimmer  ernsthaft  begleitet  und  haben  uns  mit  den  Bedenken  auseinan-\ndergesetzt. Ich bin mir der Ambivalenz zwischen Demokratie, Effizienz \nund  finanzieller  Sicherheit  durchaus  bewusst,  bitte  Sie  aber  trotzdem, \ndie  Sorge, die ich Ihnen angeführt habe, bei den künftigen Aktivitäten \nim  Zusammenhang  mit  der  NFA,  mit  der  komplizierten  NFA  zu  be-\nrücksichtigen.  \n \nDas Geschäft ist erledigt. \n", "p": 49}, {"t": "", "p": 50}, {"t": "Hans  Jörg  Fischer  (SD,  Egg):  Am  30.  November  2003  stimmten  wir \nüber  neun  kantonale  Vorlagen  ab.  Auch  können  an  einem  Abstim-\nmungssonntag  noch  eidgenössische  und  Gemeindevorlagen  dazukom-\nmen und eventuell auch noch Wahlgänge von Behörden. Dann sind die \nStimmbürgerinnen  und  Stimmbürger  klar  überfordert,  besonders  ältere \nLeute. Darum schlagen wir dem Regierungsrat vor, pro Abstimmungs-\nsonntag maximal fünf kantonale Vorlagen zur Abstimmung zu bringen. \nBesten Dank für Ihre Unterstützung.  \n \n", "p": 51}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  Allzu  viel  ist  ungesund.  Wenn  das \nschon für uns als Einzelpersonen gilt, wie viel mehr gilt das für unsere \nStimmbürger!  Wenn  wir  ihnen  wie  am  30.  November  2003  zu  viele \nFragen  vorlegen,  ist  es  für  sie  ungesund.  Wie  soll  sich  der  Durch-\nschnittsbürger  seriös  über  neun  Vorlagen  informieren?  Das  ist  doch \neine Zumutung! Er wird resignieren und nicht abstimmen gehen. Oder, \nwas  noch  schlimmer  ist,  er  übernimmt  unbesehen  irgendwelche  Ab-\nstimmungsparolen. Ist es das, was wir wollen? Sicher nicht. Legen wir \nihm  doch  nur  so  viel  vor,  wie  er  erträgt,  und  verderben  wir ihm nicht \nden Magen mit zu viel zu schwerer Kost. Er wird es uns danken, indem \ner  immer  wieder  gern  ein  drei-  bis  fünfgängiges  Menu  zu  sich  nimmt \nund  noch  lange  an  den  Abstimmungen  teilnimmt.  Ich  danke  Ihnen  für \ndie Unterstützung für ein leichteres Abstimmungsmenu.  \n \n", "p": 51}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Die Regierung hat die Gründe, wa-\nrum  sie  sich  bei  der Ansetzung der Abstimmungstermine keine Limite \nsetzen  will,  für mich überzeugend dargelegt. Dem ist eigentlich wenig \nbeizufügen. Diskutieren liesse sich allenfalls über den Satz in der Ant-\nwort, «Eine allgemeine Überforderung der Stimmberechtigten ist dabei \nnicht  erkennbar.»  Mich  wundert,  woher  die  Regierung  diese  Einsicht \nhat. Ich denke, dass es diese Überforderung eigentlich sehr wohl gibt – \nwahrscheinlich  beim  Grossteil  der  Stimmbürgerinnen  und  Stimmbür-\ngern. Aber sie lässt sich doch nicht durch eine zahlenmässige Redukti-\non der kantonalen Vorlagen verbessern. Es ist ja etwas völlig anderes, \nmeine  ich,  ob  ich  zu  einem  Volksschulgesetz,  zu  einer  neuen  Verfas-\nsung oder beispielsweise zu einer Erhöhung der Kinderzulagen Ja oder \nNein sagen muss. Ich glaube, die Überforderung liegt eben nicht in der \nQuantität  der  Vorlagen,  sondern  in  deren  Komplexität.  Und  die  lässt \nsich  nun  in  Gottes  Namen  nicht  ändern,  denn  die  Komplexität  ist  der \nSpiegel einer Zivilisation, die uns auch auf andern Gebieten zunehmend \nüberfordert. Wenn wir ehrlich sind, gilt das gelegentlich auch für kan-\ntonale  Parlamentarier.  Ich  empfehle  Ihnen, das Postulat nicht zu über-\nweisen.  \n \n", "p": 52}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Ich  kann  mich  Ueli  Annen  an-\nschliessen im Namen der Grünen Fraktion. Wir wollen dieses Postulat \nnicht  überweisen.  Ich  glaube,  «Fünf»  wäre  eine  relativ  willkürliche \nZahl. Und auch die «Neun» ist relativ willkürlich. Immerhin waren von \ndiesen  neun  Vorlagen  drei  Vorlagen  sehr  nahe  beieinander.  Es  waren \ndrei  Kirchenvorlagen.  Man  könnte  also  auch  sagen,  wir  hätten  über \nsieben  Gegenstände  insgesamt  abgestimmt.  Dann  könnte  man  darüber \nrätseln,  ob  jetzt  wirklich  fünf  oder  sieben  die  richtige  Limite  sei.  Die \nVolksrechte  –  das  wäre  eigentlich  das,  was  geschehen  würde  –,  zum \nBeispiel  ein  effizientes  und  einigermassen  aktuelles  abschliessendes \nBehandeln  von Volksinitiativen, würden unter Umständen durch einen \nsolchen Vorstoss, wenn er umgesetzt wird, eingeschränkt, hinausgezö-\ngert. Wir haben ein klassisches Dilemma zwischen der Aktualität unse-\nrer  politischen  Tätigkeiten,  inklusive  Volksabstimmungen,  und  eben \nder Qualität der Volksentscheide. Aber, das wissen Sie auch alle, über \nQualität von Volksentscheiden zu sprechen, ist sehr, sehr heikel; auch \ndarüber  zu  sprechen,  ob  das  Volk  dann  überfordert  sei  und  weshalb. \nDa müsste man, wenn schon, sehr genaue, detaillierte Untersuchungen \nmachen und nicht einfach im spekulativen Bereich sagen, ja, bei dieser \nSituation sei das Volk nun überfordert gewesen. Die Gründe für diese \nneun  kantonalen  Vorlagen  waren  ja  relativ  plausibel.  Es  waren  kurz \nzuvor  die  eidgenössischen  Parlamentswahlen  und  es  ist  üblich,  dass \nman diese nicht auch noch mit Sachvorlagen auf der kantonalen Ebene \nbelastet.  Das  ist  ein  hoffentlich  einigermassen  einmaliges  Ereignis mit \nneun Vorlagen, man sollte dieses Ereignis nicht jetzt schon zum Anlass \nnehmen, um zu sagen, es brauche eine obere quantitative Limite. Viel-\nleicht  kann  die  Regierung in Zukunft besser darauf schauen, dass the-\nmatische Bündel gemacht werden. Aber wie gesagt, auch hier wäre es \neine Schmälerung der Volksrechte, wenn man einfach abstimmungsrei-\nfe  Volksinitiative  beispielsweise  weiter  hinauszögern  würde,  nur  weil \nandere Geschäfte vielleicht aktueller sind. Wer definiert denn letztlich, \nwelches Geschäft aktuell ist?  \nIch danke, wenn Sie das Postulat nicht überweisen. \n \n", "p": 52}, {"t": "Patrick Hächler (CVP, Gossau): Ich habe ein gewisses Verständnis für \ndiesen Vorstoss. Man hört öfter am Stammtisch, so viele Vorlagen, das \nginge zu weit und überfordere die Leute. Andererseits müssen wir auf-\npassen, dass wir, wenn wir eine Reglementierung einführen, nicht gel-\ntendes Recht strapazieren, Fristen unnötig strecken, nur damit wir for-\nmal  im  Moment  ein  bisschen  besser  dastehen.  Da ist die Antwort des \nRegierungsrates  plausibel  und  wir  empfehlen  Ihnen,  mit  der  CVP  das \nPostulat nicht zu überweisen.  \n \n", "p": 53}, {"t": "Susanne Bernasconi-Aeppli (FDP, Zürich): Die FDP wird das Postulat \nnicht  überweisen.  Zur  Begründung  möchte  ich  ganz  einfach  auf  die \nAusführungen  des  Regierungsrates  verweisen. Störend wäre insbeson-\ndere,  dass  abstimmungsreife  Vorlagen  hinausgeschoben  würden.  Ich \ndanke Ihnen.  \n \n", "p": 53}, {"t": "Peter Reinhard (EVP, Kloten): Die Frage stellt sich immer wieder mal, \nwie  viel  die  Demokratie  ihren  stimmberechtigten  Frauen  und  Mannen \nzumuten darf, kann und muss. Eine Verwesentlichung der Demokratie \nhatten wir bereits in früheren Jahren, indem zum Beispiel das obligato-\nrische  Gesetzesreferendum  abgeschafft  wurde.  Auf  diesem  Weg  müs-\nsen wir weitermachen. Es ist tatsächlich nicht sinnvoll, wenn neun und \nmehr Vorlagen nur auf kantonaler Stufe – da kommen ja meistens noch \neidgenössische  und  kommunale  dazu  –  den  Stimmberechtigten  vorge-\nlegt werden. Wenn Matthias Gfeller sagt, eine thematische Gliederung \nsei notwendig, dann muss ich ihm sagen: Das würde heissen, man teilt \nauf. Und damit wird ja auch verschoben und damit wäre das Anliegen \ndes  Postulates  wieder  erfüllt.  Er  kann  also  entweder  thematisch  eine \nAufgliederung  verlangen,  dann  muss  er  dieses  Postulat  unterstützen, \noder sonst spricht er von etwas anderem, als dieses Postulat beinhaltet. \nIn  der  EVP-Fraktion  hat  man  Verständnis,  dass  die  Demokratie  an \nGrenzen stösst, und um dies aufzuzeigen, unterstützen wir dieses Pos-\ntulat.  \n \n", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Im Jah-\nre  1978 haben Sie mich als Mitglied der Baurekurskommission II und \nspäter  als  Präsident  der  Baurekurskommission  IV  gewählt.  Ich  habe \ndieses  Amt  gerne  und  mit  grosser  Befriedigung  ausgeübt  und  danke \nIhnen  aufrichtig  für  Ihr  Vertrauen,  das  Sie  mir  in  den verflossenen 27 \nJahren geschenkt haben.  \nDa  ich  auf  Ende  Jahr  die  Altersgrenze  erreiche,  unterbreite  ich  Ihnen \nmeinen Rücktritt auf den 31. Dezember 2005 als Präsident der Baure-\nkurskommission IV. \nIch hoffe auf eine baldige Regelung der Nachfolge, die einen nahtlosen \nÜbergang der Kommissionsarbeit garantiert.  \nMit freundlichen Grüssen, Hans Eberle.» \n \n", "p": 54}, {"t": "Ratspräsident Hans Peter Frei: Der Rat hat vom Gesuch um vorzeitige \nEntlassung  aus  dem  Amt  auf  den  31.  Dezember  2005  Kenntnis  ge-\nnommen und diesem stattgegeben.  \n \n", "p": 54}, {"t": "", "p": 54}, {"t": "Ratssekretär  Raphael  Golta  verliest  das  Rücktrittsschreiben:  «Nach-\ndem  ich  am  11.  Juli  2005  vom  Kantonsrat  zum  Oberrichter  gewählt \nworden bin, Amtsantritt 1. Oktober 2005, trete ich per Ende September \n2005 als vom Kantonsrat gewählter Ersatzoberrichter zurück.  \nIch ersuche um Kenntnisnahme und bedanke mich für das entgegenge-\nbrachte Vertrauen. \nMit vorzüglicher Hochachtung, Marco Ruggli.» \n \n", "p": 54}, {"t": "Ratspräsident Hans Peter Frei: Der Rat hat vom Gesuch um vorzeitige \nEntlassung  aus  dem  Amt  auf  den  30.  September  2005  Kenntnis  ge-\nnommen und diesem stattgegeben.  \n \n", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "", "p": 55}, {"t": "Ratspräsident  Hans  Peter  Frei:  Ich  darf  Sie  nun  zum  traditionellen \nApéro in den Festsaal einladen.  \n", "p": 55}]