[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 7296 \n", "p": 2}, {"t": " \n \n", "p": 2}, {"t": "Ratspräsidentin Emy Lalli: Entgegen meiner Aussage von heute Mor-\ngen  werde  ich  Traktandum  11  nach  Traktandum  36  behandeln,  und \nzwar  darum,  weil  Regierungsrätin  Dorothée  Fierz  stellvertretend  für \nRegierungsrätin  Verena  Diener  hier  ist.  Sie  muss  bereits  um  15  Uhr \nwieder an einer Sitzung sein. Sie sind damit einverstanden. \n \n", "p": 2}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Ich  stelle  einen  Ordnungsantrag  zu  Ge-\nschäft 37, der Interpellation  Alfred  Heer. Wie  Sie wissen, ist  gemäss \nGeschäftsordnung  der  Interpellant  berechtigt,  zehn  Minuten  zu  spre-\nchen.  Alle  anderen  Sprecher  haben  fünf  Minuten.  Wir  haben  uns  am \nletzten Montag geeinigt, dass diese Interpellation letztlich nichts ande-\nres ist als die formale Grundlage, um über das Swiss-Geschäft disku-\ntieren zu können. Wir sprechen also längst nicht nur über die Interpel-\nlation, sondern viel umfassender. \nDeshalb stelle ich den Antrag, \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "dass alle Fraktionssprecher zehn Minuten sprechen können, \n \ndamit wir die Gleichwertigkeit in der Diskussion haben. Alle weiteren \nRatsmitglieder können fünf Minuten sprechen. Das ist klar.  \nIch bitte Sie, den Antrag zu unterstützen. \n \n", "p": 2}, {"t": "Ratspräsidentin Emy Lalli:  Es wird kein anderer Antrag  gestellt. Wir \nwerden so verfahren.  \nDas  Wort  wird  weiter  nicht  verlangt.  Die  Traktandenliste  ist  in  der \nvorliegenden Form genehmigt.  \n \n \n", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Ratspräsidentin  Emy  Lalli:  Wir  haben  heute  über  Überweisung  oder \nAblehnung zu entscheiden. Der Regierungsrat ist bereit, das dringliche \nPostulat  entgegenzunehmen.  Es  wird  kein  Ablehnungsantrag  gestellt. \nDas dringliche Postulat ist  überwiesen. Es geht an den Regierungsrat \nzur Ausarbeitung eines Berichts innert eines Jahres.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "Fortsetzung der Beratungen \n \n", "p": 3}, {"t": "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Die  Sanierungsmassnahme \n214.04 mit der Abschaffung des biblischen Unterrichts vermochte die \nBevölkerung  aufzuschrecken.  Auch  wir  Freisinnigen  begrüssen  die \nDiskussion über die Vermittlung von religiösen Inhalten. Diese wurde \nüber die Jahre hinweg immer mehr in die Randstunden verdrängt und \nauf  rein  freiwilliger  Basis  als  Fach  mit  Abmeldemöglichkeit  angebo-\nten.  Die  biblische  Geschichte  wurde  und  wird  von  engagierten  Fach-\nlehrkräften  erteilt,  die  oft  auch  mit  disziplinarischen  Schwierigkeiten \nrechnen müssen. Wir würden es begrüssen, im Rahmen der Lehrplan-\nüberarbeitung  ein  Fach  «Ethik  und  Religion»  mehr  im  Zentrum  der \nStundentafel  anzusiedeln  und  es  möglichst  durch  die  Lehrkraft  der \nRegelklasse  erteilen  zu  lassen.  Alle  Kinder  aus  aller  Herren  Länder \nund  Religionen  würden  verpflichtend  teilnehmen,  um  auch  ethische \nAntworten auf Geschehnisse im und um das Schulareal aufarbeiten zu \nfür  die  Anleitung \nkönnen.  Dies  wäre  eine  saubere  Aufteilung  der  Zuständigkeiten.  Die \nKirchen  würden  mit  den  Eltern  gemeinsam  die  Aufgabe  des  Unter-\nrichts  in  der  entsprechenden  Religion  übernehmen.  Die  Schule  wäre \nfür  die  friedliche  Koexistenz  der  verschiedenen  Religionen,  für  die \nUnterrichts-Überreligion  und \nin  christlich-\nabendländischer  Ethik  verantwortlich.  Dies  wäre  ein  kultureller  Ge-\nwinn für unsere Schulen und eine Aufwertung in der Vermittlung von \nGlaube und Ethik.  \nSowohl  die  hängige  Initiative  wie  die  vorliegende  Motion  verlangen \naber  wieder  den  für  uns  unbefriedigenden  Zustand  der  Beliebigkeit \nvon heute. Um den Weg für eine bessere Lösung offen zu halten, bittet \neine  Mehrzahl  der  Freisinnigen  Sie,  die  Motion  284/2003  nicht  zu \nüberweisen.  \n \n", "p": 3}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Drei  Gründe  sind  es,  die  unbe-\ndingt  für  die  Beibehaltung  des  schulischen  Religionsunterrichts  spre-\nchen: die Kultur, die Integration und die Wertebildung. Wir leben im \nZentrum  Europas.  Die  jahrtausendealte  Geschichte  des  Abendlandes \nist Teil  unseres  Lebens. Die christliche Religion  ist unsere Basis. Sie \nhat  unseren  Kalender,  unser  Zusammenleben,  die  Gesetzgebung  wie \nauch  unsere  Einstellungen  und  Werthaltungen  geprägt.  Sie  schafft \nIdentität,  und  Wurzeln  geben  Halt.  Die  biblischen  Geschichten  sind \nwesentliche  Bestandteile  des  Kulturguts  und  gehören  zur  Allgemein-\nbildung und zu einer ganzheitlichen Entwicklung.  \nDie  christliche  Religion  ist  die  Grundlage  unseres  Rechtsstaats  und \nprägt  die  Spielregeln.  Sie  gibt  Leitplanken  und  Orientierung,  welche \nVoraussetzung  für  das  friedliche  Zusammenleben  sind.  Genau  diese \nSpielregeln drohen zu verschwinden. Viele Kinder lernen sie zuhause \nnicht  mehr.  Kinder  aus  anderen  Kulturen  kennen  sie  oftmals  nicht. \nWas  das  heisst,  können  Sie  bei  fast  jedem  Lehrer  in  Erfahrung  brin-\ngen.  Die  Auswirkungen  sind  fatal.  Biblische  Geschichte  als  Unter-\nrichtsfach  ist  ein  taugliches  Instrument,  die  Kinder  mit  den  sozialen \nErwartungen  und  mit  den  bei  uns  geltenden  Werten  und  Regeln  ver-\ntraut zu  machen. Das  fördert die Integration.  Alle  Kinder können am \nbiblischen Unterricht teilnehmen. Sie lernen in Form von Geschichten \ndie  Werte  unserer  Kultur  kennen  und  hören  Erzählungen  über  Ge-\nwaltverzicht,  über  Schutz,  Hoffnung,  Gerechtigkeit  und  Vergebung. \nSie  erfahren  etwas  über  Ostern  und  Weihnachten.  Die  konfessionelle \nNeutralität  wird  durch  einen  solchen  Unterricht  nicht  verletzt,  sonst \nhätten wir dies die letzten 100 Jahre bereits getan.  \nWir müssen als Gesellschaft grosses Interesse daran haben, dass Reli-\ngion als wesentliche Dimension im Leben unserer Jugend einen Platz \nfindet,  dass  diese  mit  den  christlichen  Prinzipien  vertraut  werden: \nRespekt, Versöhnung und Hoffnung. Wollen wir nicht alle für unsere \nKinder,  dass  sie  zu  verantwortungsvollen  Menschen  heranwachsen, \ndass  sie  gerne  leben  und  dass  sie  Vertrauen  in  die  Zukunft  haben? \nAuch wer sich heute nicht ausdrücklich zu Gott und zu Jesus Christus \nbekennt,  zweifelt  keinen  Moment  daran,  dass  gegenseitiger  Respekt, \ndas  Recht  auf  Leben  und  Nächstenliebe  grundlegende  Werte  unserer \nGesellschaft  sind.  Sie  werden  in  der  Schule  und  im  Religionsunter-\nricht gezielt vermittelt. Wer diesen nicht will, darf auch nicht über den \nVerlust von Werten klagen.  \nWir bitten Sie sehr, die Motion zu überweisen. \n \n", "p": 4}, {"t": "Esther Guyer (Grüne, Zürich): Ärgerlich an diesem Vorstoss ist weni-\nger, dass es ihn gibt, als vielmehr warum überhaupt ein Vorstoss nötig \ngeworden ist. Das ist die Ausgabenbremse, die genau das bewirkt, was \nwir  immer  gesagt  haben.  Es  werden  Unterrichtsgegenstände  abge-\nschafft, ohne dass etwas Neues angeboten werden kann. Damit stärken \nwir  dann  genau  diejenigen  Kräfte,  die  nie  etwas  verändern  wollen. \nDas  ist  schade,  weil  wir  in  Zukunft  eine  bessere  Lösung  in  Aussicht \nhaben.  Die  wurde  übrigens  mehrfach  kommuniziert,  Hans  Fahrni.  Es \nist nicht so, dass es nichts gibt.  \nIm angestammten Unterricht haben sich 50 bis 70 Prozent der Kinder \nabgemeldet.  Das  wollen  wir  nicht  mehr.  Sie  haben  das  verfassungs-\nmässig garantierte Recht, sich abmelden zu können. Das garantiert die \nGlaubens-  und  Gewissensfreiheit.  Wir  wollen  etwas  Besseres,  etwas \nist  die  Diskussion  um  die  christlich-\nStärkeres.  Auch  uns \nabendländische Kultur  und Wertehaltung  wichtig. Wenn wir jetzt die \nMöglichkeit haben, das in den Unterricht zu integrieren, sind wir bes-\nser  dran,  weil  dann  alle  Kinder  in  den  Genuss  kommen.  Das  ist  der \nSinn der ganzen Sache.  \nIch bitte Sie, die Motion nicht zu unterstützen. \n \n", "p": 5}, {"t": "Annelies Schneider-Schatz (SVP, Bäretswil): Leider gehört die Festle-\ngung der Unterrichtsangebote nicht in die Kompetenz des Kantonsra-\ntes. Somit ist das vorliegende Anliegen nicht motionsfähig. Ich bedau-\nre das, aber es ist so. Persönlich unterstütze ich das Anliegen. Ich den-\nke, dass auch einige Unterschriften für die Volksinitiative aus unseren \nReihen kommen. Ich kann im Übrigen wieder auf die hängige Volks-\ninitiative  verweisen.  Aus  diesem  Grund  wird  die  SVP-Fraktion  die \nMotion nicht unterstützen. Auch da gilt wieder: Setzen wir unsere An-\nstrengungen auf die Volksinitiative. \n \n", "p": 5}, {"t": "Yvonne Eugster (CVP, Männedorf): Die CVP bedauert die Aufhebung \nder  Angebotspflicht  für  den  Unterricht  in  biblischer  Geschichte.  Er-\nfreulich  ist,  dass  sehr  viele  Gemeinden  «Biblische  Geschichte»  als \nFreifach  auf  eigene  Kosten  weiterführen.  Erfreulich  ist  auch,  dass  an \nGemeindeversammlungen  der  nötige  Kredit  gesprochen  wurde  und \nsich beispielsweise in Männedorf fast alle Schüler für das Freifach an-\ngemeldet haben. Das zeigt, dass die Nachfrage gross ist und Eltern auf \neine  Weiterführung  viel  Wert  legen.  Dies  wird  auch  durch  das  Zu-\nstandekommen der Volksinitiative «Ja zur Biblischen Geschichte» be-\nstätigt, die –  Hans  Fahrni  hat es bereits  gesagt –  mit dem  Fünffachen \nder nötigen Unterschriften eingereicht wurde.  \nIm  Wissen,  dass  die  Festlegung  von  Unterrichtsfächern  nicht  in  die \nZuständigkeit des Kantonsrates fällt und das Anliegen gemäss Regie-\nrung  eigentlich  nicht  motionsfähig  ist,  wird  die  CVP  den  Vorstoss \ntrotzdem überweisen, um damit ein Zeichen der Wichtigkeit zu setzen. \nWir  werden  alles  daran  setzen,  dass  die  Biblische  Geschichte  in  der \nPrimarschule  integriert  bleibt.  Wir  erachten  es  als  notwendig,  die  In-\nhalte des Fachs in unserer multikulturellen und multireligiösen Gesell-\nschaft  als  Angebotspflicht  beizubehalten.  Unsere  Kinder  haben  ein \nRecht darauf, sich mit der biblischen Tradition als Grundlage unserer \nKultur  vertraut  zu  machen.  Kinder  aus  unserem  eigenen  Kulturkreis, \naber  auch  jene  mit  einem  anderen  religiösen  und  kulturellen  Hinter-\ngrund  sollen  die  Gemeinsamkeiten  und  Unterschiede  der  verschiede-\nnen Religionen  und  Kulturen kennen  lernen  und  verstehen. Eine  ver-\ntiefte Kenntnis des Christentums und anderer Religionen fördert Tole-\nranz  und  Respekt.  Religion  gehört  zur  Allgemeinbildung,  zu  einer \nganzheitlichen  Bildung.  Bereits  in  der  Primarschule  sind  deshalb  die \nGrundlagen zu schaffen, auf denen das Fach Religionen und Kultur in \nder  Oberstufe  aufbauen  kann.  Ob  diese  Ziele  und  Inhalte  ins  bereits \nüberladene Fach «Mensch und Umwelt» verpackt werden können, wie \ndies der Bildungsrat vorsieht, wage ich ernsthaft zu bezweifeln. Viel-\nmehr müsste auch in der Primarschule ein neues obligatorisches Fach \n«Religionen  und  Kulturen»  mit einer zusätzlichen Wochenstunde  ge-\nschaffen werden, ohne gegen das Gebot der konfessionellen Neutrali-\ntät  zu  verstossen,  damit  alle  Kinder  diesen  Unterricht  besuchen  kön-\nnen.  \nDie CVP wird die Motion überweisen. \n \n", "p": 6}, {"t": "Stefan  Dollenmeier  (EDU,  Rüti):  «Die  Volksschule  erzieht  zu  einem \nVerhalten, das sich an christlichen Wertvorstellungen orientiert.» Die-\nse Aussage steht im von Ihnen kürzlich angenommenen neuen Volks-\nschulgesetz. Ihnen allen sind also christliche Werte wichtig, sonst hät-\nten sie bestimmt zu diesem  Artikel 2 einen  Änderungsantrag  gestellt. \nSie  haben  selbstverständlich  Recht.  Ich  gehe  noch  einen  Schritt  wei-\nter.  Es  gibt  nichts  Wertvolleres  als  diese  christlichen  Werte.  Kinder \nund Jugendliche brauchen für ihre Entwicklung solide Werte. Im bib-\nlischen  Unterricht,  über  den  wir  hier  diskutieren,  geht  es  unter  ande-\nrem  um  die  Vermittlung  dieser  Werte.  Ohne  sichere,  verbindliche \nWerte ist ein Leben eigentlich wertlos. Wird die Frage nach dem Sinn \ndes  Lebens  nicht  beantwortet,  ist  dieses  letztlich  sinnlos.  Weiss  ein \nMensch nicht um den Zweck seines Daseins, ist all sein Bemühen im \nGrunde zwecklos. Wissen Sie nicht um ein Ziel, irren Sie schliesslich \nziellos  durchs  Leben.  Das  wäre  dann  wirklich  traurig,  jammerschade \nfür ein ganzes Leben, furchtbar hoffnungslos.  \nZum  Glück  gibt  es  ein  Buch,  das  auf  all  diese  Sinnfragen  eine  Ant-\nwort gibt. Es ist die Bibel, das Wort Gottes. Dieses auf der Welt meist \nverbreitete und meist gelesene Buch gibt jedem Suchenden bleibende \nWerte,  einen  klaren  Sinn,  einen  Lebenszweck,  ein  erstrebenswertes \nZiel, eben Hoffnung für alle.  \nGeben  Sie  unseren  Kindern  und  Jugendlichen  diese  Chance.  Lassen \nSie es zu, dass sie auch  in Zukunft diesem vielleicht wichtigsten Un-\nterricht beiwohnen dürfen. Nichts brauchen sie in dieser haltlosen Zeit \nmehr als das Wissen um Sinn, Zweck und Ziel des Lebens. Sie brau-\nchen Werte, die ihren Wert nicht verlieren, sondern ewig bleiben, die \nHoffnung  vermitteln auch  für eine  düstere Zukunft. Ich danke Ihnen, \nwenn Sie die Motion unterstützen. \n \n", "p": 7}, {"t": "Hans Fahrni (EVP, Winterthur) spricht zum zweiten Mal: Ich entgeg-\nne  Esther  Guyer.  Woher  sie  die  Zahlen,  dass  sich  50  bis  70  Prozent \nabgemeldet haben, nimmt, weiss ich wirklich nicht. In Winterthur sind \nes  12  bis  18  Prozent.  In  vielen  Gemeinden  sind  es  20  Prozent.  Ich \nweiss,  dass  in  Winterthur  sogar  der  Stadtkreis,  der  am  meisten  Aus-\nländer hat, bei weitem nicht 50 Prozent Abmeldungen hat. Ich würde \ngerne diese Zahlen einmal bekommen. \nWelche  Inhalte  im  neuen  Fach  angeboten  werden  sollen,  sei  schon \nlange bekannt. Wo diese bekannt sind, nähme mich auch Wunder. Vor \nanderthalb  Monaten  habe  ich  gefragt,  welches  die  Inhalte  sind.  Mir \nwurde gesagt, man sei noch daran. Heute Morgen hat Regierungsrätin \nRegine  Aeppli  gesagt,  dass  diese  Inhalte  seit  einer  Woche  bekannt \nsind.  Esther  Guyer  hat  gesagt,  sie  seien  schon  seit  längerer  Zeit  be-\nkannt. Das kann also nicht stimmen. \nRegierungsrätin  Regine  Aeppli  hat  auch  gesagt,  dass  das  Modell  des \nneuen  Fachs  «Religion  und  Kultur» an der Oberstufe  längerfristig an \nder Mittel- und Unterstufe eingeführt werden soll. Etwas so Unseriö-\nses hört  man selten, denn man weiss bis jetzt nicht genau, wie dieses \nModell aussehen soll. Bezeichnend ist aber natürlich wieder, dass man \nschon  heute  sagt,  dass  man  das  Modell,  das  es  noch  gar  nicht  gibt, \ndann bereits wieder weiter verwenden will.  \nDie  Integration  ins  Fach  «Mensch  und  Umwelt»  kommt  einer  fakti-\nschen Abschaffung gleich, denn in diesem Fach ist schon so viel Stoff \ndrin,  dass  der  Teil  des  biblischen  Unterrichts  nicht  auch  noch  Platz \nhat. \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsidentin  Emy  Lalli:  Hinschied  des  vormaligen  Kantonsrates, \nThomas Rohrer, Grüne, Birmensdorf, und des früheren Regierungsra-\ntes, Albert Sigrist, FDP, Rafz. \nAm  vergangenen  Mittwoch  verstarb  der  frühere  Kantonsrat,  Thomas \nRohrer,  an  den  Folgen  einer  schweren  Krankheit.  Thomas  Rohrer  ist \nim Jahr 1983 mit 23 Jahren als bisher jüngstes Mitglied in unser Par-\nlament eingezogen. Gleichermassen früh ist er nun im 45. Lebensjahr \nseiner jungen Familie entrissen worden. Als Vertreter des Wahlkreises \nLimmattal  gehörte  der  damalige  Birmensdorfer  1983  zur  ersten  Grü-\nnen  Abordnung  in  diesem  Parlament.  Während  Thomas  Rohrer  an-\nfänglich einer vierköpfigen Delegation angehörte, konnte er 1987 mit \n20  Fraktionskolleginnen  und  -kollegen  in  seine  zweite  Amtsdauer \nstarten.  Nach  knapp  viereinhalb  Jahren  parlamentarischer  Arbeit  hat \nder  studierte  Agronom  sein  Kantonsratsmandat  im  August  1987  nie-\ndergelegt, um im Napfgebiet eine neue Existenz aufzubauen.  \nWir gedenken des Verstorbenen in Dankbarkeit für seinen Einsatz zu \nGunsten  unseres  Kantons.  Der  leidgeprüften  Familie  spreche  ich  das \nherzliche  Beileid  des  Kantonsrates  aus.  Der  Trauergottesdienst  wird \nmorgen  Dienstag  um  9  Uhr  in  der  Katholischen  Pfarrkirche  von \nWillisau im Luzerner Hinterland abgehalten.  \n \nVorgestern Samstag ist der frühere Regierungsrat, Albert Sigrist, ver-\nstorben.  Wenige  Tage  vor  seinem  82.  Geburtstag  wurde  er  von  den \nBeschwerden des Alters erlöst. Mit seinem Tod verliert unser Kanton \nnach Hans Künzi innerhalb von vier Monaten einen zweiten, früheren \nFDP-Magistraten.  \nAlbert  Sigrist  durfte  auf  einen  grundsoliden  politischen  Werdegang \nzurückblicken. Im Alter von 32 Jahren ist der Mitinhaber eines mittel-\nständischen  Fabrikationsbetriebs  im  Frühling  1955  in  den  Kantonsrat \ngewählt worden. Der Rafzer hat unserem Parlament in der Folge wäh-\nrend 20 Jahren angehört. Im Amtsjahr 1970/71 wirkte er als Kantons-\nratspräsident. Im Herbst 1975 wechselte Albert Sigrist als Nationalrat \nauf  die eidgenössische  Politbühne.  Als amtierender  Bundesparlamen-\ntarier und aktiver Gemeindepräsident ist Albert Sigrist bei den kanto-\nnalen  Gesamterneuerungswahlen  von  1979  vom  Volk  in  den  Regie-\nrungsrat berufen worden. Als Baudirektor realisierte er zahlreiche, be-\ndeutende  Infrastrukturvorhaben  wie  die  Zürcher  Nordumfahrung  und \nden  Milchbucktunnel.  Unter  seiner  Federführung  erfolgten  auch  die \nVerlegung der Kaserne Zürich ins Reppischtal sowie wesentliche Tei-\nle der Thursanierung. Zweifellos wusste Regierungsrat Albert Siegrist \nim  damaligen  wirtschaftlichen  Boom  einen  verlässlichen  Verbünde-\nten. Trotz gut gefüllter öffentlicher Kassen liess er sich jedoch nie zu \nübermütigen  Investitionen  verleiten.  Sein  staatsmännisches  Augen-\nmass  dokumentiert  etwa  der  Gubristtunnel,  den  er  auf  vorerst  zwei \nRöhren  ausgerichtet  hat.  Nach  achtjährigem,  verdienstvollem  Wirken \nals  Regierungsrat  und  Baudirektor  hat  sich  Albert  Siegrist  1987  aus \nder aktiven Politik zurückgezogen. Zweifellos hat er aber die öffentli-\nchen Diskussionen über die Fortentwicklung von Vorhaben aus seiner \nRegierungszeit  weiterhin  aktiv  mitverfolgt.  Möge  uns  der  besonnene \nGeist  des  Verstorbenen  bei  den  weiteren  Schritten  auf  dem  Zürcher \nKasernenareal, am Gubrist und bei weiteren Zukunftsprojekten beglei-\nten. \nAlbert  Sigrist  hat  Beachtliches  für  unseren  Kanton  geleistet.  Unser \nParlament  bewahrt  dem  Verstorbenen  ein  dankbares  und  ehrendes \nAndenken und spricht den  Hinterbliebenen das herzliche Beileid aus. \nDer Trauergottesdienst wird am kommenden Mittwoch um 11 Uhr in \nder Reformierten Kirche von Rafz abgehalten.  \nIch bitte die Ratsmitglieder und die Besuchenden auf der Tribüne, sich \nfür einen Augenblick des stillen Gedenkens zu erheben. \n \n \n", "p": 8}, {"t": "", "p": 16}, {"t": "Alfred Heer (SVP, Zürich): Die Interpellation 210/2004 wurde am 24. \nMai 2004 eingereicht. Zwei Hauptgründe waren für die Interpellation \nausschlaggebend. Der erste Grund war derjenige, ob irgendjemand ir-\ngendwann  dafür  zur  Verantwortung  gezogen  wird,  300  Millionen \nFranken an Zürcher Steuergeldern verbraten zu haben, abgesehen von \nder  Komponente  der  Verantwortlichkeit  des  damaligen  Bundesrates \nauf  Bundesebene.  Der  zweite  Grund  war  derjenige,  dass  es  im  Mai \n2004  voraussehbar war, dass die Swiss  nicht  mehr  lange weiter exis-\ntieren  wird  und  dass  entsprechende  Notszenarien  aufgearbeitet  sein \nmüssen, um nicht den Flughafen Zürich in seiner Existenz zu gefähr-\nden. \nZum ersten Punkt: Im Vorfeld der Abstimmung vom 13. Januar 2002 \nüber  den  300-Millionen-Franken-Kredit  hat  der  Regierungsrat  die \nStimmbürger so orientiert, dass die neue Gesellschaft ab 2003 wieder \nmit Gewinn arbeite und ein Jahr später, also im Jahr 2004, ein Ergeb-\nnis erzielen wird, das sich  mit den  übrigen Nettoerträgen  vergleichen \nlasse. Bekanntlich wissen wir heute, dass beides nicht eingetreten ist.  \nDie SVP, die Grüne Partei und der Bund der Steuerzahler teilten diese \nirrige  Annahme  der  Mehrheit  dieses  Rates  nie.  Die  Begründung  mit \nder  SARS-Krise  ist  eine  dümmliche  Ausrede,  waren  doch  von  dieser \nKrise alle Airlines gleichermassen betroffen. Zumindest hätte also die \nAussage  des  vergleichbaren  Gewinns  mit  den  anderen  Wettbewerbs-\nteilnehmern  eintreffen  müssen.  Dass  sich  der  Regierungsrat,  damals \nnoch  unter  Federführung  von  Regierungsrat  Ruedi  Jeker,  in  seiner \nAntwort  weigert,  von  einer  Falschinformation  zu  sprechen,  ist  eine \nglatte Verdrehung der Tatsachen. Das Gleiche gilt für die Aussage der \nKostenführerschaft, die auf einem offensichtlichen Lügengebilde auf-\ngebaut wurde.  \nLassen Sie mich die Ratsdebatte vom 12. November 2001 kurz rekapi-\ntulieren. Ein CVP-Vertreter  vertrat die Meinung, dass  man die Betei-\nligung  zu  einem  späteren  Zeitpunkt  verkaufen  kann.  Heute  soll  diese \nverscherbelt  werden.  Franziska  Troesch  (FDP)  vertrat  sogar  die  An-\nsicht, dass sich eine Diskussion in diesem Saal überhaupt erübrigt, der \nBusinessplan  komme  zum  Schluss,  dass  die  neue  Airline  absolute \nChancen habe, sich im Markt zu behaupten. Der Präsident des Flugfo-\nrums Süd, Richard Hirt, welcher die Südanflüge bekämpft, konnte im \nNovember 2001 nicht genug für den Fluglärm votieren. Er bezeichne-\nte  sie  «eine  schweizerische  Airline  als  Nabelschnur  für  unser  Land \nund unseren Wohlstand». Was wird er wohl heute zu uns sagen, wenn \naus  einer  schweizerischen  eine  deutsche  Airline  werden  soll?  Martin \nVollenwyder  (FDP)  sagte:  «Wer  Ja  sagt,  der  sucht  den  Erfolg.  Im \nWort  Verantwortung  steht  das  Wort  Antwort  mit  drin.  Antwort  kann \nauch  heissen,  dass  man  eine  Lösung  sucht  und  anstrebt.  Ich  bitte  Sie \ndaher  um ein deutliches  und klares Ja. Im Übrigen bin  ich der Über-\nzeugung,  dass  diejenigen,  die  Nein  stimmen,  sich  der  Verantwortung \neines schönen Tages werden stellen müssen.» Wo sind nun die Martin \nVollenwyders in Zürich und Bern, welche sich der Verantwortung für \nihr angerichtetes Debakel stellen? Der Tag ist heute tatsächlich schön \nund warm. Doch wo sind die Träger der Verantwortung für dieses De-\nbakel  geblieben?  (Unruhe.)  Genau,  das  sind  Sie.  Sie  haben  es  ge-\nmerkt, gratuliere. \nDie  Gegner  des  Kredits,  allen  voran  Bruno  Dobler  (SVP),  Ex-\nCrossair-Pilot und als Inhaber einer Flugpilotenschule der einzig wirk-\nlich  direkt  Betroffene  des  Swissairdebakels,  hat  hier  im  November \n2004  ausgeführt:  «Die  26/26-Lösung  ist  politisches  Wunschdenken. \nDie Erfüllung dieses Wunsches könnte zum langsamen Tod der neuen \nUnternehmung führen. Den Markt für 26/16 können Sie nicht einfach \nherbeireden  oder  -befehlen,  nur  weil  es  im  Moment  so  romantisch \ntönt.»  Die  SVP  hat  klar  und  deutlich  vor  dem  Grössenwahnsinn  der \nSwiss-Gründung gewarnt. Sagen Sie heute nicht, es hätte keine Alter-\nnativen  gegeben.  Es  gab  ein  fixfertiges  Projekt  von  UBS  und  Credit \nSuisse zusammen  mit der Crossair, welches von den  Linken zu Tode \ngeschrieen  wurde.  Von  den  Gewerkschaften  wurde  zum  lächerlichen \nSparbüchleinboykott  aufgerufen.  Heute  haben  wir  nun  mindestens  3 \nMilliarden  Franken weniger,  viele  Arbeitsplätze weg  und keinen, der \ndafür die Verantwortung übernehmen will. Der staatliche Eingriff mit \nder  Stützung  der  Swiss  hat  bessere  Lösungen  für  Zürich,  viele  Ar-\nbeitsplätze  und  Kapital  vernichtet.  Der  angerichtete  Schaden  der  Ja-\nSager geht in die Milliarden.  \nZum zweiten Punkt: Das von den Interpellanten geforderte Notszena-\nrio,  Frage  sechs,  für  den  Flughafen  Zürich  im  Falle  eines  Konkurses \noder Aufgehens der Swiss in einer anderen Airline wurde von der Re-\ngierung leider nicht beantwortet. Mit anderen Worten hat der Zürcher \nRegierungsrat  dieser  zentralen  Frage  am  24.  Mai  2004  nicht  genug \nBedeutung zugemessen, was sich heute bitter rächt. Man befindet sich \nin einer «loose-loose-Situation».  \nDie SVP ist der Meinung, dass die Absichtserklärungen der  Lufthan-\nsa,  in  Zürich  einen  Hub  zu  betreiben,  eine  reine  Absichtserklärung \nbleibt. Der Markt wird schliesslich entscheiden, ob die Lufthansa den \nHub  tatsächlich  betreiben  wird  oder  nicht.  Umso  wichtiger  ist  es  für \ndie  SVP,  dass  die  deutsche  Verordnung  gegen  den  Flughafen  Zürich \naufgehoben wird. Der  Flughafen  Zürich  muss die  Fähigkeit haben zu \nüberleben. Er muss auch die Fähigkeit haben, sich nach anderen Airli-\nnes umschauen zu können. Dies ist nicht gegeben, solange diese deut-\nsche  Verordnung  gegen  den  Flughafen  Zürich  besteht.  Wenn  die \nSwiss der Lufthansa verschenkt werden soll, muss sichergestellt sein, \ndass diese einseitig erlassene deutsche Verordnung bezüglich Anflüge \nauf  den  Flughafen  Zürich  aufgehoben  wird.  Wir  wollen  keinen  deut-\nschen  Hubbetreiber  in  Zürich  bei  gleichzeitigem  deutschem  Würge-\ngriff gegen den Flughafen Zürich. \n \n", "p": 16}, {"t": "Regula Götsch Neukom (SP, Kloten): Ich bin jetzt nicht ganz drausge-\nkommen,  Alfred  Heer,  was  Sie  uns  eigentlich  zu  sagen  versucht  ha-\nben. Ich danke Ihnen aber dafür, dass Sie immer wieder selber darauf \nhinweisen,  dass  die  SVP  es  aus  rein  ideologischen  Gründen  hinge-\nnommen  hätte,  dass  nicht  nur  die  bei  der  Swiss  immerhin  noch  vor-\nhandenen Arbeitsplätze, sondern auch Tausende von Arbeitsplätzen in \nden  flugnahen  Betrieben  den  Bach  runtergegangen  wären.  Vielen \nDank, dass Sie immer wieder selber darauf hinweisen.  \nDas  war  aus  dem  Votum,  das  ich  eigentlich  am  30.  Januar  2005  ge-\nschrieben habe. Ich habe mittlerweile ein Neues. \nWenn man in den letzten Tagen die Leute gefragt hat, was sie von der \nÜbernahme  der  Swiss  durch  die  Lufthansa  halten,  hat  man  meistens \nnicht viel mehr als ein Schulterzucken geerntet. Allenfalls wurde noch \ngeknurrt, ob es denn unbedingt die Deutschen sein müssen. Seit es die \nSwiss gibt, war sie ständiger Kritik ausgesetzt. Die Gegner der Swiss-\ngründung liessen keine Gelegenheit aus, um der Gesellschaft eine ra-\nbenschwarze Zukunft zu prophezeien. Darum hat man, deutsch gesagt, \ndie Schnauze langsam voll vom Thema. Aus diesem Grund weckt eine \nÜbernahme  der  Swiss  durch  die  Lufthansa  keine  grösseren  Leiden-\nschaften mehr.  \nAber die Gegner der damaligen Kredite  für die Swiss, um doch noch \nkurz auf den eigentlichen  Gegenstand dieser Diskussion zu kommen, \nhaben nicht Recht behalten. Die wirtschaftliche Situation insbesondere \ndes Kantons Zürich würde sich heute deutlich schlechter präsentieren, \nwenn wir damals das Geld gespart und den völligen Zusammenbruch \nzugelassen  hätten.  Entweder  hätten  wir  noch  dieselben  Verkehrsver-\nbindungen wie vor dem Zusammenbruch, also auch den entsprechen-\nden  Lärm, einfach ohne die Arbeitsplätze.  Oder wir  hätten weder die \nVerbindungen  noch  die  Arbeitsplätze,  was  ich  für  wahrscheinlicher \nhalte. Ich muss dies nicht weiter ausführen. Ich glaube, dazu hat Lukas \nBriner  bereits  am  letzten  Montag  das  Nötige  gesagt.  Wenn  Alfred \nHeer am letzten Montag gesagt hat, dass das damals gesprochene Geld \ndas  teuerste  Arbeitsbeschaffungsprogamm  aller  Zeiten  gewesen  sei, \ndann offenbart er damit nur, dass er eine erschreckend simple Vorstel-\nlung davon hat, wie Wirtschaft funktioniert. (Unruhe.)  \nEs  ging  bei  der  Gründung  der  Swiss  darum,  nicht  nur  die  Last,  also \nden  Fluglärm  in  Kloten zu haben, sondern auch den Nutzen, nämlich \ndie  Arbeitsplätze.  Es  ging  darum,  einen  Flughafen  mit  denjenigen \nFlugverbindungen zu erhalten, die unsere exportorientierte Wirtschaft \nbenötigt.  Darum  geht  es  noch  immer.  Es  gäbe  eine  Alternative  zur \nÜbernahme  durch  die  Lufthansa,  nämlich  wenn  wir  den  Flugverkehr \nals Teil des öffentlichen Verkehrs akzeptierten und ihn auch so planen \nund  finanzieren  würden,  wie  wir  das  beim  öffentlichen  Verkehr  auf \nSchiene  und  Strasse  tun.  Einmal  abgesehen  davon,  dass  das  wahr-\nscheinlich  aufgrund  internationaler  Abkommen  schwierig  würde,  be-\nfürchte ich auch, dass für diese Variante keine politische Mehrheit zu \nfinden  wäre –  jedenfalls  jetzt  noch  nicht.  Die  SVP  bekundet  bereits \nMühe  damit,  den  bestehenden  öffentlichen  Verkehr  zu  finanzieren. \nDie Grünen – und ich befürchte auch einige Genossinnen und Genos-\nsen – dürften bei dieser Idee schlicht in Ohnmacht fallen.  \nDer Beitritt der Swiss zu irgendeiner Allianz ist gescheitert. Dass sich \ndie  Swiss  allein  auf  Dauer  wird  halten  können –  die  Dauer  ist  wich-\ntig –, ist unwahrscheinlich. Das heisst, wenn die Übernahme durch die \nLufthansa scheitert, werden wir die Ziele, Erhalt der Arbeitsplätze und \neine  volkswirtschaftlich  vernünftige  Verkehrsanbindung  nicht  errei-\nchen  können,  jedenfalls  nicht,  ohne  weitere  Steuergelder  zu  verwen-\nden.  Dafür  besteht  auf  Seiten  der  Politik  meiner  Einschätzung  nach \nkeine Bereitschaft.  \nNüchtern betrachtet können wir an dieser Stelle also nur eine Aussage \nmachen:  Die  Übernahme  durch  die  Lufthansa  scheint  vernünftig.  So \nkönnen wir die Arbeitsplätze und die Verkehrsverbindungen am ehes-\nten erhalten, jedenfalls in nächster Zeit. Dass der Bund und hoffentlich \nauch der Kanton versuchen, bei den laufenden Verhandlungen für die \nSchweiz und den Flughafen Zürich möglichst viel herauszuholen, un-\nterstützen  wir.  Wir  haben  den  Eindruck,  es  laufe  nicht  schlecht.  Da \naber  jede  Garantie  irgendwann  abläuft,  plädieren  wir  auch  hier  für \nNüchternheit. Die Champagnerkorken werden wohl nur in den Teppi-\nchetagen knallen, wenn der Deal Swiss/Lufthansa abgeschlossen wird. \nFür  uns  bleibt  festzuhalten,  dass  wir  hoffen,  dass  Arbeitsplätze  gesi-\nchert werden können, dass die notwendige Verkehrsanbindung erhal-\nten bleibt und dass das Thema von der politischen Agenda verschwin-\ndet. \n \n", "p": 19}, {"t": "Thomas Isler (FDP, Rüschlikon): Es ist doch schön im Leben, dass es \nimmer wieder Leute gibt, die im Nachhinein gescheiter sind, geschei-\nter als das Volk, welches 300 Millionen Franken, und gescheiter auch \nals  der  Regierungsrat,  welcher  100  Millionen  Franken  bewilligt  hat. \nMit der Finanzierung der Swiss stellte man den Erhalt der interkonti-\nnentalen  Anbindungen  und  die  Weiterführung  des  Flughafens  sicher. \nUnsere  Wirtschaft,  die  sich  durch  ein  starkes  Auslandengagement  \n– zum Glück, denn in unserem Land haben wir nicht viel Gescheites – \nauszeichnet, war  und  ist  immer  noch auf  die starke Verbindung  nach \nÜbersee  angewiesen.  Solche  Überseeverbindungen  wären  ohne  eine \nschweizerische  Fluggesellschaft  eindeutig  zusammengebrochen,  denn \nnach  dem  Grounding  der  Swissair  sind  viele  dieser  Verbindungen \nnicht  mehr aufgenommen worden. Die Aussage, der Markte richte es \ndann  schon,  stimmt  nicht.  Das  wissen  wir  im  Nachhinein.  Weiter \nwurden wichtige Rahmenbedingungen für den Wirtschaftsstandort Zü-\nrich  hinsichtlich  des  Flughafens  Kloten  erhalten.  Ihr  Ja  in  Ehren,  es \ngeht mir aber vor allem um die europäischen Verbindungen, die nicht \naufgenommen  worden  sind.  Zum  Glück  sind  die  interkontinentalen, \ndie  ich sehr  viel  benutze, alle  in der Regel sehr  gut ausgelastet. Dort \nsind  sie  auch,  wenigstens  diejenigen,  die  wir  noch  haben,  sehr  gut. \nTausende  Arbeitsplätze  wurden  gesichert.  Da  ist  die  grösste  Diskre-\npanz zwischen der  Ansicht der SVP  und  unserer. Volkswirtschaftlich \ngesehen  hat  sich  das  Engagement  unseres  Kantons  mehr  als  gelohnt. \nEine Nichtfinanzierung hätte demnach eine Vernichtung von unglaub-\nlichen Zehntausenden von Arbeitsplätzen mit sich gebracht. Der Kan-\nton  Zürich  war  damals  mit  über  70  Prozent  Aktionär  am  Flughafen. \nWir hätten den Konkurs des Flughafens offenen Auges riskiert. Regu-\nla Götsch hat es gesagt, wir hätten mit sehr viel  mehr als 300 Millio-\nnen  Franken  «eingeschaut».  Da  können  Sie  Gift  darauf  nehmen  \n– dies ins Stammbuch der Nihilisten.  \nBevor wir uns über den Kauf der Swiss an die Lufthansa unterhalten, \ngilt es noch mit folgender Paradoxie fertig zu werden. Für die soziale \nWohlfahrt,  den  öffentlichen  Verkehr,  den  ZVV  und  auch  unsere \nLandwirtschaft werden ohne mit den Wimpern zu zucken, dreistellige \nMillionenbeträge ausgegeben. Leider geht das bei der Luftfahrt nicht, \nnicht zuletzt wegen der EU und den Landerechten. Man würde eigen-\nartigerweise auch, nicht zuletzt angetrieben durch ein Massenblatt, auf \nerbitterten  Widerstand  stossen.  Hier  ist  es  die  Swiss,  die  uns  Direkt-\nverbindungen ins Ausland ermöglicht, die Arbeitsplätze generiert und \nmit der wir uns im Ausland repräsentieren.  \nIn  Unkenntnis  der  Details –  sie  sind  uns  nicht  zugänglich,  entspre-\nchend  relativ  sind  alle  unsere  Ausführungen  heute  Nachmittag – \nscheint ein möglicher Verkauf der Swiss an die Lufthansa zweckmäs-\nsig.  Wir  sind  da  mit  der  Konsequenz  der  Ausführungen  von  Regula \nGötsch einverstanden. Das sind aus der Sicht der FDP Zürich wesent-\nliche  Punkte  von  höchster  Priorität  für  den  Wirtschaftsstandort \nSchweiz,  nicht  nur  für  den  Wirtschaftsstandort  Zürich.  Erstens  muss \ndie  Lufthansa  eine  Mindestanzahl  an  internationalen  und  interkonti-\nnentalen Direktverbindungen ab unserem  Flughafen auf  mittlere Frist \ngarantieren. Eine Diskriminierung des Flughafens Kloten im Sinne ei-\nner Bevorzugung der Flughäfen Frankfurt und München darf nicht er-\nfolgen.  Die  Regierung  unseres  Landes  ist  zweitens  aufzufordern,  aus \neiner  Stärke  heraus  zu  verhandeln  und  hinsichtlich  des  Erhalts  der \nausgehandelten  interkontinentalen  Landerechte,  die  für  die  Schweiz \nvon  grosser  Wichtigkeit  sind,  hart  zu  sein.  Zum  Dritten  muss  unser \nFlugstandort Zürich erhalten bleiben. Im Sinne unseres Kantons muss \ndas  Anflugregime  für  den  Flughafen  Kloten  neu  verhandelt  werden, \nund zwar richtig. Zu betonen gilt es auch, dass nicht allein der Passa-\ngiertransport,  über  den  immer  gesprochen  wird,  für  die  Schweiz  von \nwesentlicher  Bedeutung  ist.  Auch  der  Frachtverkehr  ist  ein  wichtiger \nBestandteil für Wirtschaft und Gewerbe, der bei einer Übernahme der \nSwiss  durch  die  Lufthansa  eingeschränkt  und  sogar  gefährdet  sein \nkönnte.  \nWir sind klar der Ansicht, dass die Entscheidungskompetenz über ei-\nnen allfälligen Verkauf der Swiss beim Bundesrat liegt. Entsprechend \nhaben wir folgende Fragen an den Bundesrat. (Unruhe im Saal.) – Sie \nwissen genau, dass nur die Aussprache von heute Nachmittag Fragen \nformulieren kann, die morgen in der Bundesratssitzung überhaupt an-\nkommen. Da hat es keinen Sinn, dass Sie darüber lachen.  – Ist er ge-\nwillt, im Interesse der schweizerischen und der Zürcher Wirtschaft für \ndie Swiss zu verhandeln? Wurden und werden alle möglichen Varian-\nten, die  für eine Einhaltung der  Eigenständigkeit der Swiss sprechen, \nsorgfältigst geprüft? Werden im Falle eines Verkaufs der Swiss an die \nLufthansa die Punkte eins bis drei, die ich vorhin erwähnt habe, in den \nVerhandlungen  behandelt  beziehungsweise  wird  darauf  bestanden? \nGibt  es  wenigstens  eine  Möglichkeit  hinsichtlich  anderer  Allianzlö-\nsungen? Falls die Swiss verkauft wird, erwartet die FDP unseres Kan-\ntons eine Antwort auf die Frage, warum nicht andere Alternativen er-\ngriffen  werden  oder  wurden.  Wir  erwarten,  dass  unser  Regierungsrat \nin  Übereinstimmung  mit  dem  Bundesrat  unsere  Interessen,  nicht  nur \ndie schweizerischen, sondern auch die kantonalzürcherischen wahrt.  \n \n", "p": 20}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Die  Frontseiten  der  Tages-  und \nSonntagszeitungen werden wieder einmal von der Luftfahrt dominiert. \nDie Handelnden, also Swiss, Lufthansa, Bundesrat und Regierungsrat \ngeben dürre oder gar keine Stellungnahmen ab. Noch ein, zwei Tage, \ndann ist die Spekulation vorbei. Dann werden wir mehr über das An-\ngebot  wissen.  Die  Ringier-Presse  spielt  mit  antideutschen  Instinkten, \njammert  über  den  Niedergang  der  stolzen  Schweiz,  darüber,  wie  wir \nMiesepeter die arme Swiss schlecht geredet hätten, als ob es da irgen-\ndetwas  schlecht  zu  reden  gab.  Als  Leser  würde  mich  vor  allem  inte-\nressieren,  wie  viel  eigenes  Geld  die  Schreiber  aus  der  Ringier-Presse \nselber  in  die Swiss  gesteckt  haben. Wahrscheinlich keines, so unvor-\nsichtig  waren  sie  wohl  kaum.  Das  Szenario  kommt  uns  bekannt  vor. \nWie  nach  dem  Swissair-Grounding  gibt  es  Persönlichkeiten,  die  zum \nDurchhalten  aufrufen.  Es  melden  sich  Kaufinteressenten,  die  ihren \nNamen  auch  gerne  einmal  in  der  Zeitung  lesen  möchten.  Der  böse \nBankier  ist  identifiziert.  Auch  Hans-Jacob  Heitz  als  Schützer  von \nWitwen  und  Waisen  ist  mit  dabei.  Die  Gewerkschaften  fordern  Ar-\nbeitsplatzgarantien. Von allem also etwas, nur keine Informationen zu \ndem, was spannend wäre, nämlich zum Angebot der Lufthansa. Seien \nwir nicht naiv. Mit welcher Präsenz eine deutsche Swiss am Flughafen \nKloten  präsent  sein  wird  und  wie  sich  das  auf  die  Bewegungszahlen \nauswirken  wird,  wissen  wir  nicht.  Wir  gehen  aber  davon  aus,  dass \nzumindest  die  defizitären  Bereiche  abnehmen,  was  eher  auf  eine  Re-\nduktion der Bewegungszahlen spekulieren lässt.  \nFür die Grünen ist klar. Wir haben uns damals gegen eine Beteiligung \nan der Swiss gewehrt. Konsequenterweise befürworten wir einen Ver-\nkauf der Swiss-Aktien, sofern das Angebot seriös ist. Ob das Angebot \nseriös  ist,  wissen  wir  nicht.  Es  gibt  aber  verschiedene  Hinweise  da- \nrauf, dass es das ist.  \nDie  Frage,  welche  sich  nun  stellt,  und  die  mit  der  Interpellation  von \nAlfred  Heer  und  Peter  Good  aufgegriffen  wird,  ist  die,  ob  sich  die \nüber  2  Milliarden  Franken,  die  in  vier  Jahren  klimawirksam  in  die \nLuft  verpufft  wurden,  gelohnt  haben.  Lukas  Briner,  unermüdlicher \nKämpfer für den Flughafenausbau und die Swissgründung, war letzte \nWoche der Meinung, dass sich aufgrund der Wertschöpfung des Flug-\nhafens  das  Engagement  bereits  mehr  als  gelohnt  habe.  Das  wäre  ein \nArgument  für  die  kommenden  vier  Jahre,  noch  einmal  2  Milliarden \nFranken  zur  Verfügung  zu  stellen.  Ein  Unternehmen,  welches  innert \nvier Jahren 2 Milliarden Franken Verlust eingefahren hat, so zu recht-\nfertigen,  das  lässt  den  Mann  von  Welt  erahnen.  Wir  Grünen  wissen \ngar nicht mehr, wieso Sie in der Budgetdebatte über Defizite so einen \nAufstand produzieren. Solange die Verluste nur  in die Milliarden ge-\nhen,  zahlt  sich  das  offenbar  von  selber  zurück.  Bei  uns  funktioniert \ndas nicht so. Das liegt vielleicht daran, dass wir kleinere Brötchen ba-\ncken  und  uns  nicht  gewohnt  sind,  Milliarden  Franken  in  Risikoge-\nschäfte  zu  investieren.  Vielleicht  liegt  es  aber  auch  daran,  dass  diese \nökonomische  Theorie  ganz  einfach  eine  neue  Sparte  innerhalb  der \nÖkonomie  darstellt,  esoterische  Ökonomie.  Wenn  man  nur  ganz  fest \ndaran glaubt, es ganz viel kostet und es sich um die moderne Form der \nfliegenden Teppiche handelt, lässt sich alles rechtfertigen.  \nÜbrigens auch der Regierungsrats-Kandidat der SVP, Bruno Heinzel-\nmann,  hatte  sich  für  die  Swiss-Beteiligung  eingesetzt.  Ich  will  jetzt \nnicht auf die ökonomischen Fähigkeiten schliessen. Auch die SP ver-\nteidigt die Beteiligung an der Swiss. Mit den 2 Milliarden Franken sei \nein  wirtschaftsverträglicher  und  moderater  Abbau  erfolgt.  Aus  ge-\nwerkschaftlicher  und sozialdemokratischer Sicht  heraus  lässt sich ein \nderart teures Beschäftigungsprogramm sicher rechtfertigen. Springen-\nder  Punkt  ist  hier  aber,  dass  in  der  Debatte  im  Jahr  2001  wiederholt \nfestgestellt  wurde,  dass  das  gewählte  Geschäftsmodell  völlig  am \nMarkt  vorbei  geplant  werde.  Eine  Alternative  wäre  die  Gründung  ei-\nner  wesentlich  kleineren  Fluggesellschaft  gewesen,  die  möglicher-\nweise  Geld  verdient  oder  nicht  so  viel  Geld  verloren  hätte.  So  eine \nFluggesellschaft  wäre  auch  ohne  die  öffentliche  Hand  finanzierbar \ngewesen. Es gibt nun aber Stimmen aus der SP, welche eine staatliche \nUnterstützung durchaus begrüssen würden, die die Swiss quasi in den \nZVV  integrieren  möchten  nach  dem  Motto:  «Ich  bin  auch  ein  Flug-\nzeug.» Ganz abgesehen davon, dass dies internationalen Wettbewerbs-\nregeln  widersprechen  würde,  gibt  es  Unterschiede,  die  zu  beachten \nsind. Wären wir das Parlament der Solomon Islands, dann könnte ich \nsolche  Argumente  verstehen.  Dort  spielt  das  Hubverkehrsmass  nicht. \nDie Marktkräfte können  gar  nicht spielen. Wir stehen  in Europa aber \nvor  der  Situation,  dass  wir  in  der  Luftfahrt  enorme  Überkapazitäten \nhaben.  Der  Konkurrenzkampf  ist  erbarmungslos.  Mit  der  Swiss-\nGründung  haben  wir  also  Strukturerhaltung  betrieben,  mit  sehr  viel \nSteuergeldern zu verhindern versucht, dass der Markt bereinigt wird – \nabgesehen davon, dass Kerosin steuerfrei ist, der Flugzeugbau subven-\ntioniert  ist  und auch sonst die  fiskalische  Belastung der  Luftfahrt  ge-\nradezu  lächerlich  klein  und  ohnehin  bereits  privilegiert  ist.  Es  wird \nimmer  wieder  damit  argumentiert,  wie  wichtig  die  Direktverbindun-\ngen  seien.  Es  macht  aber  auch  beim  ZVV  keinen  Sinn,  eine  Direkt-\nverbindung  Niederweningen–Turbenthal  anzubieten.  Es  ist  absolut \nzumutbar,  auf  dieser  Strecke  zweimal  umzusteigen,  weil  auch  der \nMarkt nicht da ist. Glauben Sie im Ernst, ein Unternehmen im Gross-\nraum Zürich würde umziehen, bloss weil wir weniger Direktflüge hät-\nten? Schauen Sie einmal nach Genf, was dort gelaufen ist.  \nAus Sicht der Grünen müssen wir feststellen, dass in diesen vier Jah-\nren das Klumpenrisiko in der Flughafenregion nicht abgebaut worden \nist  und  keine  neuen  Perspektiven  geschaffen  wurden,  damit  die \nschweizerische  Swiss  überleben  kann.  Schauen  wir  aber  auch  in  die \nZukunft. Es gibt Stimmen, welche den Verkauf der Aktien mit einem \nVerzicht  auf  die  einseitigen  Massnahmen  Deutschlands  verknüpfen \nwollen  und  die  Rückkehr  zur  Nordausrichtung  verlangen.  Ich  denke, \nvon der Lufthansa bekommen Sie dazu problemlos Unterstützung. Sie \nwürden  von  der  Lufthansa  auch  Unterstützung  bekommen,  wenn  Sie \ndie  Abschaffung  der  Nachtruhe  auf  dem  Flughafen  Kloten  verlangen \nwürden. Zum guten Glück ist die Lufthansa hier nicht Verhandlungs-\npartner, sondern der deutsche Staat oder das Volk des Kantons Zürich. \nWieso verknüpfen Sie hier Sachen, die so gar nicht verknüpft werden \nkönnen, weil die Lufthansa zum Glück über keine legislative Aufgabe \nin Deutschland verfügt?  \nDer  Regierungsrat  hat  seine  Flughafenpolitik  stark  mit  der  Existenz \neines  Homecarriers  verknüpft.  Welche  Präsenz  eine  deutsche  Swiss \nauf  dem  Flughafen  Kloten  in  Zukunft  haben  wird,  wird  sich  weisen. \nDie Gewerkschaften beklagen den Umstand, dass keine Garantien ab-\ngegeben werden und schon gar nicht auf Zeit. Da sich der weitere Ein-\nsatz von Steuermitteln in Airlines kategorisch verbietet, wird sich eine \ndeutsche Swiss den Realitäten des Marktes beugen müssen. Diese se-\nhen  so  aus,  dass  das  Regionalflugnetz  verkleinert  werden  muss.  Da \nvoraussichtlich der  Homecarrier auf dem  Flughafen  Kloten schrump-\nfen muss, damit er in der Gewinnzone operieren kann, bricht ein wich-\ntiger Teil der regierungsrätlichen Flughafenpolitik weg. Hier erwarten \ndie  Grünen  eine  Neupositionierung.  Die  Langfristprognose  zur  Ent-\nwicklung  der  Luftfahrt  auf  dem  Flughafen  Kloten  stammt  aus  dem \nJahr 1999  und  ist definitiv  und endgültig überholt  und Makulatur. Es \nkann und darf nicht sein, dass diese Zahlen nach wie vor als Eckwerte \nfür den Sachplan Infrastruktur der Luftfahrt und die Raumplanung des \nKantons Zürich verwendet werden. Die Grünen fordern hier eine Re-\nduktion  des  Eckwerts  auf  250'000  Bewegungen.  Mehr  braucht  es \nnicht. Mehr erträgt es nicht. Wir können und dürfen nicht auf die Kar-\nte  «Billigflieger»  setzen,  welche  viel  Lärm,  aber  wenig  Ertrag  ver-\nspricht.  Wir  leben  in  Zeiten,  da  uns  dauerhafte  Tiefstpreise  verspro-\nchen  werden.  Bei  Erdölprodukten  werden  wir  mit  dauerhaften \nHöchstpreisen  rechnen  müssen.  Wollen  Sie  in  20  Jahren  mit  Braun-\nkohle  fliegen?  Schon  allein  der  Schutz  der  Atmosphäre  wie  auch  die \nendlichen Erdölvorräte sind Grund genug, den Luftverkehr nicht wei-\nter wachsen zu lassen. Ein Ausbau des Pistensystems auf dem Flugha-\nfen wäre nur ein weiteres Kapitel des Grössenwahns, quasi der vierte \nAkt  nach  der  fünften  Ausbauetappe,  nach  der  Swissair  und  dem \nSwiss-Debakel.  Bei  was  wir  mit  dem  weltoffenen  Zürich  allerdings \neinig  sind,  ist  eine  Fahrplanverbesserung  der  Eisenbahn  nach  Frank-\nfurt  und  München,  die  dringend  nötig  ist.  Sie  kann  viele  unnötige \nShuttle-Flüge verhindern.  \n \n", "p": 22}, {"t": "Lucius  Dürr  (CVP,  Zürich): Auch  wenn  als  Aufhänger  der  heutigen \nDiskussion  die  Interpellation  der  SVP  zum  Thema  «Fehlinvestition \nSwiss  und  Zukunft  Flughafen  Zürich»  dient,  nimmt  die  CVP  primär \nzur  bevorstehenden  Übernahme  der  Swiss  durch  die  Lufthansa  Stel-\nlung.  Der  Interpellationsinhalt  ist  mehrheitlich  veraltet  und  zudem \ntendenziös.  Die  CVP  teilt  die  Auffassung  der  SVP  nicht,  wohl  aber \ngrossmehrheitlich die Antwort der Regierung.  \nDie  Gewährung  von  300  Millionen  Franken  zur  Realisierung  der \nSwiss durch den Kanton Zürich war – auch aus heutiger Sicht – rich-\ntig.  Es  ging  um  die  Rettung  Tausender  Arbeitsplätze,  um  die  Siche-\nrung des Flughafens, aber auch um die Aufrechterhaltung von interna-\ntionalen  Flügen  für  die  Wirtschaft  unseres  Kantons  Zürich.  Dieser \nMitteleinsatz kann nicht einfach als sinnlos bezeichnet werden, kamen \ndie  investierten Millionen in  Form  von Steuern zu einem erheblichen \nTeil  zurück  und  konnten  insbesondere  hohe  Sozialaufgaben  für  Tau-\nsende  von  Arbeitslosen  verhindert werden. Die Gesamtbilanz  ist also \nnicht negativ.  \nSchon  damals  wusste  man,  dass  die  300  Millionen  Franken  als  Risi-\nkokapital  zu  betrachten  sind.  Niemand  konnte  mit  Sicherheit  sagen, \ndass  die  Swiss  langfristig  als  selbstständige  Airline  überleben  kann. \nEine  mögliche spätere  Fusion war schon damals ein Thema. Insofern \nbringt die Übernahme durch die Lufthansa keine echte Überraschung. \nDass die 300 Millionen Franken wahrscheinlich grossmehrheitlich ab-\ngeschrieben werden müssen, liegt auf der Hand und ist verkraftbar.  \nDie Übernahme ist auch aus wirtschaftlicher Sicht unvermeidlich. Eu-\nropa hat rund 100 Airlines. Es ist undenkbar, dass alle überleben kön-\nnen.  Zusammenschlüsse  sind  unvermeidlich.  Das  Beispiel  Air \nFrance/KLM  zeigt  es  deutlich.  Leider  hat  es  die  damalige  Swissair \nverpasst,  einen  attraktiven  Zusammenschluss  rechtzeitig  zu  bewerk-\nstelligen.  Chancen  wären  damals  genügend  vorhanden  gewesen.  Fal-\nsches  Prestigedenken,  Fehlüberlegungen  und  schwere  Management-\nfehler  haben dies  verhindert. Heute wird also  nur das nachvollzogen, \nwas man damals hätte machen müssen.  \nDie Übernahme durch die Lufthansa soll nicht primär als Risiko, son-\ndern  in  erster  Linie  als  Chance  angesehen  werden.  Mit  diesem  Zu-\nsammenschluss  können  erneut  Tausende  von  Arbeitsplätzen  gerettet \nund  die  Bedeutung  des  Flughafens  Zürich  aufrechterhalten  werden. \nEin wichtiger Faktor für den Wirtschaftsstandort Zürich bleibt. Es wä-\nre falsch, im Sinne des Erbsenzählens um jeden einzelnen Arbeitsplatz \nzu  kämpfen  und  um  jedes  bisherige  Detail  zu  feilschen.  Eine  Über-\nnahme  bringt  gewisse  Veränderungen  und  auch  Opfer.  Wichtig  ist, \ndass sie in ihrer Gesamtheit verkraftbar und tragbar sind. \nDie  CVP  geht  davon  aus  und  erwartet  es  mit  Nachdruck,  dass  der \nBund wie auch der Kanton Zürich ihr ganzes Gewicht einbringen, um \nzumindest mittelfristig den Status quo sowohl bezüglich Arbeitsplätze, \nZulieferer wie auch bezüglich  internationaler Direktflüge einigermas-\nsen zu sichern. Ein gleiches Interesse muss auch die Lufthansa haben. \nIhr Ziel muss es sein, die Schweiz und das Zürcher Volk für ihre Air-\nline  günstig  zu  stimmen,  um  sich  Schweizer  Marktanteile  zu  sichern \nund sie auszubauen. Was langfristig sein wird, vermag heute niemand \nzu sagen. Die Märkte sind heute derart in Bewegung, dass in zehn Jah-\nren wieder eine andere Situation bestehen kann. Auch eine Lufthansa \nhat keine Garantie für die Ewigkeit.  \nWeil  aber  die  Lufthansa  derzeit  attraktiv  ist,  empfiehlt  es  sich,  von \ndieser Situation zu profitieren. Es  ist  für die CVP ein Muss, dass die \nGrossaktionäre eine Verlegung gewisser Betriebsteile der Lufthansa in \ndie  Schweiz  fordern.  Gerade  in  steuerlicher  Hinsicht  hätten  die \nSchweiz  und  der  Kanton  Zürich  einiges  zu  bieten,  von  den  übrigen \nStandortvorteilen gar nicht zu reden. \nDas Anflugregime für den Flughafen Zürich kann nicht von der Über-\nnahme losgekoppelt werden. Das Anflugregime, konkret die einseitige \ndeutsche  Verordnung  muss  zwingend  in  die  Verhandlungen  einbezo-\ngen  werden.  Es  kann  nicht  angehen,  dass  die  Bevölkerung  weiterhin \nunter  dieser  einseitigen  deutschen  Verordnung  leidet.  Die  überneh-\nmende  Lufthansa  muss  an  einer  Änderung  interessiert  sein,  denn  die \nheutige negative Situation würde auch sie selbst treffen. Dass ihr dies \nNachteile bringen würde, kann nicht in ihrem Interesse liegen. \nDie  CVP  betrachtet  die  bevorstehende  Übernahme  der  Swiss  durch \ndie Lufthansa als Folge einer freien und immer mehr globalen Markt-\nwirtschaft.  Für Nostalgie  und rührselige Gefühle  ist kein Platz. Zahl-\nreiche  Schweizer  Firmen  haben  schon  oft  ausländische  Firmen  über-\nnommen. Jetzt geschieht für einmal das Umgekehrte. Wichtig ist, dass \ndie Bedürfnisse der Schweizer und der Zürcher Bevölkerung und ins-\nbesondere auch diejenigen der Wirtschaft bezüglich Flugverkehrs wei-\nterhin  vollumfänglich  abgedeckt  werden  können  und  dass  möglichst \nkeine Beschäftigten ihre Stelle verlieren.  \n \n", "p": 26}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Die  EVP-Fraktion  nimmt  diese  Gele-\ngenheit gerne wahr, hier die Auslegeordnung zum  Flughafen  vorneh-\nmen  zu  dürfen.  Wir  stehen  nach  wie  vor  zum  Flughafen  Zürich-\nKloten, als Hub oder als «Alpen-Hub», wie wir  immer gesagt  haben, \nder interkontinentale Flüge zulässt. Solches ist langfristig nur möglich, \nwenn  man  eine  eigene  Fluggesellschaft,  einen  Homecarrier  hat.  Bei \neiner  Übernahme,  da  sind  wir  sicher,  wird  über  kurz  oder  lang  das, \nwas  auf  dem  Papier  steht,  so  viel  wert  sein,  wie  das  Papier  selber. \nImmer wenn die Umstände ändern, sind auch die Massnahmen zu än-\ndern.  Ich  bin  mir  nicht  sicher,  ob  Deutschland  daran  interessiert  ist, \ndie  Anflugbestimmungen  zu  ändern,  weil  klar  ist,  dass  es  eigentlich \ninteressiert  ist,  seine  Flughäfen  auszunützen.  Das  kann  es  nur,  wenn \nwir restriktiv sind. Wenn es offen ist, hat es einen Grund zu sagen, es \nmache Zürich nur noch zum Provinzflughafen, zum Zubringer für sei-\nne eigenen Flughäfen.  \nEntsprechend  wären  wir  klar  für  die  Unabhängigkeit  der  Swiss.  Wir \nwürden  sie  lieber  in  eine  Allianz  einbinden.  Wir  sind  der  Meinung, \ndass dies weitere Zuschüsse durchaus rechtfertigen würde. Es kommt \nhinzu, dass niemand eine Gesellschaft übernimmt, in welcher er keine \nGewinnerwartung sieht. Ich gehe davon aus, dass sich die Swiss selber \nauf  Kurs  bringt  oder  daran  ist,  sich  auf  Kurs  zu  bringen,  damit  die \nGewinnerwartungen kommen werden. Daher wird auch die Lufthansa \nein  Interesse  haben  zu  fusionieren.  Sie  würde  das  sicher  nicht,  wenn \nsie diese Perspektive nicht sehen würde. \nWir  erachten  auch  im  Nachhinein  die  Investitionen  von  Bund  und \nKantonen und der Wirtschaft in den Aufbau der Swiss als richtig. Stel-\nlen  Sie  sich  vor,  wenn  das  Grounding  gewesen  wäre  und  25'000  Ar-\nbeitsplätze sofort kurzfristig nicht gerettet worden wären. Die Sozial- \nund  Arbeitslosenkosten  sowie  die  Steuerausfälle  wären  derart  hoch \ngewesen, dass Sie vermutlich wesentlich mehr ausgegeben hätten, als \ndas  jetzt  der  Fall  gewesen  ist.  Wir  wären  auch  ein  Provinzflughafen. \nLetztlich  haben  die  Investitionen  dazu  beigetragen,  dass  Kloten  die \nSteuern vielleicht um 30 Prozent hätte erhöhen  müssen und nicht nur \num  15  Prozent.  Dann  hätte  die  SVP  keinen  Regierungsrats-\nKandidaten mehr. Sie akzeptiert nur Steuererhöhungen von 15 und si-\ncher nicht von 30 Prozent. \nWenn aber Fusionen Realität werden können oder müssen, dann muss \nman klare Rahmenbedingungen dazu verlangen. Diese Rahmenbedin-\ngungen verlangen auch wir. Wir sagen klar, die Lebensqualität in un-\nserer  Region  muss  erhalten  bleiben.  Die  einseitigen  deutschen  Mass-\nnahmen  im  Anflugregime  dürfen  so  nicht  einfach  stehen  gelassen \nwerden.  Die  EVP  will  nach  wie  vor  Nordanflüge  als  Regel,  ob  ge-\nkröpft oder nicht ist egal. Allerdings müssen ausnahmsweise Anflüge \nvon  Osten  und  von  Süden  durchführbar  sein.  Hier  haben  die  Südler \nübrigens,  um  das  auch  einmal  deutlich  zu  sagen,  selber  Schuld.  Sie \nhaben  eine  derartige  Art  von  Arroganz  gehabt,  indem  sie  sagen,  wir \nnicht, nur die anderen, dass man sagen muss, ein Anflugregime in dem \nsie nicht auch einen Anteil zu tragen haben, geht politisch nicht mehr. \nDie EVP fordert aber auch ein Nachtflugverbot von mindestens sieben \nStunden  und  eine  Sicherung  im  Betriebsreglement.  Diskriminierende \nWochenendregelungen,  wie  sie  Deutschland  der  Schweiz  aufbürdet, \nkönnen  so  nicht  stehen  gelassen  werden.  Die  Lärmgrenzwerte  und \nSchadstoffbelastungen, die 2400 Tonnen NOX, sind klare Rahmenbe-\ndingungen,  die  nicht  verletzt  werden  dürfen.  Die  Flugzahlbewegung \nauf  320'000  Flugbewegungen  beschränkt  unterstützen  wir.  Wir  weh-\nren uns auch in jeder Situation gegen eine Veränderung des Pistensys-\ntems. Uns fehlt der Glaube, dass die Veränderung zu Gunsten der Be-\nvölkerung  getätigt  wird  und  nicht  primär  der  Kapazitätserweiterung \ndient. Hier wurde die Bevölkerung und wurden auch wir von den Ver-\nantwortlichen genügend oft angelogen. Wir haben den Glauben verlo-\nren,  dass  man  uns  nicht  weiter  anlügt.  Flankierende  Massnahmen  im \nRahmen der Hochleistungs-Schienenverbindungen in Städte wie Mai-\nland oder Paris müssen selbstverständlich weiter gefördert werden.  \nZusammenfassend sagen wir Ja zu einem  Alpen-Hub. Wir  hätten  lie-\nber eine eigenständige Swiss. Wenn schon eine Swiss, die fusionieren \nmuss, dann mit klaren Rahmenbedingungen. \n \n", "p": 28}, {"t": "Peter  Good  (SVP,  Bauma):  Ich  habe  vorhin  mit  grosser  Genugtuung \nvon Lucius Dürr gehört, dass er die Steuersituation im Kanton Zürich \nals  gut  einschätzt  und  ihr  durchaus  eine  gewisse  Magnetwirkung  für \nausländische  Firmen  zubilligt.  Das  freut  mich  zu  hören.  Ich  verstehe \nallerdings  nicht,  warum  gerade  Ihr  Regierungsrats-Kandidat  diese \nVorteile mit Steuererhöhungen zerstören will.  \nIm Übrigen ist es so, Lucius Dürr, dass die Interpellation – das ist der \neigentliche  Grund  unserer  heutigen  Diskussion –  nicht  irgendwie \nSchnee von gestern ist. Die Interpellation ist nicht veraltet, sondern im \nGegenteil hochaktuell. Ich komme deshalb wieder etwas vermehrt zur \nInterpellation zurück. \nRegierungsrätin  Rita  Fuhrer  musste  mit  dem  Antritt  der  Volkswirt-\nschaftsdirektion  auch  das  Dossier  «Investitionen  Swiss»  überneh-\nmen – ein Erbe, das sie vielleicht gerne ausgeschlagen hätte. In der In-\nterpellationsantwort  redet  der  Regierungsrat  zwar  sehr  viel,  sagt  aber \nkaum  etwas.  In  seinen  Ausführungen  stellt  der  Regierungsrat  fest, \ndass  die  Beteiligung  des  Kantons  Zürich  an  der  Fluggesellschaft  in \nerster  Linie  aus  einer  gesamtwirtschaftlichen  Optik  beurteilt  werden \nmuss und sie nicht primär als finanzielle Investition zu betrachten ist. \nDiese  Aussage  ist  doch  sehr  erstaunlich.  Als  der  Regierungsrat  im \nJahr  2001  im  Abstimmungskampf  für  die  300  Millionen  Franken \nSteuergelder  das  Blaue  vom  Himmel  versprach,  machte  er  den \nStimmbürger Glauben, die  neue Fluggesellschaft habe eine gute wirt-\nschaftliche Chance und generiere dadurch bei vor- und nachgelagerten \nBetrieben ebenfalls wirtschaftlichen Erfolg. Es möge mir bitte jemand \nerklären, was denn mit dieser Aussage gemeint war, wenn nicht finan-\nzieller  Erfolg.  Wenn  es  also  um  finanziellen  Erfolg  geht,  stellt  die \n300-Millionen-Spritze  doch  eine  finanzielle  Investition  dar.  In  der \nAntwort  betreffend  die  heute  augenscheinliche  Schieflage  der  Swiss \nerklärt  der  Regierungsrat,  man  habe  nicht  mit  einer  schleppenden \nWirtschaftsentwicklung  rechnen  können.  Der  Regierungsrat  hätte  da-\nmals  sehr  wohl  weniger  blauäugig  und  euphorisch  die  künftige  Ent-\nwicklung  im  Fluggeschäft  beurteilen  können.  Es  wäre  sogar  seine \nPflicht gewesen, die kritischen und warnenden Stimmen von Kennern \nder Materie, die  man damals sehr bewusst ausblendete, ernst zu  neh-\nmen oder doch zumindest der Öffentlichkeit nicht vorzuenthalten.  \nDer  Regierungsrat  schätzt  zurzeit  die  betriebswirtschaftlichen  Zahlen \nder  Swiss  zwar  nicht  als  rosig  ein –  dies  kann  er  in  Anbetracht  des \nseinerzeitigen  Businessplans  und  der  heutigen  Zahlen  auch  kaum –, \ntrotzdem  versprüht  er  nach  wie  vor  bis  zum  heutigen  Tag  unbeirrt \nZweckoptimismus.  Auf  die  Frage,  welches  Notszenario  der  Regie-\nrungsrat  für  den  Flughafen  bereit  hält,  falls  die  Swiss  Konkurs  gehe, \ngibt  er  die  erschöpfende  Antwort  in  der  Feststellung,  dass  aufgrund \nder Komplexität der sich stellenden Fragen die Entwicklung der mög-\nlichen Szenarien zum jetzigen Zeitpunkt noch nicht abschliessend be-\nurteilt werden könne. Ich frage mich, was dies eigentlich heissen soll.  \nErlauben  Sie  mir,  dem  Regierungsrat  in  aller  Bescheidenheit  einen \nTipp  zu  geben.  Ich  würde  an  seiner  Stelle  mit  einem  Totalcrash  der \nSwiss  rechnen  und  daher  mit  einem  Totalverlust  der  300  Millionen \nFranken Steuergelder. Nach aktueller Sprachregelung heisst das Über-\nnahme  der  Swiss  durch  die  Lufthansa.  Vor  dem  Hintergrund  dieses \nSzenarios würde ich als Hauptaktionär der Flughafen AG im Sinne ei-\nner Sofortmassnahme zur Existenzsicherung des Flughafens einerseits \nund zur Schadensbegrenzung für den Kanton Zürich andererseits ent-\nsprechende Aktivitäten entwickeln, welche der für den Flughafen Zü-\nrich  ungünstigen  Entwicklung  Rechnung  tragen.  Dass  die  Reaktivie-\nrung des alten  Anflugregimes zur Bedingung  für den bevorstehenden \nDeal  gemacht  werden  muss,  versteht  sich  meines  Erachtens  von \nselbst.  Dies  ist  das  Mindeste,  das  der  Zürcher  Bevölkerung  zugute \nkommen  muss,  nachdem  dem  Zürcher  Volk  300  Millionen  Franken \nSteuergelder aus den Taschen gezogen wurden. \n \n \n", "p": 29}, {"t": "", "p": 31}, {"t": "René  Isler  (SVP,  Winterthur):  In  der  Annahme,  dass  die  Rednerliste \nvermutlich schon so  lang  ist, wie der  Tag Stunden  hat, stelle  ich den \nOrdnungsantrag \n", "p": 31}, {"t": "auf Schliessung der Rednerliste. \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "Thomas Isler (FDP, Richterswil): Das Thema ist uns so wichtig, dass \nich jetzt noch nicht schliessen möchte. Ich bitte Sie, den Ordnungsan-\ntrag abzulehnen. \n \n", "p": 31}, {"t": "Ratspräsidentin  Emy  Lalli:  Es  sind  jetzt  12  Rednerinnen  und  Redner \nauf der Liste. \n \n", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "", "p": 31}, {"t": "Martin  Naef  (SP,  Zürich):  Ich  schicke  zwei  Dinge  voraus.  Erstens \nspreche ich hier nur zur Swiss und nicht zu allfälligen Entwicklungs-\nmöglichkeiten  oder  Einwendungen  des  Flughafens  und  schon  gar \nnicht über Regierungsratswahlen, die bevorstehen. Zweitens stelle ich \nfest,  dass  es  eigentlich  erschreckend  ist,  wie  wenig  wir  dazu  kompe-\ntenterweise sagen können, weil wir alle nicht wissen, was denn in die-\nsem Vertrag steht, der uns offenbar ins Haus steht. Vielleicht wäre es \nsinnvoll,  wenn  Volkswirtschaftsdirektorin  Rita  Fuhrer  uns  in  diesem \nSinn informieren könnte. Das sollte sie zumindest in der Kommission \nmachen, wenn es um  flughafenrelevante Vorgänge geht. Das steht so \nim Flughafengesetz. Das ist hier zweifellos der Fall. \nIch möchte Sie bei aller Inkompetenz und bei aller Relativität meiner \nAusführungen  zu  einer  gewissen  Unaufgeregtheit  und  auch  zu  Prag-\nmatismus  in  dieser  Frage  aufrufen.  Zur  Erinnerung,  es  wurde  schon \nmehrfach  gesagt,  es  ging  damals  beim  Swisskredit  um  die  Erhaltung \nvon  Zehntausenden  von  Arbeitsplätzen.  Es  ging  um  die  Verkehrsan-\nbindung von Zürich, namentlich im Langstreckenbereich. Es ging um \nden Erhalt einer schweizerischen Airline. Genau um das Selbe geht es \nauch  heute.  Es  macht  uns  natürlich  keine  Freude,  uns  der  Lufthansa \nhier quasi an den Hals zu werfen. Wenn aber jemand mit Blumen am \nBahnhof steht, sollte man ihn möglicherweise nicht warten lassen. Die \nLufthansa  ist aus  heutiger Sicht – soweit wir das beurteilen können – \ndie beste Option  für die  Zukunft,  um die  Arbeitsplätze bei der Swiss \nund im flugnahen Bereich zu erhalten; die beste Option auch, um die \nAnbindung Zürichs an den internationalen Luftverkehr zu gewährleis-\nten und um sicherzustellen, dass weiterhin in Schweizer Namen in die \nLänder der Welt geflogen wird.  \nWir  erwarten  aber  von  der  Lufthansa,  mehr  als  Erwartungen  können \nes  leider  nicht  sein,  dass  sie  genau  dies  sicherstellt.  Wir  glauben  das \nauch,  weil  sich  die  Lufthansa  als  wirtschaftliches  Unternehmen  wohl \nnicht  aus  Liebe  zur  Swiss  oder  zur  Schweiz  engagiert,  sondern  weil \ndie  Lufthansa  für  die  Swiss  als  Langstreckencarrier  wirtschaftliche \nPerspektiven  sieht.  Die  Lufthansa  entscheidet  nicht  über  das  Anflug-\nverfahren auf Zürich, auch nicht die Schweiz, es sind die Schweiz und \nDeutschland, die sich  hier einigen  müssen. Sicher aber ist es so, dass \nunsere  Position  gegenüber  Deutschland  durch  das  Engagement  der \nLufthansa gestärkt wird. Wir erwarten von der Lufthansa, dass sie sich \nbei der deutschen Bundesregierung ganz klar für ein faires Anflugver-\nfahren auf Zürich einsetzt. Wir erwarten von der Lufthansa auch, dass \nsie sich für die Interessen von Skyguide und dessen Angestellten ein-\nsetzt,  dass  sie  sich  dafür  einsetzt,  dass  möglichst  wenige  Menschen \nmöglichst  wenig  durch  den  Fluglärm  in  Zukunft  betroffen  werden. \nDas  Engagement  der  Lufthansa  gibt  uns  so  die  Möglichkeit,  wenigs-\ntens zu den Eckwerten jenes Staatsvertrags zu kommen, den die Bür-\ngerlichen versenkt haben und der heute eine Wohltat wäre.  \nWenn  wir  also  im  Sinne  dessen,  was  wir  heute  wissen,  Ja  sagen  zur \nZusammenarbeit  mit  der  Lufthansa,  sagen  wir  Ja  zur  einzig  verblei-\nbenden  Option,  die  sichtbar  scheint,  um  die  Arbeitsplätze  und  den \nFlugbetrieb  in  Zürich  zu  erhalten.  Es  gibt  offensichtlich  dazu  keine \nAlternativen, sonst müsste einer kommen und 500 Millionen Franken \nauf den Tisch legen, dann könnten wir uns darüber wieder unterhalten. \nSicherlich  ist  das  keine  mehrheitsfähige  politische  Option,  wenn  die-\nses  Geld  von  der  öffentlichen  Hand  kommen  sollte.  Bitte  bewahren \nSie  uns  vor  der  Leier,  Sie  hätten  es  immer  schon  gewusst  oder  man \nhabe  Volksvermögen  verscherbelt.  Hätten  wir  damals  nicht  in  die \nSwiss investiert, wären auf einen Schlag Zehntausende von Menschen \nauf  der  Strasse  gestanden,  der  Flughafen  Zürich  wäre  nicht  «hub», \nsondern hops gegangen. Wenn wir heute die einmalige Chance haben, \nden  Betrieb  des  Flughafens  Zürich  und  die  Zehntausenden  von  Ar-\nbeitsplätze,  die  mit  diesem  verbunden  sind,  nachhaltig  zu  sichern, \ndann  ist  das  das  Resultat  dieses  Engagements  der  Zürcherinnen  und \nZürcher  sowie  der  Schweizerinnen  und  Schweizer.  Der  Wert  dieser \nFirma  bemisst  sich  nun  nicht  am  Verkaufswert  ihrer  Flugzeuge  und \nInfrastrukturen, sondern am  inneren Wert  der Swiss, am Zukunftspo-\ntenzial dieser Firma. Die Lufthansa glaubt an diesen Wert, und wir tun \nes auch. \n \n", "p": 31}, {"t": "Gaston Guex (FDP, Zumikon): Das Votum  von Peter Good  hat  mich \ndoch  sehr  erschreckt.  Es  hat  mir  einmal  mehr  gezeigt,  dass  die  SVP \nnoch immer nicht begriffen hat, dass die 300 Millionen Franken nicht \nfür die  Swiss allein waren, sondern  für die Volkswirtschaft  des Kan-\ntons  Zürich.  Ich  kann  nur  im  Namen  unserer  Fraktion  wiederholen, \ndiese 300 Millionen Franken waren mehr als gerechtfertigt und haben \nsich  mehr  als  ausbezahlt.  In  der  Unternehmensführung  spricht  man \nvom  «return  on  investment».  Das  ist  ein  schwieriges  Wort.  Regula \nGötsch  hat  es  schon  gesagt,  dass  die  SVP  gewisse  Mühe  mit  wirt-\nschaftlichen  Fragen  bekundet.  Also  will  ich  gar  nicht  weiter  darauf \neingehen. \nOhne nahtlosen Übergang von der Swissair zur Swiss wären in Tagen \nzigtausende Arbeitsplätze verloren gegangen mit allen Folgen für den \nKanton  Zürich,  für  die  Arbeitslosenunterstützung,  aber  auch  für  die \nZulieferer. Der Multiplikatoreffekt in der Region, insbesondere für das \nder  SVP  nahe  stehende  Gewerbe  wäre  katastrophal  gewesen.  Man \nweiss, schon während dem Niedergang der Swissair wurden unzählige \nAufträge an Bauherren, Garagen und so weiter zurückgezogen. Kurz-\nfristig  wären  also  katastrophale  Kosten  für  Kanton  und  Gemeinden \naufgetreten.  Der  Abbau  war  auch  für  uns  offensichtlich.  So  ehrlich \nwaren  wir.  Er  konnte  aber  schrittweise  erfolgen.  Andere  Airlines  ha-\nben ausgebaut. Die Edelweiss ist rentabel. Die Helvetic hat ausgebaut. \nDie Leute konnten neue Arbeitsplätze suchen. Das ist in einer absolut \nanständigen Art und Weise über die Bühne gegangen. Auch der Flug-\nhafen  konnte  sich  der  neuen  Situation  stellen,  konnte  vorbehaltene \nEntschlüsse  ausarbeiten  und  hat  das  auch  gemacht.  Er  hatte  Zeit  und \nmusste nicht von einem Tag auf den anderen mit dieser Situation kon-\nfrontiert werden.  \nGanz entscheidend war auch durch den Übergang der Erhalt der inter-\nkontinentalen  Verbindungen.  Die  Verkehrsrechte  und  die  Slots  bei \nden Flughäfen wären von einem Tag auf den anderen verloren gegan-\ngen. Dass das nicht realisiert wird, zeigt, dass die Interpellanten keine \nAhnung haben, wie eine Airline funktioniert und wie man eine Airline \nmanagt.  Mit  diesem  Übergang  konnten  die  Verkehrsrechte –  das \nkommt jetzt auch wieder mit der Lufthansa – sichergestellt werden.  \nDie  Swiss  konnte  sich  entwickeln,  zugegebenermassen  nicht  ganz  so \ngut, wie wir gedacht haben. Da sind wir alle schuld. Da will ich keine \nSchuldzuweisungen machen. Wir müssen in die Zukunft schauen. Die \nSwiss  ist  jedoch,  das  schleckt  keine  Geiss  weg,  noch  attraktiv,  sonst \nwäre die Lufthansa nicht interessiert. Leider ist sie zu wenig attraktiv, \num sich in eine Allianz einzubinden. Das ist zu spät. Der Zug ist abge-\nfahren, aber sie  ist für die  Lufthansa attraktiv. Alfred  Heer  und Peter \nGood sprechen von Pleiten, Pech und Pannen. Den Pleitegeier und die \nPannenheinis  müssen  Sie  in  Ihrer  eigenen  Fraktion  suchen.  Das  hat \nangefangen  mit  dem  Nein  zum  EWR,  das  geht  weiter  mit  Schengen \nund  der  Personenfreizügigkeit.  In  so  einem  Umfeld  kann  eine  Firma \naus der Schweiz heraus nicht erfolgreich operieren. Wir werden noch \nmehr  und  noch  mehr  Arbeitsplätze  verlieren.  Dann  werden  wir  aber \nIhnen  die  Rechnung  präsentieren.  Wir  haben  heute  Morgen  gehört, \ndass  die  Grünen  in  die  Höhle  zurückgehen  wollen.  Die  SVP  möchte \ndas  Freilichtmuseum  Ballenberg  über  die  ganze  Schweiz  verbreiten. \nDa  kann  ich  nur  noch  sagen:  Gute  Nacht  Helvetia,  schlaf  weiter  und \npflege deinen Frieden. \nNoch zur Lufthansa: Da ist vieles gesagt worden. Natürlich dürfen wir \nnicht  so  blauäugig  sein  und  glauben,  dass  die  Lufthansa  dann  alles, \nwas wir möchten, auch realisieren wird. Die Forderungen, die gestellt \nwurden, müssen der Lufthansa mit Nachdruck mitgeteilt werden. Das \npassiert auf Bundesebene. Wir müssen auch sicherstellen, dass unsere \nNebenbetriebe –  das  wurde  bisher  noch  nicht  erwähnt,  die  SR  Tech-\nnics,  die  Gate  Gourmet,  die  Swissport  und  so  weiter –  gepflegt  wer-\nden. Das heisst, dass wir eine Spitzenleistung erbringen  müssen. Wir \nhaben  Zeit.  Es geht zwei bis drei Jahre, bis dieser Übergang  von der \nSwiss  zur  Lufthansa  realisiert  ist,  weil  die  Sache  mit  den  Luftver-\nkehrsrechten  ausgehandelt  werden  muss.  Es  sind  Modelle  im  Raum \nmit Stiftungen, Übergangslösungen oder Holding-Gesellschaften. Das \nist rechtlich kompliziert. Das dauert zwei bis drei Jahre. In dieser Zeit \nmuss  der  Airport,  die  Swiss  und  müssen  die  Nebenbetriebe  gut  wer-\nden. Dann haben wir eine Chance, als Airline auch akzeptiert zu wer-\nden. Die Lufthansa hat Erfahrung... (Die Redezeit ist abgelaufen.) \n \n", "p": 33}, {"t": "Martin  Arnold  (SVP,  Oberrieden):  Zweifellos  darf  das  damalige  In-\nvestment  in die Swiss heute kritisch  hinterfragt werden. Diese Tatsa-\nche  eignet  sich  auch  vorzüglich  für  parteipolitisch  motivierte  Stel-\nlungnahmen oder Anfeindungen, tragen aber wenig zur Beantwortung \nder wesentlichen aktuellen Fragen bei. Unter den damaligen Umstän-\nden  war  der  Entscheid  aus  heutiger  Sicht  sicher  richtig.  Er  hat  dazu \nbeigetragen,  dass  nicht  zahllose  Arbeitslose  die  öffentliche  Hand  auf \neinen Schlag zusätzlich belastet haben. Er hat ermöglicht, die Neben-\nbetriebe der damaligen Swissair geordnet in neue Strukturen zu über-\nführen. Nicht zuletzt  hat er die  internationale Verkehrsanbindung der \nexportorientierten Schweiz weiterhin sichergestellt.  \nDer  jetzt  zur  Diskussion  stehende  Verkauf  der  Swiss  erfordert  aber \nweitergehende  Fragestellungen  respektive  Antworten.  Es  geht  in \nWirklichkeit  um  die  langfristige  Verkehrsanbindung  des  exportorien-\ntierten  Wirtschaftsstandorts  Schweiz  und  damit  um  die  Perspektiven \nder  Schweiz  im  internationalen  Standortwettbewerb.  Dieser  Wettbe-\nwerb  wird  mit  aller  Härte  geführt.  Er  findet  zwischen  den  grossen \nZentren  der  Welt  statt,  aber  auch  zwischen  Zürich,  Stuttgart,  Mün-\nchen,  Wien  und  Frankfurt.  Die  Airline,  wie  sie  auch  immer  heissen \nmag,  ist  nur  ein  Hilfsmittel,  um  die  Verkehrsanbindung  an  die  wich-\ntigsten Märkte sicherzustellen. Gleiches gilt für die standortgebundene \nInfrastruktur,  sprich  den  Flughafen.  Es  spielt  aus  standortpolitischer \nSicht jedoch sehr wohl eine Rolle, ob es sich dabei um Direktverbin-\ndungen  handelt  oder  ob  wir  dereinst  via  München  oder  Frankfurt  zu \nden  Absatzmärkten  der  Gegenwart  und  der  Zukunft  gelangen.  Insbe-\nsondere  für  die  standortgebundenen  KMU  ist  diese  Frage  entschei-\ndend.  Die  Frage,  wo  diese  Entscheide  getroffen  werden,  scheint  mir \nfür  die  Perspektiven  unserer  Volkswirtschaft  durchaus  relevant  zu \nsein. Zugegebenermassen hat die Schweiz im Moment nicht die besten \nKarten.  Betrachtet  man,  wie  gut  die  Lufthansa  mit  dem  Verkehrsmi-\nnisterium,  den  Flughafenbetreibern  und  der  Flugraumüberwachung \nzusammenarbeitet  und  vergleicht  man  dies  mit  den  schweizerischen \nVerhältnissen,  wird  unser  Nachteil  rasch  sichtbar.  Wir  zögern  und \nzaudern. Wir wollen es allen recht machen und sind nicht bereit, klare \nEntscheide zu fällen. Eine optimale Luftfahrtpolitik eingebettet in eine \nGesamtverkehrs-  und  Standortpolitik  fehlt  weitgehend.  Statt  der  Zu-\nsammenarbeit der wesentlichen Akteure erleben wir «alle gegen alle» \noder schwarzer Peter.  \nNun  glauben  viele  von  uns  also,  wir  müssten  unsere  Hausaufgaben \nnicht nochmals selber machen, wir könnten sie elegant auslagern und \nes  werde  dann  in  Frankfurt  bestimmt  zu  Gunsten  des  Wirtschafts-\nstandorts Schweiz entschieden. Ich kann mich des Eindrucks nicht er-\nwehren, dass mit einer übereilten Zustimmung zum Deal mit der Luft-\nhansa  einige  unliebsame  Dossiers  rasch  geschlossen  werden  sollen: \nAnflugvarianten,  Sanierung  der  Swiss,  Luftraumüberwachung,  Aus-\nlastung des Flughafens und Destinationspolitik für die schweizerische \nVolkswirtschaft. Dies sind alles Themen, die letztlich grosse standort-\npolitische  Auswirkungen  haben,  aber  stiefmütterlich  behandelt  wer-\nden.  Die  aktuellen  Protagonisten  auf  schweizerischer  Seite  scheinen \nmir  eher  lustlos,  in  diesen  entscheidenden  Fragen  praktikable  Lösun-\ngen zu  formulieren und  für die Schweiz  vorteilhafte Resultate zu  lie-\nfern. Die Haltung «Augen zu und durch» oder «nach mir die Sintflut» \nist  die  falsche  Lösung.  Die  Auswirkungen  wären  längerfristig  fatal, \nkaum zu korrigieren und müssten einmal mehr von der breiten Bevöl-\nkerung und insbesondere von den standortgebundenen KMU ertragen \nwerden.  \nIch  fordere  deshalb  die  verantwortlichen  Politiker  auf,  die  langfristi-\ngen  standortpolitischen  Auswirkungen  in  ihren  Überlegungen  zu  be-\nrücksichtigen.  Ordnungspolitik  ist  ein  Ding.  Es  nützt  aber  letztlich \nwenig, ordnungspolitisch korrekt zu sein, aber dafür in Schönheit un-\nterzugehen. Der Verkauf der Swiss sollte meiner Meinung nach wohl \nüberlegt  sein.  Die  volkswirtschaftlichen  und  standortpolitischen  As-\npekte  müssen  mindestens  so  stark  wie  die  betriebswirtschaftlichen \nAuswirkungen  berücksichtigt  und  in  einem  Gesamtpaket  verhandelt \nwerden. Mit dem Prinzip  Hoffnung sind wir sicher  nicht gut beraten. \nDafür ist diese Frage zu wichtig – für den Wirtschaftsstandort Zürich \nund für die Schweiz. \n", "p": 35}, {"t": "", "p": 37}, {"t": "Urs Hany (CVP, Niederhasli): Ich spreche nicht über die Vergangen-\nheit, sondern äussere mich zur Gegenwart und Zukunft der Swiss und \ndes  Luftverkehrs  Schweiz.  Ich  spreche  auch  nicht  über  die  Regie-\nrungsratswahlen, Peter Good.  \nObwohl  die  Verluste  der  Swiss  im  vergangenen  Jahr  massiv  zurück-\ngegangen  sind,  wird  unsere  nationale  Airline  während  den  kommen-\nden Jahren wohl kaum aus den roten Zahlen kommen. Ein Hauptgrund \nist  wohl  der,  dass  die  Swiss  vor  einem  grossen  Investitionsbedarf \nsteht.  Im  Kurz-,  Mittel  und  Langstreckenbereich  müssen  neue  Flug-\nzeuge beschafft werden. Das bedeutet, dass diese Investitionsnotwen-\ndigkeit,  die  Swiss  respektive  deren  Finanzierung  mit  mehreren  hun-\ndert  Millionen  Franken  pro  Jahr  belasten  würde.  Aus  dem  laufenden \nGeschäft  wird  dies  wohl  kaum  zu  finanzieren  sein.  Die  Konsequenz \nwäre, dass die heutigen Grossaktionäre, die öffentliche  Hand  und die \nBanken  jedes  Jahr  viel  Geld  in  die  Swiss  einbringen  müssten.  Das \nSchweizer  Volk  und  vor  allem  auch  die  Banken  werden  für  ein  sol-\nches Vorgehen wohl kaum Hand bieten. Kommt dazu, dass Direktzah-\nlungen durch Bund und Kantone an ihre Fluggesellschaft gemäss gel-\ntendem  EU-Recht  verboten  sind.  Dieses  EU-Recht  haben  wir  inzwi-\nschen mit der Inkraftsetzung der Bilateralen Verträge I und somit mit \ndem Luftverkehrsabkommen übernommen.  \nIch gehe davon aus, dass vor allem der grösste Aktionär, die Schwei-\nzerische Eidgenossenschaft, vertreten durch den Bundesrat, aber auch \ndie Kantone ihren Einfluss optimal bei der Lufthansa eingebracht ha-\nben. Gegen die berechtigten Bedenken, dass die Swiss in ein paar Jah-\nren nur noch Zubringerdienste nach Frankfurt und München für Inter-\nkontinentalflüge ab diesen Flughäfen fliegt, gibt es stichhaltige Argu-\nmente.  Erstens:  Der  Flughafen  Frankfurt  hat  seine  Kapazitätsgrenze \nmehr  als  erreicht.  Es  steht  kein  Platz  für  einen  weiteren  Ausbau  zur \nVerfügung.  Zweitens:  Der  Flughafen  München  hat  noch  Kapazität \nfrei, diese wird aber wohl für die Lufthansa selber zur Verfügung ste-\nhen müssen. Drittens: Die Gewährleistung von Interkontinentalflügen \nab Zürich kann der Bund mittels der Streckenkonzessionen selber auf-\nrechterhalten.  Bei  einem  Verkauf  der  Swiss  an  die  Lufthansa  gehen \ndiese Konzessionen nicht an die Lufthansa über, sondern bleiben beim \nBund. Sollte die Swiss  in Zukunft keine  Direktverbindung  mehr  flie-\ngen  dürfen  und  nur  noch  Zubringerdienste  erfüllen,  kann  der  Bund \ndiese Konzessionen an andere Gesellschaften, die ab Zürich Interkon-\ntinentalflüge anbieten wollen, vergeben.  \nAus  den  genannten  Gründen  kann  man  davon  ausgehen,  dass  die \nLufthansa ein evidentes Interesse haben  muss, dass die Swiss weiter-\nhin ihre operative Tätigkeit wie bis anhin erfüllen kann und auch wird. \nNatürlich werden weitere Sparmassnahmen folgen, und deren Konse-\nquenz  wird  wahrscheinlich  auch  ein  Arbeitsplatzabbau  sein.  Würde \naber  eine  Übernahme  durch  die  Lufthansa  nicht  erfolgen,  wären  die \ndiesbezüglichen  Konsequenzen  um  ein  Vielfaches  grösser.  Niemand \ngibt  gerne  seine  Unabhängigkeit  auf.  Aber  in  diesem  Fall  sind  Bund \nund Kantone und somit wir alle mit dem kleineren Übel, nämlich dem \nVerkauf an die Lufthansa am besten bedient. \n \n", "p": 37}, {"t": "Ralf  Margreiter  (Grüne,  Zürich):  Nachdem  Gaston  Guex  uns  Grüne \nschon  zum  zweiten  Mal  in  die  Höhle  schicken  möchte,  möchte  ich \nkurz  darüber  mutmassen,  wen  wir  denn  dort  antreffen  würden.  Mir \nscheint der Verdacht  nahe liegend, dass sich eine relativ grosse Mas-\nsierung  von Personen, zum  Beispiel  freisinniger Provenienz dort auf-\nhalten  würde,  die  sich  in  dieser  Höhle  vor  genau  der  Verantwortung \nversteckt,  die  sie  eigentlich  für  das  Swissair-Debakel  zu  tragen  hätte \nund für die Fortsetzung unter dem Namen Swiss.  \nIch bin froh, dass wir im Vergleich zu den Debatten und Kampagnen \nvon  vor  zwei  Jahren  die  Ebene  des  Heckenflossenpatriotismus  mitt-\nlerweile verlassen haben. Es hat eine gewisse Gelassenheit Einzug ge-\nhalten, vielleicht von der Optimismusparade des Freisinns einmal ab-\ngesehen.  Wir  stellen  fest,  der  Neuaufbau  im  angepeilten  Sinn  der \nSwiss  ist  misslungen.  Wir  stellen  fest,  dass  die  Sanierungsbemühun-\ngen der  Swiss gescheitert sind. Weder  Langstreckenabbau  noch  Kos-\ntenkilleroffensive  gegenüber  den  Zulieferern  noch  Personaldumping-\nMassnahmen haben die gewünschte und nötige Zukunftssicherheit er-\nreicht.  \nEs ist aus Grüner Sicht verfehlt, die damaligen Milliardeninvestitionen \ngesund  zu  beten.  Es  ist  und  bleibt  tatsächlich  das  ineffizienteste  Be-\nschäftigungsprogramm,  das  dieser  Kanton  je  erlebt  hat.  Es  ist  und \nbleibt  der  Fall,  dass  keine  beschäftigungswirksamen  Perspektiven \nentwickelt  wurden  trotz  des  Einsatzes  von  vielen  Steuergeldern.  Für \neine sanftere Übergangslösung hätte man nicht mit so viel Geld so viel \nKerosin in der Luft verbrennen müssen. So unbequem das ist, gibt es \nkeine  wie  auch  immer  gearteten  Garantien  für  die  Arbeitsplätze.  Es \ngibt nur eine kluge Beschäftigungs- und Industriepolitik des Kantons. \nWer auch immer am Ruder der Swiss ist, es kann nicht sein, dass mit \nPersonaldumping-Massnahmen ein Sterbeszenario verlängert wird. Es \nwird  von  unserer  Seite  klar  Wert  darauf  gelegt,  dass  Gesamtarbeits-\nverträge und Sozialpläne gelten und eingehalten werden. Das sind pri-\nvatwirtschaftliche Verantwortungen. \nEs  wurden  300  Millionen  Franken  investiert.  Wir  sind  heute  in  einer \nSituation, in der die Beschäftigungslage in diesem Kanton alles andere \nals rosig ist. Wir sind in einer Situation, in der vor allem für die junge \nGeneration  die  Beschäftigungsperspektiven  sehr  schlecht  sind.  Lehr-\nstellenmangel und Jugendarbeitslosigkeit sind hier die Stichworte. Es \nist kein Geld vorhanden, um in Massnahmen wie Übungsfirmen oder \nPraktikumsplätze  zu  investieren.  Hier  scheint  der  politische  Wille \nnicht vorhanden, obwohl wesentlich mehr erreicht werden könnte, als \nman das mit den 300 Millionen Franken geschafft hat. Es wären auch \nMittel  für die  Förderung zukunftsfähiger  Branchen  gefragt. Es wären \nKreditvergaben an KMU mit Perspektiven in Bildungs- und Umschu-\nlungsmassnahmen  gefragt.  Konkret  ginge  es  um  einen  ökologischen \nUmbau  der  Wirtschaft  im  Kanton  Zürich  und  um  eine  Befreiung  der \nZürcher Volkswirtschaft aus der Geiselhaft der Luftfahrtindustrie. Da-\nbei  ist  es  nicht  von  Belang,  ob  diese  sich  nun  in  Schweizer  oder  in \ndeutschen Händen befindet.  \nZur  Interpellation  direkt  gibt  es  einen  ganz  wesentlichen  Punkt,  bei \ndem der Kanton in der Verantwortung steht. Die Flughafen Zürich AG \nnimmt laufend Lagebeurteilungen vor, zum Beispiel bei Kapazitätsän-\nderungen der Swiss und darauf aufbauend Massnahmenpakete. Ähnli-\nches  sagt  der  Regierungsrat  im  Rahmen  seines  Beteiligungscontrol-\nlings  aus  für  den  Kanton.  Die  Handlungsoptionen  seien  laufend  zu \nprüfen.  Hier  interessiert  mich,  von  Regierungsrätin  Rita  Fuhrer  ent-\nweder  heute  oder  morgen  in  der  WAK  zu  hören –  morgen  hat  den \nVorteil, dass wir die  Fakten kennen –, was denn  hier  für den  Kanton \nansteht, welche Szenarien die Flughafen Zürich AG in der Hinterhand \nhat, denn dort steckt nochmals sehr viel öffentliches Geld drin. Diese \nVerantwortung möchte ich wahrgenommen wissen und auch die Ver-\nantwortung des Kantons für beschäftigungs- und konjunkturwirksame \nPolitik,  über  die  wir  beim  übernächsten  Traktandum,  so  wir  heute \nnoch dazu kommen, sprechen werden. \n", "p": 38}, {"t": "Thomas Maier (GLP, Dübendorf):  Anscheinend steht die Übernahme \nder Swiss durch die Lufthansa kurz vor dem Abschluss. Ich sage extra \n«anscheinend»,  es  wurde  in  dieser  Debatte  auch  schon  ab  und  zu  er-\nwähnt,  denn  alles,  was  wir  heute  diskutieren,  ist  reine  Spekulation. \nVor  allem  zu  den  Details  ist  bis  heute  nichts  zu  erfahren.  Man  kann \nsogar von Geheimniskrämerei sprechen, obwohl Milliarden von Steu-\nergeldern  drin  stecken.  Auch  unsere  Regierung  schweigt  seit  Tagen, \nich  möchte  schon  fast  sagen  hartnäckig.  Und  dies  in  einem  Kanton, \nder mit 300 Millionen Franken per Volksabstimmung zu den Grossak-\ntionären  der  Swiss  gehört  und  via  Unique  grossen  Einfluss  auf  die \nweitere  Entwicklung  ausüben  könnte,  die  300  Millionen  Franken  no-\ntabene,  die  unsere  Vertreter  wie  auch  die  SVP  bekämpft  haben,  die \nSVP  allerdings  ohne  grosses  Engagement  im  Verhältnis  zu  ihren \nMöglichkeiten im damaligen Abstimmungskampf – eine Entwicklung, \ndie sowohl Chancen wie auch Risiken bietet.  \nGrundsätzlich ist der jetzige Zustand der Swiss unhaltbar. Früher oder \nspäter wird dieser zu einem weiteren  Finanzdebakel beziehungsweise \nzum  Ruf  nach  weiteren  Steuermillionen  auch  im  Kanton  Zürich  füh-\nren.  Leider  scheint  es  nun  so,  dass  die  Swiss  keinen  Allianzpartner \nmehr  findet.  Ein  mögliches  Wunschszenario  für  den  Kanton  scheint \nalso nicht erreichbar zu sein.  Aus diesen Gründen bleibt wohl aus fi-\nnanzpolitischen  Gründen  eine  Übernahme  durch  die  Lufthansa  die \neinzig sinnvolle Möglichkeit.  \nIm  Grundsatz  kann  ich  mich  auch  als  Grünliberaler  dem  Votum  von \nPeter Reinhard anschliessen. Ich  möchte aber zur Zukunft der Swiss, \nder  Allianz  und  der  Übernahme  noch  aus  Grünliberaler  Sicht  zwei, \ndrei  Punkte  hinzufügen.  Die  Grünliberalen  stehen  wie  schon  wieder-\nholt gesagt zum Flughafen Zürich und auch zum Wirtschaftsraum Zü-\nrich,  der  einen  gut  funktionierenden  Flughafen  mit  internationalen \nAnbindungen benötigt. Ein starker Wirtschaftsraum besteht aber nicht \nnur  aus  möglichst  vielen  Flügen  à  la  Hub,  sondern  aus  Zielfaktoren. \nDazu  gehören  Naherholung,  Ruhe  und  eine  allgemein  hohe  Lebens-\nqualität.  Dies  ist  in  diversen  Ratings  nachzulesen,  in  denen  Zürich \nständig auf Platz 1 liegt. Anscheinend kann die Swiss allein nicht wei-\nter existieren – eine Tatsache, die wir zu akzeptieren haben. Eine Ver-\nscherbelung der Swiss ohne daran geknüpfte Bedingungen lehnen wir \nallerdings  ab.  Welche  Bedingungen  wir  stellen,  können  Sie  einem \nPostulat entnehmen, welches wir heute Morgen eingereicht haben. Die \nStichworte:  Wir  fordern  die  Aufhebung  der  einseitigen  deutschen \nVerordnung,  das  heisst  die  Rückkehr  zu  einer  grundsätzlichen  Nord-\nausrichtung des Flughafens. Wir wollen die verbindliche Verankerung \neiner Nachtruhe für Süddeutschland und die Schweiz von  mindestens \nsieben  Stunden.  Es  bleibt  noch  die  Plafonierung  der  Anzahl  Flugbe-\nwegungen auf 320'000.  \nNoch  drei  wichtige  Punkte:  Aus  Grünliberaler  Sicht  sind  die  vergan-\ngenen  Investitionen  der  öffentlichen  Hand  von  fast  2,5  Milliarden \nFranken  schon  aus  damaliger  Sicht  verlorenes  Geld.  Es  wurden \nschmerzliche Entscheide strukturerhaltend hinausgezögert. Mit diesem \nGeld hätten wir einiges cleverer mehr nachhaltige Arbeitsplätze schaf-\nfen können und damit wirklich Geld investiert. Ich verweise gerne auf \ndas  nächste  Traktandum.  Heutige  Grünliberale  Vertreterinnen  haben \nschon damals aus genau diesen Gründen diesen Kredit bekämpft – lei-\nder ohne grossen Erfolg. Heute haben sie trotzdem Recht bekommen. \nSeit dem Versagen der Verantwortlichen bei der ehemaligen Swissair \nwurden trotz diverser Warnungen  fast 4,5 Milliarden  Franken in eine \nüberdimensionierte Swiss investiert. Selbst mit dieser politischen Hy-\npothek haben es auch die neuen Manager verpasst, rechtzeitig massiv \nabzuspecken und damit die Möglichkeit verspielt, eine für ein Überle-\nben zwingende Allianz eingehen und eine wirkliche Premium Airline \nbündeln  zu  können.  Nun  soll  die  Swiss  und  sollen  vor  allem  deren \nVerkehrsrechte praktisch für ein Butterbrot an die Lufthansa verkauft \nwerden.  Aus  genau  diesen  Gründen  muss  diese  für  die  Lufthansa \ngünstige  Übernahme  an  Bedingungen  zur  Flugregimefrage  geknüpft \nwerden. Ansonsten ist der Nutzen für die Schweiz zu gering, und man \nverzichtet besser auf diesen Deal. Wir als Kanton Zürich haben gros-\nsen Einfluss auf diese Entscheide. Irgendwie werden wir Grünliberale \ndas Gefühl nicht los, dass es jetzt entweder zu spät ist oder der Regie-\nrungsrat drei Jahre lang geschlafen hat. Es besteht noch immer erheb-\nlicher Spielraum. Ich verweise gerne noch einmal auf das Postulat. Als \nHauptaktionär  der  Unique  mit  fast  50  Prozent  der  Aktien  und  drei \nVerwaltungsräten  sowie  als  Grossaktionär  der  Swiss...  (Die  Redezeit \nist abgelaufen.) \n \n", "p": 40}, {"t": "Ruedi Hatt (FDP, Richterswil): Ich muss gestehen, für mich ist heute \neigentlich  ein  sehr  schwarzer  Tag,  obwohl  die  untergehende  Sonne \nhier eine freundliche Stimmung verbreitet.  \nIch  bin  einmal  im  Komitee  pro  Flughafen  angetreten,  weil  ich  der \nMeinung war, dass man in der Schweiz das Bewusstsein fördern soll-\nte,  dass  auch  unsere  Luftstrassen  zum  öffentlichen  Verkehr  gehören. \nSie  haben  jeweils  hier  drin  gelacht.  Heute  lachen  Sie  weniger.  Das \nverstehe ich. Wir sind das Land, das sich bemüht, in den öffentlichen \nVerkehr viel und perfekt zu investieren. Wir bauen mit der NEAT die \nteuersten  Tunnels  zu  unseren  Nachbarn,  die  aber,  wie  Sie  feststellen, \nwirtschaftlich auch  nicht  gerade die prosperierendsten sind. Aber  im-\nmerhin, wir investieren in den Schienenweg, in unsere Verkehrswege. \nWir  investieren  auch  in  den  Zürcher  Verkehrsverbund.  Ich  fand  die \nBemerkung  von  der  linken  Seite  gar  nicht  so  schlecht,  dass  man  die \nFluggesellschaft ohne weiteres dem Verkehrsverbund anhängen könn-\nte. Ich bin der Meinung, dass es überhaupt nichts ausmacht, wenn man \ndas tun würde, weil die  guten  internen Verbindungen  im  Kanton  Zü-\nrich und in der Schweiz je länger je mehr von den Verbindungen zum \nAusland abhängen. Deshalb verstehe ich nicht, wie wir hier kleinmü-\ntig einfach dastehen und sagen: Gut, in den Luftverkehr sollte man gar \nnicht investieren. Die einen erklären, es sei  immer eine  Fehlinvestiti-\non. Die 300 Millionen Franken seien herausgeworfenes Geld gewesen. \nDas  begreife  ich  überhaupt  nicht.  Ich  habe  aber  heute,  das  erstaunt \nmich eigentlich, nicht  mehr gehört, es sei gleich, wer uns von Zürich \ndiese  Verkehrslinien  garantieren  würde.  Das  habe  ich  immer  wieder \ngehört.  Ich  könnte  Ihnen  sagen,  mir  ist  es  absolut  gleich,  wer  die \nMilch  produziert.  Hauptsache  ist,  sie  ist  vorhanden.  Mir  ist  auch \ngleich, wem die SBB gehören. Die Hauptsache ist, der Zug fährt von \nRichterswil  nach  Zürich,  wenn  ich  ihn  brauche.  So  funktioniert  die \nWirtschaft nicht. Ich muss feststellen, ich begreife es nicht, dass dieser \nKanton und  unser  Land diese wichtigen öffentlichen Verkehrsverbin-\ndungen einfach so an die Allmacht einer Firma abtreten, die dann un-\nsere  Probleme  lösen  sollte.  Das  verstehe  ich  nicht.  Ich  glaube  auch \nnicht so sehr daran, dass alle unsere Probleme gelöst werden. Ich habe \naber  gehört,  der  Verkauf  sei  die  zweckmässigste  Lösung,  die  beste \nOption.  Wir  haben  gar  keine  Lösung  ausser  dem  Verkauf.  Es  ist  die \neinzige Lösung. Das scheint mir der Fall zu sein. Die Politik ist so zu \nverstehen,  dass  wir  in  der  Schweiz  in  alles  investieren,  in  die  Milch \nund in die Schiene, aber ganz sicher nicht in den Himmel. Das kommt \nnicht  in  Frage.  Das  überlassen  wir  unseren  guten  Nachbarn.  Diese \nwerden dann schon schauen, dass wir landen und wo wir landen müs-\nsen.  Ich  zweifle  daran.  Die  Lufthansa  wird  diese  Verbindungen  nach \nrein  wirtschaftlichen  Grundsätzen  führen.  Diese  wirtschaftlichen \nGrundsätze  werden  für  unser  Land  gelten.  Es  ist  so,  dass  man  dann \ndiese Verbindungen nach ihrer Rentabilität führt. Ich denke nicht, dass \ndie  Lufthansa in  unseren öffentlichen Verkehr investieren wird. Aber \nwir  nehmen  das  an.  Wir  sind  guter  Dinge,  weil  wir  davon  ausgehen, \ndass wir sehr nette Nachbarn haben.  \nIch  finde, Alfred Heer  hat grosse Worte gebraucht, als er da von  Lü-\ngengeschichten  und  Fehlinvestitionen  geredet  hat.  Ich  muss  immer \nklären.  Wenn  man  eine  Idee  hat  und  in  diese  investiert,  dann  muss \nman  das  zuerst  einmal  machen.  Man  kann  nicht  immer  Nein  sagen \nund  dann  das  Gefühl  haben,  das  gelinge  sowieso  nicht.  Ich  bin  mit \nIhnen enttäuscht, dass diese Rettungsaktion nicht geglückt ist. Ich bin \nnoch  mehr  enttäuscht,  dass  wir  das  hier  so  lethargisch  zur  Kenntnis \nnehmen  und eine unserer  Hauptadern einfach den anderen überlassen \nund glauben, diese werden das dann richten.  \nWir stehen  vor einer  fatalen Tatsache. Ich bedaure, dass wir  in  unse-\nrem Land nicht fähig sind, in unsere Anbindungen zu investieren. \n \n", "p": 41}, {"t": "Theo Toggweiler  (SVP, Zürich):  Ich  möchte nur kurz der SP entgeg-\nnen, die immer mit der Mär und dem Schreckgespenst von den Zehn-\ntausenden  von  Arbeitslosen  kommt,  die  es  hätte  geben  können.  Ein \nNationalrat  Ihrer  Partei  sagt  das  mit  jeglicher  Regelmässigkeit,  auch \nnoch am Sonntagabend in der Sendung «Sonn-Talk». Die Geschichte \nwird aber deswegen nicht besser.  \nDie Wirtschaft ist ein organisches Gebilde und kann Umstrukturierun-\ngen  durchaus  verkraften.  Wenn  man  irgendwo  zurückgeht,  dann  ent-\nwickelt sie sich auf andere Weise wieder. Wie wäre es mit dem Flug-\nverkehr  gewesen?  Die  Crossair  hatten  wir  noch  für  den  Nahverkehr. \nWie  hätte es  mit den  grossen Destinationen ausgesehen? Das ist eine \nFrage  der  Landerechte,  die  bilateral  ausgehandelt  werden.  Wenn  nun \nweltweit  Leute  in  die  Schweiz  kommen  wollen,  dann  hätte  sich  die \nNachfrage entwickelt, dann würden die Fluggesellschaften auch  hier-\nher  fliegen.  Wenn  Schweizer  nach  New  York  fliegen  wollen,  dann \nhätte sich auch eine Flugverbindung gebildet. Dann wären die Emira-\ntes, wenn sie nach Zürich gekommen wären, vielleicht noch nach New \nYork  geflogen.  Das  wäre  durchaus  im  Bereich  des  Möglichen  gewe-\nsen. Das ist eine Sache der Diplomatie des Bundes, des Aushandelns \nvon  Flugrechten  und der Weitergabe der Landerechte. In Europa war \nes früher so, dass die Strecken  gegenseitig im Pool geflogen wurden. \nMan hat sich darin und auch in den Kosten geteilt. Das wäre die Situa-\ntion gewesen. Plötzlich wären mehr ausländische Gesellschaften nach \nZürich gekommen. Mehr Flugzeuge wären über Nacht hier stehen ge-\nblieben.  Gate  Gourmet  und  auch  die  SR  Technics  hätten  Arbeit  ge-\nhabt.  Das  hätte  sich  durchaus  eingependelt.  Es  wäre  kein  Grund  zur \nPanik gewesen.  \nZusammenfassend muss man sehen, dass die Idee 26/26 einfach falsch \nwar. Heute wissen wir aus der Weltwoche, dass da gar kein richtiger \nBusinessplan  vorhanden  gewesen  ist.  Das  Management  hat  sich  zu \nwenig  um  die  Kosten  gekümmert.  So  ist  es  nun  halt  passiert.  Wenn \nman  sehen  muss,  dass  eine  frisch  gegründete  Gesellschaft  während \ndrei  Jahren  nichts  anderes  als  redimensioniert  werden  muss,  dann  ist \nsie  tatsächlich  nicht  lebensfähig.  Das  hat  man  aber  schon  im  Voraus \ngewusst. Wenn Sie einmal eine Milliarde Franken allein durch ein Ar-\nbeitslosengehalt teilen, dann wissen Sie, wie viele Jahre man wie viele \nLeute  hätte  unterstützen  können,  ohne  diesen  Flop  zu  machen.  Wir \nmüssen uns jetzt damit abfinden, dass das eine Fehlinvestition war. \n \n", "p": 43}, {"t": "Richard Hirt (CVP, Fällanden): Nach der Vorlesung von Theo Togg-\nweiler  möchte  ich  wieder  auf  die  Interpellation  Alfred  Heer  zurück-\nkommen. Er  hat  mich direkt angesprochen, weil  ich zur  Nabelschnur \neiner Direktverbindung nach Zürich stehe. Ich stehe nach wie vor da-\nzu. Das ist auch keine Schande. Ich weiss nicht, was Alfred Heer dazu \nmeint. Wir stehen nach wie vor dazu. Es muss nicht gleich ein Mega-\nhub mit 400'000 Flugbewegungen sein.  \nIm  Verwaltungsratsprotokoll  der  ausserordentlichen  Sitzung  der  \nCrossair,  an  der  die  Bundesräte  Moritz  Leuenberger,  Pascal  Couche-\npin,  Kaspar  Villiger  und  Peter  Siegenthaler  von  der  Eidgenössischen \nFinanzverwaltung  teilgenommen  haben,  das  nun  um  und  um  zirku-\nliert, wird von erheblichen Risiken geschrieben. Ich zitiere den letzten \nSatz der ersten Seite:  «Wenn es nicht  um  die Rettung Tausender  Ar-\nbeitsplätze,  die  Sicherung  fundamentaler  volkswirtschaftlicher  Inte-\nressen  und  insbesondere  die  Sicherstellung  einer  angemessenen  ver-\nkehrstechnischen Anbindung des Wirtschaftsstandorts Schweiz ginge, \nwäre  dieses  Vorhaben  aus  betriebswirtschaftlichen  Gesichtspunkten \nkaum zu verantworten.» Das steht so im Protokoll, eine Aussage von \nMoritz Sutter, die er den Bundesräten gegenüber gemacht hat.  \nVielleicht  muss  das  die  Regierung  etwas  als  Vorwurf  entgegenneh-\nmen,  nicht  Regierungsrätin  Rita  Fuhrer,  sondern  die  Regierung  als \nGanzes.  Im  Beleuchtenden  Bericht  des  Regierungsrates  steht:  «Der \nBusinessplan  rechnet  damit,  dass  die  neue  Gesellschaft  ab  dem  Jahr \n2003 wieder mit Gewinn arbeitet und ein Jahr später ein Ergebnis er-\nzielt,  das  sich  mit  den  übrigen  Wettbewerbsteilnehmern  in  Europa \nvergleichen lässt. Immer vorausgesetzt, dass nicht irgendwelche wirt-\nschaftlichen  Verwerfungen  sind.»  Vielleicht  war  diese  Information \nvon oben nach unten zur Regierung, die an dieser Sitzung nicht vertre-\nten  war,  sondern  sie  hat  sich  darauf  berufen,  dass  Peter  Siegenthaler \nden Kanton Zürich vertritt, suboptimal. \nDass  ich  aber  so  weit  gehen  würde  wie  Peter  Good  zur  Antwort  der \nInterpellation, dass die Regierung gar nichts aussagt, das finde ich et-\nwas  viel.  Vielleicht  ist  es  so,  dass  die  Rennleitung,  die  den  von  uns \ngeschätzten Regierungsrat Christian Huber aus dem Amt gemobbt hat, \nvielleicht  auch  beginnen  will,  Regierungsrätin  Rita  Fuhrer  leise  aus \ndem  Amt  zu  mobben.  (Unruhe  bei  der  SVP.)  Ich  weiss  es  nicht.  Ich \nwürde das auch sehr bedauern.  \n \n", "p": 44}, {"t": "Adrian Bergmann  (SVP, Meilen): Vorweg ein Gedanke zur  morgigen \nvoraussichtlichen  Veräusserung.  Was  uns  emotional  bewegt,  ist  ver-\nständlicherweise die Nähe zum Namen Swiss. Aber worum geht es ei-\ngentlich?  Es  geht  um  die  Start-  und  Landerechte  der  Swiss  auf  dem \nFlughafen, der von Unique geleitet wird. Diese Landerechte sind nicht \nauf  100  Jahre  in  Stein  gemeisselt.  Wir  haben  in  Kloten  noch  einige \ngute Schweizer Fluggesellschaften, die ihr Portefeuille  mit Start- und \nLanderechten  erweitern  können.  Bevor  das  Zürcher  Stimmvolk  und \nder  Kantonsrat  über  den  Swisskredit  abstimmen  durften,  wurde  das \nGeschäft  in  der  WAK  vorberaten.  Jetzt  komme  ich  zur  Historie.  Der \nBürger konnte deshalb davon ausgehen, dass in der WAK unter Sich-\ntung der relevanten  Akten eine seriöse Meinungsbildung  möglich ge-\nwesen  ist.  Wie  sich  heute  bestätigt,  war  dem  nicht  so,  genauso  wie \nheute. Lediglich der oberflächlich hingeschusterte 26/26-Businessplan \nlag den Kommissionsmitgliedern vor. Heute wissen wir, dass noch ei-\nne Studie existierte – Richard Hirt hat sie angesprochen –, die bei den \nnicht  öffentlichen  Geldgebern  auflag,  so  zum  Beispiel  auch  beim \nCrossair-Verwaltungsrat,  und die  das Engagement kritisch beleuchte-\nte.  Ich  war  an  der  besagten  WAK-Sitzung  dabei.  Unsere  Kommissi-\nonsmitglieder  bekamen  diese  Studie  ebenfalls  nicht  zu  Gesicht.  So \nwurden  dann  die  Warnungen  der  SVP-Mitglieder,  der  26/26-\nBusinessplan  sei  überdimensioniert,  nicht  zur  Kenntnis  genommen. \nWir wurden überstimmt. Ich frage Lukas Briner: Wie konnte das Volk \ngescheiter  entscheiden,  wenn  ihm  wichtige  Informationen  vorenthal-\nten worden sind? Jedenfalls bekamen wir leider Recht.  \nIch  stelle  heute  fest,  dass  jene  verantwortungsvollen  und  einflussrei-\nchen  Kreise  im  Umfeld  Ex-Swissair,  Bundesrat,  Grossbanken  und \nVersicherungen  sowohl  Kommission  wie  auch  den  Stimmbürger  in \neiner  Hopp-Galopp-Übung  mit  mangelhaften  Informationen  über  den \nTisch gezogen haben. Es ist zum Teil das gleiche personelle Umfeld, \nwelches  zum  Swissair-Niedergang  die  Verantwortung  noch  überneh-\nmen wird – so hoffe ich. Jemand aus diesem Umfeld hat mir kürzlich \ngesagt: «Weisst du, Adrian, die Verjährung läuft. Diese Leute sind so \neinflussreich  und so wichtig  für  unser  Land, dass denen schon  nichts \npassieren wird.» Ich warne davor, mit der Verjährung zu spielen. Un-\nserer  weltweit  als  vorbildlich  funktionierend  geltenden  Rechtssicher-\nheit  würde  weiterer,  nicht  bezahlbarer  Schaden  zugeführt.  Das  ganze \nSwissair-Debakel war schon Affront genug für alle KMU und Zuliefe-\nrer, die noch heute auf ihr Geld warten, wie zum Beispiel die kürzlich \nim  Tages-Anzeiger-Magazin  dokumentierte  Firma  Trybo.  Sie  wartet \nnoch heute auf ihr Geld, während gut informierte Gläubiger ihre Gut-\nhaben Tage vor dem Zusammenbruch retteten.  \nEs  sind  auch  die  gleichen  Leute,  welche  die  SVP  wegen  ihrer  wert-\nkonservativen  Haltung,  von  Gaston  Guex  heute  Ballenberg  genannt, \nimmer wieder angreifen. Tugenden wie Bescheidenheit, Gradlinigkeit, \nEigenverantwortung  und  dergleichen,  woraus  sich  unter  anderem  für \nunser  Land  Bedingungen  ergaben,  welche  uns  Wohlstand  brachten, \nTugenden, die nun auch in einflussreichen Kreisen erodieren und im-\nmer  weniger  gelebt  werden.  Stattdessen  wird  angelogen,  Stellung-\nnahmen ausgewichen, abgezockt und jede persönliche Verantwortung \nausbedungen. Zum Glück für unser Land haben wir noch viele Klein-\nunternehmer und Gewerbler, welche Verantwortung  übernehmen  und \nals Unternehmer persönlich für ihr Tun gerade stehen. Aber diese dür-\nfen nicht enttäuscht werden. Das lässt hoffen. \n \n", "p": 45}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Ich  gebe  meine  Interessenbindung \nbekannt.  Ich  bin  Mitarbeiter  der  SR  Technics  AG  und  vielleicht  ein \nBetroffener dieses Prozesses.  \nIch spreche nicht zum Wunschdenken, das schon oft geäussert wurde. \nDenken Sie nicht, die Verhandlungen laufen erst seit dem Artikel der \nSonntags-Zeitung.  \nZur Interpellation: Der Kredit von 300 Millionen Franken ging an die \nCrossair  AG. Er ging  nirgendwo anders hin. Er wurde im  Kantonsrat \nim November 2001 beschlossen und vom Volk im Januar 2002 bestä-\ntigt. Schaut man die Zahlen der Crossair des Jahres 2001 an, dann hat \ndie  damalige  Crossair  mit  einem  Verlust  von  270  Millionen  Franken \nabgeschlossen, das heisst der Kredit des Kantons Zürich war schon zu \nBeginn aufgebraucht. Wir müssen uns also um dieses Geld keine Sor-\ngen mehr machen.  \nDas Volk hat aber auch noch etwas Weiteres beschlossen, nämlich ein \n100-Millionen-Franken-Darlehen  für  die  flugnahen  Betriebe.  Diese \nhaben aber das Geld  nicht  gesehen, weil es bei Unique parkiert wor-\nden  ist.  So  viel  ich  weiss,  wurden  diese  100  Millionen  Franken  auch \nnicht gebraucht. Sie waren da, falls mit den flugnahen Betrieben noch \netwas passieren sollte, um die Geschäftsteile dieser vielleicht konkur-\nsiten  Betriebe  zu  übernehmen,  damit  Unique  den  Flugbetrieb  auf-\nrechterhalten konnte. \nKommen wir zu den Arbeitsplätzen. In der Interpellationsantwort wird \nvon rund 20'000, die betroffen sein würden, gesprochen. Es ist natür-\nlich  ein  gefundenes  Fressen  oder  ein  gutes  Argument  für  die  SP  und \ndie Gewerkschaften. Schauen wir die Situation heute an, dann wurden \nim  ganzen  ehemaligen  Swissair-Group-Komplex  bereits  über  10'000 \nStellen abgebaut. Insofern  möchte ich Regula Götsch sagen, dass wir \nmit den 300 Millionen Franken nichts erhalten haben. Wir haben viel-\nleicht etwas verzögert. \nKommen wir zum  Businessplan. Das Ziel, im Jahr 2003  mit Gewinn \nabzuschliessen,  wurde  klar  verfehlt.  Die  Erholung  und  Stabilisierung \ndes  Luftfahrtbereichs  wurde  ohne  politische  Einmischung  erreicht, \nweil die Politik nicht sehr viel beitragen kann. Zur günstigen Kosten-\nstruktur  setze  ich  ein  Fragezeichen,  wie  schon  mancher  Vorredner. \nDie  Übernahme  der  Restflotte  der  Swissair  mit  26/26  war  nicht  das \nProblem  der  Lösung,  sondern  dass  man  die  gesamte  Crossair-\nRegionalflotte mit fast 100 Flugzeugen übernommen hat. Das war das \nProblem, dass es nicht funktionierte.  \nGehen  wir  weiter.  Der  Arbeitsplatzverlust,  den  ich  angesprochen  ha-\nbe, war hauptsächlich bei Swiss zu verantworten, zu kleineren Teilen \nbei  den  flugnahen  Betrieben.  Wenn  wir  in  der  gleichen  Zeitperiode \nUnique  oder  die  Flughafen  Zürich  AG  anschauen,  dann  haben  diese \nneue  Arbeitsplätze  geschaffen,  andere  Zulieferbetriebe  auch.  Zuerst \nhaben sie abgebaut und dann wieder geschaffen.  \nZu Regula Götsch:  Lieber ein  Ende  mit Schrecken als ein  Schrecken \nohne  Ende.  Der  von  CVP,  FDP  und  SP  bejubelte  Zusammenschluss \nvon  Wirtschaft  und  Politik  ist  in  dieser  Frage  klar  gescheitert.  Ich \nkomme zu Thomas Isler. Gescheiter sein als das Volk und als der Re-\ngierungsrat,  war  sein  Ausspruch.  Der  Lernprozess  wurde  nicht  zuge-\nlassen. Das Volk musste nach der Terminsetzung des Regierungsrates \nentscheiden und hat aus einer Betroffenheit, ja aus einer Angstsituati-\non heraus entschieden.  \nZum Flughafen Zürich: Das Wichtigste für den Flughafen Zürich sind \ngesicherte  Verkehrsanbindungen,  interkontinentale  Netzwerkgesell-\nschaften, die ihn betreiben oder speisen. Wenn ich mich nicht irre, Urs \nHany, würde die  Konzession der Swissair bis 2009 laufen. Der Bund \nhat die Konzession langfristig vergeben. Nur gibt es die Swissair nicht \nmehr. Die Drehscheibenfunktion, der Hub Flughafen Zürich hat ziem-\nlich grosse Abhängigkeiten. Die deutsche Verordnung ist ein Teil da-\nvon. Die Swiss als Homecarrier  hat sicher eine grosse Bedeutung  für \nden  Flughafen  Zürich,  generiert  sie  zwischen  55  und  60  Prozent  des \nVerkehrsvolumens. Nehmen wir die  Lufthansa  mit 18 bis 24 Prozent \ndes  Verkehrsvolumens  dazu,  dann  haben  wir  eine  Summe  von...(Die \nRedezeit ist abgelaufen.) \n \n", "p": 46}, {"t": "Benedikt Gschwind (SP, Zürich): Zuerst eine Bemerkung zur Übungs-\nanlage  und  eine  Interessenbindung.  Ich  vertrete  für  den  Kaufmänni-\nschen Verband unter anderem das Bodenpersonal der Swiss. \nZur Übungsanlage: Wir diskutieren heute über etwas, von dem wir die \nDetails  nicht  kennen.  Das  ist  zwar  bedauerlich.  Da  Swiss  und  Luft-\nhansa  aber  beide  börsenkotierte  Gesellschaften  sind,  ist  dies  nicht  zu \nändern, bevor die zuständigen Organe der Gesellschaften der Transak-\ntion zugestimmt haben. Die ganze Geschichte hat nach einer Meldung \nim  deutschen  Handelsblatt  und  nicht  etwa  in  der  Sonntags-Zeitung \nderart an Dynamik gewonnen, dass nun alles sehr schnell gehen muss.  \nZu  einigen  Bemerkungen  in  der  Debatte:  Theo  Toggweiler  und  teil-\nweise  auch  Lorenz  Habicher  haben  von  der  Mär  des  Verlustes  von \nZehntausenden  von  Arbeitsplätzen  gesprochen,  die  unsere  Seite  im-\nmer  wieder  erwähne.  Ich  habe  zwar  durchaus  Freude  an  Märchen, \naber hier handelt es sich tatsächlich nicht um ein Märchen. Es ist eine \nTatsache,  dass  wenn  vor  drei  Jahren  der  Aufbau  der  Swiss  nicht  ge-\nlungen wäre, das ganze System zusammengebrochen wäre und Zehn-\ntausende  von  Arbeitsplätzen  verloren  gegangen  wären.  Es  geht  auch \nnicht an, dass man immer sagt, dann wären ausländische Airlines ge-\nkommen, die dann diese Verbindungen übernommen hätten und dann \nalles  halb  so  schlimm  gewesen  wäre.  Diese  ausländischen  Airlines \nhätten,  wenn  es  ihren  Interessen  entsprochen  hätte,  möglicherweise \nZürich  tatsächlich  vermehrt  angeflogen.  Aber  die  Arbeitsplätze,  die \nsie  zur  Erhaltung  ihrer  Infrastruktur  generiert  hätten,  wären  in  ihren \nHeimatflughäfen angefallen  und  nicht  hier. Das ist der entscheidende \nPunkt, weshalb so viele Arbeitsplätze auf dem Spiel stehen. \nHeute  können  wir  tatsächlich  nur  auf  die  Fakten  hoffen.  Wir  haben \nkeine Fakten, wir können nur hoffen. Es gibt einzelne Anzeichen, die \nzu  einem  vorsichtigen  Optimismus  berechtigen.  Das  eine  ist  die  so \ngenannte  Multihub-Strategie  der  Lufthansa.  Urs  Hany  hat  dies  ange-\ntönt. Der Hub Frankfurt ist an der Kapazitätsgrenze, München in we-\nnigen Jahren wahrscheinlich auch. Deshalb ist es durchaus auch im In-\nteresse der Lufthansa, dass sie mit Zürich einen weiteren Hub hat, wo \nLangstreckenflüge in die Welt möglich sind. So wie es aussieht – das \nist  auch  ein  bisschen  durchgesickert –,  wird  die  Swiss  weiterhin  eine \neigenständige  Gesellschaft  mit  eigenem  Verwaltungsrat  und  eigenem \nManagement bleiben. Dadurch wird sie eine  gewisse  Unabhängigkeit \nhaben, auch wenn natürlich die Mehrheiten neu von der Lufthansa be-\nstimmt sind. Durch diese Eigenständigkeit, die mindestens kurzfristig \nnoch da ist, wird auch die Zahl der Arbeitsplätze nicht ändern. Es gibt \nnatürlich  andere  Gründe,  weshalb  trotzdem  Arbeitsplätze  abgebaut \nwerden.  Das  sind  die  Restrukturierungen,  die  die  Swiss  schon  früher \nangekündigt hat. \nWas  die  langfristige  Perspektive  ist,  da  haben  wir  tatsächlich  keine \nGarantien  mit  der  Lufthansa.  Wir  hätten  aber  auch  keine  Garantien \nohne  Lufthansa,  das  muss  man  sich  einfach  bewusst  sein.  Wenn  wir \nauf  die  Eigenständigkeit  setzen,  die  hier  im  Saal  niemand  so  richtig \nforciert hat, aber die da und dort in der Schweiz in den letzten Tagen \nzum Ausdruck gekommen ist, dann hätten wir genauso wenig Garan-\ntien für die Verkehrsanbindung der Schweiz im Luftverkehr wie auch \nfür die Arbeitsplätze. \nVieles haben meine Vorrednerin und mein Vorredner der Fraktion ge-\nsagt. Es ist jetzt der richtige Weg eingeschlagen worden. Es geht da-\nrum,  dass  das  Ganze  zu  einem  guten  Abschluss  kommt.  Es  geht  uns \naber auch darum, dass  man die Märchen dort erzählt, wo es wirklich \nMärchen sind. \n \n", "p": 48}, {"t": "René Isler (SVP, Winterthur): Wenn ich Ihren Voten zuhöre, frage ich \nmich  manchmal  schon,  wo  Sie  leben.  Der  Grundsatz  ist  doch,  wer \nübernimmt,  bestimmt.  Es  wäre  wirklich  blauäugig  zu  meinen,  wenn \ndie Lufthansa die Swiss übernimmt, dann seien alle Arbeitsplätze ge-\nhalten  und  es  könne  so  ungeniert  zur  Tagesordnung  übergegangen \nwerden.  Wir  müssen  uns  vielleicht  auch  einen  Vorwurf  gefallen  las-\nsen, schliesslich waren es nicht wir, die unserer Swiss und der Unique \nZwangsjacken auferlegt  haben. Ich erinnere da zum  Beispiel auch an \ndas Nachtflugverbot, das in München inexistent ist. Überhaupt gibt es \nin  sehr  vielen  europäischen  Ländern  keine  Nachtflugverbote.  Es \nschreit doch zum Himmel. Der Flughafen München schreit nach mehr \nKapazität. Also zügeln wir doch die Swiss ab. So kann ich während 24 \nStunden meinen Flugbetrieb aufrechterhalten.  \nIch  bin  selber  absolut  kein  Aviatikspezialist.  Es  wurde  bereits  er-\nwähnt,  der  Hauptfehler  am  Scheitern  oder  sehr  langen  Dahinsiechen \nder  Swiss  war  ganz  bestimmt  bei  der  Gründung  der  Swiss  gemacht \nworden,  als  man  damals  die  sehr  gut  gehende  Crossair  in  die  Swiss \neinverleibt  hat.  Was  ich  einen  absoluten  Unsinn  finde,  ist  die  Tatsa-\nche – Gaston Guex hat dies in den Raum geworfen –, dass die Swiss, \nweil  wir  in  der  Schweiz  nicht  in  der  EU  sind  und  wir  uns  gegen \nSchengen/Dublin wehren,  in der  Schweiz ein  viel schwierigeres Um-\nfeld  hat.  Ich  frage  Sie,  Gaston  Guex:  Was  ist  das  europäischste  aller \neuropäischen  Länder?  Sie  geben  mir  Recht,  es  ist  Deutschland.  Ich \nfrage  Sie,  warum  dann  Deutschland  die  höchste  Arbeitslosigkeit  seit \nGründung seines Bundesstaats hat, nämlich 5,2 Millionen. Warum hat \nDeutschland  so  EU-turbomässig  die  höchste  Staatsverschuldung  seit \nder  Gründung  der  Bundesrepublik  Deutschland?  Wenn  das  wirklich \ndas  Ziel  ist,  wo  Sie  uns  hinführen  wollen,  dann  gehe  ich  nicht  in  ir-\ngendeine  Höhle  oder  nach  Ballenberg,  aber  ganz  bestimmt  gehe  ich \nmit meiner Familie ins «Salenweidli». \n \n", "p": 49}, {"t": "Lukas  Briner  (FDP,  Uster):  Ich  ergreife  das  Wort  nur,  weil  Adrian \nBergmann  mir  eine  Frage  gestellt  hat,  vor  deren  Beantwortung  ich \nnicht kneifen will. Wie hätte das Volk damals weiser entscheiden sol-\nlen? Adrian Bergmann, das Volk hat weise entschieden. Es hat es da-\nmals nicht hinnehmen wollen, dass Tausende von Familien in diesem \nKanton,  das  lässt  sich  im  Ernst  nicht  bestreiten,  von  einem  Tag  auf \nden  anderen  von  Arbeitslosigkeit  betroffen  worden  wären,  auch  und \ngerade viele  Kleinunternehmer, von  denen Adrian  Bergmann  gespro-\nchen hat, welche direkt oder indirekt von Aufträgen aus dem Umfeld \ndes Flughafens abhängig waren und sind. Wenn ich heute aus zahlrei-\nchen  Voten  der  SVP  entnehme,  dass  diese  Partei  dieses  menschliche \nund  finanzielle Unglück Tausender  Familien lieber und eine weit hö-\nhere  Belastung  unserer  Staatskasse  hätte  hinnehmen  wollen  als  die \nLösung, die dann getroffen worden ist, stimmt mich dies nachdenklich \nund traurig. \n \n", "p": 50}, {"t": "Arnold  Suter  (SVP,  Kilchberg):  Persönlich  hoffe  ich,  dass  durch  das \nSwiss-Debakel  unsere  Stimmberechtigten  wach  gerüttelt  werden.  Es \nist höchste Zeit. Ich hoffe, dass eigenständiges Hinterfragen und Mit-\ndenken wieder in den Wohnstuben Einzug hält. Grosse Teile der Poli-\ntik  und  vor  allem  der  Presse  hier  vorne  (an  den  Pressebänken  im \nihre  Verantwortung,  Hans-Peter  Bieri  (Tages-\nRatsaal)  haben \nAnzeiger),  damals  nicht  wahrgenommen.  Wenn  die  Presse  mit  der \ngleichen  Akribie,  Hans-Peter  Bieri,  recherchiert  und  berichtet  hätte, \nwie  sie  SVP-Politiker  durchleuchtet,  wäre  diese  Fehlinvestition  oder \nbesser  gesagt  diese  Investition  kaum  in  dieser  Form  getätigt  worden, \nBenedikt  Gschwind.  Liebe  Regula  Götsch,  Ihre  Feststellung,  dass  es \nsich  um eine sinnvolle  Investition  in die damaligen  Arbeitsplätze  ge-\nhandelt habe, ist eine reine Hypothese – als Klotnerin aber sehr nach-\nvollziehbar. Wie übrigens auch die Aussagen der meisten Parteien vor \ndrei Jahren reine  Hypothesen waren, die bekanntlich  leider  nicht ein-\ngetreten  sind.  Es  gilt,  jetzt  einen  Schlussstrich  zu  ziehen  und  endlich \naus der lähmenden Lethargie, in der sich unser Volk und unsere Elite \nseit der Swissair-Krise befinden, herauszukommen, besser aus eigener \nKraft herauszutreten, Gaston Guex. Lieber ein Ende mit Schrecken als \nein Schrecken ohne Ende.  \nIn diesem Sinn ist die Akquisition der Lufthansa zu begrüssen, jedoch \nmit den drei Punkten von Thomas Isler, den Ausführungen von Martin \nArnold und Alfred Heer. Der Flughafenstandort Zürich ist ohne Wenn \nund  Aber  zu  sichern.  Vom  Bundesrat  wäre  aber  eine  starke  Persön-\nlichkeit  mit  unternehmerischem  Hintergrund  gefragt  und  nicht  von \nDichtern und Poeten. Da liegt nämlich ein Hauptgrund unserer Malai-\nse, in der wir uns als Land befinden, übrigens nicht nur bei der Swiss.  \nNoch ein kleiner Nachsatz zu Martin Naef. Ihre Aussage mit Blumen \nam Bahnhof trifft sicher auf Frauen zu. Bei der Lufthansa sind jedoch \nandere Attribute gefragt. \n \n", "p": 51}, {"t": "Regula Götsch Neukom (SP, Kloten) spricht zum zweiten Mal: Das ist \naber  schön,  dass  ich  gerade  nach  Ihnen  komme,  lieber  Arnold  Suter. \nIch  wollte  Ihnen  etwas  sagen.  Ich  hoffe  auch,  dass  das  Stimmvolk \nheute  Nachmittag  etwas  gemerkt  hat,  dass  es  nämlich  Parteien  gibt, \ndie,  wenn  Ungemach  droht,  Massnahmen  ergreifen  können  und  dass \nes vor allem eine grosse Partei gibt, die nichts anderes kann als hinter-\nher zu mäkeln und uns zwei Stunden lang zu nerven und nicht ein ein-\nziges Mal zu sagen, was sie denn gemacht hätte, wie ihre Lösung aus-\ngesehen  hätte.  Ich  hoffe  sehr,  dass  das  Volk  das  wenigstens  wahrge-\nnommen hat.  \n \n", "p": 51}, {"t": "Lorenz Habicher (SVP, Zürich) spricht zum zweiten Mal: Ich bin auch \nfroh, hinter Regula Götsch noch etwas zu sagen. Unsere Lösung wäre \nMarktwirtschaft gewesen. \nIch knüpfe aber an mein erstes Votum an. Ich bin gekommen, um das \nRisiko  des  Flughafens  Zürich  aufzuzeigen.  Mit  der  Swiss  als  Home-\ncarrier mit 55 bis 60 Prozent Verkehrsvolumen und der Lufthansa mit \n16  bis  24  Prozent  Verkehrsvolumen  haben  wir  am  Flughafen  Zürich \nein  Klumpenrisiko; das Risiko wie zu  Swissairzeiten, 80  Prozent  des \nVerkehrs und zusätzlich die Transfer-Passagiere über eine einzige Air-\nline abzuwickeln. Das müsste uns schon zu denken geben. Das Volu-\nmen  ist  jetzt  stark  rückläufig.  Wir  sind  zurzeit  unter  dem  Anteil  von \nWien-Schwechat.  Mit  der  Lufthansa  wird  dieses  Volumen  wieder \nstark steigen. Die  Lufthansa wird  natürlich auch  Interessen  vertreten. \nZum ersten wird sie sich einen pünktlichen  Flughafen  wünschen  und \nsich dafür einsetzen. Dieser Punkt wird die deutsche Verordnung be-\neinflussen.  Die  Lufthansa  wird  es  nicht  hinnehmen,  einen  Flughafen \nim  Netzwerk  zu  haben,  der  in  Bezug  auf  die  Rahmenbedingungen \nnicht wirtschaftlich betrieben werden kann. Die Swiss wird sicher ein \ngeschätzter  Beitrag  sein.  Die  Anbindung  an  das  Lufthansa-Netzwerk \nwird auch Auswirkungen auf die Langstrecken in Zürich haben. Wenn \nwir die Achse Frankfurt–München der Lufthansa betrachten, dann ha-\nben  wir  Nord-  und  Südamerika  und  den  Fernen  Osten  abgedeckt. \nWenn wir Wien dazu nehmen mit Austrian, dann haben wir Osteuropa \nund den mittleren Osten abgedeckt. Was für Zürich bleibt, ist Afrika.  \nIch  komme  noch  zu  Lucius  Dürr.  Vergleichen  Sie  diesen  Vorgang \nnicht  mit der Air  France/KLM. Es bestehen keine Parallelen. Bei Air \nFrance  und  KLM  war  es  keine  Übernahme,  sondern  ein  Zusammen-\nschluss unter einem Holdingdach. Es war etwas sehr anderes, was sich \nauch auf die Verkehrsrechte ausgewirkt hat.  \nSchliesslich komme ich zurück zu meinem Eintritt. Es gibt keine Ga-\nrantien. Wir befinden uns in der Marktwirtschaft, im Wettbewerb. Ga-\nrantien  werden  in  der  Luftfahrtgeschichte  sehr  kurzfristig  sein.  Als \nEmpfehlung,  wenn  ich  mit  Thomas  Isler  abschliessen  darf,  an  den \nBundesrat  platziere  ich  hier  nur:  Bitte  geben  Sie  Bundesrat  Moritz \nLeuenberger kein Verhandlungsmandat! \n", "p": 52}, {"t": "Regierungsrätin Rita Fuhrer: Man kann der Auffassung sein, es gehe \nbei  den  Entscheiden,  ob  die  Luftfahrtgesellschaft  eines  eigenen  Lan-\ndes einen Kredit benötigt oder ob diese Luftfahrtgesellschaft von einer \nanderen  übernommen  werden  soll,  lediglich  um  Unternehmensent-\nscheide  und  da  hätte  sich  die  Politik  gefälligst  herauszuhalten.  Dass \ndie Luftfahrt von der Politik aber auch volkswirtschaftlich als ausser-\nordentlich wichtig betrachtet wird und als Unternehmen deshalb nicht \neinfach so zu vernachlässigen ist, das ist daran erkennbar, dass in ver-\nschiedenen  Ländern,  vor  allem  auch  in  verschiedenen  europäischen \nLändern,  die  jeweils  eigenen  Airlines  auch  finanziell,  nicht  nur  poli-\ntisch unterstützt worden sind. So auch in der Schweiz. In der Schweiz \nist  die  Luftfahrt  ein  ausserordentlich  wichtiger  Faktor  für  unsere \nVolkswirtschaft und damit ganz klar für unsere Arbeitsplätze. Deshalb \nwurde  im  Jahr  2001  die  schweizerische  Luftfahrtgesellschaft  auch \nmittels  Starthilfe  gerettet.  Im  Kanton  Zürich  hat  darüber  sogar  eine \nVolksabstimmung  stattgefunden.  Sie  haben  Ja  gesagt.  Die  Abstim-\nmungsvorlage enthielt die folgenden Aussagen: «Eine von Zürich aus \ninterkontinental  tätige  Luftverkehrsgesellschaft,  die  bauliche  Flugha-\nfeninfrastruktur sowie die flugnahen Betriebe, die für Flughafenfunk-\ntionen  und  für den  Flugbetrieb  notwendig  sind, bilden eine  verkehrs-\nwirtschaftliche Einheit. Wird eines dieser drei Elemente entscheidend \nund  nachhaltig  geschwächt,  so  erleidet  nicht  nur  dieses,  sondern  das \nGanze einen bedeutenden Schaden.» Man hat also das Zusammenwir-\nken  der  Luftfahrtgesellschaft,  des  Flughafens  und  der  Flugnebenbe-\ntriebe richtigerweise als Einheit betrachtet. Man hat in diesem Dreieck \ndie Veränderung einer einzigen Ecke als massgeblich bezeichnet.  \nDie Abstimmung enthielt auch 100 Millionen Franken für die flugna-\nhen  Betriebe,  die  eingehen  «zu  den  Eventualverpflichtungen  zur  Si-\ncherung  von  betriebsnotwendigen  Systemen  und  Funktionen  des \nFlughafens  in  der  Höhe  von  100  Millionen  Franken».  Das  war  nur \nkonsequent. Diese 100 Millionen Franken wurden nicht gebraucht. Al-\nlein  aber  die  dadurch  gewährte  Sicherheit  hat  Firmen  wie  zum  Bei-\nspiel  der  SR  Technics  geholfen,  andere  Kredite  zu  erhalten  oder  die \nGläubiger für eine gewisse Zeit zu vertrösten.  \nGründe für die Starthilfe von 300 Millionen Franken an die Swiss wa-\nren  also  der  Erhalt  einer  guten  Infrastruktur  mit  Drehkreuz  für  inter-\nkontinentale  Anbindung  an  andere  ferne  Volkswirtschaften,  was  we-\nsentlich  ist  für den Erhalt  und die  Förderung  von  Arbeitsplätzen. Ein \nGrund  war  der  Betreiber  dieser  interkontinentalen  Anbindung.  Ein \nGrund war auch die Sicherung der Flugnebenbetriebe, die für den Be-\ntrieb eines Drehkreuzes unverzichtbar sind. Es war immer klar, dass es \nsich um eine Starthilfe an die Swiss handelt. Es war auch immer klar, \ndass es sich nicht um eine Finanzinvestition, sondern um eine Investi-\ntion in dieser Gesamtoptik in unserer Volkswirtschaft handelt. Es war \nauch  immer klar, dass der Betrieb einer  Airline  nie als Staatsaufgabe \nbetrachtet  wurde.  Aber  man  wollte  eine  unkontrollierte,  schockartige \nVernichtung von Arbeitsplätzen unbedingt verhindern.  \nZu heute: Es ist selbstverständlich, dass ich hier und heute nicht alles, \nwas Sie gerne wissen wollen, sagen kann. Erstens weiss ich möglich-\nerweise  auch  nicht  alles.  Zweitens  geht  es  im  Übrigen  hier  und  bei \nderjenigen  in  Deutschland  um  zwei  börsenkotierte  Unternehmungen. \nIch  möchte  nicht,  dass  ich  dafür  haftbar  gemacht  werde,  hier  Aussa-\ngen gemacht zu haben, die nicht gestattet sind. Drittens hat der Regie-\nrungsrat  noch  nicht entschieden. Auch wurde von der Swiss, von der \nLufthansa  und  auch  vom  Bundesrat  mit  Nachdruck  gefordert,  dass \nniemand gegenüber der Öffentlichkeit etwas sagt. Der Kanton Zürich \nwar auch wirklich sehr still.  Er war so still, dass in den  vergangenen \nZeiten  nicht  beachtet  wurde,  dass  der  Kanton  Zürich  einen  wesentli-\nchen  Anteil  am  Aktienpaket  hält  und  dass  seine  Zustimmung  zur \nTransaktion  deshalb  und  vor  allem  auch  politisch  nicht  unterschätzt \nwerden sollte. Der Kanton hält immerhin 10,2 Prozent der Aktien. Al-\nle Kantone und Städte miteinander haben gemeinsam 12 Prozent. Also \nnicht einmal 2 Prozent halten alle anderen Kantone und Städte mitei-\nnander. Der Kanton Zürich war so still, dass die Bedingungen, die der \nKanton  Zürich  bei  der  Investition  der  300  Millionen  Franken  in  die \nSwiss formuliert hat, bisher in der Öffentlichkeit kaum diskutiert wur-\nden. Ich bin mit Blick auf die vielen Indiskretionen, die in die Presse \ngelangt  sind,  eigentlich  auch  stolz  auf  die  Zürcher  Verwaltung.  Wir \nhaben in dieser Zeit aber sehr intensiv gearbeitet, damit in den kurzen \nFristen,  die  uns  zur  Verfügung  standen,  der  Regierungsrat  gut  doku-\nmentiert in seine Regierungssitzung gehen wird.  \nWir haben also seit kurzer Zeit hier nicht nur die Frage der Interpella-\ntion zu diskutieren, sondern wir haben eine ganz neue politische Frage \nauf  dem  Tisch.  Der  Rückblick  auf  den  damaligen  300-Millionen-\nFranken-Kredit  interessiert  schon  gar  nicht  mehr  wirklich.  Die  Frage \nist, ob der Kanton Zürich seine Aktien nun veräussern soll, damit die \nSwiss von der Lufthansa übernommen werden kann. Der Regierungs-\nrat wird sich folgende Überlegungen  machen müssen. Was waren die \nZiele  bei  der  Starthilfe  zur  Swiss?  Sind  diese  Ziele  erreicht  worden? \nMan muss sich vor allem auch fragen, ob diese Ziele mit der Veräus-\nserung der Aktien denn nachhaltig gesichert bleiben.  \nNoch  einmal  zu  den  Zielen  des  Kantons  Zürich:  Die  Beteiligung  des \nKantons Zürich an der Swiss erfolgte  in erster  Linie aus einer volks- \nund verkehrswirtschaftlichen Gesamtoptik heraus und nicht als finan-\nzielle  Investition.  Ziel  war  und  ist  es,  den  für  eine  prosperierende \nVolkswirtschaft  des  Kantons  Zürich  und  der  Schweiz  notwendigen \nBetrieb  eines  Luftfahrtdrehkreuzes  langfristig  zu  gewähren.  Das  hat \nder  Regierungsrat  der  Bevölkerung  damals  genügend  erklärt.  Damit \nverbunden  sollte  ein  unkontrollierter  und  schockartiger  Abbau  von \nArbeitsplätzen  verhindert  werden,  welcher  durch  die  Volkswirtschaft \nin diesem Umfang und in kurzer Zeit nicht hätte aufgefangen werden \nkönnen.  Damals  wie  heute  gilt  zudem,  die  wirtschaftliche  Abhängig-\nkeit der Flughafen Zürich AG vom Homecarrier Swiss zu berücksich-\ntigen.  Der  Kanton  Zürich  ist  mit  erheblichen  öffentlichen  Mitteln  an \ndieser  Flughafen  Zürich  AG  beteiligt  und  hat  ein  Interesse.  Die  Zu-\nkunft einer Flughafeninfrastruktur mit Drehkreuzfunktion ist untrenn-\nbar  mit  den  wirtschaftlichen  Zukunftsperspektiven  des  Homecarriers \nverknüpft. Nie war mit der Beteiligung an der Swiss die Haltung ver-\nbunden, der Betrieb  einer  nationalen  Fluggesellschaft sei eine staatli-\nche  Aufgabe.  Folglich  ist  das  Übernahmeangebot  der  Lufthansa  aus \ndiesem Grund nicht abzulehnen. \nDie Politik des Regierungsrates war klar. Er hat sie am 15. September \n2004  formuliert,  und  er  hat  sie  oft  wiederholt.  Er  hat  als  Grundsatz \nformuliert,  dass  ihm  die  Stärkung  des  Wirtschaftsstandorts  und  der \nVolkswirtschaft  des  Kantons  Zürich  ein  wichtiges  Anliegen  ist  und \ndass die Schaffung von guten Rahmenbedingungen für einen effizien-\nten  und wettbewerbsfähigen  Betrieb der  Flughafeninfrastruktur wich-\ntig ist. Er hat den Erhalt des Drehkreuzes für interkontinentale Anbin-\ndungen  genannt.  Er  hat  die  Umsetzung  des  Drehkreuzes  durch  die \nMarktteilnehmer ganz klar genannt und wollte nicht selber eine Airli-\nne  betreiben.  Der  Kanton  Zürich  hat  immer  wieder  den  Bund  aufge-\nfordert,  mit  Deutschland  neue  Verhandlungen  über  das  An-  und  Ab-\nflugverfahren des  Flughafens Zürich aufzunehmen  mit dem  Ziel, den \nSchutz  der  Bevölkerung  grenzüberschreitend  zu  verbessern.  Der  Re-\ngierungsrat wehrt sich also gegen die deutsche Verordnung. Er hat da-\nran  nie Zweifel  gelassen. In der Presse wurde spekuliert, es gäbe be-\nreits Verhandlungen zwischen der Schweiz und Deutschland. Bundes-\nrat  Moritz  Leuenberger  hat  dies  heute  Morgen  dementiert.  Die  deut-\nsche  Verordnung  zwingt  dem  Flughafen  Zürich  ein  Korsett  auf,  das \nihn  im  harten  Wettbewerb  unter  den  Flughäfen  benachteiligt.  Die \ndeutsche Verordnung verhindert, dass die Swiss ihre Anschlüsse nach \nAmerika  und  Asien  sicher  gewährleisten  kann.  Das  hat  die  Swiss \nmehrfach  auch  beklagt.  Der  CEO  (chief  executive  officer),  Christoph \nFranz, hat die Gewerkschaften kürzlich informiert. Wir haben alle die-\nse Information aus den Medien ebenfalls erhalten. Er sagte, es gäbe in \ndiesem Vertrag zwischen der Swiss und der Lufthansa harte und wei-\nche  Teile.  Alle  Zusicherungen  an  die  Swiss  und  den  Flughafen  wie \nbeispielsweise der Erhalt des Drehkreuzes oder die interkontinentalen \nDirektverbindungen  und  damit  alle  unsere  Arbeitsplätze,  die  damit \nverbunden  sind,  seien  weiche  Absichtserklärungen,  ohne  dass  diese \nrechtlich eingefordert werden könnten. Er hat die Gewerkschaften da-\nran  erinnert,  dass  man  also  am  Flughafen  Zürich  und  bei  der  Swiss \nwettbewerbsfähig sein müsse. Wenn diese Absichtserklärungen umge-\nsetzt werden sollen, dann müssen sie sich also nach den unternehmeri-\nschen  Grundsätzen  richten.  Sie  müssen  ökonomisch  sinnvoll  und \nmarktgerecht sein. Das  ist eigentlich  unternehmerisch korrektes Den-\nken. Diese Kombination bedeutet, dass die Swiss  mit dem  Flughafen \nZürich  gegenüber  der  Lufthansa  mit  den  Flughäfen  München  und \nFrankfurt  im  Wettbewerb  steht.  Es  stellt  sich  also  die  Frage,  ob  die \nRahmenbedingungen,  die  die  Swiss  am  Flughafen  Zürich  vorfindet, \nmit  denjenigen  der  Lufthansa,  die  diese  an  den  Flughäfen  München \nund  Frankfurt  vorfindet,  vergleichbar  sind.  Gerade  weil  sie  die  Rah-\nmenbedingungen  am  Flughafen  Zürich  durch  die  deutsche  Verord-\nnung  als  wirtschaftliche  Benachteiligung  erfahren,  klagen  die  Swiss, \ndie  Flughafen  Zürich  AG  und  der  Bund  mit  Unterstützung  des  Kan-\ntons  Zürich  an  verschiedenen  Gerichten  gegen  die  deutsche  Verord-\nnung.  \nDer  Regierungsrat  ist  nicht  zu  beneiden.  Der  Regierungsrat  hat  eine \nschwierige Aufgabe zu lösen. Er hat zu entscheiden, ob er zur Trans-\naktion  der  Aktien  Ja  sagt  oder  Nein.  Er  hat  zu  entscheiden,  ob  die \nwettbewerbliche Einschränkungen am Flughafen Zürich so gravierend \nsind, wie  man das bis jetzt immer  gedacht und auch  vertreten hat. Er \nhat zu entscheiden, ob es von den vielen Alternativen, die uns in den \nletzten Tagen präsentiert worden sind, echte gibt oder  nur  unechte o-\nder ob er keine bessere Zielerreichung für die damalige Investition der \n300 Millionen Franken in die Swiss mehr sieht. \n", "p": 53}, {"t": "Ratspräsidentin Emy Lalli: Wir haben die Antwort des Regierungsra-\ntes zur Kenntnis genommen und diskutiert. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 57}, {"t": "", "p": 57}, {"t": "", "p": 59}, {"t": "Thomas Maier (GLP, Dübendorf): In den letzten Wochen und Mona-\nten konnten und mussten wir alle leider einmal mehr die neusten Zah-\nlen  zur  Konjunktur  und  Arbeitslosigkeit  zur  Kenntnis  nehmen.  Wir \nhaben  in  den  letzten  Jahren,  wie  bereits  heute  Nachmittag  debattiert, \nfür die Swiss 300 Millionen  Franken investiert. Mit  meinem  Postulat \nmöchte ich eine weitere Entwicklung nicht verschlafen und etwas für \nden  Wirtschaftsstandort  Zürich  tun.  In  der  letzten  Medienmitteilung \nder  Regierung  zu  den  Arbeitslosenzahlen  ist  zu  lesen:  «Die  Zeichen \nder  Erholung  sind  noch  verhalten.  Die  Arbeitslosigkeit  bleibt  eher \nhoch.»  \nIch  fasse  kurz  zusammen,  was  wir  alle  ohnehin  schon  wissen.  Die \nKonjunktur hat sich zwar ein klein wenig erholt, aber statt wirklichem \nKonjunkturaufschwung ist immer noch mehr oder weniger Stagnation \nangesagt.  Am  blauen  Horizont  mit  der  schönen  Aussicht  sind  bereits \nwieder Wolken sichtbar – in der Schweiz und auch im Kanton Zürich. \nGerade  im  Dienstleistungssektor  im  Kanton  ist  die  Krise  trotz  guten \nGeschäftsgangs nicht nur der grossen Banken wohl noch immer nicht \nganz überwunden. So viel zum Ist-Zustand und zum Lamentieren. \nViel spannender sind allerdings die Frage und der Blick in die Zukunft \nund noch viel mehr, was wir zu einer Verbesserung der Situation un-\nternehmen  könnten.  Eine  wichtige  Stütze  für  die  stabile  Konjunktur \nsind und wären die vielen kleinen und mittleren Unternehmen, innova-\ntive Unternehmerinnen, welche  mit  neuen  Ansätzen  und  neuen  Ideen \nnachhaltige  Arbeitsplätze  schaffen.  Ich  selber  lernte  während  meines \nStudiums an der ETH viele junge Menschen kennen, die genau solche \ngeniale  Ideen  hatten  und  auch  heute  noch  haben.  Gleichzeitig  ist  der \nWunsch  vorhanden, ein eigenes Unternehmen zu gründen  und diesen \ngrossen Schritt zu wagen. Ein aktives Standortmarketing ist eine Mas-\nsnahme zur Ansiedlung neuer Unternehmungen, solange dies nicht zu-\nlasten  anderer  Regionen  der  Schweiz  geht  und  dort  zu  Strukturprob-\nlemen führt.  \nViel  wichtiger  und  vor  allem  langfristig  einiges  effizienter  wäre  es \naber, die Neugründungen von Firmen auch finanziell zu unterstützen. \nOft stehen angehende Unternehmerinnen und Unternehmen mit guten \nIdeen vor den entscheidenden Fragen: Wie, wo und wann gründe ich? \nInformationen dazu zu bekommen, ist nicht schwierig. Die Herausfor-\nderung besteht eher darin,  Kapital zur Gründung  von solchen  Firmen \nzu  bekommen,  und  zwar  kostengünstiges  Kapital.  Leider  sind  die \nBanken zu  meinem fatalen Unverständnis je länger je weniger bereit, \njunge  Unternehmungen  Risikokapital  zu  vernünftigen  Konditionen \noder überhaupt zur Verfügung zu stellen. Wirft man zum Beispiel ei-\nnen Blick über den grossen Teich nach Kalifornien, ist dies dort ganz \nanders. Einfach so kommt  man auch dort nicht zu Millionen Franken \nStartkapital,  aber  doch  um  einiges  einfacher  als  hier.  Die  Banken \nrechnen  dort  anscheinend  anders.  Von  zehn  Firmenneugründungen \nsind  neun  pleite,  aber  eine  bleibt  übrig  und  macht  den  Verlust  mehr \nals nur wett.  \nGenau  hier  kann  und  soll  unser  Kanton  aktiv  werden,  zum  Beispiel \nmit einem neuen Gefäss, das die Gründung und Etablierung neuer Un-\nternehmungen stärker fördert. Die Führung soll dabei allerdings nicht \nbeim Kanton liegen. Er soll als Garantiegeber auftreten, indem er ins-\nbesondere das Kredit- und Zinsrisiko bis zur Höhe eines Rahmenkre-\ndits absichert. Eine solche Risikoabdeckung von Krediten bei Firmen-\nneugründungen wäre einiges effizienter und sinnvoller, als es die von \nfast allen Parteien  unbestrittene Exportrisikogarantie darstellt, welche \nvor  allem  der  Strukturerhaltung  dient  und  selten  neue  Innovationen \nfördert  und  unterstützt.  Wenn  wir  weltweit  in  Wirtschaft  und  For-\nschung an der Spitze bleiben oder mindestens dort mitmischen wollen, \nso  brauchen  wir  einerseits  die  viel  beschworene  starke  Schulbildung \nim Kanton Zürich mit Volksschule, ETH et cetera. Daneben brauchen \nwir aber auch einen Technopark, welche bereits heute einen guten An-\nsatz für die Unterstützung junger Unternehmer bildet. Genauso wich-\ntig ist die gezielte Finanzierung von Innovationen für sinnvolle, nach-\nhaltige  arbeitsplatzschaffende  Projekte.  Genau  hier  soll  der  Kanton \nmit meinem Vorstoss ansetzen, der speziell deshalb so offen gehalten \nist in seiner Umsetzung.  \nDie 300 Millionen Franken, die wir im Kanton Zürich in die Swiss so \ngenannt  investiert  haben,  sind  fast  nur  strukturerhaltend  verdampft, \nvielleicht sogar nicht einmal mehr strukturerhaltend. Die Summe aber \nin Kredit- und Zinsrisikoabdeckung für Jungunternehmen zu investie-\nren, eröffnet Chancen für einen dringenden Innovationsschub in unse-\nrem  Kanton  und stützt unsere Wirtschaft, Arbeitsplätze, Lebensquali-\ntät und Zukunftsaussichten.  \nIch bitte Sie, meinen Vorstoss zu unterstützen. \n \n", "p": 59}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  Wirtschaftslage  im  Kanton  ist  nicht \nso gut, wie sie sein sollte und könnte. Das wissen wir. Insofern ist die \nFrage  sehr  wohl  berechtigt,  was  der  Staat  machen  kann,  dass  es  der \nWirtschaft besser geht. Anschubfinanzierung ist durchaus ein sinnvol-\nles Mittel. Die Frage ist nur, wer sie erbringen soll. Meine Fraktion ist \nnicht  der  Meinung,  dass  es  der  Staat  oder  in  diesem  Fall  der  Kanton \nZürich  sein  soll,  der  diese  Anschubfinanzierung  gewährleisten  soll. \nWir haben aber im Kanton ein staatliches Instrument, nämlich unsere \nKantonalbank mit Staatsgarantie, die im Leistungsauftrag unter ande-\nrem  die  Aufgabe  hat,  solche  Anschubsfinanzierungen  zu  gewähren. \nWir  werden  am  18.  April  2005  in  diesem  Haus  hören,  ob  der  Leis-\ntungsauftrag erfüllt worden ist und wenn ja, in welchem Umfang. Ich \nwill  das  nicht  vorwegnehmen,  bin  aber  der  Meinung,  dass  die  Bank \nsicher  einiges  gemacht  hat.  Ich  will  nicht  behaupten,  es  wäre  nichts \nmehr möglich. Auch diese Frage wird geprüft. Es ist gerade Aufgabe \nder Aufsichtskommission, der ich angehöre, diese Frage immer wieder \nkritisch  zu  stellen  und  nicht  einfach  zu  glauben,  es  sei  so,  sondern \nnachhaltig nachzuforschen. In diesem Sinn ist man auf Staatsseite ak-\ntiv,  nicht  vom  Kanton  direkt,  aber  von  einem  Staatsinstitut  namens \nZKB. \nEs  wurde  vorhin  der  Name  Exportrisikogarantie,  seit  letzter  Woche \nExportrisikoversicherung  genannt.  Da  war  man  sehr  zurückhaltend. \nMan  hat  nur  Finanzierungen  ermöglicht,  die  in  Ländern  stattfinden, \nwo sehr grosse Unsicherheit herrscht, wo hohe Risiken sind. Alles Üb-\nrige hat man ausgeklammert. Diese Firmen müssen von Anfang an ei-\ngenwirtschaftlich sein. Abenteuer werden keine finanziert.  \nDie CVP ist der Meinung, dass der Staat weiterhin für gute Rahmen-\nbedingungen sorgen soll. Da haben wir zahlreiche Vorstösse in diesem \nRat. Wir werden darüber ein anderes Mal sprechen. Es gibt genügend \nMittel,  um das Ziel, das durchaus  richtig  ist, das genannt worden  ist, \nzu unterstützen. \n \n", "p": 61}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Der  Vorstoss  tönt  sehr  gut.  Das  Ziel, \ndas hier  verlangt wird, kann  man  fast  nicht nicht teilen. Immer wenn \ndie Arbeitsplätzeschalmei allerdings zu schön ertönt, ist es auch ange-\nzeigt, kritische Fragen zu stellen und genau hinzuschauen.  Genau das \nführt  mich  hier  zum  Schluss,  dass  der  Vorstoss  nicht  zu  unterstützen \nist.  \nWas  Innovation  ist,  ist  in  der  regierungsrätlichen  Antwort  auf  diesen \nVorstoss sehr gut beschrieben. Es ist letztlich ein chaotischer Prozess. \nEs ist das Finden von neuen Geschäftsfeldern, Möglichkeiten in neuen \nTechnologiebereichen  et  cetera.  Dies  ist  immer  mit  sehr  viel  Risiko \nverbunden. Das neudeutsch genannt Pricing von Risiko ist etwas, das \nam aller effizientesten und letztlich nur korrekt durch den Markt selbst \ngeschehen kann. Jeder Staatseingriff in diesem Bereich, die künstliche \nVerbilligung  von  Risiko  ist  letztlich  nicht  nachhaltig,  damit  ich  auch \nnoch ein Wort gebraucht habe, das Sie sicher verstehen. \nViele private Initiativen unternehmen allerdings die Versuche, die be-\nreits erwähnt worden sind. Ich erinnere Sie beispielsweise an die Ven-\nture-Aktivität.  Das  ist  ein  riesiger  Wettbewerb,  der  bereits  während \nfünf  Jahren  veranstaltet  wurde,  unter  anderem  mit  aktiver  Teilnahme \nder ETH. Das dürfte Ihnen bekannt sein. Aus solchen Aktivitäten sind \nauch  schon  Dutzende  von  neuen  Firmen  entstanden.  Zahlreiche  von \nihnen  haben die erste kritische Phase überlebt. Im privaten Sektor  ist \ndiese Aktivität richtig angesiedelt. Der Staat sollte sich stattdessen da-\nrauf beschränken, die Innovation dort zu fördern, wo er ohnehin aktiv \nist, nämlich in der Bildung, indem hier wissenshungrige und risikobe-\nreite Mitmenschen herangezogen werden, die bereit sind, etwas zu in-\nvestieren  und  nicht  immer  nur  auf  den  sicheren  Weg  zu  setzen.  Da \nkann  ich  mir den  Hinweis auf die  heutige  Biotechnologie-Diskussion \nnicht ganz verkneifen, liebe Grüne. Wir können nicht neue Technolo-\ngien  apodiktisch  vom  Forschungsfeld  ausschliessen  und  nachher  er-\nwarten, dass in unserem Land Innovation stattfindet. Die Risikobereit-\nbelohnen. \nund \nschaft \nabgabeseitig \nsteuer- \nauch \nzu \nist \nWenn jemand ein Risiko eingeht, das überdurchschnittlich ist und da-\nfür dann  für allfällige spätere Gewinne auch  überdurchschnittlich be-\nstraft wird, dann  ist das ein Nullsummenspiel  und nicht  gerade  moti-\nvierend.  \nDie ZKB für solche Übungen im gedachten Rahmen von 300 Millio-\nnen Franken zu missbrauchen, finde ich etwas gar waghalsig. Denken \nSie daran, dass auf die guten Zeiten bei der ZKB leider wieder einmal \nschlechtere folgen könnten. Da möchte ich dann nicht in der Situation \nsein, das Geld schon auf Vorrat ausgegeben zu haben. \nAus  besagten  Gründen  empfehle  ich  Ihnen  zusammen  mit  der  FDP-\nFraktion, der Innovation  freien  Lauf zu  lassen  und das Postulat  nicht \nzu unterstützen. \n \n", "p": 63}, {"t": "Elisabeth  Derisiotis-Scherrer  (SP,  Zollikon):  Die  SP  unterstützt  die \nÜberweisung des Postulats. \nNicht nur die Unternehmungen, wie der Regierungsrat  in seiner Stel-\nlungnahme schreibt, auch die Politik sollte und könnte sich  mehr  um \nInnovation  bemühen.  Das  Postulat  bietet  die  Möglichkeit,  Neues  zu \ndenken.  Nicht  jede  politische  Innovation  soll  bereits  mit  dem  Argu-\nment  der  Haushaltsanierung  sozusagen  im  Keim  erwürgt  werden.  Im \nBereich  Innovation  belegt  der  Kanton  Zürich  noch  lange  nicht  die \nvordersten  Ränge.  Handlungsbedarf  ist  durchaus  gegeben,  und  zwar \nauf  den  verschiedensten  Ebenen  zum  Beispiel  Technologie  und  Wis-\nsenstransfer.  Darüber  haben  wir  uns  in  diesem  Rat  schon  mehrfach \nunterhalten.  Wie  wir  dem  ZKB-Jahresbericht  entnehmen  konnten,  ist \nauch  die  ZKB  sehr  bestrebt,  Innovationen  zu  fördern.  Eine  stärkere \nZusammenarbeit mit dem Kanton im Sinne des vorgeschlagenen Leis-\ntungsauftrags  kann  also  für  alle  Beteiligten  durchaus  Sinn  machen. \nMehr  Raum  für  Innovation  schafft  auch  neue,  zukunftgerichtete  Ar-\nbeitsplätze.  Ein  Innovationsschub  würde  dem  Kanton  Zürich  also  in \njeder Hinsicht nur gut tun.  \nDeshalb unterstützen wir das Postulat. \n \n", "p": 64}, {"t": "Werner  Bosshard  (SVP,  Rümlang):  Am 10. März 2003, einen Monat \nvor  den  Wahlen,  ist  dieses  Postulat  eingereicht  worden  und  sollte \nwahrscheinlich  der  damals  noch  einzigen  Grünen  Partei  des  Kantons \nSchub verleihen. Es beklagt, Banken seien immer weniger bereit, jun-\ngen Unternehmungen Risikokapital zu vernünftigen Konditionen oder \nüberhaupt  zur  Verfügung  zu  stellen.  Hier  werden  meiner  Meinung \nnach einfach Vorurteile verbreitet und über viele Stufen weitererzählte \nGeschichten nochmals nachgeplappert. Der Staat solle in Kooperation \nmit  der  ZKB  aktiver  werden  und  im  Sinne  einer  Risikoabdeckung \nKredite  absichern.  Die  Postulanten  versprechen  sich  davon  einen  In-\nnovationsschub  und  die  Schaffung  von  Arbeitsplätzen.  Wer  den  Pos-\ntulanten  glaubt,  stelle  doch  selber  Risikokapital  zur  Verfügung  und \nwerde dabei reich. Risikokapital ist immer ein Risiko. Wenn irgendein \nBusinessplan von einer Erfolgschance von X Prozent spricht, dann be-\ninhaltet  dies  immer  auch  eine  Misserfolgschance  von  100  minus  X \nProzent.  \nIch  halte  es  eher  mit  der  Regierung,  deren  Stellungnahme  mich  hier \neinmal völlig überzeugt. Die Bereitstellung von Risikokapital ist nicht \nAufgabe des Staates. Der begangene Sündenfall Swiss-Kapitalisierung \ngenügt  und  muss  nicht  wiederholt  werden,  sondern  dies  ist  Aufgabe \nder  Banken.  Wenn  diese  aus  ihrer  professionellen  Sicht  heraus  ein \nneues Unternehmen nicht mit Kapital versorgen, ist der Staat gut bera-\nten,  hier  nicht  in  die  Bresche  zu  springen.  Das  käme  einer  Vernich-\ntung von Steuergeldern ohne entsprechenden Nutzen gleich. \nLehnen Sie die Überweisung des Postulats im Sinne des regierungsrät-\nlichen Antrags und zusammen mit der SVP-Fraktion ab. \n \n", "p": 64}, {"t": "Nathalie  Vieli-Platzer  (Grüne,  Zürich): Nach  dem  Loblied  über  den \nstaatlichen Kredit für die Swiss beim Freisinn sind offenbar wieder die \nMarktregeln zurückgekehrt. Wir Grünen haben nach wie vor Interesse \nan  diesem  Kredit  zur  Innovationsrisikogarantie  und  unterstützen  die-\nsen auch. \nDie  Begründung  liefert  der  Regierungsrat  in  seiner  Antwort  selber. \nInnovation sei der eigentliche  Auslöser  von Wachstum. Eine Region, \ndie  es  schafft,  Innovation  auszulösen,  hat  einen  entscheidenden  Vor-\nteil. Es liegt in ausgeprägtem Mass im volkswirtschaftlichen Interesse \neiner  Region,  Innovation  stattfinden  zu  lassen.  Das  sind  Gründe  ge-\nnug. Die  Konjunkturprognosen  versprühen einmal  mehr keinen Opti-\nmismus.  Das  Klagelied  vom  fehlenden  Wachstum  hören  wir  tagtäg-\nlich.  In  einer  wissens-  und  technologiebasierten  Wirtschaft  wie  der \nunseren  sind  Bildung  und  Innovation  absolut  zentral.  Eine  Innovati-\nonsrisikogarantie  würde  Jungunternehmen  eine  Chance  bieten.  Sie \nwürde den Schritt in die Praxis für Jungunternehmer oder Hochschul-\nabgänger erleichtern.  \nDer  Regierungsrat  verweist  in  seiner  Antwort  auf  die  Verantwortung \nder  Banken.  Dies  ist  reichlich  naiv.  Es  ist  kein  Geheimnis,  dass  die \nBanken  eine  sehr  restriktive  Kreditvergabepraxis  pflegen,  gerade  ge-\ngenüber  Jungunternehmen.  Auch  das  Argument  der  Haushaltsanie-\nrung  überzeugt  wenig.  Es  zeugt  eher  von  Kurzsichtigkeit  und  einer \nFehlüberlegung.  Mit  Jungunternehmen  können  Steuereinnahmen  ge-\nneriert  werden,  Arbeitslosen-  und  Sozialkosten  gesenkt  werden,  und \nsie sorgen auch für eine gesteigerte Standortattraktivität für innovative \nUnternehmungen, Forschung und qualifizierte Arbeitskräfte.  \nDies alles sind Gründe genug für uns Grüne, das Postulat zu unterstüt-\nzen.  Wir  hoffen  natürlich,  dass  hier  insbesondere  ökologisch  fort-\nschrittliche Unternehmen gefördert werden. \n \n", "p": 65}, {"t": "Hans Heinrich Raths  (SVP,  Pfäffikon): Ich gehe  mit der  Antwort der \nRegierung einig und bitte Sie, das Postulat nicht zu überweisen. \nIch  hatte  vor  einigen  Wochen  die  Gelegenheit,  an  einem  Forum  in \nWinterthur  teilzunehmen,  an  dem  unter  anderem  Bundesrat  Joseph \nDeiss  anwesend  war.  Das  Thema  war:  «Wie  kann  der  Bund  Jungun-\nternehmen  fördern?»  Es  war  eine  sehr  eindrückliche  Veranstaltung. \nDas  Spannende  war,  dass  drei  Jungunternehmen  ihre  Unternehmen \nvorstellen konnten. Natürlich war die Frage im Raum: Welches ist die \nRolle des Staates in diesem Zusammenhang? Was mich erstaunt, aber \nauch mit Freude erfüllt hat, ist, dass die drei Jungunternehmer gesagt \nhaben,  die  Rahmenbedingungen  seien  das  Wichtigste.  Es  ist  nicht, \ndass wir sehr leicht zu Kapital kommen. Ich will nicht sagen, dass dies \nnicht  wichtig  ist,  dass  die  Banken  diese  Rolle  wahrnehmen.  Es  gibt \nauch  Möglichkeiten  für  Pensionskassen –  das  dünkt  mich  auch  einen \ninteressanten  Ansatz –Risikokapital  in  einem  gewissen  Teil  zur  Ver-\nfügung stellen. Die Jungunternehmen haben das gesagt, was wir Mon-\ntag  für  Montag  sagen,  dass  nämlich  die  Rahmenbedingungen  das \nWichtigste  sind.  Gute  Rahmenbedingungen  sind  wichtig,  dass  die \nWirtschaft  gedeiht.  Das  kommt  auch  den  Jungunternehmerinnen  und \nJungunternehmern in unserem Land zugute. Ich denke an Steuern, an \ndie Mehrwertsteuer oder die Bürokratie allgemein. Wir haben es Mon-\ntag für Montag in der Hand, im Kanton Zürich für gute Rahmenbedin-\ngungen zu sorgen.  \nHelfen Sie mit, und lehnen Sie das Postulat ab. \n", "p": 66}, {"t": "Regierungsrätin  Rita  Fuhrer:  Es  liegt  natürlich  im  volkswirtschaftli-\nchen  Interesse,  dass  im  Wirtschaftsstandort  Zürich  ein  innovations-\nfreundliches Klima herrscht und dass auch unternehmerisches Denken \nund Handeln gefördert und auch belohnt werden. Damit können inno-\nvative  Höchstleistungen  erbracht  werden,  die  am  Standort  Zürich \nletztlich auch kommerziell  genutzt werden. Grundsätzlich  ist Innova-\ntion eine unternehmerische Herausforderung. Der Staat kann und soll \nmit seinen Bildungsinstitutionen zwar gute Voraussetzungen schaffen \nund  mit  seiner  Rechtsetzung  auch  unternehmerisches  Handeln  unter-\nstützen. Das  ist  heute  in  vielen  Bereichen  der  Fall.  Hier soll sich der \nStaat und wollen wir uns als Volkswirtschaftsdirektion auch weiterhin \nengagieren.  Die  Unternehmensfinanzierung  ist  grundsätzlich  nicht \nAufgabe des Staates. Das ist Sache der Investoren. Die sind denn auch \nbesser in der Lage, Chancen und Risiken von Projekten zu beurteilen. \nDas ist ihre Aufgabe.  \nUnbestritten  ist,  dass  die  Einstiegshürde  für  Jungunternehmen  oft \nhoch  ist.  Hier  sind  mittlerweile  aber  auch  gute  Angebote  zur  Unter-\nstützung  von  Unternehmensgründungen  aufgebaut  worden,  nämlich \nSchulungen,  auch  eine  Gründungsplattform  des  Kantons  Zürich  und \nGründungszentren. Auch der Technopark gehört dazu.  \nIch  bitte  Sie  aus  all  diesen  Gründen  um  die  Nichtüberweisung  des  \nPostulats. \n \n", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "", "p": 67}, {"t": "Ratspräsidentin Emy Lalli: Ich gratuliere Werner Bosshard zu seinem \nheutigen  runden  Geburtstag  und  wünsche  ihm  im  Namen  des  Kan-\ntonsrates alles Gute. (Applaus.) \n \n", "p": 67}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": "", "p": 68}, {"t": " \n \n \nSchluss der Sitzung: 17.30 Uhr \n \n \n \nZürich, 21. März 2005 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 9. Mai 2005. \n \nDie Protokollführerin: \nBarbara Schellenberg \n", "p": 68}]