[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Volksinitiative für die Weiterführung des Faches \n«Biblische Geschichte» ..........................................  Seite 7918 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 7958 \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "", "p": 2}, {"t": "Ernst Züst (SVP, Horgen): Ich stelle hiermit den Antrag,  \n \n", "p": 2}, {"t": "das  Traktandum  3,  Organisationsgesetz  des  Regierungs-\nrates (OG RR), von der Traktandenliste zu nehmen \n", "p": 2}, {"t": " \nund zu warten, bis das CRG (Gesetz über Controlling und Rechnungs-\nlegung) in den Rat kommt.  \nDie  Begründung:  Das  OG  RR  und  das  CRG  respektive  das  neue  Fi-\nnanzhaushaltsgesetz  sind  Zwillingsvorlagen.  Sie  hängen  miteinander \nzusammen, sie sind quasi siamesische Zwillinge. Das Organisationsge-\nsetz  des  Regierungsrates  ist  jetzt  bereits  in  der  zweiten  Lesung,  das \nCRG oder das Finanzhaushaltsgesetz steckt immer noch tief in der Be-\nratung der Spezialkommission. Wir haben dort festgestellt, dass es we-\nsentliche  Mängel  gibt.  Wir  wissen  nicht  einmal,  wie  die  Ausgaben-\nbremse funktionieren soll. Und bevor nicht die wichtigsten Punkte des \nCRG erledigt sind, können wir auch nicht über das Organisationsgesetz \nreden.  Weil  das  Organisationsgesetz  und  das  CRG  Zwillingsvorlagen \nsind,  bitte  ich  Sie,  dem  Antrag  zuzustimmen  und  zu  warten,  bis  auch \ndas  neue  CRG  in  diesen  Rat  kommt.  Es  ist  durchaus  möglich,  dass \nNachbesserungen noch hinzukommen können, weil vor allem die Grau-\nzonen  zwischen  diesen  beiden  Gesetzen  noch nicht genau abgestimmt \nsind.  Diese  Aufgabe  möchten  wir  in  der  Spezialkommission  zuerst \nnoch erledigen. Wir möchten vor allem die entsprechenden Verordnun-\ngen  kennen  und  wissen,  was  eigentlich  Controlling  und Leistungscon-\ntrolling und Finanzcontrolling und Regierungscontrolling bedeuten. Wir \nmöchten nicht die Katze im Sack kaufen.  \nIch  bitte  Sie  deshalb,  diesem  Antrag  zuzustimmen.  Sie  können  damit \nsicher sein, dass Sie dann zwei bessere Gesetze haben werden, als was \nwir heute auf dem Tisch haben. Besten Dank. \n \n", "p": 2}, {"t": "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion  CRG/OG  RR:  Die  beiden  Gesetze  sind  keineswegs  siamesische \nZwillinge.  Sie  sind  allenfalls  Geschwister,  die  etwas  nahe  zusammen \nauf  die  Welt  gekommen  sind.  Zwillingsgesetze  müssten  wir  ja  wohl \nnicht verabschieden, identische Gesetze machen keinen Sinn.  \nEs stimmt auch nicht, dass das CRG tief in den Beratungen stecke und \nalles noch total unklar sei, im Gegenteil. Das CRG steht kurz vor dem \nAbschluss  der  ersten  Lesung.  Deshalb  ist  auch  abschätzbar,  was  es \nbringen wird und was nicht.  \nWir  haben in der Kommission darüber gesprochen, ob die beiden Ge-\nsetze im Rat zusammen beraten werden müssen, und sind zum Schluss \ngekommen, dass dies nicht der Fall ist. Wir haben zuletzt am 12. Mai \n2005 die Kommission darüber informiert, dass heute die Redaktionsle-\nsung stattfinden wird, und ich bin doch ein klein wenig überrascht, dass \nman  nun  heute  Morgen  erst  gemerkt  hat  oder  beantragen  will,  dieses \nGesetz  nicht  zu  beraten.  Ich  bitte  Sie,  die  Redaktionslesung,  die  uns \nwahrscheinlich  nicht wahnsinnig viel Zeit kosten wird, heute durchzu-\nführen.  \n \n", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Damit  ist  die  Traktandenliste  in  der \nvorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Anlässlich  der  Einweihung  des  Fuss-\nballplatzes  im  Sportzentrum  Kerenzerberg,  Filzbach,  hat  der  FC  Kan-\ntonsrat den FC Landrat Glarus 7 zu 0 besiegt. Dies war der erste Sieg \ngegen den Landrat Glarus. Ich gratuliere Ihnen.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "Markus  Brandenberger  (SP,  Uetikon  am  See):  «Jetz  isch  doch  erscht \ngrad  Wienacht  gsii»  und  schon  befinden  wir  uns  zumindest  kalenda-\nrisch  am  Anfang  des  Sommers.  Die  gleiche  überraschte  Feststellung \nwerden  wir  –  da  bin  ich  überzeugt  – im Zusammenhang mit der NFA \n(Neue  Finanzausgleichsordnung)  machen.  Jetzt  haben  wir  doch  erst \nabgestimmt  und  schon  steht  die  Inkraftsetzung  vor  der  Tür.  Unser \ndringliches Postulat hat einen direkten Bezug zum dringlichen Postulat \n93/2005, das Sie kürzlich oppositionslos und im Einvernehmen mit der \nRegierung überwiesen haben. Dort ging es unter anderem um die inter-\nkantonalen Teile der NFA. Wir möchten eine Gesamtsicht der Auswir-\nkungen  innerhalb  des  Kantons,  um  die  einzelnen  Geschäfte,  die  uns \nwohl in absehbarer Zeit zu beschäftigen beginnen, im Überblick beur-\nteilen zu können. Die Vorbereitungen sind angelaufen, die Fristen sind \nausserordentlich  kurz  und  es  wird  im  Detail  noch  sehr  viel zu tun ge-\nben. Auch wenn ich mich in die Schuhe eines möglichen Gegners stelle \n–  und  das  sollte  man  politisch  klug  gelegentlich  tun,  es  eröffnet \nmanchmal ungeahnte Sichten  –, auch wenn ich mich in die Schuhe ei-\nnes Gegners stelle, kommt mir nichts Gescheites in den Sinn, das gegen \ndie  Dringlichkeit  sprechen  könnte.  Das  Argument  «das  bruched  mer \nnöd, mer händ ja alli Zyt» eröffnet mir keine neuen Horizonte.  \nAngesichts  der  kurzen  Fristen  und  der  Komplexität  der  NFA  –  zwi-\nschendurch  sind  auch  noch  Wahlen  –  bitte  ich  Sie,  der  Dringlichkeit \nund  anschliessend  dann  auch  der  definitiven  Überweisung  zuzustim-\nmen.  \n \n", "p": 4}, {"t": "", "p": 5}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Auch für die Grünen ist es \nwichtig,  dass  diesem  Postulat  beziehungsweise  dieser  Dringlichkeit \nstattgegeben wird. Wir haben mit der NFA gewaltige Veränderungen in \neigentlich sämtlichen Bereichen unseres politischen Wirkens. Der Kan-\nton wird teilweise neu entlastet, teilweise neu belastet; neue Verbund-\naufgaben  in  fast  allen  Bereichen.  Es  ist  nötig,  da  wir  schon  sehr  bald \nauch  im  Kantonsrat  mit  einzelnen  Vorlagen  konfrontiert  werden,  dass \nwir  das  innerhalb  einer  Gesamtsicht,  eines  Gesamtkonzeptes  tun  kön-\nnen.  Die  Arbeiten  laufen  ja  bereits.  Deshalb  ist  diese  Dringlichkeit \nmehr als angesagt.  \nDamit,  wie  gesagt,  der  Kantonsrat  über  die  gesamten  Auswirkungen \nbefinden kann, bitten wir Sie, der Dringlichkeit zuzustimmen.  \n \n", "p": 5}, {"t": "Alfred  Heer  (SVP,  Zürich):  Die  SVP-Fraktion  wird  die  Dringlichkeit \nnicht unterstützen. Wir haben am letzten Montag bereits ein dringliches \nPostulat überwiesen. Ich möchte Sie auch darauf aufmerksam machen, \ndass Samuel Ramseyer schon am 27. Oktober 2003 genau diese Frage \ngestellt  hat,  die  Sie  nun  mit  diesem  Postulat  aussprechen.  Mit  andern \nWorten: Sie kommen daher wie die alte Fasnacht und fordern nun eine \nDringlichkeit. \nSie  waren  auch  vehemente  Befürworter  –  zumindest  die  SP  –  für  den \nNFA  und  es  ist  mir  schleierhaft,  dass  Ihnen  erst  jetzt  in  den  Sinn  ge-\nkommen  ist,  was  für  Änderungen  auf  den  Kanton  Zürich  zukommen. \nWir  sind  der  Meinung,  dass  die  Problematik,  welche  Änderungen  auf \nuns zukommen, dem Regierungsrat und auch dem Kantonsrat bewusst \nist und dass diese vom Regierungsrat und vom Kantonsrat in enger Zu-\nsammenarbeit  gelöst  werden.  So  ist  dieses  Postulat  unserer  Meinung \nnach überflüssig.  \n", "p": 6}, {"t": "", "p": 6}, {"t": "Lucius Dürr (CVP, Zürich): Die CVP unterstützt die Dringlichkeit. Ich \nglaube,  es  macht Sinn, wenn wir bald einmal zu einem Konzept kom-\nmen,  wenn  wir  sehen,  wie  das  Ganze  umgesetzt  werden  soll,  auch  in \nder Gesamtdiskussion um die Finanzen, die ja jetzt kontinuierlich statt-\nfinden wird. Von da her wollen wir Fakten auf dem Tisch, und dieses \nPostulat mit seiner Dringlichkeit bringt zusätzliche Fakten.  \nIch bitte Sie, die Dringlichkeit zu unterstützen.  \n \n", "p": 6}, {"t": "Yves de Mestral (SP, Zürich): Alfred Heer, es ist nicht so, wie Sie sa-\ngen,  dass  hier  bereits  ein  dringliches  Postulat  überwiesen  wurde  mit \ndiesem Thema, zu diesem Inhalt. Es ist auch nicht so, dass die Interpel-\nlation  Samuel  Ramseyer  dies  –  wir  werden  darauf  zurückkommen  – \nspäter thematisieren wird, sondern es geht hier um etwas ganz anderes. \nDiskutiert  wird  durch  die  Postulate  respektive  durch  die  vorgängige \nInterpellation von Samuel Ramseyer die Beteiligung der Parlamente bei \nder  Herausarbeitung  der interkantonalen Vereinbarungen. Hier geht es \naber  um  eine  Gesamtschau,  eine  Gesamtschau  aller  zu  ändernder  Ge-\nsetze und Verordnungen im Kanton Zürich. Das ist etwas ganz anderes! \nDie  NFA  ist  ein  «Supertanker»,  der  im  November  2004  abgelegt  hat \nund anfangs 2008 hier im Kanton Zürich ankommen wird. Wir müssen \ndarauf  vorbereitet  sein.  Ich  betone:  Seit  1874  haben  wir  nie  derartige \nVeränderungen auf kantonaler Ebene, derartige Veränderungen gehabt.  \n \n", "p": 6}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Reto  Cavegn  (FDP,  Oberengstringen),  Referent  der  Redaktionskom-\nmission:  Gegenüber  der  a-Vorlage  beantragt  Ihnen  die  Redaktions-\nkommission  zwei  Änderungen  im  Gesetz  über  die  Organisation  des \nRegierungsrates und der kantonalen Verwaltung. Erstens: Ab Paragraf \n4 ergibt die Einführung des neuen Paragrafen eine neue Nummerierung; \ndarum auch die vielen Striche in der b-Vorlage. Und zweitens: Bei Pa-\nragraf 33 auf Seite 8 haben wir die Marginalie geändert. Aus «Grunds-\nätze des Verwaltungshandelns» wurde ein einfaches «Handlungsgrund-\nsätze».  \nIm  Namen  der  Redaktionskommission  beantrage  ich  Ihnen  Genehmi-\ngung des Gesetzes. \n \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "Erster Teil: Die Regierung \nA. Der Regierungsrat \nI. Zusammensetzung, § 1 \nII. Aufgaben, §§ 2 bis 9 \n", "p": 7}, {"t": "B. Das Regierungspräsidium  \n§§ 21 bis 23 \nC. Die Staatskanzlei \n§§ 24 bis 26 \nD. Ausschüsse und Kommissionen \n§§ 27 bis 31 \nZweiter Teil: Die Verwaltung \nA. Grundlagen \n§§ 32 und 33 \nB. Führungsinstrumente \n§§ 34 bis 37 \nC. Organisation \n§§ 38 bis 44 \nD. Bezirksverwaltung \n§ 45 \nDritter Teil: Übergangs- und Schlussbestimmungen \nA. Übergangsbestimmungen \n§ 46 \nB. Schlussbestimmungen \n§ 47  \n§ 48 \na) Kantonsratsgesetz, § 12 \nb) Planungs- und Baugesetz, § 329 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 8}, {"t": "Ratspräsident  Hans  Peter  Frei:  Damit  ist  die  Vorlage  redaktionell \ndurchberaten.  Wir  kommen  zu  Teil  B.  Bei  Zustimmung  der  Vorlage \nwerden Motionen, welche nach dem 31. Mai 1999 überwiesen worden \nsind, automatisch abgeschrieben.  \n \n", "p": 8}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident  Hans  Peter  Frei:  Somit  ist  die  Motion  65/2001  abge-\nschrieben.  \nDie Vorlage untersteht dem fakultativen Referendum. Der Minderheits-\nstandpunkt  wird,  sofern  das  Referendum  ergriffen  wird,  von  der  Ge-\nschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO): Die Finanzkommission hat den ihr am 6. Dezember 2004 zu-\ngewiesenen Bericht und Antrag des Regierungsrates zum vorliegenden \nPostulat  44/2003  von  Willy  Germann  betreffend  Beiträge  an  Kul-\nturinstitute  auftragsgemäss  behandelt  und  dazu  Regierungsrat  Markus \nNotter angehört. Aus dem Auftrag des Postulanten lässt sich mit Leich-\ntigkeit  herauslesen,  worum  es  ihm  geht:  Er  möchte  aus  dem  Bericht \nherauslesen  können,  dass  die  Kulturförderung  von  Sparmassnahmen \nverschont  bleibe  oder  sogar  vermehrt  betrieben  werde,  und  er  möchte \nebenfalls herauslesen, dass Winterthur, obwohl die Stadt nicht explizit \ngenannt  wird,  weiterhin  den  Anteil  an  finanzieller  Kulturförderung  er-\nhält, welcher ein Weiterbestehen des Winterthurer Kulturangebotes auf \ndem gegenwärtigen oder sogar einem höheren Niveau gewährleistet. \nNun,  der  Bericht  vermag  die  hochgespannten  Erwartungen  des  Postu-\nlanten  wahrscheinlich  nicht  ganz  zu  befriedigen.  In  der  Kommissions-\nberatung  hat  er  zwar  gesagt,  er  akzeptiere  den  Bericht,  vermisse  aber \ndie  Visionen.  Regierungsrat  Markus    Notter  hat  darauf  gesagt,  ohne \nGeld  könne  man  eben  keine  Visionen  haben.  Das  waren  in  etwa  die \nKernaussagen in der Kommissionsberatung. \nWie  es  unser  Kanton  mit  der  Finanzierung  der  Kultur  hält,  lässt  sich \naus dem Bericht herauslesen. Es hätte sich auch herauslesen lassen aus \ndem schon lange bekannten Kulturförderungsleitbild des Kantons. Aber \nwenn  eben  wieder  solche  Postulate  überwiesen  werden,  dann  muss \nman es halt den Kantonsräten nochmals und nochmals sagen; und auch \ndie  Kulturförderungsverordnung  vom  22.  April  1971  und  das  Opern-\nhausgesetz vom 25. September 1994 wären anzuschauen. Mit der Um-\nsetzung  ist  die  Fachstelle  Kultur  beauftragt,  welche  jährlich  in  einem \nTätigkeitsbericht  –  das  ist  derjenige  über  das  Jahr  2004  –  umfassend \nRechenschaft ablegt. \nDer  Kanton  ist,  das  kann  man  aus  diesen  Dokumenten  und  aus  dem \nBericht  herauslesen,  subsidiär  tätig.  Die  Städte  Zürich und Winterthur \nund die Gemeinden sind selber für ihr Kulturangebot und dessen Quali-\ntät verantwortlich. Für seine subsidiäre Tätigkeit kann der Kanton Mit-\ntel aus dem Finanzausgleich und aus dem Lotteriefonds benützen. Dem \nTätigkeitsbericht  2004  der  Fachstelle  Kultur  kann  auf  den  Seiten  34 \nund  35  entnommen  werden,  dass  aus  diesen  Quellen  die  Stadt  Win-\nterthur und die dort angesiedelten Kulturinstitute Theater am Stadtgar-\nten,  Musikkollegium,  Kunstverein,  Fotomuseum,  Technorama  rund  10 \nMillionen  Franken,  die  Stadt  Zürich  für  Schauspielhaus,  Tonhalle, \nKunsthaus,  Theater  am  Neumarkt,  Theaterhaus  Gessnerallee,  Zürcher \nKammerorchester rund 25 Millionen Franken jährlich erhalten. \nWinterthur  gibt  pro  Kopf  der  Bevölkerung  brutto  etwa  gleich  viel  für \nKultur aus wie die Stadt Zürich. Absolut ist das dann natürlich wesent-\nlich  weniger.  Es  ist  bekannt, dass Winterthur finanzielle Probleme hat \nund deshalb offenbar die Beiträge an seine Kulturinstitute zurückgefah-\nren hat. Der Kanton hat sich gemäss Aussage von Regierungsrat Mar-\nkus Notter bemüht, den Kantonsanteil nicht zurückzufahren. Damit hat \nder Kantonsanteil zugenommen, ergo die Eigenleistung Winterthurs hat \nabgenommen.  Verlangt  nun  der  Kanton  von  Winterthur  wieder  mehr \nEigenleistungen,  wird  von  Winterthur  wiederum  auf  die  kommunale \nFinanzsituation hingewiesen und mehr Finanzausgleich verlangt. Dabei \nkann  man  nicht  sagen,  dass  sich  die Winterthurer Kulturinstitute nicht \num ihre Finanzen kümmerten, hat doch kürzlich das Theater am Stadt-\ngarten  im  ganzen  Kanton  herum  Bettelbriefe  versandt.  Auch  ich,  als \nGemeindepräsident von Rümlang, habe einen solchen erhalten und dar-\naus entnehmen können, dass immerhin neun meiner Mitbürger, meiner \nEinwohner ein Abonnement des Theaters am Stadtgarten haben. \nDazu kommt noch ein weiterer Aspekt: Wir haben mit Investitionen in \nMilliardenhöhe unsere Verkehrsverbindungen ausgebaut. Selbst wer in \nWinterthur  oder  sogar  irgendwo  hinten  im  Tösstal  wohnt,  kann  das \nKulturangebot der Stadt Zürich geniessen, weil es leicht erreichbar ist. \nWeil aber die absolute Menge an Kulturgenuss, welche von der kanto-\nnalzürcherischen Bevölkerung konsumiert werden kann, kaum wächst, \ngeht das gezwungenermassen zu Lasten der peripheren Kulturangebote, \nwelche immer mehr in Bedrängnis kommen. Das spricht nicht für einen \nvorgezogenen Lastenausgleich für zentralörtliche Leistungen für weite-\nre Städte neben Zürich, wie das der Postulant fordert. \nDie  Perspektiven  des  Lotteriefonds  können  aus  dem  Bericht  entnom-\nmen werden. Ich verzichte darauf, sie hier zu wiederholen. \nNach  gewalteter  Diskussion  hat  die  Finanzkommission  dem  Bericht \neinstimmig zugestimmt. Sie empfiehlt dem Rat, Gleiches zu tun und das \nPostulat 44/2003 als erledigt abzuschreiben. \n \n", "p": 9}, {"t": "Willy  Germann  (CVP,  Winterthur):  Das  Postulat  wird  wohl  abge-\nschrieben werden müssen, doch das Problem einer intransparenten Kul-\nturfinanzierung  bleibt,  könnte  in  finanziell  engeren  Zeiten  sogar  unan-\ngenehme  Folgen  zeitigen.  Der  Zwei-Millionen-Coup  des  Opernhauses \nkönnte ein Muster dafür sein.  \nDie  Antwort  des  Regierungsrates  vermittelt  einen  gewissen  Eindruck \nvon  der  Komplexität  der  kantonalen  Finanzströme  im  Bereich  Kultur. \nIch behaupte, dass in keinem andern staatlichen Bereich so komplizier-\nte, intransparente Finanzströme vorhanden sind wie bei der Kultur, dies \nunabhängig  von  privater  Kulturfinanzierung  oder  der  Finanzierung  an-\nderer  Kantone  oder  der  längst  fälligen  Finanzierung  durch  den  Bund. \nAls  Ergänzung  zu  den  Ausführungen  der  Regierung  möchte  ich  kurz \nausführen, über welche Kanäle im Jahr 2004 die 116 Millionen Franken \nKulturgelder verteilt wurden, übrigens 6 Millionen Franken weniger als \nim  Vorjahr;  dies  nicht allein  wegen der Sparmassnahmen, sondern of-\nfenbar  auch  wegen  geringerer  Mittel  beim  horizontalen  Finanzaus-\ngleich, genau dort also, wo künftig wahrscheinlich noch weniger Mittel \nzu erwarten sind. Das nächste Geschäft lässt grüssen, das hat Auswir-\nkungen  auf  die  Kultur.  Diese  Mittel  aus  dem  Finanzausgleich  werden \nzu  einem  Teil  zur  Entlastung  der  städtischen  Rechung  in  Winterthur \nund Zürich ausgeschüttet, zum kleineren Teil zu einem sehr seltsamen \nSchlüssel direkt an die Kulturinstitute verteilt, und zwar an jene Institu-\nte,  die  auf  der  Liste  des  Regierungsrates  gemäss  Finanzausgleichsge-\nsetz  Paragraf  33a;  einer  Liste,  die  der  Regierungsrat  am  Kantonsrat \nvorbei beliebig erweitern könnte, dies dann allerdings zu Lasten bereits \nunterstützter  Institute.  Ich kann mir vorstellen, dass die Regierung der \nVersuchung  nicht  widerstehen  kann,  die  Liste  zu  erweitern,  wenn  der \nSpardruck  bei  der  Kulturförderung  unerträglich  würde.  Über  das  Kul-\nturförderungsgesetz  werden  zudem  Institute  und  Projekte  unterstützt \nund  genau  hier  könnte  es  eng  werden,  wenn  ähnliche Nötigungsübun-\ngen  über  die  Bühne  gehen wie letzthin beim Opernhaus. Nun existiert \ndaneben ja noch das Gesetz mit dem Lastenausgleich und der Vollstän-\ndigkeit halber möchte ich auch den Lotteriefonds erwähnen. Auch das \nkann je nach Institut parallel laufen. Das ist diese Intransparenz, die ich \nda beanstande.  \nZiel  meines  Postulates,  Werner  Bosshard,  war  nun  nicht,  das  Kultur-\nbudget zu erhöhen. Ich bin genug Realist um zu erkennen, dass Kultur \nvom Sparen nicht ausgeklammert wird. Ich verlangte mit meinem Pos-\ntulat  vor  allem  eine  Vereinfachung  der  Kulturfinanzierung  und  vor  al-\nlem  auch  mehr  Transparenz  und,  damit  verbunden,  Qualitätssicherung \nohne mehr Geld. Visionen sind nicht an Geld gebunden, sonst würde es \nin unserer Welt schlimm aussehen. Mehr Transparenz heisst auch mehr \nSicherheit  und  weniger  Gefahr  von  Machtspielen.  Dann  wäre  nicht \nmehr  möglich,  dass  ein  Schauspielhaus  entgegen  den  Absichten  des \nGesetzgebers  über  Jahre  hinweg  nicht  vorgesehene  zusätzliche  Mittel \nerhält.  Dann  wäre  eine  Nötigungsaktion  wie  beim  Opernhaus  nicht \nmehr nötig. Vielleicht ist Kritik dann an der Kulturfinanzierung fehl am \nPlatz,  dann  nämlich,  wenn  mit  einem  baldigen  neuen  kantonalen  Fi-\nnanzausgleich zentralörtliche Kulturausgaben nicht bloss in Zürich ab-\ngegolten werden, oder dann, wenn der Regierungsrat seine Beiträge an \nLeistungen bindet, zum Beispiel an eine Verpflichtung zur Zusammen-\narbeit  der  Institute,  an  die  Suche  nach  Synergien  oder  an  einen  Leis-\ntungsauftrag  zur  Vernetzung  mit  Bildungsinstituten,  zum  Beispiel  mit \nder künftigen Hochschule der Künste. Diese Institute müssen Vorschu-\nbaufträge  erfüllen,  also  durchaus  neue  Formen  von  Theater  und  Kon-\nzert  erproben.  Warum  sollen Kulturinstitute nicht auch davon profitie-\nren? Ich denke auch an einen Leistungsauftrag in einem immer grösse-\nren Kulturangebot, um nicht bloss den Kulturkonsum auf immer höhe-\nrem und teurerem Niveau zu fördern, sondern auch zu kostengünstiger \nEigenaktivität  der  so  genannten  Konsumenten  anzuregen.  So  oder  so, \nder Kulturfinanzierungsdschungel muss früher oder später etwas gelich-\ntet werden.  \nAuch mit der Abschreibung bleibe ich am Ball, und das Argument von \nWerner  Bosshard, der öffentliche Verkehr sei jetzt ausgebaut worden, \nsogar das Nachtangebot, also gehe jetzt alles in die Stadt Zürich und … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 11}, {"t": "Erika  Ziltener  (SP,  Zürich):  Die  Kulturfinanzierung  mit  den  verschie-\ndenen Quellen ist zwar tatsächlich ein komplexes Gebilde, aber, Willy \nGermann,  intransparent  ist  es  nicht.  Mich  hat  der  Bericht  einiges  ge-\nlehrt. Ich werde den Eindruck nicht los, dass Willy Germann eigentlich \netwas  ganz anderes als einen Bericht will. Er will, dass sich die Stadt \nWinterthur mit höheren Eigenleistungen an der Kultur beteiligt, er will \neine  ausgedehntere  Zweckbindung  und  er  will  Transparenz.  Transpa-\nrenz  ist  gegeben  bei  jedem  Projekt.  Zudem  erscheint  jährlich  ein  Be-\nricht darüber, wie die Kulturfinanzierung funktioniert. Und Willy Ger-\nmann  will, dass der Lastenausgleich für Winterthur und Zürich analog \ngehalten wird. Dabei vergisst er, dass die Stadt Zürich die einzige Ge-\nmeinde  des  Kantons  ist,  die  weder  in  den  Steuerkraft-  noch  in  den \nSteuerfussausgleich  einbezogen  ist.  Aus  meiner  Sicht  ist  das  Postulat \nein Umweg zu einem Ziel, das langsam ersichtlich wird, aber das sicher \nnicht den Kanton, sondern die Stadt Winterthur betrifft.  \nDie SP-Fraktion stimmt der Abschreibung zu. \n \n", "p": 13}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich): Die Grünen stimmen einer Ab-\nschreibung  des  Postulates  zu.  Die  Antwort  des  Regierungsrates  gibt \neinen  guten  Überblick  über  die  Finanzströme  bei  der  Kulturfinanzie-\nrung  des  Kantons  Zürich.  Sie  sind durchaus komplex, aber eben nicht \nunverständlich. Die in der FIKO dargelegten Anliegen des Postulanten \nbetreffen auch aus unserer Sicht hauptsächlich eine Sorge um einzelne \nInstitutionen in Winterthur und sind wohl eher Gegenstand kommunaler \nKulturförderungspolitik. Wie in der Antwort ausgeführt, ist die Subven-\ntionierung  der  Kulturinstitute  in  erster  Linie  Sache  der  Gemeinden, \nwomit diese auch für die Qualitätssicherung die Verantwortung zu tra-\ngen haben.  \nWas  aber  auch  in  der  Antwort  steht  und  darüber  bin  ich  auch  gestol-\npert:  Die  angespannte  Lage  der  kantonalen  Finanzen  erlaubt  es  nicht, \nweitere Mittel für die Finanzierung der Kulturinstitute zur Verfügung zu \nstellen.  Nun  wissen  wir  seit  kurzem,  dass  willkürlich  Ausnahmen  ge-\nmacht werden, oder, wie der ehemalige Regierungsrat Christian Huber \nes unmissverständlich ausdrückte: Kultur ging in diesem Fall vor Recht. \nDamit  wurde  ein  gefährliches  Präjudiz  geschaffen,  das  uns  aufzeigt, \ndass mit vermeintlicher Unentbehrlichkeit eines Intendanten Grundsät-\nze  ausgehebelt  werden  können.  Den  Intendanten  der  Kulturinstitute \nwurde  damit  aufgezeigt,  wie  man sich erfolgreich für die Qualität und \nExistenz ihrer Institute einsetzen kann.  \nWir schreiben ab. \n \n", "p": 13}, {"t": "Willy  Furter  (EVP,  Zürich):  Für  die  Kulturförderung  gibt es verschie-\ndene Finanzquellen. In erster Linie sind die Städte und Gemeinden zu-\nständig  für  die  Kulturaktivitäten.  Der  Kanton  ist  subsidiär  tätig.  Aus-\nnahmen sind das Opernhaus oder das Theater des Kantons Zürich. Eine \ngrosse  Finanzquelle  stellt  der  Lotteriefonds  dar.  Die  Kulturförderung \naus  dem  Lotteriefonds  unterliegt  aber  gewissen  Einschränkungen.  Die \nBeiträge  werden  projektbezogen  ausgerichtet  und  das  Fondsvermögen \nsollte nicht unter 40 Millionen Franken absinken. Bisher wurden keine \nBetriebsbeiträge ausgerichtet, was mit dem eidgenössischen Lotteriege-\nsetz  auch  schwer  vereinbar  wäre.  Es  ist  die  Frage  zu  klären,  ob  die \nZürcher Festspiele neben dem Zoo Zürich zur zweiten Ausnahme wer-\nden sollen.  \nEs  ist  eine  Tatsache,  dass  sich  das  Kulturzentrum  in  der  Stadt  Zürich \nbefindet,  deren  Eigenleistung  sich  auf  rund  70  Millionen  Franken  be-\nläuft. Die Stadt Winterthur verfügt über ein gutes, aber auch teures Kul-\nturleben.  Allerdings  sind  die  Brutto-Kulturaufwendungen  pro  Kopf  in \nZürich und Winterthur in etwa gleich hoch.  \nDas Postulat kann man abschreiben, auch wenn das Thema nicht erle-\ndigt  ist.  Es  wird  uns  weiter  beschäftigen.  Die  heutige angespannte Fi-\nnanzlage erlaubt es aber nicht, weitere Mittel für die Finanzierung der \nKulturinstitute  zur  Verfügung  zu  stellen.  Ich  stelle  Ihnen  den  Antrag, \ngemäss  der  einstimmigen  FIKO  und  im  Namen  der  EVP-Fraktion  das \nPostulat 44/2003 abzuschreiben.  \n \n", "p": 14}, {"t": "Katharina Weibel (FDP, Seuzach): Die Finanzierung der Kulturinstitu-\nte ist im Kulturfördergesetz, im Staatsbeitragsgesetz und im Finanzaus-\ngleichsgesetz  geregelt.  Weil  die  Stadt  Zürich  weder  im  Steuerkraft- \nnoch  im  Steuerfussausgleich  ist,  leistet  der  Kanton  hier  einen  Sonder-\nbeitrag. In diesen Gesetzen ist klar festgelegt, wer warum wie viel wo-\nfür erhält und welche Aufgabe der Kanton in Kulturfragen übernimmt; \nnämlich eine subsidiäre. Also ist Ihr Anliegen, Willy Germann, primär \neine Sache der Gemeinde.  \nWer nun in Winterthur die geringen Kulturmittel auf mehr Antragsstel-\nler verteilt, muss die politischen Vorstösse in Winterthur machen. Der \nKanton ist in diesem Fall nicht zuständig. Wie gesagt, verfügt der Kan-\nton  über  35  bis  40  Millionen  Franken aus dem Lotteriefonds, welcher \nwegen der Spielfreude der Schweizerinnen und Schweizer total auf 257 \nMillionen Franken wächst. Daraus kann auch für Winterthur ein einma-\nliger  Beitrag  gesprochen  werden;  ich  erinnere  da  ans  Casino  Win-\nterthur.  Es  könnten  sicher  auch  weitere  Beiträge  gesprochen  werden, \nwenn es in das vom Kantonsrat verabschiedete Kulturförderleitbild – es \nlegt ja die inhaltlichen Schwerpunkte fest – passt.  \nZum  Schluss:  Der  Regierungsrat  hat  einen  umfassenden  Bericht  ver-\nfasst, das Postulat ist abzuschreiben.  \n \n", "p": 14}, {"t": "Regierungsrat Markus Notter:  Wir haben in der Tat einmal mehr auf-\ngezeigt,  wie  die  Kulturfinanzierung  funktioniert.  Und  einmal  mehr  hat \nWilly Germann moniert, es sei intransparent. Ich habe den Eindruck, er \nverwechsle dabei zwei Dinge: Es ist so, dass die Sache kompliziert ist. \nAber  nicht  alles,  was  kompliziert  ist,  ist auch intransparent. Das kann \nman  daran  erkennen,  dass  wir  alle  erkannt  haben,  dass  es kompliziert \nist.  Also  wenn  es  intransparent  wäre,  hätten  wir  das  nicht  erkennen \nkönnen. (Heiterkeit.)  \nDeshalb  ist  klar,  die  Kulturfinanzierung  ist  kompliziert.  Sie  hat  sehr \nviele  verschiedene  Quellen, das ist richtig. Aber das ist auch ein Vor-\nteil,  das  ist auch eine Chance. Denn wenn sich bei diesen verschiede-\nnen Quellen etwas ändert, dann ist die Auswirkung nicht so gross, als \nwenn es nur einen Finanzstrom gäbe. Deshalb, Willy Germann, müss-\nten wir alle eigentlich froh sein, insbesondere wenn wir – wie ich auch \n– ein Herz haben, das vor allem für Winterthur schlägt, da müssten wir \nfroh  sein,  wenn  die  Kulturfinanzierung  in  diesem  Kanton  so  angelegt \nist,  wie  sie  angelegt  ist.  Das  führt  nämlich  dazu,  dass  es  uns  gelingt, \ndass in Winterthur auch in schwierigen Zeiten, in Zeiten, in denen Win-\nterthur selber vielleicht nicht das beitragen kann, das wir uns wünschen \nwürden, dass auch in solchen Zeiten dort Kultur stattfindet und die In-\nstitutionen  aufrecht  erhalten bleiben können. Ich glaube also, dass wir \ngut daran tun, dieses zwar komplizierte, aber gut funktionierende Sys-\ntem zu pflegen, zu hegen und auch etwas zu schützen und schirmen und \nes nicht immer dem Untergang zuzureden; das wäre der Kultur jeden-\nfalls nicht zuträglich.  \nDas ist eigentlich das Einzige, was ich hier habe sagen wollen. All jene, \ndie  behaupten,  wir  hätte  im  Bereich  insbesondere  des  Opernhauses \nmehr  Mittel  zur  Verfügung  gestellt  als  früher,  denen  muss  ich  wider-\nsprechen. Aber das können wir, glaube ich, in anderem Zusammenhang \nnoch einmal darlegen. Es sind ja da auch wieder Vorstösse eingereicht \nworden und wir wollen doch nur zu jenen Themen sprechen, die auch \nwirklich  auf  der  Traktandenliste  stehen.  Deshalb  sage  ich  dazu  im \nMoment noch nichts. Danke.  \n \n", "p": 15}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  Somit  ist  das  Verfahren  beendet,  das  Postulat  ist  abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 16}, {"t": "", "p": 16}, {"t": "", "p": 16}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden emp-\nfiehlt  dem  Kantonsrat,  die  Berechnungsfaktoren  gemäss  Antrag  des \nRegierungsrates, dargelegt in der Vorlage 4247, festzulegen.  \nIm Rahmen des Steuerkraftausgleichs muss jährlich festgelegt werden, \nnach  welchen  Faktoren  die  Abschöpfung  bei  den  finanzstarken  Ge-\nmeinden zu Gunsten der finanzschwächeren Gemeinden vorgenommen \nwerden soll. Diese Kompetenz fällt gemäss Paragraf 18 des Finanzaus-\ngleichsgesetzes  grundsätzlich  dem  Kantonsrat  zu,  während  der  Regie-\nrungsrat kurzfristig Anpassungen auf Grund der neusten Zahlen aus den \nGemeinden vornehmen kann. In diesem Jahr ist eine neue Regelung zu \nbeachten.  Die  Abschöpfungen  sind  so  vorzunehmen,  dass  die  Steuer-\nfüsse  von  95  Prozent  aller  Gemeinden  über  eine  Zeitspanne  von  zwei \nJahren  innerhalb  einer  bestimmten  Bandbreite  liegen  müssen,  die  in \nParagraf 8 definiert ist.  \nDer  neue  Paragraf  8  des  Finanzausgleichsgesetzes  wurde  als  Gegen-\nvorschlag  zur  Volksinitiative  «Gesunde  Steuerdisparität»  eingeführt, \nwelche  einen  jährlichen  Ausgleich  verlangte,  damit  der  oberste  Ge-\nmeindesteuerfuss um nicht mehr als die Hälfte vom tiefsten Steuerfuss \nabweicht.  Eine  solch  weit  reichende  Forderung  hätte  harte  finanzielle \nFolgen für die so genannt reichen Gemeinden gehabt, welche dem Kan-\ntonsrat zu weit gingen. Die neue, weichere Bestimmung trat per 1. Ja-\nnuar 2005 in Kraft.  \nDa  wir  von  der  Kommission  Staat  und  Gemeinden zusammen mit der \nzuständigen  Direktion  des  Innern  diese  Zielsetzung  ausgearbeitet  ha-\nben, ist uns der Mechanismus vertraut – ich hoffe, auch Ihnen. Insofern \nist  die  Festsetzung  der  Faktoren  gemäss  Antrag  des  Regierungsrates \nfolgerichtig und entspricht unseren ursprünglichen Absichten. \nEine  Differenz  zur  Haltung  des  Regierungsrates  ergibt  sich  allerdings \ndaraus, dass ein Teil der Kommission davon ausging, dass Korrekturen \nfrühestens  dann  vorgenommen  werden  müssen,  wenn  mehr  als  5  Pro-\nzent der Gemeindesteuerfüsse nach Inkrafttreten des neuen Paragrafen \n8 zwei Jahre in Folge ausserhalb der Bandbreite liegen. Das würde be-\ndeuten,  dass  nach  der  Inkraftsetzung  per  1.  Januar  2005  zwei  Jahre \nvergehen müssten, bevor eine Korrektur im dritten Jahr, also 2007, fäl-\nlig wird. Die Direktion und die Mehrheit der STGK sind aber der Mei-\nnung, dass für das Jahr 2006 gehandelt werden muss, was heisst, dass \nin  diesem  Jahr  bereits  zusätzlich  abgeschöpft  wird  und  es  für  die  be-\ntroffenen  Gemeinden  nicht  planbar  war.  Nebst  der  Abschöpfung  bei \nden finanzstarken Gemeinden, die dadurch gezwungen sind, ihre Steu-\nerfüsse  etwas  anzuheben,  gibt  es  grundsätzlich  auch  die  Möglichkeit, \ndas  Ausgleichsvolumen  über  den  Steuerfussausgleich  zu  realisieren, \nindem  der  Kanton  mehr  Mittel  bereitstellen  muss.  Diese  Variante  ist \naus zwei Gründen nicht anzustreben.  \nErstens: Die Entwicklung der oberen Steuerfüsse ist in den letzten Jah-\nren  stabil  geblieben,  während  die  finanzstarken  Gemeinden  ihre  Steu-\nern  wiederholt  senken  konnten.  Deshalb  ist  eine  Korrektur  von  unten \nangezeigt.  Wollte  man  die  obersten  Steuerfüsse  senken,  wären  zudem \nerheblich mehr Mittel nötig, um eine Wirkung zu erzielen.  \nZweitens:  Die  prekäre  Finanzlage  des  Kantons  erlaubt  keine  weiteren \nfinanziellen Belastungen.  \nWir stimmen der Vorlage 4247 ohne Freude zu, im Wissen darum, dass \nParagraf 8 Finanzausgleichsgesetz das kleinere von zwei Übeln bedeu-\ntet.  Wir  beantragen  Ihnen  deshalb,  die  Berechnungsfaktoren  gemäss \nAntrag  des  Regierungsrates festzusetzen. Besten Dank für Ihre Unter-\nstützung.  \n \n", "p": 16}, {"t": "Pierre-André  Duc  (SVP,  Zumikon):  Das  Thema  Steuerkraftausgleich \nund Steuerfussdisparität ist kein neues Thema. Grundsätzlich darf fest-\ngestellt  werden,  dass  der  Steuerkraftausgleich  im  Kanton  Zürich  gut \nfunktioniert.  Es  wurden  in  den  letzten  Jahren  von  den  so  genannt  rei-\nchen  Gemeinden  zwischen  200  und  300  Millionen  Franken  Jahr  für \nJahr an so genannte arme Gemeinden überwiesen. Dadurch konnte die \nSteuerfussdisparität während vielen Jahren auf einem relativ moderaten \nNiveau  gehalten  werden.  Die  Steuerfussdisparität  zwischen  der  Ge-\nmeinde mit dem höchsten Steuerfuss und der Gemeinde mit dem tiefs-\nten Steuerfuss ist im Kanton Zürich kleiner als in vielen andern Kanto-\nnen. Bekanntlich hat der bestehende Mechanismus, die bestehende Re-\ngelung  gewisse  Mängel.  Deshalb  ist  die  Regierung  daran,  eine  neue \nVorlage vorzubereiten. Diese werden wir im Jahr 2006 behandeln.  \nNun wissen wir, dass die Steuerfussdisparität zwischen 1997 und 2001 \nangestiegen ist. Seitdem ist die Steuerfussdisparität markant rückläufig. \nDies veranlasste ein Initiativkomitee mit Gemeinderäten aus so genannt \nfinanzschwachen  Gemeinden,  eine  Initiative  zu  lancieren.  Dabei  wäre \neine  Steuerfussdisparität  von  maximal  50  Prozent  zu  tolerieren.  Im \nRahmen  der  Behandlung  der  Kommission  für  Staat  und  Gemeinden \nwurde  festgestellt,  dass  eine  Annahme  dieser  Initiative  schlimme  Fol-\ngen für den Kanton Zürich haben würde. Die Konkurrenzfähigkeit ge-\ngenüber Gemeinden aus Nachbarkantonen würde massiv eingeschränkt \nwerden.  Der  Abgang  von  potenten  Steuerzahlern  wäre  zu  befürchten. \nEs  wurde  deshalb  ein  Gegenvorschlag  entworfen.  Dieser  verlangte, \ndass  maximal  5  Prozent der Zürcher Gemeinden mit mehr als 50 Pro-\nzent  vom  höchsten  Steuerfuss  abweichen  dürfen.  Dabei  wurde  festge-\nhalten – und das ist wichtig –, dass dies über eine Zeitspanne von zwei \nJahren  erfolgen  sollte.  Der  Gegenvorschlag  wurde vom Rat angenom-\nmen,  die  Initiative  wurde  entsprechend  zurückgezogen  und  das  neue \nGesetz per 1. Januar 2005 in Kraft gesetzt.  \nNun  wird  die  im  Gesetz  vorgesehene  Zeitspanne  von  zwei Jahren an-\nders  interpretiert,  als  bei  der  Behandlung  des  Gegenvorschlags  disku-\ntiert.  Die  Anpassung  der  Faktoren  wird,  wie  in  dieser  Vorlage  bean-\ntragt,  bereits  per  Ende  2005  zu  zusätzlichen,  nicht  budgetierten  Zah-\nlungen zwischen den finanzstarken und den finanzschwachen Gemein-\nden von 32 Millionen Franken führen. Meines Erachtens ist dies gegen \nTreu und Glauben. Diverse grössere Abweichungen zwischen den Aus-\nsagen anlässlich der Behandlung des Gegenvorschlags und der heutigen \nVorlage könnten noch angeführt werden; später allenfalls mehr dazu.  \nIch beantrage deshalb im Namen der SVP \n \n", "p": 18}, {"t": "Rückweisung der Vorlage.  \n \nEs ist für mich klar: Diese Vorlage darf für das Jahr 2005 nicht gelten. \nEs ist für mich aber mindestens so klar, dass sie für das Jahr 2006 gel-\nten  muss.  Das  Gesetz  ist  demokratisch  zu  Stande  gekommen,  aber  es \nwurde  klar  von  zwei  Jahren  geredet  –  und  nicht  von  drei  Monaten. \nDanke.  \n \n", "p": 19}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Wir  haben  jetzt  einen  Rückwei-\nsungsantrag,  der  als  neue  Idee  hier  in  den  Rat  eingebracht  wird.  Ich \nmöchte dazu in relativer Kürze Folgendes sagen: Eine Rückweisung ist \nin diesem Fall gleichbedeutend mit einer Ablehnung. Es ist ein Griff in \ndie  Trickkiste,  der  nichts  bringt.  Selbstverständlich  ist  es  so,  dass  es \nnötig ist, dass wir heute und jetzt über diese neuen Berechnungsfakto-\nren  entscheiden.  Ich  nehme  an,  dass  der  Rat  nicht  auf  diese  Idee  ein-\ngeht, und würde darum auch gleich die Meinung unserer Fraktion zum \nThema neue Berechnungsfaktoren Finanzausgleich hier vortragen.  \nZiele  setzen,  Ziele  erreichen  ist  ja  das,  was  wir als universales Credo \nunserer  Leistungsgesellschaft  überall  propagieren.  Wir  handeln  auch \ndanach. Der Regierungsrat tut es und der Kantonsrat wird es heute hof-\nfentlich auch tun. Die Zielvorgabe machte der Kantonsrat, wie hier be-\nreits erläutert wurde, vor einem Jahr, zugegeben ein bisschen unter dem \nDruck der Steuerfuss-Initiative. Für die SP war das allerdings ein sehr \ngut  abgestütztes  Ja.  Ein  Kanton  ohne  Finanzausgleich  ist  heute  un-\ndenkbar.  Man  stelle  sich  vor,  der  höchste  Steuerfuss  würde  900  Pro-\nzent  höher  sein  als  der  tiefste,  wenn  es  gar  keinen  gäbe.  Wir  müssen \nuns beim Finanzausgleich auf das einigen, was wir als zumutbar, eini-\ngermassen  gerecht  und  umsetzbar  erachten.  Von  der  SP  aus  möchten \nwir aus staatspolitischen Gründen eine Angleichung der Steuerfüsse in \nvertretbarem  Rahmen  und  wir  befinden  uns  da  in  schöner  Überein-\nstimmung  mit  der  Verfassung,  die  in  diesem  Punkt  auch  bei  der  Neu-\nauflage  keine  Änderung  erfahren  hat.  Sie  fordert  nämlich,  dass  der \nKanton  dafür  sorgt,  dass  die  Steuerfüsse  nicht  erheblich  voneinander \nabweichen. Ich meine, auch die von uns letztes Jahr beschlossenen 50 \nProzent sind eigentlich mehr als erheblich, aber darüber reden wir jetzt \nnicht.  Wir  reden  darüber,  dass  wir  letztes  Jahr  einen  praktikablen \nKompromiss  gefunden  haben.  Wir  haben  das  von  unserer  Seite  als \nSoftversion deklariert. Aber – ich wiederhole es noch einmal – mit die-\nser Zielsetzung war der Kantonsrat grossmehrheitlich einverstanden.  \nUnd  jetzt  geht  es  darum,  diese  Mittel,  diese  Massnahmen  zu  bewilli-\ngen,  die  dazu  führen,  dass  dieser  gesetzmässige  Zustand,  den  wir  an-\nstreben wollen, sich auch wirklich einstellt. Niemand – ausser vielleicht \nder Gemeindepräsidentenverband – plädiert im Ernst dafür, diesen Zu-\nstand  ausschliesslich  mit  dem  Mittel  der  Maximalsteuerfussreduktion \nherbeizuführen,  nur  schon  deshalb  nicht,  weil  damit  etwa  50 Gemein-\nden  in  den  Steuerfussausgleich  kämen  und  weil  dem  Kanton  schlicht \nund  einfach  die  Mittel  dazu  fehlen.  Diese  20  oder  30  Millionen Fran-\nken, die es dafür bräuchte, sind sicher nicht zu haben.  \nAnders  sieht  es  aus,  wenn  wir  auf  die  Gemeinden  schauen.  Die  aller-\nmeisten der heute abgeschöpften Gemeinden haben die Steuerfüsse seit \nEnde  der  Achtzigerjahre  um  zweistellige  Prozentpunkte  herabsetzen \nkönnen.  Es  gibt  also  eigentlich  keinen  Grund  zu  jammern.  Seien  wir \nehrlich, wenn wir schon umverteilen müssen, dann ist die Abschöpfung \neines  Vorteils,  der  sich  einzig  daraus  ergibt,  dass  Reiche  mit  andern \nReichen  zusammen  die  attraktivsten  Ecken  unseres  Kantons besetzen, \ndoch  eigentlich  etwas  vom  Gescheitesten,  das  man  in  dieser  Hinsicht \nmachen kann. Jede andere Art der Abschöpfung – das möchte ich hier \nbetonen  –  ist  wohl  ungerechter,  problematischer  und  auch  aus ökono-\nmischer Warte schädlicher.  \nIch fasse zusammen: Die jetzige Vorlage ist eine logische Folge der vor \neinem Jahr beschlossenen Gesetzesänderung. Es ist ein Schritt in Rich-\ntung mehr Verfassungskonformität. Wir machen einen relativ geringfü-\ngigen  Eingriff,  dessen  Zeche  durch  die  finanzstarken  Gemeinden  zu \nbezahlen  ist,  der  aber  bei  weitem  grösser  ausfallen  würde,  wenn  wir \nzuwarten  würden,  wie  das  Pierre-André  Duc  heute  vorschlägt.  Die \nKorrektur muss doch so früh als möglich vorgenommen werden und es \nwar  auch  klar,  als  Sie  das  beschlossen,  dass  gehandelt  werden  muss. \nDenn die Tendenz war ja eindeutig, war erkennbar, die Tendenz näm-\nlich,  dass  diese  Disparität  eher  grösser  als  kleiner  wird.  Wir  anerken-\nnen die grossen Beiträge, welche diese Gemeinden für den Kanton und \nvor allem eben auch für die schwächer ausgestatteten Gemeinden leis-\nten. Wir können Ihnen aber versichern, dass die Wirkung dieser Zahlen \neine sehr positive ist. Der Kanton wird entlastet, die Gemeindeautono-\nmie  wird  gestärkt,  die  störenden  Unterschiede  zwischen  den  Gemein-\nden werden verringert, die Solidaritätsbande – ich möchte dieses Wort \ndoch  auch  wieder  einmal  aufbringen  –,  die  Solidarität  innerhalb  des \nKantons wird aufgewertet und gestärkt. So segensreich wirkt Geld sel-\nten.  \nIch glaube, es gibt wirklich keine Gründe, diesen Entscheid jetzt nicht \nzu fällen, und es gibt gute Gründe, dann auch für ein Ja zu dieser Vor-\nlage einzustehen.  \n \n", "p": 19}, {"t": "Thomas  Isler  (FDP,  Rüschlikon):  Zuerst  etwas  Geschichte,  wenn  Sie \ngestatten, Ueli Annen hat sie angetönt, Pierre-André Duc hat sie besser \nformuliert. Aber hier drin hat es natürlich schon noch viele Kantonsrä-\ntinnen  und  Kantonsräte  und  Regierungsräte,  die  wissen,  wie  die  Zeit \nvor 1982/1983 war und wie damals die Steuerfussdisparitäten der Ge-\nmeinden in diesem Kanton waren: mehrere 100 Prozent im schlimmsten \nFall. In dem Sinne, lieber Kollega Ueli Annen, geht es ja nicht darum, \ndass es allen etwas schlechter geht, sondern es geht darum, dass es al-\nlen etwas besser gehen muss. Das muss unsere Vision sein und nichts \nanderes.  Es  sind  sehr  viel mehr Gemeinden, deren Steuerfüsse massiv \nheruntergekommen  sind,  als  wenige  reiche,  die  noch  etwas  korrigiert \nhaben. Ueli Annen, in dem Sinne ist Ihr Votum wohl richtig, aber nicht \nvollständig.  \nZum Zweiten: Das Durchpeitschen dieses Gesetzes – Pierre-André Duc \nhat es ausgeführt  – missfällt uns. Die gesetzliche Regelung lässt unse-\nres Erachtens den Ermessensspielraum, diesen Sinn oder Unsinn, wenn \nschon, erst nächstes Jahr durchzuführen. Dann ist auch klar, wie es um \ndie sich abzeichnenden Steuerfusserhöhungen oder -senkungen tatsäch-\nlich steht. In diesem Sinne spricht vieles für die Rückweisung. \nZum  Dritten:  Der  Mittelwert  auch  des  Kantons  oder  der  ärmeren  Ge-\nmeinden hat mit dem Ganzen eigentlich wenig zu tun. Der Ausgleichs-\nfonds bleibt selbst mit grösseren Beträgen ausgeglichen und der Kanton \nmuss nach der obigen Argumentation auch den Maximalsteuerfuss noch \nnicht dieses Jahr senken. Dann hätte die Ablehnung auch keine negati-\nve Auswirkung der Steuererträge auf die Stadt. \nZum  Vierten:  Die  Thematik  der  Termine  –  Pierre-André  Duc  hat  sie \nangetönt –, dass wir innert drei Monaten dieses Thema nun durchpeit-\nschen müssen und in dem Sinne eine Rückwirkung auf die Gemeinden \nmachen, ist unanständig, nichts anderes. Wir fordern von allen Städten \nund Gemeinden, dass sie seriös budgetieren. Was wir hier machen, ist \nunseriös. Wir dürfen es unter keinen Umständen tun.  \nZum Fünften: Für die Stadt Zürich sind unsere Entscheide weit gehend \nbelanglos. Sie ist hier kein Thema. Die Stadtzürcher Kantonsräte kön-\nnen die Vorlage problemlos ablehnen oder rückweisen.  \nZum Letzten jedoch – und das finde ich das Wichtigste: Justizdirektor \nMarkus Notter hat uns in der letzten Legislatur in der STGK mehrmals \nversprochen,  die  Revision  des  Finanz-  und  Lastenausgleichs  komme. \nEr hat uns damals versprochen, innert Jahresfrist liege sie vor. Nun sind \nwir am Ende des zweiten Jahres dieser Legislatur und wir haben noch \nnichts. Pierre-André Duc hat in Aussicht gestellt, dass sie für nächstes \nJahr  versprochen  werde,  aber  diese  heisse  Kartoffel  wird  hinausge-\nschoben, hinausgeschoben, hinausgeschoben. Man straft die guten Zah-\nler, da ist ja noch viel zu holen, bis wir zum negativen Grenzsteuerbe-\ntrag kommen  – in der Gemeinde Küsnacht zum Beispiel, wo jeder zu-\nsätzliche Steuerertrag zu mehr als 100 Prozent an den Kanton abgeführt \nwerden muss. Hier beisst sich die Katze nun wirklich in den Schwanz.  \nWeisen Sie zurück und geben Sie der Regierung die Chance, eine ver-\nnünftige Vorlage zu bringen! Ich danke Ihnen.  \n \n", "p": 21}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Normalerweise  sollte  man  hier \nhochdeutsch sprechen. Es gibt aber ein Wort für das Manöver, das jetzt \nda  gestartet  wurde,  welches  so  schön ist auf Berndeutsch, dass ich es \nIhnen  nicht  vorenthalten  möchte:  «Was  da  äne  abgeit,  isch  dä  Versu-\nech,  öppis  use  z’schtüdele».  Das  heisst  vielleicht  «auf  Zeit  spielen», \njedenfalls ohne sehr schwergewichtigen Grund etwas verzögern.  \nSie sind wirklich schlecht beraten, wenn Sie da «use schtüdele». Den-\nken  Sie daran, dass wir einen guten Kompromiss gefunden haben, um \ndie  Initiative  «Für  eine  gesunde  Steuerdisparität»  abzuwehren.  Wir \nGrünen hätten mit sehr wenigen Problemen auch dieser Initiative «Für \neine  gesunde  Steuerdisparität»  zugestimmt,  wohl  wissend,  dass  sie  in \ngewissen  Teilen  des  Kantons  arge  Bauchschmerzen  verursacht  hätte. \nWir haben Verständnis dafür.  \nIch glaube, man darf durchaus von reichen Gemeinden sprechen, das ist \nnichts Anstössiges. Man muss das nicht unbedingt mit «so genannt rei-\nchen Gemeinden» umschreiben. Es gibt glücklicherweise – da sind wir \nalle  froh  –  in  diesem  Kanton  reiche  Gemeinden.  Wir  sind  auch  froh, \nwenn diese reichen Gemeinden das Wort Solidarität ernst nehmen und \nauch leben. Gerade vor dem Hintergrund dieser Initiative «Für eine ge-\nsunde Steuerdisparität» war ja schon relativ lange klar, dass die Prob-\nleme  nicht  nur  mit  den  langfristigen  Revisionen  des  Finanzausgleichs-\ngesetzes in den Griff genommen werden können, sondern dass es eben \ndiese  Zwischenlösung  braucht.  Das  ist  jetzt  eigentlich  schon  mindes-\ntens zwei Jahre klar. Von daher habe ich nur beschränktes Verständnis \nfür die reichen Gemeinden, wenn sie jetzt etwas kürzerfristig, als sonst \ngewohnt,  ihre  Budgetstrategie  noch  korrigieren  müssen.  Andere  Ge-\nmeinden, die armen Gemeinden, die auf diese Beiträge von den reichen \nGemeinden und vom Kanton angewiesen sind, waren auch schon in der \nSituation,  dass  sie  zum  Beispiel  im  Sommer  viel  kurzfristiger  für  den \nHerbst und den Winter ihre Ausgaben noch einmal neu planen mussten \n–  auch  wegen  Finanzausgleichsmechanismen.  Ich  denke,  das  gilt  es \nauch zu berücksichtigen.  \nIm Sinne einer Kohärenz im ganzen Kanton ist es eine wichtige Vorla-\nge und es ist sicher auch eine Frage der Transparenz, dass die Vorlage \nrasch  kommt,  dass  wir  sie  jetzt  behandeln  können,  dass  sie  schnell \ngreift, und zwar so, wie es im Gesetz vorgesehen ist. Wir müssen auch \ndaran  denken,  dass  seit  1989  eigentlich  immer  nur  in  der  Kompetenz \ndes  Regierungsrates  diese  Finanzausgleichsberechnungsfaktoren  korri-\ngiert worden sind. Es ist wirklich an der Zeit, dass jetzt auch der Kan-\ntonsrat einmal zum grundsätzlichen Funktionieren des Finanzausgleichs \nsteht und hier ein klares Bekenntnis dazu abgibt.  \nWir Grünen sind klar für die Anpassung dieser Faktoren und bitten Sie, \nwirklich  darauf  einzutreten,  «nüt  use  z’schtüdele»,  sondern  jetzt  zu \nhandeln.  Die  etwas  ärmeren  Gemeinden  werden  es  Ihnen  danken  und \nich möchte an sich auch den STGK-Vertretern namentlich vom Freisinn \ndanken,  dass  Sie  wenigstens  in  der  STGK  ein  Einschwenken  signali-\nsiert haben. Was jetzt inszeniert wird, ist allerdings etwas merkwürdig. \nIch bitte Sie, bleiben Sie auf der Linie der STGK! Wir haben das sehr \nausführlich  debattiert,  wir  haben  sogar  extra  noch  eine  Zusatzsitzung \ngemacht. Ich glaube, die STGK ist hier auf dem richtigen Weg. Ich bit-\nte Sie um Zustimmung. \n \n", "p": 22}, {"t": "Heinz  Jauch  (EVP,  Dübendorf):  Die  EVP-Fraktion  wird  der  Vorlage \n4247 geschlossen zustimmen. Es ist unumgänglich, dass wir bei dieser \nregierungsrätlichen  Vorlage  einen  Blick in die Vergangenheit machen. \nIm Jahre 2001 – es wurde bereits erwähnt – wurde eine Volksinitiative \n«Für eine gesunde Steuerdisparität» eingereicht. Diese Initiative forder-\nte, dass die Gemeindesteuerfüsse nicht mehr als die Hälfte vom tiefsten \nGemeindesteuerfuss abweichen dürfen. Im seinerzeitigen Initiativkomi-\ntee  waren  zahlreiche  Gemeindeexekutivbehördenmitglieder  aus  der \nSVP,  der  FDP  und  der  CVP  vertreten.  Ich  meine,  dass  es  auch  heute \nnoch  unbestritten  sein  dürfte,  dass  diesem  Volksbegehren  bei  einer \nkantonalen  Urnenabstimmung  reelle  Chancen  eingeräumt  wurden. \nNicht zuletzt mit dieser politischen Einschätzung stimmte der Kantons-\nrat am 10. Mai 2004, also praktisch genau vor einem Jahr, dem ausge-\narbeiteten  Gegenvorschlag  zu.  Inhalt  des  Gegenvorschlages  war  eine \nÄnderung  des  Finanzausgleichsgesetzes,  die  die  Verfassungsbestim-\nmung  auf  Gesetzesstufe  konkretisiert,  nach  der  die  Steuerfüsse  nicht \nerheblich  abweichen  sollen.  Nur  dank  diesem  vom  Kantonsrat  am 10. \nMai 2004 genehmigten Gegenvorschlag war das Initiativkomitee bereit, \ndie  Volksinitiative  zurückzuziehen.  Manche  hier  im  Ratssaal  warteten \nseinerzeit  geradezu  etwas  ungeduldig  auf  den  Rückzug  der  Initiative, \nund  zwar  schlicht  und  einfach  deshalb,  weil  mit  dem  Gegenvorschlag \nfür die finanzstarken Zürcher Gemeinden Schlimmeres verhindert wer-\nden konnte. Die am 10. Mai 2004 durch den Kantonsrat beschlossenen \nÄnderungen  wurden  per  1.  Januar  2005  in  Kraft  gesetzt.  In  einem \nPunkt  habe  ich  für  die  finanzstarken  Gemeinden  Verständnis,  dafür \nnämlich, dass ganz offensichtlich halt der Handlungsbedarf nach bereits \nviel kürzerer Zeit notwendig wird, als man das vor einem Jahr gedacht \nhat.  \nFür die EVP kann überhaupt nicht in Frage kommen, dass bei einer Ab-\nlehnung  der  Vorlage  4247  die  fehlenden  20  bis  30  Millionen  Franken \nauf dem Budgetweg akquiriert würden. Dem Kantonsrat als Gesetzge-\nber  würde  es  wohl  mehr  als  schlecht  anstehen,  wenn  er  sich  selber \nnicht  an  seine  eigenen,  von  ihm  festgesetzten  Gesetze  halten  würde; \ndas wäre alles andere als die – notabene für uns zwingende – Vorbild-\nfunktion.  Meine  Fraktion  wird  der  regierungsrätlichen  Vorlage  4247 \nund  dem  gleich  lautenden  Antrag  der  Kommission  für  Staat  und  Ge-\nmeinden einstimmig zustimmen und ich bitte Sie, dasselbe zu tun.  \n \n", "p": 24}, {"t": "Patrick Hächler (CVP, Gossau): Ich möchte zunächst sagen, worum es \nnicht  geht.  Es  geht  hier  nicht  um  eine  Grundsatzdiskussion  betreffend \nden Finanzausgleich. Das hätte es allenfalls vor einem guten Jahr geben \nkönnen oder sollen, als die Volksinitiative betreffend die gesunde Steu-\nerdisparität zur Debatte stand beziehungsweise der Gegenvorschlag. Es \nist  auch  keine  so  genannte  sozialistische  Umverteilungsaktion,  die  die \ntüchtigen  –  gleich:  finanzstarken  –  Gemeinden  bestrafen  und  die  fi-\nnanzschwachen  belohnen  soll.  Die  erwähnte  Volksinitiative  war  näm-\nlich das Kind bürgerlicher Eltern, sofern es das überhaupt gibt, und zu \ndiesem Kind sollen wir jetzt stehen – beziehungsweise zum Gegenvor-\nschlag, der nun geltendes Recht ist.  \nEs  geht  also,  wie  das  bereits  ausgeführt  worden  ist,  um  den  Vollzug \ngeltenden  Rechtes.  Wenn  Sie  die  Abschöpfungen  für  dieses  Jahr,  die \ndieses Jahr gefordert werden, analysieren und vergleichen mit den Vor-\njahren,  dann  stellen  Sie  fest,  dass  wir  mit  dem  diesjährigen  Betreffnis \ngenau im Mittel der Jahre 2001 bis 2004 liegen. Von masslosen Grös-\nsenordnungen  kann  nicht  die  Rede  sein,  schon  gar  nicht  von  Schröp-\nfungen. \nEine  allfällige  Ermessensfrage  ist  offenbar,  ob  Paragraf  8  des  Finanz-\nausgleichsgesetzes zwingend so ausgelegt werden muss, dass er genau \njetzt greift. Nun, das Gesetz gilt ab dem 1. Januar 2005 und dieses Jahr \nsprengen  zwei  Gemeinden  den  festgelegten  Rahmen.  Das  heisst,  die \nRegierung  muss  Wege  suchen,  damit  die  gesetzliche  Vorgabe  erfüllt \nwird. Von Überrumpelung der Gemeinden sollte nicht geredet werden, \ndenn bei der Budgetlegung im Sommer 2004 war bekannt, dass die Ge-\nsetzesänderung  kommen  würde.  Und  die  Geldflüsse  des  Finanzkraft-\nausgleichs konnten noch nie im Voraus genau budgetiert werden; auch \ndas ist eigentlich nichts Neues.  \nAus  den  dargelegten  Gründen  wird die CVP die Vorlage mehrheitlich \nunterstützen. Eine Minderheit kommt allerdings zu andern Schlüssen. \n \n", "p": 25}, {"t": "Claudio  Zanetti  (SVP,  Zollikon):  In  ihrem  Buch  «Die Torheit der Re-\ngierenden» definiert die berühmte amerikanische Historikerin und Jour-\nnalistin  Barbara  Tuchman  Torheit  als  «ein  den  eigenen  Interessen  zu-\nwiderlaufendes  Handeln». Tatsächlich sollte man sich als Politiker bei \nwichtigen Entscheidungen die Frage stellen, ob, was vordergründig als \nkluger  Schritt  eingeschätzt  wird,  welcher  einem  einen  Vorteil  ver-\nspricht,  dieser  Beurteilung  auch  einige  Jahre  später  noch  standhalten \nwird.  Das  alte  römische  Sprichwort,  wonach  man  jede  Handlung  vor-\nsichtig,  umsichtig  vornehmen  und  deren  Folgen  bedenken  soll,  wird \nleider  in  der  Politik  allzu  häufig  in  den  Wind  geschlagen.  Es  braucht \nhäufig  nur  das  Zauberwort  «Harmonisierung»  und  schon  ist  der  Weg \nfrei  zu  den  grössten  Torheiten;  zu  Schritten  also,  die  nicht  im  länger-\nfristigen Interesse eines Gemeinwesens liegen. Dabei ist mit Harmoni-\nsierung  nichts  anderes  gemeint  als  Umverteilung  und  Gleichmacherei \nnach  sozialistischem  Muster.  Und  genau  nach  diesem  Muster  soll  es \nnun also weitergehen. Es wird umverteilt, bis es nichts mehr zu vertei-\nlen gibt. Sie wissen ja, was passiert, wenn der Sozialismus in der Wüs-\nte Einzug hält: Zuerst passiert lange Zeit nichts und dann wird der Sand \nknapp. (Heiterkeit  in den Reihen der SVP.) Das Problem mit dem So-\nzialismus liegt darin, dass er die Ziele, die erreichen zu wollen er vor-\ngibt, niemals erreicht, im Gegenteil. Vom Sozialismus profitieren ledig-\nlich einige Funktionäre; diese dafür recht ordentlich. Was hingegen die \nBekämpfung der Armut angeht, so sind nach der Umverteilung die Ar-\nmen nicht reicher, sondern nur die Reichen ärmer. Am Schluss sind alle \ngleich  arm  und  der  Wille  des  Einzelnen,  eine  überdurchschnittliche \nLeistung  zu  erbringen,  ist  dahin.  Warum  auch,  wenn  es  sich  ja  nicht \nlohnt?  \nEs  ist  darum  gerade  aus  Sicht  der  so  genannten  armen  Zürcher  Ge-\nmeinden  töricht,  die  so  genannt  reichen  Gemeinden  einmal  mehr  zu \nschröpfen. Ja, es widerspricht ihrem ureigenen Interesse, denn sie sind \nes, die vom Zuzug finanzkräftiger Steuerzahler in reiche Gemeinden am \nstärksten  profitieren.  Angenommen,  es  lässt  sich  jemand  in  Zollikon \nnieder und bezahlt dort etwas über 700'000 Franken Einkommensteuer \n– meine lieben Sozialisten in allen Parteien –, dann bleiben in Zollikon \nin  diesem  Fall  nur  rund  20'000  Franken  hängen.  Der  Rest  wird  abge-\nschöpft, geht an die Armen. Wer profitiert also davon, dass sich Reiche \nin  steuergünstigen  Gemeinden niederlassen? Und wer verliert aber am \nmeisten, wenn sie nicht kommen oder sich in anderen Kantonen nieder-\nlassen? Aus Sicht der ökonomischen Vernunft ist die Sache klar, doch \nwer  sich  natürlich  von  Neid und Missgunst leiten lässt oder sich ganz \ngrundsätzlich daran stört, dass es reiche Leute gibt, der wird sich natür-\nlich von den Regeln der Torheit leiten lassen. Viel zu spät wird er mer-\nken, dass er am Ast gesägt hat, auf dem er einst sass.  \nWir von der SVP erachten es in diesem Zusammenhang auch als inak-\nzeptabel, dass der Regierungsrat, der sich mit dem In-Kraft-Setzen von \nSteuersenkungen  gut  und  gerne  und  ohne  die  geringsten  Zweifel  über \nzwei Jahre Zeit lässt, sich nicht einmal an die gesetzlichen Fristen hält, \nwenn  es  darum  geht,  Steuern  zu  erhöhen.  Die  am  1.  Januar  2005  in \nKraft getretene Novelle sieht bekanntlich vor, dass Korrekturen frühes-\ntens dann vorgenommen werden können, wenn mehr als 5 Prozent der \nGemeindesteuerfüsse nach In-Kraft-Treten des Paragrafen 8 zwei Jahre \nin  Folge  ausserhalb  der  Bandbreite  liegen.  Ist  es  mit  der  Willkür  im \nKanton Zürich nun schon so weit, dass selbst klar geschriebenes Recht \nnach  Gutdünken  des  Justizdirektors  Markus  Notter  angewendet  wird? \nWir  erblicken  in  diesem  Vorgehen  eine  Verletzung  des  verfassungs-\nmässigen  Grundsatzes,  nach  Treu  und  Glauben  zu  handeln.  Auch  rei-\nche Gemeinden haben ein Recht auf Planungssicherheit. Sie sind zwar \nin der Regel besser im Budgetieren als der Kanton und haben ihre Fi-\nnanzen besser im Griff, dennoch ist es ihnen nicht zuzumuten, ständig \nmit  neuen  Forderungen  eines  unersättlichen  Umverteilungsapparates \nkonfrontiert zu werden.  \nMachen  Sie  es  wie  die  SVP,  weisen  Sie  die  Vorlage  zurück!  Sie  be-\nwahren uns davor, eine grosse Torheit zu begehen.  \n \n", "p": 26}, {"t": "Richard  Hirt  (CVP,  Fällanden):  Wir  befinden  heute  über  die  Ausge-\nstaltung  des  Finanzhaushaltsgesetzes.  Der  Regierungsrat  und  die \nKommissionsmehrheit wollen in einem Subito-Verfahren eine vorgezo-\ngene  Nivellierung  der  Steuerfüsse  vornehmen  und  etwa  30  Millionen \nFranken zusätzlich von den Gemeinden mit hoher Steuerkraft abholen. \nDurch  diese  vorgezogene  Bestimmung  der  Berechnungsfaktoren  wird \nnach  meiner  Ansicht  das  Gesetz  mehr  als  nur  geritzt,  verstösst  gegen \nTreu und Glauben und wirft einen bedenklichen Schatten auf die Ver-\nlässlichkeit  des  Regierungsrates  gegenüber  den  Gemeinden.  Diese \nkonnten sich weder dazu äussern, noch haben sie 30 Millionen Franken \nin ihrem Budget. Die Gemeinderäte müssen aber den Bürgerinnen und \nBürgern wieder in die Augen sehen und ihnen erklären, was der etwas \nabgehobene  Kantonsrat  in  Zürich  beschlossen  hat.  Es  kann  ja  nicht \nsein, dass man erst dann die Regeln festlegt, wenn das Spiel begonnen \nhat.  Es  wird  einmal  je  länger,  je  mehr  für  die  Gemeinden  unattraktiv, \neinen  sparsamen,  gesunden  Gemeindehaushalt  zu  führen  und  einen \nmassvollen Steuerfuss anzustreben, denn wer das tut, wird bestraft. Es \nbesteht  auch  kein  Anreiz  mehr,  steuerkräftige  natürliche  oder  juristi-\nsche  Personen  in  die  Gemeinden  zu  holen.  Ob  diese  Politik  dann  per \nsaldo für den Kanton Zürich die Standortgunst verbessert, das wage ich \nmehr als nur zu bezweifeln.  \nIch  möchte  zum  Schluss  noch  auf  Folgendes  hinweisen:  Es  ist  ver-\nschiedentlich  das  Wort  «Solidarität»  gefallen.  Solidarität  ist  nie,  aber \ngar nie eine einseitige Angelegenheit. Es bedarf immer einer beidseiti-\ngen Bereitschaft für ein gerechtes oder als gerecht empfundenes Geben \nund  Nehmen.  Dieses  wird  mit  dieser  Vorlage  in  krasser  und  rechtlich \nzweifelhafter Weise verletzt. Das wird sich irgendwann, das garantiere \nich Ihnen, zu Lasten aller einmal rächen. Ich bitte Sie, die Vorlage zu-\nrückzuweisen, eventualiter abzulehnen.  \n \n", "p": 27}, {"t": "Martin  Kull  (SP,  Wald):  Wald  ist  eine  so  genannte  arme  Gemeinde, \neine finanzschwache Gemeinde. Wir können unsere Aufwände aus un-\nseren Erträgen unmöglich finanzieren. Ich rede heute hier, weil ich ge-\nbeten, gedrängt wurde vom Gemeinderat der Gemeinde Wald, im Spe-\nziellen  vom  Finanzvorstand;  übrigens  alles  keine  Sozialisten,  sondern \nMitglieder  der  SVP.  Ich  wurde  gebeten  aufzuzeigen,  dass  bei  dieser \nNeuregelung nicht nur die armen, die finanzschwachen Gemeinden pro-\nfitieren, sondern grundsätzlich alle, der Kanton und irgendwie auch die \nfinanzstarken Gemeinden.  \nJe  mehr  wir  aus  dem  Steuerkraftausgleich  finanzieren  können,  desto \nweniger  brauchen  wir  den  Steuerfussausgleich.  Wenn  wir  den  Steuer-\nfussausgleich  benötigen,  müssen  wir  unser Eigenkapital jedes Mal um \n10 Prozent vermindern. Das hilft uns nicht dabei, unsere Autonomie in \nfinanzieller Hinsicht zu verbessern. Es muss doch auch im Interesse der \nfinanzstarken  Gemeinden  sein,  dass  sich  finanzschwache  Gemeinden \nfinanziell  selbstständig  tragen  können.  Das  heutige System nagt unab-\nlässig  an  unserem  Eigenkapital  und  treibt  uns  so  in  ein  Schuldenloch. \nUnd  wenn  dann  kein  Eigenkapital  mehr  vorhanden  ist,  wie  zum  Bei-\nspiel  bei  unserer  Nachbargemeinde,  dann  braucht  es  eine  Rosskur  – \nvon  wem  auch  immer  finanziert.  Da  wir  diese  Entwicklung,  auch we-\ngen des gültigen Finanzausgleichs, nicht abändern können, herrscht un-\nter den betroffenen Gemeinden Fatalismus, was auch nicht im Interesse \nder finanzstarken Gemeinden sein kann. \nIch bitte Sie also, diesem Geschäft zuzustimmen.  \n \n", "p": 28}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  In  der  Kommission  für  Staat  und Ge-\nmeinden  habe  ich  mit Bauch und Rücken immer dafür gekämpft, dass \ndiese  unsinnige  Umverteilungsaktion  nicht  stattfinden  müsste.  Ich  bin \nder Meinung, dass der Sinn des Finanzausgleichs tatsächlich nicht der \nsein  kann,  dass  man  untere  Steuerfüsse  anhebt,  sondern  ich  bin  der \nMeinung, der Sinn des Finanzausgleichs bestehe darin, dass der höchs-\nte  Steuerfuss  im  Kanton  Zürich  nicht  10  Prozent  über  dem  Mittel  der \nSteuerfüsse  liegt.  Mir  wurde  natürlich  auch  klar  –  und  das  ist  heute \nauch erwähnt worden –, dass, wenn man jetzt diese Disparität nämlich \nlogisch über den Steuerfussausgleich bekämpfen würde, dies den Kan-\nton zwischen 20 und 30 Millionen Franken kosten würde.  \nWir  stehen  eigentlich  immer  nur  vor  der  Frage:  Sollen  das  die  so  ge-\nnannt  reichen  Gemeinden  zahlen  oder zahlt das der Kanton? Da muss \nich  irgendwann  einmal  kapitulieren.  Ich  habe  das  in  der  Kommission \nfür  Staat  und Gemeinden dann auch gemacht, weil ich bei dieser gan-\nzen  Komplexität  des  Finanzausgleichs  mit  allen  Berechnungen  eigent-\nlich  nie  mehr  auf  ein  logisches  Resultat  gekommen  bin.  Ich  bin  heute \nder  Meinung,  dass  wir  unbedingt  die  Reorganisation  unseres  Finanz-\nausgleichs  an  die  Hand  nehmen  müssen.  Heute  wird  das  Geld  nicht \nmehr  logisch  verteilt  in  diesem  Kanton,  sondern  es  wird  einfach  nach \nFaktoren, Grundsätzen und irgendwelchen Massnahmen umverteilt, die \naber  zum  Teil  widersinnig  sind.  Beim  Finanzkraftausgleich  ist  es  zum \nBeispiel so, dass Gemeinden, die diese Grenze für die Bezugsberechti-\ngung  nicht  erreichen,  nachher  schlechter  gestellt  sind  als  diejenigen \nGemeinden, die die Grenzen dieser Bezugsberechtigung erreichen. Wir \nmachen  dann  nicht  nur  Finanzausgleich,  wir  machen  auch  ein  wenig \nBesserstellung.  Deshalb  gibt  es  eigentlich  für  mich  nur  eines:  diesen \nFinanzausgleich zu reorganisieren. Ich wollte mit der Ablehnung dieser \nVorlage eigentlich den Druck bei der Regierung aufrechterhalten, damit \nendlich dieser Finanzausgleich reorganisiert wird. Ich weiss nicht, wa-\nrum er jetzt in der Schublade irgendwo ein wenig blockiert ist. Natür-\nlich ist jede Reorganisation für die einen positiv und für die andern ne-\ngativ.  \nHeute  bin  ich  aber  zur  Überzeugung  gekommen,  dass  ich  von  meiner \nKapitulation  zurücktrete.  (Heiterkeit.)  Ich  habe  von  Matthias  Gfeller \ngehört, man solle nichts «use schtüdele». Das ist Mundart. Ich möchte \nIhnen  den  hochdeutschen  Ausdruck  für  «use  schtüdele»  nennen:  Ich \nplädiere heute für eine Übergangsfrist. Und zwar plädiere ich für diese \nÜbergangsfrist, weil ich es nicht reell finde, dass man den reichen Ge-\nmeinden irgendwann Mitte Jahr verkündet, «Ihr solltet noch einige Mil-\nlionen  in  diesen  Finanzausgleich  einschiessen!»,  weil  irgendwelche \nLeute,  die  – das gebe ich ja zu und das ist mein grösster Frust an der \nganzen  Sache  –  nicht  von  der  anderen  Ratsseite  kommen,  wie  es  so \nschön  heisst,  sondern  aus  den  eigenen  Kreisen,  weil  nun  diese  Leute \neinmal  die  Idee  gehabt  haben,  dass  man  eine  Disparität  mit  einer  an-\nderthalbfachen  Grenze  festlegen  soll.  Ich  sagte  immer,  wir  sollten  da-\nrauf  schauen, dass das Geld möglichst zweckmässig und gut ausgege-\nben wird, statt solche komischen Grenzen festzulegen. Deshalb plädie-\nre ich heute für diese Übergangsfrist.  \nIch  nehme  auch  Pierre-André  Duc  beim  Wort,  dass  die  Gemeinden, \nwenn sie dann wissen, was auf sie zukommt in einem Jahr, eben reagie-\nren können, und er nicht generell dagegen ist. Ich bin ja generell gegen \ndiesen  Finanzausgleich,  deshalb  will  ich  die  Reorganisation.  Sind  Sie \nfür die Übergangsfrist, so steigt der Druck für die Reorganisation. Und \ndann sind wir am Schluss womöglich alle glücklich.  \nAlso,  wir  «schtüdeled  nüt  use»,  sondern  wir  machen  ein  Jahr  Über-\ngangsfrist,  und  das  ist  bei  jedem  Gesetz,  das  so  gravierende  Auswir-\nkungen hat, nichts als normal.  \n \n", "p": 29}, {"t": "Die Beratung wird unterbrochen.  \n \n", "p": 30}, {"t": " \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Hans Fahrni (EVP, Winterthur):  Nachdem in Winterthur die Initiative \nzur Weiterführung des Faches «Biblische Geschichte» gegen die Emp-\nfehlung  von  Zentralschulpflege,  Stadt-  und  Gemeinderat  mit  fast  62 \nProzent klar und deutlich vom Volk angenommen wurde, erwarten wir \nvom  Regierungsrat,  dass  auch  er  nun  endlich  vorwärts  macht  und  die \nkantonale «B-Initiative» so rasch wie möglich vors Volk bringt. In vor-\nbildlicher  Art  und  Weise  hat  der  Winterthurer Stadtrat dazu Hand ge-\nboten, dass die Initiative innert knapp zwei Monaten  – Sie hören rich-\ntig: knapp zwei Monaten – nach der Einreichung vors Volk kam. Es ist \nden Schülerinnen und Schülern, den Lehrpersonen und Gemeinden ge-\ngenüber  äusserst  unfair,  den  kantonalen  Entscheid  weiterhin  auf  die \nlange Bank zu schieben. Die Fraktionen der EVP und der CVP verlan-\ngen von der Regierung, dass sie allerspätestens auf Anfang des Schul-\njahres  2006/2007  klare  Verhältnisse  schafft.  Das  heisst  konkret,  dass \ndie  Volksabstimmung  noch  dieses  Jahr,  spätestens  aber  anfangs  2006 \ndurchgeführt  werden  muss.  Damit  kann  auch  verhindert  werden,  dass \nnicht in jeder einzelnen Gemeinde eine Initiative zu diesem Fach einge-\nreicht  wird.  Auch  in  Urdorf  wurde  unterdessen  der  Initiative  zuge-\nstimmt, in Bubikon ist der Entscheid immer noch ausstehend.  \n \n \n", "p": 30}, {"t": "Die Beratung wird fortgesetzt.  \n \n", "p": 31}, {"t": "Ruedi  Lais  (SP,  Wallisellen):  Das  Thema  der  heutigen  Debatte  ist  ja \ndie  Steuerdisparität.  Diese  Vorlage,  die  hier  zur  Diskussion  steht, \nbringt eine gangbare und relativ sanfte Lösung, dem Auftrag des Geset-\nzes Nachachtung zu verschaffen. Es ist die SVP, die ja massgeblich die \nVerantwortung in den Gemeinden trägt, wo nach den Worten ihres Par-\nteisekretärs  die  sozialistische  Umverteilungswirtschaft  gepflegt  wird, \nzum Beispiel im Bezirk Andelfingen. 23 von 24 Gemeinden sind in die-\nser sozialistischen Umverteilungswirtschaft eingebunden und überall ist \ndie  SVP  dort  in  der  Verantwortung.  Diese  Verantwortung  hat  sie  so \nwahrgenommen,  dass  sie  massgeblich  an  der  Initiative  «Für  eine  ge-\nsunde  Steuerdisparität»  mitgewirkt  hat.  Sie  hat  dazumal  versprochen, \nmit dieser Gesetzesrevision dem Ziel einer weniger grossen Steuerdis-\nparität näher zu kommen.  \nUnd  heute  erleben  wir  den  Wortbruch  der  SVP  in  dieser  Sache.  Sie \nlässt die Gemeinden, denen sie Solidarität versprochen hat, schmählich \nim Stich, um einer kleinen Minderheit von Gemeinden ihre Privilegien \nzu erhalten. Das sagt einer, der selber aus einer Gemeinde kommt, die \nin den Finanzausgleich einzahlt. Ich kann Ihnen sagen, Ruedi Hatt, die-\nses Argument von der Berechenbarkeit, dass man jetzt eine Übergangs-\nfrist brauche, ist natürlich aus der Praxis gesehen total falsch. Denn ei-\nne Gemeinde, die über viele Jahre jetzt in den Steuerkraftausgleich ein-\ngezahlt hat, kann mit der Zeit ungefähr berechnen, wie sich diese Zah-\nlen  entwickeln.  Das  waren  im  Fall  der  Gemeinde  Wallisellen  schon \neinmal  über  11  Millionen  Franken  –  leider  ist  unser  Finanzvorstand \nheute  nicht  da  –,  jetzt  ist  es  noch  eine  gute  Million.  Das  hat  man vo-\nrausgesehen, dass sich diese Zahl so entwickeln wird; und über die Jah-\nre gesehen, war das eine verkraftbare Sache. Die Gemeinde Wallisellen \nhat aus ganz anderen Gründen in den Neunzigerjahren die Steuern um \nfast 30 Prozent erhöht. Sie war in der Krise wegen der EDV-Industrie. \nSie  hat  sich  aus  dieser  Krise  befreit.  Sie  musste  den  Finanzausgleich \nverkraften.  Sie  konnte  trotzdem  eine  neue  Dreifach-Mehrzweckhalle \nbauen  und  ist  in  einer  sehr  guten  Situation,  was  die  Infrastruktur  be-\ntrifft.  \nGanz  anders  sieht  es  ja  in den erwähnten kleinen Gemeinden aus, die \nim  Finanzausgleich  sind.  Die  waren  darauf  angewiesen,  dass die SVP \ndieses  Problem  der  Steuerdisparität  lösen  hilft.  Heute  werden  sie  ent-\ntäuscht sein. Ich fordere die Leute auf, die solche Gemeinden vertreten \n– diese sind in der grossen Mehrheit im Kanton Zürich – und die diese \nVerantwortung wahrnehmen müssen, hier für das Aufrechterhalten des \nSteuerausgleichs zu stimmen.  \nEs gibt natürlich schon eine Alternative: Wenn wir heute nicht legiferie-\nren,  kann  der  Regierungsrat  morgen  nicht  sagen,  «wir  führen  das  Ge-\nsetz jetzt auch nicht mehr aus». Dann muss er über den mittleren Steu-\nerfuss  dieses  Problem  lösen.  Morgen  findet  die  erste Sitzung des run-\nden  Tisches  «Finanzpolitik»  statt.  Wenn  das  heute  nicht  gelöst  wird, \nwerden  morgen  diese  20  Millionen  Franken,  die  die  Regierung  dann \neinplanen  muss,  zum  Thema  am  runden  Tisch.  Dann  müssen  wir  dar-\nüber sprechen, ob Mehreinnahmen notwendig sind, um den Steueraus-\ngleich  sicherzustellen,  ob  diese  20  Millionen  Franken  bei  den  armen \nGemeinden  eingespart  werden  müssen  mit  einer  Änderung  des  Geset-\nzes. Dieses Thema hängt jetzt über uns. Wir können es heute meiden, \nwir können es heute lösen mit einem Ja zu diesem Gesetz.  \nDie SP-Fraktion steht zum Wort, das wir den kleinen Gemeinden gege-\nben haben, auch wenn wir diese verantwortungsvollen Gemeindepräsi-\ndien nicht besetzen. Wir fordern Sie auf: Nehmen Sie diese Verantwor-\ntung auch wahr! \nWir beantragen nun, um das Ganze sichtbar zu machen,  \n \n", "p": 31}, {"t": "durchzuführen.  \n \n", "p": 32}, {"t": "Alfred  Heer  (SVP,  Zürich):  Wie  bereits  angeführt  wurde,  beantragen \nwir Zurückweisung in Folge der zeitlichen Überstürztheit, mit welcher \nhier vorgegangen werden soll. Sie haben uns vorgeworfen, dass es vie-\nle  SVP-regierte  Gemeinden  gebe,  welchen  es  finanziell  nicht  so  gut \ngeht. Das ist eine Realität, dem kann man nicht widersprechen, das hat \naber keinen Zusammenhang mit dieser Vorlage.  \nWir haben die Alternative, Gemeinden mit Finanzausgleich so stark zu \nbelasten,  dass  kein  Interesse  mehr  vorhanden  ist,  neue  wohlhabende \nSteuerzahler an die Gemeinde anzubinden, weil der gesamte Steuerer-\ntrag  abgeliefert  werden  muss.  Dies  kann  es  nicht  sein.  Auch  für  den \nKanton  Zürich  ist  eine  solche  Option  ja  nicht  interessant.  Jemand  be-\nzahlt ja nur dann Staatssteuer, wenn er im Kanton Zürich niedergelas-\nsen ist. Wenn wir die Alternative haben, einen Steuerzahler statt in Er-\nlenbach  in  Freienbach zu haben, dann müssen wir doch schauen, dass \nwir  diesen  guten  Steuerzahler  im  Kanton  Zürich  behalten  können  und \nnicht  an  den  Kanton  Schwyz  verlieren.  Um  das  geht  es  eigentlich.  Es \nist meiner Meinung nach eine kurzfristige Rechnung, wenn man einfach \ndie Staatskasse, also den kantonalen Staatshaushalt, entlasten und dafür \ndie  «reichen»  Gemeinden  belasten  will.  Dass  es  finanzschwache  Ge-\nmeinden  gibt,  ist  eine  unumstössliche  Tatsache.  Und  wenn  Sie  von \nWald sprechen, weiss ich jetzt nicht, wie der Steuerfuss dort ist. Aber \nes  ist  natürlich  schwierig  für  eine  Gemeinde,  die  einen  hohen  Steuer-\nfuss  hat,  vermögende  Steuerzahler  anzulocken,  denn  die  gehen  nicht \ngerne in Gemeinden mit hohen Steuerfüssen. Vermögende Steuerzahler \ngehen  gerne  in  Gemeinden,  welche  attraktive  Steuerfüsse  haben,  und \nhier  müssen  wir  eben  schauen, dass die zürcherischen Gemeinden mit \ntiefen  Steuerfüssen  attraktiv  bleiben,  um  der  Konkurrenz  der  Kantone \nZug und Schwyz etwas entgegensetzen zu können. \nIn diesem Sinne beantrage ich Ihnen ebenfalls die Rückweisung.  \n \n", "p": 33}, {"t": "Benedikt  Gschwind  (SP,  Zürich):  Wir  sind  doch  etwas  erstaunt  über \ndie  Haltung  der  Fraktionen  von  SVP  und FDP und insbesondere auch \nüber das Demokratieverständnis, das ja vor allem für die SVP immer so \nwichtig  ist.  Es  wird  jetzt  eine  Grundsatzdiskussion  geführt  über  den \nFinanzausgleich;  doch  dieses  Traktandum  ist  nicht  der  Ort,  um  diese \nGrundsatzdiskussion  zu  führen.  Die  Weichen  wurden  vor  einem  Jahr \ngestellt, im Winter 2004, mit dem Gegenvorschlag zur bereits vielfach \nerwähnten  Volksinitiative.  Dort  wurde  aufgezeigt,  dort  wurde  be-\nschlossen,  wie  man  das  Problem  der  Steuerdisparität  lösen  will.  Und \njetzt geht es um nichts anderes als um die Umsetzung dieser Gesetzes-\nänderung des Finanzausgleichs. Und wenn wir das jetzt wieder hinaus-\nzögern wollen, dann ist das nichts anderes als ein Wortbruch gegenüber \nden  Initianten,  die  damals  den  Gegenvorschlag  der  Kommission  für \nStaat und Gemeinden akzeptiert haben und ihre Volksinitiative im Ge-\nfolge des Kantonsratsbeschlusses, der Änderung des Finanzausgleichs-\ngesetzes,  zurückgezogen  haben.  Wir  machen  jetzt  nichts  anderes,  als \ndiesen  Beschluss  umzusetzen,  deshalb  geht  es  jetzt  nicht  um  eine \nGrundsatzdiskussion. Und es ist auch kein überstürztes Vorgehen, das \ndie Regierung uns hier beantragt.  \nEs  wurden  immer  wieder  diese  zwei  Jahre  erwähnt.  Man  hätte  doch \njetzt zwei Jahre Zeit, um das in Kraft zu setzen. Diese zwei Jahre sind  \nnichts anderes als der Beobachtungszeitraum, um die Berechnungsfak-\ntoren  festzulegen.  Man  zieht  jeweils  zwei  Jahre  heran,  um  mögliche \nstarke Ausfälle in die eine oder andere Richtung ein bisschen glätten zu \nkönnen.  Aber  die  Inkraftsetzung  erfolgte  mit  Berechnungsjahr  2005 \nund  deshalb  ist  es  auch richtig so, dass jetzt dieser Antrag der Regie-\nrung kommt.  \nIch  möchte  auch  noch  etwas  aus  Sicht  der  Stadt  Zürich  sagen.  Wenn \nSie  jetzt,  wie  das  Ruedi  Lais  angetönt  hat,  in  Kauf  nehmen,  dass  es \nnicht  zu  Stande  kommt  in  diesem  Jahr,  und  die  Regierung  dieses  Ge-\nsetz eben doch umsetzen will, dann wird ihr nichts anderes übrig blei-\nben,  als  den  Steuerfussausgleich  herbeizuziehen.  Und  damit  zahlen \nauch  alle  Kantonsbürger,  alle  Steuerzahlerinnen  und  Steuerzahler  des \nKantons  mit,  auch  diejenigen  der  Stadt  Zürich,  die  gar  nicht  Teil  des \nSystems des Finanzausgleichs sind. Das kann doch keine gerechte Lö-\nsung sein! Ich appelliere hier vor allem auch ein wenig an die Stadtzür-\ncher Vertreterinnen und Vertreter auf der bürgerlichen Seite. Diese Pi-\nrouetten,  die  jetzt  da  gemacht  werden,  erstaunen  uns  doch  etwas.  Ich \ndenke  jetzt  vor  allem  auch  an  die  FDP-Fraktion,  die  uns  doch  etwas \nerstaunt  hat.  Sie  hat  diesen  Beschluss  in  der  Kommission  mitgetragen \nund  nun  gilt  das  plötzlich nicht mehr. Ich meine, Verlässlichkeit ist ja \nkeine so schlechte Tugend für eine staatstragende Partei.  \nIch bitte Sie, dem Antrag der Regierung so, wie er uns präsentiert wird, \nzuzustimmen. Ich danke.  \n \n", "p": 33}, {"t": "Beat  Walti  (FDP,  Erlenbach):  Patrick  Hächler  von  der  CVP  hat  zu \nRecht erwähnt, dass es heute nicht um eine Grundsatzdebatte zum Fi-\nnanzausgleich  geht,  sondern  wir  diskutieren  jetzt  eine  Vollzugsmass-\nnahme. Gleichwohl wurden einige Dinge gesagt, die ich so nicht unwi-\ndersprochen im Raum stehen lassen möchte.  \nVor allem zu Ruedi Lais und seinem Votum: Hier ist anzumerken, dass \ndiese  Vorlage  eben  gerade  nicht  aus  dem  Bedürfnis  der  Bezügerge-\nmeinden entstanden ist, mehr Mittel zur Verfügung zu haben. Ganz im \nGegenteil.  Der  Fonds  hätte  auch  mit  anderen  Massnahmen  geäufnet \nund  wieder  geleert  werden  können,  die  diesem  Bedürfnis  entsprochen \nund diese Massnahme nicht nötig gemacht hätten. Es ist, wenn Sie die \nVorlage genau lesen, vielmehr so, dass der Sinn und Zweck dieser Vor-\nlage einzig und allein darin besteht, die so genannt reichen Gemeinden, \ndie  eben  aus  dieser  Bandbreite  fallen,  zu  Steuerfusserhöhungen  zu \nzwingen. Und das bezeichnen wir eben als Unsinn, wenn es eine Sys-\ntemvorgabe ist.  \nIch  möchte  Ihnen  noch  die  Fehlvorstellungen  über  die  Verhältnisse  in \nden  reichen  Gemeinden  nehmen.  Es  ist  nicht  so,  dass  in  diesen  Ge-\nmeinden  einfach  Geld  im  Überfluss  vorhanden  wäre,  sondern  es  ist \neben so, wie Thomas Isler gesagt hat, dass die Mehrerträge an Steuern \nheute  zu  mindestens  100  Prozent  durch  die  Ausgleichsmechanismen \nwieder  abgeschöpft  werden.  Ich  nenne  Ihnen  das  Beispiel  von  Küs-\nnacht,  das  ist  unverdächtig,  weil  ich  nicht  von  dort  herkomme:  Küs-\nnacht wird dieses Jahr Steuererträge aus den ordentlichen Steuern von \netwa  77  Millionen  Franken  haben  und  es  werden  vermutlich  Finanz-\nausgleichsbeträge von 79 Millionen Franken abgeliefert. Küsnacht lebt \nalso von den Steuernachträgen und von den Grundstücksgewinnsteuern \nund  ich  kann  Ihnen  sagen,  auch  wenn  ich  hier  keine  komma-genauen \nZahlen  habe:  Pro  Kopf  bleibt  auch  den  reichen  Gemeinden  nicht  sehr \nviel mehr Geld übrig für die Erledigung all ihrer Infrastruktur- und an-\nderen Aufgaben, als den so genannt bedürftigen.  \nNoch  zum Demokratieverständnis. Dieses ist überhaupt nicht in Frage \ngestellt.  Wir  gehen  einfach  mit  Pierre-André  Duc  davon  aus,  dass  die \ngesetzliche Regelung einen Ermessensspielraum bietet, und wir erwar-\nten,  dass  dieser  zu  Gunsten  der  Rechtssicherheit  ausgeschöpft  wird; \ndies  ist  eben  erwähnt  worden.  Und  wenn  das  geschieht,  Benedikt \nGschwind,  dann  ist  es  eben  auch  nicht  nötig,  schon  dieses  Jahr  den \nMaximalsteuerfuss  herunterzusetzen,  und  dann  ist  es  auch  nicht  so, \ndass die Stadt mitbezahlt, wo sie doch bei diesen Mechanismen grund-\nsätzlich  nicht  dabei  ist.  Wir  können  wirklich  mit  Fug  behaupten,  dass \ndie  ganze  Übung  auf  nächstes  Jahr  verschoben  werden  kann  und  wir \nVollgas  geben  müssen  für  die  grundsätzliche  Neuregelung  eines  sinn-\nvollen  Finanzausgleichs,  der  im  Übrigen  unbestritten  ist.  Ich  danke \nIhnen.  \n \n", "p": 35}, {"t": "Ueli Annen (SP, Illnau-Effretikon) spricht zum zweiten Mal: Beat Wal-\nti,  Sie  strafen  sich  selber  Lügen.  Sie  beginnen  damit,  dass  Sie  sagen, \ndass es nicht um eine Grundsatzdebatte ginge. Tatsächlich geht es da-\nrum nicht. Aber dann kritisieren Sie gerade die Hauptstossrichtung die-\nser neuen gesetzlichen Regelung, die seit letztem Jahr in Kraft ist. Und \nSie brauchen dies als Argument, um Ihre  Haltung, die Sie jetzt in die-\nsem Rat einnehmen wollen, zu verteidigen. Das ist nicht lauter und das \nist nicht logisch. Es geht jetzt darum, dass wir das vollziehen, was wir \nbeschlossen haben. Die Stossrichtung ist klar: Wir können das Ziel nur \nerreichen,  wenn  wir  die  reichen  Gemeinden  dazu  zwingen  oder  anlei-\nten, ihre Steuerfüsse hinaufzusetzen.  \nIch muss noch etwas sagen: Es ist erstaunlich, dass die FDP nicht ein-\nsieht, dass ihre Haltung, jetzt dieser Rückweisung zuzustimmen, genau \ndas  Gleiche  erreicht  wie  eine  Ablehnung  dieses  Beschlusses.  Es  gibt \nkeinen Unterschied, Sie können es drehen und wenden, wie Sie wollen: \nWenn  Sie  hier  jetzt  nicht  zustimmen,  dann  lehnen  Sie  das  ab,  was  in \ndieser  Vorlage  vorgesehen  ist,  nämlich  eine  Gesetzeskonformität  zu \nerzielen  und  zu  erreichen,  damit  das  Gesetz,  das  wir  letztes  Jahr  be-\nschlossen haben, eingehalten wird.  \nNoch kurz zu Richard Hirt. Das war dann schon «starker Tubak», aus-\ngerechnet den Leuten, die hier dazu schauen, dass das Gesetz wirklich \nauch  umgesetzt wird, vorzuwerfen, dass sie Gesetzesbruch oder einen \nVerstoss gegen Treu und Glauben begehen. Um Gottes Willen, wo sind \nwir denn hier? Es ist ein klar formulierter Gesetzestext, der Anfang die-\nses  Jahres  rechtskräftig  wurde.  Es  gab  keine  Übergangsfrist,  eine \nÜbergangsfrist war eben nicht drin. Und jetzt haben wir nichts anderes \nzu tun, als das anzuwenden, was da drin steht.  \nZum Schluss nur noch: Es geht ja auch nicht um ungeheure Dimensio-\nnen,  denken  Sie  daran!  Es  geht  um  etwa  10  Prozent  dieser Umvertei-\nlungssumme. Es ist nicht so, dass die Justierung, die da vorgenommen \nwird,  irgendwie  weit  weg  wäre  von  dem,  was  die  Gemeinden  bisher \nschon  verkraften  mussten,  ohne  dass  sie  es  budgetieren  konnten.  Wir \nhaben  schon  dreimal  eine  höhere  Abschöpfung  gehabt  in  den  letzten \nJahren, als für nächstes Jahr vorgesehen ist. Es ist auch so, dass, selbst \nwenn wir das jetzt wieder verschieben würden, die Gemeinden immer \nnoch nicht wissen, was sie für nächstes Jahr vorsehen müssen. Es ist in \ndem  Sinne  nicht  budgetierbar.  Es  ist  immer  so,  dass  im  Bereich  des \nSteuerfusses eine gewisse Flexibilität auf beide Seiten hin herrscht und \nherrschen muss.  \n \n", "p": 36}, {"t": "Pierre-André Duc (SVP, Zumikon) spricht zum zweiten Mal: Die Kol-\nlegen  Patrick  Hächler  und  Benedikt  Gschwind  haben  Recht, wenn sie \nsagen,  es  sei  keine  grundsätzliche  Diskussion  oder  es  sollte  keine \ngrundsätzliche Diskussion zum Finanzausgleich sein, und das sollte es \nvon allen Parteien nicht sein. Den Steuerkraftausgleich gibt es im Kan-\nton Zürich seit vielen Jahren; ich habe es vorhin gesagt. Er funktioniert \ngut,  er  ist  eine  Selbstverständlichkeit.  Wir  stehen  zum  Steuerkraftaus-\ngleich, auch die Vertreter aus den so genannt finanzstarken Gemeinden. \nEs braucht ein paar Anpassungen, darum sind wir auf die Vorlage, die \nkommen sollte, sehr gespannt.  \nHeute geht es darum, die Faktoren festzulegen. Es geht um die Umset-\nzung des Paragrafen 8. Es geht darum, den Gegenvorschlag zur Initiati-\nve umzusetzen. Und in diesem Paragrafen 8 steht effektiv, es ginge um \neine Zeitspanne von zwei Jahren. Darum wollen und können wir nicht \nverstehen, dass Zahlungen der Grössenordnung von 32 Millionen Fran-\nken – für diverse Gemeinden geht es um 5 bis 6 Steuerprozente – be-\nreits  per  30.  September  2005  kommen  sollten.  Darum  verstehen  wir \nauch  nicht,  dass  die  Kollegen  Benedikt  Gschwind,  Ueli  Annen  und \nMatthias Gfeller sagen können, es müsse so früh wie möglich kommen, \nes müsse schnell greifen. Das ist für mich unverständlich. Und ich bin \nKollege Heinz Jauch sehr dankbar, dass er Verständnis für mein Anlie-\ngen hat, wenn er zurückdenkt an die Diskussionen in der Kommission. \nMir geht es aber – das möchte ich nochmals klar sagen – wirklich da-\nrum, dass wir nur für das Jahr 2005 reden, nicht für das Jahr 2006. Und \nda  kann  ich  Ruedi  Hatt  ganz  klar  beruhigen:  Für  das  Jahr  2006  ist  es \nfür  mich  eine  Selbstverständlichkeit.  Es  ist  demokratisch  entstanden \nund muss nächstes Jahr greifen.  \nIch bleibe bei meinem Rückweisungsantrag an die Regierung.  \n \n", "p": 37}, {"t": "Matthias Gfeller (Grüne, Winterthur) spricht zum zweiten Mal: Nach-\ndem  diese  Debatte  offensichtlich  in  gewisse  grundsätzliche  Sphären \naufgestiegen ist, möchte ich Ihnen ein Zitat von Mani Matter, allerdings \nohne Melodie, nicht vorenthalten. «Dene wos guet geit, giengs besser, \nwenns  dene  besser  gieng,  wos  weniger  guet  geit.»  Ich  glaube,  das  ist \nein sehr grundsätzliches Prinzip. Es gilt nicht nur kantonal, es gilt auch \nnational  und  es  gilt  global.  Und  wenn  wir  beim  Grundsätzlichen sind, \ndann  möchte  ich  Sie  bitten,  sich  diesen Grundsatz vielleicht einmal in \nden Ohren zergehen zu lassen und zu überlegen, was dies dann letztlich \nfür die Politik in der Schweiz bedeutet. Damit möchte ich die Gelegen-\nheit wahrnehmen, noch zwei, drei Sachen zu erwidern.  \nRichard Hirt hat zu Recht gesagt, dass Solidarität immer auf Gegensei-\ntigkeit beruhe; das ist tatsächlich so. Es gibt Gemeinden wie Fischent-\nhal,  die  sehr  solidarisch  sind,  indem  sie  Erholungssuchende  aus  der \nStadt  Zürich  auch  in  ihre  schöne  Landschaft  hereinlassen,  auch  Erho-\nlungssuchende von Fällanden und von Dübendorf. Das sind sehr solida-\nrische  Landgemeinden.  Sie  sind  auch deshalb landschaftlich so schön, \nweil  zum  Beispiel  relativ  grosse  Höhendifferenzen  in  diesen  Gemein-\nden  vorhanden  sind.  Und  diese  Höhendifferenzen  haben  halt  auch zur \nFolge, dass zum Beispiel der Unterhalt der Gemeindestrassen viel teu-\nrer ist. Letztlich sind es häufig natürliche Faktoren, die unterschiedliche \nSteuerfüsse bewirken. Es gibt auch noch andere Formen der Solidarität. \nEs gibt Gemeinden, vor allem nördlich des Flughafens, die seit 20, 30, \n40,  50  Jahren  sehr  viel  Fluglärm  verkraften.  Die  haben  kaum  je  die \nChance, wirklich tiefe Steuerfüsse zu halten. Die haben immer klaglos \nFluglärm  übernommen  –  mehr  oder  weniger  klaglos  mindestens,  jetzt \nist  es  etwas  anders  –,  die  haben  dafür  halt auch etwas höhere Steuer-\nfüsse; auch das gehört doch zum Thema Solidarität. Dann könnte man \nnoch  analysieren,  ob  die  Kehrichtverbrennungsanlagen  im  Kanton Zü-\nrich eher in steuergünstigen Gemeinden liegen oder eher in Gemeinden, \ndie einen hohen Steuerfuss haben. Auch das ist meines Erachtens eine \nFrage der Solidarität. So weit zu Richard Hirt.  \nZu  Ruedi  Hatt  nur  ganz  kurz:  Er  hat  ja  das  relativ  martialische  Wort \n«Kapitulation»  in  der  STGK  gebracht.  Ich  glaube,  es  gibt  nichts  Ge-\nfährlicheres für einen selber, als wenn man eine Kapitulation rückgän-\ngig macht. Das könnte dann wirklich ins Auge gehen. Ich glaube, die-\nses Rückgängig-Machen der Kapitulation – ich wage mir gar nicht aus-\nzumalen,  was  dies  bedeuten  könnte  im  martialischen  Sinn  –,  dieses \nRückgängig-Machen  der  Kapitulation  führt  doch  ganz  klar  dazu,  dass \nwir hier gar nicht anders können, als einen Namensaufruf zu verlangen.  \nZum Schluss noch zu Pierre-André Duc. Ihm möchte ich zugute halten, \ndass er von allem Anfang an in der STGK diese Linie, die er jetzt ein-\nhält, deklariert und offen gesagt hat, er sei grundsätzlich für das Gesetz, \naber  es  sei  ein  Jahr  zu  früh.  Das  wäre  die  korrekte  Haltung  oder  mit \ndieser Haltung hätte man in der STGK auch von Seiten der Freisinnigen \nJa oder Nein sagen können. Von Seiten Ruedi Hatts hat es aber zuerst \ngeheissen  «ganz  ablehnen»  und  jetzt  heisst  es  «rückweisen».  Dieser \nZickzack-Kurs tut auch der parlamentarischen Debatte nicht unbedingt \ngut.  \nDeshalb  möchte  ich  nochmals  dazu  aufrufen:  Bleiben  wir  dabei  und \nstimmen wir jetzt diesen Berechnungsfaktoren zu! Es ist nicht eine Ge-\nsetzesänderung, sondern es ist eine Anpassung von Berechnungsfakto-\nren, die in einem Gesetz, welches wir schon vor längerem beschlossen \nhaben, so vorgesehen ist. Das einzige, worüber man eigentlich streiten \nkann, sind die Fristen. Da würde ich eben sagen, «lieber heute als nie». \nIch danke für Ihre Zustimmung.  \n \n", "p": 38}, {"t": "Richard Hirt (CVP, Fällanden) spricht zum zweiten Mal: Die Diskus-\nsion  ist  jetzt  pervertiert  in  eine  Fluglärm-  und  Weiss-ich-nicht-was-\nKehricht-Debatte.  Ich  möchte  Matthias  Gfeller  einfach  sagen:  Die \nFällander gehen nicht nach Fischenthal, sie gehen an den Greifensee  – \nzu Fuss.  \n \n", "p": 39}, {"t": "Regierungsrat Markus Notter:  Die Debatte kommt mir etwas bekannt \nvor. Wir haben in der Kommission Ähnliches durchgemacht. Dort ist es \ndann aber gelungen, mit vernünftigen Argumenten die Mehrheit davon \nzu überzeugen, dass dieser Antrag richtig ist und dass er vor allem auch \nzum richtigen Zeitpunkt kommt. Ich kann auch hier in diesem Ratssaal \nnur  mit  Argumenten  fechten,  mit  Argumenten  aus  der  Sache.  Da  ich \nnicht Mitglied der Freisinnigen Partei bin, kann ich auch nicht mit dem \nStoppen von Mitgliederbeiträgen drohen oder irgend so etwas. Aber ich \nhabe irgendwo gelesen, ich sei als freisinniger Regierungsrat angekün-\ndigt worden. Ich kann das hier auch noch öffentlich dementieren. (Hei-\nterkeit.) Ich hoffe, dass Sie sich in dieser Debatte vor allem von sachli-\nchen Argumenten leiten lassen. Es fällt mir aber – ich gebe es gerne zu \n–  auch  etwas  schwer,  jetzt  hier  ganz  sachlich,  ruhig  und  entspannt zu \n7928 \ndiese \nhaben \neinerseits \nsein,  nach  dem,  was  ich  vorher  alles  gehört  habe.  Und  ich  bin  noch \nnicht  sicher,  wie  enerviert  ich  im  Laufe  meines  Votums  noch  werde. \n(Heiterkeit.) \nUm was geht es? Es ist verschiedentlich gesagt worden: Es geht darum, \neine  Gesetzesbestimmung  anzuwenden,  die  Sie  beschlossen  haben. \nUnd es scheint mir, als ob Sie heute darüber diskutieren, ob Sie sie an-\nwenden sollen oder nicht. Ich muss Ihnen sagen  – ich werde es Ihnen \nnoch beweisen, Richard Hirt –, das ist eine Rechtsauffassung oder eine \nAuffassung  des  Rechtsstaates,  die  ich  als  ausserordentlich  problema-\ntisch  betrachte.  Es  sind  zwei  Argumente,  die  Sie  vorgebracht  haben. \nSie \ngesagt, \nsei doch noch gar nicht abgelaufen. Und auf der andern Seite sagen Sie, \nman habe nicht budgetieren können. Ich bitte Sie, die Bestimmung zur \nHand zu nehmen und sie zu lesen. Der Paragraf 8, den Sie beschlossen \nhaben, lautet: Mit dem Finanzausgleich sollen die Gemeindesteuerfüsse \nso beeinflusst werden, dass, über eine Zeitspanne von zwei Jahren be-\ntrachtet,  mindestens  95  Prozent  aller  Steuerfüsse  innerhalb  des  vom \nRegierungsrat festgelegten Bereichs liegen und dieser sei nicht mehr als \ndas Anderthalbfache, vom oberen zum unteren betrachtet, festzulegen. \nNoch einmal: Der Finanzausgleich soll die Gemeindesteuerfüsse so be-\neinflussen, dass in dieser Zeitspanne von zwei Jahren etwas Bestimm-\ntes passiert respektive etwas anderes nicht passiert. Das ist die Norm. \nWir  sind  zum  Handeln  aufgefordert,  damit  in  dieser  Zeitspanne  von \nzwei  Jahren  ein  bestimmtes  Ziel  erreicht  wird.  Es  steht  da  nicht,  man \nmüsse  handeln,  wenn  nach  zwei  Jahren  irgendetwas  passiert  sei,  son-\ndern  das  Ziel  lautet,  bezogen  auf  zwei  Jahre  sollen  95  Prozent  der \nSteuerfüsse in diesem anderthalbfachen Bereich liegen. Und diese Ziel-\nnorm ist verletzt, wenn das nächste Jahr mehr als 5 Prozent der Steuer-\nfüsse  ausserhalb  dieser  Bandbreite  sind,  weil  schon  dieses  Jahr  mehr \nals 5 Prozent ausserhalb der Bandbreite sind. Und wenn wir nichts un-\nternehmen,  dann  wird  es  nächstes  Jahr  so  sein,  und  damit  ist  diese \nZielnorm verletzt. Das ist eine einfache Leseübung – Pisa lässt grüssen \n(Heiterkeit).  Das  Ziel  ist,  innert  zweier  Jahre  darf  etwas  Bestimmtes \nnicht passieren, und es heisst nicht, wenn nach zwei Jahren etwas pas-\nsiert ist, müsse man dann handeln;  da hätte man die Norm anders for-\nmulieren  müssen.  Da  waren  wir uns in der Kommission, Pierre-André \nDuc,  immer  einig,  dass  diese  Norm  so  zu  verstehen  ist,  wie  sie  auch \ndasteht  und  nicht  anders.  Deshalb  haben  wir  Ihnen  diesen  Antrag  un-\nterbreiten  müssen  und  es  wäre  eine  Gesetzesverletzung  gewesen, \nRichard  Hirt,  wenn  wir  diesen  Antrag  nicht  unterbreitet  hätten.  Sie \nmüssen  es  selbst  mit  sich  ausmachen,  ob  Sie  zustimmen  oder  nicht, \naber ich als Regierungsrat und der Regierungsrat insgesamt, wir fühlen \nuns  dem  Gesetz  verpflichtet.  Deshalb  haben  wir  Ihnen  diesen  Antrag \nunterbreiten müssen.  \nWir haben natürlich – das gebe ich gerne zu – noch darüber diskutiert, \nob  wir  es  nicht  in  eigener  Kompetenz  machen  können,  weil der Para-\ngraf 8 Absatz 2 dem Regierungsrat ja die Kompetenz gibt, für kurzfris-\ntige Massnahmen die nötigen Anpassungen zu treffen. Das haben wir – \nSie haben es gesehen – in den letzten 15 oder noch mehr Jahren immer \ngemacht, weil wir den Ausgleich ja nur kurzfristig sicherstellen können. \nIch war aber der Meinung, dies sei eine politische Frage, und wenn wir \ndie  Faktoren  auch  mit  dem  Ziel  festsetzen,  den  Paragrafen  8  des  Fi-\nnanzausgleichsgesetzes  zu  erreichen,  dann  soll  der  Kantonsrat  mit  in-\nvolviert  werden.  Weiterhin  wird  es  aber so sein, dass dann, wenn wir \ndie  Faktoren  festsetzen,  um  kurzfristig  das  Gleichgewicht  des  Fonds \nherzustellen, wir das in eigener Kompetenz machen werden. Aber es ist \nja  nicht  immer  ganz  leicht, diese beiden Zielsetzungen auseinander zu \nhalten.  Gut,  wir  haben  uns  hier  eigentlich  für  den  korrekten Weg ent-\nschieden.  Ich  habe  aber  da  und dort in der Kommission den Eindruck \ngehabt, Sie wären gar nicht so unglücklich gewesen, der Regierungsrat \nhätte das in eigener Kompetenz gemacht; aber das nur am Rande. Die-\nses erste Argument, das Sie vorbringen, ist jedenfalls falsch. \nZum zweiten Argument, das Sie vorbringen, man könne nicht budgetie-\nren:  Ich  muss  Ihnen  sagen,  diese  Faktorfestsetzung  passiert  immer  im \nJuni  und  die  wird  auch  immer  im  Juni  passieren,  weil  wir  vorher  die \nZahlen  gar  nicht  haben.  Wenn  Sie  das  jetzt  zurückweisen,  dann  wird \nder Regierungsrat in den nächsten Wochen – oder in dieser oder in der \nübernächsten  Woche  oder  ich  weiss  nicht  was  –  die  Faktoren  wieder \nneu  festsetzen,  damit  das  Gleichgewicht  des  Fonds  sichergestellt  ist. \nWie  diese  Faktoren  aussehen  werden,  wissen  die  Gemeinden  heute \nauch  noch  nicht.  Es  wird immer so sein. Auch wenn Sie jetzt zurück-\nweisen  und  wir  das  nächste  Jahr  die  Vorlage  bringen,  wird  es  wieder \ngenau gleich sein. Es wird wieder genau gleich sein, das ist systemim-\nmanent,  das  ist  so,  das  kann  man  nicht  ändern,  ausser  man  macht  ein \nganz anderes System; ich komme dazu vielleicht auch noch. Aber auch \ndieses Argument ist deshalb falsch. Und mit zwei falschen Argumenten \nsollte man nicht fechten, das ist richtig.  \nWenn Sie aber auch noch die praktischen Auswirkungen dieser Faktor-\nfestsetzung anschauen, dann bitte ich Sie, den Anhang der Vorlage an-\nzusehen. Im Anhang der Vorlage haben wir Ihnen aufgezeigt, wie sich \ndie  Faktoren  in  den  letzten  Jahren  jeweils  verändert  haben.  Da  sind \nVeränderungen drin  – nur auf Grund regierungsrätlicher Beschlüsse –, \ndie mindestens ebenso Auswirkungen hatten wie das, was Sie jetzt be-\nschliessen  sollen.  Die  finanzstarken  Gemeinden  haben  damit  zu  leben \ngelernt und sie werden auch da nicht in einem Ausmass betroffen, das \nproblematisch  ist.  Sie  sehen  den  Abschöpfungsbeitrag  in  den  letzten \nJahren. Das ist von 211 Millionen Franken im Jahr 2004 auf 266 Milli-\nonen Franken im Jahr 2003, 260 Millionen Franken im Jahr 2002, 249 \nMillionen Franken im Jahr 2001, 186 Millionen Franken im Jahr 2000 \ngegangen – ohne die Kulturinstitute – und jetzt wären wir bei 244 Mil-\nlionen Franken. Wir sind in einer Bandbreite, die absolut üblich ist und \ndie die Gemeinden nicht ausser Rand und Band bringen wird. Deshalb \nist  es  nicht  einzusehen,  weshalb  man  ein  so  grosses  Theater  darum \nmacht, ausser es gehe um das Grundsätzliche. Und das Grundsätzliche \nheisst  hier  natürlich:  «Wo  du  nicht  bist,  Herr  Jesus  Christ,  ist  lauter \nLumperei.»  Es  geht  um  das  Geld  und  man  will  nicht  zahlen  und  man \nmöchte hier Druck machen, damit der horizontale Finanzausgleich ge-\nschwächt wird. Das ist dann wahrscheinlich die Motivation.  \nNun,  die  zwei  Argumente,  die  Sie  vorbringen,  sind  falsch.  Das  ist \nschon einmal nicht gut. Aber noch schlimmer ist, wenn wir uns überle-\ngen,  was  passiert,  wenn  Sie  die Vorlage zurückweisen, was das Glei-\nche  bedeutet,  wie  wenn  Sie  sie  ablehnen  würden.  Was  passiert dann? \nWir  müssten,  wenn  wir  die  Norm  einhalten  wollten,  über  den  Steuer-\nfussausgleich  den Maximalsteuerfuss herunterholen; das wurde bereits \ngesagt. Das kostet den Staat 20, 30 Millionen Franken, wir müssten das \nnoch  genau  ausrechnen.  Können  Sie  sich  in  einer  Situation,  wo  wir \nSparanstrengungen  machen  müssen,  die  ja  zum  Teil  wirklich  ans  Ein-\ngemachte  gehen,  vorstellen,  dass  Sie  im  Rahmen  der  Budgetdebatte \ndiese zusätzlichen 20 oder 30 Millionen Franken Steuerfussausgleichs-\nbeiträge  bewilligen  werden?  Können  Sie  sich  das  vorstellen?  Nicht \nwirklich,  ja?  Ich  auch  nicht.  Also,  das  wird  wahrscheinlich  nicht  pas-\nsieren. Wenn es passieren würde, dann hätte das – Benedikt Gschwind \nhat darauf hingewiesen  – für die Stadt Zürich noch eine etwas proble-\nmatische  Auswirkung,  weil  dann  alle  Steuerfüsse  heruntergingen,  nur \nderjenige der Stadt Zürich nicht, weil diese ja nicht im Steuerausgleich \nist.  Das  hätte dann wahrscheinlich, was die Konkurrenz der Stadt Zü-\nrich  zu  den  andern  Gemeinden  anbelangt,  etwas  problematische  Aus-\nwirkungen.  \nAber ich gehe mit Ihnen davon aus, dass Sie das nicht bewilligen wer-\nden und dass Sie eine Gesetzesverletzung in Kauf nehmen. Das ist of-\nfenbar  nicht  so  tragisch  in  Ihrer  Einschätzung.  Was  heisst  das  aber \ndann?  Das  heisst  natürlich  auch,  dass  der  Maximalsteuerfuss  dort \nbleibt, wo er jetzt ist. Das heisst auch, dass wir nicht mehr Mittel aus \ndem  horizontalen  Ausgleich  einsetzen  können,  um  bei  den  finanz-\nschwächeren  Gemeinden  einen  Druck  auf  die  Steuerfüsse  zu  machen. \nDiese  30  Millionen Franken, die wir mehr einnehmen, behalten wir ja \nnicht selbst. Wir verteilen sie wieder auf die Gemeinden. Und was be-\nwirkt  das  dort?  Dass  die  eine  oder  andere  Gemeinde mit dem Steuer-\nfuss auch runtergehen kann. Wir versuchen ja nicht nur das untere Ende \nzu  steuern,  indem  wir  sagen,  die  eine  oder  andere  Gemeinde  müsse \ndann vielleicht mit dem Steuerfuss hinauf, sondern wir sagen, auch die \noberen  Steuerfüsse  kommen  dann  vielleicht  etwas  in  Bewegung  nach \nunten. Das wäre ja genau das, was sie finanzstarken Gemeinden brau-\nchen. Wenn die finanzstarken Gemeinden einen Spielraum wollen, um \nihre Steuerfüsse auch nach unten wieder anpassen zu können, dann ha-\nben sie diesen Spielraum nur, wenn die oberen Steuerfüsse auch etwas \nnach  unten  gehen.  Und  das  wollen  wir  mit  diesem  Antrag  auch  errei-\nchen. Ich muss Ihnen sagen: Je länger Sie zuwarten, desto problemati-\nscher  ist  es.  Das  nächste  Jahr  wird  dieser  Spielraum  nicht  vorhanden \nsein, weil wir nichts machen. Wenn wir dann das nächste Jahr mit den \nAntrag kommen, Pierre-André Duc, dann wird er wahrscheinlich noch \nsehr  viel  stärker  ausfallen  müssen,  damit  wir  diese  Wirkung  erzielen \nkönnen, und das Gejammer wird wahrscheinlich noch grösser sein und \ndie Wirkungen werden aber erst sehr viel später eintreten. Ich habe es \nin der Kommission gesagt: Wenn man erkannt hat, dass irgendwo eine \nMassnahme  zu  ergreifen  ist,  dann  sollte  man  sie möglichst schnell er-\ngreifen. Dann kann man auch mit einer vielleicht kleineren Massnahme \nrasch  etwas  erreichen.  Das  ist  wie  in  der  Medizin.  Wenn  Sie  krank \nsind,  sollten  Sie  rasch  zum  Arzt  und  dann  sollten  Sie  auch das Medi-\nkament rasch nehmen. Dann können Sie es vielleicht in einer kleineren \nDosierung zu sich nehmen und es wirkt gleichwohl. Was Sie jetzt ma-\nchen,  ist:  Augen  zu  und  warten!  «Wir  machen  dieses  Jahr  nichts,  das \nnächste Jahr vielleicht dann schon, das übernächste Jahr vielleicht noch \neher.» Sie werden dann aber sehen, dass Sie das, was Sie beschliessen \nmüssen,  das  nächste  Jahr  und  das  übernächste  Jahr  noch  viel unange-\nnehmer sein wird, als das, was Sie heute beschliessen müssten. \nIch habe es auch in der Kommission gesagt: Sie verhalten sich wieder \ngleich in diesem Thema, wie Sie es – ich sage es hier offen – auch beim \nkantonalen  Finanzhaushalt  gemacht  haben.  Sie  gehen  mit  den  Steuern \nrunter,  Sie  schaffen  es  aber  nicht  zu  sparen.  Dann  geht  die  Verschul-\ndung  rauf  und  das  geht  dann  ein  Jahr,  zwei  Jahre,  drei  Jahre  und  ir-\ngendwann  ist  das  Problem  so  schlimm,  dass  Sie  es  fast  nicht  mehr  in \nden  Griff  bekommen.  Es  ist  so!  Deshalb  wäre  es  sinnvoll,  wenn  Sie \nrechtzeitig  Massnahmen  ergreifen,  zu  einem  Zeitpunkt,  wo  man  auch \nnoch  steuern  kann,  wo  man  einen  politischen  Handlungsspielraum \nwirklich  auch  noch  hat,  und nicht zu einem Zeitpunkt, wo alles schon \nso schlimm ist, dass Sie nur noch kapitulieren können. Ruedi Hatt, die-\nse Kapitulation ist dann aber noch viel schlimmer als die Ihre, weil wir \nda eben keinen politischen Handlungsspielraum mehr haben und eigent-\nlich  gar  nicht  mehr  in  der  Lage  sind,  das  Problem  in den Griff zu be-\nkommen.  Ich  bitte  Sie  sehr,  nun  hier  vernünftig  zu  sein,  diese  kleine \nMassnahme zum richtigen Zeitpunkt zu wählen und vor allem auch die-\nse Gesetzesbestimmung ernst zu nehmen und sie einzuhalten.  \nZwei  Bemerkungen  am  Schluss.  Es  wurde  immer  gesagt,  die  finanz-\nstarken  Gemeinden  leiden  ausserordentlich  unter  diesen  Abschöpfun-\ngen. Ich gebe gerne zu, dass das natürlich eine Belastung ist. Aber im-\nmerhin,  wenn  ich  mir  die  Steuerfussentwicklung  von  1986  zum  Jahr \n2004 der Gemeinden ansehe, die in den Steuerkraftausgleich hineinzah-\nlen,  dann  ist  es  eine  einzige  Gemeinde,  die  den  Steuerfuss  erhöhen \nmusste – es tut mir Leid, Ruedi Lais, dies sagen zu müssen, es ist Wal-\nlisellen  –,  von  95  auf  97  Prozent.  Alle  andern  haben  ihre  Steuerfüsse \ngesenkt: Aesch 35 Prozent, Aeugst 24 Prozent, Boppelsen 17 Prozent, \nErlenbach 25 Prozent, Herrliberg 26 Prozent, Kilchberg 11 Prozent. Es \ngibt Gemeinden, die haben 30 Steuerfusspunkte heruntergehen können, \n34  Prozent.  Ich  könnte  die  ganze  Liste  vorlesen.  Und  in  den  Jahren \n1986 bis 2004 wurde der horizontale Finanzausgleich markant gestärkt. \nSie können aber hier nicht behaupten, dass wir das in einem Ausmass \ngetan  hätten,  welches  die  finanzstarken  Gemeinden  nicht  hätten  ver-\nkraften  können.  Deshalb  ist  meines  Erachtens  dieses  Gejammer,  das \nhier  an  den  Tag  gelegt  wird,  nicht  gerechtfertigt.  Und  wenn  Sie  die \nSteuerentwicklung in den finanzschwachen Gemeinden ansehen, wenn \nSie sehen, welche Steigerungsraten man in den Jahren 1991 bis 1998 in \ndiesem  Bereich  hatte,  dann  müssen  Sie  feststellen,  dass  offenbar  die \nfinanzstarken  Gemeinden  mit  der  Situation  sehr  viel  besser  zu  Rande \ngekommen  sind  als  die  finanzschwachen  Gemeinden.  Das  ist  ja  auch \nder  Grund,  dass  die  Steuerfussdisparität  in  diesen  Jahren  grösser  ge-\nworden ist und diese Volksinitiative eingereicht wurde.  \nUnd  damit  bin  ich  beim  zweiten  meiner  beiden  letzten  Punkte.  Diese \nVolksinitiative,  es  wurde  bereits  gesagt,  wurde  von  einer  Reihe  von \nFinanzvorständen  und  Gemeindepräsidenten  aus  finanzschwächeren \nGemeinden lanciert. Es waren, glaube ich, alles bürgerliche Politiker – \nich  weiss  gar  nicht,  ob  es  auch  Politikerinnen  darunter  hatte  –,  Ruedi \nNoser,  Karl  Geiger,  Meinrad  Schwarz  und  andere,  SVP,  FDP  und \nCVP.  Diese  Volksinitiative  hätte  in  einem  ganz  anderen  Ausmass  die \nfinanzstarken  Gemeinden  betroffen. Der Regierungsrat hat aus diesem \nGrund die Volksinitiative zur Ablehnung empfohlen – ohne Gegenvor-\nschlag. Wir hätten diesen Abstimmungskampf gewagt, die Kommission \nnicht. Die Kommission war der Meinung, man müsse einen Gegenvor-\nschlag  formulieren.  Wir  haben  dann  geholfen,  den  Gegenvorschlag \nauszuformulieren,  das  ist  die  Aufgabe  der  Verwaltung.  Aber  diesen \nGegenvorschlag  verantworten  in  erster  Linie  Sie  als  Kantonsrat.  Sie \nhaben  in  Ihrem  Schosse  den  Gegenvorschlag  gewollt  und  haben  auch \ndie  Stossrichtung  des  Gegenvorschlags  beschlossen.  Die  Verwaltung \nhat  Hilfestellung  geleistet.  Auf  Grund  dieses  Gegenvorschlags  waren \ndie  Initianten  bereit,  die  Initiative  zurückzuziehen.  Es  ist  ihnen  nicht \nleicht gefallen. Ich muss Ihnen sagen, wenn ich Initiant dieser Initiative \nwäre  und  jetzt  sehen  würde,  was  mit  dieser  Gesetzesbestimmung  in \ndiesem  Rat  passiert,  dann  käme  ich  mir  verschaukelt  oder  über  den \nTisch  gezogen  vor.  Es  wurde  da viel gesagt von «keine Einbahnstras-\nse»  und  ich  weiss  nicht,  was  alles.  Ich  muss  Ihnen  sagen:  Wenn  Sie \nheute  diesen  einfachen  Gesetzesvollzug  ablehnen,  dann  hätte  ich  das \nVertrauen in den Kantonsrat verloren, dass er diesem Problem die nöti-\nge Aufmerksamkeit schenkt, und ich würde wieder eine neue Initiative \nmachen.  Und  die  hätte  gute  Chancen, weil die Mehrheit der Bevölke-\nrung  in  Gemeinden  lebt,  die  hohe  Steuerfüsse  haben.  Das  haben  wir \ndas letzte Mal auch schon gesehen. Es ist relativ einfach, wir werden es \nauch heute hier sehen: Die meisten stimmen ja so ab, wie sie halt woh-\nnen, nicht wahr. Das ist so. Aber hier ist es etwas anders verteilt als in \nder Bevölkerung. Ich möchte Ihnen das einfach auch mit auf den Weg \ngeben, wenn Sie das heute abschmettern – und Sie sind dazu offenbar \nwild  entschlossen:  Es wird Ihnen eine neue Initiative ins Haus stehen, \nda bin ich ziemlich überzeugt. Und ob Sie diese dann wieder so leicht \nvom Tisch kriegen wie die letzte, bin ich nicht so sicher.  \nIch  appelliere  an  Ihre  Vernunft  und  bitte  Sie,  zu  einem  vernünftigen \nund  richtigen  Zeitpunkt  eine  kleine  Massnahme,  die  notwendig,  aber \nauch  tragbar  ist  für  die  finanzstarken  Gemeinden, eine kleine notwen-\ndige  Massnahme  zu  treffen.  Es  ist  im  Interesse  aller  Gemeinden  im \nKanton  Zürich.  Es  ist  zwar etwas unangenehm, wenn man den Freun-\nden sagen muss, dass das halt jetzt notwendig ist, aber ich glaube, die-\nses Unangenehme jetzt zu sagen, ist einfacher, als wenn Sie viel Unan-\ngenehmeres später dann vermitteln müssen und das dann vielleicht aber \ngar nicht mehr können. Ich bitte Sie sehr, auf diese Vorlage einzutreten \nund im Sinne des regierungsrätlichen Antrags zuzustimmen.  \n \n", "p": 39}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 46}, {"t": "Ratspräsident Hans Peter Frei: Pierre-André Duc hat einen Rückwei-\nsungsantrag an den Regierungsrat gestellt. Dazu hat Ruedi Lais, Walli-\nsellen, einen Namensaufruf verlangt. Dazu braucht es 30 Stimmen.  \n \n", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 46}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 50}, {"t": "", "p": 50}, {"t": "", "p": 56}, {"t": "Thomas  Vogel  (FDP,  Illnau-Effretikon):  Ich  lasse  vielleicht  noch  ein \nbisschen  die  Kolleginnen  und  Kollegen den Saal verlassen.  (Nach der \nche Ratsmitglieder den Ratsaal.) \nAuch  das  harmlose  parlamentarische  Mittel  der  Interpellation  kann \ngrosse  Auswirkungen  zeitigen.  Ich  danke  dem  Regierungsrat  für  die \nvertiefte  Abklärung  der  Interpellationsfrage;  nämlich,  welche  Lasten \nder  Kanton  Zürich  in  den  fünf  Jahren  von  1999  bis  2003  auf  die  Ge-\nmeinden  verschoben  hat.  All  die  Gemeindepolitiker,  die  nun  den  Saal \nverlassen,  würden  sich  das  vielleicht  doch  besser  auch  noch  anhören, \nes betrifft nämlich wiederum die Gemeinden. Der Zweck des Vorstos-\nses war es nämlich, mehr Transparenz zu schaffen vor dem Hintergrund \nder beachtlichen Mehrbelastung der Gemeinden im Rahmen des Sanie-\nrungsprogramms 04 durch den Kanton. \nDie  Interpellationsantwort,  der  summarische  Abklärungen  zu  Grunde \nlagen,  lag  denn  auch  vor,  bevor  das  Sanierungsprogramm  04  im Kan-\ntonsrat diskutiert wurde. Und das Resultat der vertieften Abklärung lag \nvor,  bevor  die  Stimmbürgerinnen  und  Stimmbürger  über  das  Sanie-\nrungsprogramm  04  abgestimmt  haben.  Dass  der  Regierungsrat  dieses \nvon Esther Hildebrand und mir erwünschte Timing eingehalten hat, war \nsehr sinnvoll. Vielleicht erstaunt es ein bisschen, dass der Regierungs-\nrat  diese  Angaben  erst  erheben  musste,  sie  davor  also  nicht  greifbar \nwaren. Da der Kantonsrat indessen am 30. Juni 2003 das Gemeindege-\nsetz  ohnehin  geändert  hat  und  der  Regierungsrat nun vierjährlich über \nden  Belastungsstand  der  Gemeinden  berichten  muss,  gehe  ich  davon \naus, dass diese Zahlen schnell eruierbar sein werden.  \nDas  Resultat  der  regierungsrätlichen  Recherche  ist  bekannt.  In  der \nmassgebenden  Zeitspanne  von  1999  bis  2003  sollen  die  Gemeinden \ndurch den Kanton mehr entlastet als belastet worden sein. Dieses Fazit \nerstaunt und steht in einem völligen Widerspruch zur Wahrnehmung in \nden Gemeinden, welche sich durch den Kanton kontinuierlich mehr be-\nlastet fühlen, so auch meine eigene Wohngemeinde, in welcher ich als \nMitglied  des  Gemeindeparlamentes  nunmehr  seit  elf  Jahren  entspre-\nchende Verlautbarungen der Gemeindeexekutive zur Kenntnis nehmen \nmuss.  In  einer  Krisensitzung  mit  den  Kantonsräten  des  Bezirkes  hat \nunser  Stadtrat  im  Frühling  2003  dargelegt,  dass  die  kontinuierliche  fi-\nnanzielle  Mehrbelastung  der  Gemeinden  kaum  mehr  erträglich  und \ndringender  Handlungsbedarf  angesagt  sei.  Und  nun  dieses  Resultat! \nWie  kommt  das?  Unterliegen  die  Gemeinden  einem  galoppierenden \nRealitätsverlust? Ganz sicher nicht. Die Mehrbelastung findet zweifel-\nlos statt, muss aber vielleicht woanders gesucht werden. Oder die Re-\ncherche des Kantons ist zu wenig aussagekräftig. Ich stelle hierzu eini-\nge Fragen in den Raum.  \nErstens: Ist die Zeitspanne 1999 bis 2003 nicht aussagekräftig, wie mir \nvon  einigen  Gemeindevertretern  zugetragen  wurde?  Genau  in  diesen \nJahren sei nicht viel passiert. Nun im Vorfeld meiner Interpellation hat-\nte ich einen andern Eindruck, nämlich den, dass es sich um ein kontinu-\nierliches und deshalb durchaus aktuelles Problem und Phänomen hand-\nle. Zudem tut der Bericht des Regierungsrates, was man auch erwarten \ndarf: Er schaut auch über die gewählte Zeitspanne hinaus. Und da prä-\nsentiert es sich wie folgt: Vor 1999 bestehen kaum gesicherte Zahlen, \nwährend  ab  2004 klar ist, dass die Mehrbelastung der Gemeinden ve-\nhement  einsetzt.  Allein  das  Jahr  2004  macht  mit  seiner  Neubelastung \nder  Gemeinden  die  ganze  behauptete  Entlastung  durch  den  Kanton  in \nden vorhergehenden fünf Jahren wett.  \nZweitens:  Stimmen  die  Parameter  der  Recherche  nicht?  Hätten  nicht \ninsbesondere die bisher vom Kanton freiwillig erbrachten und nun mehr \ndenn  je  wegfallenden  Leistungen  stärker  gewichtet  werden  sollen? \nDenn dies sind zwar keine Lastenabwälzungen durch den Kanton, weil \nnie eine gesetzliche Verpflichtung für deren Erbringung durch den Kan-\nton  bestanden  hat,  jedoch  de  facto  durchaus  Mehrbelastungen  für  die \nGemeinden. Das Wegfallen solcher Leistungen – und es sei als aktuel-\nles Beispiel nur die Verkehrsinstruktion an der Volksschule genannt – \nbringt die Gemeinden regelmässig in Zugzwang. Der Kanton hat einen \nStandard  gesetzt  und  die  Bevölkerung  ist  anspruchsvoll.  Die  Gemein-\nden  müssen  den  Leistungsumfang  erhalten,  nun  halt  aber  auf  eigene \nRechnung.  Wer  zahlt,  Kanton  oder  Gemeinde,  ist  der  Bevölkerung \ngleichgültig, schlussendlich sind es ja immer die Steuerzahlerinnen und \nSteuerzahler.  Aber  die  Bevölkerung  will  keine  Einbussen  in  ihrer  Le-\nbensqualität. Gerade hier setzt unter anderem auch die vom Gemeinde-\npräsidentenverband  in  Auftrag  gegebene  Gegenstudie  an,  die  –  wenig \nüberraschend – zu einem anderen Schluss kommt als die Studie der Di-\nrektion Markus Notter. Im Schulwesen zum Beispiel werden Versuche \naller Art nur so lange finanziert, bis die Gemeinden diese definitiv ein-\nführt. Die Langzeitkosten verbleiben bei den Gemeinden.  \nDrittens:  Wie  weit  sind  all  diejenigen  Leistungen  berücksichtigt,  die \nvon Bund oder Kanton den Gemeinden neu auferlegt werden, die also \nkeine  Lastenabwälzung  darstellen,  die  häufig  aber  Vorgaben  punkto \nArt  und  Umfang  der  Leistungserbringung  enthalten,  die  durch  Bund \nund  Kanton  bestimmt  werden,  also  genau  diese  hoch  problematischen \nLasten,  welche  ohne  Entscheidungsspielraum  für  die  Gemeinden  ein-\nfach nach gemachten Vorgaben erbracht werden müssen?  \nUnd viertens: Müssen nicht doch auch die Gemeinden vielleicht selbst-\nkritischer werden und ihre Ausgabenpolitik hinterfragen? Das pauscha-\nle Argument in kommunalen Budgetdebatten, wonach der Kanton eben \nwieder die Gemeinde belastet habe, ist zwar sehr bequem, aber offen-\nbar  nicht  immer  zutreffend.  Vielmehr  sollte  auch  in  Gemeinden  gele-\ngentlich  mehr  Verzicht  geübt  werden.  Das  heutige  System  –  ich \nschliesse  den  Kreis  –,  das  System  des  Steuerkraftausgleichs,  schafft \nhierfür jedoch keine Anreize.  \nFazit: Ich bin dankbar, dass endlich nicht mehr auf Grund von Mutmas-\nsungen, Verdächtigungen und pauschalen Vorurteilen Finanzpolitik be-\ntrieben  werden  muss.  Der  Kanton  muss  diese  Zahlen  inskünftig  zur \nHand haben, das Gemeindegesetz zwingt ihn dazu. Aber auch die Ge-\nmeinden werden wohl Lastenübertragungen genau erfassen. Die Studie \ndes Gemeindepräsidentenverbandes liefert hierzu eine gute Grundlage. \nDemgemäss  sind  ja  die  Nettoaufwendungen  der Gemeinden von 2000 \nFranken im Jahr 1990 auf 2400 Franken im Jahr 1999 bis 2600 Franken \npro  Einwohner  im  Jahr  2003  angestiegen.  Gleichzeitig,  so  die  Studie, \nwaren  1990  nur  noch  gut  die  Hälfte  aller Nettoaufwendungen im Ein-\nflussbereich der Gemeinden, 2003 aber nur noch 46 Prozent. Der Auf-\nwand  der  Gemeinden  wird  also  zunehmend  fremdbestimmt.  Wir  wer-\nden in Zukunft, auch wenn immer gewisse Unschärfen bleiben werden, \nvon  konkreteren  Zahlen  ausgehen  können  als  heute.  Und  wir  wissen \nsicher eher, wem die Gemeinden eine Mehrbelastung zu verdanken ha-\nben, dem Volk, dem Bund, einem Gericht, dem Kanton oder der eige-\nnen kommunalen Politik. So oder so kann diese Transparenz dem Ver-\nhältnis von Kanton und Gemeinden nur nützen. Besten Dank.  \n \n", "p": 56}, {"t": "Esther  Hildebrand  (Grüne,  Illnau-Effretikon):  Die  Interpellation \nstammt zwar aus dem Jahr 2003, doch das Thema ist aktueller denn je. \nUnd nun bringt die regierungsrätliche Studie vom August 2004 zu Ta-\nge, dass die Gemeinden in den vergangenen fünf Jahren entlastet wur-\nden. Das grenzt an ein Wunder. Im «Zürcher Oberländer» konnte man \ndann  zum  Beispiel  lesen:  «Jammern  Gemeinden  grundlos?»  Ich  frage \nmich allerdings eher: Wer jammert nun besser? Der Regierungsrat oder \ndie  Gemeinden?  Ich  bin  nicht  erstaunt,  dass  das  Resultat  der  regie-\nrungsrätlichen  Studie  genau  so  herausgekommen  ist,  wie  der  Regie-\nrungsrat es gerne sieht. Die Studie ist seriös erarbeitet worden, aber mit \nden falschen Vorgaben. Es wurden die falschen Fragen gestellt und die \nKriterien  so  definiert,  dass  ein  dem  Regierungsrat  genehmes  Resultat \nherauskam.  Von  92  gemeldeten  Massnahmen  waren  nur  38  im  Sinne \nder  engen  Definition.  Das  zeigt,  wie  weit  die  Ansichten,  was  Lasten-\nverschiebung ist, auseinander klaffen.  \nDas  hat  den  Gemeinden  nicht  gefallen.  Der  Gemeindepräsidentenver-\nband  hat  also  eine  Gegenstudie  in  Auftrag  gegeben.  Die  Gemeinden \nstellen  nüchtern fest, dass die Recherche des Regierungsrates sich auf \nZahlenmaterial stützt, das nicht für diesen Zweck bereitgestellt worden \nist.  Das  ist  nicht  sehr  glaubwürdig.  Auf  einen  wichtigen  Punkt  gehen \nnämlich die Zahlen der Studie nicht ein: Wir Interpellanten haben aus-\ndrücklich verlangt, auch die Leistungen, die der Kanton bislang freiwil-\nlig  erbracht  hat  und  nun heute nicht mehr erbringt, zu berücksichtigen \nund  miteinzubeziehen.  Für  die  Gemeinden  ist  es  letztlich  unerheblich, \nob  ein  Aufgabenverzicht  des  Kantons  ohne  gleichzeitige  gesetzliche \nVerpflichtung dieser Gemeinden erfolgt. Bedeutsam für sie ist, wie der \nBürger  auf  Leistungsabbau  reagiert.  Bei  vielen  Lastenverschiebungen \nhandelt es sich um Erhöhung von Gemeindebeiträgen an Aufgaben, die \nvom Kanton vollzogen werden, zum Beispiel im Sozialbereich und im \nSpitalwesen. Die Gemeinden sind dabei Zahlstellen mit wenig Einfluss \nauf den Umfang der Leistungen.  \nWir  hier  im  Kantonsrat  und  im  Regierungsrat  sind  ein wenig die Erb-\nsenzähler. Man hätte die Sache vielleicht ein wenig offener, weitläufi-\nger und weitsichtiger angehen können. Man hätte zum Beispiel gebüh-\nrend  und  nicht  so  am  Rande  erwähnen  können,  dass  die  Gemeinden \nheute  darunter  leiden,  dass  die  Handänderungssteuer abgeschafft wur-\nde,  dass  es unzählige Beispiele gibt, wo der Kanton bei den Kantons-\nstrassen  Standards  vorgibt  und  die  Gemeinde  dann zur Kasse gebeten \nwird, dass die Streichung von Sockelbeiträgen an die stationäre Spital-\nbehandlung  von  Zusatzversicherten  einschränken  wird  und  so  weiter \nund  so  weiter.  Dann  hätte  sich  das  Resultat  der  Studie  sicher  anders \npräsentiert.  Stattdessen  halten  wir  nun  eine  Studie  in  Händen,  die  die \nLastenverschiebung  zu  eng  definiert.  Damit  kann  ich  nicht  viel  anfan-\ngen und die Gemeinden auch nicht.  \nDie  Gegenstudie  des  Gemeindepräsidentenverbandes  hält  denn  auch \nfest, dass zwei Drittel der Ausgabensteigerung in den Gemeinden durch \nBund,  Kanton  oder  Gerichtsurteile  verursacht  wurden.  Damit  wider-\nspricht der Verband dem Regierungsrat, der den Vorwurf, systematisch \nLasten auf die Gemeinden verschoben zu haben, von sich gewiesen hat. \nDie  Studie  des  Gemeindepräsidentenverbandes  hat  den  Begriff  «Las-\ntenverschiebung» weitergefasst und sich an den Realitäten orientiert.  \nNachdem  das  Sanierungsprogramm  04  angenommen  wurde,  wird  sich \ndie Verschiebung der Lasten auf die Gemeinden als eigentliche Lawine \nentpuppen, umso mehr, als ein Massnahmenplan Haushaltsanierung 06 \nin der Pipeline ist. Es können noch so viele Studien und Gegenstudien \nerstellt  werden,  Tatsache  ist,  den  Letzten  beissen  die  Hunde,  und  die \nZahlen  werden  nicht  besser.  Ich  schliesse  mit  einem  Zitat  von  Regie-\nrungsrat  Markus  Notter,  das  er  anlässlich  der  Pressekonferenz  vom \nAugust  2004  ausgesprochen  hat:  «Das  Schönste  am  Regieren  ist  die \nWillkür.»  Und  genau  so  willkürlich  ist  diese  regierungsrätliche  Studie \nausgefallen. Besten Dank. \n \n", "p": 58}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  Antwort  des  Regierungsrates \nscheint  mir  durchaus  plausibel,  wenigstens  aus  dieser  Sicht,  und  zeigt \nauf, dass man vermutlich gar nicht so genau weiss, ob es eine Lasten-\nverschiebung in diese oder die andere Richtung gegeben hat. Die Stu-\ndie von Andreas Ladner zeigt qualitativ ungefähr dasselbe und die Stu-\ndie  des  Gemeindepräsidentenverbandes  zeigt,  dass  die  Gemeinden \nmehr belastet worden sind. Nun, es ist schwer, da die Wahrheit heraus-\nzulesen. Was können wir trotzdem daraus lernen?  \nBisher waren wohl die Eingriffe kleiner, als sie in den nächsten Jahren \nsein  werden.  Der  Kantonsrat  und  der  Regierungsrat  sind  gut  beraten, \nwenn  sie  künftige  Schritte  gut  überdenken  und  auf  Ausgewogenheit \nachten, es sei denn, kantonale Aufgaben werden mit Kompetenzen und \nFinanzierung auf die Gemeinden abgeschoben. Aber hier ist gleichzei-\ntig  grosse  Vorsicht  geboten,  da  damit  die  finanzkräftigen  Gemeinden \nbevorzugt  werden.  Gemeinden  im  Ausgleich  könnten  das  Nachsehen \nhaben,  weil  sie  dann  nicht  über  den  Steuerfussausgleich  entschädigt \nwerden  können.  Ein  gutes  Beispiel  für  die  eventuell  kommende  Ent-\nwicklung  ist  für  mich  die  Mitfinanzierung  des  Langzeitgymnasiums. \nDie Gemeinden werden je nach Schülerzahl zur Kasse gebeten. Ich hal-\nte diesen Schritt für vertretbar, er stellt eine durchaus brauchbare Kor-\nrektur  dar.  Für  die  Gemeinde  Gossau,  meine  Wohngemeinde,  macht \ndies aber mehr aus, als anfangs berechnet worden ist; es sind nämlich \nzwischen 2 und 3 Prozente.  \nEin  weiterer  Aspekt  muss  auch  noch  erwähnt  werden,  obwohl  er  ei-\ngentlich nicht unbedingt dahin gehört. Den Gemeinden sind in jüngster \nZeit  auch  Mittel  entzogen  worden,  namentlich  durch  die  Abschaffung \nder  Handänderungssteuer.  Das  war  ein  Volksentscheid,  der  allerdings \nnicht den Segen der CVP genoss. Bei oberflächlicher Betrachtung wird \ndies oft gleichzeitig mit den Lastenverschiebungen geführt, und das ist \nan sich nicht korrekt. In Gossau macht es immerhin 5 Prozent aus; das \nsind nun andere Grössenordnungen.  \nIch  möchte  festhalten:  Besorgnis  erregend  ist  nicht die gewesene Ent-\nwicklung, sondern das, was allenfalls noch bevorsteht.  \n \n", "p": 60}, {"t": "Peter  Good  (SVP,  Bauma):  Die  Interpellationsantwort  ist  nicht  ganz \neinfach  zu  interpretieren,  weil  teilweise  konkrete  Zahlen  eben  fehlen. \nAllerdings  wird in der Interpellationsantwort festgestellt, dass sich die \nGemeinden  vermehrt  über  Einschränkungen  ihrer  Gestaltungsspielräu-\nme  beklagen,  meines  Erachtens  auch  zu  Recht.  Richtig  ist  auch  die \nFeststellung,  dass  immer  weniger  Sachbereiche  bestehen,  die  in  die \nausschliessliche  Zuständigkeit  der  Gemeinde  fallen.  Ein grosses Prob-\nlem der Gemeinden besteht darin, dass ihnen die undankbare Aufgabe \nzufällt,  die  stetig  steigende  Anspruchshaltung  an  die  öffentliche  Hand \nzu  parieren,  Anspruchshaltungen,  die  vielmals  durch  den  Kanton  und \nzum Teil durch unseren Rat erst geweckt und gefördert werden. Wenn \ndann dem Kanton auf Grund seiner verantwortungslosen Ausgabenpoli-\ntik fehlt und dadurch Leistungen auf kommunaler Ebene abgebaut wer-\nden müssen, weil die Gemeinden ihrerseits auch nicht in der Lage sind, \nsolche Leistungen künftig autonom zu finanzieren, müssen sie den poli-\ntisch  undankbaren  Auftrag  annehmen,  den verschiedenen Forderungen \neine Abfuhr zu erteilen, ein Auftrag, der notabene dem Kanton zufallen \nmüsste. Ich beklage an dieser Stelle nicht in erster Linie, dass gegebe-\nnenfalls  auf  Leistungen  verzichtet  werden  muss,  sondern  ich  moniere, \ndass  den  Gemeinden  nach  wie  vor  die  dringend  nötige  Autonomie  in \nvielen  Bereichen  verwehrt  wird,  selbst  definieren  zu  können,  welche \nLeistungen – und vor allem in welchem Umfang – sie erbringen wollen. \nHier ist gerade vor dem Hintergrund des Sanierungsprogramms 04 ein \ndringender Handlungsbedarf zu Gunsten der Gemeinden festzustellen.  \nDass der Regierungsrat in seiner Antwort in Aussicht stellt, Grundlagen \nfür  die  Beurteilung der stattgefundenen Lastenverschiebungen zu erar-\nbeiten,  ändert  am  eigentlichen  Problem  für  die  Gemeinden  nichts.  Zu \nbedauern ist nur, dass solche Zahlen nicht schon längst existieren.  \n \n", "p": 61}, {"t": "Anna Maria Riedi (SP, Zürich): Vor zwei Jahren, im Juli 2003, haben \nsich  weit  über  20  Gemeinden  mit  einer  Behördeninitiative  beim  Kan-\ntonsrat  gemeldet  und  dringenden  Handlungsbedarf  in  Sachen  Aufga-\nben-  und  Lastenverteilung  zwischen  Kanton und Gemeinden angemel-\ndet. Die Sozialdemokratische Fraktion hat wie viele andere Fraktionen \ndie  Initiative  nicht  unterstützt,  aber  wir  haben  deutlich  gemacht,  dass \nwir  viel  Verständnis  für  die  Gemeinden  haben,  die  damals  dem  Kan-\ntonsrat Sparen unter falschem Etikett vorwarfen. Die Gemeinden litten \nunter der Politik dieses Rates.  \nBesonders bitter muss es aber für die Gemeinden damals wie auch heu-\nte  Morgen  gewesen  sein,  dass  viele  ihrer  Exekutivmitglieder  als  Kan-\ntonsrätinnen  und  Kantonsräte  diese  Politik  in diesem Saal zu Unguns-\nten der Gemeinden mitgetragen, ja gefördert haben. Als der Kantonsrat \nmit  der  Zustimmung  von  vielen  Kantonsräten  von  SVP  und  FDP,  die \nzugleich  auch  Vertreter  von  Gemeindeexekutiven  waren,  letztes  Mal \nden  Steuerfuss  massiv  heruntersetzte,  hat  die  Sozialdemokratische \nFraktion nachdrücklich darauf hingewiesen, dass das fehlende Geld und \nder Einsparungszwang letztlich nur Leistungsabbau, aber auch Kosten-\nabwälzung  auf  die  Gemeinden  bedeuten  wird.  Ebenso  unbeirrt  unter-\nstützten aber dieselben Kantonsräte und Vertreter der Gemeindeexeku-\ntiven  in  diesem  Rat  die Abschaffung der Handänderungssteuer. Damit \nbescherten sie den Gemeinden nun auch einnahmeseitig Verluste.  \nDass sich weit über 20 Gemeinden vor zwei Jahren mit ihrer Behörden-\ninitiative vehement zu Wort gemeldet haben, haben wir gut verstanden. \nWeniger gut verstanden habe ich, dass Thomas Vogel und Esther Hil-\ndebrand  ebenfalls  vor  fast  zwei  Jahren diese Interpellation eingereicht \nhaben,  denn  am 30. Juni 2003 trat eine Änderung im Gemeindegesetz \nin Kraft. Mit dieser Änderung verpflichtete sich der Regierungsrat, dem \nKantonsrat alle vier Jahre Bericht über den Stand der Aufgabenteilung \nzwischen  Kanton  und  Gemeinden  und  über  den  Handlungsspielraum \nder  Gemeinden  bei  der  Erfüllung  ihrer  Aufgaben  zu  erstatten.  Nur \nknapp  sieben  Wochen  später  reichten  dann  die  Interpellanten  ihren \nVorstoss ein, worin sie schon erste Zahlen verlangten. Wohl zu Recht \nweist  der  Regierungsrat  in  seiner  Antwort  sanft  darauf  hin,  dass  «alle \nvier Jahre» etwas länger dauert als vom 30. Juni bis zum 5. August.  \nDie  Antwort  der  Regierung  auf  die  Interpellation  ist  heute,  nach  fast \nzwei Jahren, leider nicht mehr taufrisch. Wir wissen um die Studie, die \ndie  Direktion  für  Justiz  und  Inneres  in  Auftrag  gegeben  hat.  Wir  wis-\nsen, dass auf Grund der Ergebnisse objektiv nicht die Rede davon sein \nkann, dass der Kanton in den letzten vier Jahren den Gemeinden Lasten \nauferlegt  hat.  Es  ist  eher  umgekehrt,  der  Kanton  hat  Lasten  übernom-\nmen. Wir wissen aus der Pressemitteilung aber auch, dass der Studien-\nleiter damals gesagt hat, subjektiv hätte er Verständnis für die Gemein-\nden,  die  insgesamt  von  Gerichten  und  vom  Kanton  mehr  Lasten,  aber \nauch  vermehrt  Mitarbeit  in  Verbundlösungen  annehmen  mussten.  Wir \nwissen  auch,  dass  der  Gemeindepräsidentenverband  daraufhin  sofort \nseine  eigene  Studie  angekündet  hat.  Im  Prinzip kann uns dieser Wett-\nbewerb  recht  sein. Ich halte jedoch mehr von der Idee der Regierung, \ndie sie vor einem Jahr in der Pressemitteilung vorgeschlagen hat, näm-\nlich  die  Einrichtung  einer  Konferenz  der  Gemeindeverträglichkeitsex-\npertinnen und  -experten zu prüfen. Daher würden wir uns sehr freuen, \nwenn  die  Regierung  heute  die  Gelegenheit  nutzt  und  dem  Kantonsrat \neine zweite Antwort geben könnte. Unsere Fragen heute würden dann \nwohl eher anders lauten.  \nIn  bald  zwei  Jahren  sollte  der  Bericht  über  Aufgabenteilung  und  zum \nHandlungsspielraum der Gemeinden gemäss Gemeindegesetz vorgelegt \nwerden.  Zeigen  die  Vorarbeiten,  dass  eine  Datenerhebung  zu  diesem \nThema  gut  möglich  ist?  Gibt  es  allenfalls  aus  anderen  Kantonen  Hin-\nweise,  mit  welchen  methodischen  Ansätzen  man  auf  diese  Frage  gute \nund  fundierte  Antworten  bekommen  kann?  Und  wie  sieht  der  Regie-\nrungsrat heute die Idee der Einrichtung einer Konferenz der Gemeinde-\nverträglichkeitsexpertinnen und -experten? \n \n", "p": 62}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon):  Die Antwort zur Interpellation \nerweckt  den  Eindruck,  im  Zeitraum  von  1999  bis  2003  seien  keine \nnennenswerten  Lastenverschiebungen  vom  Kanton  auf  die  Gemeinde \nerfolgt.  Eine  Studie  des  Gemeindepräsidentenverbandes  vom  26.  No-\nvember  2004  für  den  Zeitraum  von  1990  bis  2003  kommt  zu  anderen \nErkenntnissen. Die drei wichtigsten Erkenntnisse der Studie sind: Eine \ngenaue Kostenanalyse im föderalen System ist schwierig. Zweitens: Im \nZeitraum  von  1990  bis  2003  haben  deutliche  Aufwandsteigerungen \nstattgefunden,  es  wurde  schon  erwähnt.  Zwei  Drittel  verursachten \nübergeordnete Stellen wie Bund, Kanton und Gerichte. Drittens: Mehr \nals die Hälfte der Nettoaufwendungen sind in Bereichen angefallen, die \nmassgeblich durch übergeordnete Stellen beeinflusst werden.  \nDie  Interpellationsantwort  –  hier  an  die  Adresse  von  Regierungsrat \nMarkus  Notter  –  ist ein Meisterstück der Intransparenz. Zum Beispiel \nhat die Erhöhung der Mindestversorgertaxen weit grössere Auswirkun-\ngen  auf  die  Gemeinden  gezeitigt,  als  dies  in  der  Antwort  dargestellt \nwird.  Ich  bin  persönlich  Urheber  verschiedenster  Nachfragen  bei  der \nBildungsdirektion und wir haben jedes Mal andere Zahlen erhalten; sie \nwurden einfach immer höher. Aber mit den 0,4 Millionen Franken wer-\nden  einfach  Tatsachen  extrem  verniedlicht. An dieser Stelle muss  ein-\nmal  mehr  betont  werden,  dass  verlagert  nicht  gespart  ist.  Nur  durch \ngemeinsame Anstrengungen von Kanton und Gemeinden kann das ste-\ntige Aufwandwachstum der letzten Jahre gebremst werden.  \nAuf die Antwort von Anna Maria Riedi: Es ist nicht das Problem von \nEinnahmen, die nicht mehr fliessen – diese Handänderungssteuer, es ist \nrichtig,  dass  diese  abgeschafft  worden ist  –; das Problem sind die ho-\nhen Aufwandsteigerungen. Diese haben die Haushalte der öffentlichen \nHand aus dem Gleichgewicht gebracht. Für alle Aufgaben, die gemein-\nsam durch den Kanton und die Gemeinden wahrgenommen werden, ist \nin  Zukunft  verbindlich  ein  Kostenteiler  zu  vereinbaren,  der  durch  den \nKanton nicht einfach einseitig zu Ungunsten der Gemeinden verändert \nwerden kann. Da kann wieder das Beispiel der Mindestversorgertaxen \ngenommen werden, wo die Regierung einfach ihren Beitrag plafoniert, \nund  das  ist  nicht  korrekt  so.  Den  Gemeinden  muss  bei  der  Wahrneh-\nmung von Aufgaben ein möglichst grosser Spielraum zugestanden wer-\nden.  Dringend  angegangen  werden  sollte  auch  eine Aufgabenentflech-\ntung zwischen Kanton und Gemeinen. Auftrag, Ausführung und Finan-\nzierung einer Aufgabe sollten, wenn immer möglich, durch die gleiche \nstaatliche  Ebene  erfolgen.  Erfreulicherweise  haben  auf  Anregung  und \nInitiative  der  Gemeindepräsidenten  erste  Kontakte  stattgefunden  zwi-\nschen  einer  Delegation  der  Regierung  und  des  Gemeindepräsidenten-\nverbandes und ich hoffe, dass wir diesen Weg im Interesse des Kantons \nZürich weiterführen können.  \n \n", "p": 63}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Alle  Jahre  verschicken  sie  uns \nden  Hirtenbrief  im  Sommer  und  letztes  Jahr  stand  darin:  «Leistungen \nund  Standards  werden  zu  hinterfragen  und  neu  zu  beurteilen  sein  und \ndie Aufgaben sollten auf das absolut Notwendigste beschränkt und auf \ndie verfügbaren finanziellen Ressourcen abgestimmt werden.» \nWenn  wir  nun  bei  dieser  Interpellation  darüber  diskutieren,  wer  wem \nden Schwarzen Peter zuschiebt, so dürfen wir eben die Sache mit den \nStandards nicht vergessen. Da steckt ein enormer Kostenfaktor drin. Es \ngeht nicht nur darum, wer wem welche Aufgaben und Lasten überträgt, \nsondern auch wer die Standards setzt und für wen diese Standards dann \nauch  sinnvoll  sind  oder  überhaupt  Sinn  machen.  Dazu  kann  ich  jetzt \naus  jeder Direktion lustige Beispiele bringen. Ich bin sicher, auch Re-\ngierungsrat Markus Notter kann uns mit ganz vielen lustigen Beispielen \nerklären, wie Gemeinden den Schwarzen Peter dem Kanton unterjubeln \nwollen.  \nIch plädiere hier ganz einfach dafür, dass das Kostenbewusstsein nicht \nnur für die eigenen Konten geschärft wird, sondern dass dieses Kosten-\nbewusstsein gegenseitig beachtet wird – auch vom Gemeindeamt. Dan-\nke.  \n \n", "p": 65}, {"t": "Renate Büchi-Wild (SP, Richterswil): Seit einiger Zeit bewege ich mich \nauch in diesem Spannungsfeld zwischen Gemeinde und Kanton: Ich bin \nGemeinderätin und gleichzeitig im Parlament tätig. Ich möchte einfach \nnoch ein paar Antworten auch an Hans Heinrich Raths geben, der sagt, \ndas Problem liege bei der Aufwandsteigerung der Gemeinden.  \n \nEs ist möglich, dass die Gemeinden mehr Aufwand produzieren. Aber \nwarum  produzieren  sie  mehr  Aufwand?  Weil  auch  Lasten  verschoben \nwerden vom Kanton. Und warum muss der Kanton so viele Lasten ver-\nschieben? Das fängt ja irgendwo an. Und das fängt hier in diesem Saal \nan,  denn  hier  in  diesem  Saal  werden  diese  Aufwandminderungen  be-\nschlossen,  hier  werden  die  Steuerfüsse  gesenkt.  Hier  wird  erwartet, \ndass der Regierungsrat spart. Und wenn er spart, dann tut er das nicht \nimmer zu unserer Freude, nicht zur Freude der Gemeindeexekutive und \nauch  nicht  zur  Freude  der  Bürgerinnen  und  Bürger.  Dann  stehen  wir \nwieder  zu  Hause in den Gemeinden und müssen unseren Mitbürgerin-\nnen  und  Mitbürgern  plausibel  machen,  wie  die einen hier so entschei-\nden können und bei uns zu Hause eben anders.  \nUnd  die  Gemeindeautonomie  kann  man  ja  hoch  loben,  aber  es  kann \nnicht  sein,  dass  zum  Beispiel  reichere  Gemeinden  schlussendlich  sich \nimmer  mehr  leisten  können  als  ärmere  Gemeinden.  Es  gibt  gewisse \nStandards  in  diesem  Kanton.  Auf diese Standards haben alle das glei-\nche  Anrecht;  das  sei  die  Schule,  das  sei  die  Sicherheit,  das  seien  die \nStrassen und so weiter, es gibt genügend Beispiele. Da kann es ja nicht \nsein,  dass  eine  reiche  Gemeinde  sich alles leisten kann und eine arme \nnicht. Dafür braucht es übergeordnete Stellen, die gewisse Sachen ver-\nschreiben oder eben auch nicht.  \nIch glaube, es gibt klare Ansprüche an den Kantonsrat und an den Re-\ngierungsrat. Es braucht eine klare Transparenz darüber, ob eine Mass-\nnahme  eine  Sparübung sein soll oder am Schluss eine Lastenverschie-\nbung  auf  die  Gemeinde  ist.  Es  braucht,  wie  das  Anna  Maria  Riedi \nschon  gesagt  hat,  eine  verbesserte  Kommunikation  zwischen  Kanton \nund  Gemeinden  und  Regierungsrat,  damit  die  Probleme  ernst  genom-\nmen werden können. Und dann bitte ich Sie, die Sie hier im Rat gleich-\nzeitig  Exekutivmitglieder  und  Parlamentarierinnen  und  Parlamentarier \nsind, dass Sie eine kohärente Politik betreiben und sich nicht, wenn Sie \nhier  entscheiden,  gleichzeitig  in  der  Gemeinde  die Finanzen beschnei-\nden und dann auch wieder nicht genau wissen, wie es weitergehen soll. \nDanke dafür und Danke fürs Zuhören.  \n \n", "p": 65}, {"t": "Regierungsrat Markus Notter: In der Tat, die Antwort des Regierungs-\nrates ist nicht mehr ganz taufrisch, 23. Oktober 2003. Aber wir haben \nes  nicht  zu  verantworten,  dass  es  etwas  länger  geht,  bis  man  jeweils \ndarüber sprechen kann. \nIch glaube, es sind von den Interpellantinnen und Interpellanten berech-\ntigte Fragen gestellt worden, und wir haben uns bemüht, diese berech-\ntigten Fragen möglichst seriös und unvoreingenommen zu beantworten. \nDas an die Adresse von Esther Hildebrand: Wir haben nicht eine Studie \nin  Auftrag  gegeben  mit  einem  Ergebnis  im  Kopf,  sondern  wir  waren \nselbst auch interessiert, diese Fragen auch wirklich beantwortet zu be-\nkommen.  Wir  haben  deshalb auch einen Fachmann, ein Fachbüro bei-\ngezogen, das, glaube ich, für die Seriosität dieser Untersuchung gerade \nsteht und auch für die Fragestellungen, die wir da formuliert haben. Die \nwesentlichen  Fragestellungen  haben  ja  Sie  mit  in  die  Runde  gegeben. \nEs wurde uns immer gesagt, wir hätten den falschen Zeitraum beobach-\ntet. 1999 bis 2003, das sei ja ganz falsch. Ja, Sie haben danach gefragt. \nIn  Frage  1  haben  Sie  gefragt,  «Welche  Lasten  wurden  in  welchem  fi-\nnanziellen Umfang in den letzten fünf Jahren …». Und wenn das 2003 \neingereicht wird, dann ist das in Gottes Namen von 1999 bis 2003. Sie \nhaben  diesen  Beobachtungszeitraum  definiert  und  wenn  er  falsch  ist, \ndann haben Sie ihn falsch definiert. Wir haben nichts daran geändert.  \nNun, die Ergebnisse sind bekannt, wir haben sie in der Interpellations-\nantwort noch nicht im Detail referieren können, aber in der Zwischen-\nzeit – das wurde gesagt – ist diese Studie da. Sie ist der Öffentlichkeit \nvorgestellt worden und kann auch bezogen werden. Das Ergebnis ist ja \nein durchzogenes. Wir haben festgestellt, dass im Bereich der wirklich \nfinanziell ins Gewicht fallenden Lastenverschiebungen man nicht davon \nsprechen kann, dass der Kanton hier systematisch die Gemeinden quasi \nbenachteiligt.  Das  kann  man  nicht sagen für diesen Zeitraum, und das \nist einfach wahr. \nHingegen haben wir festgestellt, dass der Unmut der Gemeinden relativ \ngross  und  vor  allem  darauf  zurückzuführen  ist,  dass  die  Erfüllung  der \neigenen Aufgaben immer schwieriger wird. Das Umfeld wird schwieri-\nger,  zum  Teil  auch  kostenintensiver;  da  kann  ich  auf  die  Studie  des \nGemeindepräsidentenverbandes  verweisen.  Die  beiden  Studien  wider-\nsprechen sich überhaupt nicht, wenn Sie sie gelesen haben, Hans Hein-\nrich Raths. Sie haben die Schlussfolgerungen zitiert; die erste finde ich \ndie  schönste:  «Eine  genaue  Kostenanalyse  im  föderalen  System  ist \nschwierig.» Da sind wir schon wieder bei der Schwierigkeit, hier Über-\nsicht zu schaffen. Und dann heisst es, im Zeitraum von 1990 bis 2003 \nseien  Kostensteigerungen,  Aufwandsteigerungen  in  den  Gemeinde-\nhaushalten zu verzeichnen, die sie nicht selber zu verantworten hätten. \nDas  stimmt  wahrscheinlich.  Und  dann  werden  Beispiele  angeführt. \nMan  sagt,  im  Bildungsbereich  –  Primarschule,  Oberstufe,  Handarbeit \netc.  –,  im  Bereich  der  sozialen  Wohlfahrt  sei  die  Aufgabenerfüllung \nimmer schwieriger geworden. Und das Umfeld, um diese Aufgaben zu \nerfüllen,  sei  komplizierter  und  deshalb  auch  aufwändiger.  Das  haben \nwir  gar  nicht  bestritten.  Aber  das  ist  nicht  Lastenverschiebung  vom \nKanton  auf  die  Gemeinde,  sondern  das  sind  Veränderungen  in  der \nUmweltentwicklung,  die  es  den  Gemeinden  schwieriger  machen,  die \neigenen Aufgaben zu erfüllen, und zum Teil auch teurer. Das sind Kos-\ntentreiber, die da vorhanden sind, aber das ist nicht Lastenverschiebung \nauf die Gemeinden.  \nDie  Studie,  die  wir  in  Auftrag  gegeben haben, kommt ja zu ähnlichen \nErgebnissen,  indem  wir  eben  auch  sagen:  Wir  stellen  fest, dass es für \ndie  Gemeinden schwieriger wird. Und da müssen wir uns auch darum \nkümmern,  das  muss  ein  Thema  sein.  Aber  wir  sollten aufhören, so zu \ntun, als ob der Kanton in den letzten Jahren systematisch quasi einfach \nLasten auf die Gemeinden verschoben hätte, weil er daran Freude hat. \nDas ist so nicht wahr.  \nEin Satz aber noch zur Zukunft. Da muss ich Ihnen ganz offen sagen: \nWenn  der  Kanton  sparen  muss,  wenn  er  Aufwand  senken muss, dann \nwird man die Transferhaushalte, die in jeder Direktion vorhanden sind, \nnicht einfach ausklammern können. Nur schon in meiner Direktion sind \nmehr als ein Drittel des gesamten Aufwands Zahlungen an die Gemein-\nden.  Da  haben  wir  überhaupt  nichts  davon.  Und  wenn  ich  in  meiner \nDirektion  sparen  muss,  kann  ich  nicht  einfach  einen  Drittel  des  Auf-\nwands  einmal  wegstreichen  und  sagen,  das  Sparziel,  das  ich  auf  den \nganzen Aufwand zu erfüllen habe, dieses Sparziel erreiche ich auf zwei \nDritteln des Aufwands. Das wäre dann ja auch ein Sparziel, das gewal-\ntig  viel  grösser  ist,  und  das  ist  eigentlich  nicht  zu  erreichen.  Deshalb \nkann  ich  Ihnen  in Aussicht stellen: Wenn Leistungsabbau im kantona-\nlen Haushalt geleistet werden muss, dann werden die Gemeinden natür-\nlich  nicht  einfach  geschont  werden  und  nichts  dazu beitragen müssen. \nSie  werden  diesen  Beitrag  also  mitleisten  müssen.  Das  ist  aber  in  die \nZukunft geblickt und hängt davon ab, wie hoch diese Leistungsredukti-\nonen im kantonalen Haushalt sein müssen, das ist ganz klar.  \nEin Wort noch zu den Standards. Es ist immer wieder gesagt worden – \nauch  heute  –,  mit  diesen  Standards  könne  man  sehr  viel  Geld  sparen, \nund jeder hat vielleicht noch ein lustiges Beispiel. Ich bin ja schon län-\nger  in  diesem  Geschäft  und  ich  erinnere  mich:  Wir  haben  1996  eine \nArbeitsgruppe gehabt, geleitet vom damaligen Finanzdirektor Eric Ho-\nnegger. Die hat sich mit dem Abbau von Leistungsstandards zu befas-\nsen gehabt. Sie wurde, glaube ich, vor allem auch vom Gemeindepräsi-\ndentenverband initiiert. Leider ist aber nichts je aus dieser Kommission \nherausgekommen,  weil  man  am  Schluss  herausgefunden  hat,  dass  alle \nStandards,  die  es  gibt,  eigentlich  auch  richtig  sind.  Es  ist  interessant, \ndass abstrakt immer alle die Standards senken wollen, aber im Konkre-\nten passiert es dann gleichwohl nicht, weil sich dann wieder alle über-\nzeugen  lassen,  dass  es  so  falsch  wahrscheinlich  nicht  ist.  Und  wenn \nman  sich  überlegt,  welche  Standards  es  gibt,  dann  leuchtet  das  einem \nvielleicht  auch  ein.  Ich  wäre  hier  skeptisch,  ob  dies  das  ganz  grosse \nSparvolumen beinhaltet.  \nAnna  Maria  Riedi  hat  zwei,  drei  Fragen  gestellt,  auch  in  die Zukunft: \nWas machen wir mit diesem Bericht, den wir zu erstatten haben? Wir \nsind davon ausgegangen, dass das, was in unserer Studie gemacht wur-\nde, auch eine Grundlage bilden soll – auch eine methodische Grundlage \n–  für  diesen  vierjährlichen  Entwicklungsbericht  auf  Gemeindeebene. \nIch glaube, wir werden da aufbauen können. Wir werden es aber noch \num einige Elemente ausweiten, weil hier das Finanzielle natürlich sehr \nim Vordergrund steht und eben dieses  andere Element, die Frage, wie \nschwierig  die  Aufgabenerfüllung  auf  Gemeindeebene  ist  und  welches \ndie  Faktoren  sind,  die  es  schwierig  machen,  müssen  wir  noch  etwas \nausbauen. Da sind wir im Moment an der Arbeit, das wird einige Zeit \nin Anspruch nehmen.  \nWir sind auch daran zu überlegen, ob es Kooperationsgremien braucht, \ndie auch die Tätigkeiten der Direktionen etwas besser koordinieren und \ndas  Zusammenwirken  zwischen  den  Gemeinden  und  den  Verbänden, \ndie es da gibt, und dem Regierungsrat und der Verwaltung verbessern. \nHier  sind  noch  keine  definitiven  Entscheide  gefällt  worden.  Im  Beirat \nder Gemeinden sind aber drei Modelle vorgestellt worden und wir sind \nauch daran, etwas zu entwickeln. Der Regierungsrat wird sich in nächs-\nter Zeit dazu äussern müssen.  \nEine  letzte  Bemerkung  an  die  Adresse  von  Esther  Hildebrand.  Es  ist \nmir  einmal  mehr  klar  geworden,  dass  Ironie  in  der  Politik  sehr  heikel \nist. Und wenn ich vor der Willkür als dem Schönsten gesprochen habe, \nwas das Regieren ausmacht, dann muss ich Ihnen sagen: Vorsicht, Iro-\nnie! (Heiterkeit.) \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 66}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}]