[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "tung der Zürcher Regierung in der Fernsehsen-\ndung «Arena» ........................................................  Seite 7593 \n  Erklärung der SP-Fraktion betreffend Vertretung \nder Zürcher Regierung in der Fernsehsendung \n«Arena» .................................................................  Seite 7594 \n", "p": 2}, {"t": " \n \n", "p": 3}, {"t": "–  Gratulation  zur  Wahl  von  Dorothée  Fierz  als  \n    Regierungspräsidentin ................................................  Seite 7595 \n–  Rücktrittserklärungen \n  Rücktritt von Ueli Kübler aus der Kommission \n", "p": 3}, {"t": "für Planung und Bau..............................................  Seite 7632 \n  Rücktritt von Dorothee Jaun, Fällanden, aus \n", "p": 3}, {"t": "dem Kantonsrat .....................................................  Seite 7632 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 7634 \n–  Einladung zum Apéro ................................................  Seite 7634 \n", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt. \n \n \n", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "Peter Sprenger, Grüne, Zürich. \n", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Emy Lalli: Gemäss Paragraf 13 des Kantonsratsgeset-\nzes ist geheime Wahl vorgeschrieben. Lucius Dürr, Präsident der Inter-\nfraktionellen Konferenz ist nicht anwesend.  \nVorgeschlagen wird \n \n \n", "p": 4}, {"t": " \nWird  der  Vorschlag  vermehrt?  Das  ist  nicht  der  Fall.  Die  Tür  ist  zu \nschliessen, die Anwesenden sind zu zählen. \n \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder .............................................................. 120 \nEingegangene Wahlzettel ................................................................ 120 \nDavon leer ........................................................................................ 19 \nDavon ungültig ................................................................................    0 \nMassgebende Stimmenzahl ............................................................. 101 \n \nAbsolutes Mehr .................................................................. 51 Stimmen \n \nGewählt ist Peter Sprenger mit ............................................ 89 Stimmen \nVereinzelte ......................................................................... 12 Stimmen \nGleich massgebende Stimmenzahl von .............................. 101 Stimmen \n \n", "p": 4}, {"t": "Ratspräsidentin Emy Lalli: Ich gratuliere Peter Sprenger zu seiner eh-\nrenvollen  Wahl  und  wünsche  ihm  Erfolg  und  Befriedigung  in  seinem \nAmt. Die Tür ist zu öffnen. \n \nDas Geschäft ist erledigt. \n", "p": 4}, {"t": "", "p": 5}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Zum Zeitpunkt, als das vorliegende Pos-\ntulat im Jahr 2001 eingereicht wurde, war die absolute Transparenz zu \nden  Finanzierungsströmen  im  öffentlichen  Verkehr  und  im  Individual-\nverkehr  nicht  vorhanden.  Heute,  vier  Jahre  danach,  hat  sich  die  Lage \nnicht  verbessert.  Dass  der  Rat  immer  wieder  ausführliche  Debatten \nführt,  wenn  es  um  Strassen-  beziehungsweise  ÖV-Projekte  geht,  ist \nallen bekannt. Das alljährliche Seilziehen im Dezember zur Budgetde-\nbatte  ist  nicht  nur  den  Ratsmitgliedern  verleidet,  sondern  wahrschein-\nlich  auch  den  Medien  –  oder  eventuell  nicht?  Die  Medien  haben  ihre \nTexte vom Vorjahr gespeichert und können diese tel quel im Folgejahr \nwieder  bringen.  Wir  sind  aber  nicht  hier,  um  die  Medienlandschaft \nSchweiz  quer  zu  subventionieren.  Unsere  Aufgabe  ist  es,  verantwor-\ntungsvoll und transparent zu arbeiten. Dazu braucht es aber Unterlagen, \naktuelle  Unterlagen  von  der  Baudirektion  zur  Realisierung  und  Finan-\nzierung des Strassenbaus.  \nSeit  einigen  Jahren  schwebt  der  Begriff  «Realisierungs- und Finanzie-\nrungskonzept  Strassenverkehr»  bei  der  Baudirektion  herum.  Verspro-\nchen  wurde  dieses  Konzept  schon  vor  zwei  Jahren,  wir  warten  aber \nimmer  noch  darauf.  In  Zeiten  der  knappen  Mittel  muss  nicht  nur  ge-\nspart  werden,  es  braucht  auch  eine  Priorisierung  der  Aufgaben.  Eine \nklare  Information  der  Baudirektion  dazu  wurde  publiziert  mit  den  so \ngenannten  Mini-,  Midi-  und  Maxi-Varianten  bei  den  Strassenbaupro-\njekten.  Die  Grundfunktion  des  Unterhaltes  und  der  Pflege  darf  aber \nauch nicht vergessen werden.  \nWie jedoch die Finanzierung in Zukunft aussehen soll, bleibt allen un-\nklar. Die prekäre Lage des Strassenfonds ist uns bewusst. Es sind keine \nzusätzlichen Mittel via Motorfahrzeugabgaben zu erwarten. Das Sanie-\nrungsprogramm  greift.  Und  jetzt  noch  die  unbekannten  Auswirkungen \nder  NFA  und  der  Lockvogel  des  «Agglomerationsverkehrs»  und  des \nAgglomerationsverkehrsprogramms!  Die  Kassen  der  Gemeinden  wer-\nden leer und leerer und der Bund ist auch nicht in eine Goldgrube gefal-\nlen.  \nDie KEVU hat sich geeinigt, dass eine bessere Information zur Weiter-\narbeit nötig ist. Die Baudirektion hat der KEVU versprochen, bis zum \nSommer  2005  dieses  Finanzierungskonzept  darzustellen.  Es  werden \nzwei  Sachen  gefordert,  einerseits  die  Aufzeichnung  der  gesetzlichen \nGrundlagen  und  die  Zuständigkeiten  zwischen  Bund,  Kanton  und  Ge-\nmeinden  zu  den  Finanzierungsströmen.  Daraus  soll  uns  allen  bewusst \nwerden,  wie  hoch  die  effektiven  Ausgaben  für  Strassenbau  und  -\nunterhalt sind. Das ist weit mehr als die alljährliche Ausschüttung durch \nden  Strassenfonds,  über  die  wir  hier  im  Rat  im  Dezember jeweils de-\nbattieren.  Und  als  Zweites  wird  Klarheit  über  die  Auswirkungen  der \nNFA  auf  die  Finanzierung  von  Strassenprojekten  verlangt  oder  auch, \nwas den Zauberbegriff des Integrierten Verkehrsmanagements oder das \nAgglomerationsprogramm betrifft. Hier sind Gelder zu erwarten. Es ist \nuns aber im Moment nicht klar, in welcher Höhe. Dieser Punkt gewinnt \nstets an Bedeutung, weil der Kanton Zürich noch sein Lobbying gegen-\nüber  dem  Bund  und  den  Bundesparlamentariern  stark  ausbauen  muss, \ngerade  bei  den  Finanzierungsthemen.  Es  ist  nicht  der  «Anti-Zürich-\nEffekt», der hier im Spiel ist, sondern auch beim Bund sind die Finanz-\ntöpfe knapp. Wir aus dem Kantonsrat sind wichtige Elemente des Lob-\nbying-Systems gegenüber diesen Töpfen. Wo die andern Kantone sich \nschon  bestens  etabliert  haben,  sind  wir  noch  im  hinteren  Feld.  Wir \nmüssen, nicht nur, weil wir sozusagen die Finanz- und Wirtschaftskraft \nder Schweiz sind, unser Image und unser Wirken gegenüber dem Bund \nstärken,  damit  wir  effektiv  die  Gelder  aus  der  NFA  bekommen,  auch \ndie Gelder für das Agglomerationsprogramm oder fürs Integrierte Ver-\nkehrsmanagement.  Erst  durch  gut  dotierte  Unterlagen,  mit  denen  wir \nalle  –  nicht  nur  die  Mitglieder  der  KEVU  –  versorgt  werden,  können \nwir einig und übereinstimmend beim Bund vorsprechen. Es darf in die-\nsem  Punkt  keine  Grabenkämpfe  zwischen  den  Parteien  geben.  Hier \nmüssen  wir  gemeinsam  funktionieren,  damit  wir  ein vernünftiges Ver-\nkehrssystem für den Kanton Zürich realisieren können.  \nDer  Antrag  für  einen  Ergänzungsbericht  wurde  einstimmig  von  der \nKEVU verabschiedet, und ich bitte den Rat, diesem Antrag zu folgen.  \n \n", "p": 5}, {"t": "Esther Arnet (SP, Dietikon): Die Diskussion, die wir in der Kommissi-\non  führten  und  vermutlich  auch  jetzt  dann  hier  im  Rat  führen,  hat  mit \ndem  Inhalt des Postulates eigentlich nicht viel zu tun. Die Postulanten \ngriffen einen Detailbereich, einen Detailaspekt, über welchen wir schon \noft diskutiert haben, aus dem grossen Themenbereich der Finanzierung \nder  Verkehrsinfrastruktur  heraus.  Und  hätte  der  Regierungsrat  zu  die-\nsem Thema – und nur zu diesem Thema – Stellung bezogen, dann hätte \nheute  wahrscheinlich  niemand  etwas  gegen  die  Abschreibung  dieses \nPostulates  einzuwenden.  Er  hätte  in  diesem  Bericht,  wenn  er  sich  auf \ndieses Thema bezogen hätte, wahrscheinlich geschrieben, dass die vom \nStrassenfonds  finanzierten  Investitionen  in  den  öffentlichen  Verkehr \nsehr minim sind und dass er es als berechtigt betrachtet, dass dies aus \ndem Strassenfonds finanziert wird. Im Weiteren hätte er vielleicht aus-\ngeführt,  dass  es  eben  Strassenfonds,  Strassengesetz  heisse  und  nicht \nAutofonds oder Autogesetz. Dass es nämlich durchaus die Idee sei und \nim  Gesetz  sogar  explizit  so  erwähnt,  dass  die  Definition  der  Strasse \n«Flächen  für  den  fliessenden  und  ruhenden  öffentlichen  und  privaten \nVerkehr» heisst. Im Strassengesetz ist die Definition noch sehr viel um-\nfassender gewählt. Hätte der Regierungsrat dies geschrieben, wären wir \nalso  sicher  einverstanden  gewesen  mit  der  Abschreibung  des  Postula-\ntes.  \nDa er aber, wie die Präsidentin Sabine Ziegler schon gesagt hat, haupt-\nsächlich  Aussagen  zur  Finanzierung der Verkehrsinfrastruktur im wei-\nteren Sinne macht und sich vor allem darauf konzentriert zu sagen, dass \ner nichts Konkretes sagen kann, sind wir der Meinung, dass es durch-\naus sinnvoll wäre, diesen Ergänzungsbericht zu verlangen. Es wäre für \ndie  weitere  Diskussion  für  uns  auch  sehr  wichtig,  in  diesem  brisanten \nThema  die  Haltung  des  Regierungsrates,  die  Stossrichtung  des  Regie-\nrungsrates zu kennen. \nIch bitte Sie daher im Namen der SP-Fraktion, dem Antrag der KEVU \nzuzustimmen und einen Ergänzungsbericht zu verlangen. \n \n", "p": 6}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Stellvertretend  für  Jürg  Stünzi \nkann ich Ihnen bekannt geben, dass wir Grüne ohne Begeisterung uns \nder KEVU-Strategie anschliessen werden. Sicher ist es ein Politikfeld, \nwo  einiges  mehr  an  Transparenz  noch  vonnöten  ist;  das  ist  klar  und \nauch  bei  uns  eigentlich  unbestritten.  Wir  sind  aber  sehr  froh, dass die \nKEVU da in dieser Stossrichtung doch noch ein paar Retuschen ange-\nbracht  hat.  Wenn  man  nämlich  in  die  Materialien  zurückgeht  und \nschaut, was die ursprüngliche Stossrichtung dieses Postulates gewesen \nwar,  dann  muss  man  schon  sagen,  dass der Ursprungstext und die ur-\nsprüngliche Haltung, die hinter diesem Postulat standen, wahrscheinlich \neher geeignet waren, Grabenkämpfe auszulösen.  \nIch  muss  einfach  davor  warnen:  Gewisse  Massnahmen,  die  vielleicht \nunter dem Titel «ÖV» stünden – ich nenne das Beispiel Busbeschleuni-\ngung –, dienen sehr wohl auch dem Individualverkehr. Alle, die hinter \ndiesem  Bus  herfahren,  können  nämlich  von  dieser  Busbeschleunigung \nprofitieren.  Und  noch  typischer  ist  zum  Beispiel  der  Fall  von  Bus-\nNischen.  Das  sind  überhaupt  nicht  irgendwelche  verkehrsplanerische \nMassnahmen, um den öffentlichen Verkehr zu fördern, sondern es sind \nganz  klar  Massnahmen,  die  den  Privatverkehr  fördern;  dies  sei  viel-\nleicht einfach den Postulanten noch ins Stammbuch geschrieben.  \nMit  diesen  Bemerkungen,  diesen  Randbedingungen  können  wir  die \nStrategie der KEVU und damit den Ergänzungsbericht unterstützen. Ich \ndanke Ihnen.  \n \n", "p": 7}, {"t": "Adrian Bergmann (SVP, Meilen): Auf den Bericht des Regierungsrates \nals  Antwort  auf  unser  Postulat  mussten  wir  uns  lange  gedulden,  und \ntrotzdem  vermochte  die  Stellungnahme  nicht  zu  befriedigen.  Die  Ant-\nwort war schleierhaft, mit einem Weltcup-Slalom zu vergleichen: meis-\nterhaft  ausgesteckt,  aber  leider  hat  der  Fahrer  das  Ziel  nicht  erreicht. \nAuch  wenn  die  Probleme  vielschichtig  sind,  was  wir  sicherlich  nicht \nbestreiten,  darf  man  eine  erklärende  Antwort  erwarten,  eine  Antwort, \ndie von links bis rechts nämlich alle interessiert. Inzwischen ist ja auch \nder  NFA-Entscheid  gefallen  und  nun  sind  auch  diese  Auswirkungen \nabsehbar.  \nWir sind der Meinung, die KEVU habe die Forderung für einen Bericht \neinstimmig so präzis formuliert, dass es nun der Regierung leichter fal-\nlen  wird,  eine  präzise  Antwort  zu  erarbeiten.  Die  SVP-Fraktion  wird \nden Antrag der KEVU unterstützen. \n \n", "p": 8}, {"t": "Reto Cavegn (FDP, Oberengstringen): Die FDP ist mit dem Zusatzbe-\nricht  einverstanden.  Und  die  materielle  Diskussion  führen  wir  dann, \nwenn der Bericht da ist.  \n \n", "p": 8}, {"t": "Regierungspräsidentin Dorothée Fierz: Ich habe bereits in der KEVU \nbei der Beratung dieses Postulates ganz klar dargelegt, dass es mir ein \nAnliegen  ist,  dem  Parlament  und  der  Bevölkerung  im  Kanton  Zürich \ndie  veränderten  Rahmenbedingungen  transparent  zu  machen,  die Rah-\nmenbedingungen nämlich, die die Finanzierung unserer Verkehrssyste-\nme betreffen. Ich denke da an die LSVA, ich denke an die NFA, aber \nauch an den Agglomerationsverkehr.  \nEs  ist  nicht  ganz  so,  wie  die Präsidentin Sabine Ziegler dargelegt hat, \ndass wir seit 2002 einfach irgendwo ein Konzept in der Schublade hät-\nten.  Nein,  wir  haben  2002  eine  Gesetzesvorlage  bereit  gehabt,  und \nzwar  unter  der  Führung  der  Direktion  für  Soziales  und  Sicherheit und \nnicht der Baudirektion, und diese Vorlage musste dann zurückgezogen \nwerden,  weil sich die finanzielle Lage im Kanton Zürich markant ver-\nändert hatte.  \nEs ist immer schwierig, eine ganz saubere Trennung zu machen bei In-\nvestitionen,  die  dem  Individualverkehr  und  dem  öffentlichen  Verkehr \nzugute  kommen.  Erinnern  Sie  sich  an  die  Busbevorzugung,  an  die \nTramlinien, an Sanierungen von Brücken, die von beiden Verkehrsträ-\ngern genutzt werden können! Da braucht es in einer gewissen Toleranz \nund in einem Vertrauen pragmatische Lösungsansätze.  \nWir  werden Ihnen  im Sommer 2005 in Zusammenarbeit mit allen drei \ninvolvierten  Direktionen,  das  heisst der Direktion für Soziales und Si-\ncherheit, der Volkswirtschaftsdirektion und der Baudirektion, ein neues \nGesetzgebungskonzept präsentieren. Die KEVU kennt diesen Zeitplan. \nUnd  so  ist  es  uns  auch  recht,  Ihnen  im  Rahmen  eines  Ergänzungsbe-\nrichtes die neuen Erkenntnisse mitteilen zu können. \nIn diesem Sinne schliesse ich mich selbstverständlich dem Auftrag an, \neinen Ergänzungsbericht erstellen zu können. \n \n", "p": 8}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  beantragt \ndie  Erstellung  eines  Ergänzungsberichtes  bis  spätestens  sechs  Monate \nnach  Verabschiedung  im  Kantonsrat.  Ein  anderer  Antrag  wurde  nicht \ngestellt. \nSie haben somit beschlossen, dass ein Ergänzungsbericht verlangt wird.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Thomas Maier (GLP, Dübendorf): Ich möchte den Ausführungen mei-\nner  Kolleginnen  und  Kollegen  aus  der  letzten  Debatte  die  Überlegun-\ngen der EVP-, der Grünliberalen- und EDU-Fraktion hinzufügen.  \nAnscheinend  unbestrittenermassen  sind  die  CO2-  und  die  Ozonbelas-\ntung ein sehr grosses Problem. Auch der Regierungsrat schreibt dies in \nseiner ausführlichen Antwort auf das Postulat und die Motion. Das CO2 \nist  heute  das  mit  Abstand  klimawirksamste  Treibhausgas  in  der \nSchweiz.  Die  energetische  Nutzung  fossiler  Energieträger  ist  für  rund \n80 Prozent der Treibhausgas-Emissionen verantwortlich. Dabei spielen \ndie Energie- und die Verkehrspolitik eine Spitzenrolle. Weiter werden \nvom  Regierungsrat  auch  sinnvolle  Massnahmen  vorgeschlagen;  ich \nmöchte dabei den Energieplanungsbericht erwähnen.  \nTrotzdem,  statt  vieler  schöner  Worte  sind  nun  endlich  auch  Taten  er-\nforderlich.  Dazu  braucht  es  langfristig  überregionale  Strategien,  mit \ndenen wir lokal beginnen, sei dies nun eine Gesamtverkehrskonzeption \noder raumplanerische Vorschriften gegen die Zersiedelung, welche ein \nsehr  grosses  Problem  darstellt.  Konkrete  Taten  sollen  auch  bei  den \nWurzeln  anpacken  –  und  die  liegen  nun  einmal  in unserem masslosen \nKonsum an Mobilität und Energie.  \nEtwas überrascht könnte man sein ob der Tatsache, wie sehr der Regie-\nrungsrat  die  wissenschaftlich  unbestrittene  Problematik  des  CO2-\nAusstosses  und  der  hohen  Ozonwerte  erkennt  und in schönen Worten \nbeschreibt, aber gleichzeitig immer wieder den Bau neuer Strassen for-\ndert,  notabene  mit  Kapazitätserweiterungen  und  ohne  konsequenten \nRückbau  von  bestehenden  Strasseninfrastrukturen.  So  geschehen  in \nUster mit dem mehrere neue Strassen umfassenden Konzept West oder \nvor ein paar Wochen mit der – ich möchte schon fast sagen – giganti-\nschen  Präsentation  Waidhaldentunnel  und  Stadttunnel.  Gerade  Letzte-\nrer ist ein Projekt, das sämtliche Ziele zu CO2-Ausstossreduktion mas-\nsiv unterläuft. Eben genau so lösen wir das umstrittene Problem nicht. \nWir müssen die Zunahme der Mobilität und des Verkehrs stoppen mit \nvielen  lange  andauernden  Massnahmen.  Neue  Strassen  bringen  dabei \nsicher keine Lösung.  \nDie Fraktion von EVP, Grünliberalen und EDU will im Sinne der Ant-\nwort des Regierungsrates auf diese beiden Vorstösse dem Regierungs-\nrat konkret in diesem Bereich den Rücken stärken. Massnahmen sollen \nkonsequent  und  mit  Nachdruck  verlangt  und  umgesetzt  werden.  Aus \ndiesen  Gründen  werden  wir  sowohl  die  Motion  als  auch  das  Postulat \nüberweisen.  \n \n", "p": 10}, {"t": "Rita  Bernoulli  (FDP,  Dübendorf):  Die  beiden  Vorstösse  sind  aus  der \nSorge  um  die  Umwelt  im  Nachgang  des  heissen  Sommers  2003  ent-\nstanden.  Und  tatsächlich  war  durch  die  überdurchschnittliche  Wärme \ndieses  Jahres  die  Ostschweiz  zeitweise  von  einem  flächendeckenden \nOzonsee  belegt.  Zwar  konnte  die  Luftverschmutzung  in  den  letzten \nJahren durch verschiedene Massnahmen – bessere Heizungen und Ka-\ntalysatoren – gesenkt werden, die Zunahme des motorisierten Verkehrs \nkombiniert mit den 2003 lang andauernden Hochdrucklagen führte da-\ngegen  zu  einer  erneuten  Zunahme  der  Stickoxid-Emissionen.  Vorstös-\nsen  in  der  Sorge  um  unsere  Umwelt  ist  deshalb  im  Grunde  zuzustim-\nmen.  \nJedoch  die  Motion  und  das  Postulat  verlangen  zwei  verschiedene  Sa-\nchen:  Die  Motion  verlangt  einen  Massnahmenplan  Klimaschutz  und \ndas Postulat von Esther Guyer verlangt konkrete Massnahmen in Spit-\nzenbelastungszeiten  von  Ozonwerten.  Das  Klima  war  überall  und  im-\nmer  schon  Schwankungen  unterworfen.  Der  Klimaschutz  zählt  zu den \nwichtigsten Aufgaben einer globalen Umweltpolitik und auch die FDP \nwill,  dass  diesem  Umstand  Rechnung  getragen  wird  und  dass  die \nSchweiz  sich  weltweit  in allen Gremien für einen nachhaltigen Schutz \nder  Umwelt  einsetzt.  Auf  der  andern  Seite  werden  mit  dem  Postulat \nEinzelmassnahmen  bei  Überschreitungen  der  Ozonwerte  im  Kanton \nZürich  gefordert.  Hier  sollten  wir  ein  Einzelproblem  lösen,  nämlich \nweniger Auto fahren bei erhöhten Ozongrenzwerten. Das sind Zielkon-\nflikte, die schlecht miteinander vereinbar und zu diskutieren sind.  \nAus  der  regierungsrätlichen  Antwort  können  wir  entnehmen,  dass  im \nKanton  Zürich  der  lokal  verursachte  Anteil  aller  Emissionen,  welche \nzur Ozonbildung beitragen, bei 20 Prozent liegt. 65 Prozent der Ozon-\nbelastung werden durch Emissionen in der übrigen Schweiz und im eu-\nropäischen  Ausland  verursacht,  15  Prozent  durch  natürliches  Ozon. \nWürde der lokale Autoverkehr halbiert, wird die Ozonbelastung wegen \nder komplexen Zusammenhänge um höchstens 5 Prozent zurückgehen. \nZudem  könnte  der  öffentliche  Verkehr  die  kurzfristige  zusätzliche \nNachfrage  gar  nicht  abdecken.  Fazit:  Weniger  oder  nicht  Auto  fahren \nkann  bei  dieser komplexen Sachlage nicht die Lösung sein. Die Frage \nmuss  vielmehr  lauten:  Welche  Massnahmen  bringen  etwas,  und  zwar \neuropaweit? Und welches sind die wirtschaftlichen Konsequenzen?  \nEs müssen wirtschaftliche Anreize und Massnahmen zur Förderung und \nUmsetzung  des  Umweltschutzgedankens  unterstützt  werden.  Es  muss \nsich lohnen, mit dem ÖV statt mit dem Auto unterwegs zu sein. Und es \nnützt  nichts,  den  Leuten  zu  raten,  unnötige  Fahrten  zu  vermeiden  und \nFahrgemeinschaften zu bilden, so wie es auch nichts nützt, Ratschläge \nzu  erteilen,  Ferien  in  der  Nähe  zu  planen,  um  lange  Flüge  zu  vermei-\nden. Andererseits werden wir dazu angehalten, auch nach der Tsunami-\nKatastrophe  nach  Thailand  zu  reisen,  damit  die  Tourismusindustrie \nnicht zu Grunde geht. Die Dinge sind eben kompliziert.  \nNur  ein  Zusammenwirken  von  Wirtschaft  und  Umwelt  verschafft  die \nMöglichkeit,  sich  mit  dem  Thema  auseinander  zu  setzen.  Auch  beim \nUmweltschutz ist auf Eigenverantwortung grösster Wert zu legen. Das \nPrinzip  der  Verhältnismässigkeit  ist  zu  wahren,  wobei  selbstverständ-\nlich Belästigungen durch Lärm und die Lebensqualität allgemein mit zu \nberücksichtigen sind. Intelligente und effiziente Ansätze in dieser Rich-\ntung sind aus unserer Sicht zu befürworten.  \nDie  FDP  lehnt  die  Vorstösse  ab,  weil  die  geforderten  Massnahmen \nentweder kurzfristig oder lokal und Ansätze in der eben beschriebenen \nRichtung nicht zu erkennen sind.  \n", "p": 11}, {"t": "Matthias Gfeller (Grüne, Winterthur): Ich erspare Ihnen das zu sagen, \nwas ich eigentlich am 4. April 2005 auch als Reaktion auf gewisse Vo-\nten noch sagen wollte. Ich werde dafür aber kurz zum Votum von Rita \nBernoulli zwei, drei Bemerkungen machen.  \nAber zuerst zur Materie selber: Ich bin nicht sehr glücklich, dass man \ndiese  Debatte  gemeinsam  führt,  denn  es  sind  unterschiedliche  Mass-\nnahmen. Es ist nur vordergründig so, dass die Ozonproblematik in den-\nselben  Topf  mit  der  Klimaproblematik  geworfen  werden  könnte.  Ich \nwerde  mich  als  Mitmotionär  vor  allem  zum  Massnahmenpaket  zum \nKlimaschutz  noch  äussern,  und  zwar  ganz  konkret  zur  Seite  5  der  re-\ngierungsrätlichen  Antwort,  wo  geschrieben  wird,  die  kantonale  Ener-\ngiepolitik  stünde  im  Einklang  mit  der  eidgenössischen  CO2-Politik. \nMein  Zitat  ist  leicht  abgeändert,  der  Regierungsrat  hat  nämlich  ge-\nschrieben:  «steht  im  Einklang».  Seither  hat  ja  der  Bundesrat  bekannt-\nlich den Entscheid gefällt, nur eine sehr halbherzige – um nicht zu sa-\ngen: halbbatzige – CO2-Politik zu machen und den Verkehr davon aus-\nzunehmen. Das zeigt also, dass bereits hier die regierungsrätliche Ant-\nwort  in  der  Luft  hängt.  Und  das  scheint  mir  doch  ein  sehr  schwerge-\nwichtiges Argument zu sein, jetzt auf der kantonalen Ebene um so kon-\nkreter und umso dezidierter eine Politik zu machen, die möglichst rasch \n–  und  möglichst  rasch heisst hier natürlich unter Berücksichtigung der \neher  langfristigen  Reaktionen,  die  das  Klima  haben  wird  –,  aber  sehr \ndeutlich den Trend bei der CO2-Emission endlich brechen und das CO2 \nauch  beim  Strassenverkehr  massiv  reduzieren  kann.  Das  sind  die  kli-\nmapolitischen  Notwendigkeiten,  die  wir  als  Einwohnerinnen  und  Ein-\nwohner  in  einem  eigentlich  sehr  begünstigten  Land,  das  selber  keinen \ndirekten  Meeresanstoss  hat  und  das  sehr  viele  wirtschaftlichen  Mög-\nlichkeiten hat, ein Mehreres zu tun, um das weltweite Klima wieder ein \nganz kleines bisschen in eine bessere Richtung zu entwickeln.  \nMit  dieser  Feststellung  komme  ich  jetzt  noch  zu  dem,  was  Rita \nBernoulli  gesagt  hat:  Ich  bin  einerseits  sehr  einverstanden  damit, dass \nman  die  Debatte  trennen  sollte;  das  sind  «zwei  verschiedene  Paar \nSchuhe»,  die  CO2-Politik  und  die  Ozon-Politik.  Was  mich  aber  doch \nsehr erstaunt hat, ist, wenn Rita Bernoulli – ich weiss nicht, ob es ent-\nschuldigend  gemeint  war  –  so  sagt,  das  Klima  sei  immer  schon \nSchwankungen unterlegen gewesen. Natürlich hatten wir Eiszeiten und \nZwischeneiszeiten, in denen es etwas wärmer war, aber so deutlich wie \nmit der beginnenden Industrialisierung die ganz massive Erderwärmung \nin den letzten etwa 150 Jahren stattgefunden hat, ist das nicht mehr ei-\nne  Zwischeneiszeit,  sondern  wirklich  ein  erdgeschichtliches  Novum, \nund das sollte uns allen sehr zu denken geben.  \nIch  bitte  daher,  beide  Vorstösse  zu  unterstützen  und  zu  überweisen, \nauch  wenn  sie  von  der  Sache  her  wirklich zu trennen sind und Esther \nGuyer  zum  Ozon-Vorstoss  auch  noch  einiges  sagen  wird.  Was  beide \nVorstösse  klar  gemeinsam  haben,  ist,  dass  es  eine  noch  wesentlich \nstärkere Sensibilisierung für beide Themen braucht.  \n \n", "p": 13}, {"t": "Roland Munz (SP, Zürich): Ich beziehe mich in meinem Votum auf die \nMotion  Massnahmenplan  Klimaschutz  in  Ergänzung  zu  meinen  Aus-\nführungen, die ich bereits am 4. April 2005 gemacht habe.  \nDie kantonale Energiepolitik steht im Einklang mit der eidgenössischen \nCO2-Politik. Dies hat die Regierung immer wieder und auch in der Stel-\nlungnahme zur vorliegenden Motion 226/2003 festgehalten. Wir wollen \nhier der Regierung den Rücken stärken. Wir wollen der Regierung den \nRücken stärken in ihren Bemühungen, hier zum Klimaschutz beizutra-\ngen, was wir hier beitragen können.  \nSich  hinter  der  tatsächlich  richtigen  Feststellung  zu  verstecken,  man \nwürde solche Massnahmenpläne besser europaweit aufgleisen und um-\nsetzen,  ist für uns ein blosses Lippenbekenntnis. Selbstverständlich ist \nes richtig, man würde solche Massnahmenpläne besser europaweit um-\nsetzen.  Wir  müssen  hier  im  Kanton  Zürich  als  kantonales  Parlament \nzusammen  mit  der  Regierung  aber beitragen, was wir kantonal beitra-\ngen  können.  Daher  brächte  ein  kantonaler  Massnahmenplan  Klima-\nschutz  einige  Vorteile.  In einem solchen Massnahmenplan zusammen-\ngestellte  Einzelmassnahmen  böten  allen,  auch  den  Gegnern  und  Kriti-\nkern solcher Massnahmen, einen guten Überblick. Wir können gemein-\nsam aufdecken, wo noch Handlungsbedarf besteht, wo allenfalls Dop-\npelspurigkeiten bestehen und wo es eben noch zu handeln gilt.  \nDen Steuerzahlenden wiederum würde Rechenschaft abgelegt, was mit \nihrem  Geld  im  Sinne  des  Klimaschutzes  im  Kanton  Zürich  unternom-\nmen wird, um letztlich unser aller Gesundheit und auch jene des Klimas \nzu verbessern. Wer die Massnahmen bezahlt, hat schliesslich ein Recht \ndarauf,  umfassend  aufgezeigt  zu  bekommen,  welche  Massnahmen  mit \nwelchen Zielen und eben auch mit welchen Erfolgen geplant und umge-\nsetzt werden. Ein Massnahmenplan Klimaschutz, der schon alle ergrif-\nfenen  Massnahmen  einschliesst,  zeigt  uns  schliesslich  auch  auf,  wie \nvorbildlich allenfalls unser Kanton in Sachen Klimaschutz ist oder eben \nauch  nicht.  Es  wird  nicht  nur  ein  Plan  der  Massnahmen  sein,  sondern \naus diesem Plan lassen sich, so unsere Hoffnungen, auch damit verbun-\ndene Wirkungen und Kosten ableiten.  \nAus all diesen Gründen ist es mir unverständlich, wie man es ablehnen \nkann,  einen  Plan  der  Massnahmen  aufzulegen,  der  aufzeigen  soll, wie \ndie gesetzten und immer wieder bekräftigten Ziele im Klimaschutz ein-\ngehalten werden können. Wir wollen mit der Überweisung dieser Mo-\ntion  der  Regierung  Rückendeckung  geben  in  ihren  achtenswerten  Be-\nmühungen um einen verbesserten Klimaschutz.  \nNamens der SP-Fraktion beantrage ich Ihnen einmal mehr, die Motion \n226/2003 zu überweisen. \n \n", "p": 14}, {"t": "Luzius Rüegg (SVP, Zürich): Ich spreche zur Motion und zum Postulat. \nEinmal  mehr  malen  die  Grünen  und  Linken  zum  Thema  Umwelt  den \nTeufel  an  die  Wand,  verdrängen  aber  die  grössten  Gefahren,  also  die \nNaturereignisse wie Vulkanausbrüche, Tsunamis und Megabeben – zu \nlesen im «Sonntagsblick» vom 9. Januar 2005 –, die das Leben auf dem \nganzen  Planten  verändern  können.  Der  Erstunterzeichnende  Martin \nBäumle  sollte  als  Atmosphärenforscher  eigentlich  wissen,  dass  seine \nForderungen auch mit viel Geld nicht zu lösen sind, denn die Natur ist \nunberechenbar  und  nicht  zu  zähmen.  Es  ist  reine  Angstmacherei,  die \ndem  Volk  seit  Jahren  einsuggeriert  wird.  Wollen  Sie  etwa  behaupten, \ndas Auto habe das Seebeben vom 26. Dezember 2004 ausgelöst? Erd-\nbeben  und Vulkanausbrüche sind Naturereignisse, die es schon immer \ngab und auch immer geben wird, zum Beispiel der Ausbruch des Vul-\nkans  Pinatubo  im  Jahr  1991,  der  zu  einer  weltweiten  Abkühlung  von \n0,5  Grad  Celsius  führte,  oder  der  schlummernde  Supervulkan  unter \ndem  Yellowstone-Nationalpark,  dessen  Ausbruch  die  Menschheit  an \nden Rand des Untergangs bringen könnte.  \nEinmal  ist  es  der  Schwebestaub,  dann  sind  es  das  Waldsterben,  der \nOzongrenzwert, der Klimaschutz, die Strahlenbelastung. Bei all diesen \nThemen  verlangen  Sie  den  Alleingang  und  eine  Vorreiterrolle  der \nSchweiz.  Es  genügt  doch  vollauf,  die  europäischen  Verordnungen  zu \nübernehmen  und  nicht  tiefere  Grenzwerte  zu  verlangen.  Beispiel:  Die \nStrahlenbelastung  in  der  Stadt  Zürich  durch  Mobilfunk  ist  selbst  bei \nGrossanlässen wie der Streetparade rund 50-mal tiefer als der zulässige \nGrenzwert.  \nEs heisst, dass zu hohe Ozongrenzwerte das Ökosystem Wald schädi-\ngen. Schuld allein sind laut Martin Bäumle und Mitunterzeichnende nur \nder Strassen- und der Flugverkehr. Mit Panikmache flösste man damals \nder  Bevölkerung  Angst  ein  und  kündigte  das  Waldsterben  an.  Es  hat \nnie  stattgefunden.  Zitat  von  Bundesrat  Moritz  Leuenberger:  «Die \nGlaubwürdigkeit  der  Umweltpolitik  hat  mehr  gelitten  als  der  Wald.» \nAlle  Forderungen  der  Initianten  sind  volkswirtschaftlicher  Unsinn  und \nführen zu einer Verschlechterung des Bruttosozialproduktes.  \nIch  kann  Ihnen  Fakten  vorlegen,  die  nicht  einfach  unter  den  Tisch  zu \nwischen sind. Wer weiss überhaupt, woher das Ozon und der restliche \nDreck  kommen?  Zum  Beispiel  hiess  es  im  Tages-Anzeiger  «Ozon-\ntransporte  aus  Übersee»,  oder  aber  in  der  Sendung  «MTW»  (Men-\nschen, Technik, Wissenschaft von SF DRS) wurde aufgezeigt, dass im \nTessin  zwei  Drittel  der  Ozonwerte  von  Mailand  her  kommen  und  der \nandere Drittel vom Transitverkehr produziert wird. Ein weiteres Thema \nim  Tages-Anzeiger:  «Sahara-Sand  über  Zürich»,  den  der  Föhnsturm \nüber das Berner Oberland mit 246 Kilometern pro Stunde zu uns brach-\nte. Der weltweit aktivste Vulkan Ätna befördert Gas und Dreck in die \nAtmosphäre,  die  der  Wind  auch  zu  uns  trägt.  Waldbrände  in  Kanada \nund den USA und Vulkanausbrüche weltweit sind die grössten Luftver-\nschmutzer  unseres  Universums.  Eine  Aussage  unseres  Astronauten \nClaude  Nicollier  lässt  aufhorchen:  «Die  Welt ist vom All aus gesehen \nvon  unbeschreiblicher  Schönheit.  Andererseits  habe  ich  auch  die  Um-\nweltverschmutzung  gesehen,  zum  Beispiel  die  Brandrodungen  an  der \nOstküste  von  Madagaskar.  Die  Leute,  die  die  Vegetation  verbrennen, \nrealisieren  den  Schaden  gar  nicht,  den  sie  verursachen.  Doch  vom \nWeltraum  aus  konnte  ich  die  riesige  Rauchfahne  erkennen,  die  sich \nüber ganz Madagaskar gebildet hat.»  \nIm  Kyoto-Protokoll  steht,  dass  der  Anteil  des  CO2-Beitrages  in  der \nSchweiz  nur  0,2 der globalen anthropogenen CO2-Emissionen beträgt. \nWissenschaftliche Studien prognostizieren uns eine neue Eiszeit in zir-\nka  50'000  Jahren,  nicht  aber  eine  Erderwärmung.  Nach  den  neusten \nwissenschaftlichen  Erkenntnissen  der  ETH  Zürich  ist  der  grosse  Glet-\nscher  Perito  Moreno  in  Argentinien  am  Wachsen,  obwohl  dieser  sehr \nnahe  am  Südpol  liegt.  Er  wandert  zum  Beispiel  pro  Tag  zwei  Meter \nund wird nicht kleiner.  \nMit unsinnigen Forderungen erhöhen die Postulanten nur die volkswirt-\nschaftlichen  Kosten.  Das  Problem  aber  bleibt,  denn  wir  können  unser \nLand nicht unter eine Käseglocke stecken. Im Übrigen ist die Technik \nin unserem Land der Politik immer einen Schritt voraus. Wir haben die \nstrengsten Umweltvorschriften und verfügen über die saubersten Autos \nder Welt. Die neusten Motoren von Mercedes Benz sind schon «Euro \n5»,  obwohl  das  erst  im  Jahr 2009 sein müsste. Eine noch nicht veröf-\nfentlichte Studie bestärkt meine Aussage, eine Studie vom Migros Ge-\nnossenschaftsbund.  \nDurch all die wissenschaftlich fundierten Taten bestärkt, beantrage ich \nIhnen, Motion und Postulat nicht zu überweisen. \n \n", "p": 15}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Lieber  Luzius  Rüegg,  Ihre Argumente \nwerden  nicht  richtiger,  auch  wenn  Sie  Ihre  Tsunami-  und  Vulkanrede \nnun zum zweiten Mal halten zum selben Postulat. So geht es nicht! Sie \nsollten  zumindest,  wenn  Sie  den  Ratssaal  betreten,  das  Steuerrad  aus \nden Händen geben; vielleicht würde das ein wenig auch für andere Ar-\ngumente sensibilisieren.  \nZu  Rita  Bernoulli:  Sie  meinen,  das  Problem  der  Ozongrenzwerte  sei \naus dem Weg nach dem Sommer 2003. Da kann ich Ihnen etwas ande-\nres  sagen,  so  ist  es  leider  nicht.  Seit  Freitag  letzter  Woche,  späterer \nAbend,  meldet  die  Messestelle  der  Stadt Zürich Überschreitungen der \nOzongrenzwerte. Ich muss Ihnen sagen, wir müssen froh sein, wenn es \nmorgen  Dienstag  wieder  regnet,  sonst  melden  die  Zeitungen  dann  am \nMittwoch,  die  älteren  Leute  und  die  Kinder  sollten  wieder  im  Haus \nbleiben,  und  Sport  über  Mittag  ist  verboten.  Das  war  ja  die  Strategie \nder ganzen letzten Jahre.  \nDie  FDP  strauchelt  über  die  Komplexität  der  Problematik.  Natürlich \nkann  das  Killerargument  immer  eingesetzt  werden,  dass  Europa  dann \nauch etwas machen muss. Ich meine übrigens, dann müsste auch Ame-\nrika etwas machen. Das reicht aber alles nicht. Wir können verschieben \nund verschieben, bis uns der Himmel auf den Kopf fällt. Wir sind eine \nreiche Nation und wir müssen etwas machen. Ich glaube, die Zeit dazu \nist da. Lesen Sie die Berichte! Die ETH ist in der ganzen Stadt unter-\nwegs.  Überall  sagen  die  Fachleute,  die  Professoren,  es  reiche  nicht, \nwas bis anhin getan wurde. Wir müssen mehr machen und wir wissen \ndas eigentlich auch alle.  \nIch bitte Sie darum, die beiden Vorstösse zu überweisen. Danke. \n \n", "p": 17}, {"t": "Eva Torp (SP, Hedingen): Ich spreche zu Sofortmassnahmen bei Über-\nschreitungen  der  Ozongrenzwerte.  Es  gab  einmal  eine Zeit, da war es \nnoch  ein  Genuss,  in  den  Sommermonaten  am  Feierabend  nach  Hause \nzu radeln. Es gab! Ja, Sie haben richtig gehört, das ist Vergangenheit. \nHeute wird einem fast schlecht von einem diffusen Geruch. Die Augen \nbrennen, tränen, sind rot und es kratzt im Hals. Es hat Ozon in der Luft. \nHeute  war  im  Tages-Anzeiger  zu  lesen,  ich  zitiere:  «Mit  den  hohen \nTemperaturen  stiegen  dieses  Jahr  auch  erstmals  verbreitet  die  Ozon-\nwerte  über  den  Grenzwert  von  120  Mikrogramm  pro  Kubikmeter.  In \nZürich und auf der Lägern erreichten die Werte fast 150 Mikrogramm \npro Kubikmeter.»  \nAuf meine Anfrage im Frühling 2003 hin antwortete der Regierungsrat, \ndass wegen des anhaltenden schönen Wetters und der hohen Tempera-\nturen  die  Grenzwerte  im  Kanton  Zürich  dauerhaft  und  teilweise  deut-\nlich überschritten wurden. Die einzige Massnahme des Regierungsrates \ndarauf  war  die  Information  der  Bevölkerung  über  die  Medien,  private \nMotorfahrzeuge zu Hause zu lassen, die öffentlichen Verkehrsmittel zu \nbenützen und gleichzeitig auf körperliche Belastung während des Tages \nzu verzichten. Dazu wurden die Messwerte der Luftschadstoffe im In-\nternet  alle  vier  Stunden  auf den neusten Stand gebracht. Ältere Leute, \nschwangere Frauen und Kleinkinder sollten lieber gleich zu Hause blei-\nben, stand in den Zeitungen. Der tägliche Lärm der Motoren nahm aber \nnicht  ab.  Die  Autoschlangen  wurden  nicht  kleiner  und  unbekümmert \ndröhnten die Sportflieger über unseren Köpfen.  \nUnser  Regierungsrat  erkennt  bis  heute  keinen  Handlungsbedarf  –  mit \nder  Begründung,  auf  den  Kanton  Zürich  beschränkte  Massnahmen \nwürden zu wenig zur Reduktion der Ozonbelastung beitragen. Sinnvoll \nwären  einzig  Massnahmen  auf  gesamtschweizerischer  oder  internatio-\nnaler Ebene. Selbstverständlich unterstützen wir überregionale Schritte, \nsind  aber  nicht  bereit,  auf  den Sankt-Nimmerleins-Tag zu warten. Im-\nmerhin hat der Kanton Zürich ein Potenzial von 20 Prozent von selbst \nverursachten Ozonemissionen. Was in andern Kantonen, beispielsweise \nim  Tessin,  mit  hochsommerlichen  Temporeduktionen  auf  Autobahnen \nmöglich ist, muss auch bei uns angepackt werden. Soll es weiterhin ein \nGesundheitsrisiko sein, mit den Schulkindern im Sommer im Freien zu \nturnen, Veloreisen und Wanderungen zu unternehmen? Sollen die Bau-\narbeiter im Hochsommer weiterhin einer zusätzlichen Belastung ausge-\nsetzt  sein?  Und  soll  das  tatsächlich  unsere  Welt  sein,  wo  ältere  Men-\nschen,  Kinder,  Schwangere  an  schönen  Sommertagen  Hausarrest  ha-\nben? Nein!  \nDie  SP  erwartet  von  der  Regierung  im  Fall  des  Überschreitens  der \nOzongrenzwerte  Sofortmassnahmen  und  unterstützt  die  Motion \n227/2003. \n \n", "p": 18}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  Bei  einem  Kernpunkt  der \nKlimapolitik,  beim  CO2,  liegt  der  Ball  momentan  auf  der  Ebene  der \nNationalliga, das heisst beim Bund. Dem Zürcher Regierungsrat danke \nich für seinen Einsatz für die vollständige CO2-Abgabe. Leider hat der \nBundesrat im Bereich Treibstoff, also dort, wo wir Zuwachs statt Ab-\nnahme  haben,  die  Positionen  der  Autolobby  übernommen.  Selbstver-\nständlich  ist  der  Kanton  Zürich  klein,  trägt  nur  einen  kleinen  Teil  zu \nden globalen, das Klima schädigenden Emissionen bei. Aber pro Kopf \nverursachen  wir  zirka  das  Dreifache  dessen,  was  allgemein  als klima-\nverträglich  eingestuft  wird;  und  das  erst  noch  ohne  eigene  Vulkane, \nLuzius Rüegg.  \nUnterstützen  Sie  die  Forderung  nach  einem  Massnahmenplan  Klima-\nschutz. Der Kanton wäre ja an sich dazu bereit, schreibt er doch in der \nStellungnahme, ich zitiere: «In den kommenden Jahren wird die Klima-\nveränderung beziehungsweise der CO2-Ausstoss das zentrale Thema in \nder Energiediskussion sein. Die Einflussnahme des Staates soll teilwei-\nse verstärkt werden.» Und so weiter.  \nIn unserem Familienbetrieb mit rund 2,5 Millionen Franken Jahresum-\nsatz haben wir in den vergangenen Jahren gegen eine Million Franken \neingesetzt in Energieeffizienz, in Verbrauchsreduktion. Das Resultat ist \neine  jährliche  Reduktion,  die  wahrscheinlich  kaum  dem  Start  eines \nGrossraumflugzeuges  in  Kloten  entspricht.  Es  spricht  nicht  unbedingt \nfür  eine  konsequente  Haltung  des  Regierungsrates,  wenn  er  sich  vor-\ndergründig für eine Reduktion der fossilen Brenn- und Treibstoffe ein-\nsetzt  und  in  der  Flughafenpolitik  konsequent  eine  Wachstumspolitik \nfördert. Diese Inkonsequenz ist in der Stellungnahme des Regierungsra-\ntes  offensichtlich.  Man  sieht  die  Dringlichkeit,  etwas  zu  tun,  man \nweiss,  was  es  zu  tun  gäbe,  aber  es  gibt  tausend  Gründe,  wieso  man \neben nicht aktiv werden will. Also unterstützen wir die Motion, damit \nes vorwärts geht! \nNun  noch  einige  Worte  zum Ozon-Postulat. Es geht hier nicht darum, \ndass  wir  jeden  Tag  ein  ungetrübtes  Alpenpanorama  sehen  wollen. Ich \nmeine, es geht hier um eine ganz elementare Vorsorgepolitik. Saubere \nLuft  ist  gesund,  Ozon  ist  es  nicht.  Und  Ozon  schadet  nicht  nur  den \nMenschen, sondern auch den Pflanzen. Es gibt genügend Untersuchun-\ngen,  dass  beispielsweise  im Futterbau, also Klee-Grasmischungen, bei \nhohen  Ozonbelastungen  10  bis  20  Prozent  Ertragseinbussen  eintreten. \nAbzustreiten, dass Bäume im Wald geschädigt werden durch Ozon, ist \nunglaublich!  Da  werden  neben  den  gesundheitlichen  Schäden  auch \nenorme  volkswirtschaftliche  Schäden  angerichtet.  Ich  verstehe  nicht, \nwarum  sich  hier  die  Regierung  dreht  und  windet.  Zwar  beschwört  sie \nselbst, dass man den Handlungsbedarf sehe, dass man ja alle Vorschlä-\nge  prüfe  und  Massnahmen  evaluiere.  Sobald  dann  aber  ein  Vorschlag \nauf den Tisch kommt, übt sich die Regierung in Ausweichbewegungen \nwie eine Fahne im Wind.  \nHelfen  Sie  der  Regierung  über  ihre  Mutlosigkeit  hinweg!  Überweisen \nSie Motion und Postulat! \n \n", "p": 19}, {"t": "Willy  Germann  (CVP,  Winterthur):  Eine  übertriebene  Einzelinitiative \nGallus Cadonau bewegt die CVP-Fraktion, die Motion Martin Bäumle \nentgegen  ersten  Absichten  zu  unterstützen.  Dies,  obwohl  in  der  Be-\ngründung Kraut und Rüben aufgetischt werden. Die Rüben unterstützen \nwir, das Kraut nicht.  \nDer  Vorstoss  könnte  einen  Gegenvorschlag  zur Einzelinitiative Gallus \nCadonau begleiten, eine Initiative, die der KEVU ziemlich Kopfzerbre-\nchen bereitet. Wir verlangten ja auch eine Auslegeordnung, und so ein \nMassnahmenplan  könnte  eine  Auslegeordnung  darstellen.  Den  Vor-\nstoss Daniel Vischer lehnen wir als unverhältnismässig aufwändige In-\nsellösung ab, als befristetes Ablenkungsmanöver. Das gilt übrigens für \ndas Geschäft 11, Verkehrsplafonierung, ebenso.  \nWir  möchten  es  nicht  versäumen,  der  Regierung  zu  danken  für  den \nMut, in aller Offenheit die bedrohliche Klimaänderung und deren Ursa-\nchen  darzustellen.  Wir  teilen  die  Meinung  der  Regierung,  dass  es  auf \nallen  Ebenen  von  WTO  und  UNO  bis  hinab  zu  den  Gemeinden  ein \nBündel von Massnahmen braucht, um dem Problem begegnen zu kön-\nnen. Die CVP setzt vor allem auf marktwirtschaftliche Mittel – wir ha-\nben ja auch Vorstösse gemacht – und weniger auf Verbote und Gebote. \nEin Road Pricing könnte hier interessante Möglichkeiten eröffnen, zum \nBeispiel höhere Gebühren bei starker Belastung; das wäre eine Alterna-\ntive zu den geraden und ungeraden Autonummern. Wenn wir eine Ver-\nhaltensänderung  unterstützen,  die  beim  Portemonnaie  ansetzt,  so \nbraucht es daneben auch eine Verhaltensänderung, die im Kopf beginnt \nund nicht bei einer Metalltafel am Strassenrand. Da müsste man endlich \neinmal  analysieren,  was alles zusätzlichen Verkehr auslöst – und über \ndas  ganze  Jahr  hinweg,  nicht  nur  bei  Ozonlage  –,  was  unter  schönen \nTiteln  wie  Selbstbestimmung,  Autonomie,  Fortschritt,  Wachstum  da-\nherkommt.  \nIn  der  Begründung  wird  ein  Strassenbaumoratorium  verlangt.  Hier  ist \nunser  grösster  Vorbehalt,  denn  neue  Strassen  können  durchaus  eine \nChance sein, wenn verkehrsgeplagte Siedlungsgebiete entlastet werden. \nDas  Dogma  «mehr  Strassen  gleich  mehr  Verkehr»  greift  oft  zu  kurz. \nDas  Verkehrswachstum  im  Kanton  Zürich  war  dort  am  grössten,  wo \ndie  Zersiedelung  am  grössten  war,  auch  ohne  zusätzliche  Hauptver-\nkehrsstrassen.  Eine  bessere  Raumplanung  wäre  die  beste,  wirksamste \nVerkehrsvermeidung, eine Verkehrsvermeidung nicht bloss über Ozon-\ntage hinweg. \nNoch  zum  Flugverkehr.  Hier  nützen  lokale  Massnahmen  ohnehin  we-\nnig, solange die externen Kosten des Flugverkehrs nicht global interna-\nlisiert werden, solange Flugbenzin nicht verteuert wird. Global denken \nheisst  manchmal  auch  zuerst  global  handeln.  Der  zweite  Vorstoss  ist \ndarum heimtückisch, weil er das Gefühl vermittelt, bei Ozonlage müss-\nte man sich zurückhalten – freiwillig oder unfreiwillig – und nachher sei \nwieder Bahn frei zum Beispiel für einen ungebremsten Freizeitverkehr; \nalso  befristete  Augenwischerei. Der Regierungsrat hat die Zusammen-\nhänge treffend dargestellt, es gibt da nichts beizufügen. \n \n", "p": 20}, {"t": "Thomas  Weibel  (Grüne,  Horgen):  Das  Problem  ist  erkannt.  Die  Vor-\nläufersubstanzen  des Ozons und der Feinstaub sind ein Gesundheitsri-\nsiko.  CO2  ist  ein  sehr  wichtiges  Treibhausgas.  In  der  Folge  geht  der \nPermafrost  zurück.  Deshalb  ist  beispielsweise  am  Piz  Corvatsch  im \nGipfelbereich eine ganze Felsnase abgebrochen. Experten der Swiss Re \nerwarten  in  Zukunft  sehr  hohe  Kosten,  die  auf  die  Versicherung  zu-\nkommen;  dies  nicht  wegen  Naturgefahren,  sondern  wegen  der  Klima-\nveränderung, die in ihren Kreisen unbestritten ist.  \nDie vom Regierungsrat angesprochene Klimaschutzberichterstattung ist \nnicht nur zu prüfen, sondern ist dringend notwendig. Verweise auf die \nGesamtverkehrskonzeption  und  den Massnahmenplan Lufthygiene rei-\nchen nicht aus. Ich fordere den Regierungsrat auf, bei allen relevanten \nBerichten in Zukunft ein Kapitel Klimaschutz einzufügen. Da der Bun-\ndesrat entgegen der Stellungnahme der Zürcher Regierung auf die Ein-\nführung  der  CO2-Abgabe  auf  Treibstoff  verzichtet,  ist  der  Handlungs-\nspielraum  auf  kantonaler  Ebene  neu  zu  überdenken.  Die  Situation  hat \nsich  also  seit  der  regierungsrätlichen  Antwort  entscheidend  verändert. \nSelbstverständlich  sind  überregionale  Aspekte  wichtig.  Das  darf  aber \nnicht zu einer fatalistischen Haltung führen. Wir müssen lokal handeln. \nLokale  Massnahmen  sind  ein  wichtiger  Bestandteil  vom  Ganzen.  Es \ngibt nämlich – und da stimme ich zu – keine Generallösung, welche mit \neiner einzigen Massnahme das Problem vom Tisch wischt. Um ein Zei-\nchen  zu  setzen  und  im  Sinne  einer  Sensibilisierung  der  Verkehrsteil-\nnehmer  mit  dem  Ziel,  eine  Verhaltensänderung  herbei  zu  führen,  sind \nMassnahmen notwendig und insbesondere auch in Betracht zu ziehen. \nIch  denke  an  Tempobeschränkungen  auf  der  Umfahrung  von  Win-\nterthur in Lagen mit erhöhter Belastung.  \nNoch  zwei  Worte  an  Luzius  Rüegg:  Gerade  weil  der  Erstunterzeich-\nnende Martin Bäumle Atmosphärenwissenschafter ist, weiss er um die \nNotwendigkeit  der  Massnahmen.  Zum  Zweiten:  Es  ist  unverantwort-\nlich,  das  Waldsterben  zu  verharmlosen.  Auch  wenn  nicht  alle  Bäume \nabgestorben sind, so ist doch ein grosser Teil von ihnen beschädigt und \nkrank. \nIch bitte Sie deshalb, beide Vorstösse zu unterstützen. Danke.  \n \n", "p": 21}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Angesichts  Ihrer  Voten  von \nvor  vier  Wochen  und  den  Voten  von  heute  kann  ich  nicht  anders,  als \nmich nochmals zu Wort zu melden. Längst sprechen nicht nur Wissen-\nschafter,  Umweltorganisationen  und  Grüne von den Gefahren der glo-\nbalen Erwärmung. Die ganze Welt spricht davon, in einigen Kantonen \nsogar die SVP. Die Menschen haben gemerkt, dass die Hauptverursa-\ncher der globalen Erwärmung die Menschen sind, nur Luzius Rüegg hat \nes  noch  nicht  gemerkt.  Die  acht  wärmsten  Jahre  seit  1860  lagen  im \nvergangenen Jahrzehnt. Das heisse Jahr 2003 ist also keine Ausnahme. \nDie Gletscher schmelzen auf eine nie da gewesene Weise. Der Perma-\nfrost  bedroht  die Bergdörfer. Klimakatastrophen, extreme Wetterlagen \nund Dürren häufen sich. Die Ozonwerte nehmen zu und die daraus ent-\nstehenden  Krankheiten  auch.  Möglicherweise  haben  hohe  Ozonbelas-\ntungen einen negativen Einfluss auf die Zeugungsfähigkeit der Männer. \nUnd Sie sitzen da, liebe SVP, (Unruhe auf der rechten Ratsseite.) und \nbehaupten,  Vorstösse  zum  Wohle  der  Umwelt  seien  unnötig,  brauche \nes  nicht oder könnten  vielleicht viel später einmal eingereicht werden. \nWir  seien  Ökofaschisten,  seien  Angstmacher,  seien  schuld  am  wirt-\nschaftlichen Gau, das sagt die SVP. Ich frage Sie: Wo leben Sie eigent-\nlich? Haben Sie wirklich das Gefühl, die schlimmen Auswirkungen der \nKlimaerwärmung betreffen Sie nicht? Wie steht es mit der Verantwor-\ntung  gegenüber  den  kommenden  Generationen?  Was  sagen  Sie  zum \nBeispiel jungen Menschen, für die die bedrohte Umwelt das grösste zu \nlösende  Problem  ist?  Ich  bitte  Sie,  denken  Sie nicht nur bis hier, son-\ndern denken Sie an die nächsten Generationen! \n \n", "p": 22}, {"t": "Regierungspräsidentin  Dorothée  Fierz:  Ich  denke,  Sie  haben  aus  der \nStellungnahme  des  Regierungsrates  unschwer  lesen  können,  dass  wir \nkeineswegs die Augen vor den Tatsachen verschliessen. Das heisst, wir \nnehmen  die  Klimaveränderungen  sehr  ernst.  Dort,  wo  wir  Handlungs-\nbedarf  haben,  und  dort,  wo  wir  direkt  zuständig  sind  und  auch  eine \nWirkung erreichen können, da handeln wir ohne Zeitverzug. Wenn wir \naber  von  Klimaveränderungen  sprechen,  dann  sprechen  wir  nicht  von \neinem kantonalen Problem, nicht einmal von einem rein nationalen; das \nsind  globale,  internationale  Problemstellungen  und  es  braucht  deshalb \nauch in dieser Grossräumigkeit Massnahmen. Es nützt weder eine zeit-\nlich  noch  eine  geografisch  enge  Betrachtungsweise,  das  heisst,  keine \nMassnahme  ist  vertretbar,  die  einzig  eine  Reaktion  auf  einen  heissen \nAugustmonat oder die geografisch beschränkt auf einen kleinen Kanton \nZürich ist.  \nDass die Energie- und Verkehrspolitik ganz markanten Einfluss auf den \nCO2-Ausstoss hat, ist wissenschaftlich unbestritten, und dessen ist sich \nauch  der  Regierungsrat  bewusst.  Aus  diesem  Grund  hat  er  auch  im \nRahmen  der  CO2-Vernehmlassung  ganz  klar  Position  bezogen.  Der \nKanton  Zürich  nimmt  dort  eine  führende  Position  ein,  wo  er  wirklich \nseine  Zuständigkeit  hat;  das  ist  im  Gebäudebereich,  im  Speziellen  in \nder  Energieeffizienz.  Wenn  wir  aber  übergeordnete  Massnahmen  su-\nchen, dann braucht es nationale und internationale Ansätze. Sie als Par-\nlamentarierinnen und Parlamentarier haben sich jetzt im Rahmen dieser \nDiskussion klar zur Umwelt bekannt und Sie werden in absehbarer Zeit \nauch Gelegenheit haben, diese Bekenntnisse in die Realität umzusetzen \noder  den  Tatbeweis  zu  erbringen,  dass  es  Ihnen  damit  ernst  ist.  Ich \ndenke an die Umsetzung der Gesamtverkehrskonzeption, ich denke an \ndie Beratung des Richtplans Verkehr, wo der öffentliche Verkehr eine \nganz  prominente  Position  hat,  ich  denke  aber  auch  an  das  neue  Pla-\nnungs- und Baugesetz, das auch Elemente enthalten wird, die wirklich \nzu  Verhaltensänderungen  führen  und  die  sich  wirklich  auch  auf  um-\nweltrelevante Themen beziehen. \nGestatten Sie mir noch einen kleinen Ratschlag: Wir sind schlecht bera-\nten, wenn wir die ganze Umweltthematik auf die emotionale Ebene ver-\nlagern und letztlich von Hausarrest sprechen. Eine Information des Re-\ngierungsrates  über  Grenzwerte  hat  nie  den  Sinn  und  den  Zweck,  ir-\ngendeine  Bevölkerungsgruppe  jetzt  in  ihrer  Bewegungsfreiheit  einzu-\nengen, und man spricht auch nicht von Hausarrest. Es sind Empfehlun-\ngen  für  jene  Personen,  die  speziell  empfindlich  sind.  Aber  ich  denke, \ndie Mehrheit der Zürcher Bevölkerung hat immer noch während zwölf \nMonaten  im  Jahr  die  volle  Bewegungsfreiheit,  ohne  wirklich  gesund-\nheitliche Risiken einzugehen. Transparenz darf nicht zu einer Massen-\npsychose  führen  und  wir  dürfen  nicht  vergessen,  welche  grosse  Le-\nbensqualität wir haben, auch wenn wir zeitlich beschränkt hin und wie-\nder eine Überschreitung der Ozongrenzwerte haben. \nIn  diesem  Sinne  bitte  ich  Sie,  mit  der  Regierung  den  Weg  zu  gehen, \nden  wir  eingeschlagen  haben,  und  mit  diesen  beiden  Vorstössen  auch \nunserer Empfehlung Folge zu leisten, nämlich: keine Überweisung! \n \n", "p": 23}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "", "p": 24}, {"t": "Claudio Zanetti (SVP, Zollikon): Zunächst das Erfreuliche: Der Regie-\nrungsrat versucht seine Selbstherrlichkeit nicht mehr zu verstecken. Er \nweiss am besten, was gut ist für Land und Leute. Wenn man ihn doch \nnur machen liesse! So wurden wir hier in diesem Saal einmal mehr mit \nder  ungeschminkten  Forderung konfrontiert, dem Regierungsrat müsse \nnun  mehr  Macht  zugestanden  werden  und  es  würde  dann  schon  alles \ngut.  Denn  der  Regierungsrat  sorge  sich  –  ganz  im  Gegensatz  zu  uns \nverbohrten  Parlamentarierinnen  und  Parlamentariern  –  um  das  Wohl \ndes ganzen Staates.  \nVor  lauter  Gezeter  und  Gejammer  über  fehlende  Effizienz  wird  glatt \nübersehen,  dass  unser  System,  das  sich  bestens  bewährt  hat,  auf  der \nIdee  der  Gewaltenteilung  aufbaut.  Die  Staatsgewalten  sollen  sich  ge-\ngenseitig hemmen und kontrollieren, ob das der Regierung, die die Be-\nschlüsse  dieses  Parlamentes  zu vollziehen und zu verwalten hat, passt \noder  nicht.  Radikale  Anhänger  dieses  Prinzips  werden  sich  auf  den \nStandpunkt  stellen,  Mitglieder  der  Exekutive  hätten  sich  auch  in  Ab-\nstimmungskämpfen  vornehm  zurückzuhalten,  da  sie  sonst  Gefahr  lau-\nfen, plötzlich Gesetze vollziehen zu müssen, die sie zuvor mit grossem \npersönlichen Einsatz bekämpft haben.  \nWenn  Regierungsräte  zu  Kämpfern  in  der  «Arena»  werden,  so  kann \ndies  nicht  ohne  negative  Auswirkungen  auf  die  Glaubwürdigkeit  der \nExekutive  bleiben.  Nun  wäre  es  zweifellos  falsch,  in  einem  Abstim-\nmungskampf  auf  den  Beitrag,  den  die  Regierung  auf  Grund  ihres  In-\nformationsvorsprunges  zu  leisten  im  Stande  ist,  verzichten  zu  wollen. \nWir alle haben ein Interesse an sachlicher Information. Was nun aber in \nSachen  «Schengen»  diesbezüglich  geboten  wird,  sprengt  den  Rahmen \ndes  Tolerierbaren.  Wie  Schafe  folgen  Medien  und  Politiker  dem  von \nBerner  Giftmischern  ersonnenen  Konzept,  das  in  der  «Weltwoche» \nvom  16.  September  2004  detailliert  wiedergegeben  wird.  Nicht  Infor-\nmation ist das Ziel, sondern Gleichschaltung. Nur so ist auch zu verste-\nhen  und  zu  begreifen,  dass  der  Regierungsrat  seiner  in  Fragen der Si-\ncherheit kompetentesten Vertreterin verboten hat, in der beachteten und \nbekannten Fernsehsendung «Arena» aufzutreten. Die Genossinnen und \nGenossen  im  und  um  den  Regierungsrat  reden  zwar  viel  vom  Service \nPublic unserer staatlichen Medien, wozu auch die Förderung der Mei-\nnungsvielfalt gehört, aber wenn es darauf ankommt, legen sie alleine im \nstillen  Kämmerlein  fest,  welche  Meinung  tatsächlich  gefördert  wird. \nDann  wird  reale  Politik  gemacht,  und  zwar  Politik  von  der  übelsten \nSorte,  und  diejenigen,  die  ständig  von  Integration  reden,  grenzen  aus \nund verteilen Maulkörbe.  \nLassen Sie mich auch mit etwas Erfreulichem schliessen: Bei aller Em-\npörung über die Tatsache, dass der Regierungsrat seinem Mitglied Rita \nFuhrer verboten hat, in der Arena aufzutreten, so ist doch zu begrüssen, \ndass er damit klar gemacht hat, dass es ihm nicht im Geringsten um die \nAufklärung  und  Information  in  einer  Sachfrage  geht,  sondern  um  das \nEinstimmen  in  einen  Propagandachor.  (Zwischenruf  von  der  rechten \nRatsseite:  «Genau!»)  Für  die  Erfüllung  dieser  Aufgabe  ist  der  Sozial-\ndemokrat Markus Notter zweifellos besser geeignet.  \n", "p": 25}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ruedi Lais (SP, Wallisellen): Der Regierungsrat hat sich ja darauf ge-\neinigt, nur mit einem Mitglied an der «Arena» vom Freitag zu «Schen-\ngen/Dublin»  teilzunehmen.  Die  SP-Fraktion  findet  diesen  Entscheid \nrichtig,  denn  es  wäre  erstens  für  unsere  Kollegialbehörde  schlecht, \nwenn ihre Mitglieder sich in einer für den Kanton Zürich so wichtigen \nFrage  wie  der  europäischen  Integration  öffentlich  widersprechen  wür-\nden.  Zweitens  finden  wir  es  sachgerecht,  wenn  zu  diesem  Thema  der \nJustizdirektor  Markus  Notter  sich  äussert,  zumal  er  ja  Präsident  des \nentsprechenden  eidgenössischen  Gremiums  ist,  und  nicht  die  Volks-\nwirtschaftsdirektorin Rita Fuhrer. Drittens geht es bei der Öffnung ge-\ngenüber Europa um ein Anliegen, das für den Kanton Zürich mit seiner \nstarken  wirtschaftlichen  Orientierung  nach  aussen  absolut  zentral  ist. \nDie SP-Fraktion unterstützt deshalb das Bestreben des Regierungsrates, \nisolationistischen  Tendenzen  entgegen  zu  treten.  Und  viertens  wird \nVolkswirtschaftsdirektorin  Rita  Fuhrer  hoffentlich  sehr  viel  Gelegen-\nheit  haben  und  dabei  auch  von  uns  und dem ganzen Regierungsrat si-\ncher unterstützt werden, sich mit aller Kraft für die Annahme des wirt-\nschaftlich noch viel wichtigeren Paketes  «Bilaterale II» mit der Perso-\nnenfreizügigkeit  einzusetzen.  Sie  kann  das  übrigens  schon  heute  tun, \nwenn  sie  sich  nämlich  entschieden  für  die  flankierenden  Massnahmen \neinsetzt und diese im Arbeitsmarkt des Kantons Zürich endlich richtig \nvollziehen  lässt.  Dann  hat  sie  auch  unsere  Unterstützung  und  darf  so \noft, wie sie will, in die «Arena» gehen. Vielen Dank.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsidentin  Emy  Lalli:  Ich  gratuliere  Dorothée  Fierz  herzlich  zur \nWahl  als  Regierungspräsidentin.  Ich  wünsche  ihr  viel  Freude  und  Er-\nfolg in ihrem Präsidialjahr.  \n(Applaus. Ratspräsidentin Emy Lalli überreicht Regierungspräsidentin \nDorothée Fierz einen Blumenstrauss.) \n \n", "p": 27}, {"t": "", "p": 28}, {"t": "", "p": 31}, {"t": "Rolf André Siegenthaler (SVP, Zürich): Es geht um Kultur, aber einmal \nnicht  um  Dada-,  Schauspiel-,  Kunst-  oder  Opernhaus, sondern um die \nweltweit  drittwichtigste  Zeughaussammlung.  Die  regierungsrätlichen \nGründe für die Nichtüberweisung scheinen mir nicht stichhaltig. Das zu \nRecht  heimatgeschützte  Ensemble  der  Zeughäuser  soll  ohnehin  reno-\nviert werden und Neunutzungen sind noch nicht viel mehr als nebulöse \nVisionen.  Wir  machen  beliebt,  die  kantonalzürcherische  Zeughaus-\nsammlung  wieder  in  ihre  angestammte  Umgebung  zu  bringen.  Diese \nIdee  ist  nicht  neu  und  wird  vornehmlich  aus  Kreisen  der  Geschichts-\nwissenschaft  befürwortet.  Diese  Gründe  sind  einfach  nachvollziehbar \nund werden in der Folge kurz beleuchtet. Es gibt allerdings auch wich-\ntige gesellschaftspolitische Gründe für eine Befürwortung, auf die ein-\nzugehen sich lohnt.  \nDer Mitteltrakt des Zeughauses Aussersihl an der Kanonengasse wurde \n1896  eigens  für  die  Aufnahme  der  Zeughaussammlung  gebaut.  Er  ist \ndamit einer der ersten Museumsbauten der Schweiz. Die Sammlung an \nsich  ist wertvoll, weil sie eine komplette Übersicht über Waffen, Fah-\nnen, Uniformen und sonstige Militaria gibt, die bis auf das 16. Jahrhun-\ndert  zurückgeht.  Zusätzlich  sind  sämtliche  damit  verbundenen  Doku-\nmentationen  erhalten.  Zeughausdossiers,  Unterlagen  zu  Kauf  und  Fi-\nnanzierung lassen die mit der Beschaffung verbundenen Überlegungen \ntransparent  werden.  Ausgehend  von  dieser  einmaligen  Chance,  die \nSammlung  wieder  in  ihrer  im  vorletzten  Jahrhundert  geschaffenen  At-\nmosphäre der historisch interessierten Scholastik zu präsentieren, lässt \nsich der gesellschaftspolitische Aspekt erläutern, der auch für ein brei-\nteres Publikum relevant sein dürfte.  \nWaffenausstellungen  sind  heute  politisch  nicht  mehr  korrekt.  Schnell \nkommen  sie  in  den  Geruch,  den  Krieg  verherrlichen  zu  wollen.  Diese \nBefürchtung  kommt  nicht  von  ungefähr;  die  geistige  Landesverteidi-\ngung  mochte  daran  ein  gewisses  Interesse  gehabt haben. Die Ausstel-\nlung  von  Waffen  hatte  aber  zu  aller  Zeit  auch  das  Element  des \nWarnens. Sehr schön kam dieses Element in der Ausstellung «Waffen \nwerfen Schatten» zum Ausdruck. Eine grosse Zahl von Besuchern be-\nsichtigte  im  Landesmuseum  Teile  unserer  Zeughaussammlung.  Diese \nAusstellung  zeigte  auf,  was  Menschen  anderen  Menschen  zufügen \nkönnen, wenn sie fehlgeleitet durch Ideologien oder Machtstreben auf-\neinander  losgehen.  Der Mensch hat zu allen Zeiten Waffen produziert \nund  es  gehört  zu  den  menschlichen  Eigentümlichkeiten,  dass  er  unter \nbestimmten  Umständen  dazu  übergeht,  seinesgleichen  umzubringen. \nSobald  der  Mensch  die  Stufe  der  Arbeitsteilung  überschritt,  gab  es \nSpezialisten,  die  mit  der  Waffenproduktion  Geld  verdienten.  Am  Ge-\nwinn  waren  nicht  nur  Kriegsgewinnler  beteiligt,  sondern  auch  Hand-\nwerker und später Arbeiter. Waffen stellen die Spitze des Savoir-faire \nin der Bearbeitung von Materialien und der Konzeption von Systemen \ndar. Es ist meiner Meinung nach gefährlich, diese Elemente im öffentli-\nchen  Bewusstsein  zu  verdrängen.  Der  nicht  eingeweihte  Bürger  sieht \nSchlächtereien  in  Ruanda  mit  einem  kulturell  völlig  unzutreffenden \nÜberlegenheitsgefühl.  Das  möglichst  effektvolle  Töten  von  seinesglei-\nchen  ist  ein  Schema,  in  das  Menschen  auch  in  Europa  erschreckend \nrasch  zurückfallen  können.  Wer  hätte  vorausgesagt,  dass  wir  in  Jugo-\nslawien einen mit grösster Brutalität geführten Krieg mit massenhaftem \nBrudermord  erleben  könnten?  Schweizerinnen  und  Schweizer  dürften \nin  dieser  Beziehung  keinen  Deut  besser  sein;  wir  müssen  uns  dessen \nbewusst sein.  \nEs war, wie schon gesagt, schon immer Teil von Waffenausstellungen, \ndie  Nachdenklichkeit  zu  fördern.  Zum Beweis sei hier ein Gedicht zi-\ntiert, das mit Isabella Kaiser politisch unverdächtig von einer Frau zum \nAnlass  der  Eröffnung  der  Ruhmeshalle  des  Landesmuseums  1898  im \nStadttheater vorgetragen wurde. Die Ruhmeshalle war dem Zweck der \nAufnahme  der  kantonalzürcherischen  Zeughaussammlung  gewidmet, \ndie ein wesentlicher Grund war, dass das Landesmuseum in Zürich er-\nstellt  wurde  und  nicht  anderswo.  Damit  zum  Gedicht:  «Und  wie  ein \nDom erheben sich die Hallen, wo unsere Waffen liegen aufgetürmt. Sie \nzeugen  von  den  Helden,  die  gefallen,  als  einst  der  Krieg  durch  unser \nLand gestürmt. Und zu den Enkeln reden still die Ahnen von der Fran-\nzosenzeit, vom Sonderbund. Sie neigen leise ihre blut’gen Fahnen und \npredigen Eintracht mit dem blassen Mund.» \nSetzen  Sie  ein  Zeichen,  nehmen  Sie  gesellschaftliche  Verantwortung \nwahr  und  zeigen  Sie,  dass  Sie  den  Kulturbegriff  tatsächlich  ohne \nScheuklappen begreifen. Lassen Sie die drittwichtigste Zeughaussamm-\nlung  weltweit  nicht  in  Depots  versauern,  sondern tragen Sie dazu bei, \ndass sie in der Einheit von Zeughausmuseum und -sammlung dem brei-\nten Publikum zugänglich gemacht wird. Überweisen Sie unser Postulat! \n \n", "p": 31}, {"t": "Peter  Weber  (Grüne,  Wald):  Ich  staunte  schon,  als  ich  das  Postulat \n«Wiedereröffnung des Zeughausmuseums» der Herren Rolf André Sie-\ngenthaler,  Christian  Mettler  und  Lorenz  Habicher  studierte  und  mir in \nErinnerung rief, wie sich dieselben Kantonsräte im Rahmen der Voran-\nschlagsdebatte im vergangenen Dezember 2004 zu meinem Antrag 20a \nverhielten. Es ging darum, dass ich einen Teil der geforderten 8,4 Mil-\nlionen  Franken  für  die  Instandhaltung  des  Waffensaals  verwenden \nwollte. Es ist ja dasselbe Objekt, über das Sie Ihre Vision eines Muse-\nums für die Zürcher Zeughaussammlung in Ihrem Postulat formulierten. \nObwohl ich Sie deswegen angesprochen hatte, unterstützten Sie wegen \nder  von  Ihrer  Partei  diktierten  Spareuphorie  mein  Ansinnen  für  eine \numgehende Fertigstellung der Instandstellungsarbeiten des Waffensaals \nnicht. Sie selber verhindern Ihre an sich nett gemeinte Retrovision der \nNeulancierung eines Waffenmuseums. Dabei sollten Sie als sparbeflis-\nsene Vordenker der Kantonsfinanzen doch berücksichtigen, dass, gera-\nde weil es sich um eine wichtige Sammlung handelt, ein professionelles \nManagement für Ihr Waffenmuseum aufgezogen werden müsste. Dafür \nwären  aber  mindestens  300  Stellenprozente  nötig.  Ich  gebe  zu,  der \nehemalige  Waffensaal,  dominierend  zwischen  den  Zeughäusern  3  und \n4, war einst, das heisst vor 130 Jahren, prächtig und räumlich repräsen-\ntativ.  Aber  eben,  das  meine  ich  mit  «retro»;  das  sind  halt  vergangene \nZeiten, meine Herren von der SVP.  \nZurzeit  ist  gemäss  Orientierung  in  der  Kommission  für  Planung  und \nBau von Baudirektorin Dorothée Fierz eine Arbeitsgruppe Zeughausa-\nreal an einer Machbarkeitsstudie beschäftigt. Diese soll prüfen, ob sich \nin einem Teil der Zeughäuser ein Kulturzentrum für neue Medien, Aus-\ntausch  von  Kunst  und  Kultur,  Wissenschaft,  Wirtschaft  und  Gesell-\nschaft  verwirklichen  liesse.  Uns  wurde  in  der  Kommission  verspro-\nchen,  sobald  Teilresultate  vorliegen,  werde  eine  Orientierung  in  der \nKommission  stattfinden.  Ich  hoffe  demnach  auf  eine  Umsetzung  auch \nder  Wettbewerbsarbeit  von  1998  und  eine  multifunktionale  Nutzung \ndes ehemaligen Waffensaals.  \nAuf Grund der nicht geklärten und logischerweise auch nicht diskutier-\nten Gesamtnutzung des Zeughauskomplexes und des von mir kritisier-\nten  Verhaltens  Ihrer  Fraktion  sind  wir  Grünen  nicht  bereit,  über  Ihre \nVision einer Wiedereröffnung des kantonalzürcherischen Zeughausmu-\nseums  im  Zeughaus  Aussersihl  ernsthaft  zu  diskutieren.  Wir  lehnen \ndieses Postulat ab. Ich danke Ihnen.  \n \n", "p": 33}, {"t": "Carmen Walker Späh (FDP, Zürich): Im Rahmen eines Augenscheins \nder  Kommission  für  Planung  und  Bau  haben  die  beiden  Vertreter  der \nFDP-Fraktion  vom  desolaten  Zustand  des  Waffensaals  im  Zeughaus \nKenntnis genommen. Erste unumgängliche Sanierungsmassnahmen lau-\nfen,  beziehungsweise  wurden  zwischenzeitlich  abgeschlossen.  Damit \nist  vorerst  sichergestellt,  dass  der  schutzwürdige  Waffensaal  vor  dem \ndrohenden  Zerfall  gerettet  ist.  Mit  der  Wiederherstellung  des  Waffen-\nsaals als Zeughausmuseum sind gemäss Auskunft der Regierung grosse \nbauliche  und  finanzielle  Aufwendungen,  und  zwar  in  Millionenhöhe  – \ndavon konnten wir uns überzeugen – verbunden. Ob diese Investitionen \nmittels späterer Besucherzahlen und Einnahmen je wieder rückerstattet \nwerden  können,  ist  mehr  als  ungewiss.  Wohl  eher  würde  es  einmal \nmehr an der öffentlichen Hand liegen, die Kosten für den Betrieb eines \nsolchen  Museums  zu  tragen,  ganz  zu  schweigen  von  den  personellen \nAufwendungen, die dadurch verursacht würden. Damit, liebe Kollegin-\nnen  und  Kollegen  auch  der  SVP,  steht  Ihr  Ansinnen  quer  zu  unseren \nBestrebungen,  den  Staatshaushalt  endlich  ins  Lot  zu  bringen.  Hinzu \nkommt, dass ein solches kulturelles Angebot letztlich bereits vom Lan-\ndesmuseum  angeboten  wird.  Dieses  verfügt  bereits  heute  über  eine \nWaffensammlung  von  internationalem  Ruf,  wobei  auch die Infrastruk-\nturen – auch personeller Natur – bereits vorhanden sind. Und schliess-\nlich ist auch der Umstand in Betracht zu ziehen: Was mit dem ehemali-\ngen  Waffensaal  geschieht,  hängt  auch  von  der  Zukunft  der  übrigen \nZeughäuser  und  des  ganzen  Kasernenareals  ab.  Darüber  wird  derzeit \nim  Auftrag  der  Regierung  eine  Machbarkeitsstudie  erarbeitet,  und  auf \ndas Ergebnis sind wir gespannt.  \nViele  Gründe  sprechen  gegen  eine  Überweisung  des  Postulates,  wes-\nhalb die FDP-Fraktion dieses nicht unterstützen wird.  \n \n", "p": 34}, {"t": "Christoph  Holenstein  (CVP,  Zürich):  Es  erstaunt  mich  sehr,  dass  die  \nSVP dieses Postulat eingereicht hat, verlangt sie doch ständig massive \nSteuersenkungen.  Nun  verlangt  die  SVP  mit  ihrem  eigenen  Vorstoss \nhier  genau  das  Gegenteil.  Um  das  kantonalzürcherische  Zeughausmu-\nseum wieder eröffnen zu können, braucht es sehr viele Millionen Fran-\nken  an  Steuergeldern.  13  Millionen  Franken  würden  allein  die  bauli-\nchen  Kosten  ausmachen.  Dazu  kämen  noch  die  laufenden  Kosten  für \nzirka  drei  Personalstellen  und  den  laufenden  Unterhalt  der  Waffen-\nsammlung und des Museums. Hat sich hier die SVP auch gefragt, wer \ndas alles bezahlen soll? Für mich gibt es keinen dringenden und wichti-\ngen  Grund,  das  Zeughausmuseum  wieder  zu  eröffnen,  da  die  histori-\nsche  Waffensammlung beim Schweizerischen Landesmuseum in guten \nHänden  ist.  Sobald  das  Landesmuseum  wieder  über  genügend  Platz \nverfügt,  kann  dort  auch  die  Waffensammlung  wieder  fix  gezeigt  wer-\nden.  In  der  Zwischenzeit  gibt  es  sicher  auch  wieder  die  Möglichkeit \nvon temporären Ausstellungen.  \nDie  CVP  ist  deshalb  für  Nichtüberweisung  des  Postulates.  Dies  spart \nuns im Übrigen auch viel Kosten.  \n", "p": 35}, {"t": "Karin  Maeder-Zuberbühler  (SP,  Rüti):  Es  war  ein  weiser  Entscheid, \nwelchen  der  Kanton  im  vorletzten  Jahrhundert  gefällt  hat,  als  er  be-\nschloss, die Waffensammlung ans Landesmuseum zu übergeben. Denn \nerstens zeugt die Sammlung von einem Stück Geschichte innerhalb der \nSchweizerischen  Eidgenossenschaft  und  es  wäre  in meinen Augen ein \nsonderbares  Zeichen, diese Waffen nun quasi unter dem Kantonswap-\npen  auszustellen.  Immerhin  ist  das  Kriegsbeil  zwischen  den Kantonen \nseit  einigen  hundert  Jahren  endgültig  begraben.  Zweitens  verfügt  nur \neine  Institution  in  der  Schweiz,  nämlich  das  Landesmuseum,  über  die \nnötigen  Ressourcen,  um  eine  so  bedeutende  Sammlung  in  adäquater \nForm zu pflegen, zu dokumentieren und auszustellen. Das ist während \neines Jahrhunderts in Form des berühmten Waffensaals geschehen, den \nwir alle kannten. \nNun  fordert  die  SVP,  passend  zu  ihrem  Parteiprogramm,  einen  Rück-\nschritt  ins  vorletzte  Jahrhundert  und  will  einen  zentralen  Raum  der \nZeughäuser für die Waffen reservieren. Dass dies weder aus städtebau-\nlicher  noch  aus  museumspädagogischer  Perspektive  ein  Geistesblitz \nwar,  ist  den  Postulanten  in  der  Zwischenzeit  vielleicht  auch  klar  ge-\nworden.  Erstens  ist  der  ehemalige  Waffensaal  ein  zwar  baugeschicht-\nlich interessanter Teil der Zeughäuser, jedoch in einem himmeltraurigen \nZustand. Jetzt einfach ein Stück dieses Ensembles auf Hochglanz polie-\nren zu wollen, dürfte schon fast den Bund der Steuerzahler auf den Plan \nrufen.  Und  zweitens  plant  das  Landesmuseum  einen  Neubau,  wie  wir \nwissen. Ich bin sicher, dass in diesen Erweiterungsbau die Geschichte \ndes Kantons Zürich – und dazu gehören selbstverständlich auch kriege-\nrische  Auseinandersetzungen  –  ihren  Platz  in  geeigneter  Form  finden \nwird. Eine Waffenschau im Kasernenareal ist dafür nicht nötig.  \nZum Schluss noch etwas zu den Kosten: Es wird damit gerechnet, dass \neine umfassende Renovation rund 13 Millionen Franken kosten würde. \nDazu  kämen  Lohnkosten für die zusätzlichen Stellen, welche geschaf-\nfen werden müssten. Meine Herren von der SVP, wie können Sie diese \nForderungen  zum  heutigen  Zeitpunkt  aufrechterhalten,  wo  in  Bildung, \nGesundheit  und  weiteren  wichtigen  Bereichen  massiv  gespart  werden \nmuss?  Gespart  werden  muss,  weil  Sie  dem  Staat  mit  diversen  Steuer-\nsenkungen  in  den  letzten Jahren kontinuierlich Mittel entzogen haben! \nUnd so konnten wir den Medien entnehmen, dass Sie auch in Zukunft \nnicht auf weitere Steuersenkungen verzichten werden.  \nIch bitte Sie namens der SP, diesen Vorstoss nicht zu unterstützen.  \n", "p": 37}, {"t": "Willy Furter (EVP, Zürich): Die Postulanten fordern den Regierungsrat \nauf, im Mitteltrakt des Zeughauses Aussersihl an der Kanonengasse das \nMuseum  für  die  Zürcher  Waffensammlung  wieder  einzurichten.  Der \nRegierungsrat hält in seinen Ausführungen zunächst fest, dass der ehe-\nmalige Waffensaal im Zeughaus Aussersihl sich in einem äusserst deso-\nlaten  Zustand  befindet. Es besteht sogar Einsturzgefahr; davon konnte \nsich die KPB vor Ort ein Bild machen. Die Sanierungsarbeiten mussten \nvorgezogen werden und sind in vollem Gang. Nach den Berechnungen \nder  Gewinner  des  Architekturwettbewerbes  wäre  ein  Aufwand  von \nrund 13 Millionen Franken erforderlich, um den Waffensaal wieder als \nMuseum einzurichten. Diese Finanzmittel stehen heute nicht zur Verfü-\ngung. Wenn wir schon schmerzliche Sparübungen durchführen müssen, \nist ein solcher Wunsch nicht gerechtfertigt.  \nDarüber  hinaus  ist  es so, dass die zürcherische Waffensammlung dem \nLandesmuseum  als  Dauerleihgabe  übergeben  wurde.  Die  Sammlung \nbleibt zwar Eigentum des bisherigen Besitzers, darf aber dem Landes-\nmuseum  nicht  entzogen  werden,  solange  das  Landesmuseum  besteht. \nDas Landesmuseum wird wohl kaum auf die Waffensammlung verzich-\nten wollen. Die zürcherische Waffensammlung ist in konservatorischer \nund in wissenschaftlicher Hinsicht im Schweizerischen Landesmuseum \nbestens aufgehoben.  \nDie  EVP-Fraktion  wird  das  Postulat  nicht  unterstützen.  Ich  bin  Ihnen \ndankbar, wenn Sie das auch tun. \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": "", "p": 38}, {"t": " \n", "p": 41}, {"t": "Esther Guyer (Grüne, Zürich): Eigentlich müsste man zu diesem Vor-\nstoss nicht mehr viel sagen, das Thema «erneuerbare Energien» wird in \nallen Zeitungen besprochen. Und obwohl ein wenig alt, ist der Vorstoss \ntopaktuell. Wir fordern ein Massnahmenpaket zu Gunsten erneuerbarer \nEnergien, damit der Anteil am Energieverbrauch zu Gunsten erneuerba-\nrer Energien um jährlich 2 Prozent gesteigert wird.  \nAuf den ersten Blick scheint das ein ehrgeiziges Ziel zu sein. Wenn wir \naber  die  Ziele  des  CO2-Gesetzes,  nämlich  die  Senkung  des  CO2-\nAusstosses  bei  den  Brennstoffen  um  15  Prozent,  bei  den  Treibstoffen \num  8  Prozent  erreichen  wollen,  müssen  sofort  und  auf  jeder  Ebene \nMassnahmen  ergriffen  werden.  Im  europäischen  Vergleich  steht  die \nSchweiz  schlecht  da  und  das  BUWAL  ist  weit  davon  entfernt,  Er-\nfolgsmeldungen  zu  vermitteln,  weil  die  leichte  Reduktion  im  Brenn-\nstoffbereich  durch  die  Verkehrszunahme  der  letzten  Jahre  wieder  zu-\nnichte gemacht wurde. Dass wir deutlich Schritte aus dem Zeitalter fos-\nsiler  und  nuklearer  Energie machen müssen, sollte heute eigentlich je-\nder  und  jedem  klar  sein.  Neben  den  schädlichen  Folgen  für  die  Um-\nwelt, beschert die einseitige Abhängigkeit vom Öl uns Kriege und Au-\ntokratenregimes  und  letztendlich  auch  Terror.  Wir  sind  abhängig  und \ndaher sind wir angreifbar. Atomenergie – das ist ja auch nicht ganz neu \n– ist einfach zu gefährlich. Übrigens hat das auch die EU erkannt, das \nkönnen  Sie  heute  in  der  Zeitung  nachlesen.  Auch  sie  bearbeitet  das \nThema nachhaltig.  \nErneuerbare  Energien  machen  heute  in  der  Schweiz  nur  gerade  4,5 \nProzent am Gesamtenergieverbrauch aus, und der Anteil geht eher zu-\nrück. Die leichte jährliche Zunahme von 0,2 Prozent im Kanton Zürich \ngenügt einfach nicht. Damit können und dürfen wir uns nicht zufrieden \ngeben.  \nDer  Regierungsrat  argumentiert  nur  mit  den  hohen  Kosten  der  Förde-\nrung  erneuerbarer  Energien,  konkret sagt er zehn bis zwanzig Rappen \nFörderbeiträge  pro  Jahr  und  Kilowattstunde.  Dass  der  Rahmenkredit \nfür  Subventionen  im  Energiebereich  von  22,5  Millionen  Franken,  ob-\nwohl vom Kantonsrat im Jahr 2002 verabschiedet, wegen der Sparmas-\nsnahmen  nicht  ausgeschöpft  wird,  zeigt  letztendlich  auch  den  Stellen-\nwert,  den  die  Regierung  dieser  Frage  beimisst.  Das  Bundesamt  für \nEnergie – das sind ja auch nicht gerade Utopisten und Träumer – weist \ndarauf hin, dass wir mit einigen erneuerbaren Energien auf der Schwel-\nle zur Marktwirtschaft stehen.  \nDer stolze Ölpreis, den wir dank unserer Abhängigkeit schlecht steuern \nkönnen, macht Holz konkurrenzfähig. Das muss uns zu denken geben. \nDank  grosser  technologischer  Fortschritte  trifft  das  auch  auf  andere \nProdukte  als  Biomasse  zu.  Grosses  Potenzial  liegt  im  Bereich  der \nWärmepumpen,  Entwicklungsschübe  braucht  es  bei  der  Geothermie \nund  der  Photovoltaik.  Und  gerade  hier,  meinen  wir,  liegt  ein  weiterer \nbedeutender Grund, warum der Kanton Zürich die Führerschaft im Be-\nreich der Förderung erneuerbarer Energien übernehmen muss und damit \ndie Schweiz und den Kanton zukunftsfähig und langfristig als attrakti-\nven  Standort  etablieren  könnte.  Der  Wissenstransfer  in  die  Wirtschaft \nwird  Arbeitsplätze  generieren  und  sich  damit  äusserst  günstig  auf  den \nWirtschaftsstandort  Zürich  auswirken.  Der  europäische  Vergleich \nzeigt: Wer in diesen Bereichen investiert, kann wichtige Nischen beset-\nzen. Das ist interessant für kleine und mittlere Betriebe unter anderem \nin den Bereichen der Isolations- und der Anlagetechnik.  \nDie Regierung setzt vor allem auf die Steigerung der Energieeffizienz. \nWir  haben  nichts  dagegen,  das  gehört  dazu.  Nur  genügt  das  einfach \nnicht.  Wir  fordern  ein  Massnahmenpaket,  das  sowohl  die  Steigerung \nder  Effizienz  als  auch  die  gezielte  Förderung  erneuerbarer  Energien, \nund  zwar  in  allen  Bereichen  wie  Biomasse,  Geothermie,  Photovoltaik \nund so weiter, beeinflusst.  \nMit dieser Motion stärken wir den Kanton Zürich nachhaltig und zwar \nals Lebens-, als Wirtschafts- und als Bildungsstandort. Ich bitte Sie, die \nMotion zu überweisen. Danke.  \n \n", "p": 41}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Diese Motion geht, wie so oft, \nwenn etwas von links-grüner Seite kommt, von falschen Voraussetzun-\ngen  aus.  Ökologisches  Ziel  muss  nicht  die  Förderung  der  Energiepro-\nduktion sein, sondern die Förderung des sparsamen Umgangs mit Ener-\ngie. Heute gilt es vor allem, den CO2-Ausstoss zu verringern. Dies ge-\nlingt nicht – und schon gar nicht in der geforderten Grössenordnung – \ndurch  Förderung  erneuerbarer  Energien.  Kurz-  und  auch  mittelfristig \nsind  für  die  Verringerung  des  CO2-Ausstosses  vor  allem  Anstrengun-\ngen  zur  effizienten  Energieanwendung  Erfolg  versprechend  und  daher \nauch sinnvoll. Schon bei der Behandlung der Vorlage 3854, Rahmenk-\nredit 2002 bis 2010, Subvention gemäss Paragraf 16 des Energiegeset-\nzes,  konnten wir zur Kenntnis nehmen, dass diese Überlegungen auch \naus monetärer Sicht befürwortet werden können. Es ist eindeutig, dass \nmit der Förderung von Projekten zur effizienten Energieanwendung pro \neingesetztem  Franken  weit  mehr  erreicht  wird  als  mit  der  Förderung \nerneuerbarer  Energien.  Zudem  haben  wir  mit  der  Genehmigung  der \nVorlage 3854 beschlossen, dass aus diesem Rahmenkredit auch Projek-\nte  und  Anlagen  zur  Erprobung  erneuerbarer  Energien  subventioniert \nwerden können. Das Geforderte ist also schon vorhanden.  \nKurz und gut: Wir von der SVP lehnen diese Motion ab, weil sie von \nfalschen  Voraussetzungen  ausgeht,  das  heisst,  die  Energieproduktion \nstatt die effiziente Energieanwendung fördern will, weil ihre Ziele auch \ndurch den oben angesprochenen Rahmenkredit erreicht werden können \nund weil sie aus finanzieller Sicht viel zu teuer und daher nicht zu ver-\nantworten ist. Ich bitte Sie, lehnen Sie diese Motion zusammen mit der \nSVP ab. Danke.  \n \n", "p": 43}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Vielleicht  noch  eine  erste  Vorbe-\nmerkung  zu  Kollege  Ernst  Brunner:  Ich  denke,  das  eine  tun  und  das \nandere  nicht  lassen,  wäre  sicher  richtig.  Dass  man  den  Energiever-\nbrauch  senken  muss,  ist  selbstverständlich.  Aber  darüber  müssen  wir \nheute nicht befinden.  \nEine  zweite  Vorbemerkung  gestatten  Sie  mir  bitte:  Bei  der  Überwei-\nsung  der  Motion,  die  ich  unterstützen  werde,  ist  mir  nicht  ganz  wohl, \nund zwar nicht wegen der Überweisung, sondern bei den ganzen Ener-\ngiegeschäften. Es stehen noch andere Vorstösse zu diesem Thema zur \nDebatte,  neben  der  Förderung  der  erneuerbaren  Energien  haben  wir \nnoch CO2-Vorstösse. Ich denke, wir würden besser das Energiegesetz \neiner  grundlegenden  Revision unterziehen, anstatt hier herauszupicken \nund dort hineinzuflicken. Je mehr wir darum herum basteln, desto mehr \nverlieren  wir  den  Überblick.  Es  wird  mit  jedem  Teil  komplexer,  un-\ndurchsichtiger und hat oft wiederum Einfluss auf andere Gesetze. Das \nist  bei  anderen  Themen  zwar auch so, aber zumindest bei Energiethe-\nmen  traue  ich  mir  als  Ingenieur  zu,  dies  auch  inhaltlich  beurteilen  zu \nkönnen. So viel zur Eigenkritik der parlamentarischen Abläufe.  \nZur  Motion: An der Antwort des Regierungsrates kann materiell nicht \nviel  kritisiert  werden;  das  habe  ich  ja  eigentlich  auch  nicht  anders  er-\nwartet. Aber sie strotzt eben auch nicht gerade vor Innovation und Kre-\nativität. Aber eine andere Frage steht noch im Raum und auch in dieser \nAntwort  des  Regierungsrates:  Wollen  wir  wirklich  nur  im  schweizeri-\nschen  Durchschnitt  liegen  bei  der  Förderung  der  erneuerbaren  Ener-\ngien?  Ich  jedenfalls  möchte  das  nicht.  Ich  will  vorne  dabei  sein,  weil \nich der Auffassung bin, dass der starke Kanton Zürich eine Vorbildrolle \nspielen muss und kann. Der Föderalismus, die kantonalen Grenzen sind \nkeine unüberwindbaren Hindernisse, so wenig wie die Kosten. Gerade \ndas  Geld  ist  bei  regierungsrätlichen  Antworten  immer  wieder  ein  Kil-\nlerargument  für  Veränderungen.  Haben  wir  denn  komplett  verlernt, \ndass Investieren heisst Geld anlegen in langfristige Sachvermögen, also \nInvestieren  in  die  Zukunft?  Gerade  bei  erneuerbaren  Energien  sind \nkurz- und mittelfristige Investitionen solche mit langfristigem, nachhal-\ntig positivem Effekt.  \nUnd der Kanton Zürich hat auch die Mittel dazu – nicht nur die finanzi-\nellen. Er ist im Besitz der profitablen EKZ (Elektrizitätswerke des Kan-\ntons  Zürich).  Er  kann  die  Bauvorschriften  verschärfen.  Er  hat  sogar \neinen  gewissen  Einfluss  auf  den  Treibstoffverbrauch.  Auch  wenn  die \nElektrizität  nur  rund  ein  Viertel  des  gesamten  Energieverbrauchs  aus-\nmacht,  können  die  EKZ  beim  Stromverbrauch  und  bei der Produktion \nnoch  ein  weit  grösseres  Engagement  im  Bereich  der  erneuerbaren \nEnergie  entfalten,  und  zwar  bei  den  alten  erneuerbaren  Energien  wie \nder Wasserkraft und bei den neuen erneuerbaren Energien wie Sonne, \nWind,  Biomasse,  Geothermie.  Die  Prioritätensetzung  des  Kantons  – \nzuerst  den  Energieverbrauch  senken  und  dann  erneuerbare  Energien \neinsetzen – ist nicht grundsätzlich falsch, aber geht von einem seriellen \nDenken aus. Diese Entwicklung kann durchaus parallel erfolgen, etwa \nim Sinne dessen, was ich eingangs gesagt habe: Das eine Richtige tun \nund das andere Richtige nicht lassen.  \nDarum ist trotz meiner eingangs geäusserten Kritik bezüglich parlamen-\ntarischer  Vorstösse  die  Überweisung dieser Motion sinnvoll. Sie zeigt \ndas Ziel auf und lässt den Weg offen. Und Wege dazu hat der Regie-\nrungsrat  zahlreiche,  sowohl  im  Brennstoff-  und  Treibstoffbereich  als \nauch im Strombereich. Ich bitte Sie, dasselbe zu tun wie die SP und die \nMotion zu überweisen.  \n \n", "p": 44}, {"t": "Adrian  Hug  (CVP,  Zürich):  Die  vorliegende  Motion  entspricht  den \nZielsetzungen  der  CVP.  Insbesondere  die  Nutzung  von  Wasserkraft, \nBiomasse  et  cetera  wurde  von  unserer  Seite  schon  vielfach  gefordert \nund  aus  diesem  Grund  geniesst  diese  Motion  viel  Sympathie  bei  uns. \nIch  kann  mich  aber  der  Kritik  meines  unmittelbaren  Vorredners  an-\nschliessen, denn die Argumentation des Regierungsrates in der Antwort \nist  durchaus  nachvollziehbar.  Den  Schwerpunkt  bei  der  CO2-Senkung \nzu setzen, ist richtig. Die hohen Kosten, die bei der gezielten Förderung \nerneuerbarer  Energien,  vor  allem  in  dem  hohen  Ausmass,  wie  es  hier \nverlangt wird, anfallen würden, sind wohl kaum aufzubringen.  \nNicht  nachvollziehbar  ist  in  der  Antwort  des  Regierungsrates  tatsäch-\nlich,  dass  der  bereits  gesprochene  Kredit  nicht  ausgeschöpft  wurde. \nMan  könnte  meinen,  die  Diskussion,  die  auch  auf  Bundesebene  läuft, \nsei am Regierungsrat relativ unbemerkt vorbeigegangen. Man kann sich \nwirklich  fragen,  wie  es  dazu  kommen  konnte,  diesen  mit  22,5  Millio-\nnen Franken nicht überrissen hohen Betrag nicht auszuschöpfen.  \nSo spricht aus unserer Sicht sehr vieles für die Zielsetzung dieser Moti-\non, aber auch vieles gegen diese strikte Verbindlichkeit, die von einer \nMotion ausgeht. Ich würde daher den Antrag an die Motionäre stellen, \ndass dieser Vorstoss in ein Postulat umgewandelt wird. So könnte die \nCVP  diesen  Vorstoss  unterstützen,  in  Form  einer  Motion  aber  nicht; \nnicht  zuletzt  auch,  wenn  man  bedenkt,  welche  Hindernisse  der  ver-\nstärkten Nutzung erneuerbaren Energien entgegenstehen, zum Beispiel, \nwenn es darum geht, Windenergieanlagen aufzustellen, wenn man neue \nWasserkraftwerke bauen will. Ich denke, die Hürde ist einfach zu hoch, \nwenn man 2 Prozent als verbindliche Vorgabe an die Regierung weiter-\nleiten will.  \nIch wäre froh, wenn eine Umwandlung in ein Postulat möglich wäre.  \n \n", "p": 45}, {"t": "Ratspräsidentin  Emy  Lalli:  Adrian  Hug  hat  den  Antrag  gestellt,  die \nMotion in ein Postulat umzuwandeln. Esther Guyer, sind Sie damit ein-\nverstanden? \n \n", "p": 46}, {"t": "Esther Guyer (Grüne, Zürich): Ich bin damit einverstanden. \n \n", "p": 46}, {"t": "Gerhard  Fischer  (EVP,  Bäretswil):  Die  Regierung  prägt  in  ihrer  Ant-\nwort  den  entscheidenden  Satz:  «In  den  kommenden  Jahren  wird  die \nKlimaveränderung  beziehungsweise  der  CO2-Ausstoss  das  zentrale \nThema  in  der  Energiediskussion  sein.»  Zwar  relativiert  die  Regierung \nin  ihrer  Antwort  auch  einige  Aussagen,  die  in  der  Motion  gemacht \nwerden.  Da  kann  man  sicher  zustimmen,  dass  der  Kanton  Zürich  tat-\nsächlich  nur  bedingt  für  Wasserkraftnutzung  geeignet  ist. Es gibt aber \nandere Bereiche – und wir sind der Meinung, dass dies in der Antwort \nsehr gut aufgezeigt wird –, wo die Einflussnahme des Staates im Ener-\ngiebereich verstärkt werden kann. Dies hat der Kantonsrat mit der Än-\nderung von Artikel 16 des Energiegesetzes getan und einen Rahmenk-\nredit  für  Subventionen  im  Energiebereich  bewilligt.  Und  dann  kommt \ndas grosse Aber: Die Finanzlage hat dies zum Teil wieder zunichte ge-\nmacht. Ich kann nur meinen Vorrednern zustimmen, die sagen, da wer-\nde  wieder  am  falschen  Ort  gespart,  und  letztendlich wird uns das viel \nteurer  kommen,  als wenn wir hier vernünftig investieren und das Spa-\nren aufgeben würden.  \nDer CO2-Ausstoss soll verringert werden und das kann nur im Bereich \nder  Effizienzverbesserungen  geschehen,  da  diese  kostengünstiger  sind \nals  Neuanlagen.  Wir  sind  aber  auch  der  Überzeugung,  dass  es  noch \nviele  grössere  und  grosse  Anlagen  gibt,  bei  denen  unbedingt  Alterna-\ntivenergie  eingerichtet  und  mit  ihr  gearbeitet  werden  soll.  Wir denken \nda  nicht  zuletzt  auch  an  Schnitzelheizungen,  bei  denen  das  Potenzial \nnoch lange nicht ausgeschöpft ist.  \nDie  EVP-Fraktion  ist  der  gleichen  Meinung  wie  die  CVP  und  kann \nauch der Umwandlung in ein Postulat zustimmen.  \n \n", "p": 46}, {"t": "Rita  Bernoulli  (FDP,  Dübendorf):  Im  nunmehr  neuen  Postulat  wird \ngefordert,  mittels  Fördermassnahmen  den  Anteil  der  erneuerbaren \nEnergie am Gesamtenergieverbrauch jährlich um 2 Prozent zu steigern. \nDer  regierungsrätlichen  Antwort  können  wir  entnehmen,  dass  dieser \nAnstieg heute zirka 0,2 Prozent pro Jahr beträgt. Erfahrungen mit För-\nderprogrammen hätten gezeigt, dass pro Gigawattstunde ein finanzieller \nFörderungsaufwand  von  100'000  bis  300'000  Franken  nötig  sei.  Die \nRechnung  ist  schnell  gemacht.  Der  Zürcher  Gesamtenergieverbrauch \nbeträgt  rund  38'600  Gigawattstunden.  2  Prozent  davon  entsprechen \n7720, der nötige Unterstützungsaufwand würde somit mehrere hundert \nMillionen Franken betragen. Das Postulat darf deshalb aus freisinniger \nSicht  nicht  überwiesen  werden,  weil  die  von  den  Grünen  geforderte \nSteigerung des Anteils an erneuerbarerer Energie aus finanzieller Sicht \nnicht tragbar ist.  \nGrundsätzlich  ist  jedoch auch aus freisinniger Sicht die Forderung der \nErhöhung der erneuerbaren Energien zu bejahen. Der Verbrauch fossi-\nler  Brenn-  und  Treibstoffe  aus  Gründen der Lufthygiene und der Res-\nsourcenverknappung  ist  zu  senken.  Wir  unterstützen  insbesondere \nMassnahmen  und  Technologien,  die  der Erhöhung der Wirkungsgrade \ndienen  und  ein  günstiges  Kosten-Nutzen-Verhältnis  aufweisen.  Hand-\nlungsbedarf besteht in erster Linie nicht in Bezug auf künftige Verfüg-\nbarkeit von Energie, sondern Handlungsbedarf besteht in der Forderung \nnach  einer  möglichst  nachhaltigen  Energienutzung,  so  wie  das  mein \nKollege Ernst Brunner vorhin schon angedeutet hat. Das heisst, primär \nmuss der Energiebedarf gesenkt werden. Dem Bereich von Energieeffi-\nzienzmassnahmen  muss  viel  mehr  Bedeutung  beigemessen  werden. \nZum Beispiel gilt es, dem Bereich der Elektrogeräte besondere Bedeu-\ntung zuzumessen; ich verweise Sie dazu auf eine Studie «Elektrogerä-\nte» der Firma Prognos Basel aus dem Jahre 2002. Elektrogeräte beste-\nhen  aus  einer  sehr  breiten  Palette  von  Produkten:  Kühlgeräte, Wasch-\nmaschinen, Fernsehgeräte et cetera. Und die Auswahl wächst noch ste-\ntig.  Deshalb  müssen  Standards  betreffend  Effizienz der Geräte festge-\nsetzt und auch kommuniziert werden. Mit einem verbesserten Angebot \nvon  Bestgeräten  können  die  Bestrebungen  zum  Energiesparen  zudem \nmit marktwirtschaftlichen Instrumenten unterstützt werden.  \nIch bitte Sie daher im Namen der FDP, das Postulat nicht zu überwei-\nsen.  \n \n", "p": 47}, {"t": "Robert  Brunner  (Grüne,  Steinmaur):  «Holzenergie  und  Biomasse  – \nsicher, unabhängig, wirtschaftlich! Wir unterstützen die Förderung von \nHolzenergie und Biomasse als einheimische Energieträger. Holzenergie \nund  Biomassenutzung  schaffen  erstens  Arbeitsplätze  in  kleinen  und \nmittleren  Unternehmungen  sowie  in  Forst-  und  Bauernbetrieben.  Sie \nerfüllen zweitens hohe Ansprüche an die Wirtschaftlichkeit und sie sind \ndrittens  für  die  Umwelt  ein  Gewinn.»  Ich  nehme  die  Pointe  vorweg, \nliebe  SVP,  das  kommt  nicht  aus  einem  Positionspapier  der  Grünen, \nsondern  aus  einem  Positionspapier  der  SVP-Fraktion  des  Kantons \nThurgau,  verabschiedet  am  10.  März  2004.  Die  Schlagwörter  dieses \nPositionspapier  sind:  Holzenergie  ist  volkswirtschaftlich  sinnvoll,  för-\ndert  den  Wald,  ist  verfügbar  und  erneuerbar,  macht  unabhängig  und \nsicher.  Handlungsbedarf,  sagt  die  SVP  des  Kantons  Thurgau,  besteht \nbezüglich  Verbesserungen  der  Rahmenbedingungen,  der  Kommunika-\ntion  sowie  der  Information,  Beratung,  Fort-  und  Weiterbildung.  Nötig \nist nicht zuletzt auch die Schaffung vermehrter finanzieller Anreize der \nöffentlichen  Hand.  Illnau  ist  nicht  so  weit  entfernt  von  der  Kantons-\ngrenze zum Thurgau, vielleicht wäre da einmal ein Kontakt sinnvoll.  \nEs ist eben schon so, wie es bei uns auf einem Forstfahrzeug steht, dass \ndas  Geld  für  diese  Energie  eben  nicht  zu  den  Scheichs  wandert,  son-\ndern hier im Land bleibt. Aber was machen wir im Kanton Zürich? Ich \nzitiere  Urs  Büchi,  den  Förster  unseres  Nachbarreviers,  aus dem «Zür-\ncher Wald» 1/2005: «Vielleicht muss der Buntspecht auf der Holzener-\ngiewerbung nicht nur die Bäume im Wald bearbeiten, sondern auch ab \nund zu auch an die Türen der Ratshäuser klopfen.» Ich habe den Ein-\ndruck, nur an die Ratssaaltüren klopfen, reicht hier nicht. Da steckt der \nWurm, der raus müsste, eben nicht in der Tür.  \nRund 1 Million Kubikmeter Energienutzholz stehen in der Schweiz pro \nJahr zur zusätzlichen und nachhaltigen Nutzung zur Verfügung. Das ist \neine  Schätzung der Forschungsanstalt in Birmensdorf. Mit den kleinli-\nchen  Sparmassnahmen  im  Forstwesen  bewirkt  die  SVP  Zürich  aber, \ndass viele Privatwaldbesitzer, so auch beispielsweise die Waldkorpora-\ntion Egg, wo meine Familie den Wald drin hat, ernsthaft darüber nach-\ndenken, ob sie die Holzerei einstellen sollen, weil sie eben defizitär ist, \nwenn  man  noch  die  ganzen  Beratungen  durch  den  Förster  bezahlen \nmuss, und so weiter und so fort.  \nWenn  ich  daran  denke,  welche  Anforderungen  im  Kanton  Zürich  an \neine Biogasanlage im Kosubstratverfahren gestellt werden, dann grenzt \ndas  an  Schikanen.  Im  Gegensatz  dazu  weiss  ich  von  einem  Fall  im \nKanton Thurgau, wo der Kanton eben nur genau Subventionen zusagte, \nwenn  man  das  im  Kosubstratverfahren  machte.  Wenn  Sie  einen  deut-\nschen Samenkatalog anschauen, was machen die Landwirte? Sie finden \ndort  Energiepflanzensorten,  selektiert  auf  hohe  Biogasausbeute.  Ener-\ngie vom Bauernhof ist in Deutschland und Österreich eine echte Alter-\nnative  für  Landwirtschaftsbetriebe,  während  wir  hier  in  der  Schweiz \nfröhliche  Zuversicht  verbreiten,  dass  auch  die  Kinder  aus  der  Erdöl-\nwerbung noch mit Erdöl heizen können. Ich werde auf alle Fälle meine \nHolzheizung nicht durch Öl ersetzen.  \nHelfen  wir  mit,  dass  die  Botschaft  des  Holzenergie-Buntspechtes  ge-\nhört wird! Holz – Energie, die nachwächst. Sie können diese Botschaft \nunterstützen, wenn Sie dieses Postulat unterstützen. Danke.  \n \n", "p": 48}, {"t": "Lisette  Müller-Jaag (EVP, Knonau): Dieser Vorstoss ist hoch aktuell. \nEr will den Anteil der erneuerbaren Energien steigern, auf verschiedene \nEnergiequellen verteilen und Energie sparen. Die Absicht stimmt, doch \ndie Umsetzung ist bisher auf der Strecke geblieben. Auf Bundesebene \nwurde zum Beispiel die CO2-Abgabe abgelehnt. Der Klimarappen geht \nin die richtige Richtung, ist aber viel weniger wirksam.  \nDie Regierung will nur Effizienzverbesserung an Gebäuden, nicht aber \ndie Anwendung von erneuerbaren Energien steigern – aus Kostengrün-\nden.  Beides  könnte  oder  müsste  gleichzeitig  getan werden, das wurde \nbereits gesagt. Das Wichtigste aber ist, dass beim Kostenvergleich auf \nSeite  3  der  regierungsrätlichen  Antwort  etwas  nicht  ganz  stimmen \nkann.  Es  heisst,  dass die Förderung erneuerbarer Energien mindestens \nzehn  bis  dreissig  Rappen  pro  Jahreskilowattstunde  betrage.  Dies \nstimmt,  wenn  die  Investition  in  einem  einzigen  Jahr  abgeschrieben \nwird. Bei einer Betriebsdauer von zehn bis zwanzig Jahren beträgt die-\nser  Förderbetrag  pro  Jahreskilowattstunde  aber  nur  noch  0,5  bis  1,5 \nRappen.  Mit  dieser  unzutreffenden  Kalkulation  wird  ein  falsches  Bild \nvermittelt.  Und  wenn  die  EKZ  den  Strom  verbilligen,  dann  ist  das  si-\ncher überhaupt kein Anreiz für das Stromsparen. Es ist ein absolut fal-\nsches Signal.  \nEs  ist  möglich,  das  zeigen  uns  Deutschland  und  Österreich.  Sie  sind \nviel  weiter  mit  erneuerbaren  Energien.  Ihrer  Wirtschaft  hat  das  nicht \ngeschadet,  sondern  genützt.  Daran  können  wir  uns  ein  Beispiel  neh-\nmen.  \nWir  bitten  Sie  dringend,  diese  Motion  in  Form  eines  Postulates  zu \nüberweisen.  \n \n", "p": 49}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Wir  haben  es  hier  mit  einem \nsehr pluralistischen Postulat zu tun. Es geht um Holzenergie, dazu hat \nRobert Brunner bereits ein hölzernes Referat gehalten. Ich werde jetzt \nnoch  mit  einem  kurzen  windigen  Referat  kommen,  es  geht  nämlich \nauch um Windenergie, es kann noch um Wasser oder Biomasse gehen. \nDie Haltung der FDP hat mich etwas enttäuscht, um nicht zu sagen: sie \nscheint mir etwas inkonsequent. Diese Förderung kann man sehr wohl \nals Innovationsförderung anschauen. Vielleicht wissen Sie es nicht alle, \naber  ich  hoffe,  Sie wissen es jetzt dann: Wir haben im Kanton Zürich \nein Unternehmen, das sehr innovativ ist, das für Zentraleuropa wichtige \nProdukte  herstellt,  nämlich  Leichtwindanlagen.  Das  sind  eben  solche \nWindanlagen,  die  für  Gebiete  geeignet  sind,  welche  nicht  direkt  ans \nMeer  anstossen.  Da  sind  wir  wahrscheinlich  europäisch  oder  sogar \nweltweit  Spitze.  Da  braucht  es  Innovation.  Und  es braucht eben noch \nAnschub.  Es  braucht  auch  ein  Eintreten  des Staates Zürich, damit wir \nSpitze  bleiben,  damit  solche  Technologien  wirklich  auch  im  Kanton \numgesetzt werden könnten. Es wäre jammerschade – es wäre aber auch \nnicht  das  erste  Mal  –,  dass  Technologien  in  der  Schweiz  entwickelt \nworden  sind,  aber  nicht  weiter  Fuss  fassen  können,  weil  das  Umfeld \nschläft.  \nMachen  Sie  etwas  und  unterstützen  Sie  das  Postulat  und  unterstützen \nSie damit auch die Leichtwindindustrie im Kanton Zürich! Danke.  \n \n", "p": 50}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Auch  ich  habe  das  Vergnü-\ngen,  Ihnen  aus  dem  Positionspapier  «Erneuerbare  Energien»  der  SVP \nThurgau vorzulesen, und zwar zum Thema Biomasse: «Energie aus Bi-\nomasse, ein grosses brach liegendes Potenzial! In den nachwachsenden \nRohstoffen, organischen Abfällen, Nebenprodukten aus der Lebensmit-\ntelindustrie, im Abraum aus der Landschaftspflege und vor allem in den \nHofdüngern  steckt  ein  grosses  Potenzial,  das  bis  heute  kaum  genutzt \nwird. Vor allem für landwirtschaftliche Betriebe bestehen hier interes-\nsante  Zukunftsperspektiven.  Fazit:  Energie  aus  Biomasse  ist  ein \nSchweizer Qualitätsprodukt, stammt aus erneuerbaren Quellen und hilft \nmit, regionale Stoffkreisläufe zu schliessen. Die zum Teil kosteninten-\nsive Entsorgung organischer Nebenprodukte aus unseren Agglomerati-\nonen  bringt  dadurch  vermehrte  Wertschöpfung. Die Biomassenbewirt-\nschaftung  beinhaltet  ein  wirtschaftliches  Entwicklungspotenzial  und \neine  interessante  Zukunftsperspektive.»  So  die  SVP  aus  dem  Kanton \nThurgau.  \nErnst  Brunner aus der SVP Kanton Zürich, Sie sagen, man müsse vor \nallem  den  CO2-Ausstoss  minimieren.  Mit  dem  Compogas,  das  Sie  si-\ncher  kennen,  können  Sie  dies  tun.  Compogas  ist  der  sauberste  Treib-\nstoff der Welt. Er wird aus Salaten, aus Gemüse, aus Rasenschnitt ge-\nwonnen.  Wenn  Sie  also  etwas  tun  wollen  gegen  den  CO2-Ausstoss, \ndann müssen Sie diese Technologie unterstützen. Wenn Sie das Postu-\nlat unterstützen, dann tun Sie auch dies. Ich bitte Sie darum.  \n \n", "p": 51}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Ich  will  mich  nicht  materiell  zu \nden erneuerbaren Energien im Detail äussern. Es ist selbstverständlich, \ndass neue Energien, neue Energieformen gesucht, gefunden und ausge-\nbaut werden müssen. Die Frage, die sich mit diesem Postulat stellt, ist \nnur, ob sie subventioniert werden sollen oder nicht. Und da halte ich es \nschon  für  richtig,  eine  Ergänzung  anzubringen  an  das  Votum  von  Li-\nsette Müller bezüglich der Strompreissenkungen durch die EKZ.  \nDas  EKZ-Gesetz  verlangt,  dass  die  EKZ  wirtschaftlich  arbeiten,  dass \nsie  aber  gleichzeitig  einen  volkswirtschaftlichen  Auftrag  zu  erfüllen \nhaben, indem sie ihre Gewinne in Form von möglichst kostengünstigen \nTarifen  an  die  Nutzer der elektrischen Energie, nämlich die Haushalte \nund  insbesondere  das  Gewerbe,  weiterzugeben  haben.  Strompreissen-\nkungen gehören daher, wenn die Wirtschaft gut arbeitet, ganz automa-\ntisch  in  den  Aufgabenkreis  der  EKZ.  Und  wenn  man  dies  heute  geis-\nselt,  dann  müsste  man  korrekterweise  das  EKZ-Gesetz  in  dieser  Hin-\nsicht  ändern  wollen.  Im  Zusammenhang  mit  erneuerbaren  Energien  o-\nder  der  Förderung  erneuerbarer  Energien  dieses  Gesetz  zu  geisseln, \nhalte  ich  für  nicht  sachdienlich,  insbesondere  deshalb,  weil  auch  im \nRahmen  der  EKZ-Energiepolitik  die  erneuerbaren  Energien  in  wirt-\nschaftlicher  und  ökologischer  Hinsicht  die  nötige  Aufmerksamkeit  ge-\nniessen. Ich danke Ihnen.  \n \n", "p": 51}, {"t": "Regierungspräsidentin Dorothée Fierz:  Vorerst ganz herzlichen Dank \nan  Gabriela  Winkler  zu  dieser  zentralen  Richtigstellung  des  Kernauf-\ntrages in der Tarifpolitik unserer EKZ. Wenn die EKZ diesem Grund-\nauftrag nicht gerecht würden, dann wäre es wohl dieses Parlament, das \ndiese Unterlassungssünde auch sofort kritisieren würde. Es besteht kei-\nne Frage, dass wir einen Grundauftrag haben, erneuerbare Energien zu \nfördern. Doch es stellt sich nun die Frage: Wer hat mit welchen Mitteln \nund mit welchem Ziel diesen Auftrag zu erfüllen? \nIch  habe  Ihnen  heute  Morgen  bereits  im  Zusammenhang  mit  andern \nVorstössen dargelegt, wo die energiepolitischen Schwerpunkte des Re-\ngierungsrates  liegen, nämlich in der Effizienzverbesserung. Es ist aber \nvor allem der Auftrag der Energiewirtschaft, bezüglich Alternativener-\ngien Forschung zu betreiben und diese so weit voranzutreiben, dass sie \nwirklich auch wettbewerbsfähig ist beim Konsumenten. Diese Zeichen \nder Zeit haben EKZ wie Axpo erkannt. In ihren neuen Strategien sind \ndas  ganz  zentrale  Punkte  und  es  werden  auch  die  notwendigen  Mittel \ndafür bereitgestellt, um im Bereich der alternativen Energien Angebote \nmachen zu können, die diesem Grundauftrag gerecht werden. So kann \nes nicht sein, dass der Staat jetzt im Rahmen seiner spärlich vorhande-\nnen  Mittel  dort  aktiv  wird.  Er soll in der Energieeffizienz seinen Auf-\ntrag  erfüllen  und  in  der  Forschung  und  der  Umsetzung  alternativer \nEnergien dies der Privatwirtschaft überlassen.  \nNoch eine Richtigstellung an Sie, Adrian Hug: Es ist nicht die Absicht \ndes  Regierungsrates,  den  Rahmenkredit  nicht  auszuschöpfen,  aber  er \nmusste natürlich gekürzt werden im Rahmen der Sparmassnahmen, wie \nwir doch gemeinsam so sehr bedauern.  \n \n", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 54}, {"t": "", "p": 54}, {"t": " \nDer  Regierungsrat  nimmt  auf  Antrag  der  Baudirektion  wie  folgt  Stel-\nlung: \nDas  Postulat  fordert,  die  heute  von  rund  120'000  Fahrzeugen  pro Tag \nbenutzte Autobahn zwischen dem Dreieck Zürich Ost und dem Schöne-\nichtunnel auf eine Verkehrsmenge von 80'000 Fahrzeugen zu beschrän-\nken,  ohne  dass  die  «überschüssigen»  Fahrzeuge  auf  andere  Routen \nausweichen können. Die ferngehaltenen Verkehrsteilnehmer sollen den \nöffentlichen Verkehr benützen. Das bedeutet, dass die den rund 40'000 \nFahrzeugfahrten  entsprechenden  45'000  bis  50'000  Personenfahrten \nzusätzlich  mit  öffentlichen Verkehrsmitteln, hauptsächlich S-Bahn und \nFernverkehr, abzuwickeln wären. \nVom  grössten  Teil  der  zu  verlagernden  Personenfahrten dürfte entwe-\nder das Ziel oder der Ausgangspunkt in Zürich liegen. In anderem Zu-\nsammenhang  durchgeführte  Untersuchungen  des  Tiefbauamtes  deuten \ndarauf  hin,  dass der Anteil des Durchgangsverkehrs auf dem besagten \nAutobahnteilstück  gering  ist.  Das  andere  Ende  dieser  Fahrten  verteilt \nsich auf die Regionen Unterland, Glattal, Winterthur, Oberland und die \nöstlichen Nachbarkantone. Da viele Züge aus den erwähnten Gebieten \nvorab  zu  den  Spitzenzeiten  bereits  sehr  gut  ausgelastet  sind,  müssten \ndie  erforderlichen  zusätzlichen  Kapazitäten  auf  den  entsprechenden \nLinien  entweder  mittels  zusätzlicher  Züge  bereitgestellt  werden  oder \ndurch  einen  erhöhten  Stehplatzanteil  aufgefangen  werden.  Das  Schie-\nnennetz ist jedoch vor allem auf der Strecke Winterthur–Zürich derzeit \nebenfalls  so  hoch  ausgelastet,  dass  ein  Zusatzangebot  nur  vereinzelt \nbereitgestellt werden könnte. \nIn den S-Bahnen ist das Potenzial der mit dem ÖV abwickelbaren Ver-\nkehrsbewegungen  bereits  stark  gebündelt.  Untersuchungen  im  Zusam-\nmenhang  mit  dem  Modal  Split  deuten  darauf  hin,  dass  die  Verkehrs-\nmärkte «motorisierter Individualverkehr» (MIV) und «öffentlicher Ver-\nkehr» (ÖV) bereits zu einem recht grossen Teil getrennt sind. Der An-\nteil  des  ÖV  ist  in  den  Hauptverkehrszeiten  im  Pendlerverkehr  mit der \nStadt  Zürich  bereits  hoch,  und  gegenseitige  Wechselwirkungen  zwi-\nschen MIV und ÖV sind eher schwach. Daraus ergibt sich die Vermu-\ntung, dass ein erheblicher Teil der MIV-Fahrten nur schwer verlagerbar \nist.  Mit  zunehmendem  Anteil  des  ÖV  am  Gesamtverkehr  steigt  der \nAufwand, MIV-Fahrten zu verlagern. Wo heute der ÖV eine Alternati-\nve  anbietet,  wird  er  bereits  zu  einem  grossen  Teil  benutzt.  Die  ÖV-\nErschliessung der Fläche in den Herkunftsgebieten müsste daher eben-\nund  \nneue  ÖV-Benutzer \nverbessert  werden, \nfalls \ndamit \n-Benutzerinnen  gewonnen  werden  könnten.  Allein  mit  zusätzlichen  S-\nBahnen wäre der erwünschte Umsteigeeffekt nicht nachhaltig zu erzie-\nlen. \nSelbst wenn dies gelänge, wäre die geforderte Beschränkung der Ver-\nkehrsmenge  auf  der  Autobahn  mit  der  zusätzlichen  Randbedingung, \nkeinen  Ausweichverkehr  auf  anderen  Achsen  zu  erzeugen,  technisch \nkaum erfüllbar. Eine Dosieranlage hätte über das heutige Ausmass weit \nhinaus  gehende  Stauerscheinungen  mit  der  erfahrungsgemäss  damit \neinhergehenden  Häufung  von  Unfällen  zur  Folge.  In  der  Zufahrt  zur \nStadt  Zürich  wäre  das  Dreieck  Zürich  Ost  sehr  stark  betroffen.  Der \ndurchgehende Verkehr der A1 könnte nicht mehr ordnungsgemäss ab-\ngewickelt  werden.  Dies  widerspräche  einem  der zentralen Handlungs-\ngrundsätze des Integrierten Verkehrsmanagements (IVM),  wonach der \nVerkehrsfluss  auf  den  Hochleistungsstrassen  aufrechterhalten  werden \nmuss. Die erwünschte Entlastungswirkung dieser Hauptachse des über-\ngeordneten  Verkehrs  fiele  dahin.  Die  gerade  mit  diesem  Grundsatz \nverbundene Erwartung, auf dem nachgeordneten Strassennetz Verhält-\nnisse  zu  erhalten,  die  auch  eine  bevorzugte  Abwicklung  des  strassen-\ngebundenen öffentlichen Verkehrs erlauben, wäre nicht mehr erfüllbar. \nIn  der  Gegenrichtung  müsste  der  Verkehr  bereits  bei  der  Einfahrt  in \nden Milchbucktunnel sowie auf der Westtangente im Bereich Buchegg-\nplatz–Irchel  sehr  stark  dosiert  werden.  Die  damit  einhergehenden  zu-\nsätzlichen Staus würden den Verkehrsablauf auf dem städtischen Stras-\nsennetz der umliegenden Gebiete sehr stark behindern und voraussicht-\nlich  auch  die  Bevorzugung  des  strassengebundenen  ÖV  verunmögli-\nchen. Zwangsläufig würden in solchen Situationen Ausweichrouten ge-\nsucht. Um dies zu verhindern, wäre eine grossflächige Plafonierung und \nDosierung des Verkehrs erforderlich. \nNeben den rein betrieblichen Nachteilen, die sich aus den Forderungen \ndes  Postulats  ergeben  können,  ist  auch  zu  bedenken,  dass  damit  die \nErreichbarkeit der Stadt Zürich stark beeinträchtigt würde. Erfahrungs-\ngemäss  und  mit  mehreren  Untersuchungen  belegt  reagieren  Verkehrs-\nteilnehmerinnen und -teilnehmer auf eine eingeschränkte Verfügbarkeit \ndes Strassennetzes am häufigsten mit zeitlicher Verlagerung der Fahrt, \ndann  mit  einer  geänderten  Routenwahl  und  erst  zuletzt mit geänderter \nZielwahl  und/oder  mit  dem  Wechsel  des  Verkehrsmittels.  Das  heisst, \ndass  der  wirtschaftliche Nutzen zumindest eines Teils der mit den un-\nterdrückten  MIV-Fahrten  verbundenen  Aktivitäten  nicht  mehr  in  der \nStadt Zürich anfallen würde. Auch diese Auswirkungen wären vor der \nEinführung solcher Massnahmen zu bedenken. \nEine  Rechtsgrundlage  für  allfällige  Verkehrsbeschränkungen  zum \nSchutz der Anwohnerinnen und Anwohner wäre mit Art. 3 Abs. 4 des \nStrassenverkehrsgesetzes  (SVG;  SR  741.01)  zwar  grundsätzlich  vor-\nhanden.  Für  Anordnungen  auf  Nationalstrassen  gestützt  auf  diese  Be-\nstimmung  ist  das  Bundesamt  für  Strassen (ASTRA) zuständig. Da die \nim  Postulat  geforderten  Massnahmen  jedoch  unverhältnismässig  bzw. \ntechnisch praktisch undurchführbar sind, ist der Regierungsrat nicht in \nder Lage, sinnvolle Massnahmen für eine Verkehrsplafonierung auf der \nA  1.4.4  beim  Bund  zu  beantragen.  Aus  diesen  Gründen  beantragt  der \nRegierungsrat dem Kantonsrat, das Postulat KR-Nr. 298/2003 nicht zu \nüberweisen. \n \n", "p": 54}, {"t": "Roland  Munz  (SP,  Zürich):  Würde  ich  Tag  für  Tag,  Nacht  für  Nacht \nmeine  Nachbarschaft  mit  lauter  Musik  beschallen,  würde  sicher  rasch \ndie Polizei zur Stelle sein und mich büssen, ja allenfalls die Stereoanla-\nge  beschlagnahmen,  und  das  wäre  auch  richtig  so.  Betreibt  aber  der \nStaat  eine  Lärmquelle,  die  die  Nachbarschaft  Tag  für  Tag  und  Nacht \nfür  Nacht  übermässigem  Lärm  aussetzt,  scheint  dies  in  Ordnung  zu \nsein. Wie Regierungspräsidentin Dorothée Fierz im Jahr 2004 bestätigt \nhat,  werden  auf  der  A  1.4.4  in  Zürich-Schwamendingen  Tag  für  Tag \ndie Alarmgrenzwerte überschritten. Handlungsbedarf ist also dringend. \nEinen Handlungsansatz hat dieses Parlament denn auch erkannt, indem \nes  ohne  eine  Gegenstimme  den  Auftrag  zur  Einhausung  des  besagten \nStrassenstückes  erteilt  hat.  Jahre  und  eine  Fristerstreckung  später  hat \ndie Bevölkerung nun die Geduld verloren. Seit einiger Zeit gesellt sich \ndenn über dem allein schon die Alarmgrenzwerte übersteigenden Stras-\nsenlärm auch noch zusätzlich der Fluglärm von oben.  \nEs gilt darum jetzt, sofort Lösungen umzusetzen, wie die Strasse in der \nZeit bis zur realisierten Einhausung gesetzeskonform betrieben werden \nkann.  Eine  solche  Lösung  ist  die  Plafonierung  der  Durchfahrten.  Eine \nPlafonierung bei 80'000 Fahrten würde den gesetzeskonformen Betrieb \nder Verkehrsachse zulassen. Um zu verhindern, dass der überschüssige \nVerkehr  sich  auf  das  umliegende  Strassennetz  ergiesst,  bieten  sich \ndurchdachte  flankierende  Massnahmen  an,  wie  sie  bereits  erfolgreich \nwährend  der  Sanierung  des  Schöneichtunnels  eingesetzt  wurden.  Da-\nmals  kam  es  bei  auch  nicht  mehr  als  80'000  Durchfahrten  weder  zu \nStaus noch zu starken Belastungen des übrigen Strassennetzes. Die hier \nvorgeschlagene Plafonierung ist also bereits erprobt, ihre Wirksamkeit \nist  erwiesen  und  sie  bringt  mit  relativ  geringem  Aufwand  einen  sehr \nhohen Nutzen; sie ist also auch verhältnismässig.  \nWie können wir von Privaten verlangen, sich an die Gesetze zu halten, \nwenn  sich  der  Staat  wenig  bis  gar  nicht  an  die  Lärmschutzverordnun-\ngen hält? Aus all diesen Gründen, aber vor allem im Interesse der un-\nzumutbar  belärmten  Schwamendinger  Bevölkerung  bitte  ich  Sie  na-\nmens  der  SP-Fraktion,  dieses  Postulat  zu  unterstützen  und  damit  für \nmehr  Ruhe  und  Ordnung  in  Schwamendingen  zu  sorgen.  Ich  danke \nIhnen namens der Schwamendinger Bevölkerung herzlich.  \n \n", "p": 57}, {"t": "Hansueli Züllig (SVP, Zürich): Das vorliegende Postulat wurde am 29. \nMärz  2003  eingereicht.  Damals  war  die  Situation  betreffend  der  Ein-\nhausung  in  Schwamendingen  noch  unklar.  Auch  die  Antwort  des  Re-\ngierungsrates ist bereits mehr als ein Jahr alt und ebenfalls nicht mehr \nauf  dem  neusten  Stand.  Zwischenzeitlich  besteht  eine  Projektvariante. \nDie  Finanzierung  dieses  grossen  Bauprojektes  respektive  die  Kosten-\naufteilung  zwischen  Bund,  Kanton  und  der  Stadt  Zürich  sind  Gegen-\nstand von laufenden Diskussionen. Sie alle hoffen bestimmt zusammen \nmit  der  betroffenen  Bevölkerung  von  Schwamendingen,  dass das Pro-\njekt baldmöglichst realisiert wird. Nun ist also die Baudirektion gefor-\ndert.  Bund,  Kanton und Stadt Zürich müssen nun endlich verbindliche \nGespräche führen und einen Finanzierungsschlüssel definieren.  \nNun  zum  Postulat.  Die  Anliegen  des  Postulanten  zielen  in  die  falsche \nRichtung.  Die  im  Postulat  erhoffte  Verkehrsabnahme  sollte  zu  einer \nLärmbereinigung und somit zu einer Verbesserung der Wohnqualität in \nSchwamendingen führen. Das ist natürlich völlig falsch. Die zu treffen-\nden  Massnahmen  sind  unverhältnismässig  und  technisch  praktisch  gar \nnicht machbar. Das zwingende Umsteigen auf den öffentlichen Verkehr \nbringt für die Verkehrsteilnehmer grosse Probleme, da es sich vielmals \nauch um einen reinen Durchgangsverkehr handelt. \nDie  Verkehrsproblematik  muss weiterhin aufrechterhalten werden, da-\nmit  der  Druck  auf  eine  schnellst  mögliche Einhausung besteht. Regie-\nrungsrat und Bund sind somit gezwungen, endlich – wirklich endlich! – \nzu  handeln.  Bei  einer  Beruhigung  der  Verkehrssituation  würde  dieser \nDruck wegfallen. Weiter darf an dieser Stelle festgehalten werden, dass \ndurch den Bau der Glatttalbahn das Verkehrsregime in Zürich Nord eh \nschon katastrophale Züge angenommen hat. Auch der öffentliche Ver-\nkehr steht oftmals Kopf.  \nSchauen wir aber gemeinsam, dass die Einhausung baldmöglichst reali-\nsiert wird, dann haben wir das Problem zweckmässig gelöst.  \nIch  bitte  Sie  im  Namen  der SVP-Fraktion, das Postulat nicht zu über-\nweisen. An dieser Stelle wäre es sicher wertvoll, wenn uns Baudirekto-\nrin  Dorothée  Fierz  über  den  momentanen  Stand  der  Einhausung  kurz \ninformieren könnte. Ich danke Ihnen.  \n \n", "p": 58}, {"t": "Adrian  Hug  (CVP,  Zürich):  Ein  Stück  weit  muss  ich  der  Regierung \ngratulieren  zu  dieser  Antwort.  Es  ist  ihr gelungen, bei einem Postulat, \nbei dem es ganz zentral um die Einhausung der Autobahn geht, in der \ngesamten  Antwort  das  Wort  «Einhausung»  nicht  zu  verwenden.  Sie \nhaben  aus  dem  Postulat  die  Kernfrage  schlichtweg  herausgestrichen \nund ignoriert. Weiter werden in der Begründung des Postulates die Er-\nfahrungen angesprochen, die man mit der Sanierung des Schöneichtun-\nnels  beziehungsweise  Milchbucktunnels  hatte  und  mit  dem  Regime, \nwelches während dieser Zeit galt. Kein Wort darüber, dass bereits ge-\nwisse Erfahrungen bestehen! Ich muss Ihnen sagen, ich begreife nicht, \nwie diese Antwort so zu Stande kommen konnte.  \nWas  ich  nachvollziehen  kann,  ist,  dass  die  hier  verlangte  Massnahme \nwohl  schwerlich  umzusetzen,  mit  grossen  Nachteilen  verbunden  wäre \nund mit grossen Problemen versehen sein würde. Dies veranlasst auch \neine Mehrheit der CVP-Fraktion, dieses Postulat abzulehnen. Ich selber \nwerde es mit einer Minderheit unterstützen, denn was man uns hier als \nAntwort vorgelegt hat, ist schlichtweg, das Problem zu ignorieren.  \n \n", "p": 59}, {"t": "Hanspeter Schneebeli (FDP, Zürich): Die FDP-Fraktion schliesst sich \ndem Vorschlag der Regierung an, dieses Postulat nicht zu überweisen. \nEs  ist  schon  viel  gesagt  worden,  aber  vielleicht  doch  noch  zu  vier \nPunkten eine Begründung. \nErstens: Diese Autobahn ist nötig und erfüllt ihren Zweck, erfüllt ihren \nZweck vor allem in der Hinsicht, dass Schwamendingen wirksam um-\nfahren  wird,  obwohl  keine  nennenswerten  flankierenden  Massnahmen \nergriffen wurden. Wir müssen jetzt einfach diese Einhausung möglichst \nschnell  erstellen  für  die  Menschen  im  Quartier,  die  unter  den  120'000 \nFahrten pro Tag leiden. Die Planung ist im Gang, wir haben das ja vor \nbald vier Jahren hier in diesem Rat so beschlossen.  \nZweitens: Für eine Plafonierung auf nur 80'000 Autos müssten sehr ri-\ngorose Massnahmen ergriffen werden, die für die Autofahrer in vielen \nFällen nicht nachvollziehbar wären. Diese Massnahmen würden sowohl \ndie  Zufahrt  zur  Stadt  wie  auch  zum  Quartier  Schwamendingen  beein-\nträchtigen und wahrscheinlich auch viele Automobilisten derart ärgern, \ndass das keine Reklame für Ja-Stimmen wäre, wenn dereinst der Kredit \nfür die Einhausung zur Volkabstimmung kommt.  \nDrittens:  Die  S-Bahn  könnte  die  40'000  zusätzliche  Fahrten  auf  dem \ngegenwärtigen  Schienennetz  gar  nicht  aufnehmen,  weil  sie  nämlich  in \nden Spitzenzeiten  – und da fallen ja sowieso die meisten Fahrten an  – \nschon heute ausgelastet ist.  \nViertens  –  und  das  wäre  eigentlich  das  Schlimmste:  Es  könnte  sein, \ndass  wenn  eine  Plafonierung  auf  80'000  Fahrten  Wirklichkeit  würde, \nsich sehr viele, vor allem Zürcher Oberländer, Gedanken machen wür-\nden, ob es dann überhaupt noch eine Einhausung braucht oder ob nicht \ndie  Plafonierung  eine  billige  Lösung  wäre,  die  den  Schwamendingern \nzwar  etwas  Linderung  bringt,  aber  nicht  das  ist,  was  sie  eigentlich \nbrauchen. Dieses Argument, dass die Leute das noch gut finden könn-\nten,  ist  eigentlich  das  Schlimmste,  was  mich  auch  als  Präsident  des \nEinhausungsvereins  dazu  bringt,  dieses  Postulat  persönlich  nicht  zu \nunterstützen. \nDie FDP-Fraktion lehnt diesen untauglichen Vorschlag ab und ich bitte \nSie, dies auch zu tun. \n \n", "p": 59}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Ich  kann  mich  hier  dem  Urteil \nvon  Adrian  Hug  nur  anschliessen.  Es  ist  sehr  bedauerlich  in  der  Ant-\nwort  des  Regierungsrates,  dass  er  nicht  einmal  gewillt  ist,  hier  nach \nMöglichkeiten  zu  suchen.  Er  sieht  die  Probleme  in  der  technischen \nMachbarkeit, im Ausbau des öffentlichen Verkehrs. Was anlässlich der \nSanierung des Schöneichtunnels noch möglich war, scheint jetzt fernab \njeglicher  Vorstellung  zu  sein.  Dabei  täte  der  Regierungsrat  gut  daran, \neine Kapazitätserweiterung auch auf dem öffentlichen Verkehrsnetz ins \nAuge  zu  fassen,  denn  der  grösste  Teil  der  120'000  Fahrten  auf  dieser \nStrecke sind Ziel- und Quellverkehr in und von der Stadt Zürich, wie er \nja selber in seiner Antwort schreibt.  \nNun, eine Einhausung – selbst bei einer Plafonierung von 80'000 Fahr-\nten  täglich – tut dringend Not. Es ist zwar nur eine Symptombekämp-\nfung,  aber  das  Quartier  leidet,  die  Bevölkerung  leidet  unter  Lärm  und \nLuftverschmutzung. Es ist eine Zerschneidung des Quartiers.  \nIch  bin  ebenfalls  gespannt  auf  die  Ausführungen  der  Regierungspräsi-\ndentin Dorothée Fierz hierzu, was Stand der Dinge ist. Was wir ja in-\nzwischen  wissen,  ist,  dass  beim  Entlastungsprogramm  des  Bundes \nebenfalls  eine Verzögerung zu erwarten ist, was den Geldfluss für die \nEinhausung anbelangt.  \nDieser Rat hat bereits einmal ein klares Signal gesetzt für die Einhau-\nsung  mit  einstimmiger  Zustimmung.  Ich  hoffe,  dass  er  diesmal  auch \nwieder  zustimmt  und  dem  Wunsch  nach  einer  Einhausung \nin \nSchwamendingen Nachdruck versetzt.  \n \n", "p": 60}, {"t": "Willy  Furter  (EVP,  Zürich):  Das  Quartier  Zürich-Schwamendingen \nwird  durch  die  Autobahn  A  1.4.4  zerschnitten.  Täglich  fahren  rund \n120'000  Motorfahrzeuge  auf  diesem  Autobahnteilstück;  das  sind  dop-\npelt so viele, als durch den Gotthardtunnel fahren. Die Kommission für \nPlanung  und  Bau  hat  sich  vor  Ort  ein  Bild  der  prekären  Situation  ge-\nmacht.  Der  Kantonsrat  hat  dann  auf  Antrag  der  KPB  einstimmig  die \nEinhausung  dieses  Autobahnteilstücks  durch  das  Wohnquartier  von \nSchwamendingen gefordert. In der Zwischenzeit sind zwar verschiede-\nne Studien zur Einhausung beziehungsweise zur Überdachung gemacht \nworden. Die Finanzierung ist aber in der heutigen Zeit mehr als unge-\nwiss,  da  der  Strassenfonds  leer  ist  und  vom  Bund  wohl  in  absehbarer \nZeit kein Geld zu erwarten ist. \nDie  Postulanten  fordern  nun  eine  Reduktion  der  Durchfahrten  auf \nhöchstens  80'000  Fahrzeuge  pro  Tag,  bis  die  Einhausung  oder  eine \nadäquate  Alternative  erstellt  ist.  Der  Regierungsrat  weist  in  seiner \nAntwort darauf hin, dass die Umlagerung auf den öffentlichen Verkehr \nnur  beschränkt  möglich  wäre,  da  das  Schienennetz  aus  den  Regionen \nUnterland,  Glatttal,  Winterthur  und  Oberland  schon  stark  ausgelastet \nist, was natürlich schon richtig ist. Er befürchtet ferner höhere Stauer-\nscheinungen auf den Ausweichsachsen, als es heute schon der Fall ist. \nMit  der  Schliessung  des  Schöneichtunnels  für  die  Sanierungsarbeiten \nkonnten die zuständigen Stellen jedoch Erfahrungen sammeln. Die da-\nmals  befürchteten Staus auf den Umfahrungsachsen fanden nicht statt. \nHier  wird  nicht  die  vollständige  Schliessung  des  Autobahnteilstücks \nzu \nrealisieren.  Die \ngeplagte  Bevölkerung \ngefordert,  sondern  nur  eine  Reduktion  der  Durchfahrten,  also  ist  auch \nnicht mit grösseren Stauerscheinungen zu rechnen.  \nMit dem Postulat möchten wir den Druck erhöhen, um die längst fällige \nEinhausung  der  Quartierautobahn  durch  Schwamendingen  möglichst \numgehend \nvon \nSchwamendingen,  notabene  eine  Stadt  mit  mehr  als  20'000  Einwoh-\nnern, hat ein Recht darauf, endlich eine Verbesserung der Wohnqualität \nzu erhalten.  \nIch  empfehle  Ihnen  im  Namen  der  EVP-Fraktion,  das  Postulat  zu \nüberweisen.  \n \n", "p": 61}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich):  Die  Forderungen  des  Postulates, \nauf  der  A  1.4.4  die Durchfahrten zu plafonieren, sind mehr als zu un-\nterstützen. Seit es die Autobahn gibt, das sind schon 20 Jahre, werden \nMassnahmen  diskutiert,  um  den  Lärm  einzudämmen.  Seit  Jahren wird \ndie  Einhausung  als  adäquate  Alternative  gefordert  und  geplant.  Es  ist \nunsäglich,  wie  die  Bevölkerung von Schwamendingen seit Jahren ver-\ntröstet wird. Es passiert in dieser Sache einfach herzlich wenig. Wenig? \nIch sage es einmal so: Es ist nicht mehr auszuhalten! \nLetzte Woche wurde der Kreis 12 zur Gartenstadt erklärt. Mit Image-\nkampagnen  versuchen  der  Quartierverein  und  die  Stadtregierung,  das \nQuartier aufzuwerten. Ich erlaube mir heute in diesem Zusammenhang \nRegierungspräsidentin  Dorothée  Fierz  vier  Fragen  zu  stellen,  Fragen \nzum Thema «Projekt Einhausung».  \nErstens:  Warum  kommt  die  Vorlage  zur  Einhausung  erst  irgendwann \ndann einmal in den Rat? Ich möchte genau wissen, wann diese Vorlage \nhier in den Rat kommt. Das ist die erste Frage. Zweitens: Wann und zu \nwelchem  Zeitpunkt  wird  der  Bau  in  Angriff  genommen?  Drittens: \nWann  wird  der  Bau  beendet  sein,  so  dass  der  Kreis  12  endlich  Ruhe \nerhält?  Und  viertens  noch  die  Frage:  Wie  soll  das  Ganze  finanziert \nwerden? Wer zahlt wofür?  \nIch danke jetzt schon im Voraus für die wohlwollende Antwort.  \n \n", "p": 62}, {"t": "Christian  Mettler  (SVP,  Zürich):  Die  Forderungen  dieses  Postulates \nsind  nur  ein  Wunschdenken.  Wir  wollen  keine  Symptombekämpfung, \nauch nicht zwischenzeitlich, Natalie Vieli und Susanna Rusca. Wir ha-\nben nur ein Ziel: Wir wollen eine Lösung und diese Lösung heisst Ein-\nhausung. Etwas anderes gibt es nicht.  \nWir  bekämpfen  hier  auch  die  verfehlte  Verkehrspolitik.  Wahrlich,  es \nstimmt: ein teures Unterfangen. Wir lehnen das vorliegende Postulat ab \nund  erhöhen  damit  massiv  den  Druck  auf  eine  Realisation,  und  diese \nkann nur eine Einhausung bedeuten.  \n \n", "p": 62}, {"t": "Ratspräsidentin  Emy  Lalli:  Nachdem  nun  alle  Stadtzürcherinnen  und \nStadtzürcher gesprochen haben, spricht noch jemand aus Meilen.  \n \n", "p": 63}, {"t": "Adrian  Bergmann  (SVP,  Meilen):  Manchmal  kann  auch  eine  Aussen-\nsicht  der  Dinge  nicht  schaden.  Ich  muss  anerkennen,  ich  habe  ein ge-\nwisses Verständnis für die betroffenen Anwohner, aber mit diesem ty-\npisch  planwirtschaftlichen  Anliegen,  das  die  Linke  produziert  hat, \nkommen wir nicht weiter. Mit diesen Ideen kann die Aufrechterhaltung \nder  Zürcher  Verkehrsachsen  –  und  darauf  kommen  wir  noch  zu  spre-\nchen  in  einem  übernächsten  Geschäft  –  bestimmt  nicht  sichergestellt \nwerden.  Damit  wird  der  Verkehr  nur  auf  andere  Strassen  umgeleitet, \nwomit auch diese verstopft werden und wie beim Flugverkehr die Un-\nzufriedenheit  verteilt  wird.  Die  Linke  will  immer  nur  den  Individual-\nverkehr plafonieren. Wir machen in den S-Bahnzügen auch kein Trans-\nportverbot  für  Personen,  die  sich  nicht  hinsetzen  wollen  oder  keinen \nSitzplatz gefunden haben.  \nZum  Glück  ist auch der Regierungsrat gegen Plafonierungen. Sie wis-\nsen ganz genau, dass dieser enorme Transitverkehr und damit die Auf-\nrechterhaltung  der  Zürcher  Verkehrsachsen  nur  mit  einem  Stadttunnel \nund zum Vorteil aller Betroffenen abgefangen werden kann. Diesen auf \nder  Zeitachse  dringenden  Handlungsbedarf  will  auch  die  Stadtzürcher \nRegierung nicht recht erkennen und vielleicht braucht es ein Machtwort \ndes Regierungsrates, damit konstruktive Lösungen zeitgerecht durchge-\nsetzt werden können. Solchen destruktiven Vorschlägen darf auch aus \nGründen  der  Präjudiz  –  es wurde schon von der FDP angesprochen  – \nnicht zugestimmt werden.  \n \n", "p": 63}, {"t": "Roland  Munz  (SP,  Zürich)  spricht  zum zweiten Mal: Ich zitiere: «Die \nVerkehrsproblematik  muss  aufrecht  erhalten  werden,  damit  der Druck \nauf rasche Realisierung der Einhausung hoch bleibt.» Dies hat vor we-\nnigen  Minuten  Hansueli Züllig so gesagt und das hat mich schockiert. \nWir  müssen  also  Menschen  weiter  quälen  im  Wissen  um  deren  Qual, \ndamit  eine  politische  Forderung  endlich  realisiert  wird.  Das  geht  so \nnicht! Wir können doch nicht mit offenen Augen das Leiden vieler An-\nwohnerinnen und Anwohner ertragen, um eine politische Forderung auf \nEinhausung der Autobahn, der wir selbstverständlich mit hohem Druck \nNachachtung  verschaffen  müssen,  voranzutreiben.  Als  Mensch,  der \ndort in diesem Quartier wohnt und ein offenes Ohr für seine Mitbevöl-\nkerung  in  Schwamendingen  hat,  kann  ich  so  eine  Aussage  nicht  im \nRaum stehen lassen.  \nIch möchte dafür eine weitere Frage im Anschluss an jene von Susanna \nRusca  an  die  Regierung  richten:  Was  –  wenn  nicht  die  Einhausung  – \ngedenkt  die  Regierung  zu  tun,  um  die  Autobahn  A  1.4.4  durch \nSchwamendingen gesetzeskonform, den Lärmschutzverordnungen kon-\nform zu betreiben, bis dann eben die Einhausung realisiert ist? Bis da-\nhin  können  und  wollen  wir  die  Quartierbevölkerung  nicht  weiter  quä-\nlen.  Wir brauchen dringend jetzt Lösungen, nicht irgendwann die Ein-\nhausung, die wir auch brauchen, damit wir dann nämlich die Plafonie-\nrung  von  80'000  Durchfahrten  wieder  aufheben  können und die Auto-\nbahn ihre Autobahnfunktion wieder wahrnehmen kann. Das dürfte dann \nauch  die  Automobilistinnen  und  Automobilisten  motivieren  zuzustim-\nmen, weil dann die Plafonierung wieder aufgehoben werden kann.  \n \n", "p": 63}, {"t": "Hansueli Züllig (SVP, Zürich) spricht zum zweiten Mal: Lieber Roland \nMunz, es ist ja schön, dass Sie die Schwamendinger Bevölkerung nicht \nquälen wollen. Ich will sie auch nicht quälen. Und es ist auch gut, dass \nSie sich mit den Leuten dort unterhalten. Das mit dem Druck haben Sie \nsehr  gut zitiert, das habe ich wortwörtlich so gesagt. Ich habe es aber \ngehört  von  den  Leuten,  die  dort  wohnen,  und  ich  weiss,  wovon  ich \nspreche. Lieber Roland Munz, ich wohne direkt an dieser Strasse und \nweiss genau, was die Leute auch denken. Sie wollen nicht noch lange \neine Alternative, sondern sie wollen nur eines: eine möglichst schnelle \nEinhausung. Und dann wird Ruhe einkehren. \nIch bitte nochmals alle, dieses Postulat nicht zu überweisen.  \n \n", "p": 64}, {"t": "Regierungspräsidentin Dorothée Fierz: Mögen Sie mir verzeihen, Ad-\nrian  Hug,  dass  wir  uns  in  der  Postulatsantwort  an  den  Postulatsinhalt \ngehalten haben. Es wurde hier nach einer Verkehrsplafonierung gefragt \nund nicht nach dem Zeitplan der Einhausung.  \nNun besteht aber doch Einigkeit zwischen dem Parlament und der Re-\ngierung,  dass  der  Handlungsbedarf  in  Schwamendingen  sehr  gross  ist \nund wir zum frühest möglichen Zeitpunkt diese Einhausung realisieren \nmüssen.  Gefragt  wurde  nun  nach  Überbrückungsmassnahmen.  Roland \nMunz, wir haben getan, was zu tun möglich ist, nämlich eine Tempore-\nduktion.  Es  ist  eine  Autobahn  nicht  mit  einer  Höchstgeschwindigkeit \nvon 120 Kilometern pro Stunde, sondern einer wesentlich tieferen. Hier \nnoch  mit  einer  Plafonierung  der  Verkehrsbewegungen  eine  scheinbare \nVerbesserung  einleiten  zu  wollen,  ist  der  falsche  Lösungsansatz.  Sie \nlösen an einem Punkt ein Problem, verlagern es aber auf andere Quar-\ntiere  und  in  andere  Regionen  des  Kantons.  Das  ist  einfach  nicht  der \nganzheitliche Ansatz, den die Regierung sucht.  \nNun  drängen  sich  selbstverständlich  die  Informationen  auf  über  den \nStand des Projektes. Wir sind weit. Wir haben Sie informiert, weshalb \nwir  eine  Fristerstreckung  benötigt  haben  für  den  Kreditantrag  an  den \nKantonsrat. Wir werden diese Frist einhalten und Ihnen das Projekt mit \ndem  entsprechenden  Baukredit  Ende  dieses  Jahres  vorlegen.  Es  liegt \nnicht  in  meiner  Kompetenz  zu  entscheiden,  ob  es  dann  eine  Volksab-\nstimmung  geben  wird  oder nicht. Sollte es dazu kommen, ist diese si-\ncher  im  Jahr  2006  möglich.  Wenn  wir  aus  unserer  Sicht  den  Zeitplan \nmachen, dann wäre der Baubeginn auf 2008 vorgesehen und die Inbe-\ntriebnahme im Jahr 2011. Wie sich nun die Sparmassnahmen des Bun-\ndes auswirken, das liegt wieder nicht in meiner Kompetenz. Wir brau-\nchen Mittel des Bundes, das ist selbstverständlich. Und wenn der Bund \ndann  im  Rahmen  eines  Entlastungsprogramms  diese  Einhausung  wei-\nterhin aufschieben will, müssen wir wohl kämpfen, damit das  so nicht \neintreten wird. Aber der abschliessende Entscheid liegt nicht bei uns.  \nWas  sicher  von  Interesse  ist,  ist  der  aktuelle  Stand  der  Kostenverteil-\nverhandlungen.  Selbstverständlich  haben  wir  diese  mit  dem  Bund  und \nmit  der  Stadt Zürich bereits aufgenommen. Ich kann Ihnen zum heuti-\ngen  Zeitpunkt  die  Ergebnisse  noch  nicht  präsentieren.  Gute  Verhand-\nlungen  dauern  eben  oft  etwas  länger,  wenn  man  dem  Grundsatz  treu \nbleiben will, sich nicht schon mit dem erstbesten Ergebnis zufrieden zu \ngeben.  In  diesem Sinn bitte ich Sie auch da noch um etwas Zeit. Und \nwenn  ich  das  Schlussergebnis  habe,  werde  ich  Sie  selbstverständlich \ninformieren.   \n", "p": 64}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "", "p": 66}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben: \n«Hiermit teile ich Ihnen meinen Rücktritt aus der Kommission für Pla-\nnung und Bau mit. Ich danke den Kolleginnen und Kollegen für die an-\ngenehme Zusammenarbeit und wünsche ihnen für die Zukunft alles Gu-\nte. Freundliche Grüsse, Ueli Kübler.» \n \n", "p": 66}, {"t": "", "p": 66}, {"t": "Ratssekretärin Ursula Moor-Schwarz verliest das Rücktrittsschreiben: \n«Ich  trete  heute  von  meinem  Amt  als  Kantonsrätin  und  als  Fraktions-\npräsidentin der SP-Kantonsratsfraktion zurück.  \nIch habe mich entschlossen, für meine weiteren Lebensjahre neue Prio-\nritäten  zu setzen. Politik ist und bleibt meine Leidenschaft. Es hat mir \ndeshalb  grosse  Freude  bereitet,  das  politische  Geschehen  in  diesem \nKanton mitgestalten zu dürfen. Viele Geschäfte erschienen uns wichti-\nger, als sie wirklich waren. Einige Male haben wir jedoch mit unseren \nEntscheidungen  nicht  unbedeutende  Weichen  für  unsere  Zukunft  ge-\nstellt.  Ich  habe  mich  bemüht,  mich  für  einen  sozialen  und  gerechten \nKanton Zürich einzusetzen – manchmal mit Erfolg, manchmal nicht.  \nIch  danke  allen,  mit  denen  ich  in  diesen  Jahren  zusammengearbeitet \nhabe. Ich danke vorab den Mitgliedern meiner Fraktion. Ich danke aber \nauch  allen  andern  Kolleginnen  und  Kollegen,  die  mich  trotz  meiner \nmanchmal  scharfen  Zunge  toleriert  und  meine  politische  Haltung  res-\npektiert haben.  \nIch  wünsche  dem  Kantonsrat  Weisheit  und  Augenmass,  damit  er  die \nanstehenden  Probleme  des  Kantons  Zürich  zum  Wohle  der  gesamten \nBevölkerung lösen kann.  \n7635 \n", "p": 66}, {"t": "Ratspräsidentin Emy Lalli: Dorothee Jaun ist nach den Gesamterneue-\nrungswahlen  von  1995  als  Vertreterin  des  Bezirks  Uster  in  den  Kan-\ntonsrat  eingezogen.  Bereits  in  der  ersten  Amtsdauer  sind  ihr  mit  der \nVerkehrskommission und der Justizverwaltungskommission zwei stän-\ndige Kommissionsmandate übertragen worden. Zudem rückte Dorothee \nJaun  in  die  erste  Parlamentarische  Untersuchungskommission  unseres \nRates nach, welche sich mit den Vorgängen in der damaligen Abteilung \nWirtschaftswesen der Finanzdirektion befasst hat.  \nBei  den  kantonalen  Wahlen  von  1999  kandidierte  Dorothee  Jaun  als \nzweite SP-Bewerberin für ein Regierungsamt. Sie übersprang zwar das \nabsolute  Mehr,  musste  jedoch  sieben  Mitkandidierenden  den  Vorzug \nlassen. Unser Parlament durfte deshalb weiter auf die tatkräftige Mitar-\nbeit  der  selbstständigen  Rechtsanwältin  zählen.  Dorothee  Jaun  wurde \nGründungsmitglied  der  Justizkommission  und  erste  Präsidentin  der \nKommission  für  Justiz  und  öffentliche  Sicherheit.  Daneben  setzte  die \nFällanderin  ihre  parlamentarischen  Schwerpunkte  in  der  Sozialpolitik \nsowie in der Wirtschafts- und Finanzpolitik.  \nAuf Anfang Mai 2001 übernahm Dorothee Jaun von Willy Spieler den \nVorsitz der SP-Fraktion. Gleichzeitig wechselte sie in die kantonsrätli-\nche  Geschäftsleitung.  Diese  beiden  Ämter  hat  die  gebürtige  Schaff-\nhauserin bis zum heutigen Tag wahrgenommen. Zwischenzeitlich enga-\ngierte  sich  Dorothee  Jaun  zudem  als  Mitglied  der  Spezialkommission \nKantonalbankgesetz.  \nUnvergessen  bleiben  Dorothee  Jauns  spritzigen  und  manchmal \nscharfzüngigen  Interventionen  in  diesem  Parlament,  wobei  sie  nie  auf \ndie Person zielte, sondern immer bei der Sache blieb. Die Schlagabtau-\nsche zwischen ihr und den Fraktionspräsidenten von FDP und SVP ge-\nhören  zu  den  Sternstunden  dieses  Hauses.  (Heiterkeit.)  Dafür  ist  ihr \nspeziell zu danken. \nParallel zu ihrer kantonsrätlichen Tätigkeit hat Dorothee Jaun während \nder gesamten Amtszeit im Verfassungsrat mitgewirkt.  \nIch  danke  Dorothee  Jaun  herzlich  für  ihren  wertvollen  und  überaus \nvielfältigen Einsatz zu Gunsten des Kantons Zürich. Möge ihr die neu \ngewonnene Zeit jene Freiräume ermöglichen, die sie sich zum Ziel ge-\nsetzt hat. Meine besten Wünsche begleiten dich, liebe Dorothee, in die-\nsen  nachpolitischen  Lebensabschnitt.  (Kräftiger  und  anhaltender  Ap-\nplaus.) \n", "p": 68}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": "", "p": 69}, {"t": " \n", "p": 69}, {"t": "", "p": 69}, {"t": "Ratspräsidentin Emy Lalli: Jetzt möchte ich Sie herzlich einladen zum \nApéro im Foyer. Ich wünsche Ihnen eine schöne Woche.  \n \n \nSchluss der Sitzung: 11.45 Uhr \n \n \nZürich, den 2. Mai 2005 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 23. Mai 2005. \nDie Protokollführerin: \nHeidi Baumann \n", "p": 69}]