[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 8598 \n–  Rückzüge \n  Rückzug der Anfrage KR-Nr. 201/2005 .................  Seite 8598 \n  Rückzug des Postulats KR-Nr. 129/2004 ...............  Seite 8598 \n  Rückzug des Postulats KR-Nr. 130/2004 ...............  Seite 8599 \n  Rückzug des Postulats KR-Nr. 170/2004 ...............  Seite 8599 \n \n", "p": 3}, {"t": " \n \n", "p": 3}, {"t": "Ratspräsident  Hans  Peter  Frei:  Wir  fahren  heute  Nachmittag  beim \neingeschobenen  Traktandum  135  und  anschliessend  ab  Traktandum \n46 fort.  \n \n", "p": 3}, {"t": "Bernhard Egg (SP, Elgg): Ich stelle den Antrag,  \n", "p": 3}, {"t": "das heutige Traktandum 53, Unterkünfte für Asylbewerber und \ndas  Traktandum  62,  Unterkünfte  für  Asyl  Suchende,  gemein-\nsam zu behandeln. \nEs geht um denselben Sachverhalt. Im Sinne der Sache und der Rats-\neffizienz können wir das gemeinsam behandeln. \n \n", "p": 3}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Ich  beantrage  Ihnen,  den  An-\ntrag Bernhard Egg abzulehnen. Wenn Sie ihm zustimmen, müsste man \ndie beiden Traktanden auf eine spätere Sitzung verschieben, weil viele \ndie Unterlagen ab Traktandum 60 oder früher nicht mehr dabei haben. \nDie  beiden  Traktanden  sich  auch  materiell  unterschiedlich.  Beim  ei-\nnen  Traktandum  geht  es  um  unterirdische  Unterkünfte,  was  beim \nzweiten Traktandum nicht der Fall ist. \nIch stelle den Antrag, \n", "p": 3}, {"t": "die beiden Traktanden getrennt zu behandeln. \n \n", "p": 3}, {"t": "Lucius Dürr (CVP, Zürich):  Hartmuth  Attenhofer  hat Vorschläge ge-\nmacht, wie man den Ratsbetrieb noch effizienter gestalten könnte, um \ninsbesondere den Berg von Vorstössen abzubauen. Eigentlich geht der \nAntrag  von Bernhard Egg  in die  richtige  Richtung. Ich sehe aber das \nProblem,  wenn  man  das  quasi  im  Nachhinein  macht,  dass  dann  tat-\nsächlich  die  Unterlagen  zumindest  teilweise  fehlen,  nicht  aber  das \nWissen. Derjenige, der den Vorstoss gemacht hat, kennt ihn. \nIch bitte Sie, heute  nicht so  zu  verfahren, dass man aber künftig  ver-\nmehrt  diese  Paketbildung –  auch  die  Üetlibergvorstösse  gehen  in  die \ngleiche Richtung – macht.  \nIch bin namens meiner Fraktion der Meinung, dass wir heute nicht da-\nrauf eingehen. Wir sollten das aber künftig so vorbereiten, indem man \ndie Köpfe zusammensteckt und dann solche Pakete bildet, wo sie Sinn \nmachen und wo man eine Einheit der Materie feststellt.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsident Hans  Peter Frei:  Das Wort wird weiter  nicht  verlangt. \nDie Traktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür  Justiz  und  öffentliche  Sicherheit  (KJS):  Das  am  19.  Januar  2004 \neingereichte  und  am  26.  Januar  2005  dringlich  erklärte  Postulat  von \nEva Torp, Ueli Keller und Pia Hollenstein Weidmann verlangte bauli-\nche  und  polizeiliche  Sofortmassnahmen  zur  Senkung  des  Risikos  für \nVerkehrsunfälle  auf  der  Kantonsstrasse  zwischen  Birmensdorf  und \nHedingen.  \nIn seinem Bericht an den Kantonsrat vom 2. März 2005, welcher von \nder Kommission für Justiz und öffentliche Sicherheit am 7. Juni 2005 \nin  Anwesenheit  von  Regierungsrat  Ruedi  Jeker  und  Hauptmann  Ro-\nbert Weber, Leiter Verkehrstechnische Abteilung der Verkehrspolizei, \nberaten wurde, bestätigt der Regierungsrat die hohe Zahl von Unfällen \n8533 \nauf  dieser  sechs  Kilometer  langen  und  stark  befahrenen  Strecke  der \nKantonsstrasse zwischen Birmensdorf und Hedingen. In den fünf Jah-\nren von 1999 bis 2003 ereigneten sich dort 175 polizeilich registrierte \nVerkehrsunfälle mit 58 verletzten und neun getöteten Personen. Diese \nZahlen liegen leicht über den von der Beratungsstelle für Unfallverhü-\ntung (bfu) herausgegebenen Richtwerten. Die Unfälle hatten verschie-\ndene  Ursachen,  und  eine  Konzentration  derselben  auf  einem  bestim-\nmen Streckenabschnitt konnte nicht festgestellt werden. Abgeleitet aus \nden  Richtwerten  der  bfu  und  der  Analyse  der  Hauptunfallursachen \nund  Unfalltypen  hatte  die  Kantonspolizei  schon  vor  Einreichung  des \ndringlichen  Postulats  Massnahmen  zur  konsequenten  Verhinderung \nvon  Überholmanövern  und  zur  Verbesserung  der  Verkehrsführung \ngeprüft. \nNach  der  Information  der  Polizeiverantwortlichen  der  betroffenen \nGemeinden  durch  die  Verkehrspolizei  am  29.  Januar  2004  über  die \nErgebnisse der Unfallanalysen und die geplanten Massnahmen wurde \ndas  Tiefbauamt  angewiesen,  so  bald  als  möglich  die  signalisations-\ntechnischen Massnahmen zur Verbesserung der Verkehrssicherheit zu \ntreffen.  Bauliche  Massnahmen  waren  nicht  nötig.  Die  ersten  Schritte \nzur Erfüllung des dringlichen Postulats waren damit schon eingeleitet, \nals der Regierungsrat sich am 25. Februar 2004 bereit erklärte, dieses \nentgegenzunehmen. \nAm 8. Juli 2004 wurden folgende signal- und markierungstechnischen \nVerbesserungen rechtskräftig angebracht: auf der ganzen Strecke eine \ndurchgehend  strukturierte  Sicherheitslinie,  eine  bessere  Kennzeich-\nnung  der  Kurven  durch  Leitpfeile oder Randleitpfosten, ein Überhol-\nverbot  für  Lastwagen  auf  dem  mehrstreifigen  Abschnitt  Fildern  und \neine  Höchstgeschwindigkeit  von  60  Stundenkilometern  im  Bereich \nder  Einmündung  Moosstrasse.  Zudem  erfolgte  die  Anordnung,  die \nGeschwindigkeitskontrollen zu intensivieren. \nWährend  vor  diesen  Sanierungsmassnahmen  ungefähr  drei  Unfälle \npro Monat verzeichnet wurden, reduzierte sich diese Zahl danach auf \n1,3  Unfälle.  Ausser  bei  einem  Unfall  mit  zwei  Verletzten  und  zwei \nToten, der auf Unachtsamkeit des Lenkers zurückzuführen war, gab es \nbei den restlichen acht Verkehrsunfällen nach der Einführung der neu-\nen Signalisation nur Sachschaden. Zudem war nie erhöhte Geschwin-\ndigkeit Unfallursache.  \nAufgrund der positiven Unfallentwicklung mit der neuen Signalisation \nsieht  der  Regierungsrat  keinen  weiteren  Handlungsbedarf  und  bean-\ntragt dem Kantonsrat Abschreibung des dringlichen Postulats 17/2004. \nIn der Kommission wurden die ergriffenen und überzeugenden Mass-\nnahmen  auf  der  Kantonsstrasse  zwischen  Birmensdorf  und  Hedingen \nallseits  gelobt  und  sehr  begrüsst.  Nicht  ganz  den  Vorstellungen  der \nErstunterzeichnerin  entsprach  die  Temporeduktion  auf  diesem  Stre-\nckenabschnitt, die nur teilweise reduziert wurde. Die Situation und das \nUnfallgeschehen  haben  sich  aber  eindeutig  verbessert,  und  weiterer \nHandlungsbedarf besteht im Moment  nach Meinung der Kommission \nnicht.  Sie  beantragt  Ihnen  daher  in  Übereinstimmung  mit  den  Postu-\nlanten einstimmig die Abschreibung des Postulats. \nDamit  ist  aber  nur  einer  der  Unfallschwerpunkte  im  Kanton  Zürich \nentschärft. Aufgrund der Unfallstatistik wird von der Verkehrspolizei \neine  Prioritätenliste  erstellt,  welche  die  etwa  50  Unfallschwerpunkte \nauf dem gesamten Strassennetz im Kanton Zürich enthält. Mehr als 13 \nUnfälle während zwei Jahren, mehr als fünf bis sechs Schwerverletzte \noder  zwei  Tote  definieren  einen  Unfallschwerpunkt.  An  dieser  Liste \nwird  dauernd  systematisch  gearbeitet,  werden  die  Punkte  analysiert, \nklassiert und die schlimmsten saniert. Jährlich werden so etwa 10 bis \n15  mit  baulichen  und  signalisationstechnischen  Verbesserungen  eli-\nminiert.  Durch  Umlagerungen  beim  Verkehr  kommen  aber  auch  im-\nmer  wieder  neue  Unfallschwerpunkte  auf  diese  Liste.  Man  sieht,  die \nVerkehrspolizei  bemüht  sich  aktiv  darum,  dauernd  Verbesserungen \nbei der Verkehrssicherheit auf dem ganzen Strassennetz zu erreichen. \nDie finanziellen Mittel dafür sind laut Regierungsrat Ruedi Jeker aber \nlimitiert. \nGeschwindigkeitsreduktionen  sind  nicht  immer  das  beste  Mittel,  um \nUnfälle zu verhüten, auch wenn diese billig wären. Der Kanton Zürich \nist  an  einem  entsprechenden  Forschungsauftrag  beteiligt.  Dabei  hat \nman  die  Erfahrung  gemacht,  dass  die  Geschwindigkeiten  nicht  unbe-\ndingt niedrig sein, aber richtig eingesetzt  und auch durchgesetzt wer-\nden  müssen.  Man  ist  daher  im  Kanton  Zürich  dazu  übergegangen, \nnicht mehr überall die tieferen Geschwindigkeiten zu signalisieren und \nhat bisher keine negativen Erfahrungen damit gemacht. \nDie  Kommissionsmitglieder  nutzten  die  Gelegenheit,  dem  Leiter  der \nVerkehrstechnischen  Abteilung  weitere  Fragen  zu  Auftrag  und  Aus-\nführung desselben sowie zu verkehrstechnischen Fragen, die sie lokal \nbeschäftigen,  zu  stellen.  Dabei  wurde  unter  anderem  der  Verkehrs-\ntechnischen Abteilung für die seriösen und gut verifizierten Abklärun-\ngen  und  Untersuchungen  auf  Anfragen  aus  den  Gemeinden  gedankt, \nwas ich an dieser Stelle auch gerne öffentlich wieder- und weitergebe. \n8535 \nDie KJS beantragt Ihnen, der Abschreibung des dringlichen Postulats \nzuzustimmen. \nSeitens  der  FDP-Fraktion  kann  ich  Ihnen  mitteilen,  dass  sie  der  Ab-\nschreibung zustimmt. \n \n", "p": 7}, {"t": "Eva  Torp  (SP,  Hedingen):  Angesichts  der  weiterhin  stattfindenden \nUnfälle auf dieser Strecke kann man nicht wirklich zufrieden sein, und \ndoch will die SP das dringliche Postulat in der Vorlage 4242 abschrei-\nben. \nEin kurzer Rückblick auf die vergangenen sechs Jahre. Innerhalb von \nfünf  Jahren,  1999  bis  2004,  wurden  auf  der  Strecke  zwischen  Bir-\nmensdorf  und  Hedingen  190  Unfälle,  70  Verletzte  und  9  Todesfälle \ngezählt,  was  nach  unserer  Ansicht  einen  klaren  Handlungsbedarf \nergab.  Dass  auf  diesem  Strassenabschnitt  ein  erhöhtes  Unfallgesche-\nhen stattfand, erkannte auch der Regierungsrat, als er sich im Februar \n2004 bereit erklärte, unser Postulat entgegenzunehmen. Die umgesetz-\nten Massnahmen hat Regula Thalmann bereits erwähnt: Verbesserung \nder Linienführung und Randmarkierung auf Teilstrecken, ein Lastwa-\ngen-Überholverbot,  Verlängerung  der  Strecke  mit  Tempo  60,  durch-\ngehend strukturierte Sicherheitslinie auf der ganzen Strecke und häu-\nfigere Geschwindigkeitskontrollen.  \nWas haben diese Massnahmen gebracht? Ein Vergleich der Unfallzah-\nlen zehn Monate vor und zehn Monate nach Einführung zeigt: vorher \n32  Unfälle  mit  16  Verletzten  und  5  Toten,  danach  17  Unfälle  mit  4 \nVerletzten  und  2  Toten.  Damit  ergibt  sich  eine  klar  positive  Zwi-\nschenbilanz.  Es  geht  in  die  richtige  Richtung.  Selbstverständlich  lie-\ngen wir mit den Kosten für die durchgeführten Massnahmen weit un-\nter den Kosten, die aus den Unfallfolgen entstanden wären.  \nSo schreibt die SP das Postulat ab. Jedoch verstehen wir aus heutiger \nSicht  noch weniger, warum so viele Unfälle passieren  müssen, bevor \ngehandelt  wird.  Wir  erwarten,  dass  der  Kanton  in  Zukunft  aufgrund \nder Unfallstatistik bei unfallgefährdeten Strecken entschieden frühzei-\ntiger reagiert. Hier sehen wir dringend Handlungsbedarf. Jeder Unfall \nist einer zu viel. \n \n", "p": 7}, {"t": "Jürg Trachsel (SVP, Richterswil): Die Statistik hat es klar aufgezeigt, \nwie die Unfälle auf dieser kritischen Strecke nach den realisierten po-\nlizeilichen  Massnahmen  abgenommen  haben.  Jetzt  haben  wir  noch \nungefähr  1,3  Unfälle  pro  Monat.  Es  hat  einen  Unfall  mit  Personen-\nschaden  gegeben,  der  allerdings  auf  Unaufmerksamkeit  des  Lenkers \nzurückzuführen war.  \nWir sind zufrieden mit dem erreichten Resultat und sprechen der Poli-\nzei und der Regierung unseren Dank aus. In Bezug auf die Sorgfalts-\npflicht  der  Lenkerinnen  und  Lenker  respektive  der  Autofahrerinnen \nund Autofahrer wird man es nie ganz wegbringen, dass Fehler passie-\nren.  Es  wird  immer  irgendwo  Unfälle  geben,  sonst  müsste  man  das \nAutofahren ganz verbieten. Dieser Antrag wurde massvoll umgesetzt. \nWir stimmen der Abschreibung zu. \n \n", "p": 8}, {"t": "Susanne Rihs-Lanz (Grüne, Glattfelden): Es ist eine traurige Tatsache, \ndass oft Menschen verletzt werden oder sterben müssen, bevor Mass-\nnahmen  zum  Beispiel  gegen  das  zu  schnelle  Fahren  unternommen \nwerden.  So  war  es  auch  auf  der  Strecke  Birmensdorf–Hedingen.  Mit \ndem  Postulat  von  Eva  Torp  wurden  die  längst  fälligen  Massnahmen \nendlich umgesetzt und prompt sind die Unfälle zurückgegangen.  \nDie  Grünen  werden  das  Postulat  auch  abschreiben.  Wir  fordern  aber \nvom  Regierungsrat,  dass  er  vorausschauend  dafür  besorgt  ist,  Mass-\nnahmen  gegen  zu  schnelles  Fahren  zu  ergreifen,  bevor  Menschen \nSchaden  nehmen.  Wir  denken  zum  Beispiel  an  die  Förderung  von \nTempo  30,  das  vor  allem  den  schwächsten  Verkehrsteilnehmerinnen \nund -teilnehmern zu Gute kommt.  \n \n", "p": 8}, {"t": "Thomas  Ziegler  (EVP,  Elgg):  Die  EVP  ist  erfreut  darüber,  dass  die \nVerkehrstechnische  Abteilung  rasch  und  gründlich  gehandelt  hat  und \neine  zwar  nicht  optimale,  aber  doch  gute  Lösung  mit  vertretbaren \nKosten realisiert hat. Unser Anliegen ist es aber, dass Temporeduktio-\nnen  nicht  einfach  nur  verfügt,  sondern  auch  kontrolliert  und  Über-\nschreitungen  konsequent  geahndet  werden.  Nur  wenn  solche  Mass-\nnahmen wirklich durchgesetzt werden, erfüllen sie ihren Zweck.  \nDie EVP ist für Abschreibung des Postulats. \n \n", "p": 8}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulats  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt. Somit ist das Verfahren beendet.  \n", "p": 8}, {"t": "", "p": 9}, {"t": "(Im Dienste eines Mitmenschen) im Universitätsspital Zürich rund 130 \nund  im  Kantonsspital  Winterthur  rund  80  Personen.  Sodann  werden \ndie  Radiostudios  der  grösseren  Krankenhäuser  nach  wie  vor  von \nFreiwilligen  betrieben.  Im  Weiteren  wirken  Mitglieder  verschiedener \nGlaubensgemeinschaften  freiwillig  im  Spitalbereich,  beispielsweise \nim  Rahmen  der  Ermöglichung  von  Gottesdienstbesuchen  oder  von \nSterbebegleitungen.  Aber  auch  im  Bereich  der  ambulanten  Jugend- \nund  Familienhilfe  spielt  die  Mitarbeit  von  Freiwilligen  eine  grosse \nRolle.  Tätigkeitsfelder  sind  z. B.  die  Elternbildung,  die  Mütterbera-\ntung, die Unterstützung von Familien in Krisensituationen, die Famili-\nenzentren,  Projekte  zur  Bildung  von  Spielgruppen,  Mittagstischen \nusw. \nMit Bezug auf die Kulturarbeit hat der Regierungsrat am 3. April 2002 \ndas  Leitbild  der  kantonalen  Kulturförderung  genehmigt.  Handlungs-\ngrundsatz 7, der u. a. die ehrenamtliche Kulturarbeit betrifft, hält fest, \ndass der Kanton das  nichtprofessionelle  und ehrenamtliche  Kulturen-\ngagement  anerkennt  und  unterstützt,  da  dieses  eine  unverzichtbare \nGrundlage  des  kulturellen  Lebens  in  den  Gemeinden  bildet.  Selbst \ngrosse Kulturinstitute können auf ehrenamtliche Unterstützung mittels \nVorstandsarbeit,  Gönnervereinen  usw.  nicht  verzichten.  Diese  Form \nvon unbezahlter Kulturarbeit ist nicht nur ehrenamtlich, sondern auch \nehrenvoll und gesucht. Die kantonale Kulturförderung gewährt aus ih-\nren Mitteln wiederkehrende Staatsbeiträge an repräsentative Verbände \nder  Laienkultur  (Blasmusik,  Chorwesen,  Laientheater  usw.),  die  mit \nihren  Vereinen  und  Sektionen  im  Kanton  tätig  sind.  Sie  erhalten  die \nBeiträge  gezielt  für  ihre  Bemühungen  um  die  Nachwuchsförderung \nund für die Beratungstätigkeit. \nIm  Jahre  2000  arbeiteten  rund  ein  Viertel  der  Zürcher  Männer  und \nrund  ein  Fünftel  der  Zürcher  Frauen  in  Freiwilligenorganisationen. \nZur  organisierten  Freiwilligenarbeit  zählt  die  unbezahlte,  freiwillige \noder ehrenamtliche Tätigkeit, die im Rahmen von Organisationen und \nInstitutionen erbracht wird. Männer sind mehr in sportlich-kulturellen \nOrganisationen  und  stärker  in  Interessenvereinigungen,  politischen \nÄmtern und öffentlichen Diensten engagiert als Frauen. Frauen arbei-\nten  dagegen  in  sozial-karitativen  Organisationen  und  in  kirchlichen \nInstitutionen häufiger unbezahlt als Männer. Zur informellen Freiwil-\nligenarbeit  gehören  Hilfeleistungen  für Verwandte  und Nachbarinnen \nund  Nachbarn  wie  Kinderhüten,  Gartenarbeiten,  Transportdienste, \nPflege von Mitmenschen und Ähnliches. Hier ist der Anteil der Frau-\nen höher als derjenige der Männer (29 % der Frauen gegenüber 17 % \nder Männer). \nDie  Freiwilligenarbeit  verdient  Anerkennung  und  Förderung.  Unmit-\ntelbare Anerkennung finden die wertvollen Dienste, die Freiwillige im \nRahmen  der  Unterstützung  staatlicher  Aufgaben  und  in  direkter  Zu-\nsammenarbeit  mit  Behörden  erbringen,  namentlich  in  der  Schutzauf-\nsicht,  der  Gefangenenbetreuung,  in  Spitälern  und  Heimen,  in  der  Al-\ntersberatung, aber auch in der Kulturförderung oder der Aufarbeitung \nder  Lokalgeschichte.  Dank  dieser  Freiwilligenarbeit  wird  in  der  Öf-\nfentlichkeit  ein  vermehrtes  Bewusstsein  für  solche  Themen  geschaf-\nfen. Der Kanton honoriert  und  fördert diese privaten Initiativen  unter \nanderem mit Weiterbildungsveranstaltungen und -beiträgen. Eine wei-\ntere Anerkennungsform der Freiwilligenarbeit, die bereits vom Sekre-\ntariat  für  Freiwilligenarbeit  der  kantonalen  Bewährungs-  und  Voll-\nzugsdienste  im  Amt  für  Justizvollzug  wie  auch  von  verschiedenen \ngemeinnützigen  Organisationen  angewandt  wird,  besteht  darin,  den \nFreiwilligen einen Zeitspendenausweis bzw. Sozialzeitausweis auszu-\nstellen.  Dieser  weist  den  erbrachten  Dienst  und  den  Gegenwert,  den \ndie  Entschädigung  dieser  Leistung  bei  einem  angenommenen  Stun-\ndenansatz  ergeben  würde,  aus.  Die  Berufsberatung  des  Kantons  Zü-\nrich  geht  hier  neue  Wege  und  erarbeitet  zusammen  mit  dem  Lauf-\nbahnzentrum der Stadt Zürich ein Projekt zur Kompetenzbilanzierung. \nDamit  sollen  Portefeuilles  von  Tätigkeiten,  die  nicht  in  einem  aner-\nkannten  schulischen  oder  beruflichen  Zusammenhang  erworben  wur-\nden,  bewertet  werden,  um  so  bei  einer  beruflichen  Neuorientierung \nsichtbar zu werden.  Für das Ziel, den bei Freiwilligenarbeit erworbe-\nnen  Kompetenzen  zu  besserer  arbeitsmarktlicher  Geltung  zu  verhel-\nfen,  setzt  sich  auch  das  Amt  für  Wirtschaft  und  Arbeit  in  Tagungen \nein. Daneben bietet der Kanton in verschiedenen Bereichen auch  ide-\nelle  und  organisatorische  Unterstützung  an.  So  wurde  ein  Beirat  für \nGemeinden  unter  anderem  mit  dem  Ziel  geschaffen,  den  Stellenwert \nder  Miliztätigkeit  in  Gemeindebehörden  zu  erhöhen  und  mit  der  re-\ngelmässigen Durchführung eines Gemeindeforums entsprechende Im-\n8541 \npulse zu vermitteln. Ferner wird in grösseren Spitälern die von ehren-\namtlich  tätigen  Personen  besorgte  Unterstützung  und  Begleitung  von \nPatientinnen  und  Patienten  beim  Eintritt  spitalintern  koordiniert.  Des \nWeiteren werden die Freiwilligen im Bereich der ambulanten Jugend- \nund Familienhilfe von Fachpersonen in den Jugendsekretariaten unter-\nstützt. Diese übernehmen teilweise auch die Aufgabe einer fachlichen \nBeratung, oder die Jugendsekretariate  übernehmen  die  Kosten  für  re-\ngelmässige  Weiterbildungen.  Als  Arbeitgeber  fördert  der  Kanton  so-\ndann  seit  langem  in  weit  überdurchschnittlichem  Ausmass  die  Teil-\nzeitarbeit.  Gemäss  Personalstatistik  2003  betrug  der  Anteil  der  teil-\nzeitlichen Mitarbeitenden beim  Kanton knapp 50 %. Schliesslich  för-\ndert  der  Kanton  die  von  Freiwilligen  zu  Gunsten  der  Allgemeinheit \nerbrachten Leistungen soweit möglich auch mittels finanzieller Unter-\nstützung. Zu erwähnen sind hier beispielsweise die Beiträge des Kan-\ntons  an  Selbsthilfeorganisationen  wie  die  Selbsthilfezentren  Zürcher \nOberland  oder  Region  Winterthur  oder  an  die  Veranstaltungen  des \nBlauen Kreuzes (Schulung von freiwilligen Mitarbeiterinnen und Mit-\narbeitern  im Suchtbereich, Begleitung  von alkoholkranken Menschen \nund  ihren  Angehörigen)  sowie  die  Freiwilligenarbeit  der  Guttempler, \ndie  regelmässig  aus  dem  Alkoholzehntel  unterstützt  werden.  Ferner \nfinanziert  der  Zürcher  Kantonalverband  für  Sport  mit  Geldern  aus \ndem Sport-Toto, die ihm vom Kanton zur Verfügung gestellt werden, \neine  Ausbildung  für  ehrenamtliche  Funktionäre  in  Sportvereinen  und  \n-verbänden.  Zudem  unterstützt  der  Kanton  die  Infrastruktur  zahlrei-\ncher  Organisationen,  die  auf  freiwillige  Arbeit  angewiesen  sind,  mit \nBeiträgen aus den Fonds für gemeinnützige Zwecke. \nZu den Möglichkeiten steuerlicher Anreize sei auf die Stellungnahme \ndes Regierungsrates zur Motion KR-Nr. 259/1998 verwiesen. \nUngeachtet der bisherigen und künftigen staatlichen Massnahmen zur \nFörderung  und  Anerkennung  der  Freiwilligenarbeit  ist  es  indes  nicht \nin erster Linie Aufgabe das Staates und insbesondere der Verwaltung, \ngesellschaftspolitische  Strömungen  aufzuhalten  oder  zu  steuern  und \nsoziale  Werthaltungen  zu  prägen.  Zudem  stehen  Fördermittel  ange-\nsichts der schwierigen Finanzlage des Staates nur begrenzt zur Verfü-\ngung.  Zu  bedenken  ist  überdies,  dass  es  nicht  Sache  der  staatlichen \nVerwaltung sein kann, darüber zu entscheiden, welche Kategorien von \nFreiwilligenarbeit anerkennungs- und förderungswürdig sind und wel-\nche  nicht.  Ebenso  dürfte  es  Schwierigkeiten  bereiten,  Freiwilligenar-\nbeit  inhaltlich abzugrenzen  und zu bewerten. Es ist ein Wesensmerk-\nmal  der  Freiwilligenarbeit,  dass  sich  diese  weder  allgemein  verbind-\nlich  reglementieren  noch  anordnen  lässt.  Hinzu  kommt  schliesslich, \ndass der zu erwartende Aufwand für die Erarbeitung eines kantonalen \nKonzeptes  voraussichtlich  in  einem  schlechten  Verhältnis  zu  der  zu \nerwartenden Wirkung stehen würde. Aus diesen Gründen und vor dem \nHintergrund der laufenden Sparbemühungen rechtfertigt es sich nicht, \nein kantonales Konzept zu erarbeiten. \nDer  Regierungsrat  beantragt  dem  Kantonsrat,  das  Postulat  KR-Nr. \n47/2004 nicht zu überweisen. \n \n", "p": 14}, {"t": "Willy  Germann  (CVP,  Winterthur):  Ich  bitte  Sie,  das  Postulat  zu \nüberweisen. \nDie  Antwort  der  Regierung  ist  enttäuschend,  mutlos  und  Ausdruck \nvon Fatalismus und engem Etatismusdenken. Entschuldigen Sie diese \nharte  Wertung.  Es  geht  aber  bei  unserem  Anliegen  um  eine  gesell-\nschaftliche  Entwicklung,  die  dringend  korrigiert  werden  muss,  denn \ndiese  Entwicklung  wäre  für  den  Staat  früher  oder  später  ruinös.  Ge-\nwiss, der Staat Zürich unterstützt sehr gute Projekte und Organisatio-\nnen.  Das  ist  anerkennenswert.  Doch  dies  ist  angesichts  der  künftigen \nHerausforderungen ein Tropfen auf den  heissen Stein. Dass der Staat \nzu  vermehrter  unbezahlter Sozial-  und  Kulturarbeit  motivieren sollte, \nist  nicht  bloss  eine  Sache  des  Geldes.  Aber  auch  wenn  ein  Motivati-\nonsschub etwas kosten würde, wäre die Wirkung jene, dass dem Staat \nbald weniger Aufgaben zugeschoben würden. Es kommt mir vor, wie \nwenn die Regierung bei der Ursachenbekämpfung gegen Hochwasser \nsagen würde: Wir haben kein Geld, also unternehmen wir keine Ursa-\nchenbekämpfung.  Oder  eine  ähnlich  quere  Argumentation  wäre:  Wir \nhaben kein Geld für zusätzliche Steuerkommissäre. Tatsache ist, dass \nin  jeder  Gesellschaft  der  grösste  Teil  der  Sozialarbeit  privat  und  un-\nentgeltlich  geleistet  wird.  Sozialarbeit  im  weitesten  Sinn,  also  auch \nBetreuungsarbeit  über  Generationen  hinweg,  Familienarbeit,  Kultur-\narbeit,  Arbeit  in  Vereinen  und  Politarbeit,  das  alles  breit  verstanden, \nwie wir es im Postulat haben, das hat eine enorme Bedeutung in jedem \nStaat  und  in  jeder  Gesellschaft.  Selbst  im  sozialistischen  China  oder \nVietnam  beträgt  der  Anteil  unbezahlter  Sozialarbeit  an  der  gesamten \nSozialarbeit über 90 Prozent.  \nNun  fragt  es  sich,  warum  die  Nichterwerbsarbeit  in  der  Politik  weit-\ngehend tabuisiert wird. Tatsache ist, dass immer mehr Kreise die stei-\ngende Staats- und Sozialquote beklagen. Eigenartig ist nun, wie viele \nnicht zur Kenntnis nehmen, dass parallel dazu die private Sozialquote \nsinkt,  dass  jede  Verringerung  der  privaten  Sozialquote  automatisch \nmehr  Sozialausgaben  beim  Staat  schafft.  Die  unbezahlte  Sozialarbeit \n8543 \nreduziert  sich  stets,  sicher  einmal  wegen  der  Desintegration  der  Ge-\nsellschaft, aber auch deswegen, weil Erwerbsarbeit recht trächtiger ist \nals unbezahlte Arbeit. Dazu tragen Politik und Verbände nicht unwe-\nsentlich  bei,  denn  die  Nichterwerbsarbeit  wird  oft  als  Brach-liegen-\nLassen von intellektuellen Ressourcen bezeichnet, als ob es nicht auch \nsoziale  Kompetenzen  gäbe,  die  für  die  Gesellschaft  immer  wichtiger \nwerden. Es gibt in der Politik und in einzelnen Verbänden einige Glei-\nchungen,  die  nicht  zu  Ende  gedacht  werden,  auch  von  den  Denkern \nvon «avenir suisse» nicht. Danach bedeutet mehr Erwerbsarbeit auto-\nmatisch  mehr  Kaufkraft. Mehr Kaufkraft  gleich  mehr Konsum. Mehr \nKonsum  gleich  mehr  Wachstum.  Mehr  Wachstum  gleich  mehr  Ar-\nbeitsplätze und Steuereinnahmen. Mehr Steuereinnahmen gleich mehr \nGeld  für  soziale  Aufgaben,  die  privat  nicht  mehr  wahrgenommen \nwerden. Von diesem Denken müssen wir in der Sozialpolitik Abstand \nnehmen.  Da  spriessen  dann  seltsame  etatistische  Illusionen,  die  auch \nin der Antwort des Regierungsrates durchschimmern, auch in anderen \nAntworten.  Ein  Beispiel:  Kinder  der  Volksschule  sind  sechs  Siebtel \nder  gesamten  Zeit  nicht  in  der  Verantwortung  der  Schule.  Bei  opti-\nmalster familienexterner Betreuung wären es immer noch vier Fünftel \nder  Zeit,  da  die  Kinder  in  der  Verantwortung  der  Eltern  wären.  Die \nZeit,  die  sich  die  Eltern  dort  für  die  Kinder  nehmen,  auch  wenn  es \nwohlverstanden –  ich  kann  das  nur  dreimal  unterstreichen –  Zeit  ist, \ndie zulasten der Erwerbsarbeit geht, ist äusserst wichtig für schulische \nErfolge.  \nIch  habe  der  Regierung  Fatalismus  vorgeworfen.  Die  Regierung \nglaubt,  es sei  nicht  Aufgabe  des  Staates,  gesellschaftspolitische  Strö-\nmungen  zu  steuern  und  soziale  Werthaltungen  zu  prägen.  Der  Staat \nsoll also einfach hinnehmen, dass unbezahlte Sozial-, Familien-, Kul-\ntur- oder Politarbeit zurückgeht. Wenn die Regierung konsequent wä-\nre, müsste sie die Lehrpläne zum Beispiel im Schulfach «Mensch und \nUmwelt»  über  den  Haufen  werfen.  Dann  müsste  sie  sogar  Distanz \nnehmen von unserer Verfassung und von einzelnen Gesetzen, die un-\nsere  Werthaltungen  prägen.  Dabei  wäre  die  Zeit  heute  günstig,  die \nNichterwerbsarbeit  aufzuwerten,  vor  allem  bei  der  Jugend.  Viele  Ju-\ngendliche  ziehen  wieder  andere  Werte  als  bloss  Reichtum  und  Kon-\nsum  vor.  Am  15.  September  2005  beginnt  zum  Beispiel  die  grösste \nSozialaktion der Schweiz. 15'000 Jugendliche werden sich 72 Stunden \nlang  an  rund  700  gemeinnützigen  Sozialprojekten  beteiligen.  Warum \nsoll so ein Einsatz in der Oberstufe oder im Gymnasium nicht obliga-\ntorisch sein? Soziale Kompetenz muss von klein auf gefördert und ge-\nnutzt  werden.  Es  geht  auch  um  Einüben.  Mit  wenig  Mitteln  könnte \nnicht bloss über die Bildung eine grosse Wirkung erzielt werden.  \nIch bitte Sie, das Postulat, das wie gesagt sehr breit verstanden werden \nmuss, zu unterstützen. \n \n", "p": 16}, {"t": "Regine Sauter (FDP, Zürich): Die FDP-Fraktion folgt dem Antrag des \nRegierungsrates  und wird das Postulat  nicht  überweisen – aber  nicht, \nweil  wir  die  Beurteilung  der  Freiwilligenarbeit,  welche  die  Postulan-\nten  vorbringen,  in  ihrem  Inhalt  nicht  teilen  könnten.  Die  Arbeit,  die \nFreiwillige  in  den  verschiedensten  Bereichen  leisten,  ist  für  unsere \nGesellschaft  unverzichtbar.  Nicht  nur  wäre  der  Staat  überfordert, \nmüsste er Leistungen im Kultur- und Sozialbereich, welche von Frei-\nwilligen erbracht werden, selber  gewährleisten. Er wäre  in den  meis-\nten  Fällen  auch  der  falsche  Absender.  Gerade  im  Sozialbereich  kön-\nnen  staatliche  Geldleistungen  menschliche  Unterstützung  und  Nähe \nniemals  ersetzen.  Auch  in  vielen  weiteren  Bereichen,  die  für  das \nFunktionieren  unserer  Gesellschaft  bedeutend  sind,  hat  Freiwilligen-\narbeit  eine  wichtige  Funktion.  Ich  denke  da  auch  an  die  Politik,  zu-\nmindest  auf  lokaler  Ebene.  Ich  denke  an  das  Mitwirken  in  Behörden \nund  Fachgremien,  denn  auch  das  Milizprinzip  ist  eine  weitere  Seite \nder Freiwilligenarbeit. Würde solche Arbeit nicht mehr geleistet, unse-\nre Gesellschaft wäre nicht nur ärmer, sondern ihr Funktionieren wäre \nin  Frage  gestellt.  Als  Kreisparteipräsidentin  beunruhigt  es  mich  denn \nauch in grossem Masse, dass es immer schwieriger wird, Kandidatin-\nnen und Kandidaten für Ämter zu finden, weil es ihnen oft nicht mög-\nlich  ist,  das  geforderte  Engagement  in  zeitlicher  Hinsicht  zu  leisten. \nAuch  die  Begründung,  dass  der  Beruf  die  gesamte  Aufmerksamkeit \nfordert, und es nicht  mehr zulässt, in der Schulbehörde einen  Einsatz \nzu leisten, lässt einen aufhorchen.  \nIch  gehe deshalb  mit den Postulanten einig, dass eine  vermehrte  An-\nerkennung der  freiwillig  geleisteten  Arbeit nötig  ist, sei es in der  Ar-\nbeitswelt, sei es in der Gesellschaft. Dass jemand Qualifikationen, die \ner sich  im Rahmen seiner  freiwilligen Tätigkeit erwirbt, auch  im  Be-\nrufsalltag fruchtbar einsetzen kann, ist eine Erkenntnis, die noch nicht \nbei allen Arbeitgebern gereift ist. So stimmt es nachdenklich, dass Ar-\nbeitgeber potenzielle Mitarbeiter vor die Wahl stellen, entweder poli-\ntisches Engagement oder diese Stelle.  \n8545 \nDer  Kanton  Zürich  selber  geht  jedoch  mit  gutem  Beispiel  voran.  Er \nfördert  Freiwilligenarbeit  in  verschiedenen  Bereichen  beispielsweise, \nindem  er  gezielt  Weiterbildungsveranstaltungen  anbietet,  den  Einsatz \nvon  Freiwilligen  im  Sozialbereich  koordiniert  oder  indem  er  seinen \nMitarbeiterinnen  und  Mitarbeitern  die  Möglichkeit  bietet,  selber  frei-\nwillige Arbeit zu leisten.  \nDem  Staat  aber  die  Aufgabe  übertragen  zu  wollen,  ein  Konzept  zur \nFörderung der Freiwilligenarbeit zu erarbeiten, würde aus verschiede-\nnen Gründen in die falsche Richtung laufen. Freiwilligenarbeit soll ge-\nrade  nicht  staatlich  reglementiert  werden.  Sie  soll  nicht  obligatorisch \nsein, sondern gerade die Freiheit haben, eigene Strukturen zu schaffen. \nNötig würde zudem eine materielle Bewertung der Freiwilligenarbeit. \nEs kann jedoch nicht Aufgabe des Staates sein zu entscheiden, welche \nArt der Freiwilligenarbeit fördernswürdig ist und welche nicht, zu ent-\nscheiden, wo Freiwilligenarbeit beginnt und wo sie aufhört.  \nTatsache  ist,  es  wird  Freiwilligenarbeit  in  der  Schweiz  geleistet.  Es \nbestehen gemeinnützige Netzwerke, die sich für die Freiwilligenarbeit \neinsetzen.  Es  gibt  Organisationen,  die  sich  der  Aufgabe  widmen,  die \nFreiwilligenarbeit zu fördern. Ich denke hier an das Freiwilligenforum \nSchweiz,  welches  diese  Aufgabe  mit  grossem  Engagement  wahr-\nnimmt. Das Freiwilligenforum selber spricht sich im Übrigen dagegen \naus, dass freiwillige Arbeit mit  materiellen und finanziellen Anreizen \ngefördert  wird.  Freiwilligenarbeit  einer  monetären  Bewertung  unter-\nziehen  zu  wollen,  würde  sich  als  ungerecht,  suggestiv,  aber  auch \nkompliziert erweisen.  \nWenn  wir  also  das  Postulat  nicht  unterstützen,  dann  nicht  deshalb, \nweil  wir  den  Wert  der  Freiwilligenarbeit  nicht  anerkennen  würden, \nsondern  deshalb,  weil  wir  der  Meinung  sind,  dass  es  gerade  nicht \nAufgabe des Staates ist, diese freiwilligen Aktivitäten der Gesellschaft \nzu reglementieren. \n \n", "p": 17}, {"t": "Anna  Maria  Riedi  (SP,  Zürich):  Die  SP-Fraktion  hat  in  den  letzten \nJahren verschiedene Vorstösse eingereicht für eine gezielte Unterstüt-\nzung  freiwilliger  Arbeit. Wir sind  überzeugt, dass die  Freiwilligenar-\nbeit Anerkennung und Förderung verdient. Aber sie verdient bestimmt \nnicht Förderung nach dem Konzept der CVP, das ganz in der Werthal-\ntung gründet: Frauen zurück an den Herd der unbezahlten Arbeit, das \nganz aus der Abwehr des anscheinend rein materialistischen Karriere-\ndenkens wahrscheinlich von Männern kommt.  \nDer Vorstoss der CVP leistet der Freiwilligenarbeit einen Bärendienst \nund  das  nicht  nur,  weil  er  auf  einer  rückwärts  gewandten  und  wirt-\nschaftsfeindlichen Werthaltung basiert. Den ernsthaften  Bemühungen \naller, die Freiwilligenarbeit mehr Anerkennung und Förderung ermög-\nlichen wollen, schadet der Vorstoss, weil  er alles  in einen  Topf wirft \nund damit gleich macht, nämlich unbezahlte Familien- und Hausarbeit \ngleichsetzt mit ehrenamtlicher Arbeit, gleichsetzt mit nachbarschaftli-\ncher  Hilfe  und  gleichsetzt  mit  Freiwilligenarbeit  in  den  Bereichen \nSport, Soziales, Natur- und Umweltschutz, aber auch Kultur. Da wird \neinfach alles in einen Topf respektive in einen Vorstoss geworfen. In \ndiesem  Sinn  muss  ich  aber  anerkennen,  liebe  CVP,  dass  uns  ein  gut \nrecherchierter Vorstoss vorliegt. Praktisch kein Thema, kein Vorstoss \naus den letzten zehn Jahren in diesem Rat, der irgendwo Freiwilligen-\nbetreff  hat,  ist  hier  nicht  als  neuer  Vorschlag  aufgenommen  worden. \nLiebe CVP, so geht es nicht. \nDie  SP  wird  den  Vorstoss  nicht  unterstützen,  weil  wir  nicht  wollen, \ndass die Verwaltung den 382. Bericht zu Sinn und Zweck unbezahlter \nArbeit im Allgemeinen erstellen muss. Die SP-Fraktion ist aber gerne \nbereit, mit und ohne CVP auch weiterhin gezielte Vorstösse zu wahr-\nhaften  Problemen  der  freiwilligen  und  unbezahlten  Arbeit  einzu-\nreichen oder sie zu unterstützen; Probleme der Freiwilligenarbeit, wie \nsie  sich  heute  in  Fachkreisen,  zum  Beispiel  in  den  Forderungen  zei-\ngen:  mit  dem  Personalrecht  noch  besser  freiwillige  Arbeit  und  Ur-\nlaubsregelungen in Einklang zu bringen; Steuerabzüge für gemeinnüt-\nzige  Arbeit  zu  ermöglichen;  Einführung  eines  kantonalen  Sozialzeit-\nausweises, wie er heute schon vom Amt für Justizvollzug angewendet \nwird;  ein  Bericht  über  die  indirekten  Auswirkungen  freiwilliger,  un-\nbezahlter Arbeit auf den Arbeitsmarkt wie zum Beispiel indirekte Ef-\nfekte auf Schwarzarbeit, Erwerbslosigkeit, Arbeitszeitregelungen, auf \ndas Bildungswesen und auf die Gleichstellung der Geschlechter zu er-\nstellen.  \nDie SP ist gerne bereit, an den tatsächlichen Forderungen zur besseren \nAnerkennung  und  Förderung  der  Freiwilligenarbeit  mitzuarbeiten. \nWir  werden  aber  kein  Postulat  unterstützen,  das  einen  Bericht  ver-\nlangt,  der  aufzeigen  soll,  wie  der  Staat  mittels  Freiwilligenarbeit  und \nunbezahlter Arbeit am besten Gegensteuer gegen renitente Hausfrauen \nund  karrieresüchtige  Männer  geben  kann.  Die  SP  lehnt  das  Postulat \nab. \n \n8547 \n", "p": 19}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  Wo  leistet  unbezahlte  Sozial- \nund  Kulturarbeit  der  Gesellschaft  einen  unersetzlichen  Dienst?  Zum \nBeispiel wenn es um die Betreuung von Mitmenschen geht oder auch \ninnerhalb der Familie. Auch ist der Wunsch, dem Mitgliederschwund \ndiverser Vereine oder dem Mangel an Bereitschaft zu freiwilliger Ar-\nbeit entgegenzuwirken, verständlich. Zudem könnte die bisherige Un-\nterstützung des Kantons zum Beispiel das Engagement für die Kultur \nund den Sport zielgerichteter verteilt werden, sodass auch gemeinnüt-\nzige  Vereine,  die  freiwillige  Jugendarbeit  betreiben,  davon  vermehrt \nprofitieren.  \nTrotzdem  unterstützt  die  SVP  die  Haltung  des  Regierungsrates  und \nwird  aus  folgenden  Gründen  für  Nichtüberweisung  des  Vorstosses \nstimmen.  Erstens:  In  die  Freiwilligenarbeit  einzugreifen,  ist  keine \nStaatsaufgabe.  Wenn  doch,  nach  welchen  Kriterien  soll  dies  gesche-\nhen? Wer ist unterstützungswürdig? Der Aufwand, um geringe Unter-\nstützung  gerecht  zu  koordinieren,  wäre  gegenüber  der  Wirkung  zu \nhoch.  \nZweitens:  Der  Kanton  tut  bereits  vieles:  Sportförderung,  Kultur-\nbudget,  Beiträge  an  Selbsthilfeorganisationen,  Beiträge  an  Weiterbil-\ndung  von  Freiwilligen,  Fonds  für  gemeinnützige  Zwecke.  Dazu \nbraucht  es  kein  weiteres  Konzept  im  Sinne  der  Postulanten.  Der  Ruf \nnach einem Konzept tönt wie der Ruf nach Ausgabenerhöhung. Es ist \neine  Ausgabenerhöhung,  wenn  man  die  Massnahmen,  die  zum  Teil \nwenig  nützen  und  von  den  Postulanten  trotzdem  vorgeschlagen  wer-\nden, umsetzen würde. \nDrittens:  Die  Förderung  der  Vereine  ist  traditionell  Sache  der  Ge-\nmeinden.  \nViertens: Der Idee, freiwillige  Leistungen durch Steuerabzüge zu ho-\nnorieren, stehen bundesrechtliche Rahmenvorschriften entgegen. Die-\nse  lassen  bekanntlich  Abzüge  finanzieller  Zuwendungen  an  gemein-\nnützige  Organisationen  zu.  Das  entnehmen  Sie  dem  Text  des  Regie-\nrungsrates. Daran können und wollen wir nicht rütteln. \nIch bitte Sie, das Postulat nicht zu überweisen. \n \n", "p": 19}, {"t": "Patrick Hächler (CVP, Gossau):  Freiwilligenarbeit ist seit Generatio-\nnen ein Pfeil des gesamten  Schaffens des  Menschens, früher  vermut-\nlich noch stärker, als das heute der Fall ist. Auch heute ist aber diese \nArbeit  ein  sehr  wichtiger  volkswirtschaftlicher  Faktor.  Ob  dies  10  o-\nder 40 Prozent sind, ist nicht die Frage. Der Mensch als soziales We-\nsen braucht diese Freiwilligenarbeit, einerseits als Empfänger von sol-\nchen  Leistungen,  dann  bedeutet  es  Lebensqualität–,  andererseits  als \nErbringer  von solchen  Leistungen, dann  ist es verbunden  mit Sinner-\nfüllung.  \nDie  Förderung  der  Freiwilligenarbeit  hat  ausserdem  auch  einen  As-\npekt  der  Gleichberechtigung  von  Männern  und  Frauen.  Es  dürfte  be-\nkannt sein, dass Frauen in diesem Bereich grössere Anteile leisten als \ndie Männer. Das gilt es zu honorieren. Es geht nicht darum, die Frau-\nen auf diesen Bereich zu reduzieren. Es soll auch nicht darum gehen, \nstaatliche  Reglemente  zu  schaffen,  um  die  private  Arbeit  oder  den \npersönlichen Einsatz irgendwie zu reglementieren. Es geht um die Un-\nterstützung  solcher  Tätigkeiten  durch  staatliches  Entgegenkommen. \nWir  haben  Beispiele  aufgeführt:  Zurverfügungstellung  von  öffentli-\nchen  Lokalitäten  oder  Anreize  möglicherweise  doch  im  steuerlichen \nBereich. Wir erwarten daher konkrete Vorschläge der Regierung  und \nhoffen, Sie überweisen das Postulat. \n \n", "p": 20}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Wir  haben  es  hier  mit  ei-\nnem gut gemeinten Postulat zu tun, denn unbestritten ist, dass Freiwil-\nligenarbeit  beispielsweise  im  Kultur-  und  Sozialbereich  sehr  wichtig \nist. Schaut man Untersuchungen beschränkt auf die Haus- und Famili-\nenarbeit an, gerechnet mit einem Haushälterinnenlohn, sieht man, dass \nder  Output  die  gleiche  Höhe  hat  wie  die  Gesamtindustrie.  Das  heisst \nalso,  das schweizerische  Staatswesen  oder  ein  bisschen  enger  gefasst \nSozialwesen wäre ohne private Initiative nicht denkbar. Der Staat soll \ndies  estimieren  und  unterstützen,  vor  allem  wenn  es  staatliche  Leis-\ntungen  betrifft.  Das  wird  teilweise  mit  Subventionen  gemacht.  Der \nStaat  könnte  ohne  Zweifel  aber  tatsächlich  mehr  Unterstützung  ge-\nwähren.  Richtig  ist  auch,  dass  die  Freiwilligenarbeit  einen  geringen \nStatus, eine geringe Anerkennung  hat beziehungsweise es kommt ein \nbisschen darauf an wo. Je  mehr Prestige je beliebter  ist die Freiwilli-\ngen-  beziehungsweise  die  ehrenamtliche  Arbeit.  Auch  da  kann  man \nein bisschen plakativ sagen, je mehr Prestige, da sind die Männer drin, \nund je weniger Prestige, im Sozialbereich an der Front, da sind es die \nFrauen, die die Arbeit übernehmen.  \nDer Status der Freiwilligenarbeit sollte sich ändern. Auch da sind wir \nuns  einig,  denn  ohne  das  Funktionieren  der  Freiwilligenarbeit  wäre \nunsere  demokratische  Gesellschaft  nicht  führbar.  Wichtig  ist  auch, \ndass  immer  weniger  Freiwillige  diese  Arbeit  übernehmen  und  dass \nimmer  mehr Vereine Mühe  haben,  Leute  für die Mitarbeit zu  gewin-\n8549 \nnen. Der Staat kann aber kein Konzept entwickeln, wie die  Freiwilli-\ngen  zur  Freiwilligenarbeit  motiviert  werden  sollen.  Der  Staat  kann \nauch  kein  Konzept  für  die  Freiwilligenarbeit  grundsätzlich  ausarbei-\nten. Freiwilligenarbeit ist freiwillig. Sie soll so gestaltet sein, wie das \ndie  Gruppe  will,  mit  Inhalten,  die  die  Gruppe,  die  Initiative  oder  der \nVerein  selbst  wählt.  Niemand  käme  auf  die  Idee,  dass  wir  uns  sagen \nwollten,  wie  die  Privatinitiative  ausgestaltet  werden  soll,  speziell  im \nBereich  der  Politik.  Die  Freiwilligenarbeit  soll  ohne  Eingriffe  des \nStaats funktionieren. Niemand hier will ein Dreinschwatzen oder eine \nÜberwachung  des  Staats  bei  privaten  Initiativen.  So  soll  das  auch \nbleiben.  \nEs ist nun aber so, dass der Staat beziehungsweise die Verwaltung von \nuns  Bürgern  und  Bürgerinnen  im  Milizsystem  gestaltet  wird.  Das \nheisst  also,  dass  wir  statt  eines  Konzepts, das  hier  verlangt  wird,  tat-\nsächlich  konkret  Diskriminierungen  herausnehmen,  die  die  Freiwilli-\ngenarbeit  betreffen.  Es  sind  verschiedene  Vorschläge  seitens  der  SP \ngekommen. Man könnte noch andere dazunehmen, beispielsweise die \nAnerkennung bei den Steuern. Subventionierung wird teilweise geleis-\ntet. Die könnte an  verschiedenen Orten ausgebaut werden. Es könnte \nauch eine Vorstandsentschädigung gewährt werden. Oder es kann eine \nAnerkennung  im  Bewertungsverfahren  ausgesprochen  werden,  wenn \nsich jemand in der Freiwilligenarbeit sehr profiliert hat. Aber wir wol-\nlen  kein  Konzept  des  Staats,  wie  die  Freiwilligenarbeit  auszusehen \nhat.  \nAus diesen Gründen lehnt eine Mehrheit der Grünen das Postulat ab. \n \n", "p": 21}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Anerkennung  und  Anreize  für \nFreiwilligenarbeit sind nötig. Ein Konzept dazu liegt durchaus im In-\nteresse  des  Staates.  Die  unbezahlte  Arbeit  höher  zu  bewerten,  ist  ein \nberechtigtes  Anliegen,  Anreize  zu  schaffen  ebenfalls.  Es  geht  nicht \ndarum, die Vereine zu unterstützen, sondern diejenigen Personen, die \nFreiwilligenarbeit leisten. Der Katalog der Möglichkeiten wäre zu er-\ngänzen  mit  Steuergutschriften,  Anrechenbarkeit  für  die  Sozialversi-\ncherungen, Erziehungs- und Betreuungsgutschriften und Mittel für die \nobjektive  Anerkennung  für  die  spätere  Stellensuche,  Erwerbsarbeit \nund Lohneinstufung.  \nDer Regierungsrat beziffert den Wert der Freiwilligenarbeit für die öf-\nfentliche Hand  mit 20 Milliarden Franken jährlich. Das ist volkswirt-\nschaftlich  von  Bedeutung.  Für die  funktionierende Gesellschaft  ist es \neine Voraussetzung  und  hat traditionell einen  hohen Wert. Die  Aner-\nkennung  ist  emotional  da.  Für  die  Einzelnen,  die  Freiwilligenarbeit \nleisten, ist sie jedoch praktisch nicht spürbar.  \nDer Regierungsrat sieht es offenbar  nicht  als Aufgabe des Staats, ge-\nsellschaftspolitische  Strömungen  zu  steuern  und  soziale  Werthaltun-\ngen  zu  prägen.  Und  doch  sind  sie  für  uns  sehr  wichtig.  Ich  bin  der \nMeinung,  der  Staat  muss  hier  Möglichkeiten  anbieten.  Denn  wer  eh-\nrenamtliche  und  freiwillige  Arbeit  leistet,  hat  in  vielem  das  Nachse-\nhen. Er  hat  nicht  nur wenig oder  gar keinen  Lohn. Ich sage er, es ist \naber vielmehr eine sie. Auch bezüglich Altersvorsorge, Versicherung, \nKarriereplanung, persönlichem Prestige  und so weiter ist jede und je-\nder,  der  Erwerbs-  und  Milizarbeit  leistet,  im  Nachteil.  Wir  müssen \nMöglichkeiten  prüfen,  wie  wir  die  Freiwilligenarbeit  attraktiver  ma-\nchen  können  und  für  diejenigen,  die  sie  leisten –  heute  vor  allem \nFrauen –,  die  ärgsten  Nachteile  abbauen  können.  Es  ist  absolut  wün-\nschenswert,  dass  breit  gesucht  wird  und  kreative  Lösungen –  ange-\nsichts  der  mangelnden  Finanzen  muss  es  kreativ  sein –  ins  Auge  ge-\nfasst  werden  wie  Altersvorsorge,  Steuererleichterung,  berufliche  An-\nerkennung.  \nWir bitten Sie, das Postulat zu überweisen. \n \n", "p": 22}, {"t": "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Ich  möchte  unsere  Haltung \nnochmals  kurz  zusammenfassen.  Für  uns  ist  die  regierungsrätliche \nAntwort  zu  unserem  Postulat  nicht  zukunftsorientiert,  sie  ist  ober-\nflächlich  und demzufolge katastrophal. Ich finde es schlimm, dass so \nwenig Willen zu Neuem vorhanden ist. Wie sollen wir die auf uns zu-\nkommenden gesellschaftlichen Aufgaben meistern können? Die neuen \ndemografischen  Verhältnisse  fordern  neue  Wege.  Man  wird  in  Zu-\nkunft sicher nicht mehr Steuergelder zur Verfügung, aber immer mehr \nsoziale  Aufgaben  zu  lösen  haben.  Gleichzeitig  werden  wir  aber  auch \nmehr Leute haben, die einerseits noch gesund und tatkräftig sind, an-\ndererseits aber nicht mehr im Arbeitszyklus drin sind. Diese Ressour-\ncen müssen genutzt werden. Innovative Ideen müssen entwickelt wer-\nden. Die Zukunft fordert dies von uns.  \nDass unser Postulat zeitgemäss, nötig und richtig ist, kann man daran \nersehen, dass im Mai dieses Jahres in Luzern die europäische Freiwil-\nligenuni getagt hat mit dem Thema: Monetarisierung der Freiwilligen-\narbeit.  Auch  die  Pro  Senectute  des  Kantons  Zürich  hat  die  letzte \nNummer  ihres  Magazins  «visit»  dem  Thema  Freiwilligenarbeit  ge-\n8551 \nwidmet.  Ebenso  hat  das  Institut  für  Arbeitspsychologie  der  ETH  bei \nPro  Senectute  im  Herbst  2004  eine  Studie  über  Freiwilligenarbeit \ndurchgeführt.  \nTragen auch wir ein klein wenig dazu bei. Überweisen wir das Postu-\nlat. Denken wir mit, für die Zukunft, für uns alle. \n \n", "p": 23}, {"t": "Julia  Gerber  Rüegg  (SP,  Wädenswil): Ich  teile  die  Einschätzung  von \nAnna  Maria  Riedi  zum  CVP-Postulat  absolut.  Dennoch  bin  ich  ent-\ntäuscht  über den Regierungsrat. Er hätte  hier die Möglichkeit  gehabt, \nin der Antwort ein sehr wichtiges Thema aufzunehmen, das brennen-\nder denn je ist und uns noch sehr beschäftigen wird.  \nIm  Jahr  2000  wurden  in  der  Schweiz  rund  8  Milliarden  unbezahlte \nArbeitsstunden  geleistet.  Das  umfasst  Hausarbeit,  Kinderbetreuung, \nPflege  von  pflegebedürftigen  Erwachsenen  und  Freiwilligenarbeit. \nDreiviertel dieser 8 Milliarden Stunden Gratisarbeit verschlingt allein \ndie  Hausarbeit,  während  die  so  genannte  Freiwilligenarbeit  den  klei-\nnen Anteil von nur 9 Prozent ausmacht. Das ist die, über die wir heute \ndiskutieren. Wir können uns aber in unserem Blick nicht so beschrän-\nken.  Wer  es  mit  der  Verfassungsbestimmung  der  Gleichstellung  von \nFrauen und Männern in der Arbeitswelt, in der Familie, in der Politik \nund in der Gesellschaft ernst meint, ist heute aufgerufen, die tatsächli-\nche  Gleichstellung  alltagstauglich  zu  machen.  Der  bestimmende  Be-\nreich im Alltag ist das Arbeiten, egal, ob es bezahlt oder gegen Entgelt \nist. \nZweidrittel  der  unbezahlten  Arbeit –  damit  meine  ich  die  Freiwilli-\ngenarbeit und die  Familienarbeit – wird von  Frauen  geleistet, obwohl \ndie Mehrheit der Mütter heute erwerbstätig ist, obwohl die demografi-\nsche  Entwicklung  einen  immer  grösseren  Bedarf  an  Pflegeleistungen \ngeneriert,  obwohl  die  Sparpolitik  auf  allen  Ebenen  der  öffentlichen \nHand  zu  einer  grösseren  Nachfrage  nach  unbezahltem  Engagement \nführt. Das heisst zusammengefasst:  Für  mehr Gratisarbeit steht weni-\nger  Zeit  zur  Verfügung.  Das  ist  ein  Problem.  Frauen  werden  in  Zu-\nkunft  weniger  Gratisarbeit  leisten  wollen  und  können.  Hier  besteht \nHandlungsbedarf. Der Regierungsrat hätte Gelegenheit gehabt, dieses \nProblem  nun aufzunehmen. Er hat es aber nicht erkannt. Wir  müssen \nuns zum Ziel setzen, ein ausgewogenes Verhältnis zu Stande zu brin-\ngen zwischen Erwerbsarbeit und unbezahlter Arbeit. Ich gebe zu, die-\nse Aufgabe ist nicht einfach. Ich kann Ihnen auch keine fertige Lösung \npräsentieren. Mit dem Ruf nach mehr Staat können wir das auch nicht \nlösen.  Es  gibt  aber  Ansätze  dazu.  Ich  nenne  Ihnen  ein  Beispiel:  Die \nStadt  Bern  bewertet,  wenn  sie  Stellen  ausschreibt,  in  den  Bewerbun-\ngen den Teil der geleisteten Gratisarbeit. So erhält zum Beispiel diese \nunentgeltlich  geleistete  Arbeit  eine  lohn-  und  karrierenwirksame \nKomponente.  Damit  würde  sie  auch  attraktiver  werden  für  Männer. \nSei es für Vereinsarbeit, oder sei es für Hausarbeit.  \nWir lehnen das Postulat ab. Das hat Anna Maria Riedi begründet. Wir \nsind aber aufgefordert, ein gerüttelt Mass an Denkarbeit zu leisten und \ngleichstellungsverträgliche  Steuerungsmechanismen  endlich  zu  gene-\nrieren, damit die Frauen entlastet werden können. \n \n", "p": 24}, {"t": "Regierungsrat Ruedi Jeker: Die Regierung hat das Leitbild der kanto-\nnalen  Kulturförderung  genehmigt  und  auch  öffentlich  gemacht  hat. \nSie haben es aus dem Rat gehört, welcher Anteil an Förderungsmass-\nnahmen  schon  eingebracht  wird.  Ein  Beispiel:  Es  ist  festzustellen, \ndass dort, wo die Verwaltung das direkt machen kann, man eine indi-\nrekte  Förderung  vorgibt,  indem  zum  Beispiel  knapp  50  Prozent  der \nArbeitsstellen  beim  Kanton  Teilzeitarbeitsstellen  sind.  Es  kann  doch \nnicht sein, dass staatlich  verordnete  Freiwillige Sozial-  und  Kulturar-\nbeit machen und dazu noch die Förderung hinten nachschieben.  \nWas  mich  schon  stutzig  gemacht  hat,  ist  eine  Massnahme,  die  man \nvorgeschlagen hat, nämlich dass Betreuungsgutschriften sowie bessere \nAnrechnung der privaten und sozialen und Kulturarbeit inklusive Poli-\ntarbeit  bei  Anstellungen  und  Einstufungen  zu  berücksichtigen  sei. \nZum einen das Unwort «Politarbeit». Ich weiss nicht, was ich mir da-\nrunter  vorzustellen  habe.  Es  kann  aber  nicht  sein,  dass  der  Staat  per \ndefinitionem  die  freiwillige  Sozial-  und  Kulturarbeit  in  diesem  Sinn \nfördert. Es ist eine Aufgabe der Gesellschaft, diese  Anerkennung und \ndie Unterstützung zu  bringen.  Es ist keine staatliche, auch keine  ver-\nwaltungstechnische Aufgabe, hier noch mehr vorzugeben, als es schon \nvorgegeben ist. Wenn man die Absicht sieht, die hinter der Berichter-\nstattung steht, geht es um ein ganz anderes Thema als nur um die För-\nderung der freiwilligen Sozial- und Kulturarbeit. Es geht hier ganz ge-\nnerell um weitere Förderungsmassnahmen im steuerlichen Bereich. Es \ngeht  direkt  um  eine  Mehrbelastung  des  Staats.  In  der  heutigen  Zeit \nkönnen wir das nicht mittragen. \nDer Staat ist nicht gleich die Gesellschaft. Der Staat hat eine Teilauf-\ngabe  der  Gesellschaft  zu  erfüllen.  Damit  ist  auch  die  Freiwilligenar-\nbeit  und  die  Anerkennung  der  Freiwilligenarbeit  nicht  primär  beim \nStaat  zu  sehen,  sondern  in  der  Gesellschaft  zu  fordern.  Dazu  braucht \n8553 \nes  freiwillige  Arbeit  und  die  Forderung,  Öffentlichkeitsarbeit  zu  ma-\nchen und nicht primär ein Staatsbüchlein, in dem das geschrieben ist, \nwas man freiwillig machen sollte.  \nIch bitte Sie deshalb, das Postulat nicht zu überweisen. \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 28}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen):  In  einem  Schreiben  an  den \nGemeinderat Eglisau begründen Mitarbeiter der Direktion für Soziales \nund Sicherheit ihre Absage zur Teilnahme an einer Veranstaltung mit \ndem  Umstand,  dass  von  mir  eine  Anfrage  in  der  Sache  hängig  sei. \nWenn  parlamentarische  Anfragen,  nicht  etwa  Initiativen  oder  Motio-\nnen,  die  eine  gesetzgeberische  Wirkung  haben,  zu  einem  Infostopp \ngegenüber einer Gemeindebevölkerung führen, lohnt es sich, Informa-\ntions-  und Demokratieverständnis der  Exekutive zu  hinterfragen. Ge-\nnau dies habe ich mit dieser Interpellation getan.  \n8557 \nIn der Antwort des Regierungsrates relativiert sich der Sachverhalt in \nder Angelegenheit wie so oft in der Antwort auf Interpellationen. Ich \nbin froh, dass anscheinend kantonsrätliche Vorstösse nicht generell als \nBegründung  für  Infostopps  missbraucht  werden,  sondern  nur  je  nach \nThema, Situation  und  Politik der Direktion. Dies bleibt  nach wie  vor \nfragwürdig.  Taktieren  der  Verwaltung  darf  unsere  parlamentarische \nFreiheit niemals beschneiden, zumindest wenn – wie in diesem Fall – \nkeine echt  materiellen, thematischen Gründe dazu  vorliegen, sondern \nwirklich reine Verwaltungstaktik.  \nZum  Fall  selbst:  Auf  mündliche,  telefonische  Anfrage  des  Eglisauer \nGemeindepräsidenten am 21. Januar 2004 kam es zur Absage für eine \nTeilnahme an einer Informationsveranstaltung durch einen Mitarbeiter \nder Direktion für Soziales und Sicherheit zum geplanten Neubau eines \nAsyldurchgangszentrums  in  Eglisau.  Es  wurde  darauf  verwiesen,  al-\nlenfalls  einen  anderen  Mitarbeiter  anzufragen.  Am  12.  Februar  2004 \nkam der Bescheid, man nehme eventuell trotzdem teil. Man solle das \nFlugblatt  faxen.  Zu  diesem  eventuellen  Meinungsumschwung  beige-\ntragen  hat  sicher  auch  eine  Unterschriftensammlung  in  Eglisau.  Ein \nDrittel  der  Bevölkerung,  über  1000  Personen,  hat  an  nur  einem  Tag \neine  Petition  gegen  das  geplante  Durchgangszentrum  unterschrieben. \nDas  Flugblatt  zur  Veranstaltung  wurde  gefaxt.  Am  18.  Februar  2004 \nerhielt  der  Präsident  des  Komitees  «Nein  zum  Asyldurchgangszent-\nrum  Eglisau»  eine  telefonische  Absage.  Das  Flugblatt  sei  zwar  fair, \neinladend  sei  aber  die  SVP,  nicht  der  Gemeinderat.  Nach  Absprache \nmit Regierungsrat Ruedi Jeker dürfe der Amtsvorsteher nicht am Info-\nanlass erscheinen, da dieser zu wenig offiziell sei. So war die telefoni-\nsche  Auskunft.  Also  schickte  am  18.  Februar  2004  der  Gemeinderat \nebenfalls eine schriftliche Einladung. Am 20. Februar 2004 kam wie-\nder eine Absage, nur  mit der geänderten Begründung, meine Anfrage \nsei noch hängig. Am 23. Februar 2004 fand der Infoanlass zum Asyl-\ndurchgangszentrum statt. Der Veranstaltungssaal, eine Turnhalle, war \nvoll. Der Gemeinderat informierte, der Kanton fehlte.  \nDieses Absage-, eventuell doch Zusagegebaren, dann definitive Absa-\nge  mit  fragwürdiger  Begründung,  zeugt  nicht  nur  von  einem  falsch \nverstandenen Infobegriff. Gehen  Sie doch in die Eglisauer Turnhalle, \nund  stehen  Sie  Red  und  Antwort.  Seien  Sie  volksnah.  Nein,  die  Ge-\nschichte  zeugt  auch  von  Kommunikationsschwierigkeiten  innerhalb \nder Direktion für Soziales und Sicherheit. In der Angelegenheit schien \nder Chef die Arbeit seiner Mitarbeiter und die Mitarbeiter den Willen \ndes Chefs nicht verstanden zu haben.  \nNoch  zum  Asyldurchgangszentrum  Eglisau:  Nicht  nur  seine  Kosten, \nnicht  nur  die  Tatsache,  dass  andere  Durchgangszentren  halb  leer  ste-\nhen,  dass  eingerichtete  Mietliegenschaften  als  Durchgangsheime  zu \ngünstigen Konditionen bereit stehen, nein, vor allem die Lage auf kan-\ntonseigenem, teurem Bauland – das müssen Sie rechnen, auch wenn es \nkantonseigen  ist –,  neben  dem  Bahnhof  und  vor  allem  inmitten  einer \nneuen Familiensiedlung lassen eine offensivere Infopolitik der Regie-\nrung mehr als angebracht erscheinen, gäbe es doch einiges zu begrün-\nden.  \n \n", "p": 30}, {"t": "Ratspräsident  Hans  Peter  Frei:  Der  Interpellant  hat  seine  Erklärung \nzur Antwort des Regierungsrates abgegeben. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Lorenz Habicher, Zürich, hat an der Sitzung \nvom  29.  November  2004  den  Antrag  auf  Nichtüberweisung  des  Pos-\ntulats gestellt. Der Rat hat zu entscheiden. \n \n", "p": 30}, {"t": "Lorenz Habicher (SVP, Zürich): Das Postulat verlangt einen Ausnah-\nmetransport  nur  noch  für  Elektromobile,  die  im  Schritttempo  fahren, \nzwischen Endstation Üetliberg der SZU und Utokulm. Dies ist mit der \ngenannten Begründung nicht möglich.  \nErstens muss man die Situation auf dem Üetliberg sehen. Es wird jetzt \nschon kontingentiert und kontrolliert. Es ist so, dass die SZU die Wa-\nrentransporte nicht  mehr durchführt. Sie sind also  mit der Bahn nicht \nmöglich.  Wenn  man  zwischen  SZU  und  Utokulm  diese  Transporte \nausschliesslich  auf  Elektromobile  umladen  würde,  müsste  man  das \nauch  für Warentransporte einrichten. Im Weiteren ist es so, dass eine \nsolche  Einrichtung  für  den  Unterhalt  der  Swisscom-Sendeanlage  un-\nsinnig  ist. Zu den  in der Begründung aufgeführten autofreien  Touris-\n8559 \nmusorten  Zermatt oder  Braunwald  gibt es auch einen  leichten Unter-\nschied.  Diese  Gemeinden  haben  einen  politischen,  also  einen  demo-\nkratischen Volksentscheid  getroffen, dass sie autofrei sein wollen. Es \nhandelt  sich  beim  Üetliberg  nicht  um  eine  Gemeinde,  wo  man  einen \ndemokratischen  Entscheid  fällen  könnte,  dass  man  autofrei  sein  will. \nEs  handelt  sich  zum  grossen  Teil  um  Privatstrassen  oder  Gemein-\ndestrassen,  die  nicht  einmal  auf  dem  Gebiet  der  Stadt  Zürich  liegen. \nIch  finde  es  vermessen,  dass  die  Stadt  Zürich,  die  für  diese  Strassen \nnicht  zuständig  ist,  sich  ausserhalb  des  Stadtgebiets  einmischt.  Es \nkann  auch  nicht  sein,  dass  der  Stadtrat  Zürich  und  der  Gemeinderat \nZürich, die zwar vom Üetliberg profitieren, nachher diktieren wollen, \nwas  nicht  auf  ihrem  Hoheitsgebiet  geschehen  soll.  Ich  glaube,  einen \nsolchen Einschnitt vorzunehmen, der ein einzelnes Unternehmen spe-\nziell betrifft, wäre vermessen.  \nDie Idee ist zwar schön, sie tönt auch gut. In Wirklichkeit ist sie aber \nnicht umsetzbar. Ein Betrieb mit Elektromobilen würde vor allem auf \nder  steilen  Naturstrasse,  die  zwischen  der  Bergstation  Üetliberg  und \ndem  Utokulm  ist,  nur  bei  gutem  Wetter  funktionieren.  Bei  Schlecht-\nwetter und bei Regenlage oder im Winter wäre ein Elektromobil ziem-\nlich schnell am Anschlag seiner Möglichkeiten. Man müsste sich dann \nGedanken  machen,  ob  ein  Betrieb  mit  Elektromobilen  nur  möglich \nwäre, wenn man die Strasse asphaltiert. Ich glaube nicht, dass die Pos-\ntulantinnen eine Asphaltierung der Üetlibergstrasse wünschen.  \nWenn  man  die  Sache  genau  anschaut,  ausschliesslich  Elektromobile \nzuzulassen,  und  das  seitens  des  Kantons  oktroyieren  will,  dann  muss \nman damit rechnen, dass man auch Kosten auslöst. Es ist nicht Sache \ndes Kantons, einem Privaten zu sagen, wie er sein Gebiet nutzen soll, \nmit  welchen  Fahrzeugen  er  es  benutzen  soll  und  vor  allem,  dass  der \nPrivate  auch  noch  die  Kosten  tragen  muss.  Solche  Elektrofahrzeuge \nsind nicht gerade sehr billig. Sie brauchen eine gewisse Infrastruktur. \nIch  bitte  Sie  also,  das  Postulat  nicht  zu  überweisen.  Es  ist  eine  Idee. \nDie  Grünen  wollten  damit  die  Diskussion  um  die  Nutzung  des  Üet-\nlibergs im Gang halten. Es ist nicht im Sinne des Kantons, auch nicht \nim Sinne der SVP und der bürgerlichen Seite, eine Einschränkung im \nprivaten Bereich so massiv zu fördern. Ich denke, wir müssen das Pos-\ntulat  ablehnen.  Wir  müssen  für  eine  gute  Lösung  auf  dem  Üetliberg \nzusammenstehen und nicht für interessante Vorschläge, die aber nicht \nmachbar sind. \n \n", "p": 32}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Ich  erlaube  mir,  um  die \nDebatte  etwas  zu  verkürzen,  zu  beiden  Üetliberg-Postulaten  zu  spre-\nchen. \nDie Ruhe und die Erholung auf dem Üetliberg sind in den letzten Jah-\nren  massiv  gestört  worden,  unter  anderem  durch  immer  mehr  Autos, \ndie  irgendeine  Bewilligung  erhalten,  um  bis  zum  Turm  hinaufzufah-\nren. Dabei gibt es noch den umtriebigen Gastrochef mit immer wieder \nneuen Ideen. Ich erinnere beispielsweise an die Hochzeit mit Helikop-\nter oder das Kino auf dem Üetliberg. Der Wirbel, unter anderem stark \nvon uns Grünen ausgelöst, hat nun etwas bewirkt. Das freut uns.  \nEin Verkehrskonzept ist im Tun. Darüber sind wir sehr zufrieden. Wir \nhoffen tatsächlich, dass das Verkehrskonzept umgesetzt wird und dass \nes  dann  seine  Wirkung  zeigt.  Es  braucht  aber  die  Zustimmung  aller \nParteien, des Kantons, der zuständigen Gemeinden und der Stadt Zü-\nrich.  Bei  diesem  Verkehrskonzept –  das  könnte  ein  heikler  Punkt \nsein – sind Gebühren geplant, unter anderem auch für die Anwohner. \nEs stellt sich die Frage, ob es nicht sinnvoller wäre, Kontingente ein-\nzuführen und dann den Aufpreis zu bezahlen, damit das Verkehrskon-\nzept nicht noch an diesem Detailpunkt scheitert. Wichtig sind auch die \nerwähnten Barrieren. Eine allein genügt leider nicht. Bereits sind Um-\nfahrungsideen  da.  Es  braucht  eine  bei  Ringlikon,  die  diskutiert  wird, \naber auch eine beim  Feldermoos. Die Elektromobile wären eine Not-\nlösung  gewesen.  Besser  ist  aber  tatsächlich  eine  Beschränkung  der \nFahrten  grundsätzlich.  Deshalb  setzen  wir  auf  das  Verkehrskonzept. \nWichtig dabei sind aber der politische Wille, dieses Konzept durchzu-\nsetzen, und eine wirksame Kontrolle. Gastrochef Giusep Fry ist erfin-\nderisch. Für uns ist klar, dass es nicht zu einer Umzonung des Landes \nkommen darf.  \nWeil wir  im Moment tatsächlich darauf bauen, dass dieses Verkehrs-\nkonzept umgesetzt wird,  \n \n", "p": 32}, {"t": "ziehen wir die Postulate Kantonsrats-Nummern 129/2004 und \n130/2004 zurück. \n", "p": 32}, {"t": " \nDas Postulat «weniger Ausnahmen auf dem Üetliberg» soll sich erfül-\nlen, so  hoffen wir. Das andere Postulat  mit den  Elektromobilen wäre \neine Notlösung gewesen. Wir hoffen aber, dass sich die Elektromobile \n8561 \ndadurch  erübrigen  und  dass  ein  restriktives  Verkehrskonzept  einge-\nführt wird. Deshalb ziehen wir beide Postulat zum jetzigen Zeitpunkt \nzurück und hoffen nicht, dass wir mit neuen Vorstössen nachdoppeln \nmüssen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 33}, {"t": " \n", "p": 33}, {"t": "Lorenz Habicher (SVP, Zürich): Wenn Katharina Prelicz die Postulate \nbereits  zu  Beginn  der  Sitzung  zurückgezogen  hätte,  hätten  wir  uns \ndiese Diskussion ersparen können. \nIch  weiss  auch,  dass  ein  Verkehrskonzept  der  Kantonspolizei  erstellt \nworden ist und dass dieses in der Vernehmlassung ist. Ich weiss auch, \nwas dieses vorsieht. \nAus  Sicht  der  SVP  möchte  ich  zwei  Punkte  aufnehmen.  Zum  einen \ndarf  man  mit  Bewilligungen  und  Kontrollen  nicht  über  das  Ziel  hin-\nausschiessen.  Der  Aufwand,  sei  er  technischer  oder  auch  finanzieller \nArt, muss sich in einem tragbaren Rahmen für den Kanton halten. Es \nkann nicht sein, dass wir hier mit Kameras und Schnickschnacks ope-\nrieren. Es gibt einfache Lösungen. Diese sollte man durchführen. \nZweitens  möchte  ich  die  unternehmerische  Freiheit  von  Giusep  Fry \n(Besitzer  Uto  Kulm)  nicht  zur  Diskussion  stellen.  Sie  ist  auch  nicht \nTeil des Postulats. Etwas, was sicher wichtig ist zu wissen, ist, dass es \nsich  um  Privatgrund  handelt.  Der  Privatbesitz  soll  von  der  unterneh-\nmerischen  Freiheit  auch  profitieren.  Sie  dürfen  sich  sicher  wähnen, \ndass  die  SVP  im  Kantonsrat  jegliche  Gebühr  für  Anwohner  und  Be-\ntriebe auf dem Üetliberg ablehnen wird. Es kann nicht sein, dass man \nzur  Nutzung  der  eigenen  Zufahrtsstrasse  noch  Gebühren  bezahlen \nmuss, nur weil irgendjemand das Gefühl hat, es würden zu viele Fahr-\nzeuge auf den Üetliberg fahren.  \nEs ist klar, Kontingente für Fahrten auf den Üetliberg bestehen heute \nschon.  Es  kann  nicht  sein,  dass  für  diese  Kontingente  nachher  vom \nKanton  noch  eine  Gebühr  erhoben  wird.  Anwohner  und  Betriebe  auf \ndem Üetliberg bezahlen Steuern. Also sollte es klar sein, dass dies ge-\nnügen muss. Ich danke aber, dass die Postulantin eingesehen hat, dass \nsie  mit  ihrem  Vorhaben  keine  Chance  in  diesem  Rat  hat  und  beide \nPostulate zurückgezogen hat. \n \n", "p": 34}, {"t": "Ratspräsident Hans Peter Frei: Das Postulat ist zurückgezogen. \n \nDas Geschäft ist erledigt.  \n \n", "p": 34}, {"t": " \n", "p": 34}, {"t": "", "p": 34}, {"t": "", "p": 37}, {"t": "Kurt  Bosshard  (SVP,  Uster): Mein  Postulat  vom  3.  Mai  2004  beant-\nwortet  der  Regierungsrat  in  ablehnendem  Sinn.  Er  begründet  seine \nHaltung mit dem Hinweis auf einige Massnahmen, welche die im Pos-\ntulat aufgeführten Missstände beheben helfen und damit dem Sinn des \nPostulats  entsprechen.  Es  wird  speziell  dargelegt,  dass  durch  konse-\nquente Anwendung der eingeführten Instrumente das angestrebte Ziel, \nzum Beispiel Verhinderung der so genannten Fremdschläfer des even-\ntuellen Drogenhandels und so weiter erreicht werde. Der Regierungs-\nrat  sichert  in  der  Antwort  einen  speditiven  Vollzug  der  Asylbestim-\nmungen  und  insbesondere  eine  konsequente  Anwendung  der  Haus-\nordnung zu. Auf eidgenössischer Ebene sind bis heute einige  griffige \nMassnahmen angeordnet worden, von denen ich eine klare und konse-\nquente Lösung des Asylproblems erwarte.  \nIch danke dem Regierungsrat für diese Zusagen und deren Umsetzung \nund  \n", "p": 38}, {"t": "ziehe das Postulat zurück. \n", "p": 38}, {"t": " \nDas Geschäft ist erledigt.  \n \n \n", "p": 38}, {"t": "", "p": 38}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Katharina Prelicz hat an der Sitzung vom 29. \nNovember  2004  den  Antrag  auf  Nichtüberweisung  des  Postulats  ge-\nstellt. Der Rat hat zu entscheiden. \n \n", "p": 38}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Bekanntlich  muss  man \nbeim  Autofahren  Verkehrstafeln  lesen  können.  Man  sollte  wirklich \nfahren können. Man sollte die Regeln kennen. Man sollte schliesslich \nvernünftig  fahren, um keine Unfälle zu  verursachen. Dazu braucht es \naber  kein  Deutsch.  Es  ist  also  ein  völlig  überflüssiger  Vorstoss,  und \nwenn  schon  ist  er  höchstens  diskriminierend.  Zudem  ist  er  völlig  in-\nkonsequent. Wenn schon dürfte es auch keine englischen Fahrprüfun-\ngen  geben.  Wenn  die  Begründung  stimmen  würde,  dürfte  es  auch \nnicht in einer anderen Landessprache sein, sondern nur in Deutsch. Es \nist  noch  immer  so,  dass  doch  fast  alles  in  der  Deutschschweiz  in \nDeutsch  geschrieben  steht.  Das  Englische  hat  zwar  immer  mehr  Ein-\nfluss,  das  ist  wahr,  aber  es  steht  tatsächlich  noch  nirgends  und  auch \nnicht bei Verkehrstafeln. Alle Beschriftungen sind deutsch.  \nDer Vorstoss ist überflüssig und inkonsequent. Wenn schon hätte der \nVorstoss  heissen  müssen:  Verkehrsprüfungen  nur  noch  in  Deutsch. \nWir  bitten  Sie,  diesen  unnötigen  und  diskriminierenden  Vorstoss  ab-\nzulehnen.  \n \n8567 \n", "p": 39}, {"t": "Barbara  Steinemann  (SVP,  Regensdorf):  Katharina  Prelicz  hat  ihre \nAblehnung  kundgetan.  Dieser  Vorstoss  ist  damit  offensichtlich  eine \nder wenigen Gelegenheiten, bei der wir erleben dürfen, dass die Grü-\nnen  die  Autofahrer  beziehungsweise  die  künftigen  Autofahrer  unter-\nstützen.  \nDies ist wieder einmal ein Bereich, in dem wir Schweizer den vorder-\ngründig  gut  gemeinten  Sonderfall darstellen.  Kaum  irgendwo auf der \nWelt ist es möglich, dass Fahrschüler die schriftliche Prüfung in ihrer \nausländischen Muttersprache ablegen können. In anderen  Ländern  ist \nes selbstverständlich, dass die Fahrprüfung nur in der jeweiligen Lan-\ndessprache absolviert werden kann. Dass sich die restliche Welt dabei \nauch  etwas  überlegt  hat,  sollte  uns  zu  denken  geben,  denn  anderswo \nauf  diesem  Planeten  sind  solche  Forderungen  bestimmt  auch  schon \ngeäussert,  aber  aus  guten  Gründen  ist  auf  deren  Erfüllung  verzichtet \nworden.  \nWir fahren in diesem Sachbereich hierzulande also international gese-\nhen einen Sonderkurs, genauer gesagt ist es in immer weniger Kanto-\nnen so. Seit der Kantonsrat von Sankt Gallen das sprachliche Angebot \nmit 105 zu 29 Stimmen reduziert hat, sind dort ebenfalls nur noch vier \nSprachen im Angebot. Das Postulat stammte aus der CVP und erhielt \nauch  die  Unterstützung  aus  den  Reihen  der  SP.  Im  Jahr  2005  haben \ndie  Parlamente  der  Kantone  Schaffhausen  und  Bern  einer  entspre-\nchenden  Vorlage  zugestimmt.  Seit  dem  1.  Juli  2005  ist  auch  in  Bern \ndas Absolvieren der schriftlichen  Fahrprüfung  in ausländischen Spra-\nchen nicht mehr möglich.  \nVorliegender Vorstoss ist als Beitrag zur Integration gedacht, der erst \nnoch  gratis  zu  haben  ist.  Die  Reduktion  des  Angebots  auf  die  vier \nLandessprachen  und  Englisch  wäre  Motivation  und  Antrieb  für \nFremdsprachige zum raschen Erlernen der hiesigen Landessprache. Im \nKanton  Zürich  besteht  unzweifelhaft  die  Notwendigkeit,  dass  weite \nTeile  unserer  ausländischen  Wohnbevölkerung  zusätzliche  Integrati-\nonsbestrebungen  vornehmen.  Es  ist  daher  sinnvoll,  wenn  gegenüber \nden  Ausländern  Anreize  zur  Integration  und  Assimilation  geschaffen \nwerden. Auf Massnahmen, welche diese Bemühungen unterlaufen, ist \nzu  verzichten.  Ein  umfassendes  Entgegenkommen  seitens  des  Staats \nkann kaum einen Beitrag dazu leisten. Diese Massnahme würde genau \ndiejenigen  Personen  treffen,  welche  den  Spracherwerb  am  nötigsten \nhaben, nämlich jüngere Ausländer, welche längere Zeit in der Schweiz \nzu  bleiben  gedenken.  Nicht  getroffen  würden  diejenigen  Ausländer, \nbei denen Integration und Spracherwerb kaum erforderlich sind, näm-\nlich  hoch  qualifizierte  Arbeitskräfte  und  Kurzzeitaufenthalter,  denn \ndiese haben in der Regel den Führerschein schon vor ihrer Einreise in \ndie  Schweiz  erworben.  Diese  Massnahme  wird  im  Gegensatz  zu  den \nmeisten anderen  Integrationsmassnahmen  dem  Staat auch keine  Kos-\nten  verursachen.  Andere  Bewilligungen  sind  aus  gutem  Grund  auch \nnicht in Fremdsprachen zu erwerben. Ein sachliches Argument zu ei-\nner solchen Differenzierung, weshalb dies bei der Fahrprüfung anders \nsein sollte, ist  nicht ersichtlich. Die  Zusatz-Theorieprüfungen werden \njetzt  schon  ausschliesslich  in  den  Landessprachen  Deutsch,  Franzö-\nsisch und Italienisch abgenommen. Nicht ohne Grund haben sich auch \nbei uns Amtssprachen gebildet.  \n \n", "p": 40}, {"t": "Bernhard  Egg  (SP,  Elgg):  Dieses  Postulat  ist  auf  den  ersten  Blick \nnicht  gar  so  daneben.  Man  kann  tatsächlich  auf  den  Gedanken  kom-\nmen, eine Prüfung in unserem Kanton nur in einer beschränkten Zahl \nvon Sprachen abzunehmen.  \nDie SP ist gleichwohl nach eingehender Befassung, als nur einen ers-\nten Blick darauf zu werfen, gegen das Postulat. Näher besehen enthält \ndas Postulat Forderungen, die eine skurrile Mischung zwischen Forde-\nrung  nach  Integration  der  Ausländerinnen  und  Ausländer  enthält  und \nauf der anderen Seite Forderungen nach verkehrsgerechtem Verhalten. \nDie Sprache ist bekanntlich nur ein Element der Integration, ein unbe-\nstrittenermassen  wichtiges.  Das  anerkennt  unsere  Fraktion  durchaus \nauch. Ob dann aber ausgerechnet die Theorieprüfung, damit man Auto \nfahren darf, ein wesentlicher Beitrag zur Integration darstellt, das be-\nzweifeln  wir  doch  sehr.  Wenn  man  einen  anderen  Aspekt  mit  einbe-\nzieht, kann man das auch umkehren. Es gibt auch den Aspekt der wirt-\nschaftlichen und beruflichen Integration. Wollen Sie denn dem portu-\ngiesischen  Bauarbeiter,  der  noch  nicht  so  gut  Deutsch  kann,  dass  er \neine Prüfung bewältigen kann, davor sein, die Theorieprüfung in Por-\ntugiesisch  abzulegen?  Wollen  Sie  dem  albanischen  Gemüsebauange-\nstellten  tatsächlich  davor  sein,  die  Autoprüfung  bei  uns  zu  machen, \nweil  er  unsere  Amtssprache  Deutsch  noch  nicht  beherrscht?  Wenn \nman ihn diese Prüfungen in seiner Mutter- oder Vatersprache ablegen \nlässt, ist er dafür beruflich vielleicht integriert. Da gewinnt unser Kan-\nton  auch  etwas.  Dieser  Aspekt  hat  zugleich  auch  einen  Verkehrssi-\ncherheitsaspekt. Wenn er die Prüfung in der Sprache ablegen kann, die \ner gewohnt ist und die er auch wirklich versteht, dann sind wir sicher, \n8569 \ndass er die Regeln genau verstanden hat und nicht nur auf Deutsch et-\nwas  auswendig  gelernt  hat,  dessen  näherer  Sinn  ihm  möglicherweise \nentgangen ist.  \nAuch wenn Sie die Rechtsgleichheit ansprechen, wie in Ihrer Begrün-\ndung zum Vorstoss, muss man sagen, wenn schon rechtsgleich, müss-\nten  Sie  die  Bevölkerungsgruppe  mit  dem  grössten  Anteil  jener  Spra-\nche  berücksichtigen.  Das  wären  dann  nicht  die  Englischsprachigen, \nsondern  die Serbokroaten  und die Albaner. Die sind  nämlich zahlrei-\ncher  als  die  Englischsprachigen.  Wenn  schon  Rechtsgleichheit,  dann \nmüssten Sie diese Bevölkerungsgruppen  nach wie  vor zur Prüfung  in \nihrer Mutter- oder Vatersprache zulassen.  \nWenn  Sie  verkehrsgerechtes  Verhalten  im  Auge  haben,  gehe  ich  da-\nvon  aus,  dass  Sie  gleiches  Recht  auch  für  sich  selber  anwenden.  Ich \ngehe davon aus, dass Sie in Griechenland noch nie ein Auto gemietet \nhaben, auch in Portugal nicht, weil Sie nicht Portugiesisch können und \ndie  Hinweise,  die  Verkehrsschilder  oder  die  Leuchtschriften  auf  der \nAutobahn auch nicht verstehen würden. \nWenn schon wäre es wie in vielen anderen Bereichen  gut, wir hätten \nin  der  ganzen  Schweiz  die  gleiche  Regelung.  Wenn  die  Kantone  un-\nterschiedlich verfahren, kann das leicht zu Prüfungstourismus führen. \nAuch würden mich die Erfahrungen aus dem Kanton Sankt Gallen in-\nteressieren, der erst ein Jahr Erfahrung hat. Das scheint mir doch recht \nkurz zu sein. \nZu  den  Finanzen,  die  der  SVP-Fraktion  auch  immer  wieder  wichtig \nsind. Spareffekt Ihres Postulats dürfte  nahe null sein. Die Unterlagen \nsind erarbeitet. Das Angebot besteht schon in neun Sprachen. Gespart \nwird hier wahrscheinlich wenig.  \nAufgrund all dieser Überlegungen werden wir nicht für Überweisung \ndes Postulats stimmen. \n \n", "p": 41}, {"t": "Urs  Hany  (CVP,  Niederhasli):  Zu  unserer  Postulatsbegründung  und \nzum Votum der Erstunterzeichnerin habe ich nichts beizufügen. Es ist \nalles gesagt worden. \nErstaunt haben mich die letzten zwei Voten von Katharina Prelicz und \nvon Bernhard Egg. Katharina Prelicz meint, eine Sprache sollte genü-\ngen, und das sei Deutsch in der deutschsprachigen Schweiz. (Kathari-\nna Prelicz widerspricht heftig.) Wir haben vier Landessprachen in un-\nserem Land. Zusätzlich meinen wir, diejenigen, die keine dieser Lan-\ndessprachen sprechen, sollten die Theorieprüfung in Englisch ablegen \nkönnen.  Genau  das  Gegenteil  meint  Bernhard  Egg.  Diejenigen,  die \nkeine Landessprache und kein Englisch sprechen oder verstehen, wä-\nren  dann benachteiligt. Ich  mache  Bernhard Egg darauf aufmerksam, \nwenn  junge  Leute  aus  unserem  Land  zum  Beispiel  in  Portugal  leben \nund  dort  die  Fahrprüfung  absolvieren  wollen,  dann  besteht  nur  die \nMöglichkeit, dies in Portugiesisch zu tun. Mir ist kein Land in Europa \nbekannt,  in  dem  man  in  zusätzlichen  Sprachen  die  Prüfung  ablegen \nkann. Es scheint wirklich absolut  in Ordnung zu sein, wenn  man  mit \nunseren Landessprachen und zusätzlich in Englisch diese Prüfung ab-\nlegen kann. Es ist sogar sehr grosszügig.  \nDer Regierungsrat  ist bereit, das Postulat  entgegenzunehmen. Unsere \nFraktion wird es geschlossen überweisen. \n \n", "p": 42}, {"t": "Luzius Rüegg (SVP, Zürich): Als ehemaliger Prüfungsexperte und als \nFahrlehrer mit 27-jähriger Erfahrung weiss ich um die Probleme beim \nErteilen  und  Prüfen  fremdsprachiger  Anwärter  für  einen  Führeraus-\nweis nur allzu  gut Bescheid. Jede Sprache hat verschiedene Dialekte. \nSomit  gibt  es  viele  Wortwendungen,  die  für  die  entsprechenden  Per-\nsonen zu Problemen führen, weil die Übersetzungen oft nicht korrekt \nsind.  Um  Ungerechtigkeiten  auch  gegenüber  Sprachminderheiten  zu \nvermeiden,  sollten  die  Theorieprüfungen  nur  noch  in  unseren  vier \nLandessprachen  und  in  Englisch  abgenommen  werden,  so  wie  es  bei \nden  praktischen  Führerprüfungen  schon  jetzt  der  Fall  ist,  ausgenom-\nmen  der  zuständige  Experte  beherrscht  zufällig  eine  andere  Sprache. \nFerner  sei  erwähnt,  dass  die  technische  Theorieprüfung  für  schwere \nFahrzeuge, die wesentlich schwieriger ist als die Verkehrsregelntheo-\nrie schon heute nur in deutscher, französischer und italienischer Spra-\nche  absolviert  werden  kann.  Dasselbe  gilt  auch  für  die  Kategorien \nBBT,  früher  Taxi,  C1  und  D1.  Erfahrungsgemäss  behaupte  ich,  dass \ndie Einführung der Prüfungsabnahme nur noch in der jeweiligen Lan-\ndessprache  zu  einer  besseren  und  schnelleren  Integration  führt.  Beim \nErteilen  des  Theorieunterrichts  wird  nicht  nur  autospezifisch  disku-\ntiert,  vielmals  kommen  arbeitsbedingte  oder  private  Anliegen  zur \nSprache. In der Gruppe wird ohnehin nur Deutsch gesprochen. Für un-\nsere ausländischen Bewerber um einen Führerausweis zeigt sich dieser \nVorteil auch, wenn sie sich um eine Arbeitsstelle bewerben. Insbeson-\ndere  bei  Bus-  oder  Lastwagenchauffeuren  oder  -chauffeusen  ist  dies \neine enorme Aufwertung, weil sie schneller in der Lage sind, sich mit \nihrer  Kundschaft  in  deren  Landessprache  zu  unterhalten.  Eine  Ände-\nrung  der  Prüfungsabnahmen,  das  heisst  eine  Reduktion  der  Theo-\n8571 \nrieprüfungsfragen auf unsere vier Landessprachen plus Englisch sollte \ngesamtschweizerisch  angepasst  werden.  Dem  Kantönligeist,  Bewilli-\ngungen  für  das  Ablegen  der  Prüfungen  in  einem  anderen  Kanton, \nmuss Einhalt geboten werden.  \nZur  Diskriminierung:  Wir  haben  ungefähr  40  verschiedene  ausländi-\nsche Sprachen bei uns in der Schweiz. Das Strassenverkehrsamt bietet \nnur  neun  an.  Da  steht  eine  Diskriminierung  an.  Die  Kantone  Sankt \nGallen, Graubünden, Luzern und Bern und weitere haben diese Ände-\nrung bereits eingeführt.  \nWenn Sie für eine bessere und schnellere Integration sind, müssen Sie \ndem Postulat zustimmen. \n \n", "p": 43}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich),  spricht  zum  zweiten  Mal: \nIch  muss  kurz  auf  Urs  Hany  reagieren.  Ich  habe  selbstverständlich \nmitnichten gesagt, es solle nur noch in Deutsch eine Autoprüfung ge-\nben. Ich versuchte Sie, auf Ihre eigene Widersprüchlichkeit hinzuwei-\nsen. In Ihrem Begründungstext steht: «Für ein verkehrsgerechtes Ver-\nhalten muss zumindest die im eigenen Landesteil gebräuchliche Spra-\nche verstanden werden können.» Das haben Sie geschrieben. Deshalb \nhabe  ich gesagt, es sei völlig  inkonsequent. Wenn schon  müssten Sie \ngemäss  Ihrem  Text  sagen:  nur  Deutsch.  Wenn  man  Deutsch  können \nmüsste,  um  Auto  fahren  zu  können,  würden  auch  die  anderen  Spra-\nchen und schon gar nicht Englisch etwas dazu nützen. Es ist Ihr eige-\nner Text. Ich kann nichts dafür, dass Sie die Widersprüchlichkeit auf-\ngenommen haben. \nIch bitte Sie, den Vorstoss abzulehnen. \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 44}, {"t": "", "p": 44}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Ernst  Brunner,  Illnau-Effretikon,  hat  an  der \nSitzung  vom  29.  November  2004  den  Antrag  auf  Nichtüberweisung \ndes Postulats gestellt. Der Rat hat zu entscheiden. \n \n", "p": 44}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon): Der Gedanke, der hinter dem \nPostulat steht, ist sicher diskussionslos gut. Der Fehler ist nur, dass er \nzu  einem  Postulat  geführt  hat  und  damit  die  Regierung  eingeladen \nwird,  eine  Kampagne  «sportlich  zum  Sport»  durchzuführen.  Meine \nDamen  und  Herren  der  SP,  warum  soll  die  Regierung  das  tun?  Ma-\nchen Sie das doch selbst. Sie  haben sicher genügend  Fahnenträger  in \nIhrer Fraktion. Es ist einfach zu sagen, der Kanton soll, wenn man den \nPreis, der dabei entsteht,  nicht selbst bezahlen  muss. Warum soll zur \nErfüllung des Postulats vom Kanton besoldetes Personal in Bewegung \ngesetzt und dadurch  Kosten verursacht werden, die vom  Steuerzahler \ngedeckt werden sollen?  \nWir  von der SVP sind der  Ansicht, dass das Postulat  nicht  unterstüt-\nzungswürdig  ist.  Es  würde  vor  allem  als  Beschäftigungstherapie  für \ndas  Staatspersonal  dienen.  Wir  werden  die  Überweisung  nicht  unter-\nstützen  und  bitten  Sie,  ein  Gleiches  zu  tun.  Eigenverantwortung  in \ndieser Sache wäre meiner Ansicht nach viel besser durchzuführen.  \n \n", "p": 44}, {"t": "Ueli Keller (SP, Zürich): Ich lege Ihnen kurz da, weshalb ich die Idee, \ndie  zugegebenermassen  nicht  von  mir  selbst  stammt  und  für  die  ich \nkein Urheberrecht beanspruche, trotzdem gut finde.  \nDie  Idee  wurde  im  Sportamt  des  Kantons  Bern  von  einem  Spitzen-\nsportler ausgeheckt, den ich zufällig kenne, Martin Strupler, ein Turn- \nund  Sportlehrer  und  Architekt,  mehrfacher  Schweizermeister  im \nTurmspringen  und  aktiver  Ehemaliger  bei  Yellow  Winterthur  in  der \nHandballnati  A.  Seine  architektonischen  Qualitäten  hat  er  einmal  bei \nalt-Kantonsrat Ulrich Isler  (FDP, Seuzach) in dessen Architekturbüro \nin Winterthur zum Besten gegeben.  \n8573 \nWieso es wahrscheinlich sogar billiger ist, diese Idee zu übernehmen, \nals nichts zu tun, möchte ich Ihnen erklären. Die ganze Sache ist näm-\nlich pfannenfertig griffbereit. Unter www.sportlichzumsport.ch finden \nSie  alle  nötigen  Hinweise  und  Empfehlungen,  die  es  in  diesem  Zu-\nsammenhang  gibt.  Es  braucht  wirklich  wenig  Aufwand,  im  Kanton \nZürich die Sache, die im Kanton Bern so gut angelaufen ist, zu über-\nnehmen.  \nWieso es sich lohnt, dies aufzunehmen, ist, weil in der Verkehrsprob-\nlematik  eine  Veränderung  stattgefunden  hat.  Mehr  als  die  Hälfte  des \nVerkehrs  in  der  Schweiz  findet  in  der  Freizeit  statt  und  von  diesem \nwiederum  ein  gutes  Sechstel  in  unmittelbarem  Zusammenhang  mit \ndem Besuch von Sportanlässen. Da ist es bestimmt billiger, wenn man \ndiesen  Anteil  Verkehrsvolumen  irgendwie  auf  eine  billigere  Art  und \nWeise erledigen kann, als indem der Staat gezwungen ist, Strassen zu \nbauen  und  für  den  motorisierten  Individualverkehr  zur  Verfügung  zu \nstellen.  \nEs gibt einen weiteren gesetzlichen Grund. Im Bundesgesetz über das \nCO2 ist den Kantonen ausdrücklich vorgeschrieben, dass sie freiwilli-\nge  Massnahmen  zu  ergreifen  hätten,  um  die  CO2-Bilanz  positiver  zu \ngestalten.  Dazu  kommt,  dass  die  Massnahmen,  die  der  Kanton  Bern \nbereits  empfiehlt,  bestens  in  die  Strategie  Freizeitverkehr  eingebettet \nsind,  die  der  Bund  verabschiedet  hat.  Die  Ziele,  die  dazu  formuliert \nsind,  kann  ich  Ihnen  kurz  aufzählen.  Man  will  die  Umweltbelastung \nsenken. Man will den Ressourcenverbrauch senken. Man will natürli-\nche  und  gebaute  Lebensräume  erhalten  und  aufwerten,  die  Wirt-\nschafskraft  steigern,  die  negativen  Externalitäten  reduzieren,  die  so-\nziale  und  individuelle  Sicherheit  sowie  die  Gesundheit  erhöhen.  Das \nsind  alles  Dinge,  die  früher  oder  später  Kosten  beim  Staat  verursa-\nchen.  \nSelbstverständlich ist bei den Massnahmen zu unterscheiden, ob es um \nregelmässige Veranstaltungen geht wie zum Beispiel den Trainingsbe-\ntrieb  oder  um  einmalige  Ereignisse  wie  die  publikumsintensiven \nEvents.  Zu  beiden  gibt  es  auf  der  erwähnten  Internetseite  genügend \nHinweise und Vorschläge. Es gibt zum Beispiel eine Trainingslektion, \ndie  besonders  bei  den  Jungen,  die  mit  ihrem  Mobilitätsverhalten  in \nZukunft  einen  grossen  Einfluss  haben  werden  auf  Ansprüche,  die  an \nden  Staat  in  Bezug  auf  verkehrliche  Möglichkeiten  gestellt  werden, \ngeboten  werden  können.  Es  gibt  Hinweise  darauf,  wie  man  die  Er-\nschliessung  von  meist  peripher  gelegenen  Sportstätten  verbessern \nkann, damit es auch kein Problem  ist, zu Fuss oder  mit  Langsamver-\nkehr  dorthin  zu  gelangen.  Selbstverständlich  ist  der  Hinweis  zu  ma-\nchen,  dass  bestimmte  Sportarten  andere  Anforderungen  haben.  Ich \ndenke insbesondere an die im Kantonsrat aktive Gruppe der Stabhoch-\nspringer.  Für  diese  müsste  man  wohl  eine  Ausnahme  machen  beim \nTransport  ihrer  Stäbe,  wenn  sie  zuhause  üben  wollen.  Da  wird  zum \nBeispiel auf das Carpooling aufmerksam gemacht. \nBei  den  Events  ist  sicher  zu  prüfen,  ob  nicht  auch  über  die  Bewilli-\ngungspraxis, die von der Polizei geübt wird, verlangt wird, dass Ver-\nkehrskonzepte  erarbeitet  werden,  die  ohne  unnötige  Staubildung  aus-\nkommen, die beispielsweise mit dem Bezahlen des Startgelds auch ein \nÖV-Billett  abgeben,  das  die  Benutzung  eines  speziell  organisierten \nShuttles  erlaubt,  was  für  die  Sportveranstalter  sicher  billiger  ist,  als \nPrivatparkplätze zur Verfügung stellen zu müssen.  \nAus  all  diesen  Gründen  bitte  ich  Sie,  unser  Postulat  zu  unterstützen, \ndas der Regierungsrat  verdienstvollerweise bereit  ist, entgegenzuneh-\nmen. \n \n", "p": 46}, {"t": "Hans Fahrni (EVP,  Winterthur):  Die Zahl von rund 7 Milliarden  Ki-\nlometern,  die  Fahrten  mit  Motorfahrzeugen  zu  Trainings  und  Wett-\nkämpfen  und  anderen  sportlichen  Aktivitäten  ausmachen,  hat  mich \nsehr beeindruckt. Es ist klar, dass etwas unternommen werden müsste. \nEine Kampagne «Sportlich zum Sport» wäre dazu eine gute Möglich-\nkeit.  Mich  hat  aber  auch  überzeugt,  dass  sich  diese  Kampagne  nicht \nnur an Sportlerinnen und Sportler richtet, sondern auch an Veranstal-\nterinnen und Veranstalter von Anlässen und deren Besucherinnen und \nBesucher.  Als  Ergänzung  zum  Postulat  für  ein  kantonales  Sportkon-\nzept unterstützen wir auch dieses Postulat.  \nWarum soll dies der Kanton machen, wurde gefragt. Weil es ein guter \nund  sehr  wichtiger  Bestandteil  und  eine  Ergänzung  zum  kantonalen \nSportkonzept wäre, das dringend nötig ist.  \n \n", "p": 46}, {"t": "Reto  Cavegn  (FDP,  Oberengstringen):  Eine  Kampagne  «Sportlich \nzum  Sport»  ist  überflüssig.  Gestatten  Sie  mir,  das  «überflüssig»  mit \ndrei Anmerkungen zur vorliegenden Begründung zu begründen. \nIn  der  Begründung  steht:  «Die  Parkplätze  neben  Sportanlagen  sind \nmeistens  gut  gefüllt.» Das stimmt. Sie decken  nämlich ein ausgewie-\nsenes  Bedürfnis  ab.  Gerade  Sportaktivitäten  finden  zu  individuellen \nZeiten statt. Es ist also schwierig, die Transportbedürfnisse zu poolen, \n8575 \nalso hartes Brot für den öffentlichen Verkehr. Bei Dunkelheit mit Ve-\nlo und zu Fuss oder mit schwerer Sporttasche bei jeder Witterung un-\nterwegs zu sein, ist nicht jedermanns beziehungsweise jeder Frau Sa-\nche.  \nZweitens  schreiben  Sie,  es  widerspreche  dem  Sportgedanken.  Sport \nmuss  für  alle  möglichst  einfach  zugänglich  sein.  Es  würde  also  dem \nSportgedanken widersprechen, wenn das Transportmittel vorgeschrie-\nben oder eingeschränkt wird. Handeln alle Eltern dem Sportgedanken \nzuwider,  die  ihren  Kindern  mit  Chauffeurdiensten  den  Sport  über-\nhaupt  ermöglichen?  Juniorensport  zum  Beispiel  Fussball  oder  Eisho-\nckey ist ohne Auto schlichtweg nicht denkbar.  \nDrittens schreiben Sie:  «... ergänzt das kürzlich  überwiesene Postulat \nfür  ein  kantonales  Sportkonzept.»  Als  Erstunterzeichner  jenes  Postu-\nlats möchte ich mich verwahren, dass ich das als sinnvolle Ergänzung \nzu einem solchen Konzept sehe.  \nDie  Veranstalter  von  Sportanlässen  sind  bemüht,  mit  Aktionen  oder \nauch Ticketkombinationen die Vorteile des ÖV, wenn überhaupt vor-\nhanden, zu nutzen. Lassen wir es dabei und lehnen wir das überflüssi-\nge Postulat ab. \n \n", "p": 47}, {"t": "Robert Brunner (Grüne, Steinmaur): Als erklärter Nichtsportler müss-\nte mir dieses Postulat bei diesem Titel eigentlich doppelt suspekt sein. \nAber  selbstverständlich  unterstützen  die  Grünen  das  Postulat,  ist  es \ndoch ein urgrünes Thema, dass man nicht zuerst das Auto ins Maisfeld \nparkiert, um dann eine Runde zu joggen. \nDie  beste  Förderung  wäre  aber,  dass  endlich  konsequent  auf  Lang-\nsamverkehr  gesetzt  wird,  also  die  Förderung  des  Velo-  und  Fussver-\nkehrs mit klaren Vorgaben im Teilrichtplan Verkehr. Das würde schon \nsehr viel Bewegung im Alltag ermöglichen. \nZweitens  sind  die  Sportzentren  konsequent  mit  ÖV  zu  erschliessen. \nDer  GC-Campus  zusammen  mit  der  Sportanlage  Erlen  in  Dielsdorf \nund Niederhasli ist mit dem ÖV schlicht nicht erreichbar. Das einfach \nals Information an die FDP, die lieber auf Anti-Gabi-Petri-Kampagne \nmacht,  als  die  ÖV-Anbindung  der  Sportanlage  bei  ihrem  Gemeinde-\npräsidenten in Dielsdorf schmackhaft zu machen.  \nDrittens rege ich an, dass mindestens die Hälfte der Kampagnengelder \nden Gemeinden für eigene Projekte zur Verfügung gestellt wird, wenn \ndenn  eine  solche  Kampagne  lanciert  würde.  Regierungsrat  Markus \nNotter hat es den Gemeinden geschrieben. Es sollen nur noch die nö-\ntigsten  Ausgaben  getätigt  werden.  Bei  den  Präventionskampagnen  \n– notabene aus unseren  Krankenkassenprämien bezahlt und nicht aus \nSteuergeldern – ist es so, dass zuerst mit riesigem PR-Aufwand Plaka-\nte und Broschüren produziert werden. Schliesslich gelangt man an die \nGemeinden,  die  auch  bei  der  Kampagne  mitmachen  sollen  und  das \naber  auch  selber  finanzieren.  Mit  dieser  Strategie  kommt  man  nicht \nsehr  weit,  meistens  nur  bis  zum  nächsten  Papierkorb,  weil  das  unter \nWunschbedarf läuft. Das ist jetzt mit der Kampagne «Bewegung, Er-\nnährung,  Entspannung»  etwas  besser.  Wir  richten  im  Rahmen  dieser \nKampagne  einen  Lauftreff  ein,  aber  siehe  da,  zur  Errichtung  eines \nLauftreffs wird gefordert, dass am Start genügend Parkplätze zur Ver-\nfügung stehen, und zwar am Waldrand. Mir wäre offen gestanden lie-\nber,  man  gäbe  uns etwas Geld, um am Start einen Velounterstand zu \nerstellen. \n \n", "p": 48}, {"t": "Adrian Hug (CVP, Zürich): Ich bitte Sie, das Postulat zu unterstützen. \nIch bin froh, dass auch seitens der SVP klar gemacht worden ist, dass \nman  gegen  das  Anliegen  grundsätzlich  nichts  haben  kann.  Reto \nCavegn  sieht  zwar  irgendwo  das  freie  Recht,  mit  dem  Auto  an  den \nWaldrand zu  gelangen. Ich kann  Sie aber  beruhigen,  niemand  hat et-\nwas  dagegen,  wenn  der  brave  Familienvater  drei  «Minis»  (Hockey \nspielende Kleinkinder) an den Hockeymatch fährt und den Kofferraum \nvoller  Hockeytaschen  hat.  Das  ist  nicht  das  Zielpublikum  des  Postu-\nlats.  \nDie  Vorbehalte  gehen  vor  allem  gegen  die  Kosten,  die  eine  solche \nKampagne  haben  kann.  Ich  glaube  nicht,  dass  das  Geld  sinnvoll  ein-\ngesetzt ist, wenn man hingeht und ein paar Plakate aufstellt. Für mich \nist die Stossrichtung  ganz klar die gute ÖV-Erschliessung  von Sport-\nanlagen. Es geht hier darum, dass der Kanton mit der Kampagne aktiv \nwird  und  Gemeinden  motiviert,  in  ihrem  Bereich  die  nötigen  Mass-\nnahmen zu treffen, dass das öffentliche Verkehrsmittel benutzt werden \nkann oder dass Velounterstände geschaffen werden. In diese Richtung \nscheint mir eine Kampagne angebracht. \nAus Sicht der CVP kann es sicher nicht darum gehen, im grossen Stil \nmit  Plakaten  oder  Inseraten  zu  werben,  sondern  allenfalls  gezielt  mit \nHinweisen  im  ÖV-Angebot  auf  dieses  wichtige  Anliegen  hinzuwei-\nsen. Dann macht die Kampagne Sinn, auch im Rahmen des kantonalen \nSportkonzepts. Dann hat auch Reto Cavegn kein Problem damit. \n \n8577 \n", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 49}, {"t": "", "p": 52}, {"t": "Matthias Hauser (SVP, Hüntwangen): Der Regierungsrat verfolgt die \nStrategie, Durchgangszentren in eigenen Liegenschaften zu betreiben. \nIn  Durchgangszentren  betreut  der  Kanton  Asyl  Suchende  der  ersten \nPhase  des  Asylverfahrens;  Suchende,  deren  Antrag  sich  noch  in  Ab-\nklärung befindet. Seit April 2004 bringt der Kanton zunehmend, ganz \n8581 \ngemäss dem damals von uns formulierten Postulat 202/2004, Asyl Su-\nchende mit Nichteintretensentscheid, die nur Nothilfe erhalten, in un-\nterirdischen Unterkünften unter. Insofern ist ein Teil unseres Postulats \nerfüllt. Herzlichen Dank. Nur teilweise, weil es sich um eine Tendenz \nund  nicht  um  einen  Grundsatz  im  Sinne,  alle  unterirdischen  Unter-\nkünfte nutzen statt aufheben, handelt.  \nDas  Sozialamt  begründete  nämlich  den  Bedarf  an  neuen  Asyldurch-\ngangszentren  damit,  dass  man  bestrebt  sei,  die  unterirdischen  Unter-\nkünfte aufzuheben. Heute werden unterirdische Unterkünfte zum Teil \naufgehoben,  zum  Teil  in  unserem  Sinn  benutzt.  Die  Begründung, \nweshalb  der  Kanton  neue  Durchgangszentren  möchte,  hat  sich  geän-\ndert, ist offizieller geworden. Es brauche eine Grundanzahl an eigenen \nLiegenschaften. Diese seien sicherer, weil sie nicht gekündigt werden \nkönnen von den Vermietern, und günstiger, wenn man nicht alle Kos-\nten rechnet. Ich sage, diese sind bequemer für die unterkunftssuchende \nAmtsstelle.  Mietliegenschaften  demgegenüber  sind  zurzeit  zum  Teil \nnur halb voll  und können  flexibler abgestossen werden. Ein  Beispiel: \nDer  Kanton  kündigte  bei  einer  Betreuungsorganisation,  welche  ent-\nsprechende Liegenschaften mietet und an der sich auch eine Stadt be-\nteiligt,  90  Plätze.  Diese  Betreuungsorganisation  wiederum  kündigte \ndie  Liegenschaft.  Der  Private,  welcher  diese  zur  Verfügung  stellte, \nhatte  einst  mehrere  Millionen  Franken  in  die  Einrichtung  investiert \nund  bietet  zu  günstigen  Konditionen  auch  kündbare  Mietverträge  in \nZukunft  an.  Die  Vorteile  von  Mietliegenschaften  sind  offensichtlich. \nFehlen  Asyl  Suchende,  dann  können  Plätze  innert  Jahren  gekündigt \nwerden.  Wenn  der  Kanton  auf  eigenen  Bauten  sitzt,  sitzt  er  auch  da-\nrauf, wenn sie  leer stehen. Bereits heute entfällt ein Drittel der 1425, \nStand  Mai  2005,  Unterbringungsplätze  für  Asyl  Suchende  der  ersten \nPhase  auf  Liegenschaften  des  Kantons.  Dies  ist  bereits  ein  stattlicher \nGrundstock,  der  heute,  da  Zentren  sich  leeren,  nicht  erhöht  werden \nmuss.  Im  Kanton  Zürich  wurden  letztes  Jahr  15  kantonale  Durch-\ngangszentren  oder  Notunterkünfte  mit  insgesamt  1000  Plätzen  ge-\nschlossen.  Nur  in  solchen  Zeiten,  nur  in  Zeiten  sinkender  Zuwei-\nsungszahlen  soll  der  Kanton  keine  neuen  eigenen  Bauten  zur  Unter-\nbringung von Asyl Suchenden erstellen. Wir sprechen nicht vom Pla-\nnen. Im Postulat sprechen wir von Erstellen der Bauten. \nBetrachten  wir  die  zwei  heute  geplanten  Asyldurchgangszentren  des \nKantons genauer. In Eglisau kommt der Bau auf kantonseigenes Bau-\nland  zu  stehen.  Die  Tatsache,  dass  das  Land  bereits  dem  Kanton  ge-\nhört, war für die Standortwahl entscheidend. Für dieses Land könnten \naber  Käufer  ausfindig  gemacht  werden.  Der  Kanton  löst  damit  heute \netwa  das  Fünffache  gegenüber  dem  einstigen  Kaufpreis.  Das  Land \nwurde für die damalige Umfahrung Eglisau erstanden. Zwischen Lan-\ndesgrenze  und Bahnhof zu liegen,  ist für ein  Asyldurchgangszentrum \nnicht  ideal.  Mitten  in  einem  neuen  Quartier  mit  Familienwohnungen \nrund  um das Zentrum  ist auch nicht  ideal. Die  meisten  Asyl Suchen-\nden sind anständig. Bei 80 bis 120 Personen anderer Kultur und Tradi-\ntion  und  Sprache  kommt  es  aber  zwingend  und  verständlich  zu  nicht \nunbedingt familienfreundlichen Emissionen. Es ist demgegenüber un-\nverständlich,  dass  der  Kanton  dieses  Projekt  vorantreibt,  nur  weil  er \nden  Anteil  an  eigenen  Liegenschaften  erhöhen  möchte,  was  von  der \nrealen Situation in der Asylpolitik her aber gar nicht gefordert wäre.  \nBeim zweiten Projekt handelt es sich um einen Umbau in einem Wei-\nler zwischen Oberembrach und Brütten. In diesem Weiler mit zirka elf \nEinwohnern werden – übrigens in der Nähe der bereits erwähnten leer \nstehenden Mietliegenschaft  Hammermühle – 120 Asyl Suchende ein-\nquartiert.  Der  Charakter  des  Weilers  wird  komplett  gekehrt  und  dies \nkurz nachdem dieser endlich Kernzone wurde und sich einige Bewoh-\nner auf eigene Familienbauprojekte freuten.  \nDass  der  Kanton  an  solchen  Bauprojekten  mit  rundum  tragisch  be-\ntroffener  Bevölkerung  festhält,  sie  vorantreibt,  ja  den  Bau  möglichst \nbald verwirklichen will, obwohl dazu asylpolitisch überhaupt kein An-\nlass besteht, das verdient eine Korrektur. Nutzen wir für die Nothilfe, \nunter  welcher  dies  möglich  ist,  zuerst  die  bestehenden  unterirdischen \nUnterkünfte,  und  stoppen  wir  die  Aufhebung  bestehender  Zentren. \nWenn  schon  braucht  es  keine  eigenen  Liegenschaften,  sondern  Miet-\nliegenschaften. Gerade die Tatsache, dass diese heute  gekündigt wer-\nden, beweist den Vorteil an Flexibilität der Mietobjekte  \nEs wurde mir von vielen Ratskolleginnen und Ratskollegen, und zwar \nvon linksgrün bis liberal und selbstverständlich auch aus der SVP sig-\nnalisiert, dass unser  Anliegen  verständlich und sinnvoll  ist, wenn  nur \nnicht der etwas unsoziale Touch in diesem Vorstoss mit den unterirdi-\nschen  Unterkünften  wäre.  Deshalb  können  Sie –  zu  einem  späteren \nZeitpunkt –  noch  über  die  Motion  abstimmen  und allenfalls dem Re-\ngierungsrat in der heutigen Debatte nahe legen, diese entgegen seiner \nStellungnahme als Postulat entgegenzunehmen. Dort finden Sie nichts \nüber unterirdische Unterkünfte. \nHelfen Sie, betreffend Liegenschaft für Durchgangszentren einen Stra-\ntegiewechsel der Regierung herbeizuführen.  \n8583 \n", "p": 55}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Gemäss  diesem  Vorstoss \nsollen  also  Menschen  gehalten  werden  wie  Ratten,  unter  dem  Boden \nhausen,  bei  Brot  und  Wasser.  Nothilfe  also  mit  anderen  Worten:  Sie \nsollen vor sich hinserbeln und langsam «verräblä». Das ist menschen-\nverachtend. Das haben diese Menschen nicht  verdient. Es ist klar ge-\ngen die von der Schweiz ratifizierten Menschenrechte. Eine dauernde \nUnterbringung unter dem Boden ist gegen die Menschenrechte. Jeder \nMensch hat das Recht auf ein würdiges Dasein. Unter dem  Boden zu \nleben,  ist  unwürdig  und  gesundheitsschädigend,  denn  jeder  Mensch \nbraucht Tageslicht. Es ist demütigend und schürt gerade die Aggressi-\nonen, die Sie immer herunterholen wollen. \nWir  Grünen  sind  klar  für  Wohnungen  oder  Unterkünfte  für  Asyl  Su-\nchende  über  dem  Boden.  Daher  braucht  es  auch  neue  Unterkünfte, \nzwischendurch  auch  in  Ihrer  Umgebung  und  auch  mitten  in  Wohn-\nquartieren. Die Erfahrungen zeigen klar: Man kann zuerst die Aggres-\nsionen  schüren,  den  Menschen  Angst  machen  und  sagen,  das  geht \nnicht. In verschiedensten Beispielen auch in der Stadt Zürich hat sich \ngezeigt, dass es bestens möglich ist. Gerade die Schweizer Kinder sind \ndiejenigen,  die  dann  auf  Ausländerinnen  zugehen  und  siehe  da,  sie \nkönnen  dann  oft  auch  die  Erwachsenen  überzeugen,  dass  das  doch \nganz spannend ist, mit Menschen aus verschiedensten Kulturen zu le-\nben. \nWir bitten Sie, dieses menschenunwürdige Postulat abzulehnen. \n \n", "p": 55}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Es  ist  nicht  ganz  einfach,  nach  diesem \nVotum  von  Katharina Prelicz, sachlich  über das Postulat zu diskutie-\nren.  Was  Katharina  Prelicz  ausgeführt  hat,  gibt  ein  völliges  Zerrbild \nder  Verwendung  von  unterirdischen  Unterkünften.  Darüber  könnte \nman allenfalls diskutieren, wenn diese  Asylbewerber  Tag  und  Nacht, \nalso  24  Stunden  in  diesen  Unterkünften  wären.  Sie  wissen  sehr  gut, \ndass  dies  nicht  der  Fall  ist  und  dass  diese  Asylbewerber  am  Tag \ndurchaus  die  Chance  haben,  nicht  nur  das  Tageslicht  zu  sehen,  son-\ndern es auch zu geniessen. In dieser Art und Weise zu argumentieren, \nbringt uns wirklich nicht weiter. \nMatthias Hauser hat zu Recht darauf hingewiesen, dass die Asylpolitik \neine  hohe  Flexibilität  von den  Behörden  verlangt. Ich kann auch sei-\nnen  Ausführungen,  was  das  Zumieten  von  Unterkünften  anbelangt, \ndurchaus  Verständnis  entgegenbringen.  Was  uns  wirklich  an  Ihrem \nPostulat  stört,  ist  ausschliesslich  die  Tatsache,  dass  Sie  hier  als  Kan-\ntonsrat der Exekutive verbindliche Vorschriften machen wollen. Unse-\nre  Erfahrung  in  diesem  Bereich  ist  die,  dass  es  sich  im  Asylbereich \nund  beim  Unterbringen  von  Asylbewerbern  tatsächlich  um  eine  Auf-\ngabe handelt, die der Exekutive übertragen bleiben muss. Die Exeku-\ntive  muss bei  der Erfüllung dieser  Aufgabe die  notwendigen  Freihei-\nten haben. Es ist immer wieder möglich, dass in Ausnahmesituationen \nrasch Entscheidungen getroffen werden müssen, die vielleicht solchen \nBeschlüssen, wie sie hier vorgeschlagen werden, widersprechen. Es ist \nzum  Beispiel  durchaus  denkbar,  dass  die  realen  Asylzahlen  sinken, \naber man bereits sieht, dass zu einem späteren Zeitpunkt  mehr Plätze \nbenötigt werden und man dann konkrete Massnahmen ergreifen muss, \ninklusive allenfalls auch den Erwerb einer Liegenschaft.  \nMeine  Fraktion  ist nicht der Meinung, dass Ihre  inhaltlichen  Ausfüh-\nrungen  falsch  sind,  aber  wir  glauben,  dass  wir  in  den  letzten  Jahren \ngut daran  getan  haben, sowohl auf Gemeindeebene wie auf  Kantons-\nebene diese Aufgabe den Regierungen zu überlassen. Wir möchten da-\nran nichts ändern und werden deshalb das Postulat nicht unterstützen. \n \n", "p": 56}, {"t": "Bernhard Egg (SP, Elgg): Ich kann nahtlos am Votum von Urs Lauf-\nfer anknüpfen.  \nZu  meinem  Ordnungsantrag  zu  Beginn  der  Sitzung:  Das  Votum  von \nMatthias Hauser hat bestens gezeigt, dass wir das Traktandum 62 ganz \ngut hätten einbeziehen können. Es ist genau die gleiche Forderung, die \nin der zweiten Hälfte der Postulatsforderung, die wir jetzt diskutieren, \nsteht. Das ist wieder effizient, wenn wir zweimal das Gleiche bespre-\nchen! Aber es wurde so entschieden. \nWir haben nun bei x Traktanden im Laufe dieser heutigen Doppelsit-\nzung  gehört: nur kein zusätzlicher staatlicher  Aufwand, kein  Aktivis-\nmus, kein  Einmischen des Staats. Und Sie reichen Vorstoss um Vor-\nstoss  zum  genau  gleichen  Thema  ein.  Sie  haben  das  Postulat  einge-\nreicht, die erwähnte Motion sowie mindestens drei Anfragen zum sel-\nben  Thema.  Immer  wieder  hat  Ihnen  die  Regierung  zu  erklären  ver-\nsucht, was die Strategie ist, was die rechtlichen Grundlagen sind  und \nwessen  Kompetenzen  hier  gelten. Urs  Lauffer  hat es Ihnen schon er-\nklärt. \nErwarten  Sie  nicht,  und  Sie  haben  es  natürlich  auch  nicht  erwartet, \ndass die SP  mit Ihnen  in eine Diskussion tritt  über das dauernde Un-\nterbringen von Asylbewerbern in unterirdischen Unterkünften. Das ist \nnothilfemässig  möglich.  Auch  ich  persönlich  habe  selbstverständlich \nnichts  dagegen,  dass  jemand  ein  paar  Tage  in  so  einer  Unterkunft \nschlafen  muss oder darf.  Aber dauerndes Unterbringen  geht  nicht, ist \n8585 \nnicht sinnvoll, auch vom Aufwand her nicht. Das können Sie alles in \nden  Antworten  der  Regierung  nachlesen.  Kommen  Sie  nun  nicht  mit \nden  Anekdoten  aus  der  Rubrik  «Schweizer  Wehrmänner  erinnern \nsich». Ich könnte  mich auch erinnern, aber das bringt in dieser Frage \nnun wirklich nichts. \nWir lehnen das Postulat ganz klar ab. \n \n", "p": 57}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Wir  wissen  alle  sehr  wohl, \nwas  Sie,  Matthias  Hauser,  und  Ihre  Mitunterzeichner  dazu  bewogen \nhat, diesen Vorstoss einzureichen. Es ist das geplante Asylzentrum in \nEglisau,  im  Zürcher  Unterland,  eine  Viertelstunde  zu  Fuss  von  mei-\nnem Wohnort entfernt, was mir aber keine Mühe bereitet. Dort soll ein \ngrosses Durchgangszentrum  für  Asyl Suchende  in der ersten, zeitlich \nbegrenzten Phase erbaut werden. Das grosse Grundstück befindet sich \nso  ziemlich  mitten  in  einem  Wohnquartier,  nahe  beim  Bahnhof  und \nnahe an der Grenze. Ich gebe zu, dass ich an diesem Projekt auch kei-\nne  Freude  habe,  und  zwar  nicht  wegen  der  Nähe  zum  Wohnquartier \noder  zu  meinem  Wohnort.  Asyl  Suchende  sind  auch  Menschen  und \nkeine  Aussätzigen,  die  man  absondern  muss.  Ich  habe  auch  keine \nAngst  vor  den  Emissionen.  Mir  macht  aber  das  grosse  Stück  Land \nMühe,  das  jetzt  überbaut  werden  soll.  Ich  habe  grosse  Mühe  mit  der \nunüberlegten  Baueuphorie, die in  meinem  Bezirk  um sich  greift, was \ndann  leer  stehende  Bauten  wie  zum  Beispiel  das  so  genannte  Event-\nDock auf dem Flughafen zur Folge hat. Ich bin überzeugt, dass für die \nUnterbringung  von  Asyl  Suchenden  oberirdische  Bauten  gefunden \nwerden  könnten.  Darum  habe  ich  auch  Verständnis  für  Ihr  anderes \nPostulat, Matthias Hauser, das wir später behandeln werden.  \nWomit ich aber Mühe habe, ist das, woraus die SVP den Schluss aus \ndieser Forderung zieht, nämlich in Zukunft Asyl Suchende in der ers-\nten Phase unterirdisch zu logieren. Eigentlich erstaunt es mich schon. \nDa gibt es unterirdische Notunterkünfte ausschliesslich für Menschen, \ndie in Not geraten sind. Ausgerechnet Asyl suchende Menschen, deren \nNot die SVP überhaupt in keiner Weise sieht und akzeptiert, sollen in \ndiesen  Notunterkünften  untergebracht  werden.  Das  ist  einfach  unlo-\ngisch. Da müssten Sie einmal über die Bücher.  \nDie Grünen lehnen das Postulat ab. Sie haben es gehört. Asyl Suchen-\nde, auf deren Gesuch nicht eingetreten wird, sollen, wenn immer mög-\nlich,  in  oberirdischen  Unterkünften  menschenwürdig  untergebracht \nwerden. Unterkünfte, so wie sie die SVP vorsieht, sind für Menschen \nin  äusserster  Not  vorbehalten,  und  zwar  für  Schweizerinnen  und \nSchweizer  wie  auch  für  Leute  aus  fremden  Ländern.  Was  würde  die \nSVP  sagen,  wenn  bei  Naturkatastrophen  zum  Beispiel  bei  Über-\nschwemmungen  oder  Erdrutschen  die  Notunterkünfte  bereits  durch \nAsyl Suchende besetzt wären?  \n \n", "p": 58}, {"t": "Hans  Jörg  Fischer  (SD,  Egg):  Die  Asylanten  kann  man  durchaus  in \neinfachen Wohnungen wie zum Beispiel Altbauten, Pavillons oder Zi-\nvilschutzunterkünften einquartieren.  \nIch  wohne  auch  in  einem  200-jährigen  Bauernhaus  mit  Holzheizung. \nSelber heizen ist an der Tagesordnung. Daher finde ich, dass die Asy-\nlanten das auch könnten. Das ist doch nicht menschenunwürdig. Neu-\nbauten sind daher nicht nötig. Apropos Winter und heizen: Ich lese für \ndie  EKZ  Strom  ab.  Wenn  ich  im  Winter  in  eine  Asylantenwohnung \nkomme, läuft der Zähler wie verrückt. Es herrscht eine Wärme wie in \nAfrika. Wer bezahlt den Strom?  \nÜberweisen Sie das Postulat. \n \n", "p": 58}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Die CVP schliesst sich den Ar-\ngumenten der Regierung an und unterstützt das Postulat nicht. \nWas alles noch auf uns zukommen kann, das haben wir schon von Urs \nLauffer  gehört,  wissen  wir  nicht.  Wir  wollen  gerüstet  sein.  Dabei  ist \nuns eine menschliche Behandlung der Betroffenen wichtig, auch wenn \nes sich um abgewiesene Asylanten handelt.  \n \n", "p": 58}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Nicht  wahr,  Susanne  Rihs, \nSie  liegen  natürlich  total  falsch,  wenn  Sie  mir  von  Unterengstringen \nvorwerfen –  Sie  haben  gesagt  die  Mitpostulanten –,  ich  hätte  diesen \nVorstoss wegen Eglisau unterstützt. Es geht mir um viel Grundsätzli-\ncheres. \nWie  der  Regierungsrat  in  seiner  Antwort  auch  schreibt,  eignen  sich \nsolche  Truppenunterkünfte  und  Zivilschutzanlagen  sehr  wohl  für  die \nnotfallmässige  Unterbringung  von  Menschen.  Ich  habe  heute  Nach-\nmittag beim Votum von Katharina Prelicz eine richtige Erkenntnis er-\nlebt.  Ich  weiss  nun,  warum  ich  seelisch  so  gestört  bin  und  mich \nmenschlich  derart  aggressiv  verhalte.  Das  muss  offensichtlich  daher \nkommen,  dass  ich  zwischen  meinem  20.  und  meinem  50.  Altersjahr  \n– es ging bei mir etwas länger, weil ich einen höheren Grad im Militär \nerreicht  hatte –  jährlich  in  solchen  Unterkünften  untergebracht  war, \n8587 \nteilweise  drei  Wochen  am  Stück,  teilweise  über  grössere  Übungen \nauch  tagsüber.  Offensichtlich  muss  das  einen  schwerwiegenden  Nie-\nderschlag gehabt haben, dass ich heute so gestört wirke.  \nEs geht darum, dass wir in einer Situation, da wir solche Unterkünfte \nbrauchen, und sie  nicht dauernd  und  immer wieder besetzen  müssen, \nauf Notlösungen ausweichen können. Es ist sehr wohl vorgekommen, \ndass der Kanton die Leute in seinen Erstunterkünften länger behalten \nhat, weil er diese sonst  nicht  nutzen konnte. Das kostet. Andererseits \nhatten dann  die Gemeinden, weil  Asylbewerber aus ihren Unterkünf-\nten weggingen, die sie ebenfalls bereitgestellt haben und die sie nicht \nmehr  brauchen,  auf  einmal  Kosten,  die  der  Bund  nicht  mehr  deckte. \nDas waren einige  Zehntausend  Franken pro kleine Gemeinde, die sie \nimmer wieder aufzuwenden hatten.  \nUm  nichts  anderes  als  um  eine  gewisse  Flexibilität  geht  es  hier  und \num die Aufforderung an den Regierungsrat dazu. Da sind wir nicht so \nvorschriftsmässig, wie das Urs Lauffer vorhin gesagt hat. Wir tolerie-\nren  sehr  wohl  unterschiedliche  Handlungsweisen  in  verschiedenen \nLagen  und Situationen  und dass wir wirklich  nur das Nötige tun  und \nnur die  nötigen  Kosten eruieren. Dann  hört auch die Schimpferei auf \nüber die hohen Kosten für die Unterbringung von Asylbewerbern. Wir \nwissen, dass der Bund eigentlich zuständig ist für die Kosten, die hier \nentstehen. Die Gemeinden mussten in den letzten Jahren Jahr für Jahr \nmassive Zahlungen leisten, um diese Aufgabe menschenwürdig erfül-\nlen zu können.  \nIch bitte Sie, in diesem Sinn das Postulat zu unterstützen. \n \n", "p": 59}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Die EVP wird das Postulat nicht \nüberweisen. \nZivilschutzanlagen  und  Truppenunterkünfte  sind  gut  für  vorüberge-\nhende  Unterbringung.  Sie  sind  jedoch  nicht  für  lange  Zeit  geeignet \nund auch nicht angelegt für Asyl Suchende, welche nicht ein geführtes \nKollektiv sind. Sie bestehen aus Familien und aus Einzelpersonen mit \nunterschiedlicher  Herkunft  und  aus  verschiedensten  Sprachgebieten. \nDiese Anlagen sollen weiterhin als Notunterkunft zur Verfügung ste-\nhen. Einen Grund für die Überweisung sehen wir nicht.  \n \n", "p": 59}, {"t": "Christian  Mettler  (SVP,  Zürich):  Katharina  Prelicz,  ich  spreche  als \n«Ratte»  zu  Ihnen!  Was  Sie  hier  verbal  ausgedrückt  haben,  ist  dieses \nRates  unwürdig  und  unwürdig  den  Asylanten  gegenüber,  die  auch \nkeine Ratten sind. Meine militärischen Angehörigen und die Kollegen \nmeines Bataillons leben jedes Jahr mindestens dreieinhalb Wochen am \nStück drei Stockwerke unter dem Boden in einem von Ihnen titulierten \nRattenloch und können maximal über das Wochenende einmal heraus \nund  dies  zum  Schutz  von  der  Bevölkerung  und  im  Dienste  des  WEF \n(Weltwirtschaftsforum  Davos).  Ich  bitte  Sie  um  eine  gepflegtere  und \nnicht verletzende Wortwahl.  \nLisette Müller, die Asyl Suchenden sind nur kurze Zeit in solchen An-\nlagen und nicht über längere Zeit. \n \n", "p": 60}, {"t": "Matthias  Hauser  (SVP,  Hüntwangen),  spricht  zum  zweiten  Mal:  Es \nhandelt sich bei den Leuten in diesem Postulat, die unterirdisch unter-\ngebracht  werden,  wirklich  um  Leute  mit  Nichteintretensentscheiden, \ndie unter Nothilfe fallen, um Leute, die eigentlich das Land verlassen \nmüssten  und die auch  möglichst bald ausreisen sollten oder  untertau-\nchen.  Diesen  Leuten  stellt  der  Kanton  Zürich  noch  Unterkünfte  zur \nVerfügung.  Diese  können  auch  unterirdisch  sein.  Es  handelt  sich \nnicht, wie erwähnt wurde, um Asyl Suchende der ersten Phase, deren \nGesuch sich noch in Abklärung befindet.  \nVon allen rational argumentierenden Personen hier im Saal, insbeson-\ndere von Urs  Lauffer, wurden  nur  formelle Gründe gegen  unser Pos-\ntulat erwähnt, dass es nicht Sache des Rates sei, hier in Regierungsge-\nschäfte  einzugreifen.  Ohnmächtig  stehen  wir  aber  dem  Handeln  der \nVerwaltung  gegenüber.  Es  geht  in  unserem  Postulat  nicht  um  eine \nVorschrift.  Es  geht  nur  um  einen  gewünschten  Strategiewechsel,  den \nwir der Verwaltung nahe legen betreffend dem Anteil eigener Liegen-\nschaften für Durchgangszentren. Offensichtlich ist die SVP demzufol-\nge  nicht  die  einzige  Partei,  welche  diesen  Strategiewechsel  wünscht. \nOffensichtlich  zeigt  das  momentane  Handeln  der  Verwaltung  komi-\nsche  Blüten,  wenn  Mietplätze  mit  vollständiger  Infrastruktur  gekün-\ndigt werden – wenn auch über eine Betreiberorganisation – und ande-\nrerseits  in  Wohnquartieren  ähnliche  Plätze  neu  erstellt  werden.  Der \nWunsch  nach  diesem  Strategiewechsel,  dieses  Zeichen  müssen  Sie \ndem Regierungsrat doch mitgeben. Welche anderen Instrumente dazu \nhaben wir als ein Postulat? \nUnterstützen Sie es deshalb. \n \n8589 \n", "p": 61}, {"t": "Regierungsrat Ruedi Jeker: Urs Lauffer hat es auf den Punkt gebracht, \nworum es eigentlich geht. Ich verkenne nicht, dass der Postulant auch \nregionalpolitische  Überlegungen  mit  einbringt.  Das  ist  eigentlich  zu-\nlässig. Die Vermischung, wenn er Sukkurs von seinen  Parteikollegen \nbekommt,  mit  dem  grundsätzlichen  Problem  geht  in  diesem  Postulat \ndoch  zu  weit.  Es  muss  noch  möglich  sein –  dieses  Zutrauen  in  die \nVerwaltung  dürfen  Sie  haben –  dass  wir  diese  Strategie  nicht  verlas-\nsen  möchten, weil  wir die  Praxis durchleben  müssen. Es  ist  nicht so, \ndass wir hier von den Notunterkünften sprechen, in denen sich die ab-\ngewiesenen  Asylbewerbenden  aufhalten  müssen,  weil  sie  noch  die \n«Notportion»  mitbekommen.  Sie  sind  schon  in  diesen  Unterkünften. \nEs  geht  darum,  dass  man  ganz  klar  das  Zweiphasensystem  aufrecht-\nerhalten  kann,  das  auch  den  Gemeinden  dient.  Hier  brauchen  wir  ei-\nnen gewissen Grundstock an eigenen Liegenschaften, damit das über-\nhaupt  geht.  Matthias  Hauser,  ich  glaube, Sie  haben  den  Gesamtüber-\nblick  über  den  Kanton  nicht,  wo  wir  Plätze  erhalten  und  wo  wir  sie \nnicht erhalten. Ich fordere Sie auf, wenn Sie uns Liegenschaften nen-\nnen können, die wir dann mit einer Mindestanzahl an Aufenthaltenden \nökonomisch  führen  können,  dann  haben  Sie  unsere  Telefonnummer. \nIch  bin  bereit,  diese  Angebote  aus  den  Gemeinden  persönlich  entge-\ngenzunehmen.  Willy  Haderer  schmunzelt,  weil  das  nicht  der  Praxis \nentspricht.  Darum  brauchen  wir  diesen  Freiheitsgrad.  Wenn  Sie  das \nPostulat überweisen, dann nehmen Sie Einfluss auf eine Verwaltungs-\naufgabe, die an sich nicht notwendig ist. \nWir  haben  etwa  10'000  Asylbewerbende  im  Kanton.  Ich  rede  nicht \nvon  den  Abgewiesenen.  Wenn  dann  das  Asylgesetz  in  Bern  durch-\ngeht, haben wir  mit einem administrativen Akt 2500, bei denen nicht \nmehr auf die Begehren eingetreten ist, dann haben wir ungefähr 3000 \nPersonen, die wir im Kanton Richtung Notunterkunft und Notverpfle-\ngung  umplatzieren  müssen.  Das  gibt  eine  grössere  Übung  mit  diesen \nUmplatzierungen.  Dann  bin  ich  gerne  bereit,  wenn  Sie  uns  aus  den \nGemeinden  unterstützen.  Aber  so,  wie  das  vorgeschlagen  wird,  kön-\nnen wir das Problem nicht lösen. \nIch  danke  Ihnen,  wenn  Sie  das  Postulat  nicht  überweisen.  Sie  geben \ndamit ein klares Signal, wie wir im Kanton Zürich mit Asylbewerben-\nden umgehen wollen.  \n \n", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 62}, {"t": "", "p": 64}, {"t": "Ueli  Annen  (SP,  Illnau-Effretikon):  Eines  hat  dieser  Vorstoss  doch \ndem  eben  erledigten  voraus,  es  kommt  viel  sympathischer  daher.  Er \npasst auch besser zum heutigen Wetter. \nDie Regierung hat zu unserem Postulat eine ablehnende Antwort ver-\nfasst.  Das  hat  uns  zugegebenermassen  nicht  überrascht,  denn  in  die \nherrschende  Philosophie  der  Strasse  passt  dieser  Vorstoss  nicht.  Ich \nversuche  Ihnen  in  aller  Kürze  darzulegen,  wie  und  warum  in  diesem \nBereich  eine  andere  Logik  praktiziert  werden  könnte.  Voraussetzung \n8593 \ndazu  ist  allerdings  eine  Loslösung  von  kleinlichem  Denken  und  die \nBereitschaft in einem kleinen, streng kontrollierten Bereich eine neue \nKultur der Strassenbenützung aufkommen zu lassen.  \nStrassen sind da, um von A nach B zu kommen und um den Verkehr \nzu  regulieren,  sagt  die  Regierung.  So  sieht  sie  das  und  reproduziert \ndamit die gängige Meinung. Selbstverständlich ist mit Verkehr eigent-\nlich  nur  der  motorisierte  Verkehr  gemeint.  Historisch  gesehen  waren \nStrassen  aber  immer  auch  etwas  anderes.  Sie  waren  immer  Aufent-\nhaltsort,  Begegnungsort  und  Transportweg  für  das,  was  wir  heute \nLangsamverkehr  nennen.  Diese  Funktionen  haben  unsere  Strassen \nweitestgehend  verloren,  leider.  Es  braucht  schon  Froschsperrungen, \nSlow-up-Veranstaltungen  oder,  was  ich  mir  nicht  wünsche,  eine  Öl-\nkrise,  um  wieder  einmal  erleben  zu  können,  wie  es  anders  auch  sein \nkönnte. Tatsache ist, dass der motorisierte Verkehr die anderen Funk-\ntionen der Strasse eigentlich ausschliesst, das heisst die anderen Funk-\ntionen  von  der  Strasse  verbannt –  jedenfalls  auf  dem  Land  und  dort, \nwo das Konzept der Wohnstrassen nicht angewendet werden kann. Ich \nplädiere  dafür,  Inseln  für  die  Ausübung  der  anderen  Aktivitäten  zu \nschaffen, die, wie  ich behaupte, einer sehr grossen  Anzahl  von Men-\nschen  den  Konsum  des  öffentlichen  Raums  auf  der  Strasse  erlauben \nwürden:  Sportlern,  fitnessbegeisterten  Kindern,  älteren  Menschen, \nMenschen mit Behinderung und allen, die sich bereits auf das postau-\ntomobile Zeitalter eingelassen haben.  \nSie haben, liebe Regierung, hier Einwände. Die Waage würde bei ei-\nner Interessenabwägung ohnehin immer zu Gunsten der Interessen des \nmotorisierten Verkehrs ausschlagen. Man könne doch  nicht. Ich  mei-\nne, man kann sehr wohl. Geht man nämlich der Statistik ein bisschen \nnach, so stellt man fest, dass bei den allermeisten Zählstellen in unse-\nrem Kanton, die nicht den Fernverkehr bedienen, der Verkehr am Wo-\nchenende  signifikant  tiefer  ist.  Ich  erwähne  nur  ein  Beispiel.  An  der \nZählstelle  in  Schlieren  hat  es  unter  der  Woche  23'000  Autos,  am \nSonntag 13'000.  Faktisch  heisst das doch,  dass wir samstags  und  vor \nallem sonntags in gewissen Gebieten ein Überangebot an Infrastruktur \nfür das Auto haben. Das Postulat ist nichts anderes als ein Aufruf, mit \ndiesem Überangebot kreativ umzugehen.  \nVon der Regierung kommt auch der Hinweis, dass es sich bei den in \nFrage kommenden Strassenstücken meist um solche handelt, die in der \nKompetenz  der  Gemeinden  liegen.  Sie  stellt  aber  gleichzeitig  klar, \ndass  für  dauernde  beziehungsweise  wiederholte  Anordnungen  dann \ndoch wieder die Direktion zuständig wäre. Nun wissen die Gemeinden \nnatürlich um die Haltung des Kantons. Sie werden auch nicht mit Ge-\nsuchen  aufwarten,  von  denen  sie  genau  wissen,  dass  sie  abgelehnt \nwerden.  Es  bräuchte  Signale  aus  der  Direktion,  dass  man  willig  ist, \ndas  anders  zu  handhaben.  Ohne  solche  Signale  läuft  nichts.  Ein  Teil \ndes Potenzials unseres Strassennetzes wird weiterhin brach liegen.  \nIch  plädiere  für  einen  Paradigmenwechsel  im  Kleinen.  Mindestens \ndort, wo Strassenstücke an den Wochenenden ohne gröbere Folgen für \nden Verkehr gesperrt werden könnten, sollte die Regierung dazu anre-\ngen.  Wenn  Sie  die  Umweltberichte  lesen,  dann  stellen  Sie  fest,  dass \nder  Langsamverkehr  im  Wettbewerb  mit  dem  motorisierten  und  öf-\nfentlichen  Verkehr  der  grosse  Verlierer  ist.  Mit  einigen  zeitlich  und \nörtlich begrenzten Reservaten für diesen Langsamverkehr könnte man \ndiesem  Teil  unseres  Verkehrs,  der  eigentlich  langfristig  die  grösste \nZukunft hat, wieder etwas mehr Auftrieb geben.  \nEs  ist  schade,  dass  unsere  Politik  bei  zukunftsweisenden  Ideen  ihre \nGestaltungskraft  verloren  hat.  Heute  hätten  Sie  wieder  einmal  Gele-\ngenheit,  das  Gegenteil  zu  beweisen,  wenn  Sie  unser  Postulat  unter-\nstützen. Ich bitte Sie darum. \n \n", "p": 66}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Der  Regierungsrat  hat  in  seiner \nPostulatsantwort  die  Bedeutung  und  den  Bestimmungszweck  von  öf-\nfentlichen Strassen klar dargelegt. Er  hat  im Weiteren die Zuständig-\nkeiten für einzelne Strassenkategorien erläutert und die Möglichkeiten \nund  Auswirkungen  von  temporären  Sperrungen  aufgezeigt.  Die  SVP \nunterstützt  die  Antwort  des  Regierungsrates  und  beantragt  ebenfalls \nNichtüberweisung des Postulats, und zwar aus folgenden Gründen. \nIm  Kanton  Zürich  werden  jährlich  10  Millionen  Franken  im  Voran-\nschlag  zur  Erstellung  von  Radwegen  eingestellt.  Heute  sind  bereits \n700  Kilometer  Radwege  gebaut.  Das  Endziel  sind  laut  Tiefbauamt \n1400  Kilometer.  Diese  Wege  haben  eine  Multifunktionalität,  indem \nsie  von  allen  sich  auf  Rädern  bewegenden  Freitzeitaktivisten  benutzt \nwerden  können.  Auf  vielen  Gemeinde-  und  Quartierstrassen  lassen \nsich  heute  schon  mannigfaltige  Freizeitaktivitäten  ausüben,  ohne  ob-\nrigkeitliches  Dazutun.  Es  verursacht  auch  keine  Kosten,  sondern  es \nberuht einzig  und allein auf  gegenseitige  Rücksichtnahme der Benut-\nzer dieser Strassenräume. Eine weitere Möglichkeit, dies nur der Voll-\nständigkeit halber, nämlich Wald-, Flur- und Bewirtschaftungsstrassen \n8595 \nhabe ich noch gar nicht erwähnt. Hier steht nebst für den abenteuerlus-\ntigen und allwettertauglichen Biker, auch für den Jogger und den Nor-\ndic-Walker  bis  hin  zum  hundskommunen  Wanderer  und  Spaziergän-\nger ein reichliches Betätigungsfeld zur Verfügung.  \nFazit:  Es  ist  unmöglich,  jedem  Verkehr  und  Freizeitteilnehmer  sein \nseparates Strässchen zur Verfügung zu stellen. Dazu fehlen vor allem \ndie  räumlichen  Ressourcen.  Jeder  Freizeitaktivist  findet  heute  Mög-\nlichkeiten,  seinen  Bewegungsdrang  auszuleben.  Der  Preis  ist  einzig \ndie Rücksichtnahme auf seine Mitbenützer und Gleichgesinnten.  \nEin Wort an die Postulanten: Schüren Sie doch nicht Begehrlichkeiten \nangesichts des reichhaltig gedeckten Tisches.  \nDie  SVP  lehnt  die  Überweisung  ab.  Tun  Sie  Gleiches,  dann  tun  Sie \nGutes. \n \n", "p": 67}, {"t": "Peter  Weber  (Grüne,  Wald):  Mit  der  Überweisung  des  Postulats  soll \nsichergestellt werden, dass durchaus heikle Fragen wie die der multi-\nfunktionalen  Nutzung  unserer  überdimensionierten  Verkehrsanlagen \ndes  motorisierten  Individualverkehrs  diskutiert  werden  können.  Das \nZiel  der  ökologisch  unbedenklichen  Freizeitgestaltung  für  Jung  und \nAlt, sozusagen vor der Haustür soll dazu führen, dass im ganzen Kan-\ntonsgebiet  solche  Angebote  positiv  geprüft  und  grosszügig  bewilligt \nwerden. Offensichtlich geht es den Postulanten weniger um den Spit-\nzensport, eher um den Breitensport, vor allem um den Bedarf der Kin-\nder,  Erwachsenen  und  Familien  im  lokalen,  allenfalls  regionalen \nRahmen  abzudecken.  Als  wegweisendes  und  sanftes  Beispiel  ist  das \nSlow-up-Konzept  der  Gesundheitsförderung  zu  nennen.  Mit  Freude \nkönnen  wir  konstatieren,  dass  die  Zürcher  Behörden  zusammen  mit \nden Gemeinden die Strecke für den zweiten Event zwar auf dem Zür-\ncher  Kantonsgebiet  schwer  verkürzt  haben  und  die  Seestrasse  nicht \nmehr ab Zürich, sondern nur noch ab Meilen bis Jona freigegeben ha-\nben – aus welchen Gründen auch immer. Hoffen wir, dass wenigstens \nim Gegensatz zum Vorjahr das Wetter mit einer besseren  Laune  mit-\nmacht.  \nWir Grünen werden wie vor einem Jahr am 25. September 2005 dabei \nsein und diese Chance nutzen, den vom motorisierten Verkehr sieben \nStunden  befreiten  Strassenraum  umweltfreundlich  und  stressfrei  zu \nbeleben.  \nBitte unterstützen Sie dieses sanfte Postulat. \n \n", "p": 68}, {"t": "Reto  Cavegn  (FDP,  Oberengstringen):  Die  Strassen  werden  heute \nschon  sehr  breit  genutzt.  Fussgänger,  Skater,  Velofahrer  und  der  öf-\nfentliche  Verkehr  sind  routinierte  und  häufige  Strassenbenützer. \nSelbstverständlich gehören auch die Motorradfahrer und die Automo-\nbilisten  dazu.  Diese  haben  aber  schliesslich  die  Strasseninfrastruktur \nauch finanziert. Strassen sind Bestandteil eines Netzes mit der Aufga-\nbe, den Verkehr zu bewältigen. Die Erfahrungen auf der Strasse haben \ngezeigt,  dass  hier  kein  Überangebot  besteht,  Ueli  Annen.  Diese  Auf-\ngabe der Verkehrsbewältigung hat nun einmal absolute Priorität. Sper-\nrungen  für  ausserordentliche  und  verkehrsfremde  Zwecke,  wie  sie \nheute  schon  möglich  sind  und  auch  häufig  gemacht  werden,  müssen \ndaher die absolute Ausnahme bleiben. Ueli  Annen, Strassen sind we-\nder Spielplätze noch Vergnügungs- oder Sportstätten, sondern sie ha-\nben einen klaren Auftrag, nämlich den Verkehr zu bewältigen. Dabei \nsoll es bleiben. \nAus diesem Grund sagt die FDP Nein zu diesem Postulat. \n \n", "p": 68}, {"t": "Patrick Hächler (CVP, Gossau): Ich möchte doch eine Lanze brechen, \ndamit  Strassenstücke  auch  für  Freizeitzwecke  eher  genutzt  werden \nkönnten, als es bis anhin der Fall ist.  \nAus  den  verschiedensten  Sachzwängen  werden  oft  Strassen  gesperrt, \nohne  dass  dabei  wesentliche  wirtschaftliche  Nachteile  entstehen  –  in \nder Regel als Folge von Bauprojekten. Geht es um Freizeitzwecke, so \nnehmen  wir  die  entsprechende  Praxis  als  eher  restriktiv  wahr.  Dabei \nhätte es doch viele Vorteile zu bieten. Die Lebensqualität kann gestei-\ngert werden. Die Risiken sind gering. Es hat eine Funktion von Sucht-\nprävention  gerade  bei  Jugendlichen.  Ökologisch  ist  es  sinnvoll,  da \ndiese Stücke in der Regel in der Nähe der Ortschaften sind. Die Kos-\nten sind praktisch null, also eine polyvalente Nutzung der Strassenstü-\ncke.  \nIn  diesem  Sinn  wünschen  wir  doch,  dass  die  allfälligen  administrati-\nven Hürden beseitigt werden, und es aufgezeigt wird, wie vorzugehen \nist. In dem Sinn ist die Antwort der Regierung doch nicht hilfreich. \nUnterstützen Sie daher das Postulat. \n \n", "p": 68}, {"t": "Thomas Hardegger (SP, Rümlang): Die Antwort der Regierung ist in-\nsofern  enttäuschend  als  hier  eine  ganzheitliche  Sicht  der  Regierung \nfehlt. Ich hätte doch erwartet, dass vielleicht die Gesundheitsdirektorin \ndem  Regierungsrat  aufzeigt,  dass  es  ein  grosses  Problem  der  Bewe-\n8597 \ngungsarmut und des Übergewichts im Kanton gibt und dass man eine \neinfache  Möglichkeit  hätte,  hier  in  einem  Bereich  praktisch  gratis  zu \nfördern,  indem  man  wieder  Gesundheitskosten  sparen  könnte.  Es  ist \nnicht so, wie Reto Cavegn gesagt hat, dass es für die Autos zu wenig \nStrassenraum  hat.  Am  Wochenende  hätte  es  tatsächlich  genügend \nRaum.  Nur  für  die  Freizeitbeschäftigungen  wird  der  Raum  zu  eng. \nWenn sich auf dem  gleichen Strassenraum Skater, Biker,  Fussgänger \nund Wanderer befinden, dann wird die Unfallgefahr sehr schnell sehr \ngross. Hier wäre es notwendig, wenn man mehr Raum zur Verfügung \nstellen könnte. Es wäre hilfreich, wenn die Regierung die Gemeinden \nermuntern würde, hier tätig zu werden, indem sie ihnen zum Beispiel \naufzeigen würde, wie sie einfach zu Bewilligungen für die Umnutzung \noder  die  Sperrung  kämen,  wie  sie  Vorschläge  machen  könnte,  die \nGemeinden  zu  unterstützen  bei  der  Förderung  einer  umweltfreundli-\nchen Freizeitbeschäftigung. \nBitte unterstützen Sie das Postulat. \n \n", "p": 69}, {"t": "Regierungsrat  Ruedi  Jeker:  Die  Haltung  der  Regierung  ist  natürlich \nauf das Praktikable ausgerichtet. Wir sehen den Doppelnutzen schon, \nden die Postulanten einbringen. Wenn wir das aber so sehen, dass wir \nnoch einen  Staatskalender eröffnen  müssen, wo, wann, welche Stras-\nse,  die  zu  einem  Gesamtnetz  gehört,  öffentlich  befahren  werden  darf \noder  ob  sie  geschlossen  ist,  dann  widerspricht  das  dem  Praktikablen \ndes  Alltags.  Zu  jeder  Massnahme,  die  wir  dann  machen  würden, \nmüsste  man  wieder  Umfahrten  signalisieren.  Man  müsste  es  wieder \nkontrollieren.  Die  Anwohner  hätten  trotzdem  Zufahrt.  Sie  sehen,  der \nGedanke  ist  sympathisch,  aber  lässt  sich  nicht  mit  dem  Zweck  eines \nöffentlichen Strassennetzes, so wie sich das die Postulanten vorstellen, \nvereinbaren. \nIch bitte Sie deshalb, den Vorstoss nicht zu überweisen. \n \n", "p": 69}, {"t": "Lisette Müller-Jaag  (EVP, Knonau):  Mit  dem  Postulat  haben wir die \nMöglichkeit,  Flexibilität  zu  schaffen,  die  uns  nichts  kostet,  die  aber \nein Stück Lebensqualität für uns alle bringt. Aus diesem Grund plädie-\nren wir dafür, es zu unterstützen. \n \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": " \n", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 70}, {"t": "", "p": 71}]