[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": " \n", "p": 3}, {"t": " \n", "p": 3}, {"t": "betreffend SVP-Inseratenkampagne gegen die \nneue Kantonsverfassung ........................................  Seite 6887 \n–  Neu eingereichte parlamentarische Vorstösse .............  Seite 6928 \n–  Rückzüge \n  Rückzug des Postulates KR-Nr. 370/2003 ..............  Seite 6929 \n \n \n", "p": 3}, {"t": "Ratspräsidentin Emy Lalli: Das Wort wird nicht verlangt. Die Traktan-\ndenliste ist in der vorliegenden Form genehmigt.  \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin Emy Lalli: Mit Schreiben vom 9. Februar 2005 haben \nUeli  Keller,  Zürich,  und  Willy  Furter,  Zürich,  mitgeteilt,  dass  sie  das \nPostulat  370/2003  betreffend  flankierende Massnahmen zur Eröffnung \nder Westumfahrung zurückziehen.  \nWir nehmen von diesem Rückzug Kenntnis. Das Postulat wird von der \nGeschäftsliste des Kantonsrates gestrichen.  \n \n", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Geschäftsleitung  ist  gebeten  worden, \nden  interessierten  Ratsmitgliedern  die  gleich  detaillierten  gedruckten \nDokumente zu dieser Vorlage abzugeben, wie sie bereits die Mitglieder \nKommission  für  Planung  und  Bau  und  der  Kommission  für  Energie, \nVerkehr und Umwelt erhalten haben. Wir wollen diesen Wunsch erfül-\nlen. Sie finden auf dem Zeitschriftentisch im Foyer die Bestellformula-\nre.  Da  eine  Dokumentation  rund  110  Franken  kostet,  bitte  ich  aus \nSpargründen darum, dass nur diejenigen Ratsmitglieder eine Bestellung \nabgeben,  welche  die  vollständige  Dokumentation  in  gedruckter  Form \nunbedingt benötigen. Eine gedruckte Dokumentation liegt zur Einsicht-\nnahme im Rathaussekretariat auf.  \nSie  finden  die  vollständige  Dokumentation  übrigens  auch  im  Internet. \nSie  haben  hier  die  Möglichkeit,  in  die  Karten  hinein  zu  zoomen.  Die \nInternet-Adresse finden Sie auf dem Bestellformular. \n", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin  Emy  Lalli:  Ich  danke  Arnold  Suter  für  den  Blumen-\ngruss,  den  Sie  auf  Ihren  Pulten  finden.  Ich  gehe  davon  aus,  dass  dies \nzum heutigen Valentinstag ist.  \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Emy Lalli: Der Regierungsrat hat festgestellt, dass die \nVolksinitiative  mit  12'305  beglaubigten  Unterschriften  zu  Stande  ge-\nkommen ist, und beantragt, ihm die Volksinitiative zu Bericht und An-\ntrag zu überweisen.  \nDas Wort dazu wird nicht gewünscht. Sie haben somit festgestellt, dass \ndie  Volksinitiative  zu  Stande  gekommen  ist  und  diese  antragsgemäss \ndem Regierungsrat zu Bericht und Antrag zu überweisen sei. \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsidentin Emy Lalli: Der Regierungsrat hat hier ebenfalls festge-\nstellt,  dass  die  Volksinitiative  mit  11'969  beglaubigten  Unterschriften \nzu Stande gekommen ist, und beantragt, ihm die Volksinitiative zu Be-\nricht und Antrag zu überweisen.  \nDas Wort dazu wird nicht gewünscht. Sie haben somit festgestellt, dass \ndie  Volksinitiative  zu  Stande  gekommen  ist  und  diese  antragsgemäss \ndem Regierungsrat zu Bericht und Antrag zu überweisen sei. \nDas Geschäft ist erledigt. \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsidentin Emy Lalli: Der Regierungsrat ist bereit, die Motion als \nPostulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der  Um-\nwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 6}, {"t": "Hanspeter Amstutz (EVP, Fehraltorf): Ich bin damit einverstanden. \n \n", "p": 6}, {"t": "Ratspräsidentin Emy Lalli: Der Erstunterzeichner ist mit der Umwand-\nlung in ein Postulat einverstanden. Wird ein Antrag auf Ablehnung des \nPostulates gestellt? \n \n", "p": 6}, {"t": "Ernst Bachmann (SVP, Zürich): Ich verlange Diskussion. \n \n", "p": 6}, {"t": "Ratspräsidentin  Emy  Lalli:  Ernst  Bachmann  beantragt  Ablehnung  des \nPostulates. Das Postulat bleibt somit auf der Geschäftsliste.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Raphael Golta (SP, Zürich), Präsident der Redaktionskommission: Die \nRedaktionskommission  hat  an  der  Vorlage  4179  nur  zwei  sehr  kleine \nsprachliche  Anpassungen  vorgenommen  und  beantragt  Ihnen  Zustim-\nmung zur Vorlage. \n", "p": 7}, {"t": " \n", "p": 7}, {"t": "§§ 1, 2 und 3 \n \nKeine Bemerkungen; genehmigt. \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Die  Finanzkommission  hat  die  Vorlage  am  25.  November \n2004 beraten und ihr am 9. Dezember 2004 bei zwei Abwesenden ein-\nstimmig zugestimmt.  \nDem Anhang des Kulturförderungsleitbildes unseres Kantons kann ent-\nnommen werden, dass es genau zwei Institutionen gibt, welche auf ei-\nnen  Rahmenkredit  zählen  dürfen:  das  Opernhaus  und  das  Theater  für \nden  Kanton  Zürich,  abgekürzt  TKZ.  Oft  wird  das  Opernhaus  als  der \nLeuchtturm zürcherischer Kultur bezeichnet. Dann möchte ich jetzt das \nTKZ – um ein ähnliches Bild zu brauchen – als im Kanton herumwan-\nderndes Irrlicht bezeichnen.  \nDas TKZ hat seine Heimbasis in Winterthur an der Sankt-Gallerstrasse \n40 in einer ehemaligen Leinendruckerei, dem Sidi-Areal. Diese Liegen-\nschaft  ist  im  Besitz  der  Beamtenversicherungskasse.  Es  ist  einleuch-\ntend,  dass  diese  aus  der  Liegenschaft  einen  maximalen  Ertrag  heraus-\nholen will. Da steht natürlich so ein Theater in einem stillgelegten Ge-\nwerbebau im Wege, und deshalb muss es auf den 30. September 2005 \nausziehen. Eine Integration des Theaters in die geplante Wohnüberbau-\nung ist geprüft, aber dann verworfen worden. So weit die Vorgeschich-\nte,  warum  ein  über  die  Staatsbeiträge  an  den  Betrieb  hinausgehender \nFinanzierungsbedarf besteht. \nDas TKZ hat «gehändelt» und für einen neuen Standort einen Mietver-\ntrag  abgeschlossen.  Es  ist  der  Finanzkommission  eingehend  dargelegt \nworden,  dass  um  einen  fairen  Mietzins  hart  gerungen  wurde und dass \nein Mietvertrag erst dann zu Stande kam, als der Vermieterin mit einem \nalternativen Standort gedroht werden konnte. Tatsache bleibt aber, dass \nder auf zehn Jahre abgeschlossene Mietvertrag einen Mietzins festlegt, \nwelcher  rund  das  Doppelte  des  bisherigen  beträgt.  Die  neuen  Räum-\nlichkeiten müssen jetzt aber noch an die Anforderungen des Theaterbe-\ntriebes  angepasst  werden.  Die  dafür  notwendigen  Kosten  von  insge-\nsamt 2,74 Millionen Franken und die vorgesehene Finanzierung in glei-\ncher Höhe sind unter den Ziffern 5 und 6 detailliert in der Vorlage auf-\ngelistet.  Dabei  wurde  der  Beitrag  des  Kantons  mit  1,75  Millionen \nFranken  beziffert.  Genau  für  diesen  Betrag  ist  ein  Gesuch  um  einen \nBeitrag  aus  dem  Lotteriefonds  gestellt  worden.  Wir  haben  heute  aber \nnur über einen Betrag von 1,5 Millionen Franken zu befinden. Es öffnet \nsich  also  eine  Finanzierungslücke  von  250'000  Franken.  Dazu  muss \ngesagt  werden,  dass  der  Regierungsrat  mit  Beschluss  Nummer \n609/2004 bereits einen Betrag von 135'000 Franken aus dem Lotterie-\nfonds  an  die  Projektierungskosten  bewilligt  und  wahrscheinlich  auch \nschon  ausgezahlt  hat.  Folglich  fehlen  nur  noch  115'000  Franken.  Ge-\nwitzt durch die Erfahrung mit dem Theater 11 hat die Finanzkommissi-\non selbstverständlich nachgefragt, ob denn in Kürze noch ein Darlehen \nin dieser Höhe gewährt werden müsse. Ich zitiere dazu aus dem Kom-\nmissionsprotokoll  vom  25.  November  2004.  Regierungsrat  Markus \nNotter sagte: «Wenn beim TKZ 115'000 Franken fehlen, wird man das \nProjekt anpassen. Ich bin aber zuversichtlich, dass die Sponsoren, zum \nBeispiel  die  Kantonalbank, zu ihrer moralischen Verpflichtung stehen. \nIch  denke,  wir  können  sagen,  dass  wir  mit  dem  Geschäft  nicht  noch-\nmals  an  den  Kantonsrat  gelangen  werden.» Ich denke, ich könne jetzt \nsagen,  wir  müssen  hoffen,  dass  er  sich  nicht  getäuscht  hat.  Jede  und \njeder von Ihnen kann überdies zum Schliessen dieser Lücken beitragen, \nindem sie oder er vom TKZ den Sponsorenprospekt verlangt und eine \nder dort angebotenen Möglichkeiten nutzt, indem er oder sie zum Bei-\nspiel  einen  Stuhl  kauft.  Die  Finanzkommission  hat  die  angeforderten \nUnterlagen,  Pläne,  Mietvertrag  und  so  weiter  erhalten,  geprüft  und \nwieder  zurückgegeben.  Sie  ist  überzeugt,  dass  es  sich  um  ein  zweck-\nmässiges Vorhaben handelt.  \nGestatten Sie mir noch eine kulturpolitische Bemerkung: Das TKZ wird \nvon einer Mehrzahl der zürcherischen Gemeinden als Genossenschafte-\nrinnen  unterstützt. Da macht es mich stutzig, wenn ich aus dem «Zür-\ncher  Unterländer»  vom  17.  Dezember  2004  erfahre,  der  Gemeinderat \nFreienstein/Teufen  habe  in  Absprache  mit  dem  Gemeinderat  Rorbas \nden  Austritt  aus  der  Genossenschaft  TKZ  beschlossen,  weil  die  Auf-\nführungen auf immer weniger Interesse stossen. Vielleicht ist das aber \nnur ein Problem des unteren Tösstals, denn Susanna Tanner, Chefin der \nFachstelle Kultur, hat der Finanzkommission versichert, die Auslastung \nder  Vorstellungen  sei  sehr  hoch.  Konkret  haben  in  der  Spielzeit \n2003/2004 rund 20'400 Personen 142 Vorstellungen besucht, was eine \ndurchschnittliche Besucherzahl von 144 ergibt. Das TKZ ist das Thea-\nter  für  die  Bevölkerung.  Die  Theaterleitung  darf  sich  meiner Meinung \nnach  nicht  ausschliesslich  nach  künstlerischen  Kriterien  richten,  son-\ndern soll auch die Bedürfnisse der Kundschaft befriedigen. Das Ange-\nbot  des  Theaters  soll  also  weder  allzu  primitive  Schwänke  noch  vor \nallem  der Karriere der Regisseure dienende Stücke umfassen, sondern \nein durchschnittliches, für das breite Publikum verständliches, die Säle \nfüllendes Programm enthalten. Ob dem so ist, wird die Finanzkommis-\nsion am 9. März 2005 mit einem Vorstellungsbesuch überprüfen. (Hei-\nterkeit.) \nZum Schluss möchte ich meinen Kommissionsmitgliedern, Regierungs-\nrat Markus Notter und Susanna Tanner für die speditive und qualitativ \nhoch  stehende  Behandlung  dieser  Vorlage  danken.  Jene  haben  intelli-\ngente  und  kritische  Fragen  gestellt,  diese  haben  sie  zufrieden  stellend \nund kompetent beantwortet.  \nIch bitte Sie, dem einstimmigen Antrag der Kommission zuzustimmen.  \n \n", "p": 9}, {"t": "Willy  Germann  (CVP,  Winterthur):  Vor  einigen  Jahren  stand  das  TZ \noder  –  wie  es  jetzt  auch  genannt  wird  –  das  TKZ  vor  dem  Konkurs. \nJetzt  ist  es  auf  Erfolgskurs.  Dies  ist  nicht  zuletzt  einem  engagierten \nTeam  unter  einer  initiativen  Leitung  zu  verdanken  –  alles  Leute,  die \nsich nicht scheuen, überall Hand anzulegen. Auch die Programmierung \nlässt sich sehen, von Komödien bis zu zeitgenössischen Tragödien, und \nimmer sind es Inszenierungen von hoher Qualität. Unter ökonomischen \nGesichtspunkten könnte man sagen: Mit relativ wenig Mitteln wird an \nvielen  Orten  eine  sehr  gute  Wirkung  erzielt  –  Breitenwirkung  wie  bei \nkeinem  anderen  Institut  im  Kanton  Zürich.  Das  TZ,  FIKO-Präsident \nWerner Bosshard, ist mehr als ein Irrlicht.  \nIch  habe  immer  wieder  gefordert,  in  der  Kultur  des  Kantons  Zürich \nmüsste  der  regionale  Ausgleich  garantiert  werden,  so  wie  es  das  Kul-\nturförderungsleitbild  verlangt.  Auch  ohne  Zutun  des  Kantons  wächst \nnämlich  der  Kultursog  in  Richtung  des  finanzstarken  Zürich  immer \nmehr. Ein Tourneetheater ist die beste Einrichtung dafür, ein regionales \nGegengewicht zu schaffen.  \nUnd  nun  noch  einige  Worte  als  Winterthurer:  Dass  das  TZ  in  Win-\nterthur beheimatet ist, ist für Winterthur von nicht geringer Bedeutung, \ndenn das TZ ist das grösste Repertoire-Theater am Platz, nachdem im \nTheater  Winterthur  ja  nur  Gastspieltruppen  auftreten.  Neben  diesem \nEnsemble gibt es auch im Bereich Musik ein Ensemble, das unbedingt \ngestützt werden sollte; und da spreche ich in eigener Sache. Es handelt \nsich  um  das  Musikkollegium  in  Winterthur,  ebenfalls  ein  Leuchtturm, \nder  grösste  von  Winterthur.  Das  ist  tatsächlich  in  Gefahr,  wenn  zum \nBeispiel die Subventionsverträge nicht angenommen werden oder wenn \nder  Kanton  Zürich  zuliesse,  dass  das  Musikkollegium  krankgespart \nwürde.  Ich  habe  das schon mehrfach ausgeführt: Neben dem Lotterie-\nfonds  gibt  es  immerhin  den  horizontalen  Finanzausgleich,  wo  der  Re-\ngierungsrat  in  eigener  Kompetenz  noch  etwas  schräubeln könnte; dies \nein  leiser  Hinweis  an  die  Adresse  von  Kulturminister  Markus  Notter. \nVielen Dank.  \n \n", "p": 10}, {"t": "Stefan  Feldmann  (SP,  Uster):  Die  Sozialdemokratische  Kantonsrats-\nfraktion  stützt  den  beantragten  Beitrag  von  1,5  Millionen  Franken  für \ndie neue Produktionsstätte und die Eröffnungsproduktion des Theaters \nfür den Kanton Zürich zu.  \nDrei Gründe sprechen für die Zustimmung. Erstens: Das Theater Kan-\nton Zürich ist eine aus der Kulturlandschaft nicht mehr wegzudenkende \nInstitution. Die Frage, die in der Finanzkommission gestellt worden ist, \nob  das  Theater  Kanton  Zürich  auch  in  der  heutigen  Zeit  noch  einem \nBedürfnis entspreche, kann und muss mit Ja beantwortet werden. Nicht \nnur sind die Gemeinden und Schulen, welche zu den Hauptbuchern des \nTheaters  gehören,  mit  den  Vorstellungen  zufrieden,  die  Aufführungen \nwaren in den letzten Jahren mit einem durchschnittlichen Auslastungs-\ngrad von 95 Prozent zudem sehr gut besucht. So entfaltet das Theater \ndes  Kantons  Zürich  als  Tourneetheater  im  Gegensatz  zu  Theatern  mit \nstationären Aufführungsstätten eine grössere Breitenwirkung.  \nZweitens: Die Örtlichkeit für die neue Produktionsstätte an der Indust-\nriestrasse  in  Winterthur  ist  für  die  Bedürfnisse  des  Theaterbetriebes \nideal. Dort lässt sich die nötige Infrastruktur mit Probebühne und Gar-\nderoben,  Administration,  Werkstätten, Technik und Schneiderei unter-\nbringen.  Das Areal ist zudem mit drei Bushaltestellen in unmittelbarer \nNähe sowie der S-Bahn-Haltestelle «Grüze» sehr gut erschlossen.  \nUnd  drittens:  Das  Projekt  ist  mit  Totalkosten von 2,7 Millionen Fran-\nken alles andere als ein Luxusprojekt, sondern es ist zweckmässig, auf \ndas  Notwendige  ausgerichtet.  Weitere  Abstriche sind ohne Einschrän-\nkung der Betriebstauglichkeit nicht mehr möglich. Ein Beitrag aus dem \nLotteriefonds  von  1,5  Millionen  Franken  erscheint  zudem  in  Relation \nzu den Eigenleistungen des Theaters und den Beiträgen an andere Insti-\ntutionen und Sponsoren angemessen.  \nAus  all  diesen  Gründen  stimmt  die  SP-Fraktion  dem  Beitrag  aus  dem \nLotteriefonds zu und bittet Sie, ein Selbiges zu tun. Besten Dank.  \n \n", "p": 11}, {"t": "Katharina  Weibel  (FDP,  Seuzach):  Das  Kulturförderleitbild  des  Kan-\ntons  Zürich  hat  zwei  Schwerpunkte  festgelegt:  den  Ausbau  der  Film-\nförderung  –  darüber  haben  wir  in  diesem  Rat  bereits  debattiert  und \nschliesslich die nötigen Finanzen für die Filmstiftung gesprochen – und \nals zweites den Ausbau und die Zusammenarbeit mit den Landgemein-\nden bezüglich der Theaterumgebung. Neben dem Opernhaus, den Win-\nterthurer Instituten und weiteren Kulturbereichen geht es hier auch um \ndas Tourneetheater des Kantons Zürich. Es soll für einen erwachsenen, \neher traditionell ausgerichteten Publikumskreis nicht nur in den beiden \nGrossstädten, sondern eben auch in den Zürcher Dörfern gespielt wer-\nden. Die Probebühne des Tourneetheaters in Winterthur muss nun den \nWohnüberbauungen der BVK weichen. Damit sind einmalige Kosten in \nder Höhe von etwa 1,5 Millionen Franken verbunden, die für den Wie-\nderaufbau  der  Infrastruktur  vorgesehen  sind. Die Projektierungskosten \nvon  135'000  Franken  sind  bereits  2004  bewilligt  worden.  Am  neuen \nStandort  ist  ein  zehnjähriger  Mietvertrag  unterschrieben  worden.  Mit \nden Vermietern ist hoffentlich auch ein langjähriger Sponsoringvertrag \nausgehandelt  worden,  so  dass  die  Mieten  auf  einem  erträglichen  Ni-\nveau  zu  halten  sind.  Einem  erfolgreichen  Theater  des  Kantons  Zürich \nsteht also nichts im Wege. Erfolg definiert sich in verkaufte Plätze pro \nSaalgrösse und nicht einfach in Durchschnittsprozentzahlen. Das wäre \neine Zahl, die ich künftig gerne lesen würde.  \nDieser Rat hat dem Kulturförderleitbild bereits zugestimmt. Es ist also \nrichtig,  wenn  wir  jetzt  auch  dem  zweiten  Schwerpunkt,  dem  Theater \ndes Kantons Zürich einen Beitrag zu sprechen, zustimmen.  \nDie FDP stimmt dieser Vorlage zu.  \n \n", "p": 12}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Die  Grünen  unterstützen  die \nGewährung eines Beitrags für das Theater Kanton Zürich aus dem Lot-\nteriefonds. Beim Theater Kanton Zürich handelt es sich unbestrittener-\nmassen um ein Institut, das für den Kanton Zürich einen wertvollen kul-\nturellen Beitrag leistet. Als Pendant zum Opernhaus, das als zentralört-\nliche  Einrichtung  in  der  Stadt  Zürich  überkantonale  Bedeutung  und \nAusstrahlung  geniesst,  bringt  das  Tourneetheater  Kanton  Zürich  pro-\nfessionelles  Theater  in  die  Gemeinden.  In  diesem  Sinn  bekennt  sich \nauch das Kulturförderungsleitbild des Kantons Zürich zu diesen beiden \nInstitutionen.  \nMit  dem  nur  von  aussen  aufgezwungenen  Auszug  aus  den  bisherigen \nRäumlichkeiten der Sidi musste eine neue Örtlichkeit gefunden werden. \nDer neue Standort ist in Winterthur zentral gelegen und auch mit dem \nöffentlichen  Verkehr  optimal  erschlossen.  Die  Halle  gilt  im  Weiteren \nfür den Theaterbetrieb und den jetzt notwendigen Ausbau als ideal. Das \nAusbauprojekt ist zweckmässig und angemessen. Will der Kanton Zü-\nrich  seinem  Kulturleitgedanken  nachleben,  so  ist  dieses  erfolgreiche \nund beliebte Theater weiter zu betreiben und der Beitrag von 1,5 Milli-\nonen  Franken,  der  nebst  den  Eigenleistungen  als  angemessen  angese-\nhen werden darf für die neue Produktionsstätte, zu sprechen.  \nWir Grünen sprechen uns dafür aus. \n \n", "p": 12}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  EVP-Fraktion  wird  dem  Beitrag  für \ndas Theater Kanton Zürich aus dem Lotteriefonds zustimmen. Bis heute \nhatte das TZ seinen Sitz und seine Produktionsstätte in einer Shedhalle \nder  ehemaligen  Seidenfabrik an der Sankt-Gallerstrasse in Winterthur. \nDas  Areal  soll  nun  überbaut  werden,  also  muss  das  TZ  einen  neuen \nStandort  suchen,  so  oder  so.  Die  leerstehende  Druckerei  Winterthur \neignet sich nun gut für den Einbau der neuen Theaterwerkstatt des TZ. \nDer Umbau und die Einrichtung der neuen Spielstätte kosten allerdings \ninsgesamt  2,7  Millionen  Franken.  Das  sind  der  Umbau,  die  Einrich-\ntung,  das  Zügeln  und  die  Eröffnungsproduktion  und  der  Mietzins  ist \ndabei inbegriffen.  \nIch empfehle Ihnen, der Vorlage zuzustimmen. \n \n", "p": 13}, {"t": "Regierungsrat Markus Notter: Die Diskussion, die wir heute führen, ist \nuns  ja  in  der  Tat  eher  aufgezwungen  worden;  wir  haben  sie  nicht  ge-\nsucht. Aber nachdem bekannt war, dass das Theater Kanton Zürich am \nalten Ort nicht bleiben kann, haben wir mitgeholfen, einen neuen Ort zu \nsuchen. Dass das in Winterthur gelungen ist, Willy Germann, freut uns \nauch, ist aber nicht in Stein gemeisselt, das muss man sagen. Es ist auf \ndie  Attraktivität  von  Winterthur  zurückzuführen,  auf  die  guten  Mög-\nlichkeiten dort, und die Winterthurer würden gut daran tun, etwas mehr \nauf die Attraktivität ihrer Stadt zu vertrauen und diese vor allem in den \nVordergrund zu stellen, und nicht so sehr immer nur über die Probleme \nzu sprechen. Winterthur ist eine interessante, attraktive Stadt, die eine \nZukunft hat; das sollten auch die Winterthurer einmal sagen. \nNun, Gleiches gilt auch für das Theater Kanton Zürich. Das TZ ist eine \ninteressante  Einrichtung.  Es  will  professionelles  Theater  auch  in  die \nLandgemeinden  bringen,  aber,  Finanzkommissionspräsident  Werner \nBosshard,  durchaus  auch  mit  aktuellen  Inszenierungen,  die  nicht  ver-\nstaubt  sein  müssen  und  die  nicht  nur  konventionell  sind.  Das  Theater \nKanton  Zürich  macht  das  und  es  hat  damit  auch  Erfolg.  Sie  haben  es \ngehört, die Vorstellungen sind gut ausgelastet, über 90 Prozent Auslas-\ntung.  \nAber auch hier möchte ich sagen: Dieses Theater wird es nur dann auch \nin  Zukunft  geben,  wenn  die  Gemeinden  dazu  stehen,  dass  sie ein sol-\nches Theater wollen. Was der Präsident der Finanzkommission Werner \nBosshard gesagt hat, das irritiert mich manchmal auch ein bisschen: Es \ngibt  da  und  dort  jetzt  Gemeinden,  die  meinen,  sie  müssten  diese  be-\nscheidenen  Beiträge,  die  sie  hier  zu  leisten haben, eher einsparen. Ich \nbin  überzeugt,  dass  das  kein  Spareffekt  ist,  den  die  Gemeinden  damit \nerzielen, sondern das ist ein Verlustgeschäft. Es ist ein Verlustgeschäft, \nwenn  die  Gemeinden  diese  Kultureinrichtung  nicht  mehr  mittragen  in \nden Gemeinden. Sie verlieren viel mehr, als was sie mit der Einsparung \nvon kleinen, bescheidenen Beiträgen sparen können. Deshalb hier auch \nmein  Appell  an  die  Gemeinden,  die  Verantwortung  für  das  Theater \nKanton  Zürich  auch  wahrzunehmen,  dieses  Theater  mitzutragen.  Der \nKanton  allein  kann  es  nicht  tun,  sondern  die  Gemeinden  müssen  hier \nmitmachen. Ich bin zuversichtlich, dass das gelingt, wenn auch die heu-\ntige  Diskussion  vielleicht  noch  einmal  dazu  beiträgt,  bei  den  Gemein-\nden diese Erkenntnis zu wecken oder zu stärken. \nNun,  es  sind  noch  zwei,  drei  Bemerkungen  gemacht  worden.  Eine \nHauptsorge der Finanzkommission war offensichtlich, dass wir mit die-\nsem Geschäft noch einmal kommen. Es scheint so schlimm zu sein, uns \nin  der  Finanzkommission  zu  haben,  dass  Sie  davor  Sorge  haben.  Ich \nhabe  jetzt  auch  im  Protokoll  nachgelesen,  wie  distinguiert  ich  mich \nauszudrücken  pflege.  (Heiterkeit.)  Ich  habe  offensichtlich  in  der  Tat \ngesagt, «ich denke, wir können sagen, dass wir mit dem Geschäft nicht \nnochmals in den Kantonsrat gelangen». Ich denke, dass ich dies heute \nnicht nur einfach sagen, sondern dass ich es auch zusichern kann. Wir \nsind in der Lage, die neusten Zahlen, was die Sponsoring-Situation an-\nbelangt, zur Kenntnis zu nehmen. Die Eingänge zum Spendenaufruf des \nTZ  liegen  bei  rund  380'000  Franken,  280'000  Franken  waren  budge-\ntiert.  Nachdem  ja  der  Präsident  der  Finanzkommission Sie hier aufge-\nfordert  hat,  an  dieser  Spendenaktion  teilzunehmen, bin ich zuversicht-\nlich, dass am Ende dieser Sitzung die 380'000 Franken überstiegen sein \nwerden. Ich habe hier noch einen Prospekt. Ich kann ihn in die Runde \ngeben, so dass wir sicherlich nach der Sitzung bei über 400'000 Fran-\nken landen werden. Damit ist das Ziel erreicht. Wir kommen also nicht \nmehr  mit  einer  neuen  Vorlage,  Werner  Bosshard.  Ich  denke  das nicht \nnur, sondern es ist so. Dies zur Frage der Finanzierung.  \nIch  glaube,  andere  Fragen  sind  nicht  gestellt  worden.  Doch,  eine  Be-\nmerkung  von  Katharina  Weibel  kann  man  hier  noch  bestätigen:  Es  ist \nso,  dass  wir  mit  dem  Vermieter  nicht  nur  einen  langfristigen Mietver-\ntrag  haben,  sondern  auch  einen  langfristigen  Sponsoringvertrag;  auch \ndies ist eingehalten worden. Damit sind, glaube ich, keine Fragen mehr \noffen,  nur  noch  die  Eingänge  Ihrer  Sponsorenbeiträge.  Aber  deren \nNotwendigkeit  können  Sie  ja  vielleicht  etwas  mildern,  wenn  Sie  der \nVorlage zustimmen, wozu der Regierungsrat Sie herzlich einlädt.  \n \n", "p": 14}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n", "p": 15}, {"t": " \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  Vorlage  geht  an  den  Regierungsrat \nzum Vollzug. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "", "p": 15}, {"t": "Regula  Götsch  Neukom  (SP,  Kloten),  Präsidentin  der  vorberatenden \nSpezialkommission:  «In  Bezug  auf  den  Regierungsrat  haben  wir  die \nWelt  nicht  neu  erfunden.»,  das  sage  nicht  ich, sondern das hat Regie-\nrungsrat Markus Notter gesagt, und zwar Ende April 2002 in einer Sit-\nzung der damals noch existierenden Reformkommission, als die Kom-\nmission  vom  Detailkonzept  zum  OG  RR  Kenntnis  genommen  hat. \nNoch  einmal  drei  Jahre  später  soll  das  Ganze  aber  keinesfalls  unter \ndem  Titel  «Schön,  dass  wir  darüber  geredet  haben»  abgehandelt  wer-\nden.  \nMit der Verwaltungsreform hat sich bezüglich der Art und Weise, wie \nRegierung  und  Verwaltung  funktionieren,  vieles geändert. Im Rahmen \nder Einführung des New Public Managements etwa wurden neue Füh-\nrungsinstrumente  entwickelt  und  die  Zusammenarbeit  zwischen  Parla-\nment  und  Regierung  hat  sich  insbesondere  mit  der  Parlamentsreform \nverändert. Das alte Organisationsgesetz aus dem Jahre 1899 hat diesen \nEntwicklungen  und  Erkenntnissen  nicht  mehr  entsprochen  und  musste \ndeshalb  total  revidiert  werden.  Übrigens  enthält  das  neue  Gesetz  14 \nParagrafen weniger als das alte Gesetz, falls das für Sie ein Argument \nsein sollte. \nDas  neue  Gesetz  über  die  Organisation  des  Regierungsrates  und  der \nkantonalen  Verwaltung  hat  viel  Bestehendes  übernommen.  Nach  wie \nvor steht jedes der sieben Regierungsratsmitglieder einer Direktion vor \nund  ein  Mitglied  übernimmt  jeweils  für  ein  Jahr  das  Präsidium.  Eine \nvorgeschriebene Rotation der Ämter wird ebenso wenig eingeführt wie \nein  mehrjähriges  Präsidium.  Die  Organisation  der  Regierungsratssit-\nzungen  entspricht  im  Wesentlichen  den  heutigen  Abläufen.  Geführt \nwird von oben nach unten – von der Regierung über die Direktionsvor-\nsteherinnen  und  -vorstehern  mit  ihren  Generalsekretären  in  die  Ämter \nund Abteilungen hinein.  \nInsgesamt  haben  wir an der Vorlage nur zwei Änderungen vorgenom-\nmen und es wird ein Minderheitsantrag gestellt. Diese relative Einigkeit \nheisst aber nicht, dass wir gegenüber dem früheren Gesetz nichts geän-\ndert hätten. Im Folgenden werde ich auch die Bestimmungen eingehen, \ndie die Spezialkommission hauptsächlich diskutiert hat.  \nEin  wesentlicher  Grundsatz,  der  die  Arbeit  sowohl  der  ganzen  Regie-\nrung  als  der  einzelnen  Regierungsmitglieder  in  Zukunft  beeinflussen \ndürfte,  ist  der  Vorrang  der  Regierungsaufgabe  vor  der  Führung  der \nVerwaltung.  Sie  finden  diese  Formulierung  in  Paragraf  2  Absatz  4. \nDamit  soll  die  Regierungstätigkeit  insgesamt  gestärkt  werden.  Dieser \nGrundsatz ist auch Ausdruck einer verstärkten Trennung zwischen den \nRollen  und  Aufgaben  von  Regierung  und  Verwaltung.  Damit  wird \nüberdies  die  nötige  Distanz  errichtet,  die  die  Regierung  für  ihre  Auf-\nsichtsfunktion  über  die  Verwaltung  braucht.  Wir  unterstützen  diesen \nGrundsatz,  der  einer  ausdrücklichen  und  oft  wiederholten  Forderung \nder Reformkommission entspricht, und hoffen, es werde ihm dann auch \ntatsächlich nachgelebt.  \nKontrovers  diskutiert  wurde  die  Frage,  ob  die  Rolle  des  Finanzdirek-\ntors speziell zu umschreiben sei, ob ihm besondere Rechte eingeräumt \nwerden sollten. Hintergrund dieses Vorschlags ist die Vorstellung, dass \ndie  finanziellen  Aspekte  allen  anderen  Aspekten  der  Regierungstätig-\nkeit  vorzugehen  haben.  Diese  Vorstellung  wird  allerdings  von  einer \nMehrheit  der  Kommission  nicht  geteilt.  Wir  haben  Vergleiche mit an-\nderen Kantonen und dem Bund vorgenommen und festgestellt, dass es \nnirgends ein Vetorecht für den Finanzdirektor gibt. Dafür gibt es in fast \nallen  Kantonen  besondere  Mitberichtsverfahren.  Wir  haben  uns \nschliesslich entschieden, einen neuen, separaten Paragrafen 3a mit dem \nTitel  «Finanzwirksame  Beschlüsse»  in  die  Vorlage  aufzunehmen. \nGleichzeitig haben wir darauf verzichtet, in Paragraf 26 einen separaten \nregierungsrätlichen Finanzausschuss zu installieren. Es ist wichtig fest-\nzuhalten, dass der Finanzdirektion mit Paragraf 3a zwar eine besondere \nPrüfpflicht und den anderen Direktionen eine frühzeitige Vorlegepflicht \nauferlegt wird, dass aber immer die Regierung als Kollegium den defi-\nnitiven Beschluss fasst und für die finanziellen Folgen ihrer Entscheide \nimmer die Regierung als Kollegium verantwortlich ist. Wir bleiben also \ndabei,  dass  keinem  Regierungsrat  eine  besondere  Rolle  zugedacht \nwird,  was  auch  nicht  in  unser  Regierungssystem  passen  würde.  Und \nwir  bleiben  dabei,  dass  alle  Regierungsmitglieder  Verantwortung  für \ndie Finanzpolitik tragen.  \nGemäss Paragraf 6 vertritt der Regierungsrat den Kanton gegen aussen. \nEr kann eine Reihe von Verträgen und Abkommen aushandeln und ab-\nschliessen.  Damit  wird  eine  Gesetzeslücke  geschlossen,  denn  diese \nKompetenz war bisher nicht gesetzlich geregelt. Sie hat Folgen für den \nKantonsrat,  denn  es  ist  noch  zu  bestimmen,  wie  die  Berichterstattung \nüber die Aussenbeziehungen an den Kantonsrat zu erfolgen hat. Denk-\nbar ist, dass sie je nach Thema im Rahmen von Kommissionssitzungen \noder gegenüber der Geschäftsleitung erfolgt. Zuhanden der Materialien \nsei in diesem Zusammenhang auch festgehalten, dass in Bezug auf die \nGenehmigung von Staatsverträgen durch den Kantonsrat die Variante I, \nwie sie in der Weisung zu Paragraf 47 beschrieben ist, bevorzugt wird, \nwie dies auch der Regierungsrat tut. Sie sehen, die Einigkeit ist nahezu \ngrenzenlos. \nDie Staatskanzlei als Stabsstelle des Regierungsrates erfährt mit diesem \nGesetz eine Aufwertung. Im Alltag ist diese Stellung allerdings bereits \nweit  gehend  Tatsache.  Dass  die  Staatskanzlei  für  ein  so  bedeutendes \nProjekt  wie  den  Massnahmenplan  Haushaltgleichgewicht  2006  feder-\nführend ist, verdeutlicht ihre Position und rechtfertigt auch unseren Be-\nschluss,  in  Paragraf  13  der  Staatskanzlei  ein  Antragsrecht  an  den  Re-\ngierungsrat  einzuräumen.  Wir  betreten  damit  kein  Neuland;  andere \nKantone  kennen  ein solches Antragsrecht schon länger. Heute werden \nGeschäfte der Staatskanzlei durch das Präsidium in die Regierung ein-\ngebracht, der Staatsschreiber vertritt sie aber selber. Die Mehrheit der \nKommission  ist  der  Meinung,  es  sei  einfacher  und  richtiger,  auf  den \nformellen  Umweg  über  das  Regierungspräsidium  zu  verzichten.  Es \nwird  damit  keineswegs  ein  achter  Regierungsrat  geschaffen,  denn  es \nwird dem Staatsschreiber kein Mitbestimmungsrecht eingeräumt.  \nSie wissen, dass unsere Spezialkommission auch mit der Beratung des \nControlling-  und  Rechnungslegungsgesetzes  (CRG)  beauftragt  ist.  Es \nbestehen  zwar  einige  Schnittstellen  zwischen OG RR und CRG. Weil \naber  die  Formulierungen  im  OG  RR  recht  offen  gehalten  sind,  ist  es \nkein Problem, dass die Behandlung des CRG noch nicht abgeschlossen \nist in der Kommission. Es besteht auch die Möglichkeit, mit der Redak-\ntionslesung  des  OG  RR  noch  zuzuwarten,  falls  bei  der  Beratung  des \nCRG doch Änderungen auftauchen sollten, die eine Anpassung im OG \nRR nötig machen. Dies wird hoffentlich am 1. April 2005, wenn unsere \nnächste Kommissionssitzung stattfindet, geklärt sein.  \nZurück  zur  heutigen  Vorlage.  Das  Controlling  ist  eine  solche  Schnitt-\nstelle zum CRG und die Kommission hat lange und wiederholt darüber \ndiskutiert,  obwohl  der  Begriff  in  diesem  Gesetz  nicht  vorkommt.  Mit \nAbsicht  wurde  das  Gesetz  so  formuliert,  dass  eine  langfristige  und \nnachhaltige Anwendung möglich ist, wie der Regierungsrat in der Wei-\nsung schreibt. Der Stand der Dinge ist so, dass die Regierung im Mo-\nment  daran  ist,  ein  detailliertes  Controllingkonzept  auszuarbeiten.  So-\nwohl die Formulierungen im OG RR als auch diejenigen im CRG las-\nsen ja dazu den nötigen Spielraum. Wir haben aber den Wunsch geäus-\nsert, dass wir über die entsprechende Verordnung vor Abschluss unse-\nrer  Beratungen  informiert  werden.  Der  Punkt,  der  uns  vor  allem  inte-\nressiert und wo es unter Umständen eine Differenz zur Regierung gibt, \nist die Frage,  ob das Leistungs- und das Finanzcontrolling verschiede-\nnen  Stellen  zugeordnet  werden  solle  oder  nicht.  Aber  das  werden  wir \nbei der Beratung des CRG berücksichtigen.  \nWir  danken  der  Direktion  der  Justiz  und  des  Inneren  für  die  diversen \nAbklärungen, die sie in unserem Namen vorgenommen hat, und für die \nHilfestellung bei der Formulierung von Änderungsanträgen.  \nVor beinahe zehn Jahren, am 29. Mai 1995, hat dieser Rat Parlamenta-\nrische  Initiativen  von  Regine  Aeppli,  Markus  Notter,  Balz  Hösly  und \nanderen  Ratsmitgliedern  vorläufig  unterstützt  und  beschlossen,  sie  zur \nBeratung  einer  Spezialkommission  zuzuweisen.  Es  war  dies  die  Ge-\nburtsstunde der Reformkommission, und seither hat sich unsere Arbeit \nstark verändert. Mit dem OG RR setzen wir einen Schlusspunkt hinter \ndiese  Reformrunde  –  einen  der  Schlusspunkte.  Das  heisst  allerdings \nnicht, dass nun für immer alles perfekt sein wird. Wir sind aber davon \nüberzeugt,  dass  der  Regierung  und  der  Verwaltung  mit  diesem  neuen \nGesetz  das  zielorientierte  Führen  des  komplizierten  Gebildes  namens \nStaat erleichtert wird, und beantragen dem Rat deshalb einstimmig die \nZustimmung  zu  dieser  Gesetzesvorlage  sowie  die  Abschreibung  der \nMotion 65/2001. \n \n", "p": 19}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Auch  für  die  SVP-\nFraktion  ist  Eintreten  unbestritten.  Gemessen  an  der  äusserst  langen \nVorbereitungszeit des Regierungsrates für diese Vorlage, zeigt sie sich \nwenig revolutionär, was wir übrigens gar nicht bedauern, im Gegenteil. \nAber kurz eine Bemerkung zur langen Dauer der Gesetzesvorlage: \nIm Rahmen der Verwaltungsreform, im Gange seit 1995, wurden wir in \nder Reformkommission immer wieder vertröstet und die Überarbeitung \nwurde immer wieder neu in Aussicht gestellt. So wurde die Totalrevisi-\non des OG Regierungsrat zur grossen Unbekannten und damit zwangs-\nläufig von uns mit eher gemischten Gefühlen erwartet. Aber wie bereits \nerwähnt,  wird  mit  der  Vorlage  die  Arbeitsweise  des  Regierungsrates \nnicht neu erfunden. Es gilt eher das Motto «Was lange währt, wird end-\nlich gut.».  \nDie PUK I hat mit Abschluss ihrer Arbeit in einem vom Kantonsrat im \nJanuar 1998 unbestritten überwiesenen Postulat den Regierungsrat be-\nauftragt, im Rahmen seiner Totalrevision des OG Regierungsrat beson-\nders die Verbesserung der Aufsicht über die Verwaltung zu prüfen. Wir \nhoffen, dass sich Paragraf 7, der die Aufsicht regelt, in der Praxis dann \nauch bewährt. In der Weisung auf Seite 25 führt der Regierungsrat aus, \ndass  er  gewillt  ist,  die  Aufsicht  nicht  nur kontinuierlich, sondern auch \nals  institutionalisierter  Teil  der  Verwaltungsführung  systematisch  zu \nbetreiben.  Wir  möchten  den  Regierungsrat  in  dieser  Absicht  klar  be-\nstärken. Der Grundsatz «Vertrauen ist gut, Kontrolle ist besser» behält \nauch in einer modernen Verwaltung seine Gültigkeit.  \nDass  die  Vorlage  4147  die  Welt  nicht  aus  den  Angeln  hebt,  beweist \nauch, dass nur ein einziger Minderheitsantrag gestellt wird, unser eige-\nner  notabene.  Damit  wollen  aber  nicht  die  Regierung,  sondern  einen \nordnungspolitischen  Sündenfall  der  Kommissionsmehrheit  korrigieren. \nDazu dann aber mehr in der Detailberatung.  \nIch bitte Sie im Namen der SVP-Fraktion, auf die Vorlage einzutreten. \nDanke.  \n", "p": 20}, {"t": "Raphael  Golta  (SP,  Zürich):  Die  SP-Fraktion  unterstützt  das  Gesetz \nüber die Organisation des Regierungsrates und der kantonalen Verwal-\ntung  in  der  von  der  Kommissionsmehrheit  verabschiedeten  Form.  Ins-\ngesamt  ist  gut  strukturiert  und  transparent,  wie  im  Gesetz  die  Funkti-\nonsweise  von  Regierung  und  Verwaltung  dargelegt  wird.  Es  bietet \nBürgerinnen und Bürgern einen guten Einblick in wichtige Bereiche des \nstaatlichen  Handelns.  Aber  nicht  nur  diese  können von der Übersicht-\nlichkeit des Gesetzes profitieren. Ich würde Justizdirektor Markus Not-\nter  empfehlen,  das  Gesetz  gleich  am  ersten  Tag  aufs  Pult des neu ge-\nwählten  Regierungsmitglieds  zu  legen;  als  Handbuch  für  den  Einstieg \nscheint es mir bestens geeignet. Neben dem OG RR würde sich selbst-\nverständlich  auch  die  neue  Zürcher  Kantonsverfassung  sehr  gut  ma-\nchen. \nZu  den  wichtigsten  Aspekten  des  Gesetzes  aus  der  Sicht  der  SP-\nFraktion:  Wir  begrüssen  es,  dass  die  Regierungsaufgabe  Vorrang  vor \nder Verwaltungsführung erhält. Es ist richtig und wichtig, dass in Para-\ngraf 8 explizit ausgeführt wird, dass der Regierungsrat die Beziehungen \nzur Öffentlichkeit zu pflegen hat. An dieser Aufgabe kommt kein funk-\ntionstüchtiges  Staatswesen  vorbei.  Ebenfalls  wichtig  ist  uns,  dass  das \nKollegialitätsprinzip der Regierung im Paragrafen 10 eindeutig genannt \nund ausgeführt wird. Ein weiterer für uns zentraler Punkt steht im Para-\ngrafen  6:  Der  Regierungsrat  informiert  den  Kantonsrat  über  die  Aus-\nsenbeziehungen. An dieser Aussage werden wir die Regierung messen. \nDer  Einbezug  des  Parlamentes  in  Aussenbeziehungen  des  Kantons  ist \nwichtig  für  eine demokratische Ausgestaltung der entsprechenden Ak-\ntivitäten.  Die  Erfahrung  wird  zeigen  müssen,  inwiefern  die  Informati-\nonspflicht  den  Ansprüchen  des  Kantonsrates  genügen  kann  oder  wo \neventuell auch verbesserte Möglichkeiten der Mitsprache oder Mitwir-\nkung von uns einzufordern sind.  \nEin letzter wichtiger Aspekt: Die Finanzplanung wird im Gesetz ange-\nmessen berücksichtigt, ohne dass die finanzpolitische Perspektive über \nandere  Perspektiven  –  zum  Teil  wichtigere Perspektiven  – des staatli-\nchen  Handelns  hinausgehoben  wurden.  Genau  so  wenig  wird  der  Fi-\nnanzdirektion  Vorrang vor anderen Direktionen zugestanden. Das Ge-\nsetz  ist  in  diesem  Punkt  also  modern  und  wird  über  den  aktuellen  fi-\nnanzpolitischen Zeitgeist hinaus Gültigkeit bewahren können.  \nIch komme zum Schluss. Das Gesetz ist eine gute Antwort auf die ak-\ntuellen Herausforderungen der Regierungsarbeit und des Verwaltungs-\nhandelns  im  Kanton  Zürich.  Unterstützen  Sie  zusammen  mit  der  SP-\nFraktion  das  OG  RR  entsprechend  dem  Vorschlag  der  Kommissions-\nmehrheit.  \n \n", "p": 21}, {"t": "Yvonne  Eugster-Wick  (CVP,  Männedorf):  Die  CVP  steht  hinter  dem \nheute vorliegenden Gesetz. Den einzigen Minderheitsantrag betreffend \nParagraf 13 werden wir nicht unterstützen. Das Gesetz fand bereits in \nder Vernehmlassung grossmehrheitlich Zustimmung. Die gesetzten Zie-\nle  werden  erreicht.  Die  Modernisierung  der  Regierungs-  und  Verwal-\ntungsstruktur  im  Sinne  der  wirkungsorientierten  Verwaltungsführung \nwird geregelt. Wir begrüssen, dass mit der vorliegenden Gesetzesrevi-\nsion die Regierungstätigkeit verstärkt wird, dass Leitlinien nicht nur für \ndie  Verwaltung,  sondern  auch  für  die  Regierung  enthalten  sind.  Das \nVerhältnis  zwischen  Regierungsrat  und  Verwaltung  wird  klar  um-\nschrieben, somit wird auch gegen aussen klar, wer eigentlich entschei-\ndet.  Damit  verbunden  ist  eine  Verbesserung  der  Aufsicht  des  Regie-\nrungsrates über die Verwaltung. Diese Aufsicht soll kontinuierlich und \nsystematisch  betrieben  werden.  Der  Information  und  Kommunikation \nwird mehr Gewicht gegeben.  \nWir unterstützen auch die Aufwertung der Staatskanzlei als allgemeine \nStabstelle  des  Regierungsrates.  Sie  übernimmt  neue  Aufgaben  im  Be-\nreich  Controlling,  zusätzliche  Funktionen  im  Kommunikationsbereich \nund  in  der  Erarbeitung  von  Regierungsrichtlinien  und  erhält  ein  An-\ntragsrecht, wie es heute in vielen anderen Kantonen bereits üblich ist.  \nDie CVP-Fraktion wird die Vorlage 4147 unterstützen.  \n \n", "p": 21}, {"t": "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Auch  die  Grünen  stehen  hinter \ndiesem  Gesetz  und  werden  es  unterstützen  und  auch  Eintreten  be-\nschliessen. Mit den beiden Gesetzen, dem jetzt zu beratenden OG RR \nund dem noch in der Kommission in Beratung stehenden CRG wird ein \ngesetzgeberischer  Schlussstrich  unter  die  zehn  Jahre  Verwaltungsre-\nform  gezogen.  Diese  beiden  Gesetze  und  die  totalrevidierte  Kantons-\nverfassung  bilden  eine  Einheit,  womit  auch  klar  ist,  dass  der  Hand-\nlungsspielraum  eng  ist  und  man  sich  einerseits  an  der  geltenden  Kan-\ntonsverfassung  und  andererseits  aber  auch  an  den  Diskussionen  und \nEntscheiden im Rahmen des Verfassungsrates orientieren musste. Hier-\nzu  vielleicht  auch  das  Beispiel  des  Regierungspräsidiums:  Auch  diese \nFrage wurde in der Kommission angetippt; es hat durchaus auch einiges \nfür  sich.  Allerdings  ist  es  so,  dass  hier  eine  Verfassungsrevision  not-\nwendig  wäre,  was  im  aktuellen  Zeitpunkt  doch  eher  als  absurd  er-\nscheint.  \nNebst  der  allgemeinen  Verwaltungsreform  geht  aber  die  Revision  des \nOG auf die Affäre Raphael Huber zurück. Somit war auch ein gewich-\ntiges inhaltliches Ziel die Verbesserung der Aufsicht des Regierungsra-\ntes über die Verwaltung und die allgemeine Modernisierung der Regie-\nrungs-  und  Verwaltungsstruktur  im  Sinne  der  wirkungsorientierten \nVerwaltungsführung.  Stichworte  hierzu  sind  Transparenz  und  klare \nVerantwortlichkeiten. So wird denn auch mit der neuen Kompetenzre-\ngelung die Aufsichtsfunktion der Regierung gegenüber der Verwaltung \nklar  gestärkt.  Ich  verzichte,  hier  weiter  auf  Inhaltliches  einzugehen; \ndies wurde bereits von unserer Präsidentin Regula Götsch dargelegt.  \nInsgesamt liegt uns mit diesem Gesetz das Ergebnis eines zehnjährigen \nUmdenkprozesses  vor,  einer  neuen  Grundhaltung  in  der  Verwaltungs-\nführung und Regierungstätigkeit. Formal wurde eine übersichtliche und \nzeitgemässe  Gliederung  und  Systematik  erreicht.  Die  Grünen  stehen \nhinter der Vorlage und werden eintreten.  \n \n", "p": 22}, {"t": "Gabriela Winkler (FDP, Oberglatt): Man kann dieses Gesetz unter den \nTitel stellen «Organisation ist gut, Menschen sind besser». Der Vollzug \ndieses  Gesetzes  wird  namentlich  davon  abhängen,  ob  sich  die  Regie-\nrungsräte tatsächlich zu einem Gremium zusammenfinden und dem Ab-\nsatz 4 von Paragraf 2 auch tatsächlich nachleben werden. Wir müssen \nder  Regierung  –  freundlich  und  liebevoll  gemeint  –  ins  Stammbuch \nschreiben, «quod licet bovi, non licet iovi». Die Regierung darf es sich \nnicht  erlauben,  auch  nur  im  Mindesten  von  den  eigenen  Grundsätzen, \ndie  sie  selber  formuliert  in  diesem  Gesetz,  abzuweichen.  Persönlich \nhätte ich mir gewünscht, dass dieses an sich gute, klar strukturierte Ge-\nsetz  etwas  mehr  darüber  sagt,  wie  die  Regierung  gedenkt,  die  Quer-\nschnittsaufgaben,  die  sich  in  jedem  Konzern,  in  jedem  Staat  dieser \nGrösse ergeben, zu erledigen  – im Sinne einer besseren Koordination, \nim Sinne einer effizienteren Führung. Darüber lässt sich dieses Gesetz \nnicht aus.  \nInsgesamt  muss  ich  sagen,  dass  es  bedauerlich  ist,  liebe  Annelies \nSchneider,  dass  diese  Arbeit  nicht  neu  erfunden  wurde.  Ich  bin  der \nAuffassung,  dass  eine  Staatsleistungsreform  nicht  zu  vermeiden  sein \nwird, wenn auch der heutige Zeitpunkt nicht gegeben ist.  \nIn diesem Sinne bitte ich Sie auch als Sprecherin der FDP, diesem Ge-\nsetz zuzustimmen.  \n \n", "p": 23}, {"t": "Peter  Reinhard  (EVP,  Kloten):  Dieser  Gesetzesentwurf  ist  zusammen \nmit  dem  CRG  eine  Einheit,  die  eine  Transparenz erlaubt, die sehr gut \nist.  Jeder  Bürger,  der  Kantonsrat,  die  Regierung  selber,  aber  auch  die \nVerwaltung wissen bei diesen klar gegliederten und strukturierten Ge-\nsetzesgrundlagen,  was  sie  zu  tun  haben.  Dies  werten  wir  positiv  und \nwir sind auch der Meinung, dass es sinnvoll ist, dass  der Staatsschrei-\nber  ein  Mitsprache-  und  Antragsrecht  hat.  Dass  die  Frage  des  Regie-\nrungspräsidiums  nicht  im  Zusammenhang  mit  diesem  Gesetz  geregelt \nwird,  können  wir  verstehen,  auch  wenn  wir  grundsätzlich  diese  Frage \nhätten separat diskutieren wollen. Es ist eine Frage, die mit einem sepa-\nraten  Vorstoss  –  wenn  überhaupt  –  zur  Diskussion  gestellt  werden \nmuss.  \nDie Aufsichts- und Finanzkompetenzen sind klar geregelt und wir ver-\ntrauen  auf  den  Regierungsrat  –  es  wurde  hier  noch  ein  Fragezeichen \ngesetzt  –,  dass  er  zumindest  in  der  heutigen  Zusammensetzung  diese \nAnliegen ernst nimmt und auch vertreten wird. Und die Kontrolle durch \nden Rat, die Finanzkontrolle ist durchaus gegeben.  \nDen Minderheitsantrag lehnen wir ab, das sage ich schon jetzt, weil wir \nder Meinung sind, dass ein Antragsrecht der Direktionen durchaus ge-\ngeben sein soll. Es ist ja nicht so – wir sind ja auch nicht irgendwo im \nMärchenland  –,  dass  Regierungsrätinnen  oder  Regierungsräte  Anträge \nstellen,  ohne  dass  sie  sich  vorher  mit  der  Verwaltung  abgesprochen \nhätten.  Also  diese  Formalien  sind  uns  nicht  sehr  bedeutungsvoll  und \ndeshalb werden wir den Antrag unterstützen, wie er vorliegt. \nDas Gesetz als Ganzes unterstützen wir einstimmig.  \n \n", "p": 23}, {"t": "Ernst Züst (SVP, Horgen): Die Mehrheit, insbesondere die SP und die \nCVP, lobt das neue Gesetz über die Organisation des Regierungsrates \nund  der  kantonalen  Verwaltung.  Mich  erinnert  dieses  Lob  aber  doch \netwas an das Märchen von Hans Christian Andersen «Des Kaisers neue \nKleider». Auch damals taten die Kammerleute so, als ob sie der kaiser-\nlichen  Majestät  eine  schöne  Schleppe  in  die  Luft  heben  würden.  Sie \nwagten es aber nicht, sich anmerken zu lassen, dass sie nichts sahen.  \nWie  Sie  von der Präsidentin Regula Götsch gehört haben, war vor al-\nlem  die  Stellung  des  Finanzdirektors  ein  brennendes  Thema.  Soll  der \nFinanzdirektor im Regierungskollegium eine besondere Stellung haben \noder  nicht?  Die  Meinungen  darüber  waren  kontrovers.  Die  Idee,  den \nFinanzdirektor  in  Anbetracht  der  an  ihn  gestellten  hohen  Erwartungen \ndie  Aufgaben,  Kompetenzen  und  Verantwortung  im  Organisationsge-\nsetz zu umschreiben, wurde zwar geprüft. Sie fand ihren Niederschlag \naber lediglich in einem generellen Zusatz; das können Sie nachlesen im \nParagrafen  3a:  «Der  Regierungsrat  prüft  seine  finanzwirksamen  Be-\nschlüsse auf ihre Wirtschaftlichkeit sowie auf ihre finanzielle und kon-\njunkturpolitische  Tragbarkeit.»  Nichts  von  Querschnittsaufgaben,  be-\nziehungsweise von zentralen Führungsaufgaben im Finanzbereich, was \neigentlich  notwendig  wäre  –  auch  für  einen  Kanton  Zürich  unter  den \nNew-Public-Management-Regeln.  \nMit  diesem  neuen  Zusatz  ist  jetzt  der  Regierungsrat  als  Kollegium  in \nder  Pflicht.  Es  ist  aber  nach  wie vor möglich, dass der Finanzdirektor \nbei seinen Bestrebungen, endlich die Finanzen ins Lot zu bringen, leicht \nüberstimmt  werden  kann.  Damit  müsste  auch  der  neue  Finanzdirektor \ndann  den  Weg  des  geringsten Widerstandes über Defizite und Steuer-\nerhöhungen beschreiten. Diesbezüglich ist alles beim Alten geblieben.  \nWir haben bis zur zweiten Lesung noch Zeit, die Stellung des Finanzdi-\nrektors  im  neuen  Organisationsgesetz zu überdenken. Wir können uns \ndiesbezüglich bei andern Kantonen orientieren, auch wenn sie kein Ve-\nto  kennen.  Eine  Umfrage  zeigte  aber  doch,  dass  über  Mitberichte, \nSchiedsverfahren, Regierungsausschüsse, Vorprüfung und so weiter die \nPosition des Finanzdirektors in einigen andern Kantonen besser gefes-\ntigt  ist,  als  dies  im  neuen  Zürcher  Organisationsgesetz  der  Fall  ist.  In \nDeutschland gebietet der Finanzdirektor sogar über ein Widerspruchs-\nrecht. Mit seinem Widerspruchsrecht erreicht er einen nochmaligen Be-\nschluss,  und  zwar  in  qualifizierter  Weise.  Mit  einem  solchen  Wider-\nspruchsrecht oder einer Art Vetorecht hätte ein Zürcher Finanzdirektor \nendlich auch den Schlüssel in der Hand, die Finanzen des Kantons Zü-\nrich ins Lot zu bringen. Das Sanierungsprogramm 04 war nur ein klei-\nner Schritt in die richtige Richtung. Aufgaben, Kompetenzen und Ver-\nantwortung  des  Finanzdirektors  gehören  deshalb  ins  neue  Organisati-\nonsgesetz. Wir haben noch Zeit, dies auf die zweite Lesung hin zu kor-\nrigieren. Dem neuen Finanzdirektor ermöglichen wir so den erforderli-\nchen  Handlungsspielraum  und  ersparen  ihm  womöglich  bittere  Erfah-\nrungen. Hier ist die kantonsrätliche Spezialkommission noch gefordert, \neinen  Akzent  für  den  neuen  Finanzdirektor  und  die  Wirksamkeit  des \nneuen Organisationsgesetzes zu setzen. \n \n", "p": 25}, {"t": "Ueli Annen (SP, Illnau-Effretikon): Vielleicht erstaunt es auch Sie ein \nbisschen,  dass  bei  der  Beratung dieses Gesetzes nicht mehr Zündstoff \ndrin war, nachdem doch eigentlich immer wieder auch über unser Re-\ngierungssystem  geklagt  wird,  so  wie  das  eben  Ernst  Züst  wieder  ge-\nmacht hat. Es wird darüber gerätselt und manchmal auch ganz gescheit \nphilosophiert.  Und  trotzdem  wurde  eigentlich  mit  diesem  Gesetz  der \nStatus Quo, wie er jetzt ist, im Grossen und Ganzen bestätigt und fest-\ngeschrieben. Ich bin – das muss ich zugeben – auch mit etwas anderen \nErwartungen  in  die  Kommissionsarbeit  hineingegangen.  Ich  hatte  mir \nauch  vorgenommen,  besonders  darauf  zu  achten,  dass  die  kollektive \nund koordinierte Führung des Kantons, die gemeinsame Verantwortung \ndes  Regierungsratsgremiums  für  das  Programm  und  die  Politik  des \nKantons  wirklich  auch  gut  geregelt  würden.  Es  gab  ja  immer  wieder \nAnzeichen oder Hinweise, dass das eben nicht so gut wäre, dass nicht \nimmer  alle  am  gleichen  Strick  zögen.  Sie  kennen  auch  das  spöttisch \nverwendete  Wort  von  den  sieben  Königreichen,  das  immer  wieder  in \nder Presse erscheint. Und in der Kommission für Staat und Gemeinden \nbeispielsweise  haben  wir  ja  gelegentlich  festgestellt,  dass Regierungs-\nmitglieder,  die  um  Koordination  bemüht  waren,  beispielsweise  in  den \nBereichen der Informatik, das Gefühl hatten, dass sie mehr oder weni-\nger aufliefen und sich eigentlich etwas ohnmächtig fühlten. Ein Regie-\nrungsratskandidat,  der  sich  gerade  jetzt  um  einen  Regierungssitz  be-\nwirbt  –  sein  Name  ist  mir  im  Moment  entfallen  (Heiterkeit)  –  spricht \ngelegentlich  auch  offen  von  einer  mangelnden  Übereinstimmung  zwi-\nschen  den  Regierungsratsmitgliedern  und  seiner  Wahrnehmung  von \nihnen als Einzelkämpfer statt als Gremium, statt als Kollektiv.  \nDie Erwartungen – das ist sicher so – gehen heute mehr denn je dahin, \ndass ein Regierungsrat in der Lage ist, über seine Direktion das Wohl \ndes Ganzen im Auge zu behalten, und wir erwarten auch, dass die Re-\ngierungstätigkeit insgesamt in einer Weise geregelt ist, welche die Lö-\nsung der direktionsübergreifenden Aufgaben und Probleme fördert; da-\nrauf  haben  auch  einige  der  vor  mir  Sprechenden  bereits  hingewiesen. \nQuerschnittsaufgaben gibt es ja wohl in Zukunft immer mehr und es ist \neben  so,  dass  ohne  starke  Teamleistung  die  einzelnen  Regierungsräte \nkeine Medaillenchancen mehr besitzen.  \nDie  Frage  ist  nun:  Wird  in  diesem  Gesetz das optimal geregelt? Wer-\nden  mindestens  von  den  Strukturen  her  die  Weichen  richtig  gestellt? \nGabriela Winkler hat das mehr oder weniger verneint. Sie findet da zu \nwenig  drin.  Ich  aber  konnte  in  der  Kommissionsarbeit  eigentlich  fest-\nstellen,  dass  es  verschiedene  Paragrafen  sind,  die  explizit  darauf  hin-\nweisen, dass Führung und Zusammenarbeit im Regierungsratsgremium \ngefordert  sind.  Ich  möchte  jetzt  nicht  alle  Paragrafen  erwähnen,  aber \nich erwähne die Paragrafen 2, 10, 21, 31, 40. Insgesamt wird auch die \nVerwaltung – nicht nur der Regierungsrat – darauf festgelegt, dass sie, \nso  heisst  es  nämlich  beispielsweise  in  Paragraf  40,  «dafür  sorgt,  dass \ndie  Planungen  und  die  Tätigkeiten  der  Direktion  mit  denjenigen  des \nRegierungsrates,  der  anderen  Direktionen  und  der  Staatskanzlei  koor-\ndiniert  werden».  Das  Wort  «koordiniert»  wird  in  diesen  Paragrafen \nimmer  wieder  erwähnt.  Es  ist  meiner Ansicht nach sehr, sehr wichtig, \ndass  diese  Koordination  auch  tatsächlich  stattfindet  und  dass  sie  der \nKantonsrat  auch  einfordert.  Gabriela  Winkler  hat  darauf  hingewiesen, \nda stimme ich mit ihr überein: Das Gesetz ist das eine, die Menschen, \ndie es anzuwenden haben, sind etwas anderes. Es wird bei der Auswahl \nder  Regierungsräte  auch immer wieder darum gehen zu prüfen, ob sie \nin  der  Lage  sind,  sich  der  übergeordneten  Sichtweise  zu  verpflichten. \nDas  heisst  denn  auch,  dass  sie  sich  von  der  direkten  Bevormundung \nihrer  Partei beziehungsweise ihrer Abhängigkeit von ihrer Partei lösen \nkönnen  müssen.  Zur  Regierungsfähigkeit  einer  Partei  gehört  es  dann \nandererseits auch, dass sie einen im Interesse des Ganzen und des Re-\ngierungsteams handelnden Regierungsrat nicht einfach fallen lässt.  \nIch empfehle Ihnen ebenfalls, auf das Gesetz einzutreten und in Ihrem \nUmfeld dafür zu sorgen, dass Leute in der Regierung sitzen, die diese \nVorgaben auch erfüllen können.  \n \n", "p": 26}, {"t": "Regierungsrat  Markus  Notter:  Das  Gesetz  ist  in  der  Tat  einer  der \nSchlusssteine  der  grossen  Verwaltungsreform  –  im  Jahr  1995  hat  das \netwa eingesetzt – und man kann vielleicht sagen, es sei etwas lang ge-\ngangen, Annelies Schneider, aber immerhin scheint das Produkt jetzt zu \nüberzeugen. Und man darf auch nicht vergessen, dass in dieser Zeit seit \n1995 eine ganze Reihe von Reformschritten in diesem Kanton durchge-\nführt wurde. Wir haben uns dafür entschieden, gewisse Reformen rasch \nan die Hand zu nehmen und die rechtliche Konsolidierung, die Kodifi-\nzierung des Ganzen an den Schluss des Prozesses zu nehmen, und das \nhat sich, glaube ich, auch bewährt, indem hier einiges an Erfahrung ge-\nsetzgeberisch hat umgesetzt werden können.  \nEs ist richtig: Das ist keine Revolution. Ich habe bei Annelies Schnei-\nder,  obwohl  sie  gesagt hat, sie bedaure das nicht, gleichwohl eine be-\ndauernde  Zufriedenheit  herausgespürt  und  bei  anderen  auch.  Man  hat \netwas den Eindruck, dass Sie ein bisschen enttäuscht sind. Nicht wahr, \nda  gibt  es  so  einen  grossen  Titel  –  Organisationsgesetz,  Organisation \nder Regierung, der kantonalen Verwaltung – und jetzt sind fast alle ei-\nner Meinung und es gibt nur einen kleinen Minderheitsantrag. Jetzt sind \nSie fast ein bisschen enttäuscht. Aber ich kann auch hier sagen: Freuen \nSie sich doch daran, dass offenbar die Grundsätze unserer Regierungs-\norganisation und unseres Regierungshandelns und die Grundsätze unse-\nrer  Verwaltungsorganisation  und  Verwaltungsführung  so  bestritten \nnicht  sind  in  diesem  Rat!  Das  ist  eigentlich  positiv.  Es  hat  natürlich \nauch damit zu tun – das ist auch schon gesagt worden –, dass einiges, \ndas vielleicht spannend wäre, auf Verfassungsebene zu regeln ist. Ins-\nbesondere  ist  die  Frage  des  Regierungssystems  eine  Verfassungsfrage \nund  die  Tatsache,  dass  wir  in  diesem  Kanton  sieben  Mitglieder  durch \ndirekte  Volkswahl  in  die  Regierung  wählen,  hat  konkrete  Auswirkun-\ngen. Das ist ein Verfahren, das in andern Ländern in der Regel für den \nStaatspräsidenten  gewählt wird. Da wird einer in dieses Amt gewählt, \nund  bei  uns  wählen  wir  sieben  kleine  Staatspräsidenten.  Die  sind  alle \ngleich  legitimiert.  Da  hat  keiner  in  der  Regierung  mehr  Recht  als  der \nandere. Das ist manchmal etwas schwierig, jedenfalls dann, wenn man \nder  Meinung  ist,  man  wüsste  es  besser  als  die  anderen  sechs.  Es  ist \nmanchmal  aber  auch  hilfreich,  wenn  man  im Nachhinein feststellt, die \nanderen  sechs  haben  es besser gewusst. Das  dringt in der Regel nicht \nan die Öffentlichkeit und deshalb wird man als Regierungsrat in diesem \nKanton manchmal auch für Dinge gelobt, für die man gar nichts dafür \nkann. Meistens ist es aber umgekehrt. (Heiterkeit.) Dieses Regierungs-\nsystem  können  Sie  mit  dem  Organisationsgesetz  nicht  ändern  und  es \nhat  sich  eigentlich  auch  etwas  etabliert.  Aber es ist in der letzten Zeit \nvielleicht auch häufiger in Frage gestellt worden. Hier in diesem Gesetz \nfinden Sie ein Bekenntnis zum Regierungssystem der Kollegialität, des \nKollegiums.  Und  die Regierungsmitglieder werden darauf verpflichtet, \nden Regierungsgeschäften Priorität einzuräumen. Ob sie das dann tun, \nist  in  der  Tat  auch  eine  Frage  der  persönlichen  Einstellung  und Über-\nzeugung. Es gibt keine unmittelbare Rechtsfolge, wenn sie es nicht tun. \nMan  scheidet  nicht  gerade  aus  dem  Amt  aus,  wenn  man  die  Regie-\nrungsgeschäfte  eher  hinten  anstellt  und  die  Direktionsgeschäfte  priori-\nsiert. Aber das ist ein Bekenntnis, das Sie in diesem Gesetz finden. Ob \ndas  umgesetzt  werden  kann,  hängt  – das ist gesagt worden  – von den \nPersonen ab, aber nicht nur; auch vom Umfeld, auch von Ihrem Verhal-\nten, auch vom Verhalten der Medien! Wenn man nicht akzeptiert, dass \nes  eben  Kollegialentscheide gibt, sondern wenn man immer personali-\nsieren will, wenn man immer wissen will, «Wer war das jetzt? Wer ist \nschuld an dem Ganzen?», da ist es einfacher, wenn es eine oder einer \nist. Wenn man diese Haltung an den Tag legt, dann hat das auch wieder \nRückwirkungen  aufs  Kollegium.  Wenn  ich  nicht  damit  rechnen  kann, \ndass ich einen Entscheid des Kollegiums vortragen kann in der Öffent-\nlichkeit, erklären kann in der Öffentlichkeit, wenn ich nicht damit rech-\nnen kann, dass ich das auch mit einer gewissen Distanz tun kann, son-\ndern ich immer persönlich dafür verantwortlich gemacht werde im ganz \nengsten Sinne, dann ist es schwierig, in einem solchen Regierungssys-\ntem  zu  funktionieren.  Auch  wenn  Sie  in  Ihren  Vorstössen  immer  auf \nden Mann oder die Frau zielen und nicht auf den Regierungsrat als Kol-\nlegium, dann ist es schwierig, diese Idee durchzuhalten. Das politische \nund  das  mediale  Umfeld  werden  hier  auch  Wesentliches  dazu  beitra-\ngen,  ob  das  System  der  Kollegialregierung  überhaupt  aufrechterhalten \nwerden kann oder nicht.  \nIn diesem Zusammenhang, Ernst Züst, ist es deshalb auch klar, dass es \nnicht  angehen  kann,  einem  Mitglied  des  Regierungsrates  besondere \nRechte  einzuräumen  für  einen  bestimmten  Bereich.  Es  würde  auch \nnicht funktionieren. Diese Regierung wird in finanzpolitischen Angele-\ngenheiten  nur  dann  erfolgreich  sein,  wenn  alle  sieben  Mitglieder  die \nfinanzpolitische  Verantwortung  wahrnehmen.  Sie  können  das  auch \nnicht  an  einen  Einzelnen  delegieren,  der  dann  –  quasi  mit  besonderer \nMacht  ausgerüstet  –  dies  durchsetzen  könnte.  Das  liegt  nicht  drin, \nschon verfassungsrechtlich liegt das nicht drin. Vergleiche mit anderen \nRegierungssystemen in Ehren, aber dann müsste man eben auch ande-\nres  noch  ändern.  Wenn  der  deutsche  Finanzminister  ein  Wieder-\neinbringungsrecht  hat,  wenn  die  Regierung  darüber  qualifiziert  ent-\nscheiden  muss,  dann  müssen  Sie  aber  auch  immer  im  Kopf  behalten, \ndass  dieser  Finanzminister  seine  Legitimation  vom  Bundeskanzler  hat \nund  dass  der  Bundeskanzler  eine  Richtlinienkompetenz  hat,  die  über \ndiesen Möglichkeiten des Finanzministers steht. Das ist ein ganz ande-\nres  Regierungssystem  mit  einem  Regierungschef,  der  quasi  die  Ge-\nsamtverantwortung für die Regierungsrichtlinien, die grossen Linien der \nRegierungspolitik, alleine trägt. Das ist das System, das in Deutschland \nrealisiert ist und in vielen andern Ländern auch.  \nMan  kann  darüber  diskutieren,  ob  das  in  unseren  Verhältnissen  auch \nmöglich  wäre.  Das ständige Präsidium  – es wurde in der Kommission \ndiskutiert  –,  wie  wir  es  auf  Gemeindeebene  kennen,  könnte  hier  viel-\nleicht ein Instrument sein. Aber im Rahmen der Verfassungsdiskussion \nwurde das nicht eingebracht, auch der Regierungsrat selber hat es nicht \neinbringen  wollen,  weil  er  wahrscheinlich  gedacht  hat,  «Um  Gottes \nWillen, wer wird dann Präsident?». Also dieses System kennen wir auf \nkantonaler  Ebene  nicht  und  deshalb  muss  man  damit  leben,  dass  die \nRegierung nur dann funktioniert, wenn die sieben Gewählten als Kolle-\ngium  eine  Teamleistung  erbringen.  Das  kommt  in  diesem  Gesetz  zum \nAusdruck.  \nWas  die  Verwaltung  anbelangt,  ist  es  auch  das  erste  Mal,  dass  die \nVerwaltung  in  ihrer  Struktur  und  in  ihrer  Aufgabe  umschrieben  wird. \nWenn Sie das alte Gesetz aus dem Jahr 1899 zur Hand nehmen, dann \nsehen Sie, dass es irgendwo heisst: «Das Sekretariat bei den Direktio-\nnen  und  den  ihnen  beigegebenen  Kommissionen  wird durch die erfor-\nderliche Zahl von Direktionssekretären besorgt.» Das ist das Bild einer \nVerwaltung, dass es ein paar Direktionssekretäre gibt. Früher ist noch \ndrin gestanden, dass die notwendige Anzahl von Weibeln zu bestellen \nwäre;  das  hat  man  irgendwann  einmal in einer Teilrevision rausgestri-\nchen. Das ist das Bild, das die 1899-er-Gesetzgebung vor Augen hatte. \nDas  ist  natürlich  völlig überholt. Die Verwaltung hat eine gewisse Ei-\ngenständigkeit,  muss  sie  auch  haben.  Sie  muss  aber  politisch  geführt \nwerden,  und  das  ist  in  diesem  Gesetz  klar  zum  Ausdruck  gebracht \nworden, dass die Verwaltung eine Institution ist, die der Erwähnung in \neinem  solchen  Gesetz  bedarf,  die  organisiert  sein  muss  und  die  auch \neine gewisse eigenständige Gestaltungskraft haben muss, aber politisch \ngeführt.  \nDann  haben  wir  hier  gute  Grundsätze  aufgestellt,  die  uns  die  Arbeit \nermöglichen,  die  dem  Kanton  Zürich  eine  funktionierende  Regierung \nund  eine  funktionierende  Verwaltung  gibt.  Ich  bin  der  Kommission \ndankbar  für  die  interessante  Diskussion,  die  wir  führen  konnten.  Wir \nhaben einiges abgeklärt. Wir haben auch gespürt, dass die Kommission \nsich wirklich bemüht, hier die Materie zu durchdringen und Einfluss zu \nnehmen,  auch  wenn  das  jetzt  nicht  in  vielen  Anträgen  zum  Ausdruck \nkommt.  \nIch  kann  Ihnen  mitteilen,  dass  der  Regierungsrat  den  Mehrheitsantrag \nbezüglich Paragraf 3a gutheisst. Wir wehren uns nicht dagegen. Hinge-\ngen  bleibt  der  Regierungsrat  bezüglich  Paragraf  13  bei  seinem  ur-\nsprünglichen  Antrag  und  damit  beim  Minderheitsantrag.  Wir  werden \nbei der Detailberatung darüber sprechen.  \nIch danke Ihnen, wenn Sie auf diese Vorlage eintreten.  \n \n", "p": 30}, {"t": "Die Beratung wird unterbrochen.  \n \n \n", "p": 30}, {"t": "", "p": 30}, {"t": "", "p": 30}, {"t": "Urs  Lauffer  (FDP,  Zürich):  Es  muss  den  SVP-Strategen  vor  einiger \nZeit  klar  geworden  sein,  dass  ihre  bisherige  Argumentation  gegen  die \nneue Zürcher Verfassung keine besondere Beachtung gefunden hat; zu \nleicht  zu  widerlegen  sind  die  Argumente  der  Verfassungsgegner.  Und \nso greift man nun zu jenen beiden Tricks, welche die bewährten Dema-\ngogen  in  solchen  Fällen  gerne  anwenden:  jenen  der  bewussten  Desin-\nformation  der  Stimmberechtigten  und  jenen  der  Nutzbarmachung  vor-\nhandener Ablehnung gegenüber Ausländern. \nWohlverstanden, mir geht es nicht einfach um Kritik am Stil ihres Inse-\nrates, welches wider besseren Wissens den berechtigten Ärger über die \nberüchtigte  Asylantenfamilie  in  Rüschlikon  in  einen  direkten  Zusam-\nmenhang  mit  der  neuen  Zürcher  Verfassung  zu  bringen versucht. Ent-\nscheidend ist vielmehr, auf welch polemische Art die SVP-Exponenten, \nwelche dieses Inserat unterzeichnet haben, hier die Unwahrheit sagen. \nDie  Behauptung,  das  in  jeder  Hinsicht  untolerierbare  Verhalten dieser \nAsylantenfamilie würde mit der neuen Zürcher Verfassung quasi legali-\nsiert, ist so absurd, dass nicht einmal das Gegenteil davon richtig wäre. \n(Heiterkeit.)  Das  Asylrecht  und  das  Strafgesetzbuch,  die  beiden  rele-\nvanten  Grundlagen  zur  Beurteilung  des  Verhaltens  dieser  Asylbewer-\nber, sind bekanntlich auf eidgenössischer Ebene geregelt und haben mit \nder  Zürcher  Verfassung  nichts  zu  tun,  weder  mit  der  geltenden  noch \nmit der neuen. Das wissen natürlich auch die Autoren dieses Inserates, \naber wer ein erfolgreicher Demagoge sein will, hat sich noch selten um \nFakten  gekümmert.  Darum  wohl  haben  –  ganz  unter  dem  Motto  «der \nZweck  heiligt  die  Mittel»  –  die  Absender  auch  vergessen  darauf  hin-\nzuweisen, dass die so genannte Sozialvilla nicht nur von dieser Familie, \nsondern  von  über  30  Personen  bewohnt  wird.  Und  so  bleibt  die  Fest-\nstellung, dass ausgerechnet jene, welche sich so gerne aufs Volk bezie-\nhen, versuchten, eben dieses Volk gezielt hinters Licht zu führen.  \n \n \n", "p": 31}, {"t": "Die Beratung wird fortgesetzt. \n \n", "p": 31}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 31}, {"t": " \n", "p": 31}, {"t": "Erster Teil: Die Regierung \nA. Der Regierungsrat \nI. Zusammensetzung \n§ 1 \nKeine Bemerkungen; genehmigt. \n \n", "p": 31}, {"t": "II. Aufgaben \n§§ 2 und 3 \nKeine Bemerkungen; genehmigt. \n \n", "p": 31}, {"t": "§ 3a \n \n", "p": 31}, {"t": "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Ich bitte Sie, das, was ich jetzt noch sage, Ernst Züst noch auszu-\nrichten, wenn er dann wieder da ist.  \nWir  haben  die  Frage  der  Stellung  des  Finanzdirektors  – wenn man so \nsagen  will  –  «vürschi  und  hinderschi»  diskutiert.  Was  Ihnen  hier  als \nAntrag  vorliegt,  ist  die  einstimmige  Meinung  der  Kommission.  Die \nKommission  hat  die  Beratung  des  OG  RR  abgeschlossen  und  wird \nnicht  mehr  darauf  zurückkommen.  Sie  wird  auch  ganz  bestimmt  nicht \nnochmals darüber sprechen, ob sie den Finanzdirektor mit einer beson-\nderen Stellung ausstatten will. Die Argumente dagegen haben Sie sehr \nschon von Regierungsrat Markus Notter gehört.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "§§ 4, 5, 6, 7 und 8 \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "§§ 9, 10 und 11 \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "§ 12 \nKeine Bemerkungen; genehmigt. \n \n", "p": 32}, {"t": "§ 13 \n", "p": 32}, {"t": "", "p": 32}, {"t": "", "p": 32}, {"t": "§ 13. Die Direktionen und die Staatskanzlei bereiten die Geschäfte des \nRegierungsrates vor. Der Regierungsrat entscheidet auf Antrag seiner \nMitglieder.  \nAbs. 2 unverändert. \n \n", "p": 32}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Auf  Wunsch  der  SP-\nFraktion  wurde  Paragraf  13  Absatz  1  geändert.  Unser  Minderheitsan-\ntrag ist nichts anderes als der Vorschlag des Regierungsrates. Die SVP-\nFraktion  möchte  aus  ordnungspolitischen  Gründen  unbedingt  an  der \nursprünglichen Formulierung festhalten.  \nDie Arbeit und die Aufgaben des Staatsschreibers sind auch in unseren \nAugen  wichtig  und  nötig.  Mit  unserem  Minderheitsantrag  wollen  wir \ndie Funktion des Staatsschreibers nicht missachten. Aber wir möchten \ndas direkte Antragsrecht in den Behörden einzig den demokratisch legi-\ntimierten  Exekutivmitgliedern  überlassen.  Ich  zitiere  dazu  aus  der  re-\ngierungsrätlichen  Weisung,  Seite  28:  «Das  Antragsrechts  steht  den \nMitgliedern  des Regierungsrates zu und kann nicht delegiert werden.» \nSie sehen, wir unterstützen damit ganz klar einzig die Regierung.  \nWenn es dem Regierungsrat nämlich ein Anliegen gewesen wäre, hätte \ner  das  direkte  Antragsrecht  des  Staatsschreibers  sicher  bereits  in  der \nVorlage  eingebracht.  Diese  Möglichkeit,  das  Antragsrecht  auf  den \nStaatsschreiber auszudehnen, ging nicht einfach vergessen. Auch dazu \nnochmals die Weisung auf Seite 28; es wird explizit festgehalten, dass \ndie Regierungspräsidentin oder der Regierungspräsident die Anträge in \nden der Staatskanzlei zugewiesenen Geschäfte stelle. Wir ziehen dazu \nauch die Parallele zu den Zürcher Gemeinden. Der Gemeindeschreiber \n– auch er hat eine wichtige Funktion in einer Kommune – verfügt über \nkein  Antragsrecht. Er soll sich ganz klar auf seine beratende Funktion \nkonzentrieren können.  \nIch  bitte  Sie  dringend,  diesen  präjudizierenden  Ausbau  des  Antrags-\nrechtes  auf  nicht  demokratisch  legitimierte  Personen  nicht  ins  Gesetz \naufzunehmen und mit dem Minderheitsantrag der SVP wieder dem ur-\nsprünglichen  Vorschlag  des  Regierungsrates  zu  folgen.  Dieser  Appell \ngeht  besonders  an  die  demokratie-  und  ordnungspolitisch  bewussten \nFraktionen. Ich danke Ihnen für die Unterstützung unseres Antrages.  \n \n", "p": 33}, {"t": "Raphael  Golta  (SP,  Zürich):  Es  ist  ja  schon  interessant  festzustellen, \nwie  der  SVP  offensichtlich  viele  Teile  dieses  Gesetze  nicht  gefallen, \nwenn  man  dem  Votum  von  Ernst  Züst  vor  der  Pause  gefolgt  ist.  Die \nSVP hat es aber tatsächlich nur geschafft, in einem einzigen Punkt ei-\nnen  Antrag  zu  stellen,  und  das  ist  im  weltbewegenden  Punkt,  in  der \nFrage,  ob  der  Staatsschreiber  in  der  Regierungsratssitzung  Anträge \nstellen darf oder nicht. Das finde ich doch ein bisschen eigenartig, aber \nes soll soweit nicht überraschen. \nZum Paragrafen 13 kann ich mich relativ kurz fassen: Annelies Schnei-\nder hat angesprochen, dass es sich um die ursprüngliche Vorlage hand-\nle, auf die sie sich beziehen will, wenn sie ihren Minderheitsantrag be-\ngründet. Es ist aber so, dass bereits in der Vernehmlassungsvorlage, in \nder  quasi  noch  ursprünglicheren  Vorlage  als  der  Vorlage  der  Regie-\nrung,  welche  in  die  Kommission  gegangen  ist,  das  Antragsrecht  des \nStaatsschreibers  noch  enthalten  war. In ihrer Vernehmlassungsantwort \nhat  die  SP  entsprechend  auch  begrüsst,  dass  der  Staatsschreiber  der \nEinfachheit  halber  dieses  Antragsrecht  haben  soll.  Dass  weiterhin  die \nRegierungspräsidentin  beziehungsweise  der  Regierungspräsident  die \nAnträge der Staatskanzlei einbringen soll, wie dies von der Kommissi-\nonsminderheit mit dem Antrag Annelies Schneider verlangt wird, macht \ndas Verfahren unseres Erachtens unnötig umständlich. Wir sehen auch \nkein demokratisches Problem darin.  \nWir  sind der Meinung, «Husi»  (gemeint ist Staatschreiber Beat Husi) \nsoll nicht etwa nur bleiben (Der Votant nimmt Bezug auf einen der di-\nversen  Vorstösse  betreffend  Weiterführung  der  Hauswirtschaftskurse \nunter dem Titel «‹Husi› soll bleiben»), «Husi» soll in Zukunft auch An-\nträge stellen dürfen.  \nBitte unterstützen Sie den Kommissionsantrag.  \n \n", "p": 34}, {"t": "Gabriela  Winkler  (FDP,  Oberglatt):  Die  FDP  lehnt  diesen  Minder-\nheitsantrag  ab.  Es  ist  etwas  heuchlerisch,  so  zu  tun,  als  würde  dieses \nAntragsrecht an der De-facto-Stellung des Staatsschreibers irgendetwas \nändern. Er hat dieses Antragsrecht aus seiner Tätigkeit heraus ganz fak-\ntisch und es ist nicht in Ordnung, wenn man so tut, als ob nur demokra-\ntisch legitimierte Personen hier ein Antragsrecht haben können. Ich er-\ninnere Sie daran, dass wir in unserer Verfassung – in der geltenden und \nin der künftigen – die Einzelinitiative kennen. Wir sind als Bürgerinnen \nund  Bürger  auch  nicht  demokratisch  legitimiert,  sondern  können  hier \nEinzelinitiativen platzieren. Dieser Vergleich ist absolut angebracht und \nes ist in Ordnung, wenn der Staatsschreiber transparenterweise ein An-\ntragsrecht hat. Ich danke Ihnen. \n \n", "p": 34}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Die Grünen schliessen sich dem \nMehrheitsantrag der Kommission an und verwerfen den Minderheitsan-\ntrag der SVP. Auf Grund des interkantonalen Vergleichs und der durch \nden  Regierungsrat  geschilderten  Abläufe  erscheint  es  durchaus  sinn-\nvoll,  dem  Staatsschreiber  ein  Antragsrecht  zuzugestehen.  Es  ändert \nnichts oder wenig an seiner Funktion und entlastet andererseits den Re-\ngierungspräsidenten,  der  sonst  an  dessen  Stelle  auch  noch  diese  Ge-\nschäfte vertreten müsste.  \nIn  diesem  Sinne  unterstützen  wird  das  Anliegen,  das  Antragsrecht  für \nden Staatsschreiber und damit den Kommissionsantrag.  \n", "p": 35}, {"t": "Regierungsrat  Markus  Notter:  Ich  habe  im  Eintretensvotum  bereits \ndarauf hingewiesen, dass der Regierungsrat hier bei seinem ursprüngli-\nchen  Antrag  bleiben  möchte  und  Ihnen  deshalb  mit  der  Minderheit \nempfiehlt,  auf  dieses  Antragsrecht  zu  verzichten.  Es  ist  richtig,  was \nRaphael Golta gesagt hat, dass es in der Vernehmlassungsvorlage ein-\nmal  drin  war,  aber  das  ist  ja  auch  erlaubt,  dass  die  Regierung  nach \nnochmaliger Überlegung dann zu den noch besseren Schlüssen kommt \nals bei der Vernehmlassungsvorlage.  \nEs  ist  eine  relativ  unwichtige,  unbedeutende  Angelegenheit  und  ist \nnicht  das Zentrale in der Stellung des Staatsschreibers. Die Regierung \nist  der  Meinung,  dass  das  bisherige  System,  in  welchem  der  Staats-\nschreiber seine Anträge via Regierungspräsident einbringen muss, sich \nbewährt  habe.  Er  möchte  daran  festhalten  und  ich  bitte  Sie  deshalb, \ndem Minderheitsantrag zuzustimmen.  \n \n", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "", "p": 35}, {"t": "§§ 14, 15, 16, 17, 18 und 19 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "B. Das Regierungspräsidium \n§§ 20, 21 und 22 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "C. Die Staatskanzlei \n§§ 23, 24 und 25 \nKeine Bemerkungen; genehmigt. \n \n", "p": 35}, {"t": "D. Ausschüsse und Kommissionen \n§§ 26, 27, 28, 29 und 30 \nKeine Bemerkungen; genehmigt. \n", "p": 36}, {"t": "Zweiter Teil: Die Verwaltung \nA. Grundlagen \n§§ 31 und 32 \nB. Führungsinstrumente \n§§ 33, 34, 35 und 36 \nC. Organisation \n§§ 37, 38, 39, 40, 41, 42 und 43 \nD. Bezirksverwaltung \n§ 44 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "Dritter Teil: Übergangs- und Schlussbestimmungen \nA. Übergangsbestimmungen \n§ 45 \nB. Schlussbestimmungen \n§§ 46 und 47 \na) Kantonsratsgesetz \n§ 12 \nb) Planungs- und Baugesetz \n§ 329 \nKeine Bemerkungen; genehmigt. \n \n", "p": 36}, {"t": "Ratspräsidentin Emy Lalli: Damit ist die Vorlage redaktionell durchbe-\nraten.  Sie  geht  an  die  Redaktionskommission.  Die  Redaktionslesung \nfindet frühestens in vier Wochen statt. Dannzumal werden wir auch den \nTeil B der Kommissionsvorlage behandeln.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "", "p": 37}, {"t": "Bruno Walliser (SVP, Volketswil), Präsident der Kommission für Staat \nund Gemeinden (STGK): Die Kommission Staat und Gemeinden bean-\ntragt  dem  Kantonsrat  einstimmig,  der  Vorlage  4183  zuzustimmen  und \ndamit das Postulat von Martin Bäumle als erledigt abzuschreiben.  \nDie  von  unserem  ehemaligen  Ratskollegen  eingebrachte  Forderung \nnach  finanzieller  Unterstützung  von  privaten  Kulturvereinen  verfolgt \ndas Ziel der Integration der ausländischen Bevölkerung im Sinne einer \nHilfe  zur  Selbsthilfe,  schiesst  aber  am  Ziel  weit  vorbei.  Ausländische \nKulturvereine  sind  in  der  Regel  weniger  ein  gemeinsamer  Treffpunkt \nfür  die  ausländische  und  schweizerische  Wohnbevölkerung  zwecks \nAnnäherung unterschiedlicher Kulturen, sondern fördern eher das «Un-\nter-sich-Sein», den Austausch unter Ausländern ähnlicher Herkunft zur \nPflege der eigenen Sprache und Kultur. Solchen Kulturvereinen ist es in \nder Regel nicht möglich, die im Postulat angesprochenen umfassenden \nDienst- und Beratungsleistungen anzubieten.  \nAnstatt private Kulturvereine direkt zu unterstützen, setzt der Staat sei-\nne finanziellen Mittel gezielt für spezifische Integrationsprojekte ein, an \ndenen sich auch der Bund beteiligt. Fachlich zuständig ist die Fachstel-\nle  für  Integrationsfragen.  Deren  Struktur,  Organisation  und  Aufgaben \nsind  auf  Grund  von  Empfehlungen  aus  dem  Bericht  über  eine  umfas-\nsende  Ausländerpolitik  aus  dem  Jahr  2002  entstanden.  Die  Fachstelle \nist Kontakt- und Beratungsstelle für die Gemeinden, denn die Gemein-\nden sind am unmittelbarsten von allen Problemen mangelnder Integrati-\non betroffen. Diese Vorgehensweise erlaubt die aktive Zusammenarbeit \naller  drei  staatlicher  Ebenen  –  Gemeinde,  Kanton  und  Bund  –,  und \nzwar dort, wo es die direkt Betroffenen als am Nötigsten erachten.  \nEs kann durchaus sein, dass privat organisierte Kulturvereine in integ-\nrationsfördernde  Projekte  einbezogen  werden  können.  Es  ist  an  den \nGemeinden,  die  dafür  nötigen  Bedingungen  zu  formulieren  und  ent-\nsprechende  Projektanträge  zu  stellen.  Aus  Sicht  der  STGK  ist  dieses \nVerfahren sinnvoll und sollte so weitergeführt werden.  \nWir  beantragen  die  Abschreibung  des  Postulates  von  Martin  Bäumle, \nindem Sie der Vorlage 4183 zustimmen. Besten Dank.  \n \n", "p": 38}, {"t": "Benedikt Gschwind (SP, Zürich): Die SP-Fraktion schliesst sich in ihrer \nStellungnahme  zum  Postulat  von  Martin  Bäumle  weit  gehend  den \nÜberlegungen des Regierungsrates an.  \nWir  müssen  uns  ja  kaum  rechtfertigen,  dass  wir  Integrationsmassnah-\nmen nicht unterstützen würden. Entsprechende Vorschläge und Anträge \nfinden  immer  wieder  unsere  Zustimmung,  weil  wir  die  Bedeutung  der \nIntegration  sehr  wohl  hoch  gewichten.  Im  vorliegenden  Fall  kommen \nwir  jedoch  nicht  um  die  Beurteilung  herum,  dass  für  das  Ziel  der  In-\ntegration  von  unserem  ehemaligen  Ratskollegen  Martin  Bäumle  der \nfalsche Weg vorgeschlagen wurde, ja, das Postulat, wie man so schön \nsagen kann, wohl vor allem eines, nämlich gut gemeint war.  \nDie  privaten  Kulturvereine,  die  Ausländergruppen  in  unserem  Kanton \norganisieren, erfüllen gewiss eine wichtige Funktion. Durch sie können \nausländische  Mitbewohnerinnen  und  Mitbewohner  Landsleute  finden, \nmit ihnen Kontakte pflegen, ihre gemeinsamen Feste feiern und ihr Kul-\nturgut  pflegen.  Sie  tragen  damit  gewiss  auch  zu  ihrem  Wohlbefinden \nbei  uns  bei.  Doch  ob  das  der  richtige  Weg  ist,  bei  ihnen  für  soziale \nAufgaben  parallele  Strukturen  zu  bestehenden Angeboten aufzubauen, \nbezweifeln wir doch sehr. Ziel der Integration soll es ja sein, dass sich \nunsere ausländischen Mitbewohnerinnen und Mitbewohner eben gerade \nin unseren Strukturen zurechtfinden. Das nötige Fachwissen für all die \nAufgaben, die der Postulant in seinem Leistungsauftrag formuliert hat, \nmüsste wohl auch in den meisten Ausländergruppen zunächst noch auf-\ngebaut  werden.  Dies  macht  für uns keinen Sinn. Um Kontakte zu den \nAusländergruppen herstellen zu können, sind die Kulturvereine gewiss \nwertvoll.  Und  überdies  können  und  sollen  sie  sich  auch  an  Integrati-\nonsprojekten beteiligen. Dies geschieht ja auch, nicht zuletzt durch die \nArbeit der Kantonalen Fachstelle für Integrationsfragen, die solche Pro-\njekte  unterstützt;  aber  dies  sind  gemeinsame  Projekte  von  Schweizer \nInstitutionen  und  ausländischen  Kulturvereinen.  In  Einzelfällen  kann \nsicher  auch  ein  ausländischer  Kulturverein  selber  ein  Integrationspro-\njekt durchführen, aber dann geschieht die Unterstützung durch Kanton \nund  Gemeinden  eben  projektbezogen  und  nicht  mit  einem  generellen \nLeistungsauftrag.  \nWichtig ist der SP-Fraktion bei dieser Gelegenheit, dass wir die Arbeit \nder  noch  jungen  Fachstelle  für  Integrationsfragen  unterstützen.  Sie  ist \nmit  ihrer  Integrationsförderung  auf  dem  richtigen  Weg.  Aus  den  ge-\nnannten  Gründen  kann  das  Postulat  bedenkenlos  abgeschrieben  wer-\nden.  \n \n", "p": 39}, {"t": "Hans  Heinrich  Raths  (SVP,  Pfäffikon):  Der  Regierungsrat  und  die \nKommission  für  Staat  und  Gemeinden  beantragen,  das  vorliegende \nPostulat  abzuschreiben,  was  zu  begrüssen ist. Dass privat organisierte \nKulturvereine  zur  Integration  beitragen,  ist  zu  begrüssen  und  verdient \nDank und Anerkennung. Persönlich erwarte ich von allen Migrantinnen \nund Migranten, dass sie sich im eigenen Interesse möglichst schnell in \nunserem Land integrieren. Eine zentrale Rolle spielt dabei das Erlernen \nunserer Sprache. Nur mit den nötigen Sprachkenntnissen ist es möglich, \nam gesellschaftlichen Leben teilzunehmen. Auch im Beruf ist die Spra-\nche ein sehr zentrales Element. Das Erlernen der Sprache liegt jedoch \nin der Verantwortung jedes Einzelnen.  \nWenn  man  die  Antwort  des  Regierungsrates  genauer  liest,  wird  klar, \ndass bereits wieder ein neues Gesetz in Vorbereitung ist. Konkret wird \ndarauf  hingewiesen,  dass  die  Förderung  der  Integration  weiterhin  mit \nBeiträgen  des  Kantons  gefördert  werden  soll  und  für  die  Integrations-\nförderung – Sie hören: Fördern und Förderung – und die Tätigkeit des \nIntegrationsbeauftragten  kantonale  Rechtsgrundlagen  geschaffen  wer-\nden sollen. Im Klartext heisst dies: Man will ein neues Gesetz schaffen.  \nDieses  Beispiel  zeigt  im  Hinblick  auf  die  Abstimmung  über  die  neue \nKantonsverfassung  mit  aller  Deutlichkeit,  dass  für  alles,  was  seitens \ndes Kantons gefördert werden soll, anschliessend Gesetze mit den ent-\nsprechenden  Kostenfolgen  geschaffen  werden.  Nicht  nachvollziehbar \nist  für  mich  nach  wie  vor,  wie  die  Befürworter  der  neuen  Verfassung \npraktisch  unisono  behaupten  können,  die  neuen  Aufgaben  blieben  so-\nwohl  für  den  Kanton  wie  die  Gemeinden  ohne  Kostenfolge.  Ehrlich \nwäre, man würde gegenüber den Stimmbürgerinnen und Stimmbürgern \nzum  Ausdruck  bringen,  dass  man  mehr  Staat  will  und  dass  dies \nschlussendlich mit Kosten verbunden ist.  \nUnsere  Gesellschaft  darf  von  Migrantinnen  und  Migranten  im  Mini-\nmum folgende Dinge erwarten: dass sie in Eigenverantwortung und ih-\nrem  eigenen  Interesse  unsere  Sprache  erlernen,  unsere  Rechtsordnung \nbeachten und sich mit den hiesigen Verhältnissen vertraut machen. Dies \nalles muss auf Selbstverantwortung und Eigeninitiative beruhen und ist \nnicht  Aufgabe  des  Staates.  Klare  Forderungen  und  Erwartungen  statt \nder ständige Ruf nach Fördern wären meiner Ansicht nach im Bereich \nder  Integration  zielführender.  Wenn  privat  organisierte  Kulturvereine \ndie  Integration  unterstützen,  ist  dies  lobenswert,  aber  kein  Grund  für \nein neues Gesetz.  \nIch stimme der Abschreibung des vorliegenden Postulates zu und bitte \nden Regierungsrat oder den federführenden Regierungsrat Markus Not-\nter, das geplante Gesetz in der Schublade ruhen zu lassen. Der Wider-\nstand dagegen ist ihm bereits heute von mir und von der SVP sicher.  \n \n", "p": 40}, {"t": "Matthias Gfeller (Grüne, Winterthur): Auch die Grünen können – mit \netwas anderen Nuancen allerdings als beim Vorredner – der Abschrei-\nbung dieses Postulates zustimmen. Wir möchten aber ganz klar festhal-\nten,  dass  die  Antwort  des  Regierungsrates  auf  dieses  Postulat  eine \nVerpflichtung zur Integrationspolitik beinhaltet, und zwar zu einer akti-\nven  Integrationspolitik.  Es  ist  irgendwie  schon  Augenwischerei,  wenn \nHans Heinrich Raths einfach die Aufgabe nur an die zu Integrierenden \nabschiebt. So einfach geht es nicht. Wenn wir Integration wollen, dann \nbraucht es klar Anstrengungen von beiden Seiten. Und es war ja in den \nFünfziger-  und  Sechzigerjahren  zuerst  einmal  die  Schweizer  Wirt-\nschaft, die diese Leute in der Schweiz haben wollte. Das hat sich viel-\nleicht  zum  Teil  ein  bisschen  geändert,  das  mag  stimmen,  aber  es  ist \nnach wie vor so, dass wir sehr viele Arbeitskräfte aus dem Ausland in \nder Schweiz haben, ohne die die Wirtschaft nicht funktionieren würde. \nDas bringt eben auch Verpflichtungen unserer Gesellschaft mit sich.  \nEin kleiner Hinweis noch zur Verfassung: Die Kantonsverfassung, über \ndie wir in zwei Wochen abstimmen werden, ist doch nichts anderes als \nein  gutes  Abbild  der  aktuellen  Situation  im  Kanton  Zürich.  So  etwa \nsieht  unser  Staatswesen  aus  und  so  sind  die  Aufgaben.  Einfach  vor \nAufgaben  die  Augen  zu  schliessen  und  zu  sagen,  «die  lösen  sich  ir-\ngendwie  von  selbst  oder  das  wird  die  ausländische  Bevölkerung  dann \nselbst  lösen  können»,  das  ist  nicht  nur  blauäugig,  sondern  langfristig \nbetrachtet  für  die  Entwicklung  der  Gesellschaft  gefährlich.  Warum  ist \nes gefährlich? Ich denke, diese Punkte, die Martin Bäumle hier aufge-\ngriffen  hat,  sollte  man  schon  ernst  nehmen.  Es geht ja um Gewaltprä-\nvention. Da muss man sich vielleicht einmal überlegen, ob es einen Zu-\nsammenhang  gibt  zwischen  der  verbalen  und  der  nichtverbalen,  der \nphysischen Gewalt. Ich glaube, das ist nahe liegend, da gibt es Zusam-\nmenhänge. Leute, die sich in unserer Gesellschaft schlecht ausdrücken \nkönnen,  die  sich  intellektuell  oder  verbal  schlecht  wehren  können, \nkommen leichter in Versuchung, zu physischer Gewalt zu greifen. Ge-\nnau da setzt ja auch die Weisung des Regierungsrates an, über die wir \nam  letzten  Montag  abgestimmt  haben.  Wir  stehen  ganz  klar  dahinter, \ndass  die  Integrationskurse  vom  Kanton  finanziell  unterstützt  werden \nsollen, und wir finden es auch hier wieder relativ fahrlässig im Hinblick \nauf die zukünftige Entwicklung unserer Gesellschaft, wenn da die SVP \nauf  Stimmungsmache  macht  und  auch  da  wieder  ein  Referendum  er-\ngreift. Ich denke, wir hatten in der Kommission für Staat und Gemein-\nden einen sehr guten Konsens, wie die Integrationspolitik konkret funk-\ntionieren könnte, wie sie in den Gemeinden und im Kanton organisiert \nsein soll. Ich möchte Sie schon bitten: Fahren wir doch auf dieser Kon-\nsensstrasse weiter und setzen wir nicht immer wieder neue Referenden \nan;  geschweige  denn,  dass  wir  damit  beginnen,  Gesetze  schon  zu  be-\nkämpfen, bevor wir sie überhaupt kennen. Ich danke für Kenntnisnah-\nme. \n \n", "p": 41}, {"t": "Katharina Weibel (FDP, Seuzach): Die Schweiz hat weltweit das dich-\nteste  Netz  an  Vereinen.  Die  Schweizer  sind  somit  bezüglich  der  Ver-\neinsmitgliedschaft  Weltmeister. Dieses dichte Netz ist auch ein positi-\nves Merkmal unserer Gesellschaft und damit auch eines des Milizsys-\ntems.  Kulturvereine  haben  überall  auf  der  Welt  etwas  mit  Heimweh \noder mit Wurzeln pflegen zu tun. Im Berner Verein in Zürich, in Hong-\nkong oder irgendwo in Australien trifft man sich, verbringt gemeinsame \nFreizeit, vertraut sich einander an. Das ist das Ziel.  \nNun  will  man  diesen  Kulturvereinen  aber  neue  Aufgaben  übergeben, \nobwohl  es  einen  Integrationsbeauftragten  gibt,  eine  Arbeitsgemein-\nschaft für Ausländerfragen, kommunale Gremien, Gemeinden, Schulen, \ndie  sich  alle  auch  mit  Integration  befassen,  befassen  müssen.  Bereits \nseit 2001 unterstützt der Kanton Zürich auf Antrag Integrationsprojekte \nvon Privaten und das ist gut so. Und nun will man also Parallelstruktu-\nren  aufbauen,  Strukturen,  die  den  Umgang  mit  Ämtern  verkomplizie-\nren, verlangsamen und Menschen verunsichern. Die Vereine sollen ei-\nnen  Auftrag  des  Staates  übernehmen.  Woher  sollen  sie  denn  dieses \nFachwissen  haben  in  den  verschiedenen  Fachbereichen?  Wer  sichert \ndie Qualität, überprüft die Leistung? Ob da der zur Verfügung gestellte \nFranken die optimalste Wirkung erzielt? Kaum! Lassen wir die Integra-\ntionsverantwortlichen  eine  wirksame  und  gute  Arbeit  machen;  das  ist \nihr  Auftrag.  Lassen  wir die Kulturvereine ein lebendiges Vereinsleben \ngestalten  und  lassen  wir  sie  verantwortungsvoll  mit  ihren  Mitgliedern \numgehen. Dann erreichen wir entscheidend mehr.  \nDie FDP stimmt der Abschreibung zu. Sie lehnt das Vorhaben als sol-\nches ab. \n \n", "p": 42}, {"t": "Regierungsrat Markus Notter: Zur Abschreibung dieses Postulates hät-\nte ich eigentlich nichts sagen müssen, weil alle einer Meinung sind hier \nim Rat. Aber nachdem Hans Heinrich Raths das Thema der Ausländer-\nintegration einmal mehr erwähnt und gegen ein Gesetz polemisiert hat, \ndas er gar nicht kennt, muss ich gleichwohl noch etwas sagen.  \nRichtig ist – Katharina Weibel hat es gesagt –, dass wir seit 2001 Aus-\nländerintegrationsbemühungen  unterstützen.  Das  ist  eine  Folge  eines \nweit  gefassten,  breit  abgestützten  Ausländerberichtes,  der  von  diesem \nParlament  verlangt  worden  ist.  In  der  Zuständigkeit  der  Direktion  für \nSoziales und Sicherheit wurde dieser Bericht erarbeitet. Er hat klar zum \nAusdruck  gebracht,  dass  wir  im  Bereich  der  Integrationsbemühungen \nein  Defizit  haben.  Und  es  wurde  klar  als  politisches  Bekenntnis,  als \npolitische  Absichtserklärung  des  Regierungsrates  gesagt:  Wir  wollen \ndieses  Defizit  wegbringen.  Wir  wollen  in  diesem  Bereich  mehr  tun. \nUnd diese politische Absicht, die in diesem Rat auf Grund der Vorbe-\nratung  in  einer  Spezialkommission  des  Postulatsberichtes  mitgetragen \nwurde, haben wir umgesetzt. Sie haben erst in der letzten Budgetbera-\ntung Streichungsanträge in diesem Bereich abgelehnt, weil wir – in der \nMehrheit jedenfalls – in diesem Hause der Meinung sind, diese Integra-\ntionsbemühungen seien wichtig. Dauernd dagegen zu polemisieren, ist, \nglaube ich, nicht sehr hilfreich. Jetzt ist es richtig, dass die gesetzlichen \nGrundlagen  für  diese  Tätigkeit,  die  wir  jetzt  bereits  tun,  etwas  dünn \nsind. Deshalb überlegen wir uns, die gesetzlichen Grundlagen dafür zu \nschaffen,  damit  wir  das,  was  wir  jetzt  schon  machen,  auch  noch  mit \neinem legal guten Gewissen machen können. Kein neuer Franken wird \nda ausgegeben, Hans Heinrich Raths. Aber ob es ein formelles Gesetz \nbraucht  oder  nicht,  da  soll  man  mit  guten  Gründen  unterschiedlicher \nMeinung sein, und ich werde Ihr Votum mitberücksichtigen, wenn wir \ndie Frage zu prüfen haben, ob nicht auch eine Verordnung reicht. Und \nwahrscheinlich  reicht  auch eine Verordnung. Dann bekommen Sie gar \nkeine  Gesetzesvorlage  und  wir  machen  gleichwohl  das,  was  wir  ma-\nchen müssen (Heiterkeit) – auch mit legalistisch gutem Gewissen. Das \nalso noch zu Ihrer Information.  \nIm Übrigen danke ich Ihnen, wenn Sie das Postulat abschreiben.  \n \n", "p": 43}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt.  \nSomit ist das Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 43}, {"t": "", "p": 43}, {"t": "", "p": 43}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Das Zürcher Stimmvolk hat \nam  22.  September  2002  das  Gesetz  über  die  Registrierung  gleichge-\nschlechtlicher Paare angenommen. Der Initiant Daniel Winteler forder-\nte sodann am 22. September 2002 mittels Einzelinitiative, für Konkubi-\nnatspaare  dieselbe  gesetzliche  Grundlage  zu  schaffen  und  damit  die \nDiskriminierung  der  heterosexuellen  gegenüber  der  Minderheit  der \ngleichgeschlechtlichen  Paare  zu  beseitigen.  Der  Kantonsrat  hat  diese \nEinzelinitiative  am  3.  Februar  2003  vorläufig  unterstützt  und dem Re-\ngierungsrat  zu  Bericht  und  Antrag  überwiesen.  Dieser  beantragt  mit \nseinem Bericht vom 14. Juli 2004 die vorliegende Einzelinitiative nicht \ndefinitiv zu unterstützen. \nDie  Kommission  für  Justiz  und  öffentliche  Sicherheit  hat  in  ihrer  Sit-\nzung vom 31. August 2004 in Anwesenheit von Regierungsrat Markus \nNotter  und  Thomas  Mannhart,  damaliger  Generalsekretär  der  Direkti-\non, Bericht und Antrag des Regierungsrates beraten. In der engagierten \nDiskussion zeigte sich rasch, dass die Kommission die Erwägungen des \nRegierungsrates  vollumfänglich  teilte  und  auf  Nicht-Unterstützung  der \nEinzelinitiative  tendierte.  Nachdem  die  Kommissionsmitglieder  den \nGrundtenor  der  Diskussion  in  ihre  Fraktionen  getragen  hatten,  be-\nschlossen sie in ihrer Sitzung vom 9. November 2004 einstimmig, dem \nAntrag des Regierungsrates zu folgen und die Einzelinitiative nicht de-\nfinitiv zu unterstützen. \nDie Überlegung, die Registrierung auch für heterosexuelle Paare, wel-\nche keine Ehe eingehen wollen, zu öffnen, wurde bereits in der Ratsde-\nbatte vom 3. Januar 2000, bei welcher es um die vorläufige Unterstüt-\nzung  der  Parlamentarischen  Initiative  Bettina  Volland  ging,  und  vor \nallem  in  derjenigen  vom  20.  Oktober  2001  bei  der  Beratung  über  das \nGesetz über die Registrierung gleichgeschlechtlicher Paare, breit disku-\ntiert, wie sich einige von Ihnen hier drinnen bestimmt erinnern können.  \nDie  Haupteinwände  gegen  die  uns  heute  vorliegende  Einzelinitiative \nsind dieselben, wie sie bereits bei den erwähnten engagierten Diskussi-\nonen im Rat angeführt wurden: Beim Erlass des Gesetzes über die Re-\ngistrierung  gleichgeschlechtlicher  Paare  ging  es  insbesondere  darum, \nein  politisches  Zeichen  gegen  die  Diskriminierung  der  Lesben  und \nSchwulen gegenüber den heterosexuellen Paaren zu setzen. Das primä-\nre Ziel war es also, diese Diskriminierung einigermassen zu beseitigen. \nHeterosexuelle  Konkubinatspaare  hingegen  sind in diesem Sinne nicht \ndiskriminiert;  sie  können  jederzeit  heiraten,  wenn  sie  an  ihrer  rechtli-\nchen Stellung untereinander etwas ändern wollen. \nDie Bundesversammlung hat am 18. Juni 2004 das Bundesgesetz über \ndie registrierte Partnerschaft verabschiedet, über welches wir in diesem \nJahr,  am  5.  Juni  2005  abstimmen  werden.  Auch  Bundesrat und  Parla-\nment haben sich eingehend mit der Frage der Registrierung heterosexu-\neller Partnerschaften beschäftigt. In der Botschaft des Bundesrates wie \nin  den  Beratungen  in  den  Räten  wurde  die  Singularität  der  Ehe  als \nRechtsform  für  heterosexuelle  Partnerschaften  bestätigt.  Der  Regie-\nrungsrat  zitiert  in  seinem  Bericht  aus  der  Botschaft  des  Bundesrates: \n«Wenn  Lösungen  nicht  befriedigen,  sind  die  entsprechenden  Bestim-\nmungen des Eherechts abzuändern und nicht ein neues Rechtsinstitut zu \nschaffen.»  Diese  Überlegung  gilt  nach  Meinung  des  Regierungsrates \nund  auch  der  KJS  unverändert  für  den  kantonalen  Gesetzgeber.  Die \nvorliegende Einzelinitiative ist nach Ansicht der KJS der falsche Weg. \nEs bleibt noch beizufügen, dass zudem die von der Einzelinitiative an-\ngestrebte  Gleichbehandlung  von  Konkubinatspaaren  mit  gleichge-\nschlechtlichen  Paaren  zu  einer  Ungleichbehandlung  mit  Ehen  führen \nwürde,  da  sie  deren  Lasten,  insbesondere  die  eherechtliche  Unterstüt-\nzungspflicht, nicht zu spüren bekämen. \nNamens  der  einstimmigen  Kommission  für  Justiz  und  öffentliche  Si-\ncherheit bitte ich Sie, dem regierungsrätlichen Antrag zu folgen und die \nEinzelinitiative nicht definitiv zu unterstützen.  \nIch kann hier noch anfügen, dass auch die FDP-Fraktion die Einzelini-\ntiative nicht definitiv unterstützen wird; im Kontext, wie wir schon im-\nmer in diesem Rat argumentiert haben.  \nIch danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "p": 45}, {"t": "Stefan Dollenmeier (EDU, Rüti): Die EDU stellt sich in aller Form ge-\ngen  eine  Gleichstellung  von  Konkubinatspaaren  mit  den  gleichge-\nschlechtlichen Paaren. Dafür gibt es eine ganze Reihe von einleuchten-\nden Gründen. \nHeterosexuelle Konkubinatspaare können jederzeit heiraten. Im Gegen-\nsatz  zu  den  gleichgeschlechtlichen  Paaren,  mit  denen  der  Initiant  die \nheterosexuellen  Konkubinatspaare  vergleicht,  steht  diesen  der  Weg  in \ndie Ehe jederzeit offen. Es kann daher nicht von einer Diskriminierung \nder  heterosexuellen  Paare  die  Rede  sein.  In  Genf  haben  laut  «Tages \nAnzeiger» von heute nur 54 heterosexuelle Paare sich registrieren las-\nsen. Eine «Ehe light» würde die normale Ehe konkurrenzieren. Stellen \nSie sich vor, junge, verliebte Leute könnten zwischen der Ehe und einer \nRegistrierung ihrer Verbindung wählen. Ist es im Sinn des Staates, eine \n«Ehe light» anzubieten, eine viel unverbindlichere Lebensgemeinschaft, \nwelche  vor  allem  Rechte,  aber  kaum  Pflichten  beinhaltet?  Wir  haben \nden  Verfassungsauftrag, die Ehe zu schützen. Dies führt auch der Re-\ngierungsrat  in  seinem  Bericht  aus.  Heterosexuelle  Konkubinatspaare \ndürfen nicht nur an den Vorteilen einer Ehe teilhaben. Sie müssen auch \nPflichten, zum Beispiel die Unterstützungspflicht übernehmen.  \nWir  müssen  die  Ehe  wieder  aufwerten.  Ehepaare  dürfen  nicht  weiter \nbenachteiligt werden. Um die Ehe wieder attraktiver zu machen, müs-\nsen wir konsequent den vor kurzem eingeschlagenen Weg weitergehen. \nEhepaare  dürfen  steuerlich  gegenüber  Konkubinatspaaren  nicht  weiter \nbenachteiligt  werden.  Die  Forderung  nach  steuerlicher  Entlastung  von \nEhepaaren muss auch im eidgenössischen Parlament möglichst schnell \nwieder aufs Tapet gebracht werden.  \nIch  danke  Ihnen,  wenn  Sie  diese  Einzelinitiative  nicht  definitiv  unter-\nstützen, sondern sie jetzt und hier beerdigen.  \n \n", "p": 46}, {"t": "Bernhard Egg (SP, Elgg): Sie haben von Kommissionspräsidentin Re-\ngula Thalmann gehört, welche Überlegungen die KJS veranlasst haben, \ndie Einzelinitiative nicht definitiv zu unterstützen. Die SP-Fraktion teilt \ndiese Einschätzung sowie die Beurteilung des Regierungsrates und un-\nterstützt die Einzelinitiative ebenfalls nicht.  \nMit  dem  Zürcher  Partnerschaftsgesetz  wurde  vor  bald  drei  Jahren  ein \nwichtiges  Ziel  erreicht. Die SP hat sich sehr dafür eingesetzt und sich \nüber  den  Abstimmungserfolg  entsprechend  sehr  gefreut.  Der  Einsatz \nmuss  nun  dem  eidgenössischen  Partnerschaftsgesetz  gelten,  das  am \nkommenden 5. Juni 2005 zur Abstimmung gelangt. Der Kanton Zürich \ndarf dafür, wie der Regierungsrat richtig schreibt, eine gewisse Vorrei-\nterrolle  in  Anspruch  nehmen  –  zusammen  mit  Genf,  müsste  man  der \nVollständigkeit halber vielleicht sagen.  \nDie  vorläufige  Unterstützung  der  Einzelinitiative  Daniel  Winteler  fiel \nnoch  in  die  Zeit  vor  der  parlamentarischen  Beratung  des  eidgenössi-\nschen  Partnerschaftsgesetzes.  Nachdem  dieses  nun  zur  Abstimmung \nansteht, kann es nicht zweckmässig sein, auf kantonaler Ebene wiede-\nrum die Registrierungsmöglichkeit von Konkubinatspaaren zu diskutie-\nren. Es gilt zu einem guten Teil tatsächlich die simple Empfehlung, dass \nsie  heiraten  können,  wenn  sie  gewisse  rechtliche  Auswirkungen  der \nEhe  ausdrücklich  wünschen.  Gesagt  sein  muss  aber  –  und  darauf  hat \nKollegin Bettina Volland bei der vorläufigen Unterstützung der Einzel-\ninitiative bereits hingewiesen –, dass es durchaus gute und achtenswer-\nte  Gründe  gibt,  nicht  zu  heiraten.  Ich  verweise  noch  einmal  auf  das \nBeispiel des älteren Paares, das bei der AHV durch die Eheschliessung \neinen hälftigen Rentenverlust erleidet, was den Anreiz zu heiraten nicht \ngerade erhöht. Dieser Mangel kann aber nicht mit dieser Einzelinitiati-\nve behoben werden.  \nDie  steuerliche  Problematik  schliesslich  noch  zwischen  Konkubinat \nund  Ehe  haben  wir  erst  kürzlich,  am  10.  Januar  2005,  diskutiert,  ge-\nstützt  damals  auf  eine  Parlamentarische  Initiative  der  CVP-Fraktion. \nSie  haben  damals  schon  gehört,  dass  unsere  Fraktion  der  Auffassung \nist,  jenes  Problem  sei  mit  der  Individualbesteuerung  anzugehen  und  – \nauf die vorliegende Frage bezogen – nicht mit der Schaffung einer «Ehe \nlight», wenn man dieses Unwort überhaupt brauchen will.  \nNoch ein ganz persönlicher Gedanke zum Schluss, auch um den bibel-\nfesten Stefan Dollenmeier noch etwas entgegen zu setzen: Ich finde seit \nJahren  –  etwas  provokativ  –,  die  Ehe  sei  eigentlich dem Kirchenrecht \nzu  überlassen  und  das  staatliche  Recht  habe  überhaupt  nur  noch  den \nRahmen für Partnerschaftsverträge zu bestimmen.  \nGlücklich Jungverheiratete und Regierungsrat Markus Notter (der kürz-\nlich  geheiratet  hat)  mögen  mir  diese  despektierliche  Bemerkung  ver-\nzeihen! (Heiterkeit.) \n \n", "p": 47}, {"t": "Christoph Holenstein (CVP, Zürich): Die aktuelle kantonale Regelung \nüber  die  Registrierung  von  gleichgeschlechtlichen  Paaren  ist  sowieso \neine  Zwischenlösung,  die  durch  das  eidgenössische  Partnerschaftsge-\nsetz  abgelöst  werden  soll.  Am  5.  Juni  2005  findet  die  Volksabstim-\nmung statt. Wenn das Schweizer Stimmvolk über das Partnerschaftsge-\nsetz entschieden hat, ist für mich die Zürcher Regelung hinfällig. Schon \naus  diesem  Grund  muss  das  Zürcher  Gesetz  über  die  Registrierung \ngleichgeschlechtlicher  Paare  nicht  mehr  angepasst  werden.  Auch  das \neidgenössische Partnerschaftsgesetz wird wie das Zürcher Vorbild und \nim Gegensatz zum Genfer «loi sur le partenariat» nur gleichgeschlecht-\nlichen  Paaren  zur  Verfügung  stehen.  Im  Gegensatz  zu  homosexuellen \nPaaren können sich heterosexuelle Paare ja verheiraten, so dass es kein \nbesonderes Institut im Sinne einer Ehe zweiter Ordnung braucht.  \nDass  heute  im  Kanton  Zürich  heterosexuelle  Paare  an  Stelle  der  Ehe \noder  des  gewöhnlichen  Konkubinats  gerne  auch  eine  registrierte  Part-\nnerschaft  eingehen  möchten,  liegt  in  erster  Linie  an  den  finanziellen \nVorteilen  im  Steuerbereich,  die  eine  registrierte  Partnerschaft  gegen-\nüber der Ehe mit sich bringt. Im Gegensatz zu den verheirateten Paaren \nwerden  die  Einkommen  der  registrierten  Partner  für  die Steuerberech-\nnung nicht zusammengezählt. Das heisst, die registrierten Paare geraten \nalso  nicht  in  die  Steuerprogressionsfalle  wie  die  Ehepaare.  Bei  den \nEinkommenssteuern  werden  die  registrierten  Paare  wie  Konkubinats-\npaare  behandelt, bei den Erbschafts- und Schenkungssteuern hingegen \nwie  die  Ehepaare.  Das  heisst,  die  registrierten  Paare  bezahlen  im  Ge-\ngensatz  zu  Konkubinatspaaren keine Erbschafts- und Schenkungssteu-\nern.  Die  registrierte  Partnerschaft  ist  also  ein  positiver  Zwitter  zwi-\nschen Ehe und Konkubinat und verbindet die steuerlichen Vorteile von \nbeiden Instituten. Die registrierten Paare haben steuerrechtlich also den \nFünfer und das Weggli oder den doppelten Vorteil. Dies ist der Grund, \nwieso  die  registrierte  Partnerschaft  im  Kanton Zürich auch für hetero-\nsexuelle Paare als sehr attraktiv erscheint. In Genf gibt es diesen steu-\nerlichen Vorteil übrigens nicht, weshalb sich dort der Andrang von He-\nterosexuellen  für  die  registrierte  Partnerschaft  in  engen  Grenzen  hält. \nMit  dem  eidgenössischen  Partnerschaftsgesetz  verlieren  die  registrier-\nten  gleichgeschlechtlichen  Paare  den  doppelten  Steuervorteil  wieder, \ndas heisst, sie werden wie die verheirateten Paare gegenüber Konkubi-\nnatspaaren  im Einkommenssteuerrecht krass benachteiligt. Da die eid-\ngenössisch eingetragene Partnerschaft im Gegensatz zur Zürcher Rege-\nlung  gegenüber  der  Ehe  keinen  besonderen  Vorteil  oder  auch  keinen \nNachteil  bringt,  ist  die  eingetragene  Partnerschaft  für  heterosexuelle \nPaare daher keine echte Alternative. Es besteht daher kein Bedarf, die \nregistrierte Partnerschaft auch für die heterosexuellen Paare zu öffnen.  \nQuintessenz der ganzen Geschichte ist: Wenn Lösungen nicht befriedi-\ngen, sind die entsprechenden Bestimmungen des Ehe- und Steuerrechts \nabzuändern  und  nicht  ein  neues  Rechtsinstitut  zu  schaffen.  Es  muss \naber  endlich  die  Benachteiligung  der  Verheirateten  gegenüber  den \nKonkubinatspaaren im Einkommenssteuerrecht und auch bei der AHV \nbeseitigt werden, dann würden auch wieder mehr Leute bei uns heira-\nten.  \nBald  werden  die  gemischtgeschlechtlichen  und  die  gleichgeschlechtli-\nchen Ehepaare am selben Strick ziehen. Die CVP wird daher die Ein-\nzelinitiative auch nicht definitiv unterstützen.  \n \n", "p": 48}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Im  Zusammenhang  mit  dem \nGesetz über die Registrierung gleichgeschlechtlicher Paare wollte man \neigentlich  auch  die  Konkubinatspaare  miteinbeziehen,  um  auch  ihnen \ndie  gleichen  Rechte  zukommen  zu  lassen.  Man  sah  aber  sehr  schnell, \ndass  damit  das  ganze  Gesetz  gefährdet  gewesen  wäre,  und  zwar  aus \nden gleichen Begründungen heraus, wie wir sie in der Antwort des Re-\ngierungsrates finden.  \nDie Grünen sind froh, dass nun wenigstens die Diskriminierung gleich-\ngeschlechtlicher Paare durch dieses Gesetz zu einem grossen Teil ver-\nschwunden ist, und wir hoffen, dass dies dann definitiv auch nach dem \n5.  Juni  2005,  nach  der  Abstimmung  des  Bundesgesetzes  geschehen \nwird. Wir sind stolz, dass der Kanton Zürich wenigstens in diesem Be-\nreich eine Vorreiterrolle gespielt hat.  \nDie  Grünen  sind  auch  der  Meinung,  dass  die  Konkubinatspaare  nicht \nauf  eine  Registrierung  angewiesen  sind,  wenn  sie  zu  den  gleichen \nRechten kommen wollen wie Ehepaare, weil sie eben heiraten können. \nKonkubinatspaare  sind  in  einer  ganz  anderen  Situation  als  gleichge-\nschlechtliche  Paare.  Sie  wählen  bewusst  die  Lebensform  ohne  Trau-\nschein.  Sie  wollen  und  brauchen  keine  Absegnung  ihrer  Lebensform \ndurch  den  Staat.  Sie  nehmen  damit  die  rechtlichen  Nachteile,  die  aus \nihrer Art Verbindung entstehen, in Kauf.  \nDie Grünen werden diese Einzelinitiative heute auch nicht definitiv un-\nterstützen.  Auch  wir  wollen  keine  neue  Form  der  Ehe,  keine  «Ehe \nlight».  Die  Registrierung  von  Konkubinatspaaren  ist  nicht  nötig  und \nentspricht  nicht  dem,  was  sich  die  Konkubinatspaare  allenfalls  wün-\nschen würden. Die Grünen werden sich aber weiterhin dafür einsetzen, \ndass  niemand  auf  Grund  seines  Zivilstandes  steuerlich  diskriminiert \nwird – Stichwort: Individualbesteuerung – und dass vor allem Familien \nmit  Kindern  steuerlich  entlastet  werden.  Wir  werden  uns  aber  auch \nvermehrt  mit  den  Benachteiligungen  der  Konkubinatspaare  –  und  die \nsind  eben  in  der Verfassung auch nicht erlaubt, Stefan Dollenmeier –, \nwir  werden  uns  mit  diesen  Benachteilungen  auseinander  setzen,  zum \nBeispiel  im  Bereich  der  Sozialversicherungen  und  des  Erbrechts,  und \nauf  politischem  Weg  Verbesserungen  fordern.  In diesem Sinne lehnen \nwir heute die definitive Unterstützung dieser Einzelinitiative auch ab.  \n \n", "p": 49}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Die  EVP-Fraktion  erachtet  die \nForderung  dieser  Einzelinitiative  als  nicht  nötig,  denn  für  diese  Ziel-\ngruppe  gibt  es  die  rechtliche  Form  der  Eheschliessung,  welcher  ver-\nbindlich  und  rechtswirksam  ihre  Rechte  und  Pflichten  regelt.  Sie  ist \nauch nicht sinnvoll, da damit eine Ehe zweiter Klasse kreiert wird und \neine  «Schmalspur-Ehe»  entsteht,  vielleicht  eine  Rosinenpickerei.  Mit \ndieser  Art  der  Registrierung  würde  das  Paar  nämlich  Rechte  erhalten, \naber  im  Gegensatz  zur  Ehe  keine  Pflichten.  Die  Forderung  ist  zudem \nnicht im Sinne der EVP und sie widerspricht dem Auftrag der Verfas-\nsung.  Ein  solch  halb  verbindlicher  Zusammenschluss  konkurrenziert \nunseres  Erachtens  das  Institut  der  Ehe  und  läuft  dem  Schutz  von  Ehe \nund Familie zuwider. Es ist ein falsches Signal. \nIch  wünsche  nun  Paaren  den  Mut  für  ein  vollherziges  Ja  zueinander \nund hoffe zum Wohle der Kinder und unserer Gesellschaft – und allen \nStatistiken  zum  Trotz  –,  dass  für  die  Lebensgemeinschaft  zwischen \nMann und Frau die gegenseitige Verbindlichkeit auch mit den Pflichten \nder Ehe bestehen bleibt. Im Übrigen verweise ich auf den sehr treffen-\nden Bericht des Regierungsrates.  \nDie EVP-Fraktion stimmt dem Antrag des Regierungsrates zu und wird \ndie Einzelinitiative nicht definitiv unterstützen.  \n \n", "p": 50}, {"t": "Roland  Munz  (SP,  Zürich):  Gestatten  Sie mir zunächst meine Interes-\nsenbindung offen zu legen: Ich bin Ko-Präsident des regionalen Vereins \n«Ja  zum  Partnerschaftsgesetz»,  welches  am  5.  Juni  2005  zur  Abstim-\nmung  kommt.  In  diesem  Zusammenhang  ist  mir wichtig, rückblickend \nauf  die  eben  geführte  Diskussion  zwei  Unklarheiten  oder  offensichtli-\nche Fehlinformationen auszuräumen.  \nEs ist richtig, wie schon Stefan Dollenmeier zu Beginn gesagt hat: Die \nHeterosexuellen  können  heiraten,  wenn  sie  ihre  gelebte  Partnerschaft \nunter rechtlichen Schutz stellen möchten. Dies ist genau der Punkt, das \nist absolut richtig. Es wird unterschieden zwischen eingetragener Part-\nnerschaft für gleichgeschlechtliche und Ehe für gemischtgeschlechtliche \nPaare und – hier ist schon in der Formulierung der Einzelinitiative der \ngrobe Fehler – Konkubinatspaaren. Ausser in wenigen Kantonen, Genf, \nZürich  und  seit  kurzem  Neuenburg,  ist  das  Konkubinat  die  einzige \nMöglichkeit der gelebten Partnerschaft für gleichgeschlechtliche Paare, \nwelche  eben  nicht  heiraten  können.  Insofern  ist  das  Konkubinat  nicht \nein  Widerspruch  zur  gleichgeschlechtlichen  Partnerschaft,  sondern  in \nder Schweiz noch immer die Regel. Mit der Forderung nach einer ein-\ngetragenen  Partnerschaft  –  und  hiermit  muss  ich  auf  das  Votum  von \nLisette  Müller  reagieren  –  würden  im  Kanton  Zürich  eben  nicht  nur \nRechte gegeben und keine Pflichten. Es ist im Gegenteil so, dass schon \nim  kantonalzürcherischen  Gesetz  eine  gegenseitige  Beistandspflicht \nbesteht,  die man auch notariell beglaubigen muss, und mit dem eidge-\nnössischen Gesetz würde sogar eine gesetzlich vorgesehene Unterstüt-\nzungspflicht  geschaffen.  Aber  ich  muss  hier  selbstverständlich  schon \ndem Fraktionssprecher von der SP zustimmen, der schon gesagt hat, es \nsei  nicht  notwendig,  eine  «Ehe  light»  zu  schaffen,  denn  gemischtge-\nschlechtliche  Paare  können  heiraten,  homosexuelle  eben  nicht.  Darum \nist  es  wichtig,  dass  Homosexuelle  ihre  Partnerschaft,  ihre  langandau-\nernde,  gelebte  Partnerschaft  rechtlich auch absichern können. Deshalb \nbraucht es am 5. Juni 2005 ein Ja zum eidgenössischen Partnerschafts-\ngesetz. \n6907 \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "Regula  Thalmann-Meyer  (FDP,  Uster),  Präsidentin  der  Kommission \nfür Justiz und öffentliche Sicherheit (KJS): Die Postulanten haben am \n6. Mai 2002 den Regierungsrat eingeladen, zusammen mit den Organen \nder  Strafverfolgungsbehörden  darauf  hinzuwirken,  dass  bei  Strassen-\nverkehrsdelikten vermehrt auch vom Mittel der Beschlagnahme respek-\ntive der Einziehung des Fahrzeugs Gebrauch gemacht werde, vor allem \nbei  Wiederholungstätern.  Der  Kantonsrat  hat  das Postulat am 17. No-\nvember  2003  dem  Regierungsrat  zu  Bericht  und  Antragstellung  über-\nwiesen. Dieser beantragt mit seinem Bericht vom 15. September 2004, \ndas Postulat als erledigt abzuschreiben. \nDie  Kommission  für  Justiz  und  öffentliche  Sicherheit  hat  am  16.  No-\nvember  2004  Bericht  und  Antrag  des  Regierungsrates in Anwesenheit \nvon Regierungsrat Markus Notter und von Eva Vontobel vom General-\nsekretariat  und  in  Anwesenheit  des  Erstunterzeichners  des  Postulats, \nBernhard  Egg,  der  ja  gleichzeitig  Mitglied der KJS ist, beraten. Bern-\nhard  Egg  erklärte  sich  mit  der  Abschreibung  des  Postulats  –  mit  der \nBemerkung,  die  Sensibilisierung  für  die  Problematik  sei  erfolgt  –  ein-\nverstanden. \nDer  Bericht  des  Regierungsrates  führte  zu  keinen  grossen  Diskussio-\nnen.  Ich  kann  mich  deshalb  kurz  fassen.  Im  Bericht  werden  Rechts-\ngrundlagen, Praxis und die Folgen dargelegt. Die Einziehung liegt nicht \nim  Belieben  der  Strafbehörden,  sondern  muss  auf  Grund  der  gesetzli-\nchen  Bestimmungen  unter  bestimmten  Bedingungen  geprüft  werden, \ndiese hat der Regierungsrat auf den Seiten 4 unter 5 des Berichts darge-\nlegt.  Die  Staatsanwaltschaften  müssen  sich  in  ihren  Handlungen  und \nEntscheidungen  von  diesen  Grundsätzen  leiten  lassen.  Bereits  heute \nprüfen die Behörden im Kanton Zürich in praktisch allen vorkommen-\nden Fällen, ob eine Sicherungseinziehung anzuordnen ist. Über die Ein-\nziehung  ist  in  einem  Gerichtsverfahren  zu  entscheiden.  Dabei  gilt  das \nPrinzip  der  Gewaltenteilung.  Einfluss  auf  die  Rechtsprechung  zu  neh-\nmen steht der Regierung deshalb nicht zu.  \nEs bleibt anzumerken, dass sich seit Einreichung des Postulates die Si-\ntuation  dahingehend  verändert  hat,  dass  auf  Grund  mehrerer  schwer-\nwiegender  Strassenverkehrsunfälle  welche  in  den  Medien  breit  darge-\nstellt  und  diskutiert  wurden,  die  Sensibilisierung  hinsichtlich  des  The-\nmas  «Rasertum»  zugenommen  hat.  So  ergingen  denn auch im vergan-\ngenen Jahr Gerichtsentscheide, welche die Einziehung von Fahrzeugen \n– sogar geleasten – anordneten. \nRegierungsrat  Markus  Notter  hat  aber  in  der  Diskussion  in  der  Kom-\nmission  darauf  hingewiesen,  dass  der  heute  immer  noch  massgebende \nEntscheid  des  Obergerichtes  vom  27.  Dezember  1984  –  und  ich habe \nmich  nicht  versprochen!  –  auf  einen  Entscheid  des  Bezirkgerichtes \nBülach vom 22. Mai 1984 zurückgeht. \nNamens  der  einstimmigen  Kommission  für  Justiz  und  öffentliche  Si-\ncherheit bitte ich Sie, dem regierungsrätlichen Antrag zu folgen und das \nPostulat als erledigt abzuschreiben. Ich danke Ihnen.  \n \n", "p": 53}, {"t": "Bernhard  Egg  (SP,  Elgg):  Sie  haben  es  gehört,  ich  bin  mit  der  Ab-\nschreibung  des  Postulates  einverstanden  und  die  Mitunterzeichnerin \nebenfalls.  \nWorum  ging  es  bei  diesem  Postulat?  Kommissionspräsidentin  Regula \nThalmann  hat  es  gut  erläutert,  es  ging  in  erster  Linie  darum,  auf  eine \netwas vergessen geratene und selten praktizierte Sanktion aufmerksam \nzu machen und ihre Anwendung zu fördern. Ich denke, das ist mehr als \ngelungen. Dazu haben etliche Medienkampagnen im Nachgang zu die-\nsem  Postulat  und  zu  makaberen  und  spektakulären  Unfällen  beigetra-\ngen; das sei ja nicht verschwiegen. Es ging nie darum, ein neues Mittel \nfür die Strafverfolgung zu finden und es war nie die Meinung, die Ein-\nziehung  sei  das  Patentrezept  gegen  Verkehrsrowdys.  Es  ist  klar,  dass \nim  Einsatz  gegen  das  Rasertum  verschiedene  Massnahmen  greifen \nmüssen; die gibt es schon, und neue kommen im Rahmen der Revision \ndes  Strassenverkehrsgesetzes  (SVG)  noch  hinzu.  Im  Einsatz  für  weni-\nger  Verkehrstote,  weniger  Verletzte  und  die  Einhaltung  elementarster \nVerkehrsregeln braucht es verschiedenste Ansatzpunkte. Diese reichen \nvon  tieferer  Promillegrenze  bei  Alkohol,  verbesserter  Ausbildung,  Er-\nteilung  des  Führerausweises zur Probe bis hin zu Lernprogrammen im \nStrafvollzug. Das härtere Durchgreifen gegen Verkehrssünder ist nicht \nzuletzt ein polizeiliches Anliegen und so haben unter anderem die Kan-\ntonspolizeien  Basel  und  Luzern  schon  vor  längerem  damit  begonnen, \nauch Fahrzeuge gleich auf Platz zu beschlagnahmen. Ab und zu konnte \nman  deshalb  in  der  Polizeiberichterstattung  lesen,  es  sei  nicht  nur  der \nFührerausweis, sondern auch gleich das Fahrzeug beschlagnahmt wor-\nden. Das las man zuvor nie. \nDie  Untersuchungsrichter  haben  offenbar  nachgezogen  und  ab  und  zu \ndem Gericht die Einziehung beantragt. Entsprechend hält auch der Re-\ngierungsrat  fest,  es  würde  im  Kanton  Zürich  in  praktisch  allen  vor-\nkommenden  Fällen  geprüft,  ob  eine  Sicherungseinziehung  anzuordnen \nsei; dies auf Seite 5 der regierungsrätlichen Vorlage 4204. \nWenn der regierungsrätliche Bericht durchblicken lässt, die Einziehung \nsei  durchaus  ab  und  zu  praktiziert  worden,  muss  ich  immerhin  etwas \nwidersprechen:  Ein  wichtiger  Indikator,  ob  ein  Straftatbestand  bezie-\nhungsweise  eine  Sanktion  wie  die vorliegende in der Praxis auch eine \ngewisse  Relevanz  hat,  sind  entsprechende  Bundesgerichtsurteile.  Ein \nBundesgerichtsurteil  zur  hier  interessierenden  Frage  der  Einziehung \nvon  Autos  finden  Sie  in  den  letzten  25  Jahren  indessen  keines;  nicht \ngerade  ein  Hinweis  auf  häufige  Anwendung  des  Mittels  der  Einzie-\nhung! \nSehr  interessant  und  begrüssenswert  ist  nun  auch  ein  Urteil  des  Be-\nzirksgerichtes Zürich – von diesem war ebenfalls schon die Rede –, das \nden Einzug eines Autos geschützt hat, das nicht einmal dem betreffen-\nden  Delinquenten  selber  gehörte.  Das  habe  ich  in  meinem  Votum  bei \nder Überweisung des Postulates selber noch nicht für möglich gehalten \nund bin entsprechend gespannt, ob das Urteil bestätigt werden wird.  \nZu weiteren rechtlichen Aspekten brauche ich mich nicht mehr zu äus-\nsern,  sie  stehen  in  der  guten  und  ausführlichen  Antwort  des  Regie-\nrungsrates, für die ich an dieser Stelle herzlich danke. Ich gehe davon \naus, dass die Sicherheit im Strassenverkehr allen im Saal ein Anliegen \nist,  kann  mich  mit  dem  Erreichten  zufrieden  zeigen  und  deshalb  der \nAbschreibung  des  Postulates  zusammen  mit  meiner  Fraktion  zustim-\nmen.  \n", "p": 55}, {"t": "Christoph Holenstein (CVP, Zürich): Am letzten Montag stand es wie-\nder einmal in der Zeitung: «Unschuldiger bei Raserrennen schwer ver-\nletzt».  Ein  18-jähriger  Mann  lieferte  sich  mit  seinem  BMW  ein  Auto-\nrennen.  Nach  einem  Überholmanöver  missachtete  der  junge  BMW-\nFahrer ein Rotlicht und rammte auf der Kreuzung einen korrekt fahren-\nden  Wagen.  Der  Beifahrer  in  diesem  korrekt  fahrenden  Wagen  erlitt \nschwerste  Kopf-  und  Rückenverletzungen.  Neben  der  menschlichen \nTragödie für die Opfer und deren Angehörige gehen die Kosten für ei-\nnen  einzigen  Raserunfall  für  unsere  Gesellschaft  schnell  einmal  in  die \nMillionenhöhe.  Meistens  sind  die  Schwerverletzten  junge  Menschen. \nNeben  den  Heilungskosten,  welche  die  Unfallversicherung  und  die \nKrankenkasse  bezahlen,  kommen  oftmals  lebenslange  Renten  wegen \nArbeitsunfähigkeit dazu, welche die Haftpflichtversicherung, aber auch \ndie  Invalidenversicherung  und  die  Pensionskassen  bezahlen  müssen. \nWir  alle,  die  anständigen  Autofahrer  und  die  Nichtautofahrer,  müssen \nmit  unseren  Portemonnaies  via  Sozialversicherungen  und  Haftpflicht-\nversicherungen für das Verhalten der Autoraser finanziell geradestehen.  \nDeshalb  ist  es  enorm  wichtig,  dass  wir  dem Autorasertum Einhalt ge-\nbieten. Die Haftpflichtversicherungen haben zum Glück bereits reagiert \nund nehmen ihre Kundschaft besser unter die Lupe, indem sie die Prä-\nmien  individuell,  je  nach Kundensegment berechnen. Es kann nämlich \nnicht  angehen,  dass ein Automobilist mit geringem Risiko die Autora-\nser  querfinanziert.  Eine  der  vorgeschlagenen  Massnahmen  ist  es,  das \nTatfahrzeug  zu  beschlagnahmen  und  einzuziehen.  Leider  machen  die \nGerichte von dieser Möglichkeit, welche unser Strafrecht bietet, immer \nnoch viel zu wenig Gebrauch. Nicht zuletzt der öffentliche Druck, der \nauch  vor  der  Justiz  nicht  haltgemacht  hat,  hat  nun  dazu  geführt,  dass \ndie  Gerichte  vermehrt  von  der  Beschlagnahmung  und  Einziehung  von \nTatfahrzeugen  Gebrauch  machen.  Die  Gerichte  wagen  es  zu  Recht, \nauch einmal ein Fahrzeug einzuziehen, das gar nicht dem Täter gehört. \nViele  der  Autoraserfahrzeuge  sind  nämlich  Leasingfahrzeuge  oder  ge-\nhören einem Verwandten. Ich hoffe, dass nicht nur die Versicherungen, \nsondern auch die Leasingfirmen in Zukunft ihre Vertragspartner besser \nauswählen und nicht mehr einfach mit jedem oder jeder einen Leasing-\nvertrag  abschliessen.  Neben  der  Bonität  muss  künftig  unbedingt  auch \nder automobilistische Leumund besser überprüft werden.  \n", "p": 56}, {"t": "Thomas  Vogel (FDP, Illnau-Effretikon): Den Ausführungen der Kom-\nmissionspräsidentin Regula Thalmann ist nicht mehr viel hinzuzufügen, \ndie FDP-Fraktion ist wie die Kommission für Justiz und öffentliche Si-\ncherheit für Abschreibung des Postulates.  \nDer  Bericht  der  Regierung \nist  deckungsgleich  mit  der  FDP-\nArgumentation im Rat bei der Überweisung des Postulates gegen unse-\nren Wunsch, dies insbesondere bezüglich der Gewaltenteilung und der \nfehlenden  direkten  Einflussnahme  von  Legislative  und  Exekutive  auf \ndie  Judikative.  Dass  diese,  die  Gerichte,  im  Umgang  mit  Rasern  nun \neine härtere Gangart einlegen, wird von uns ausdrücklich begrüsst. Ein \ndirekter  Zusammenhang  mit  dem  vorliegenden  Postulat  ist  indessen \nnicht  ersichtlich.  Der  von  der  Kommissionspräsidentin  und  von  Bern-\nhard Egg erwähnte Entscheid des Bezirksgerichts Zürich, wonach auch \nein geleastes Fahrzeug eingezogen werden kann, könnte einiges bewe-\ngen. Ein Leasinggeber – da stimme ich mit Christoph Holenstein über-\nein – wird sich in Zukunft genauer überlegen müssen, wem er ein Lea-\nsingfahrzeug  anvertraut.  Denn  wenn  dieses  als  Tatwerkzeug  für  Ver-\nkehrsdelikte verwendet wird, kann es eingezogen werden, selbst wenn \nes  sich  im  Eigentum  des  Leasinggebers  und  nicht  in  demjenigen  des \nRasers befindet. Ein strenger Umgang der Justiz mit Rasern wird sicher \nauch in der Bevölkerung befürwortet.  \nDem Postulat ist darum zu attestieren, dass es die Stimmung in der Be-\nvölkerung wohl durchaus getroffen hat. Und darin liegt denn auch seine \nWirkung.  Es hat bestenfalls durch eine gewisse mediale Aufmerksam-\nkeit  zusätzlichen  öffentlichen  Druck  ausgeübt,  die  Praxis  im  Umgang \nmit Rasern zu verschärfen. Materiell hat es unserer Ansicht nach indes-\nsen nichts bewegt und kann getrost abgeschrieben werden.  \n \n", "p": 56}, {"t": "Thomas Ziegler (EVP, Elgg): Die EVP ist der Meinung, dass das Prob-\nlem  der  Raserexzesse  auch  mit  dem  Bericht  des  Regierungsrates  bei \nweitem  noch  nicht  gelöst  ist.  Es  ist  für  uns  unabdingbar,  dass  die  Si-\ncherheitseinziehung  des  Fahrzeuges,  der  eigentlichen  Tatwaffe,  in  je-\ndem Falle zu prüfen ist, so wie das ja auch im Bericht in Aussicht ge-\nstellt  wird,  und  dass  dabei  eine  sehr  enge  Auslegung  anzuwenden  ist. \nWenn  nur  schon  die  kleinste  Möglichkeit  gegeben  ist,  dass  sich  unter \nUmständen ein weiterer Unfall vermeiden liesse, ist die Beschlagnahme \ndurch  die  Strafverfolgungsbehörden  angezeigt,  auch  wenn  allenfalls \nmildere Massnahmen vom Gesetz her auch noch vertretbar wären oder \nwenn  es  noch  offen  ist,  ob  im  eigentlichen  Gerichtsverfahren  der  Si-\ncherheitsentzug  dann  auch  wirklich  zum  Tragen  kommt.  Daneben  al-\nlerdings sind auch alle präventiven Massnahmen wie Führerausweis auf \nProbe,  Aufklärung,  Lernprogramme  und  Kampagnen,  die  die  Ächtung \ndes Rowdytums zum Ziel haben, zu verstärken. Ein richtiger, aber auch \nnötiger Schritt ist die jüngst entstandene Initiative einiger Ausländeror-\nganisationen,  ihren  jungen  Landsleuten  selbst  aufzuzeigen,  wie  unver-\nantwortlich  viele  handeln  und  wie  sehr  sie  das  Ansehen  von  ganzen \nAusländergruppen kompromittieren. Dass zu den Rasern auch Schwei-\nzer Lenker gehören, kann nämlich nicht darüber hinweg täuschen, dass \nAusländer überdurchschnittlich in Raserunfälle verwickelt sind.  \nWeil seit der Einreichung des Postulates 2002 die Ereignisse eigentlich \ndie wüstesten Prognosen der Postulanten überholt haben, haben die Ge-\nrichte  bereits  ihre  Praxis  wesentlich  verschärft,  so  dass  das  Postulat \nauch aus unserer Sicht abgeschrieben werden kann.  \n \n", "p": 57}, {"t": "Stefan Dollenmeier (EDU, Rüti): Die EDU nimmt mit Genugtuung zur \nKenntnis,  dass  Gerichte  vermehrt  von  der  Möglichkeit  Gebrauch  ma-\nchen, bei Rasern ihre Tatwaffe, das Auto, zu beschlagnahmen. Das ist \nein wichtiger Schritt in die richtige Richtung. Schwerpunkte in der Be-\nkämpfung des Rasertums sind aber nach wie vor Geschwindigkeitskon-\ntrollen. Diese müssen noch verstärkt werden. Das Netz für Raser muss \nnoch  feinmaschiger  werden.  Dass  dazu  die  Polizeikräfte  aufgestockt \nwerden  müssen,  liegt  auf  der  Hand.  Dieser  Forderung  können  Sie \ndannzumal  Nachdruck  verleihen,  wenn  Sie  unserer  Motion  222/2004 \nzustimmen.  \nDer  Abschreibung  des  hier  vorliegenden  Postulates  kann  zugestimmt \nwerden.  \n \n", "p": 57}, {"t": "Ratspräsidentin  Emy  Lalli:  Die  vorberatende  Kommission  schlägt  die \nAbschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht  ge-\nstellt. Somit ist das Verfahren beendet und das Postulat ist abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsidentin  Emy  Lalli:  Der  Regierungsrat  ist  bereit,  die  Motion \nentgegenzunehmen.  Annelies  Schneider-Schatz,  Bäretswil,  hat  an  der \nSitzung vom 1. Dezember 2003 den Antrag auf Nichtüberweisung der \nMotion gestellt. Der Rat hat nun zu entscheiden. \n \n", "p": 58}, {"t": "Annelies  Schneider-Schatz  (SVP,  Bäretswil):  Ich  habe  im  Namen  der \nSVP-Fraktion  am  1.  Dezember  2003  mit  Überzeugung  den  Ableh-\nnungsantrag  zu  dieser  Motion  gestellt.  Das  Kantonsreferendum  wurde \nim  Jahr  1874  –  ja,  Sie  haben  recht  gehört:  1874  –  eingeführt.  Dieses \nbesondere  Recht  der  Kantone wurde mit der Einführung des fakultati-\nven  Referendums  in  der Bundesverfassung geschaffen. Bis zur Einrei-\nchung dieser Motion lebten wir 129 Jahre glücklich und zufrieden mit \ndieser  Verfassungsbestimmung,  und  nun  müssen  nach  dieser  langen \nZeit plötzlich gesetzliche Grundlagen geschaffen werden. Das Kantons-\nreferendum  ist  kein  alltägliches  Interventionsmittel  und  soll  es  auch \nnicht werden. Das zeigt auch der Umstand, dass im Herbst 2003 erst-\nmals  in  der  Schweizer  Geschichte  ein  Kantonsreferendum  zu  Stande \nkam. Das Quorum von acht zustimmenden Kantonen wurde – ich beto-\nne es noch einmal – seit Einführung 1874 erstmals erreicht.  \nIn  dieser  langen  Zeit  gab  es  aber  auch  vereinzelte  Versuche.  Meine \nNachforschungen  ergaben:  1876  beim  Banknotengesetz.  Dann  war  es \nerst  wieder  1982  bei  der  Revision  des  Strafgesetzbuches  ein  Thema, \n1988  beim  Bundesgesetz  über das internationale Privatrecht und 1991 \nbeim Gewässerschutz. Daneben wurden aber in dieser langen Zeit un-\nzählige Referenden erfolgreich mit Hilfe der Stimmberechtigten ergrif-\nfen. Das ist auch zweckmässig und gut und für uns die richtige Ebene. \nDas  Volk  hat  ja  zum  Schluss  auch  per  Abstimmung  zu  entscheiden, \nnicht die Kantone oder deren Parlamente.  \nDas  bestehende  Recht  möchten  wir  den  Kantonen  nicht nehmen, aber \nauch  nicht  ausbauen.  Wir  sind  der  Ansicht,  dass  die  Verfassungsbe-\nstimmung  zum  Kantonsreferendum  und  die  Regelungen  im  Bundesge-\nsetz  über  die  politischen  Rechte  genügen,  um  vom  Recht  innert  Frist \nGebrauch  zu  machen.  Das  beweist  ja  auch  das  Zustandekommen  im \nHerbst  2003.  Auch  der  Kanton  Zürich  konnte  rechtzeitig  seinen  Ent-\nscheid fällen. Wo der politische Wille ist, ist auch immer ein Weg. Der \nRuf nach Deregulierung ist zwar gross, aber trotzdem möchte man hier \nwieder  etwas  Zusätzliches  regeln.  Seien  wir  mutig  und  verzichten wir \ngetrost  auf  diese  Motion!  Die  langjährige,  inzwischen  nun  schon  über \n130-jährige,  schadlos  überstandene  Geschichte  des  Kantonsreferen-\ndums ist Beweis genug.  \nIch danke Ihnen für die Nichtüberweisung.  \n \n", "p": 59}, {"t": "Martin  Naef  (SP,  Zürich):  Annelies  Schneider,  Sie  können  natürlich \nnicht  sagen,  es  sei  nie  angewendet  worden  oder  aber  dann  nicht  zu \nStande gekommen, wenn man es hätte anwenden wollen, und man hätte \naber  trotzdem  glücklich damit gelebt. Das sind die besten Argumente, \ndass man diese Motion überweist.  \nAus Sicht der urbanen Schweiz, der Umstädte, der Agglomeration mag \nes  tatsächlich  etwas  anachronistisch  anmuten,  dieses  Kantonsreferen-\ndum, insbesondere auch das Forum der acht Kantone. Das ist ein Kan-\nton  mehr  als  die  Angehörigen  des  Sonderbundes  damals.  Man  wollte \nverhindern, dass die katholischen Kantone hier den Gesetzgebungspro-\nzess blockieren können. Das ist tatsächlich etwas altertümlich. Nun ist \nes aber so, dass es in Artikel 141.1 der Bundesverfassung diese Mög-\nlichkeit eben gibt für 50'000 Stimmberechtigte oder für diese acht Kan-\ntone.  Diese  können  das  Referendum  ergreifen  gegen  Bundesgesetze, \ngegen  dringlich  erklärte  Bundesgesetze,  deren  Geltungsdauer  ein  Jahr \nübersteigt,  gegen  Bundesbeschlüsse,  soweit  Verfassung  oder  Gesetz \ndies  vorsehen.  Und  eben  auch  gegen  völkerrechtliche  Verträge  –  das \ndürfte  Sie  bei  der  SVP  besonders  interessieren  –,  die  entweder  unbe-\nfristet und unkündbar sind oder dann den Beitritt zu einer internationa-\nlen  Organisation  vorsehen  oder  eine  multilaterale  Rechtsvereinheitli-\nchung herbeiführen. Und schliesslich eben auch noch gemäss Absatz 2 \n– das ist die gegenwärtige Diskussion beim Bund – gegen weitere völ-\nkerrechtliche Verträge, die durch die Bundesversammlung dem fakulta-\ntiven Referendum unterstellt sind.  \nNun ist es Sache der Kantone festzulegen, wer innerkantonal zuständig \nist, dieses Referendum zu ergreifen. Das wurde in verschiedenen Kan-\ntonsverfassungen  gelöst.  In  Zürich  ist  es der Artikel 31 Ziffer 2a, und \ngemäss diesem Artikel kommt dieses Recht, das Referendum zu ergrei-\nfen, diesem Rat, dem Kantonsrat zu. Nun ist das Referendum bekannt-\nlich  innerhalb  von  100  Tagen  nach  Publikation  im  Bundesblatt  zu  er-\ngreifen. Das führt nun notgedrungen zu einer gewissen Hektik nament-\nlich  dann  auch  in  all  diesen  acht  Kantonsparlamenten,  die  es  mindes-\ntens  braucht,  und  bedarf  einer  organisatorischen  Meisterleistung.  Das, \nAnnelies  Schneider,  ist  eben  mit  ein  Grund,  dass  dieses  Kantonsrefe-\nrendum  praktisch  nie  ergriffen  wurde.  Es  fragt  sich  nun  also  für  uns, \nmit welchen parlamentarischen Mitteln und in welchem Verfahren das \nReferendum fristgemäss ergriffen werden könnte. Heute wird eine Par-\nlamentarische  Initiative  empfohlen.  Das  reicht  zeitlich  aber  eben  nur \ndann,  wenn  alle  möglichen  Beteiligten  hier  grösstes  Entgegenkommen \nzeigen.  Diese  gesetzlichen  Grundlagen  fehlen  also  offensichtlich,  und \ndas ist nun staatspolitisch wirklich bedenklich. Noch bedenklicher wäre \nes,  sich  dagegen  zu  wehren,  wie  Sie  das  tun,  dass  diese  gesetzlichen \nGrundlagen  geschaffen  werden.  Hier  geht  es  nämlich  um  ein  Recht \nnicht  nur  dieses  Rates,  sondern  um  ein  politisches  Mitbestimmungs-\nrecht des Zürcher Volkes, welches dieser Rat in der Eidgenossenschaft \nvertritt.  Darum  sollte  hier  niemand  dagegen  sein,  bloss  weil wir dafür \nsind;  gerade  auch  nicht  Kreise,  die  gegen  alles  Internationale  noch  so \ngerne  das  Referendum  ergreifen.  Es  ist  nämlich  davon  auszugehen, \ndass  mit  der  Zunahme  internationaler  Vereinbarungen  und  Verträge  – \nnun  nach  dem  Erfolg  auch  des  Referendums  zum  Steuerpaket  –  dem \nKantonsreferendum  in  der  Zukunft  mehr  Gewicht  zukommen  wird  als \nbis  anhin.  Und  da  können  wir  hier  eben  keine  zürcherische  Ad-hoc-\nDemokratie betreiben. Das ist diesem Rat nicht angemessen. Wir brau-\nchen  hier  Rechtssicherheit  und  ich  bitte  Sie  darum,  der  Überweisung \nzuzustimmen. Danke.  \n \n", "p": 60}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Auch  wenn  es  im  Moment \ndraussen weiss aussieht (es schneit), erinnern Sie sich doch an die herr-\nlichen Zeiten, als wir hier über das Kantonsreferendum debattierten und \nviele Augen gespannt auf den Kanton Zürich sahen und lange Monate \nwarteten,  ob  vielleicht  auch  ein Volksreferendum noch notwendig sei. \nEs  spielt  ja  keine  Rolle,  für  welche  Ziele  jeweils  das  Referendum  er-\ngriffen wird – ich glaube, die Referendumslust ist mittlerweile ziemlich \ngleichmässig  verteilt  –,  aber  es  geht,  wie  Martin  Naef  gesagt  hat, \nschlicht und einfach darum, ob wir im Kanton Zürich letztlich als Insti-\ntution fähig sind, jene Rechte wahrzunehmen, und zwar innert sinnvol-\nler  Frist,  und  so  wahrzunehmen,  wie  der  Bund  und  die Bundesverfas-\nsung  uns  die  Rechte  geben.  Was  Sie  hier  anstreben,  das  hat  –  Ent-\nschuldigung,  dass  mir  kein  besseres  Wort  in  den  Sinn  kommt  –  aus \nkantonaler Sicht masochistische Züge, dass man sich die eigenen Rech-\nte  so  wegnehmen  möchte.  Das  scheint mir nun wirklich nicht sinnvoll \nzu sein. Ich glaube, die Kantonsverfassung und auch die Motion gehen \nhier  absolut  in  die  richtige  Richtung,  dass  ein  aus  nationaler  Sicht  so \nwichtiges Instrument nicht einfach von der Regierung ergriffen werden \nkann,  wie  das  im  Kanton Bern der Fall ist. Mir passt die Zürcher Lö-\nsung,  wie  sie  vorgespurt  ist,  an  sich  viel  besser,  und  in  genau  diese \nRichtung geht ja auch die Motion. \nIch bitte Sie auch im Namen der Grünen, dieser Motion zuzustimmen, \ndamit Zürich nicht immer hinter Bern nachhinkt. Danke.  \n \n", "p": 61}, {"t": "Ruedi  Hatt  (FDP,  Richterswil):  Ich  gebe  ja  zu,  in  der  FDP-Fraktion \nhaben wir dieses Problem nicht so vertieft diskutiert, dass ich jetzt hier \naus diesen Diskussionen schöpfen und Ihnen erklären könnte, dass wir \nmit  Bauch  und  Rücken  hinter  dieser  Motion  stehen.  Aber  wir  haben \neigentlich auch kein grosses Problem darin gesehen, weil es ja nur um \ndie Durchführbarkeit dieses Rechtes geht. Wir haben ja das Recht, aber \ndas  Problem  sind  die  Fristen.  Deshalb  sind  wir  der  Auffassung,  dass \nman  ein  Recht,  das  wir  haben,  nicht  an  den  Fristen  scheitern  lassen \nsollten,  sondern  dass  man  alles  daran  setzen  sollte,  damit  wir  dieses \nRecht  auch  ausüben  können.  Deshalb  möchte  ich  mich  denen  an-\nschliessen,  die  hier  eine  Verbesserung  möchten;  vielleicht  eine  200-\ntägige Frist – ich weiss die Lösung nicht. Man soll das jetzt genau prü-\nfen,  denn  es  wäre  ja  tatsächlich  störend,  wenn  wir  uns  ein  Recht  aus \nFristengründen nehmen lassen, wir dies wissen und uns aber auch noch \ndagegen wehren und dieses Recht dann doch nicht wollen, weil wir die \nFrist nicht auf eine – ich sage einmal – realistische Ebene stellen möch-\nten.  \nIch  habe  mit  meinen  Kolleginnen  und  Kollegen  nicht  vertieft  darüber \ngesprochen (Heiterkeit) und Susanne Bernasconi, die das getan hat, ist \nim Moment auch nicht da. Ich bin jetzt eingesprungen und sage Ihnen: \nUnterstützen  Sie  diese  Motion  und  sorgen  Sie  dafür,  dass  wir  Fristen \nerhalten, die uns unsere Rechte ausüben lassen. \n \n", "p": 61}, {"t": "Lucius Dürr (CVP, Zürich): Annelies Schneider, «wo ein Wille ist, ist \nauch ein Weg» mag hin und wieder zutreffen, tönt aber reichlich nach \nImprovisation.  Ich  denke,  wenn  es  darum  geht,  politische  Rechte  um-\nzusetzen,  ist  Improvisation  falsch  und  fehl  am  Platz.  Wir  brauchen \nwirklich im Allgemeinen keine Überregulierung. Aber eine zusätzliche \nRegelung ist am Platz. Es ist wirklich so, dass man schlicht und einfach \nin der Gesetzgebung vergessen hat, dieses Volksrecht, das in der Ver-\nfassung  verankert  ist,  zu  regulieren,  beziehungsweise  zu  regeln,  wie \nman  es  sinnvoll  umsetzt.  Die  heutige  Regelung  befriedigt  nicht;  das \nwissen wir. Es war letztes Mal ein Riesengedränge, ein Gehetze. Und \ndas  kann  nicht  sein.  Ich  weiss  nicht,  ob  es  künftig  so  sein  wird,  dass \ndieses  Recht  vermehrt  wahrgenommen  wird.  Es  mag  sein  auf  Grund \nder Entwicklung, wie wir jetzt gehört haben. So oder so verdient dieses \nAnliegen, dass man es sauber regelt.  \nBitte  überweisen  Sie  die  Motion.  Geben  wir  dem  Regierungsrat  die \nGrundlage,  einen  vernünftigen,  praktikablen  und  vor  allem  besseren \nVorschlag  zu  machen, als es die heutige Situation beinhaltet. Ich bitte \nSie,  diesem  Vorstoss  zuzustimmen.  Geben  wir  die  Gelegenheit,  eine \nLücke zu schliessen! \n \n", "p": 62}, {"t": "Regierungsrat Markus Notter: Eine kurze Erklärung, weshalb der Re-\ngierungsrat  bereit wäre, diese Motion entgegenzunehmen, was ja viel-\nleicht auf den ersten Blick erstaunen könnte.  \nEs ist richtig: Das Kantonsreferendum ist in der Bundesverfassung vor-\ngesehen. Darüber befinden Sie heute nicht. Und es ist auch richtig, dass \nim  Bundesgesetz  über  die  politischen  Rechte  vorgesehen ist, wie lang \ndie Fristen sind, die einem zur Verfügung stehen, um das Referendum \nzu  ergreifen.  Es  sind  100  Tage,  Martin  Naef hat es gesagt. Daran än-\ndern  wir  auch  nichts.  Nun  ist  die  Frage:  Wie  kommt  man  zu  einem \nKantonsratsbeschluss  innert  dieser  Fristen?  Das  ist  relativ  einfach: \nWenn  der  Regierungsrat  Ihnen  einen  Antrag  stellt  auf  Ergreifung  des \nKantonsreferendums,  dann  ist  man  in  der  Frist.  Es  ist  deshalb  nicht \nrichtig,  Lucius  Dürr,  dass  wir  das  letzte  Mal  Probleme  gehabt  hätten \nmit der Frist, und zwar deshalb nicht, weil der Regierungsrat Ihnen ei-\nnen  Antrag  gestellt  hat.  Aber  das  Problem  ist  dann  vorhanden,  wenn \nder Regierungsrat kein Referendum ergreifen will und Sie im Parlament \naber der Meinung wären, eigentlich müsste man eines ergreifen. Dann \ngibt es kein Instrument, das sicher dazu führen würde, dass wir innert \n100 Tagen zu einem entsprechenden Beschluss kommen. Und deshalb \nhabe ich gesagt, das sei vielleicht etwas seltsam, denn dem Regierungs-\nrat  kann es ja recht sein, dass im Kanton Zürich kein Kantonsreferen-\ndum  beschlossen  werden  kann,  ohne  dass  wir  das  nicht  auch  gut  fin-\nden. Das ist die heutige Situation. Und wenn es so wäre, wie gewisse \nLeute  meinen,  dass  es  ein  Fürstentum  Regierungsrat  gibt,  dann  hätten \nwir  diesen  Vorstoss  nicht  entgegennehmen  wollen.  Aber  da  es  dies \neben nicht gibt und wir durchaus den demokratischen Grundsätzen sehr \nverpflichtet sind, waren wir der Meinung, dies sei eigentlich ein unhalt-\nbarer  Zustand,  dass  das  Kantonsparlament  eine  Kompetenz  hat,  aber \ndiese  nur  ausüben  kann,  wenn  der  Regierungsrat  das  will.  Das  ist  ei-\ngentlich nicht üblich. Aber wenn Sie der Meinung wären, dass dies üb-\nlich  werden  sollte,  dann  könnte  sich  der  Regierungsrat  an  diesen  Ge-\ndanken gewöhnen. (Heiterkeit.) Wir werden sehen, was Sie mit dieser \nMotion machen. \nNoch ein kleiner Hinweis: In einer ähnlichen Situation werden die zür-\ncherischen  Gemeinden  sein,  wenn  die  neue  Kantonsverfassung  –  was \nwir  fast  alle  hier  drin  erhoffen  –  am  26.  Februar  2005  angenommen \nwird.  (Heiterkeit.)  Es  gibt  ein  Gemeindereferendum.  Gemeinden  kön-\nnen das Referendum ergreifen, die beiden Städte Zürich und Winterthur \nauch. Und da stellt sich dann in Zürich und Winterthur die Frage, ob es \ndort  zum  Beispiel  auch  so  sein  soll,  dass  nur dann, wenn der Stadtrat \nvon Zürich das gut findet, das Referendum ergriffen werden kann, oder \nob  es  das  Parlament  nicht  auch  aus  eigener  Kraft  tun  soll.  Ich  weiss \nnicht, wie Sie das beurteilen werden, wenn das in den beiden erwähn-\nten Städten auf Sie zukommen wird.  \nWenn  man  es  sich  überlegt,  ist  ziemlich  klar,  was  man  hier  machen \nmuss. Aber wir drängen uns nicht auf und sind auch nicht auf der Suche \nnach Arbeit. Tun Sie, was Sie für richtig halten! \n \n", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 63}, {"t": "", "p": 66}, {"t": "Bernhard  Egg  (SP,  Elgg):  In  Abwesenheit  des  Erstunterzeichners \nGerhard  Fischer  eine  Stellungnahme  dazu.  Der  Vollständigkeit  halber \nvielleicht  noch:  Gerhard  Fischer  war  damals  Präsident  der  Justizkom-\nmission  und  hat  dieses  Postulat  nicht  zuletzt  aus  seiner  Erfahrung  in \ndiesem Präsidium heraus kreiert. Die Vorgeschichte brauche ich Ihnen \neigentlich  nicht  lange  zu  erläutern,  sie  ist  Ihnen  an  sich  bestens  be-\nkannt. Wir haben die Situation in der Jugendstrafrechtspflege hier drin \nx-fach  erläutert,  haben  verschiedenste  Anträge  gestellt.  Zuletzt  haben \nwir  sie  im  Rahmen  der  Vorlage  4034  diskutiert.  Damals  ging  es  vor \nallem  um  die  mündliche  Einvernahme  von  jugendlichen  Ersttäterinnen \nund  Ersttätern.  Wir  haben  auch  x-fach  –  vor  allem  Susanne  Rihs,  die \nnachher noch sprechen wird – in der Budgetdebatte Budgeterhöhungs-\nanträge gestellt, um die Situation in der Jugendstrafrechtspflege zu ver-\nbessern. Sie wissen es, wir sind Mal für Mal unterlegen. Unserem An-\nliegen konnte nicht Rechnung getragen werden, deshalb halte ich auch \nmit  realistischem  Hintergrund  an  diesem  Postulat  fest,  wohlwissend, \ndass es schwierig sein wird, dafür eine Mehrheit zu finden, und wohl-\nwissend, wie die finanzielle Situation des Staatshaushaltes ist.  \nZur  heutigen  Situation  der  Jugendstrafrechtspflege  nur  ganz  kurz  die \nentscheidenden Zahlen noch aus dem Budget 2005; die Zahlen aus der \nRechnung  2004  kennen  wir  ja  noch  nicht,  Sie  werden  sie  bald vorge-\nstellt bekommen. Also, Budget 2005, Stand der Pendenzen pro Jugend-\nanwältin,  pro  Jugendanwalt:  sage  und  schreibe  120.  Durchschnittliche \nUntersuchungsdauer:  190  Tage,  also  über  ein  halbes  Jahr.  Ich  denke, \ndiese Zahlen sprechen für sich, diese Zahlen müssen dringendst verbes-\nsert werden. Entsprechend ist es eine alte Weisheit, wenn ich Sie ein-\nmal mehr darauf hinweise, dass schon in den früheren Vorlagen davon \ndie Rede war, es werde der staatliche Strafanspruch ausgehöhlt und die \nNichtversorgung  massnahmebedürftiger  Jugendlicher  sei  die  bedenkli-\nche  Folge,  wenn  man  in  der  Jugendstrafrechtspflege eine Personalpla-\nfonierung pflege.  \nDie Situation ist also heute mehr oder weniger noch dieselbe, das Ziel, \ndie Situation zu verbessern, ist dasselbe, und das Mittel, das in diesem \nPostulat  gefordert  wird,  ist  eines.  Es  ist  völlig  klar,  dass  es  nicht  das \nGelbe vom Ei ist. Es ist letztlich – ich sage das offen – fast eine hilflose \nForderung.  Wenn  man  in  der  Budgetdebatte  mit  der  Forderung  nach \nmehr Geld für die Jugendanwältinnen und Jugendanwälte immer wieder \nunterliegt, dann landet man wenigstens noch bei den juristischen Sekre-\ntärinnen  und  Sekretären.  Ich  meine  nach  wie  vor,  wenigstens  diese \nMassnahme wäre sinnvoll und könnte die Situation auf den Jugendan-\nwaltschaften  doch  entscheidend  verbessern. Das sieht ja auch der Re-\ngierungsrat, indem er auf Seite 2 schreibt: «Die tatsächlich starke Fall-\nbelastung  der  Jugendanwaltschaften  und  der  Anstieg  der  Neuzugänge \nwürden eine personelle Verstärkung der Jugendstrafrechtspflege grund-\nsätzlich» – grundsätzlich! – «rechtfertigen.» Klar, dass der Regierungs-\nrat  sofort  bei den Sanierungsprogrammen landet und darum empfiehlt, \ndas Postulat nicht zu überweisen.  \nFür mich das Schlimmste an der Situation – das zum Schluss – ist nicht \neinmal  so  sehr  der  Pendenzenberg,  sondern  dass dem Grundgedanken \ndes  Jugendstrafrechtes  in  dieser  Situation  schlicht  und  einfach  nicht \nmehr Rechnung getragen werden kann. Das Jugendstrafrecht stellt be-\nkanntlich  kein  blosses  Sanktionsstrafrecht  dar,  sondern  es  ist  täterin-\nnen-  und  täterorientiert.  Es  hat  die  Meinung,  dass  nicht  die  Strafe  im \nVordergrund  steht,  nicht  die  Reaktion  auf  die  Straftat,  sondern  dass \neben  eine  umfassende  Prüfung  der  Situation  des  entsprechenden  ju-\ngendlichen  Delinquenten  stattfinden  sollte  und  dann  die  angemessene \nSanktion  oder  vor  allem  die  angemessene  Behandlung  eintreten  kann. \nDas  ist  heute  nicht  gewährleistet.  Das  ist  mehr  als  schade  und  über-\nhaupt  keine  Investition  in  die  Zukunft.  Sehr  viele  dieser  Jugendlichen \nsieht man dann einfach im Erwachsenenstrafrecht wieder.  \nIch  bitte  Sie  deshalb,  unserer  Forderung  Rechnung  zu  tragen  und  das \nPostulat zu überweisen.  \n \n", "p": 68}, {"t": "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Auch  die  Grünen  werden \ndieses  Postulat  überweisen.  Wir  sind nach wie vor der Meinung, dass \ndas  Problem  mit  den  straffällig  gewordenen  Jugendlichen  nicht  gelöst \nist,  ganz  im  Gegenteil.  Sie  haben  es  gehört:  Die  Jugend  von  heute  ist \nleider  gewaltbereiter  geworden.  Das  ist  eine  schlimme  Tatsache.  Und \ndie Anzahl der Jugendlichen, die straffällig werden, nimmt im Jahr um \nzirka 10 Prozent zu. In der Folge wird auch die Pendenzenlast pro Ju-\ngendanwalt  immer  höher.  Sie  erreicht  im  Moment  120  Fälle,  das  hat \nBernhard  Egg  schon  gesagt.  Die  ganze  Situation rund um die Jugend-\nstrafrechtspflege  ist  wirklich  besorgniserregend.  Dazu  haben  nicht  zu-\nletzt  auch  Sie  auf  der  bürgerlichen  Seite  beigetragen,  indem  Sie  über \nJahre  hinweg  nicht  bereit  waren,  die  Jugendstrafrechtspflege  um  eine \neinzige Stelle aufzustocken.  \nIm Grunde genommen müssen wir ja alles unternehmen, um zu verhin-\ndern, dass Jugendliche nach einer ersten Übertretung oder einem ersten \nDelikt  nochmals  straffällig  werden  und  eben  definitiv  auf  die  schiefe \nBahn geraten. Die mündliche Einvernahme von Ersttäterinnen und Erst-\ntätern wäre eine solche Massnahme gewesen, die nun aus Kostengrün-\nden gestrichen wurde. Wir glauben, dass die Reaktion des Staates auf \nVergehen  von  jungen  Menschen  eine  Wirkung  hat.  Und  wenn  diese \nReaktion ausbleibt oder zu spät kommt, ist das ein Signal, das die Jun-\ngen sehr wohl verstehen. Warum sollten sie sich verbessern, wenn nach \neinem Delikt nichts passiert? Die Grünen werden sich weiterhin für ei-\nne  bessere  Arbeitssituation  auf  der  Jugendstrafrechtspflege  einsetzen. \nUnd wer weiss, vielleicht werden ja auch Sie auf der bürgerlichen Seite \netwas  gescheiter  und  sehen  irgendwann  einmal  ein,  dass  Sparen  dort, \nwo eine Massnahme noch einen Sinn hat und nicht zu spät kommt, das \nDümmste ist, was wir tun können.  \nIch bitte Sie in diesem Sinne, das Postulat zu überweisen.  \n \n", "p": 69}, {"t": "Willy  Furter  (EVP,  Zürich):  Im  letzten  Geschäftsbericht  des  Regie-\nrungsrates  ist  die  Rede  von  einem  leichten  Pendenzenabbau.  Das  ist \neine  Folge  der  ausserordentlichen  Entlastungsmassnahmen  in  jugend-\nstrafrechtlichen  Fragen,  welche  neu  in  Kraft  gesetzt  worden  ist.  Im \nKlartext heisst das aber, dass durch die neue Einteilung in drei Katego-\nrien  nur  noch  die  Schlimmsten  überhaupt  antraben  müssen.  Dies  be-\nfriedigt  je  länger  je  weniger,  und  die  präventive  Wirkung  ist  für  alle \nanderen, die sich etwas zu Schulden kommen liessen, nicht mehr gege-\nben.  Für  sie  hat  ihr  Verhalten  keine  Auswirkungen  und  ist  geradezu \neine Einladung, das nächste Delikt zu begehen. Nach wie vor ist unbe-\nstritten,  dass  das  Problem  der  delinquenten  Jugendlichen  nicht  gelöst \nist, die Zahl der Fälle nimmt im Gegenteil noch zu. Nachdem eine Auf-\nstockung  bei  den  Jugendanwälten  in  der  Budgetdebatte  erneut  abge-\nlehnt  worden  ist,  möchten  wir  bei  den  Jugendanwaltschaften  mehr  ju-\nristische  Sekretärinnen  und  Sekretäre  im  Einsatz  wissen,  die  auch  ju-\ngendliche  Ersttäterinnen  und  Ersttäter  befragen  können.  Mit  unserem \nPostulat  wollen  wir  aufzeigen,  dass den Finanzproblemen mit der An-\nstellung  von  kostengünstigeren  juristischen  Sachbearbeiterinnen  und  -\nbearbeitern,  welche  die  vielen  Bagatellfälle  bearbeiten,  begegnet  wer-\nden  kann.  Dass  wirklich  alle  delinquenten  Jugendlichen,  auch  die  mit \nkleineren  Vergehen,  vorgeladen  werden  und  dass  ihr  Handeln  eben \nKonsequenzen haben muss, bleibt uns ein sehr wichtiges Anliegen. \nIch  empfehle  Ihnen  im  Namen  der  einstimmigen  EVP-Fraktion,  das \nPostulat zu überweisen.  \n \n", "p": 69}, {"t": "Rosmarie Frehsner-Aebersold (SVP, Dietikon): Die SVP unterstützt in \ndieser  Vorlage  den  Regierungsrat.  Die  Belastung  der  Jugendanwalt-\nschaften durch mehr Fälle ist eine Tatsache  – leider. Diesem Umstand \nhat der Regierungsrat durch einen Beschluss  – er wurde bereits vorhin \nvon Kollege Willy Furter erwähnt – Rechnung getragen und die bereits \nerwähnten  Prioritätsstufen  A,  B  und  C,  je  nach  Schwere  des  Verge-\nhens,  eingeführt.  Dieses  nun  eingeschlagene  Vorgehen  hat  sich  be-\nwährt.  Zudem  verzeichnen  gemäss Statistik und Auskunft der Jugend-\nstaatsanwaltschaft  die  Eingänge  im  Jahr  2003  erfreulicherweise  eine \nleicht  rückläufige Entwicklung. Auf diesen Tatsachen beruht unter an-\nderem auch die Antwort des Regierungsrates vom 1. Oktober 2003 zu \ndiesem Postulat. Die Zahlen des Jahres 2004 sind mir leider noch nicht \nbekannt;  sie  dürften  aber  mit  grosser  Wahrscheinlichkeit  wieder  zu-\nnehmend sein.  \nZunehmende Probleme mit delinquierenden Jugendlichen, die zweifels-\nohne  bestehen,  werden wir mit zusätzlichen juristischen Sekretärinnen \nund  Sekretären  an  Jugendanwaltschaften  nicht  lösen  können.  Dies  ist \nein  gesellschaftliches  Phänomen  und  hat  verschiedene  Gründe:  vom \nmehr oder weniger staatlich propagierten Outsourcing von Erziehungs- \nund  Betreuungspflichten  an  Dritte,  von  Gewalt  innerhalb  der  Familie, \ninsbesondere  gegen  Frauen,  bis  hin zu Endlos-Videos mit Gewalt und \nTötungsritualen, um hier nur einige dieser Gründe zu nennen. Ganz zu \nschweigen von den schwierigen Situationen der Lehrpersonen an unse-\nren Schulen mit immer mehr Schülern, die sich nicht integrieren können \noder  nicht integrieren wollen oder  – was leider auch vorkommt, wenn \nauch nicht so zur Kenntnis genommen wird – nicht integrieren dürfen. \nDoch  vertieft  auf  die  Situation  unserer  Gesellschaft,  wie  ich  soeben \nangetönt  habe,  einzugehen,  würde  wohl den Rahmen unserer heutigen \nKantonsratssitzung sprengen. \nDie  Vorlage  4196  –  das  ist  ein  Nachtragskredit  aus  dem  letzten  Jahr \n2004 – konkretisiert die aktuellen Probleme der Jugendstrafrechtspfle-\nge.  So  ist  den  auch  dieser  Nachtragskredit  von  5  Millionen  Franken \ngutgeheissen  worden.  Fachleute  werden  Ihnen  bestätigen,  dass  insbe-\nsondere  bei  Jugendlichen  die  schnelle  und  noch  besser  die  sofortige \nAhndung  eines  Vergehens  die  beste  präventive  Wirkung  entfaltet  im \nHinblick auf allfällige weitere Vergehen. Das heisst aber konkret, dass \neine  konsequente  Haltung  der  Eltern,  der  Lehrpersonen,  nötigenfalls \nder Schulpräsidien oder aber auch der Polizei gefordert ist. Daran führt \nkein Weg vorbei.  \nAus  allen  diesen  Gründen  unterstützt  die  SVP  den  Regierungsrat  und \nbeantragt Ihnen, das Postulat abzuweisen. \n \n", "p": 71}, {"t": "Regula Thalmann-Meyer (FDP, Uster): Über die Situation bei den Ju-\ngendanwaltschaften  und  die  Besonderheiten  der Jugendstrafrechtspfle-\nge haben wir hier im Rat schon oft und vor allem auch bei den Budget-\nberatungen diskutiert. So sehr wir auch Verständnis für die im Postulat \ngestellte  Forderung  haben, gleichzeitig aber auch feststellen, dass sich \nauch  im  Bereiche  der  Strafverfolgung und Justiz die Eingänge auf ho-\nhem  Niveau  halten,  so  sehr  sind  wir doch auch der Sanierung unserer \nStaatsfinanzen verpflichtet, die das Eingiessen zusätzlicher Mittel nicht \nerlaubt.  Dass  hohe  Standards  etwas  abgebaut  werden,  indem  die  Ein-\nstufung  der  eingehenden  Fälle  in  drei  Priorisierungsstufen  eingeführt \nwurde – auch das haben wir hier schon diskutiert – finden wir von un-\nserer Fraktion her eine vertretbare und in diesem Umfeld auch sinnvolle \nMassnahme.  Susanne  Rihs,  es  passiert  schon  etwas,  aber  vielleicht \nnicht genau das, was Sie sich vorstellen. \nDie Pendenzen wurden dadurch im Jahr 2003 – Rosmarie Frehsner hat \nes schon angetönt  – auf dem Niveau von 2002 ungefähr gehalten, und \nwenn ich heute höre, dass die Pendenzen auf 120 sind und im Postulat \n126 angetönt wurden, so haben wir doch mit dieser Priorisierung etwas \nerreicht.  Es  ist  vielleicht  noch  zu  sagen,  dass  die  Untersuchungsdauer \nvon  190  Tagen  eben  nicht  unbedingt  etwas  aussagt  über  die  Vielzahl \nder Fälle, sondern sie sagt etwas aus über die Schwierigkeit der Fälle, \ndenn hier sind ja auch die Massnahmen, die getroffen werden müssen, \neinbezogen. Wenn Sie einen Jugendanwalt fragen, erzählt er Ihnen, wie \nviel  Zeit  auch  die  Suche  nach  einer  Unterbringung  eines  jugendlichen \nStraftäters braucht und dass die Suche nach der geeigneten Massnahme \nsehr  zeitaufwändig  ist.  Es  ist  auch nicht so, dass  nur die Schlimmsten \nnoch antraben müssen, Willy Furter, sondern es werden ja nur die Erst-\ntäter,  die  kleinere  Delikte  begangen  haben,  von  dieser  Priorisierung \nbetroffen.  \nWie  schon  gesagt:  Wir  finden,  dass  diese Massnahmen, die durch die \nDirektion  der  Justiz  und  des  Innern  und  durch  die  Jugendstrafverfol-\ngungsbehörden  eingeleitet  worden  sind,  vertretbar  sind.  Wir  müssen \nlernen, dass wir uns optimale Lösungen nicht mehr leisten können. Die \nFDP wird daher das Postulat nicht unterstützen. \n \n", "p": 71}, {"t": "Peter Reinhard (EVP, Kloten): Es geht ja um die Erstbefragung und es \ngeht  um  Prävention.  Manchmal  denke  ich,  ich  höre  nicht  recht,  wenn \nich meine Vis-à-vis-Seite sprechen höre. Da habe ich gestern im Fern-\nsehen zum Beispiel SVP-Nationalrat Christoph Mörgeli gehört, der da-\nvon  sprach,  dass  Prävention  wichtig  sei,  dass  endlich  durchgegriffen \nwerden  müsse.  Und  wenn  man  ein  bisschen  weiter  geht,  weiss  jeder \nvon  uns,  dass  zuerst  ein  Gedanke,  dann  ein  Wort  und  dann  eine  Tat \nfolgen.  Wenn  Sie  nach  dem  gehen,  dann  müssten  Sie  eigentlich  dort, \nwo der Gedanke das erste Mal umgesetzt wird, eingreifen, damit später \nnicht  die  grösseren  Taten  kosten.  Und  wenn  Sie bei der FDP meinen, \nSie  seien  dem  Sparen  verpflichtet,  dann  muss  ich  Ihnen  sagen:  Wenn \nspäter etwas passiert, dann ist das selbstverständlich wesentlich teurer, \nals wenn Sie präventiv wirken. Aber manchmal scheint es, Sie denken, \nfühlen  und  empfinden  etwas  kurzfristig  und  denken  nicht  daran,  dass \nunsere  Jugend  eben  die  Zukunft  ist.  Das  geht  mehr  als  zehn,  es  geht \nauch  mehr  als  20  Jahre  und  es  ist  viel  billiger,  wenn  Sie  es  jetzt  ma-\nchen. Die Regierung begreife ich schon. Die muss sparen, weil Sie es \nso  wünschen  und  weil  Sie  Steuern  verschenken.  Aber  wir  hier  haben \nauch noch andere Interessen und auch noch andere Aufträge. Sie müs-\nsen nicht immer von Sicherheit sprechen, wenn Sie dann, wenn es da-\nrum geht, etwas zu machen, kneifen, weil es einige Rappen kosten. Sie \nbekommen Sicherheit nicht gratis, da können Sie tun und machen und \n«hinderschi und vürschi laufen», da geht nichts ohne Geld.  \nIch  bin  der  Meinung,  dass  auch  stimmt  –  das  hat  die  SVP  gesagt  –, \ndass  wir  nicht  darum  herum  kommen,  die  Eltern  mit  einzubeziehen. \nWir kommen auch nicht darum herum, die Polizei und die Schulpräsi-\ndien und andere mit einzubeziehen. Aber meinen Sie eigentlich, das sei \ngratis?  Meinen  Sie  eigentlich,  das  kostet  nichts?  Wenn  Sie  hier  eine \nMöglichkeit  haben,  an  einer  Triagefunktion  bereits  einzugreifen,  dann \nsollten Sie das tun. Sie müssen gar nicht viel tun, Sie müssen nur auf-\nstehen  zu  einem  Postulat  und  Sie  haben  nachher  einen  Bericht.  Zuge-\ngeben, die Regierung will das nicht, wir wollen das. Aber dann haben \nSie  vielleicht  nachher  trotzdem  Grundlagen,  die  es  Ihnen  erleichtern \nwürden, nachher einem Bericht zuzustimmen.  \nIn dem Sinne bitte ich Sie nochmals kurz, geistig – so flexibel sind Sie \n– über die Bücher zu gehen und dem zuzustimmen.  \n \n", "p": 72}, {"t": "Regierungsrat  Markus  Notter:  Wir  sind  uns  in  der  Analyse  wahr-\nscheinlich einig. Die Situation bei den Jugendanwaltschaften ist relativ \nprekär.  Ich  sage,  unter  normalen  Umständen  würde  das  –  der  Regie-\nrungsrat hat das gesagt – eigentlich dazu führen, dass wir hier eine per-\nsonelle Verstärkung beschliessen würden. Aber wir sind offenbar nicht \nin  normalen  Zeiten,  wir  haben  andere  Massnahmen  ergreifen  müssen: \ndiese  Priorisierung  –  es  wurde  gesagt.  Ich  betrachte  das  aber  als  eine \nNotmassnahme und ich möchte eigentlich nicht wünschen müssen, dass \ndies  auf  Dauer  so  eingerichtet  sein  muss.  Wir  haben  Ihnen  dargelegt, \ndass der Regierungsrat im jetzigen Zeitpunkt der Meinung ist, dass wir \nuns  dies  aus  finanziellen  Gründen  nicht  leisten  können.  Ich  beantrage \nIhnen  deshalb,  das  Postulat  nicht  zu  überweisen.  Ich  hoffe  aber,  dass \nsich  in  diesem  Bereich  eine  Entspannung  ergibt.  Und  wenn  das  nicht \nder  Fall  ist,  werden  auch  wir  vielleicht  gelegentlich  über  die  Bücher \ngehen und Ihnen andere Anträge stellen müssen.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}]