["", "", "", "", "", "", "", "", "", "", "", "ches Verfahren) \nBericht und Antrag des Regierungsrates vom 14. No-\nvember 2001 zum Postulat KR-Nr. 53/1998 und \ngleich lautender Antrag der KSSG vom 30. Novem-\nber 2004, 3917a.............................................................  Seite 8821 \n \n", "(schriftliches Verfahren) \nBericht und Antrag des Regierungsrates vom 11. Sep-\ntember 2002 zum Postulat KR-Nr. 181/2000 und \ngleich lautender Antrag der KSSG vom 30. Novem-\nber 2004, 4006a .............................................................  Seite 8821 \n", " \n", "", "", "", "", "", "–  Neu eingereichte parlamentarische Vorstösse ............  Seite 8842 \n", " \n \n \n", "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Wir haben freie Debatte beschlossen. \nEintreten  ist  gemäss  Paragraf  17  des  Geschäftsreglements  obligato-\nrisch.  Zu  diesem  Geschäft  begrüsse  ich  den  Ombudsmann,  Markus \nKägi. \n \n", "Ursula  Moor-Schwarz  (SVP,  Höri),  Referentin  der  Geschäftsleitung, \nzweite Vizepräsidentin: Die Schaffung einer kantonalen Ombudsstelle \nist  vom  Zürcher  Volk  am  25.  September  1977  beschlossen  worden. \nAm 27. Februar 2005 hat das Zürcher Volk der Ombudsstelle Verfas-\nsungsrang zuerkannt. Artikel 81 der neuen Kantonsverfassung verbin-\ndet mit dem Verfassungsrang zwei Neuerungen.  \nErstens: Die Ombudsstelle  vermittelt  nicht nur zwischen Privatperso-\nnen  und  der  Kantonalen  Verwaltung  oder  kantonalen  Behörden,  son-\ndern  auch  zwischen  Bürgerinnen  und  Bürgern  und  Privaten,  die  kan-\ntonale  Aufgaben  wahrnehmen.  Damit  wird  eine  Rechtsunsicherheit \nbeseitigt,  die  nicht  zuletzt  auf  die  Auslagerung  von  Staatstätigkeiten \nim  Rahmen  der  wirkungsorientierten  Verwaltungsführung  zurückzu-\nführen ist.  \nZweitens:  Die  Ombudsstelle  kann  neu  auch  in  Gemeinden  tätig  wer-\nden, deren Gemeindeordnung dies vorsieht.  \nDie  Vorberatung  des  Tätigkeitsberichts  2004  durch  die  Geschäftslei-\ntung und das Präsidium des Kantonsrates hat sich nicht nur auf die im \nabgelaufenen  Jahr  behandelten  Beschwerden  erstreckt.  Sie  hat  sich \nauch  mit  den  Folgen  befasst,  die  sich  aus  dem  Verfassungsrang  der \nOmbudsstelle  ergeben.  Deren  mögliche  Auswirkungen  sind  in  einem \neingehenden Gespräch mit dem Ombudsmann vertieft worden.  \nTätigkeit  der  Ombudsstelle  im  Jahr  2004,  Tätigkeit  im  Rahmen  der \ngesetzlichen  Zuständigkeit:  Der  Zehnjahresrückblick  zeigt,  dass  die \nZahl der Beschwerden und deren Erledigung seit dem Jahr 1998 deut-\nlich und stetig zugenommen hat. Auch wenn die Beschwerdezahl von \n704  im  Vorjahr  auf  674  im  Berichtsjahr  erstmals  wieder  leicht  zu-\nrückgegangen ist, lässt sich daraus noch kein Trend ableiten. Die Ar-\nbeitslast der Ombudsstelle war nach wie vor hoch. Eine rein nominelle \nBetrachtung  der  Beschwerdezahlen  kann  nicht  ausdrücken,  welcher \nArbeitsaufwand mit einer Beschwerde verbunden ist. Dieser kann – je \nnach Komplexität der Beschwerde – wenige Arbeitsstunden oder eini-\nge  Arbeitswochen  beanspruchen.  Die  Erledigungsstatistik  weist  108 \npendente Fälle aus. Ziel der Ombudsstelle ist es, am Jahresende nur 80 \npendente Fälle zu haben. Pendent sind Beschwerden, die kurz vor En-\nde des Berichtsjahrs eingegangen sind, ferner  Fälle, die am  Ende des \nBerichtsjahrs noch in Bearbeitung stehen. Zu den Pendenzen gehören \naber auch Beschwerden, die zwar erledigt sind, die der Ombudsmann \naber zum Zweck einer Fortschrittskontrolle noch im Auge behält.  \nDie  Zahl  der  Anrufungen  der  Ombudsstelle  durch  das  Staatspersonal \nhat erstmals wieder anteilmässig von 29,4 Prozent im letzten Berichts-\njahr auf 26,2 Prozent abgenommen. Es wäre aber verfrüht, bereits von \neiner Trendwende zu sprechen. Eine auffällige Häufung von Anrufun-\ngen durch bestimmte Verwaltungseinheiten ist nicht erkennbar.  \nDie  Erledigungsstatistik  zeigt,  dass  der  Ombudsmann  sein  stärkstes \nInstrument,  die  so  genannte  schriftliche  Empfehlung  im  Berichtsjahr \nin  1,7  Prozent  der  Fälle  nur  zurückhaltend  eingesetzt  hat.  Dies  liegt \neinerseits  in  der  Natur  der  Sache.  Der  Ombudsmann  hat  darüber  zu \nbefinden, ob die überprüften Behörden nach Recht und Billigkeit ent-\nschieden  haben.  Er  kann  keine  schriftlichen  Empfehlungen  ausspre-\nchen,  die  geltendem  Recht  widersprechen.  Andererseits  hat  eine  ver-\ntiefte  Diskussion  dieses  Instruments  ergeben,  dass  die  schriftlichen \nEmpfehlungen  des  Ombudsmanns  durchwegs  beachtet  werden.  Sie \nerlauben  es  insbesondere  Behörden,  getroffene  Entscheidungen  ohne \nPrestigeverlust  aus  Gründen  der  Billigkeit  in  Widererwägung  zu  zie-\nhen.  \nEs  dient  zweifellos  einer  kompetenten  Aufgabenerfüllung,  dass  die \nOmbudsstelle den Erfahrungsaustausch und das Fachgespräch mit an-\nderen  Ombudsstellen  pflegt.  Wie  in  den  früheren  Tätigkeitsberichten \ngibt  eine  Darstellung  verschiedener  Einzelfälle  einen  interessanten \nEinblick in die Arbeitsweise der Ombudsstelle.  \nTätigkeit ausserhalb der gesetzlichen Zuständigkeit: Die Geschäftslei-\ntung  hat  dem  Ombudsmann  im  Berichtsjahr  durch  formellen  Be-\nschluss vom 21. Januar 2004 eine Mediation ausserhalb seiner gesetz-\nlichen  Zuständigkeit,  nämlich  in  Sachen  Shopville,  Railcity  Zürich, \nbewilligt.  Das  Gesuch  ist  von  den  Konfliktbeteiligten  ausgegangen. \nDie  Geschäftsleitung  hat  das  Mediationsgesuch  als  Indiz  für  den  all-\nseits  guten Ruf  gewertet, den der Ombudsmann als  fairer  und  unvor-\neingenommener Vermittler geniesst. Die Ausübung dieses besonderen \nMandats ist bis Ende 2004 befristet worden. Da ausserhalb der gesetz-\nlichen Zuständigkeit war die Vermittlung kostenpflichtig. Die Media-\ntion  ist Ende 2004 termingerecht  und erfolgreich abgeschlossen wor-\nden.  Die  Staatskasse  hat  die  Vermittlungsentschädigung  von  21'610 \nFranken  vereinnahmt.  Dem  Ombudsmann  sind  die  Ehre  der  Anfrage \nund die Mehrarbeit verblieben. Den Erfolg der letztlich erfolgreichen \nMediation  muss  er  sich  mit  den  einsichtigen  und  den  kompromissfä-\nhigen Konfliktbeteiligten teilen.  \nZukunftsrelevante Entwicklungen: Die Vorberatung des Tätigkeitsbe-\nrichts hat ein besonderes Augenmerk auf  die  Folgen  gelegt, die  Arti-\nkel 81 der neuen Kantonsverfassung ab 1. Januar 2006  mit sich brin-\ngen kann.  \nTätigkeit für Gemeinden: Was die Ausdehnung der Zuständigkeit auf \nGemeinden  angeht,  deren  Gemeindeordnung  eine  solche  vorsieht, \nwerden derzeit verschiedenenorts Überlegungen angestellt. Diese sind \naber  noch  nirgends  bis  zur  Entscheidungsreife  gediehen.  Die  Ge-\nschäftsleitung  ist  der  Auffassung,  dass  eine  Ausdehnung  der  Zustän-\ndigkeit der kantonalen Ombudsstelle auf gewillte Gemeinden von die-\nsen auszugehen hat und durch diese abzugelten ist. Der Grundsatz der \nAbgeltung wäre zweifellos in ein neues Gesetz über die Ombudsstelle \naufzunehmen.  Die  Einzelheiten  könnten  auf  Verordnungsstufe  gere-\ngelt werden.  \nGesetz über die Ombudsstelle: Die Tätigkeit der Ombudsstelle ist heu-\nte  in  den  Paragrafen  87  bis  94  des  Verwaltungsrechtspflegegesetzes \ngeregelt. Dies ist gesetzessystematisch insofern problematisch, als das \nVerwaltungsrechtspflegegesetz  den  Rechtsschutz  in  Verwaltungssa-\nchen und damit das Verfahren jener kantonalen Verwaltungsbehörden \nregelt,  die  von  der  Ombudsperson  daraufhin  geprüft  werden  können, \nob  sie  nach  Recht  und  Billigkeit  verfahren.  Der  Ombudsmann  regt \ndeshalb den Erlass eines Gesetzes über die Ombudsperson an. Im Zu-\nge  der  Vorberatung  des  Tätigkeitsberichts  hat  sich  ergeben,  dass  ein \nerster  interner  Vorentwurf  besteht.  Dieser  stellt  ab  auf  Arbeiten  im \nRahmen der schweizerischen Vereinigung der parlamentarischen Om-\nbudsleute (SVPO). Gleich wie beim Finanzkontrollgesetz können auch \nhier  Vorarbeiten  einer  einschlägigen  Fachvereinigung  verwertet  wer-\nden.  Die  Geschäftsleitung  geht  für  den  weiteren  Verlauf  dieses  Ge-\nsetzgebungsvorhabens davon aus, dass dem Ombudsmann gestützt auf \nseinen Verfassungsrang ein Antragsrecht an den Kantonsrat zusteht.  \nZum  Schluss  meiner  Ausführungen  danke  ich  dem  Ombudsmann, \nMarkus  Kägi,  seiner  Ersatzfrau  sowie  seinen  Mitarbeiterinnen  und \nMitarbeitern  für  den  grossen  Einsatz  ganz  herzlich.  Ihre  Arbeit  ver-\ndient Anerkennung und Dank. \nNamens  der  Geschäftsleitung  beantrage  ich  Ihnen,  den  Tätigkeitsbe-\nricht 2004 des Ombudsmanns zu genehmigen. \n \n", "Markus Kägi, Ombudsmann: Ich danke Ihnen auch im Namen meines \nTeams für das uns entgegengebrachte Vertrauen im vergangenen Jahr \nherzlich, und ich hoffe, dass dies auch in der Zukunft so sein wird.  \n \n", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich schlage für die beiden Traktanden \n3 und 4 folgendes Vorgehen vor: Wir beraten zuerst die Traktanden 3 \nund 4 einzeln  materiell durch, ohne II. Unter II. wird am Schluss der \nBeratung ein Antrag auf Volksabstimmung des Gesetzes gestellt. An-\nschliessend  an  diesen  Antrag  führen  wir  eine  so  genannte  Elefanten-\nrunde  von  maximal  zehn  Minuten  pro  Fraktion  durch.  Dann  finden \nzuerst  die  Abstimmung  über  die  Unterstellung  der  Volksabstimmung \nder  beiden  Gesetze  und  anschliessend  die  Schlussabstimmung  statt. \nSie sind mit dem Vorgehen einverstanden. \n \n", "Raphael Golta (SP, Zürich), Präsident der Redaktionskommission: Ich \nwerde mich gleich zu beiden Vorlagen kurz äussern. \nEs  war  für  die  Arbeit  der  Redaktionskommission  eine  wesentliche \nVereinfachung,  dass  die  vorberatende  Kommission,  die  Kommission \nfür  soziale  Sicherheit  und  Gesundheit,  den  Gesetzgebungsdienst  der \nVerwaltung  bereits  in  ihre  Beratungen  eingeschaltet  hat.  Dadurch \nkann  bei  solch  eher  komplexen  Vorlagen  die  Arbeit  der  Redaktions-\nkommission vereinfacht werden, indem wir uns auf wesentliche Punk-\nte konzentrieren können.  \nDie Redaktionskommission hat einige sprachliche Änderungen vorge-\nnommen und darauf geachtet, dass die Gesetze – zumindest, wo beab-\nsichtigt – gleich formuliert sind. \nDie  Redaktionskommission  hat  sich  mit  der  Frage  befasst,  wer  den \nAntrag  auf  Beteiligungen  und  Auslagerungen  gemäss  Paragraf  7 \nUSZG  beziehungsweise  Paragraf  6  KSWG  stellt,  die  Spitaldirektion \noder  der  Spitalrat.  Zuhanden  der  Materialien  sei  gesagt,  dass  es  sich \nhierbei um einen Strategieentscheid handelt. Entsprechend ist gemäss \nParagraf  11  Ziffer  8  USZG  und  Paragraf  10  Ziffer  8  KSWG  jeweils \nder Spitalrat zuständig.  \nIn Paragraf 9 Absatz 3 KSWG fehlte im Gesetz über das Universitäts-\nspital  das  Antragsrecht  der  Vertretung  der  Gesundheitsdirektion  im \nSpitalrat.  Die  Redaktionskommission  hat  diesen  Aspekt  im  KSWG \nergänzt.  \nIn Paragraf 18 USZG und Paragraf 17 KSWG ist von Drittmitteln die \nRede. Die Redaktionskommission hat sich die Frage gestellt, wie und \nwo  der  Begriff  der  Drittmittel  definiert  wird.  Hier  sei  darauf  hinge-\nwiesen,  dass  sich  der  Begriff  Drittmittel  auf  die  Definition  aus  dem \nUnigesetz bezieht, und es sich nicht etwa um Fremdmittel handelt.  \nIn der a-Vorlage ist in Paragraf 23 Absatz 3 Ziffer 3 USZG und Para-\ngraf 22 Absatz 3 Ziffer 3 KSWG von registrierten Partnerschaften die \nRede.  Da  mittlerweile  das  Bundesgesetz  über  die  eingetragene  Part-\nnerschaft vom Volk angenommen wurde und diese Regelung die kan-\ntonale  Lösung  über kurz oder  lang ablösen wird,  hat die Redaktions-\nkommission neben der registrierten Partnerschaft auch gleich die ein-\ngetragene Partnerschaft aufgeführt. \nIch beantrage Ihnen Zustimmung zu den Änderungen.    \n \n", "", "", "I. \n", "§§ 1 bis 7 \nKeine Bemerkungen; genehmigt. \n \n", "", "I. Kantonale Behörden \n§§ 8 und 9 \nKeine Bemerkungen; genehmigt.  \n \n", "II. Organe des Universitätsspitals \n§§ 10 bis 12 \nKeine Bemerkungen; genehmigt.  \n \n", "", "§§ 13 bis 15 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 16 bis 24 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 25 bis 28 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 29 bis 31 \nKeine Bemerkungen; genehmigt.  \n \n", "", "§§ 32 bis 34 \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Hans Peter Frei: II. werden wir im Anschluss an Trak-\ntandum 4 behandeln. Die Vorlage ist redaktionell durchberaten. \n \n \n", "", " \n", "", "", "I.  \n", "§§ 1 bis 6 \nKeine Bemerkungen; genehmigt. \n \n", "", "I. Kantonale Behörden \n§§ 7 und 8 \nKeine Bemerkungen; genehmigt. \n \n", "II. Organe des Kantonsspitals Winterthur  \n§§ 9 bis 11 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 12 bis 14 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 15 bis 23 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 24 bis 27 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 28 bis 30 \nKeine Bemerkungen; genehmigt. \n \n", "", "§§ 31 und 32 \nKeine Bemerkungen; genehmigt. \n \n", "II. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Ich  stelle  Ihnen  den  An-\ntrag, \n", "die beiden Gesetze 4041 und 4042, die Auslagerung des Uni-\nversitätsspitals  und  des  Kantonsspitals  Winterthur  unter  die \nfreiwillige Volksabstimmung zu stellen. \nDie Ausgestaltung des Gesundheitswesens ist eine Frage, die die Bür-\nger  und  Bürgerinnen  stark  beschäftigt.  Es  ist  ein  wichtiger  Teil  des \nService  public.  Es  ist  den  Menschen  nicht  egal,  in  welcher  Form  die \nbeiden Spitäler geführt werden und wie gross die eventuelle Einfluss-\nnahme auch für die Bürgerinnen und Bürger ist. Zudem  ist das Refe-\nrendum beschlossene Sache. Sie konnten es Ende letzter Woche in der \nZeitung  lesen.  Wir  werden  also  ohnehin  eine  Abstimmung  über  die \nbeiden Gesetze haben. Der schnellste Weg, das war einer der wichti-\ngen  Gründe  seitens  der  bürgerlichen  Kollegen  und  Kolleginnen,  sei, \ndie  neue  Form  so  schnell  als  möglich  einführen  zu  können.  Es  wäre \nalso im Interesse aller, eine freiwillige Volksabstimmung durchzufüh-\nren, damit wir sehr schnell wissen, in welcher Form das Volk die bei-\nden Spitäler in Zukunft geführt haben will.  \nIch  bitte  Sie,  sagen  Sie  Ja  zur  freiwilligen  Unterstellung  unter  die \nVolksabstimmung. \n \n", "Ratspräsident  Hans  Peter  Frei:  Katharina  Prelicz  stellt  den  Antrag, \ndie beiden Gesetze der freiwilligen Volksabstimmung zu unterstellen. \nWir werden diese Abstimmung nach der Schlussrunde durchführen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  werde  ganz  zuletzt  in \nmeinen  Ausführungen  auf  den  Antrag  Katharina  Prelicz  zurückkom-\nmen. \nZuerst allerdings die abschliessende Würdigung der Gesetze über das \nUSZ und das Spital Winterthur aus Sicht der SVP: Die Gesetzesvorla-\ngen  des  Regierungsrates  erfüllten  die  Forderungen,  die  unsere  Vor-\nstösse aus den Jahren 1998 und 1999 aufgestellt hatten, in keiner Wei-\nse. Da in der KSSG die Bereitschaft vorhanden war, in eine sachliche \nDiskussion  über  eine  Verbesserung  der  Vorlagen  einzutreten  und  zu \nerwarten war, dass eine Rückweisung an die Regierung keine wesent-\nliche Verbesserung zur Folge gehabt hätte, hat sich die SVP entschie-\nden,  den  mühsamen  Weg  zur  Verbesserung  und  der  nötigen  Mehr-\nheitssuche zu gehen.  \nGanz  zu  Beginn  haben  wir  klar  gemacht,  dass  nur  eine  substanziell \nverbesserte Vorlage von uns mitgetragen würde. In dieser Zielsetzung \nwurden  wir  von  Anfang  an  voll  von  unseren  FDP-Kollegen  unter-\nstützt. Unsere  Beharrlichkeit, aber auch das grundsätzliche Verständ-\nnis  der  Kolleginnen  und  Kollegen  aus  der  linken  Ratsseite,  die  sich \nsogar  teilweise  aus  der  ideologischen  Umklammerung  des  gewerk-\nschaftlichen Teils der SP lösen konnten, haben nun dazu geführt, dass \nfolgende Ziele erreicht wurden.  \nMit  der  Schaffung  des  Spitalrates  wurde  eine  klare  Führungskompe-\ntenz – losgelöst von der politischen Kontrollaufgabe – geschaffen. Es \nliegt  nun  in  der  Verantwortung  des  Regierungsrates,  diesen  Spitalrat \nfachlich  und  kompetenzmässig  so  zu  bestellen,  dass  diese  Führungs-\naufgabe klar wahrgenommen werden kann. Ziel dafür ist, das USZ als \neuropäisch führendes Unispital mit Instituten, die in der Spitzenmedi-\nzin  die  führende  Stellung  einnehmen,  zu  erhalten  und  immer  wieder \nneu zu positionieren. Mit der Kompetenzerteilung an die beiden Spitä-\nler, Betriebsbereiche  in rechtlich eigenständige Einheiten zu überfüh-\nren  oder  privatwirtschaftliche  Gesellschaften  zu  gründen,  geben  wir \nden  Instituten  die  Möglichkeit  in  die  Hand,  flexibel  auf  Veränderun-\ngen  im  sich  dauernd  entwickelnden  Gesundheitswesen  zu  reagieren. \nDie Aufgabe des Kantonsrates wird richtigerweise auf die strategische \nOberaufsicht  beschränkt.  Trotzdem  wird  in  diesem  Bereich  die  Stel-\nlung  des  Kantonsrates  mit  dem  Einsatz  eines  Aufsichtsgremiums  ge-\nstärkt. Der Regierungsrat hat eindeutig nur die von der gesetzlich aus \ndem  Krankenversicherungsgesetz  herausgeleiteten  Aufsichts-  und \nSteuerungsfunktionen  des  stationären  Gesundheitswesens  wahrzu-\nnehmen.  Eine  operative  Einflussnahme  entfällt  richtigerweise.  Auch \ndie Presse wird sich an die geteilten Verantwortungsbereiche zu halten \nhaben. Es wird in Zukunft nicht mehr angehen, dass nach dem Motto, \nwie  es  euch  gefällt,  in  gleicher  Sache  einmal  die  Gesundheitsdirekti-\non,  das  andere  Mal  die  Spitalleitung  ins  Visier  genommen  werden \nkönnen.  Voraussetzung  dafür  ist  gelebte  Verantwortungsübernahme \nnicht nur im Erfolgsfalle, sondern auch nach Fehlleistungen. Dies gilt \nauch für die Ärzte. Dem neuen Spitalrat fällt dabei eine zentrale Rolle \nzu.  \nDass  insbesondere  beim  Universitätsspital  im  organisatorischen  Be-\nreich  und  bei  der  Festlegung  der  Führungsverantwortlichkeiten  der \nSpitalrat gefordert ist, Veränderungen gegenüber den heutigen zu ver-\nflochtenen  und  unüberschaubaren  Organisationsstrukturen  an  die \nHand  zu  nehmen,  wird  entscheidend  sein,  inwiefern  in  diesen  Berei-\nchen  Fortschritte  zu  erzielen  sind.  Diese  Vorgaben  können  nicht  nur \nmit  dem  Verselbstständigungsgesetz  gemacht  werden.  Hier  sind  die \nKompetenz  und  die  Verantwortlichkeit  des  Spitalrates  in  gleicher \nWeise gefordert wie in Verwaltungsräten der Privatindustrie. \nWir  haben  sicher  nicht  die  Idealform  für  die  Neuorganisation  gefun-\nden. Wir  mussten bereit sein, politisch nötige  Kompromisse einzuge-\nhen.  Gesamthaft  betrachtet,  erstellen  wir  mit  diesem  Gesetz  die  Vo-\nraussetzungen,  um  die  internationale  Spitzenstellung  zu  sichern,  und \nden  möglichen  Rahmen  für  die  richtige  Zielsetzung  beim  USZ  zur \nVerfügung zu stellen. Es gilt nun, die nötige Umsetzung an die Hand \nzu  nehmen.  All  jene,  die  glauben,  mit  einem  Referendum  diese  klei-\nnen,  aber  dringend  nötigen  Reformschritte  zu  verhindern,  handeln \nverantwortungslos. Wir werden solchem Tun  mit  vollem  Einsatz ent-\ngegentreten. \nZum  beantragten  freiwilligen  Referendum:  Es  ist  eine  unnötige \nÜbung,  die  hier  beantragt  wird;  unnötig  in  der  Sache  und  unnötig  in \nder Struktur. Die Kompetenz liegt gemäss Kantonsratsgesetz eindeutig \nund  klar  beim  Kantonsrat.  Wir  haben  vor  kurzem  eine  neue  Verfas-\nsung beschlossen. Die Verfassung beinhaltet die freiwillige Unterstel-\nlung unter die Volksabstimmung ausdrücklich nicht mehr. Diejenigen, \ndie verantwortungslos genug sind und hier den wichtigen Schritt noch \nlänger  behindern  wollen,  sollen  das  in  aller  Öffentlichkeit  tun.  Wir \nwerden  dagegen  antreten.  Wir  haben  keine  Angst  vor  einer  Volksab-\nstimmung. Die Verantwortung für die Verzögerung der Inkraftsetzung \ndes Gesetzes haben diejenigen Leute zu übernehmen, die heute diesen \nWeg gehen.  \nIch bitte Sie, zusammen  mit der SVP den beiden Gesetzen zuzustim-\nmen und auf die überflüssige Unterstellung unter ein fakultatives Re-\nferendum zu verzichten.  \nAbschliessend spreche ich an dieser Stelle allen Kolleginnen und Kol-\nlegen nochmals für das konstruktive Gesprächsklima in der KSSG den \nbesten  Dank  aus  und  ebenso  der  Gesundheitsdirektion,  dass  wir  den \nWeg  gefunden  haben,  das  Gesetz  in  dieser  Weise  zu  verändern  und \nneu so zu beschliessen. \n \n", "Käthi Furrer (SP, Dachsen): Die SP-Fraktion hat nach der ersten Le-\nsung über den Stand der Dinge noch einmal intensiv beraten. Nach der \nRatsdebatte vom 5. Juli 2005, an der wir mit praktisch allen Minder-\nheitsanträgen unterlegen sind, haben wir von neuem eine Gesamtbeur-\nteilung vorgenommen. Dabei hat sich gezeigt, dass die Fraktion in al-\nlem  gegenseitigen  Respekt  geteilter  Meinung  ist.  Wir  haben  deshalb \nfür die Schlussabstimmung Stimmfreigabe beschlossen.  \nIch spreche für den zustimmenden Teil der Fraktion und mein Kollege \nJorge Serra für den ablehnenden Teil. \nIch  begründe  noch  einmal  kurz,  was  für  den  zustimmenden  Teil  für \ndie  Verselbstständigung  von  USZ  und  KSW  spricht,  ohne  aber  die \nganze Argumentation aus der ersten Lesung zu wiederholen.  \nDie Befürworterinnen und Befürworter in der SP-Fraktion anerkennen \nbei aller Kritik, die wir mit unseren Minderheitsanträgen in der ersten \nLesung  zum  Ausdruck  gebracht  haben,  dass  die  ursprünglichen  Vor-\nlagen  in  vielen  Punkten  in  unserem  Sinne  verändert  und  verbessert \nworden  sind.  Wir  beurteilen  die  heutigen  Vorlagen  somit  als  klaren \nFortschritt gegenüber dem Status quo, und zwar bei beiden Spitälern. \nWir  sehen  eine  deutliche  Stärkung  des  USZ  durch  eine  vermehrte \nGleichstellung von Spital und Universität. Ein wesentlicher Fortschritt \nist die Gleichstellung der Medizin, der Pflege und der Verwaltung auf \nDirektionsebene.  Mit  den  neuen  Gesetzen  wird  es  für  beide  Spitäler \nnun  erstmals  gesetzlich  verankert.  Operative  und  strategische  Ebene \nwerden  durch  die  neuen  Gesetze  sauber  getrennt.  Der  Spitalrat  kann \nPrioritäten setzen. Die parlamentarische Kontrolle – das ist für uns ein \nsehr  wesentlicher  Punkt –  ist  gegenüber  heute  verstärkt,  einerseits \ndurch die Mitsprache bei der Spitalratsbesetzung – heute hat das Par-\nlament  keinen  Einfluss  auf  die  Wahl  der  Führungsorgane –  und  die \nMitbestimmung  bei  möglichen  Auslagerungen  einzelner  Betriebs-\nzweige. Hier hat das Parlament das letzte Wort. Ausserdem gibt es ei-\nne verstärkte Kontrolle durch eine spezielle Aufsichtskommission.  \nIn den zwei Vorlagen bleibt auch Bewährtes gesichert. Der Kantonsrat \nkann  bei  den  Beratungen  des  Budgets  und  des  KEF  und  durch  Leis-\ntungsmotionen nach wie vor eine gezielte Steuerung vornehmen. Das \nPersonal  in  den  öffentlichen  Spitälern  hat  öffentlich-rechtliche  Ar-\nbeitsverhältnisse und wird somit gegenüber heute nicht schlechter ge-\nstellt. Auch das war eine Bedingung für die SP. Eine Verselbstständi-\ngung ist keine Privatisierung. Die grossen Spitäler bleiben in der Hand \ndes Kantons. Damit bleibt eine qualitativ hoch stehende Gesundheits-\nversorgung zentrale Staatsaufgabe. Die Verselbstständigung bedeutet, \ndass die beiden grossen Spitäler, welche in einem Wettbewerb stehen, \ndas nötige Mass an Autonomie und früh selbstständiges unternehmeri-\nsches Handeln bekommen.  \nIch bitte Sie im Namen des zustimmenden Teils der SP-Fraktion, die \nbeiden Vorlagen anzunehmen. \n \n", "Ratspräsident Hans Peter Frei: Es haben sich sehr viele Rednerinnen \nund  Redner  gemeldet.  Ich  habe  mich  entschieden,  die  Fraktionsspre-\ncher zehn Minuten sprechen zu lassen. Allen übrigen stehen fünf Mi-\nnuten zu. Sie sind damit einverstanden. \n \n", "Oskar Denzler (FDP, Winterthur): Die FDP-Fraktion bittet Sie, den in \nder KSSG sowie in der ersten Lesung ausgiebig beratenen und mehr-\nfach  bereinigten  Verselbstständigungsvorlagen  für  das  USZ  und  das \nKSW zuzustimmen. \nAm  USZ  ist  zwar  zwischenzeitlich –  Gott  sei  Dank –  wieder  etwas \nRuhe  eingekehrt.  Notwendige  Personalmassnahmen  wie  die  Beset-\nzung des Direktors der Herzchirurgie sind erfolgt. Dies darf aber nicht \ndarüber hinwegtäuschen, dass noch einiges zu tun ist, damit das Uni-\nversitätsspital seinen ihm zustehenden Spitzenplatz unter europäischen \nSpitälern erhalten beziehungsweise seine Position verbessern kann.  \nDas  vorliegende  Gesetz  zur  Verselbstständigung,  welches  nichts  mit \nPrivatisierung  oder  Handwechsel  zu  tun  hat,  wird  sicher  nicht  alle \nProbleme  lösen.  Letztlich  steht  und  fällt  jeder  Betrieb  mit  den  invol-\nvierten  Personen.  Ich  bin  mir  aber  sicher,  dass  gerade  am  USZ  die \nZeichen  der  Zeit  erkannt  worden  sind  und  die  Verantwortungsträger \nalles daran setzen werden, wieder ausschliesslich positiv in den Medi-\nen kommentiert zu werden. Ich  bin  überzeugt, dass die ausgewogene \nund  in  hartem  Ringen  zwischen  den  Parteien  erarbeitete  Vorlage \nbrauchbar  ist  und  die  notwendigen  Voraussetzungen  schafft,  anste-\nhende wie auch künftige Aufgaben zu lösen, und zwar besser als dies \nheute möglich ist. Die zum Teil vertretene Meinung, ein neues Gesetz \nsei  nicht  nötig,  erachte  ich  als  falsch.  Wir  brauchen  Reformen.  Still-\nstand ist selten ein guter Ratgeber. Das sehen wir zurzeit in Deutsch-\nland.  Die  gewählte  Rechtsform  einer  selbstständigen  öffentlich-\nrechtlichen Anstalt ist für beide Spitäler optimal und wird den Anstal-\nten  zu  mehr  unternehmerischem  Spielraum  und  einer  zeitgemässen \nFührungsstruktur  verhelfen.  Gerade  der  Spitalrat  mit  weitgehenden \nstrategischen  Kompetenzen,  die  Spitaldirektion  mit  definiertem  Vor-\nsitz und Kompetenzen wie auch die bessere Vernetzung zwischen Spi-\ntalrat und Universitätsrat werden die Abläufe vereinfachen und damit \ndie  Effizienz  steigern.  Auch  der  unternehmerische  Spielraum  für  die \nSpitaldirektion  wird  vergrössert.  Die  Herausforderung  der  Zukunft \nauch  im Rahmen der  notwendigen kantonalen  Sparmassnahmen  wird \nim neuen gesetzlichen Rahmen besser umgesetzt werden können. Dies \nwird  letztlich  auch  allen  Betroffenen,  also  auch  dem  Spitalpersonal \nzugute kommen.  \nEs liegt nun wirklich am Kantonsrat, ein klares Signal zu setzen, dass \nwir nämlich leistungsfähige Kantonsspitäler wollen, welche die ihnen \nübertragenen Aufgaben erfüllen können. Die Spitalgesetze leisten da-\nzu  einen  wichtigen  Beitrag.  Die  noch  hängige  Vorlage  über  die  Zu-\nsatzhonorare  wird  richtig  ausgestaltet  ein  notwendiges  Führungs-\ninstrument  darstellen  und  ist  unter  anderem  als  solches  zu  verstehen. \nSehr  wichtig  ist,  dass  die  Gesetze  rasch  in  Kraft  treten  können.  Jede \nVerzögerung wäre schädlich  und  unverantwortlich. Etwaige Referen-\ndumsgelüste  sind  ein  Spiel  mit  dem  Feuer  und  würden  niemandem \ndienen.  Die  Unterstellung  unter  das  freiwillige  Referendum  werden \nwir nicht unterstützen. \nAbschliessend noch ein Wort zum grünen Flugblatt, das wir beim Be-\ntreten des Rathauses erhalten haben, und das sich gegen die Vorlagen \nausspricht.  Darauf  steht  zuoberst:  «Gesundheit  ist  ein  lebensnotwen-\ndiges  Gut  und  keine  Handelsware.  Darum  gehören  die  wichtigsten \nSpitäler in die Hand der Bevölkerung.» Das ist richtig. Aber eine Ver-\nselbstständigung  stellt  keinen  Handwechsel  dar.  Die  Kantonsspitäler \nbleiben  selbstverständlich  in  der  Hand  des  Volks.  Die  Verfasser  des \nBlattes argumentieren gegen die Vorlage, indem sie für eine gute Ge-\nsundheitsversorgung, gegen marktwirtschaftliche Experimente und für \ngute  Arbeitsbedingungen  sind.  Das  sind  wir  selbstverständlich  auch. \nNur kommen wir gerade zu anderen Schlüssen. In Zeiten schrumpfen-\nder Ressourcen ist Effizienzsteigerung notwendig. Deshalb braucht es \ndiese  gesetzlichen  Änderungen  für  mehr  Spielraum.  Sie  wissen  alle, \ndass  unser  Gesundheitswesen  sehr  teuer  ist.  Ein  Problem  ist,  dass  es \ngerade  zu  wenige  Marktmechanismen  hat,  die  spielen.  Hier  müssen \nwir, wenn wir Kosten sparen, etwas gegen die steigenden Prämien tun \nund mehr Markt wollen, etwas Mut zeigen. Für gute Arbeitsbedingun-\ngen sind wir selbstverständlich auch, denn nur so kann die Aufgabe an \nden Spitälern erfüllt werden. \nIch bitte Sie, mit einem klaren Abstimmungsresultat die uns zustehen-\nde Verantwortung für das USZ und das KSW wahrzunehmen. \n \n", "Hans Fahrni (EVP, Winterthur): Es wird Sie nicht erstaunen, dass wir \nganz klar nicht der Meinung sind, dass diese Gesetze zukunftsweisend \nsind.  Es  braucht  sie  nicht.  Sie  zielen  am  Ziel  vorbei.  Das  ist  das  er-\nnüchternde Fazit nach der ersten Lesung und all der Minderheitsanträ-\nge. Wir von der EVP und der EDU sind von Anfang an nicht vom An-\nsatz  einer  Privatisierung  oder  Verselbstständigung  ausgegangen,  son-\ndern  vom  Ansatz  eines  Mehrnutzens  oder  einer  Qualitätssteigerung. \nEs  stellte  sich  uns  immer  die  Frage,  ob  durch  eine  Veränderung  der \nStrukturen wie zum Beispiel eine Privatisierung oder Verselbstständi-\ngung mit den gleichen Mitteln die Qualität erhöht oder andere Verbes-\nserungen erzielt werden können. Das ist ganz klar nicht der Fall.  \nIm Zentrum steht für uns nach wie vor die Verantwortung für Tausen-\nde von Mitarbeiterinnen und Mitarbeitern sowie Patientinnen und Pa-\ntienten.  Verantwortungslos,  Willy  Haderer,  handeln  unserer  Ansicht \nnach eher diejenigen, die diese unausgereiften Gesetze jetzt durchbo-\nxen wollen. Die neuen Gesetze sollen unter anderem auch mehr Spiel-\nraum für Spardruck beim Personal und seinen Löhnen geben. Das leh-\nnen wir ganz konsequent ab. Viel  mehr Spielraum braucht es aber in \nbaulichen, finanziellen und organisatorischen Fragen. Da sind wir uns \neinig. Das wäre auch jetzt schon möglich. Dazu braucht es keine neu-\nen Gesetze.  \nNur  gerade ein wirklich wichtiges Problem,  nämlich  die Schnittstelle \nvon  der  Universität  zum  Unispital  geht  dieses  Gesetz  an.  Zumindest \nansatzweise können wir hier Verbesserungen erkennen. Dazu braucht \nes  aber  nicht  zwei  neue,  umfassende  Gesetze.  Ob  mit  oder  ohne  Ge-\nsetz  müssen  die  Führungskompetenzen  und  die  Abgrenzungsfragen \nzwischen Unispital und Universität geklärt werden und das möglichst \nrasch. Das sage ich  nun schon seit zwei Jahren. In der ersten  Lesung \nhabe  ich  gesagt, dass  für  uns  für eine abschliessende  Beurteilung  die \nEntscheide zu den Minderheitsanträgen von grosser Bedeutung sind.  \nZwei  Anliegen  waren  uns  besonders  wichtig.  Zum  Ersten  sind  wir \nstrikte  dagegen,  dass  einzelne  Teile  ausgegliedert  oder  dass  privat-\nrechtliche  Gesellschaften  gegründet  werden  können.  Wir  öffnen  hier \nMöglichkeiten, die wir schon bald bereuen könnten. Es besteht dabei \ndie nicht unerhebliche Gefahr, dass die besten Stücke, solche mit gros-\nsem  Renommee  oder  solche,  die  gut  rentieren,  herausgelöst  werden, \ndie unrentablen aber bei den Spitälern und somit bei den Steuerzahlern \nbleiben. Das gilt es schon jetzt zu verhindern.  \nZum Zweiten ist es so, dass diese Gesetze dem Personal und den Pati-\nentinnen  und  Patienten  überhaupt  keinen  Zusatznutzen  bringen.  Län-\ngerfristig  könnten  sie  sogar  das  Nachsehen  haben.  Wir  setzen  uns \nnach wie vor geschlossen dafür ein, dass das Personal in keinem Fall \nschlechter  gestellt  werden  kann,  als  dies  bei  öffentlich-rechtlichen \nAngestellten  der  Fall  ist.  Der  Druck  auf  das  Personal  ist  schon  jetzt \nriesengross. Wir können hier wirklich viel kaputt machen. Angestellte, \naber auch Patientinnen und Patienten dürfen bei so grossen Umstruk-\nturierungen  nicht  die  Leidtragenden  sein  oder  gar  vergessen  werden. \nWir stehen zu unseren guten kantonalen Spitälern, zu den ausgezeich-\nneten Leistungen, die dort erbracht werden, und natürlich auch zu den \nKosten,  die  dadurch  entstehen.  Das  heisst  nicht,  dass  wir  nicht  auch \nweiterhin  alles  daran  setzen  müssen,  um  Kosteneffizienz  und  neue \nEntwicklungen im Griff zu haben. Das können wir aber nur, wenn wir \ndiese Bereiche nicht aus den Händen geben. Dem Spitalrat stehen wir \nnach  wie  vor  sehr  skeptisch  gegenüber.  Die  Verlagerung  von  Aufga-\nben  und  Kompetenzen  von  der  Gesundheitsdirektion  hin  zu  einem \nSpitalrat  bringt  nicht  nur  Vorteile.  Wir  fragen  uns  auch,  was  ge-\nschieht, wenn sich die Hoffnung, der Spitalrat möge es schon richten, \nnicht erfüllt. Immer wieder wird von bürgerlicher Seite die prekäre fi-\nnanzielle Lage des Kantons betrauert. Hier sollen nun aber für Dotati-\nonskapitalien  einige  Millionen  Franken  einfach  so  verteilt  werden. \nDies nicht zu tun, wäre eine gute Sparmassnahme, die gar niemandem \nwehtäte. Wir finden die Geldverteilung absolut unnötig. Die Regelung \nder  Finanzen  kommt  in  diesem  Gesetz  sowieso  zu  kurz.  Finanziell \nbleibt sehr  vieles unklar. Genau hier  hat es in der Vergangenheit  im-\nmer  wieder  Fragen  und  Unstimmigkeiten  gegeben.  Aber  auch  hier \nsind  wir  weit  von  einer  echten  Problemlösung  entfernt.  Wir  sind  der \nMeinung,  dass  die  Arbeit  in  den  Spitälern  und  die  Zusammenarbeit \nmit der Gesundheitsdirektion bis heute – natürlich mit einzelnen Aus-\nnahmen – recht gut gelaufen sind. Probleme gibt es immer. Diese wird \nes auch künftig geben. Die Spitäler und die Gesundheitsdirektion leis-\nten wirklich ausgezeichnete Arbeit. Das soll so bleiben, auch wenn die \nStrukturen ein wenig angepasst werden müssen.  \nWir haben viele Minderheitsanträge aus Überzeugung unterstützt. Wä-\nren  sie  durchgekommen,  hätten  wir  noch  einmal  die  Gesamtbeurtei-\nlung machen müssen. Mit Ihrer Ablehnung haben Sie es uns aber ein-\nfach  gemacht.  Zu  solchen  Gesetzen  können  wir  keinesfalls  Ja  sagen. \nWie ein Teil der SP, die die  meisten, übrigens sehr guten und wichti-\ngen Minderheitsanträge eingereicht hat, darauf reagiert, dass fast alles \nabgelehnt  wurde,  ist  mir  eigentlich  völlig  unverständlich.  Auch  dass \nsie es hinnimmt, dass das Personal ganz klar einen Teil des Schutzes \nverliert und dabei überhaupt nichts gewinnt, verstehe ich nicht. Umso \nmehr freut es mich, dass ein Teil der CVP gemerkt hat, dass diese Ge-\nsetze nicht das bringen werden, was wir uns erhofft haben.  \nDiese  Gesetze  ermöglichen  die  Ausgliederung  der  besten  Teile,  was \nwir nun wirklich nicht wollen. Sie bringen weder mehr Qualität noch \neffizientere,  kundennähere  oder  preisgünstigere  Spitalleistungen. \nAuch Patientinnen und Patienten haben keinen Mehrnutzen. Das Per-\nsonal  muss  befürchten,  dass  es  einen  Teil  des  Schutzes  verliert.  Zu-\ndem  werden  kaum  Probleme  gelöst.  Diese  Gesetze  braucht  es  nicht. \nSie sind unnötig. Wir werden sie ablehnen. Wir haben grosses Interes-\nse daran, dass so schnell wie möglich Klarheit darüber besteht und un-\nterstützen deshalb den Antrag, die Gesetze freiwillig dem Volk zu un-\nterbreiten. \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  CVP  ist  in  grosser  Sorge \num  das  Universitätsspital  Zürich.  Für  unseren  Wirtschafts-,  For-\nschungs- und Bildungsstandort Zürich ist ein gut, ein optimal funktio-\nnierendes Universitätsspital extrem wichtig. Wir wollen uns in keiner \nWeise  hin  zu  einem  Universitätsspital  zweiter  Klasse  bewegen.  Ein \noptimal funktionierendes Universitätsspital muss einerseits gleich lan-\nge  Spiesse  wie  die  Privatspitäler  und  andererseits  auch  gleich  lange \nSpiesse  wie  Spitäler  in  anderen  Kantonen  haben,  sonst  ist  es  nicht \nkonkurrenzfähig,  kann  keine  Spitzenfunktion  einnehmen.  Die  pure \nGrösse des Universitätsspitals und seine Verknüpfung mit der Univer-\nsität machen die Situation äusserst schwierig.  \nDie  Grundlage  zu  diesem  Gesetz  ist  eine  Privatisierungsmotion  von \nJürg Leuthold. Die CVP lehnte von Anfang an eine Privatisierung ab. \nDas nun vorliegende Verselbstständigungsgesetz ist absolut keine Pri-\nvatisierung  mehr.  Der  Staat,  die  Regierung  und  das  Parlament  haben \ndie  Kontrolle,  haben  mit  Leistungsaufträgen  und  Globalbudgets  das \nSagen.  Ein  starker  Spitalrat,  zusammengesetzt  aus  Fachleuten,  ge-\nwählt durch die Regierung, wählt die Spitaldirektion und daraus deren \nVorsitz  inklusive  Kompetenzen  des  Vorsitzenden.  Die  Zusammenar-\nbeit  mit  der  Universität  gestaltet  sich  einfacher  und  reibungsloser. \nGleiche Ebenen können miteinander verhandeln, planen und entschei-\nden. Ein Mitglied des Universitätsrates ist im Spitalrat mit beratender \nStimme  und  mit  Antragsrecht  vertreten.  Ebenso  ist  ein  Mitglied  des \nSpitalrates im Universitätsrat mit beratender Stimme und mit Antrags-\nrecht vertreten.  \nDies  alles  sind  gute  Voraussetzungen  für  die  Zukunft.  Ein  grosser \nSchritt  in die richtige Richtung  ist  getan.  Vieles  ist  geregelt. Aus der \nAntwort zur Interpellation 199/2005 bezüglich Führung der Universi-\ntät  Zürich  geht  hervor,  dass  das  neue  Universitätsgesetz  eine  Reihe \neindrücklicher  Verbesserungen  gebracht  hat,  dass  bei  einem  solchen \nTransformationsprozess  aber  auch  Schwierigkeiten  auftreten.  Eine \nneue  Kultur  muss  sich  zuerst  etablieren  können.  Dies  ist  auch  beim \nUniversitätsspital der Fall.  \nDie CVP  hat deshalb auch  grosse Bedenken, ob das  vorliegende Ge-\nsetz  die  Bedürfnisse  bezüglich  Führungsstruktur  wirklich  abdeckt. \nBraucht  das  Universitätsspital  aufgrund  seiner  Grösse,  seiner  fein-\ngliedrigen Struktur und seiner Doppelfunktion als klinisches Zentrum \nund  als  Zentrum  der  universitären  Lehre  und  Forschung  nicht  eine \nstraffere  Führung?  Braucht es nicht einen richtigen CEO?  Braucht es \nnicht  eine  Trennung  zwischen  Klinik  und  Forschung?  Wegen  diesen \nFragen  ist  die  CVP  dem  Gesetz  gegenüber  geteilter  Meinung.  Der \ngrössere Teil der CVP, zu dem auch  ich  gehöre, stellt sich  hinter die \nGesetzesvorlage. Vieles ist gut geregelt. Die Zukunft wird es weisen, \nob  Verbesserungen  oder  Änderungen  nötig  sind.  Jedes  Gesetz  unter-\nliegt einem Wandel. Der andere Teil der CVP lehnt die Gesetzesvor-\nlage  ab.  Vieles  ist  zwar  gut  geregelt,  die  Diskussionen  sollten  aber \nnoch  weiter  gehen.  Vor  allem  die  Führungsstrukturen  sollten  noch-\nmals angegangen werden. Die Ergebnisse der laufenden Untersuchung \nder Geschäftsprüfungskommission sollten abgewartet werden.  \nDiese differenzierte Lagebeurteilung führt dazu, dass die CVP Stimm-\nfreigabe beschlossen hat. Bei der Abstimmung bezüglich der Volksab-\nstimmung sind wir ganz klar wieder einstimmig. Wir finden, dass ein \nso wichtiges Gesetz unbedingt vor das Volk kommen muss. Das Volk \nsoll  entscheiden,  ob  die  geplante  Verselbstständigung  im  Sinne  des \nVolks ist, ob der Service public in den Augen der Bevölkerung genü-\ngend  gesichert  ist  und  aber  auch,  ob  die  Verselbstständigung  genü-\ngend weit geht, um einen  modernen  Betrieb  mit schnellen, aktuellen, \nkonkurrenzfähigen Entscheidungen sicherzustellen.  \nZum Gesetz über das Kantonsspital Winterthur: Dieses Spital ist klei-\nner, übersichtlicher und nicht so vernetzt mit der Universität. Deshalb \nsind  die  Unterschiede  unserer  Meinungen  gegenüber  diesem  Gesetz \ngemässigter.  Wir  werden  grossmehrheitlich  dieser  Gesetzesvorlage \nzustimmen.  \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  sind  in \ndieser  Frage  nicht  einer  Meinung.  Ich  spreche  für  die  Mehrheit  der \nFraktion,  die  die  beiden  Vorlagen  aus  grundsätzlichen  Überlegungen \nablehnt.  \nGesundheitsversorgung  ist  wie  Bildung,  soziale  Sicherheit,  soziale \nEinrichtungen  und der Verkehr das Kernstück der kantonalen Aufga-\nben,  das  Herz  des  Service  public.  Folgerichtig  ist  es  deshalb  auch, \ndass  der  Kanton  einzelne  Einrichtungen  in  eigener  Kompetenz  führt. \nSelbstverständlich  spricht  niemand  von  allen.  Wir  stehen  hinter  dem \nPrinzip der Subsidiarität. Ein Spital in Zürich und eines in Winterthur \nzu  führen,  ist  nicht  zu  viel.  Es  soll  so  sein,  dass  die  beiden  Spitäler \nweiterhin  kantonale  Einrichtungen  sind  und  darin  die  Vorgaben,  die \nLeitlinien vorbildlich und exemplarisch umsetzen, sowohl in der Spit-\nzenmedizin  wie  in  der  Grundversorgung  im  Auftrag  und  unter  Kon-\ntrolle der Politik.  \nDie  beiden  Vorlagen  kamen  aufgrund  der  Privatisierungsidee  seitens \nder Bürgerlichen. Die jetzigen Vorlagen sind ein Kompromiss daraus. \nEs  ist  auch  für  uns  klar,  dass  es  keine  volle  Privatisierung  ist.  Es  ist \naber eine Verkleinerung des Einflusses. Es ist eine Verkomplizierung \nder Aufsicht und eine noch geringere Einflussnahme seitens der Poli-\ntik und der Öffentlichkeit. Das wissen wir. Einfluss und Aufsicht sind \nohnehin  klein.  Mit  dem  Spitalrat  werden  sie  aber  noch  kleiner,  wird \ndoch  eine  zusätzliche  Ebene  eingeschoben.  Zudem  wird  dadurch  die \nnotwendige politische Aufsicht über die Vorgänge am USZ durch die \nAuslagerung weiter erschwert. Der einzige Vorteil dieser Vorlage ist, \ndass der Spitalrat eine  gleiche Stufe wie der Universitätsrat bedeutet. \nDas ist für die Frage der Berufungen wichtig. Dafür ist aber eine Aus-\ngliederung  nicht  nötig.  Strukturelle,  organisatorische  und  Führungs-\nmängel am USZ sind zu beheben. Da sind wir uns alle einig. Die Aus-\ngliederung  ist  für  die  anstehenden  Probleme  keine  adäquate  Lösung. \nSinnvolle  Strukturen,  Führungs-  und  Organisationsabläufe,  Kosten-\ntransparenz und klare Kompetenzverteilungen sind innerhalb der kan-\ntonalen  Strukturen  möglich.  Das  wurde  auch  seitens  des  Regierungs-\nrates  bestätigt.  Es  ist  interessant,  dass  die  Frage  nie  aufs  Tapet  ge-\nkommen  ist,  wie  das  machbar  wäre.  Klar  ist,  dass  diese  Vorlage  der \nVersuch ist, die volle Privatisierung zu verhindern. Es ist aber so, dass \nbereits unter der jetzigen Kompetenzverteilung innerhalb der kantona-\nlen  Strukturen  mehr  Eigenständigkeit  möglich  wäre.  Das  zeigt  das \nKantonsspital Winterthur. Sie wissen, dass es in den Vergleichen,  im \nBenchmarking  als  eines  der  besten  Spitäler  abschneidet,  trotz  der  so \ngenannt schwierigen Struktur.  \nFür  die  Mehrheit  der  Grünen  ist  klar:  Das  Ziel  muss  sein,  das  USZ \nund  das  KSW  sollen  weiterhin  hervorragende  Spitäler  bleiben,  Vor-\nzeigebetriebe  mit  internationalem Ruf, aber nicht als ausgelagerte In-\nstitutionen.  Wir  sind  erstaunt  über  den  blauäugigen  Glauben  an  den \nzukünftigen  Spitalrat  und  die  Vorstellung,  dann  seien  die  Probleme \ngelöst.  Der  Spitalrat  wird  vom  operativen  Geschäft  viel  zu  weit  weg \nsein,  die  Kontrolle  wird  nicht  wirklich  wahrnehmbar  sein.  Das  sieht \nman  übrigens  bei  verschiedenen  privatrechtlichen  Verwaltungsräten. \nDie Vorlagen erlauben verschiedene Vorkehrungen, die wir ablehnen. \nWir  haben  deshalb  die  Minderheitsanträge  unterstützt.  Alle  wurden \nabgeschmettert. Es soll also  möglich sein, dass Teilbereiche aus dem \nUSZ  und  dem  KSW  privatisiert  werden.  Es  soll  ebenfalls  möglich \nsein,  dass  das  Personal  schlechter  gestellt  werden  kann  als  mit  den \nheutigen  Bedingungen.  Es  ist  möglich,  dass  selbstverständlich  die \nSpitzengehälter einfach wachsen können! \nNötig  sind  keine  Auslagerungen,  sondern  nötig  sind  angepasste  kan-\ntonale  Kompetenzordnungen,  selbstverständlich  kompatibel  mit  der \nUni,  aber  nicht  ausgelagert.  Die  Mehrheit  der  Grünen  lehnt  deshalb \nbeide Vorlagen ab. \n \n", "Ratspräsident Hans Peter Frei: Es haben sämtliche Fraktionssprecher \ngesprochen. Die Redezeit beträgt ab sofort fünf Minuten. \n \n", "Jorge Serra (SP, Winterthur): Sie haben anlässlich der ersten Lesung \nunsere  Minderheitsanträge  samt  und  sonders  wie  eine  Dampfwalze \nplatt gedrückt. Sie haben alles abgelehnt, was wir eingebracht  haben. \nDas hat in unserer Fraktion zu einem Umdenken geführt. Konsequen-\nterweise ist jetzt eine Mehrheit der Fraktion gegen die Vorlagen. Mir \nist schon klar, dass Minderheitsanträge die Eigenschaft besitzen, keine \nMehrheit zu  finden.  Aber  hin  und wieder  sollte  mal einer durchkom-\nmen,  sonst  können  wir  sie  auch  abschaffen.  Die  wichtigsten  will  ich \nnennen.  Es  geht  einerseits  um  die  Anstellungsbedingungen,  wo  wir \neinen  Riegel  gegen  Verschlechterungen  schieben  wollten.  Sie  haben \ndas verhindert. Ich gehe davon aus – man muss das so interpretieren –, \ndass  Ihnen  eine  Verschlechterung  der  Arbeitsbedingungen  ein  Anlie-\ngen  ist.  Ich  verweise  darauf,  dass  sich  unser  Fraktionspräsident  und \ndie Gesundheitsdirektorin bei dieser Frage in Paragraf 13 ziemlich ins \nZeug gelegt haben  und Sie davor  gewarnt haben, den Minderheitsan-\ntrag  abzulehnen.  Der  zweite  wichtige  Punkt,  nämlich  die  Frage  der \nweiteren  Privatisierung,  ist  auch  schon  erwähnt  worden.  Da  wollten \nwir eine Referendumsfähigkeit. Sie wollen das nicht. Offenbar fürch-\nten Sie des Volkes Stimme. Das ist gut zu wissen.  \nIch betone, dass es uns nicht nur um die Minderheitsanträge gegangen \nist. Es gibt auch grundsätzliche Einwände gegen die Auslagerung. Wir \nhaben in diesem Kanton in der Vergangenheit genug,  um nicht zu sa-\ngen zu viele Betriebe und ganze Politikbereiche ausgelagert. Ich denke \nan den Flughafen, an die Uni, aber auch an den Fachhochschulbereich \noder die Bildung. Für all diese Betriebe haben wir strategische Gremi-\nen geschaffen und diese mit den entsprechenden Kompetenzen ausge-\nstattet,  die  nun  anstelle  von  uns  darüber  befinden.  Uns  verbleibt  die \nAufgabe,  die  Finanzen  zu  sprechen  und  die  Verantwortung  wahrzu-\nnehmen. Manchmal kommt es mir ein wenig vor wie Beschäftigungs-\ntherapie. Wir dürfen uns über Globalbudgets streiten und über Indika-\ntoren,  die  wahrlich  niemanden  interessieren,  uns  selber  am  allerwe-\nnigsten.  \nBei  den  Spitälern  gehen  Sie  noch  einen  Schritt  weiter.  Während  wir \nbei den genannten Bereichen noch eine Verbindung zum Regierungs-\nrat haben –  in den  verschiedenen Gremien sind  in der Regel Mitglie-\nder des Regierungsrates stimmberechtigt anwesend –, ist dies bei den \nSpitalräten nicht mehr der Fall. Es ist also nicht etwa so, dass es sich \num  eine  «Privatisierung-light»  handeln  würde,  sondern  es  ist  eine \nAuslagerung,  die  weiter  geht  als  die  bisherigen,  bei  denen  immerhin \nnoch eine Verbindung zur Regierung da ist.  \nDiese Politik ist natürlich ganz im Sinn der SVP. Das ist das, was Sie \nwünschen,  nämlich  die  Spitäler  möglichst  der  Regierung  zu  entreis-\nsen. Sie nennen das, dem politischen Gerangel zu entreissen. Sie sind \naber offenbar nicht in der Lage oder nicht willens, so weit zu denken, \ndass  Sie  sich  damit  eine  vielleicht  noch  viel  schlechtere  Lösung  ein-\nhandeln, als wir sie jetzt haben. Ich muss Sie fragen: Sind Sie etwa zu-\nfrieden  mit  der  Politik  des  Flughafenverwaltungsrates,  des  Unirates \noder  des  Fachhochschulrates?  Sie  sind  es  auch  nicht  immer.  Wir \nkommen vom Regen in die Traufe.  \nFür  mich  ist die  Auslagerung der beiden  Kantonsspitäler keine abge-\nschwächte Kompromisslösung zu den ursprünglichen Privatisierungs-\nträumen, sondern ein weiterer Schritt in einer grösseren Übung, in der \nes darum  geht, dem  Kantonsrat  möglichst  viel  Politik wegzunehmen. \nDahinter steht  für  mich eine letztlich demokratiefeindliche Grundhal-\ntung.  Es  geht  eine  schleichende  Entwertung  des  Kantonsrates  damit \neinher.  Sie  können  mir  vorwerfen,  das  sei  etwas  theoretisch.  Es  ist \naber  nicht  unbegründet.  Die  SVP  widerspricht  sich  selber,  wenn  sie \ndauernd behauptet, sie wolle die Demokratie stärken und dann Ja sagt \nzu solchen Vorlagen.  \nDie Befürworter behaupten immer wieder, die Spitäler brauchten nun \ndringend  die  organisatorische  und  betriebliche  Flexibilität,  um  über-\nhaupt bestehen zu können. Katharina Prelicz hat es angetönt. Der Sta-\ntus quo beweist das Gegenteil. Wir haben heute im gleichen Regime, \nunter  den  gleichen  Rahmenbedingungen  und  unter  den  gleichen  ge-\nsetzlichen Vorgaben zwei ganz unterschiedlich funktionierende Spitä-\nler.  Wir  haben  ein  Spital,  das  offenbar  Benchmarks  erreicht,  das  of-\nfenbar sehr erfolgreich und skandalfrei wirtschaften kann und ein an-\nderes, das das innerhalb des gleichen Systems eben nicht  macht. Das \nzeigt, es geht auch ohne Auslagerung.  \nMittlerweile haben sich auch Christiane Roth und Jacques Steiner ge-\näussert und ihre Skepsis öffentlich kundgetan. Es ist interessant, dass \nzwei  kantonale  Angestellte  sich  in  eine  Gesetzgebung  einmischen. \nWir sind immerhin noch deren Vorgesetzte. Es zeigt aber, die Skepsis \nnimmt zu. Auch die CVP ist nicht mehr begeistert. \nIch bitte Sie, lehnen Sie  mit der Mehrheit der SP-Fraktion die beiden \nVorlagen ab. \n \n", "Theresia  Weber-Gachnang  (SVP,  Uetikon  a.  S.):  Nun  haben  es  die \nPersonalverbände  geschafft,  ihre  Basis  total  zu  verunsichern.  Einer-\nseits versuchen sie die Arbeitnehmer mit allen Mitteln davon zu über-\nzeugen,  dass  der  freie  Personenverkehr  nur  Vorteile  für  das  heutige \nPersonal  bringt,  andererseits  stehen  sie  heute  Morgen  vor  dem  Rat-\nhaus  und  drohen  mit  einem  Referendum  gegen  die  Verselbstständi-\ngung von USZ und KSW. Die Gewerkschaften haben Vertrauen in al-\nle grossen Wirtschaftsfirmen. Sie verlassen sich auf die vorgesehenen \nKontrollen. Sie handeln Gesamtarbeitsverträge und Mindestlöhne aus. \nHeute wollen sie das Ganze in  Frage stellen, indem sie einem Gross-\nunternehmen  nicht  gestatten,  seine  Strukturen  in  einen  Rahmen  zu \nbringen, der es erlaubt, darin arbeiten zu können. Diese neuen Struktu-\nren  werden  dem  USZ  und  dem  KSW  Kompetenzen  und  Verantwor-\ntung  übertragen,  ohne  dass  der  Kantonsrat  und  die  Regierung  dabei \ndie  Oberaufsicht  aus  der  Hand  geben.  Die  Verantwortlichkeiten  wer-\nden klarer geregelt, und die Zuständigkeit ist genau definiert. Es kann \nnicht sein, dass für Fehler niemand zuständig ist und niemand zur Re-\nchenschaft  gezogen  werden  kann.  Die  Geschehnisse  rund  um  das \nUnispital waren mehr als unerfreulich. Wir mussten zusehen. Der neu \nvorgesehene  Spitalrat  soll  für  die  Spitäler  und  der  Universitätsrat  für \ndie  Uni  die  Führungsverantwortung  übernehmen.  Zusammen  müssen \ndie  Kapazitäten  gesucht  werden,  die  sowohl  fachlich  auf  dem  Gebiet \nvon  Forschung  und  Medizin,  aber  vermehrt  auch  menschlich  bei  der \nPatientenbetreuung  und  der  Ausbildung  im  Spitalalltag  kompetent \nsind. Die Zeit der einseitigen Ausrichtung allein auf Forschungsarbeit, \nohne die menschlichen Qualifikationen zu berücksichtigen, muss vor-\nbei sein. Die Oberaufsicht wird neu durch die Regierung und das Par-\nlament wahrgenommen.  So kann sich das  Spital  voll auf seine  Kern-\naufgaben konzentrieren,  muss aber auch Verantwortung  übernehmen. \nDas Personal fühlt sich in einem gut geführten Betrieb immer besser. \nWenn  der  Berufung  von  Spitzenkräften  mehr  Beachtung  ge-\nschenkt  wird,  werden  dies  auch  die  Untergebenen  positiv  zu  spüren \nbekommen. Das Klima wird freundlicher. Dadurch wird der Ruf einer \nKlinik besser. Davon profitieren alle.  \nIch danke Ihnen im Namen der SVP für die Unterstützung der beiden \nVorlagen. \n \n", "Urs Lauffer (FDP, Zürich): Ein gewisses Bedauern ist zum Ausdruck \ngebracht  worden,  dass  wir  es  offensichtlich  bei  den  Vorlagen  mit  ei-\nnem Referendum zu tun haben werden, das die Inkraftsetzung der Ge-\nsetze etwas verzögert. Ich teile zwar das Bedauern über die Verzöge-\nrung, aber eigentlich freue ich mich auf den Abstimmungskampf. Ich \nglaube  immer  noch  daran,  dass  man  der  Bevölkerung  nicht  einfach \nWein  für Wasser oder Wasser für Wein darstellen kann. Sowohl  das, \nwas wir auf dem grünen Blatt haben als auch das, was Jorge Serra ge-\nsagt hat, hat  mit den Gesetzen nichts zu tun. Eine Privatisierung, wie \nsie  vielleicht  am  Anfang  seitens  der  SVP  und  auch  von  Teilen  der \nFDP gewünscht worden wäre, sähe völlig anders aus. Dies gilt insbe-\nsondere  für  die  Stellung  des  Personals.  Wenn  ich  diese  Gesetze  lese  \n– ich empfehle Ihnen, das auch nochmals zu tun –, ist völlig eindeutig, \nwas  wir  beschlossen  haben.  Die  Arbeitsverhältnisse  des  Personals \nbleiben  öffentlich-rechtlich.  Sie  entsprechen  den  Anstellungsbedin-\ngungen,  welche  das  Personal  des  Kantons  Zürich  hat.  Von  einer \nSchlechterstellung kann nicht die Rede sein. Ich bin wirklich gespannt \ndarauf, wie Sie der Bevölkerung weismachen wollen, das sei eine Pri-\nvatisierung.  Es  ist  der  KSSG  gelungen,  die  unterschiedlichen  Aus-\ngangspositionen  in  eine  vernünftige  Form  zu  bringen.  Hans  Fahrni, \ndas  hat  tatsächlich  dazu  geführt,  dass  wir  im  Rat  nicht  mehr  viele \nMinderheitsanträge genehmigt haben. Das liegt daran, dass wir in der \nKommission selber sehr viele Kompromisse eingegangen sind. \nZur  CVP:  Die  Äusserungen  von  Blanca  Ramer,  in  freundlicher  Ge-\nduld  mit  der eigenen  Fraktion  vorgetragen, sind sehr bemerkenswert. \nDie CVP hat in der KSSG während der zwei Jahre sehr konstruktiv an \ndiesen  Gesetzen  mitgearbeitet.  Es  ist  mir  kein  einziger  Fall  bekannt, \nda  sich  ein  CVP-Antrag  nicht  durchgesetzt  hätte.  Das  ist  angesichts \nder  Mehrheitsverhältnisse  in  der  KSSG  auch  schwer  möglich.  Alle \nAnträge  der  CVP  sind  Mehrheitsanträge  geworden.  Was  jetzt  im \nRaum beispielsweise für eine straffe Führungsstruktur steht, haben wir \nmit der Einführung eines CEO beantragt. Ich verletze das Kommissi-\nonsgeheimnis,  indem  ich  feststelle,  dass  dies  von  der  CVP  abgelehnt \nworden  ist. Es ist wirklich sehr erstaunlich, dass Teile der CVP  nach \nAbschluss der Kommissionsberatungen neue Ideen einbringen. Es wä-\nre  sehr  viel  hilfreicher  gewesen,  Sie  hätten  das  vorher  gemacht.  Es \nwar wirklich genügend Zeit während den Kommissionsberatungen. So \nviel muss zur CVP gesagt werden. \nIch bin mit Jorge Serra einig über seine Beurteilung, was die Interven-\ntion  der  beiden  Spitaldirektoren  anbelangt.  Ich  habe  das  den  Medien \nentnommen.  Das  ist  in  zweierlei  Hinsicht  störend.  Zum  einen  haben \nwir selbstverständlich die Spitaldirektoren in der KSSG angehört.  Sie \nkonnten uns dort sagen, was sie zu sagen hatten. Zum anderen würde \nich angesichts der nach wie vor virulenten Probleme im USZ der Di-\nrektorin wirklich empfehlen, sich auf die Führung des Spitals zu kon-\nzentrieren und uns die Gesetzgebung zu überlassen. \nIch  denke  persönlich  auch  nicht,  dass  das,  was  wir  hier  diskutieren \nund hoffentlich verabschieden, das Ei des Kolumbus ist. Die Vorlagen \nsind  bei  weitem  nicht  so  schlecht,  wie  sie  jetzt  zum  Teil  dargestellt \nwerden.  Es  ist  uns  gelungen,  eine  tragfähige  Basis  für  die  Zukunft \nbeider Spitäler zu schaffen. Es ist uns insbesondere gelungen, für das \nUSZ eine Verstärkung der Ausgangslage gegenüber dem Universitäts-\nspital zu schaffen. Katharina Prelicz hat freundlicherweise darauf hin-\ngewiesen.  Das  sind  Errungenschaften.  Ich  bin  zusammen  mit  meiner \nFraktion  überzeugt,  dass  sich  beide  Gesetze  positiv  für  die  Stärkung \nder Spitäler auswirken werden. \nIch bitte Sie, den Vorlagen zuzustimmen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  spreche  für  die  Minderheit  der \nFraktion  oder  sozusagen,  wie  Katharina  Prelicz  gesagt  hat,  für  die \nBlauäugigen.  \nWir  sprechen  hier  von  einer  neuen  Rechtsform.  Um  nichts  anderes \ngeht es als um eine neue Organisationsstruktur, die die Rechte und die \nPflichten  klärt  und  die  Mitsprache  neu  regelt  oder  überhaupt  regelt. \nBis anhin wurden die Spitäler von der Verwaltung geführt. Die parla-\nmentarische Kontrolle erfolgte dann nur über den Geschäftsbericht der \nRegierung. Wir wissen alle, dass da eigentlich nichts darin steht. Neu \nwird  von  den  Spitälern  jedes  Jahr  ein  Rechenschaftsbericht  geliefert. \nIch  rate  Ihnen,  einmal  den  Jahresbericht  der  Universität  zu  lesen. \nDann wissen Sie, wovon wir sprechen. Dieser gibt neu Auskunft über \neinerseits  die  gebotene  Leistung,  andererseits  auch  über  die  Strategie \nund  Probleme.  Wenn  wir  einverstanden  sind,  ist  es  okay,  wenn  wir \nnicht einverstanden sind, sprechen wir im KEF davon oder dann beim \nBudget.  Die  parlamentarische  Kontrolle  wird  mit  diesem  Instrument \nwesentlich  verstärkt.  Das  ist  nicht  neu.  Wir  machen  das  seit  einigen \nJahren. \nFür  uns  zählt  einerseits  die  Besserstellung  des  Spitals  gegenüber  der \nUniversität.  Das  ist  ein  zentraler  Punkt  in  den  Diskussionen  über  die \nFührung  der  einzelnen  Abteilungen.  Wichtig  ist  uns  auch,  dass  das \nPersonal weiterhin  mit den  kantonalen  Angestellten  gleichgestellt  ist. \nAlles andere ist schlichtweg falsch. Niemand kann bestreiten, dass die \nSpitäler  nachher  keine  Staatsbetriebe  mehr  sind.  Ich  habe  noch  von \nniemandem  gehört,  dass  die  Universität  oder  die  Fachhochschulen \nkein Staatsbetrieb sind. So ist es nicht. Der Service public ist gewähr-\nleistet. Genau wie vorher wird er auch  in  Zukunft  gewährleistet sein. \nDiese Angst verstehen wir nicht. Das ist im Gesetz festgelegt.  \nWenn  Jorge  Serra  die  Privatisierung  des  Flughafens  mit  der  neuen \nRechtsform  der  Spitäler  gleichstellt,  dann  ist  das  einfach  falsch.  We-\nder die Universität noch die Fachhochschulen sind privatisiert. Genau \nwie die Spitäler sind es öffentlich-rechtliche Anstalten. Diesen Unter-\nschied  sollte  man  kennen,  wenn  man  einen  erfolgreichen  Abstim-\nmungskampf führen will. Das kann mir zwar egal sein – trotzdem als \nfreundliche Ermahnung. \nWenn  die  Gewerkschaften  so  argumentieren  wollen,  dann  haben  sie \nein Problem mit der Glaubwürdigkeit. Das wäre schade, weil wir wie-\nder  über  richtige  Privatisierungen  sprechen  müssen.  In  diesem  Fall \ngeht es aber nicht um eine Privatisierung. Aus unserer Sicht macht es \nkeinen  Sinn,  die  Gesetze  freiwillig  einer  Volksabstimmung  zu  unter-\nstellen.  Die  demokratischen  Rechte  sind  trotzdem  gewährleistet.  Es \ngibt noch das Behördenreferendum et cetera.  \nWir haben uns ein Gesetz gegeben. Die Verfassung bestimmt, dass der \nKantonsrat  abschliessend  über  Vorlagen  wie  die  vorliegende  abstim-\nmen  kann.  Wir  sollten  unsere  Rechte  wahrnehmen.  Das  hat  mich \nschon beim Volksschulgesetz geärgert, nur war ich da die allerkleinste \nMinderheit. Es gibt keinen Grund, weshalb wir die Vorlagen freiwillig \neiner Volksabstimmung unterstellen sollten.  \nIch bitte Sie, den Vorlagen zuzustimmen. \n \n", "Lucius Dürr  (CVP,  Zürich):  Für einen Teil der CVP stellt sich  heute \ndie Frage der Nagelprobe. Ist das Gesetz geeignet, Zürich als Spitzen-\nplatz  der  Medizin  zu  erhalten?  Sind  die  eklatanten  Führungs-  und \nSchnittstellenprobleme,  die  sich  in  den  letzten  Monaten  überdeutlich \ngezeigt haben, mit dem neuen Gesetz zu eliminieren? Die Minderheit \nder  CVP  kommt  zum  Schluss,  dass  dieses  Gesetz  nicht  geeignet  ist, \ndiese  Probleme  zu  eliminieren.  Urs  Lauffer,  hier  kommt  die  Frage: \nWarum hat sich die CVP teilweise umorientiert? Genau deshalb, weil \ndiese  Probleme,  als  das  Gesetz  in  Angriff  genommen  wurde,  in  der \nDeutlichkeit,  die  heute  vorherrscht,  nicht  bekannt  waren.  Also  kann \nman  nicht  ohne  weiteres  einem  Gesetz  zustimmen  im  Wissen,  dass \nwesentliche Führungsfragen noch nicht geklärt sind. Dafür hat die Ge-\nschäftsprüfungskommission  eine  Subkommission  eingesetzt.  Man \nmüsste in Gottes Namen die Gnade haben, auf diesen Bericht zu war-\nten.  Das  macht  Sinn,  als  nachher  wieder  schnell  ein  Gesetz  anzupas-\nsen. Das versteht auch der  Stimmbürger  nicht. Sorgfältig  legiferieren \nheisst, im Wissen aller Umstände zu legiferieren. Diese alle Umstände \nkennen  wir  nicht.  Wir  haben  das  auch  gesagt.  Man  wollte  aber  nicht \nhören. «Nein, wir sind jetzt schön am Legiferieren eines tollen Geset-\nzes. Das ziehen wir jetzt durch.» Da bin ich dagegen. \nZu  den  einzelnen  Punkten:  Die  künftige  Führung  ist  für  mich  nicht \nklar  ersichtlich.  Wer  bestimmt  die  Ausrichtung  des  Spitals,  immer \nauch im Kontext mit dem Spitzenplatz Medizin Zürich? Wer hat letzt-\nlich die Entscheidungsfindung für Krisensituationen, wie wir sie heute \nzuhauf kennen? Wer kommuniziert, wenn solche Krisen da sind? Alle \noder niemand? Wer führt das Spital? Ist es eine Dreierdirektion? Ist es \nletztlich  doch  ein  CEO,  der  quasi  durch  die  Hintertür  gewählt  wird? \nEs ist  heute nicht klar. Wer sich beruflich  mit  Führung  befasst,  muss \nsagen, dass Paragraf 12 untauglich ist. Es tut mir Leid. \nZur  Doppelfunktion  Bildungsdirektion  und  Gesundheitsdirektion: \nAuch wenn  man  mit Spital- und Bildungsrat zwei Organe  geschaffen \nhat,  dann  ist  damit  der  Dualismus  nicht  aus  der  Welt  geschaffen.  Es \nbedarf eines Primats seitens der Bildungs- oder Gesundheitsdirektion. \nMan kann nicht alles demokratisieren. Irgendwo muss jemand hinste-\nhen und die Führung wahrnehmen. Bei aller Demokratie geht es nicht \nanders. Wo liegen also künftig die Akzente? Wir wissen es nicht.  \nUnserer  Meinung  nach  sollten  wir  deshalb  den  GPK-Bericht  abwar-\nten. Lehnen wir das Gesetz ab, und verbessern wir es dann. Niemand \nvon uns hat gesagt, das Gesetz sei in allen Punkten untauglich. Vieles \nist  brauchbar.  Gerade  deshalb  können  wir  uns  die  Zeit  gönnen,  ein \nnoch besseres Gesetz zu erreichen, das wirklich die Interessen unseres \nKantons abdeckt. \nIch bitte Sie, das Gesetz abzulehnen. \n \n", "Ruedi Lais (SP, Wallisellen): Ich beschäftige mich nicht mehr mit den \ninhaltlichen  Auseinandersetzungen. Die  haben da  und dort blaue  Au-\ngen  hinterlassen,  und  zwar  in  einem  anderen  Sinn,  als  das  Esther \nGuyer offenbar bei sich festgestellt hat.  \nIch  spreche  zur  Frage,  wer  über  dieses  Gesetz  abstimmen  soll.  Eine \nMinderheit der SP-Fraktion ist der Meinung, das Gesetz bringe so ein-\nschneidende  Änderungen,  dass  sichergestellt  werden  muss,  dass  das \nVolk – und zwar möglichst rasch – darüber abstimmen kann und wäre \ndeshalb  für  eine  Unterstellung  unter  die  obligatorische  Volksabstim-\nmung.  Eine klare Mehrheit der SP-Fraktion dagegen  hält dieses Vor-\ngehen für falsch, ja geradezu für verfassungswidrig. Die neue Zürcher \nKantonsverfassung  tritt  in  drei  Monaten  in  Kraft  und  verbietet  eine \nsolche  Unterstellung.  Darüber  hat  das  Volk  abgestimmt  und  dieses \nVerbot  akzeptiert.  Die  Unterstellung  verstösst  aber  nicht  nur  gegen \nden Buchstaben der neuen Verfassung, sondern auch gegen den Geist, \nder  noch  gültigen  Verfassung.  Das  fakultative  Referendum  wurde  in \nder  Absicht  eingeführt,  dem  Volk  Gelegenheit  zu  geben,  sich  auszu-\ndrücken, wenn etwas besonders wichtig ist. Das Volk drückt sich aus, \nindem  es  Unterschriften  für  ein  Referendumskomitee  liefert.  Dieses \nKomitee  hat  die  Möglichkeit,  im  Laufe  der  Unterschriftensammlung \nzu  testen,  wie  seine  Argumente  beim  Volk  ankommen.  Das  Gleiche \ngilt  natürlich  auch  für  eine  allfällige  Kantonsratsminderheit  von  45 \nMitgliedern.  Sie  können  ebenfalls  das  Referendum  ergreifen.  Sie  ha-\nben  aber  jetzt  noch  die  Gelegenheit,  sich  zu  überlegen,  wie  wichtig \ndiese  Gesetzesänderung  ist  und  ob  nicht  doch  im  Volk  die  Unter-\nschriften gesammelt werden müssten. \nAus  diesen  Gründen  empfiehlt  Ihnen  die  Mehrheit  der  SP-Fraktion, \ndie  Unterstellung  unter  die  Volksabstimmung  abzulehnen  und  darauf \nzu warten, ob das Referendum ergriffen wird. \n \n", "Heidi  Bucher-Steinegger  (Grüne,  Zürich):  Blau  geschlagene  Augen \nhaben es an sich, dass sie zuerst grün, dann gelb werden und schliess-\nlich die Farben verschwinden. Ich rede für diejenigen Grünen, die sich \nim grünen Bereich befinden. \nDas  vorliegende  Gesetz  will  die  Probleme  lösen,  die  die  Spitäler  of-\nfensichtlich  haben.  Fraglich  ist,  ob  eine  öffentlich-rechtliche  Anstalt \ndazu besser geeignet ist als die heutige Organisationsform. Die Mehr-\nheit  der  Grünen  meint  Nein.  Das  vorliegende  Gesetz  löst  die  prakti-\nschen Probleme nicht. Es bewirkt nichts gegen den  Systemfehler, der \nForschende  und  Lehrende  zu  Führungspersonen  macht.  Es  hilft  nicht \ngegen die  Fehler, die  gemacht werden, wenn Prestige  höher bewertet \nwird als Hilfe für kranke Menschen. Es wird zudem nicht beim Sparen \nhelfen, weil im Falle der nicht beeinflussbaren Faktoren die Unterde-\nckung direkt aus den allgemeinen Staatsmitteln gedeckt wird. Oft höre \nich das Argument, dass Personen, die direkt beim Staat arbeiten, we-\nniger gute Leistungen erbringen würden als ihre Kollegen und Kolle-\nginnen  in  einem  privaten  Betrieb  oder  in  einer  öffentlich-rechtlichen \nAnstalt. Jeder und jede setze sich am liebsten für sich selbst ein, aber \nsicher nicht für einen anonymen Staat. Was für eine unglaubliche Ver-\nleugnung für viele, die seit langer Zeit ihre Arbeitskraft in den Dienst \ndes Staats stellen! Die Behauptung, dass die Leistung steige, wenn ein \nBetrieb nicht mehr in den Händen der Allgemeinheit liege, ist beson-\nders bei Arbeiten, die auch aus intrinsischen Motiven ausgeführt wer-\nden,  wie  das  zum  Beispiel  bei  der  Pflege  der  Fall  ist,  offensichtlich \nfalsch. Es gibt  vielleicht Ausnahmen, wenn die arbeitenden Personen \nMitglieder der SVP sind. Die Kernaufgabe von Spitälern ist es, Men-\nschen  zu  heilen,  sie  in  ihrer  Krankheit  zu  begleiten  und  ihnen  das \nSterben  so  schmerz-  und  angstfrei  wie  möglich  zu  ermöglichen.  Es \ngeht  darum,  möglichst  stabile  Arbeitsbedingungen  zu  schaffen,  um \nden Betreuenden zu ermöglichen, Menschen zu helfen, und zwar allen \nMenschen in diesem Kanton, welche diese Hilfe in Anspruch nehmen.  \nDas Gesundheitswesen muss auf jeden Fall als Service public erhalten \nwerden. Kein Schritt, der ermöglichen könnte, dass Zweiklassenmedi-\nzin  entstehen  könnte,  darf  unterstützt  werden.  Die  Umwandlung  des \nUSZ  und  des  Kantonsspitals  Winterthur  in  öffentlich-rechtliche  An-\nstalten  wäre  ein  erster  Schritt  in  diese  Richtung.  Es  ist  klar,  dass  die \nUmwandlung  in  eine  öffentlich-rechtliche  Anstalt  nicht  die  richtige \nProblemlösung  für das Universitätsspital  und das  Kantonsspital Win-\nterthur ist. Viele Vorteile der geplanten Institutionsform könnten auch \nin einem  kantonalen  Betrieb realisiert werden. Das erfolgreiche  Kan-\ntonsspital  Winterthur  führt  uns  das  vor  Augen.  Bevor  keine  solide \nProblembeschreibung  und  Betriebsdiagnose  vorliegen,  ist  es  fahrläs-\nsig, die Strukturen zu verändern. Es wäre etwa so, wie wenn die SBB \nnach ihrer Strompanne alle Leitungen aus der Luft in den Boden ver-\nlegen würden, ohne die Probleme genau zu analysieren. Der Kantons-\nrat  trägt  massgeblich  die  politische  Verantwortung  und  muss  dafür \nsorgen, dass die Probleme beschrieben und entweder im Betrieb oder \nauf  politischer  Ebene  gelöst  werden.  Das  Ablenkungsmanöver  einer \nStrukturveränderung ist überflüssig. \nIch bitte Sie, bei einer derart unklaren Ausgangslage mit der Mehrheit \nder Grünen das vorliegende Gesetz freiwillig der Volksabstimmung zu \nunterstellen. \n \n", "Romana Leuzinger (SP, Zürich): Das Produkt Gesundheitsversorgung \ndes Kantons Zürich ist nicht irgendein Produkt. Es ist nicht vergleich-\nbar mit dem Produkt, das zum Beispiel eine Gebäudeversicherung be-\nreitstellt.  Hinter  diesem  Wort  stecken  Ansprüche  unterschiedlichster \nGruppen und hohe Erwartungen, die oft an Ängste gekoppelt sind. Im \nGesundheitswesen  spielen  viele  Faktoren  eine  bedeutende  Rolle:  die \nÖkonomie, das Verhalten im Markt, Kooperationen, die man eingeht, \nMoralethik  und  viele  andere.  Verschiedene  Interessen  prallen  aufei-\nnander bei der Ausgestaltung dieses Produkts, nämlich die der Patien-\ntinnen  und  Patienten,  der  Mitarbeitenden  der  Spitäler,  die  Interessen \nder  Forschung,  der  Krankenkassen  und  der  Behörden.  Tatsache  ist, \ndass in diesem System und in seinem ganzen Spannungsfeld die öko-\nnomische  Sicht  heute  immer  wichtiger  wird.  Es  ist  nicht  alles  mach-\nbar. Es ist aber sehr vieles machbar. Es ist aber bei weitem nicht alles \nbezahlbar.  Darum  muss  die  Diskussion  um  die  Ausgestaltung  dieses \nProdukts transparent von der Politik geführt werden und nicht von ei-\nnem kleinen Gremium, das hinter verschlossenen Türen tagt. \nIch  gebe zu, diese Diskussion  in der Öffentlichkeit zu  führen,  ist  un-\nbequem  und  hat schon  mancher  Figur in der Politik den Kopf  gekos-\ntet. Trotzdem gehört diese Aufgabe in die Politik und nirgendwo sonst \nhin.  Mit  der  Ausgliederung  der  beiden  wichtigsten  Stützpunkte  der \nGesundheitsversorgung des Kantons Zürich möchte man diesen unan-\ngenehmen Fragen und Entscheidungen, bei denen es keine Lorbeeren \nzu holen gibt, möglichst ausweichen. Das halte ich für falsch und ge-\nfährlich. Ein Staat, der die Rechnung bezahlt, ein paar Rahmenbedin-\ngungen setzt und alles Weitere an ein Fachgremium delegiert, um sich \nnicht die Finger zu verbrennen, wird seiner Aufgabe als Garant für die \nbestmögliche Gesundheitsversorgung nicht gerecht, noch viel weniger \nals  es  jetzt  der  Fall  ist.  Mit  einem  Leistungsauftrag  kann  man  einige \nKriterien setzen, aber alles andere ist Interpretation. Ein Staat, der sich \nin  seinem  Kernbereich  aus  der  materiellen  Diskussion  zurückzieht, \nnur  noch  Aufsichtsrat  spielt,  stiehlt  sich  aus  der  Verantwortung  und \nentmündigt sich selbst. Wenn die Kompetenzen einmal delegiert sind, \ndann besteht die Aufgabe einer Aufsichtskommission nur noch darin, \nzu  kontrollieren,  ob  die  Kompetenzen  überschritten  wurden.  Das  ist \nalles. Was für ein klägliches Gremium!  \nUnverständlich ist für mich auch die Haltung, die in der Vorberatung \ndes Geschäfts  immer wieder zutage  getreten  ist,  nämlich  der Glaube, \ndie  aktuellen  Probleme  liessen  sich  in  einer  autonomen  Körperschaft \nwie der öffentlich-rechtlichen Anstalt einfacher und besser lösen. Für \ndiese  Hypothese  gibt  es  kein  einziges  Argument.  Optimierung  in  der \nFührungs-  und  Unternehmenskultur  sowie  vereinfachende  Entschei-\ndungswege wären in der derzeitigen wie auch in der vorgeschlagenen \nRechtsform möglich. Dafür brauchen wir keine Ausgliederung.  \nEs sind viele Details, die nicht stimmen  und die fragwürdig sind. Ich \npersönlich bin nicht wirklich überzeugt, dass die gesetzlich verordnete \noperative  Dreierleitung  in  jedem  Fall  das  Dreamteam  ist,  um  einen \nBetrieb  von  8000  Mitarbeitenden  zu  führen.  Ich  habe  heute  von  Urs \nLauffer gehört, dazu gebe es dann doch noch einen CEO. Diese Struk-\ntur  finde ich  immer  merkwürdiger. Das Universitätsspital Zürich  und \ndas  Kantonsspital  Winterthur  sind  unsere  Spitäler.  Sie  sollen  keine \nselbstständigen Unternehmen sein.  \nIch will hier dem Homo oeconomicus, den ich sehr schätze, das Feld \nnicht  ganz  überlassen  und  ihm einen  Homo sapiens zur  Seite stellen. \nDieser Homo sapiens ist in diesem Fall die Politik, nämlich die Regie-\nrung und das Parlament. Oder sind Sie vielleicht anderer Meinung? \nDarum sage ich Nein zu einer Ausgliederung der beiden Kantonsspitä-\nler. \n \n", "Christoph Schürch (SP, Winterthur): Ich spreche nicht als Kommissi-\nonspräsident, sondern als VPOD-Mitglied und als einer, der die staat-\nlichen  Betriebe  seit  vielen  Jahren  von  innen  kennt.  Ich  erlaube  mir \ndeshalb  eine  freundliche  Entgegnung  zu  meinem  VPOD-Kollegen, \nJorge  Serra.  Er  erwähnte  in  seinem  Votum  die  Universität  und  den \nFlughafen.  Auch  die  Universitäts-Verselbstständigung  ist  wesentlich \nweiter  gegangen  als  die  Gesetze,  die  wir  nun  vorliegend  haben.  Der \nFlughafen wurde privatisiert.  \nDer  Spitalrat  wurde  erwähnt  und  ist  offensichtlich  grosser  Stein  des \nAnstosses. Wir sollten doch einmal den Spitalrat einsetzen und arbei-\nten lassen. Nach einer gewissen Zeit können wir uns ein Urteil anmas-\nsen,  wie  der  Spitalrat  gearbeitet  hat,  bevor  wir  nun  Kaffeesatz  lesen \nund  sagen,  was  dieser  Spitalrat  in  Zukunft  alles  falsch  machen  wird. \nIm  Spitalrat  des  Kantonsspitals  Winterthur  werden  die  Stadt  Win-\nterthur,  die  Region  Winterthur  und  auch  die  Gesundheitsdirektion \nweiter  vertreten  sein.  Im  Spitalrat  des  Universitätsspitals  werden  der \nUniversitätsrat  und  selbstverständlich  auch  weiterhin  die  Gesund-\nheitsdirektion  vertreten  sein.  Beide  Spitalräte  werden  vom  Regie-\nrungsrat  vorgeschlagen  und  von  Ihnen  genehmigt.  Der  Spitalrat \nschliesst  Leistungsverträge  mit  der  Gesundheitsdirektion  ab.  Die  Ge-\nsundheitsdirektion  gibt  hier  nach  wie  vor  die  Bedingungen  vor.  Der \nSpitalrat kann mitbestimmen. Wenn keine Einigung zu Stande kommt, \nso steht es im Gesetz, entscheidet der Gesamtregierungsrat. Ich weiss \nnicht, wo hier das grosse Problem  liegt. Die Skepsis, die von der Di-\nrektorin  des  Universitätsspitals  und  vom  Direktor  des  Kantonsspitals \nWinterthur  gegenüber  diesen  beiden  Gesetzen  geäussert  wurde,  geht \ndahin, dass diese Gesetze zu wenig weit  gehen würden, weil die bei-\nden Spitäler zum Beispiel weiterhin dem kantonalen Finanzhaushalts-\ngesetz unterstehen. Das beweist doch, dass die Gesetze nicht irgendei-\nne Teil- oder Ganzprivatisierung sind.  \nDie  Gegner,  vor  allem  der  linken  Seite –  es  gibt  neuerdings  diejeni-\ngen,  die  noch  viel  weitergehen  wollen  in  der  CVP –  vergleichen  die \nVorlage  mit  einem  idealen  Spital,  das  es  gar  nie  gegeben  hat.  Diese \nSpitäler  haben  Probleme  gehabt.  Diese  Spitäler  werden  in  Zukunft \nProbleme  haben.  Wir  meinen  in  der  Kommission  nach  ziemlich  lan-\ngem  Studium  der  Sache,  dass  diese  zwei  Gesetze  mindestens  Hand \nbieten,  diese  Probleme  etwas  besser  lösen  zu  können.  Es  hat  nie  je-\nmand behauptet, dass diese Gesetze die Probleme per se lösen werden. \nIch persönlich finde, alleine darum, dass die Organisation dieser zwei \ngrossen Spitäler in einem Gesetz verankert ist, ist es bereits ein Fort-\nschritt zum Status quo. Ich habe es schon ein paar Mal gesagt, der Sta-\ntus quo ist, dass die zwei Spitäler Kästchen im Organigramm der Ge-\nsundheitsdirektion  sind.  In  Zukunft  haben  wir  die  Chance,  korrektiv \neinzugreifen,  wenn  wir  finden,  wir  müssten  etwas  anders  gestalten. \nDann haben wir die Möglichkeit, diese zwei Gesetze entsprechend zu \nändern.  \nAuch wenn nicht alle unsere linken Anliegen in diese Gesetze aufge-\nnommen worden sind, auch wenn mit diesen zwei Gesetzen nicht alle \nProbleme gelöst werden, glaube ich, dass sie eine Chance bieten, dass \nwir Probleme, die immer anstehen, damit angehen können. Wir sollten \nes wagen. \n \n", "Willy Haderer (SVP, Unterengstringen), spricht zum zweiten Mal: Ich \nkomme  nicht  umhin,  zum  virtuellen  Verhalten  einiger  Fraktionen \nnoch einige Gedanken anzufügen. Der verantwortungsbewussten Hal-\ntung  von  FDP  und  SVP  ist  nichts  mehr  beizufügen.  Zwei  Jahre  lang \nhaben  wir  nur  eine  rückwärts  gewandte  Begleitung  des  EVP-\nVertreters in unserer Kommissionsarbeit erlebt, unbeweglich, in alten \nStrukturen  verharrend,  ohne  jeden  Geist,  etwas  zu  verändern.  Lieber \nHans  Fahrni,  Sie  haben  gar  nie  registriert,  dass  es  uns  wirklich  um \nsubstanzielle  Veränderungen  gegangen  ist.  Zwei  Jahre  lang  hat  die \nCVP  fast  jeden  Antrag  mitgetragen,  hat  das  Zünglein  an  der  Waage \ngespielt,  hat veranlasst, dass wir Kompromisse eingegangen sind, hat \naber  auch  weitergehende  Lösungen  verhindert.  Es  tönt  nun  wie  ein \nHohn,  wenn  Sie  jetzt  antreten  und  sagen,  das  Gesetz  gehe  zu  wenig \nweit. Urs Lauffer hat es bereits zur Frage des CEO gesagt. Sie haben \ndas verhindert. Wir haben das nicht durchsetzen wollen, um die ganze \nArbeit  nicht  zu  gefährden.  Die  CVP  wird,  wenn  es  dann  zu  einer \nVolksabstimmung  kommt,  keine  Rolle  spielen,  weder  positiv  noch \nnegativ.  Sie  haben  sich  aus  Ihrer  Verantwortung  abgemeldet.  Das  ist \nzwar schade, aber wir nehmen das so zur Kenntnis.  \nMit  den  Grünen  hatten  wir  in  der  Kommission  die  Gesprächsbasis \nüberhaupt  nie  gefunden.  Wir  mussten  annehmen,  dass  die  Grünen \nnicht konstruktiv verhandlungsfähig sind. Sie haben sich genau gleich \nrückwärts  gewandt  verhalten  wie  die  EVP  und  die  Gewerkschaften. \nSchade, dass der reformbereite Teil der Grünen  nicht  vorher Einfluss \nin der Fraktion gewonnen hat.  \nEin Teil der SP, dazu gehört auch der pragmatisch geprägte, gewerk-\nschaftsnahe  Kommissionspräsident,  Christoph  Schürch,  ist  bereit, \nstaatstragende  Verantwortung  in  diesem  schwierigen  Bereich  mitzu-\ntragen. Kein Verständnis habe ich für den Teil des gewerkschaftlichen \nFlügels der SP, der sich frustriert gegen die Gesetze wendet. Sie müs-\nsen zur  Kenntnis  nehmen, dass Sie  mit Ihrer ständigen Rückwärtsge-\nwandtheit und dem Resultat daraus reformverhindernd wirken und nie \nverantwortlich sind für Reformschritte, sondern für Stagnation in vie-\nlen  Bereichen der Wirtschaft. Mit  Ihrer  Haltung stärken  Sie die  Stel-\nlung und die Bedingungen für das Personal unserer Spitäler in keiner \nWeise.  \nFolgen Sie der klaren Position  von  SVP  und  FDP  und des  vernünfti-\ngen  Teils  der  SP.  Übernehmen  Sie  Verantwortung  für  eine  gute  Zu-\nkunft für unsere enorm wichtigen Spitäler.  \n \n", "Regierungsrätin  Verena  Diener:  Ich  werde  mich  nicht  wiederholen, \nindem  ich Ihnen  nochmals die Vorteile  und allfälligen  Nachteile die-\nser zwei Vorlagen unterbreite. Ich möchte aber kurz zu zwei, drei po-\nlitischen Punkten Stellung nehmen.  \nLassen  Sie  mich  auf  die  Entstehungsgeschichte  der  beiden  Vorlagen \nzurückblicken.  Es  ist  Ihnen  sattsam  bekannt,  dass  es  zwei  Motionen \nwaren – das eine war eine Motion von Klara Reber, FDP, und das an-\ndere  eine  Motion  von  Jürg  Leuthold,  SVP –,  die  beide  eine  vollum-\nfängliche Privatisierung verlangten. Die Wurzeln der beiden Vorlagen \nstammen aus einer Ära oder aus einem Zeitgeist, da man den Privati-\nsierungen gegenüber sehr hold war. Es ist auch ein offenes Geheimnis, \ndass  ich  mit  meiner  politischen  Grundhaltung  von  mir  aus  nie  zwei \nVorlagen  gebracht  hätte,  die  eine  Privatisierung  verlangen.  Der  Kan-\ntonsrat  hat  der  Regierung  den  Auftrag  gegeben,  zwei  Gesetzesvorla-\ngen  entsprechend  des  Privatisierungsgedankens  vorzubereiten  und \nIhnen  vorzulegen.  Schon  die  Regierung  hat  sich  geweigert,  in  den \nzwei  Vorlagen  auf  eine  volle  Privatisierung  überhaupt  einzugehen. \nDie Vorlage der Regierung hielt ganz klar fest, dass es nicht weiterge-\nhen kann als bis zu einer öffentlich-rechtlichen Anstalt. Als die Vorla-\ngen von der Regierung der Öffentlichkeit vorgestellt wurden, wurden \nsie  so  richtig  schön  politisch  zerpflückt.  Es  war  eigentlich  gar  nichts \nmehr gut an den Vorlagen. Ich war sehr gespannt auf die Diskussionen \nin  der  kantonsrätlichen  Kommission.  Das  mag  vielleicht  für  Aussen-\nstehende  ein  bisschen  schwierig  nachvollziehbar  sein,  und  es  zeigt \nsich  am  heutigen  Disput  von  zwei  SP-Mitgliedern,  beide  Mitglieder \nbei den Gewerkschaften, wie unterschiedlich diese Vorlage heute auch \nim  Spektrum  der  Gewerkschaften  politisch  gewürdigt  werden  kann. \nDas  hat  vielleicht  etwas  mit  der  Kultur  in  der  KSSG  zu  tun.  Diese \nKommission hat im Laufe der Jahre – das ist der Vorteil bei ständigen \nKommissionen –  eine  Diskussionskultur  entwickelt.  Das  heisst,  die \nMitglieder  dieser  Kommission  sind  bereit,  von  Dogmen  abzurücken \nzu Gunsten einer möglichen Lösung. Das führt vielleicht längerfristig \nzu  einer  guten  Harmonie,  auch  zu  einer  guten  Streitkultur  in  dieser \nKommission, aber es führt wahrscheinlich zu mehr Spannungsfeldern \nin  den  Fraktionen.  In  den  Fraktionen  wird  die  Auseinandersetzung \nvielleicht viel dogmatischer geführt. Das ist eine Entwicklung, die die \nSpannungen  verlagert,  aber  für  die  politische  Arbeit  im  Kantonsrat \nauch als neue Herausforderung gilt. Es war interessant, wie alle Seiten \nbereit waren, auf einen Dialog zu diesen Vorlagen einzutreten.  \nEin  Teil  der  Mitglieder  der  KSSG  hielt  immer  wieder  fest,  dass  im \nGrunde  genommen  Verbesserungen  durchaus  im  heutigen  System \nschon möglich wären, da wir zwei kantonale Spitäler haben und weil \ndas  Kantonsspital  Winterthur  eigentlich  nie  in  den  negativen  Schlag-\nzeilen steht, ökonomisch  hervorragend da  steht, auch  im  Benchmark, \ngut geführt ist und eine motivierte Crew hat. Die heutigen rechtlichen \nRahmenbedingungen  verunmöglichen  es  also  nicht,  erfolgreich  zu \noperieren.  Das  wurde  auch  von  den  jetzigen  Gegnerinnen  und  Geg-\nnern  der  Vorlage  ins  Zentrum  gestellt.  Dann  haben  wir  daneben  das \nUniversitätsspital, das leider in den letzten Monaten fast nicht aus den \nnegativen Schlagzeilen herauskommen konnte, was für die Beteiligten \nin diesem Spital, für das Spital selber und auch  für  uns in der Politik \neine grosse Belastung dargestellt hat. In diesem Kontext hat die politi-\nsche Arbeit in der KSSG stattgefunden.  \nMan  muss  festhalten,  dass  diese  zwei  Vorlagen  heute  einen  reifen \nKompromiss  darstellen.  Damit  wird  eigentlich  ein  durchdachter  Re-\nformschritt ermöglicht, der aber Abstand nimmt von den Maximalfor-\nderungen.  Ich  habe  es  auch  bedauert,  dass  aus  dem  Kantonsspital \nWinterthur und aus dem USZ die zwei politischen Stimmen der Direk-\ntorin und des Direktors in der Öffentlichkeit sich dahingehend artiku-\nliert haben, dass sie eine weitere Verschärfung dieses Gesetzes eigent-\nlich  wünschen.  Das  ist  eigentlich  ein  Entgegentreten  gegenüber  der \npolitischen  Konsenssuche  nach  einer  Möglichkeit,  die  von  einer \nMehrheit getragen wird. Das zeigt, dass die operative Ebene nicht un-\nbedingt auch die politische Ebene ist. \nWir  haben  heute  mit  den  zwei  Vorlagen  eine  klarere  Trennung  zwi-\nschen operativ  und strategisch. Das ist eine logische  Fortsetzung  von \ndem, was wir seit zehn Jahren in unserem Kanton versuchen, nämlich \nder Politik das Feld zuzuweisen und der operativen Ebene die Freiheit \nzu lassen, das wahrzunehmen, was man von ihr erwartet, nämlich ein \nwirtschaftliches Handeln und Denken. Es war der KSSG sehr wichtig, \ndas Personal weitestgehend zu schützen. Ein  Abstimmungskampf auf \ndiesem  Punkt wird nicht zu gewinnen sein. Davon bin ich  überzeugt. \nDie  Gewerkschaften  werden  Mühe  haben,  wenn  sie  die  Argumente \nehrlich  in  den  Raum  stellen,  aufzuzeigen  wo  die  Schlechterstellung \ndes Personals überhaupt möglich ist.  \nDie Gleichwertigkeit  von  Pflege, ärztlicher  Leistung  und Verwaltung \nscheint mir etwas absolut Zentrales und Wichtiges zu sein. Das gehört \nzu  dieser  Vorlage,  hat  aber  nichts  damit  zu  tun,  dass  nicht  auch  die \nMöglichkeit  eines  CEO  über  den  Spitalrat  möglich  wäre.  Diese \nGleichwertigkeit  scheint  mir  etwas  sehr  Zentrales  und  Wichtiges.  Es \nhat auch für das Funktionieren und für den Dialog in den Häusern ei-\nnen wichtigen Stellenwert. \nDie  zwei  Vorlagen  haben  in  den  beiden  betroffenen  Spitälern  grosse \nErwartungen  geweckt.  Ein  mehrheitliches  Nein  aus  dem  Kantonsrat \nwürde wahrscheinlich auch von diesen Spitälern nicht verstanden und \nwäre  für  viele  eine  grosse  Enttäuschung.  Wir  haben  die  Frage  des \nrechtlichen Rahmens eingehend diskutiert. Ich weise nochmals darauf \nhin, dass neben dem rechtlichen Rahmen  eigentlich  noch viel wichti-\nger die Menschen sind, denn die Menschen geben diesem gesetzlichen \nRahmen  letztlich  den  Inhalt.  Wir  brauchen  in  beiden  Spitälern  Men-\nschen in der Verwaltung, Ärzte und Pflegende, die ihre Arbeit ins Ge-\nsamtinteresse  der  gesamten  Institution  stellen  und  die  nicht  ständig \nden  Kontakt  zu  den  Medien  suchen,  um  ihre  zum  Teil  egoistischen \nPartialinteressen der Öffentlichkeit darzustellen. Wir brauchen  in Zu-\nkunft Menschen in diesen zwei Spitalräten, die den Spagat können, die \nInteressen dieser beiden  Betriebe  im  Auge zu  haben, aber zu wissen, \ndass das zwei Betriebe sind, die dem Kanton gehören und sie sich da-\nrum nicht einfach nur um die Kantonsinteressen foutieren können. Wir \nbrauchen auch  in der Politik  hier bei Ihnen  im  Kantonsrat, aber auch \nin  der  Gesundheitsdirektion  Menschen,  die  bereit  sind,  sich  auf  die \nstrategische  Ausrichtung  zurückzuziehen  und  nicht  ständig  irgendwo \nauf operativer Ebene wieder aktiv mitwirken zu wollen. Dann nützen \ndie  ganzen  Vorlagen  nichts.  Am  Schluss  brauchen  wir  auch  bei  den \nMedien Menschen, die bereit sind, diese neue Rollenteilung zu akzep-\ntieren.  \nIm Raum steht zurzeit auch noch die Frage der obligatorischen Volks-\nabstimmung. Ich äussere mich nicht zur verfassungsrechtlichen Frage. \nUnser Kantonsspital Winterthur und unser Universitätsspital sind zwei \nVolksjuwelen. Das rechtfertigt eine Volksabstimmung. Ich persönlich \nbin  der  Meinung,  dass  dies  aber  über  eine  Referendums-Unterschrif-\ntensammlung passieren soll, weil das einerseits ein erster Prüfstein ist, \nwie  weit  die  Bevölkerung  überhaupt  Interesse  an  dieser  Frage  hat. \nZweitens –  das  ist  jetzt  mehr  ein  Wunsch  als  im  Moment  wirklich \nnoch sehr stark Verantwortliche für das Universitätsspital Zürich – hat \nes  den  Vorteil,  dass  wir  nicht  im  Februar  2006  gleichzeitig  mit  den \nWahlen  auch  diese  zwei  Vorlagen  in  der  Abstimmung  haben.  Wenn \ndie  zwei  Vorlagen  im  Februar  2006  gleichzeitig  mit  den  Wahlen  zu \neiner Volksabstimmung führen, dann werden wir in den nächsten Mo-\nnaten die ganze politische Auseinandersetzung zwischen den Parteien \nfür die Wahlen auch noch auf diesem Thema austragen müssen. Dann \nist es ganz sicher, es wird dann nicht nur um die einzelnen Gesetzesar-\ntikel  gehen,  sondern  dann  wird  das  USZ  primär  weiterhin  in  den \nSchlagzeilen  stehen.  Es  wird  weiterhin  aus  irgendwelchen  Skandäl-\nchen  und  Skandalen,  aus  Partialinteressen,  aus  menschlichen  und \nfachlichen Unzulänglichkeiten in der Tagespresse stehen. Das wäre zu \neinem grossen Schaden für unser Spital. Das Spital braucht jetzt Ruhe. \nWir  haben  mit  sehr  viel  Engagement  von  verschiedenen  engagierten \nLeuten in diesem Spital neue Lösungen erarbeitet. Geben sie dem Spi-\ntal  jetzt  auch  die  Möglichkeit,  das  in  Ruhe  umzusetzen,  was  in  der \nTheorie  erarbeitet  wurde.  Das  wird  möglich,  wenn  die  Abstimmung \nnicht im Februar ist, sondern erst im Frühjahr.  \nIch  bitte  Sie,  den  zwei  Vorlagen  zuzustimmen  und  die  Frage  der \nVolksabstimmung entsprechend zu beantworten. \n \n", "Ratspräsident Hans Peter Frei: Wir kommen nun zu den Abstimmun-\ngen.  Die  Ungeduldigen  im  Saal  mache  ich  darauf  aufmerksam,  dass \njetzt vier Abstimmungen folgen. \n \n", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Die Vorlage untersteht dem fakultati-\nven Referendum. Der Minderheitenstandpunkt wird, sofern das Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst. \n", "", "", " \n", "", "", "", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Die Vorlage untersteht dem fakultati-\nven Referendum. Der Minderheitenstandpunkt wird, sofern das Refe-\nrendum ergriffen wird, von der Geschäftsleitung verfasst. \n \nDie Geschäfte 3 und 4 sind erledigt. \n", "", "", "Ratspräsident Hans Peter Frei: Wir haben schriftliches Verfahren be-\nschlossen.  Die  Kommission  für  soziale  Sicherheit  und  Gesundheit \nschlägt  die  Abschreibung  des  Postulats  vor.  Es  liegen  keine  Anträge \nvor. Sie haben der Abschreibung somit zugestimmt. \n \nDas Geschäft ist erledigt.  \n \n \n", "Verfahren) \nBericht und Antrag des Regierungsrates vom 11. September 2002 zum \nPostulat KR-Nr. 181/2000 und gleich lautender Antrag der KSSG vom \n30. November 2004, 4006a \n \n", "Ratspräsident Hans Peter Frei: Wir haben schriftliches Verfahren be-\nschlossen.  Die  Kommission  für  soziale  Sicherheit  und  Gesundheit \nschlägt  die  Abschreibung  des  Postulats  vor.  Es  liegen  keine  Anträge \nvor. Sie haben der Abschreibung somit zugestimmt. \n \nDas Geschäft ist erledigt.  \n", "ches Verfahren) \nBericht  und  Antrag  des  Regierungsrates  vom  6.  November  2002  zur \nMotion KR-Nr. 327/1998 und gleich lautender Antrag der KSSG vom \n30. November 2004, 4023a \n \n", "Ratspräsident Hans Peter Frei: Wir haben schriftliches Verfahren be-\nschlossen.  Die  Kommission  für  soziale  Sicherheit  und  Gesundheit \nschlägt  die  Abschreibung  der  Motion  vor.  Es  liegen  keine  Anträge \nvor. Sie haben der Abschreibung somit zugestimmt. \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Markus  Brandenberger, \nKatharina Prelicz und Hans Fahrni haben in ihrem dringlichen Postu-\nlat  vom  Regierungsrat  einen  Bericht  über  die  Erfahrungen  mit  dem \nPsychiatriekonzept  verlangt.  Sie  wollten  wissen,  wo  noch  Anpas-\nsungsbedarf  und  Lücken  bestehen  beziehungsweise  wie  sich  die  ein-\ngeleiteten  Sparmassnahmen  des  Kantons  auf  die  weitere  Umsetzung \ndes Konzepts auswirken werden. Die im Postulat gewünschte Evalua-\ntion wurde durch das externe Büro Vatter in Bern vorgenommen. Da-\nbei wurden 27 Interviews mit Personen aus Kliniken, aus ambulanten \nAngeboten, aus den Psychiatriekommissionen  und aus dem  Kreis der \nfrei  Praktizierenden  durchgeführt.  Ausserdem  hat  man  Fragebogen \nverschickt. Es standen folgende Fragen im Mittelpunkt des Interesses: \nIst das Psychiatriekonzept, so wie es 1998 festgesetzt wurde, in seinen \nGrundsätzen  noch  gültig  und  aktuell,  oder  besteht  ein  Änderungsbe-\ndarf?  Sind  die  damals  gesetzten  Ziele  erreicht  worden?  Zusätzlich \nwollte  die  Gesundheitsdirektion  von  den  Befragten  wissen,  wo  diese \nin  der  psychiatrischen  Versorgung  noch  Sparpotenziale  sehen.  Das \nResultat  der  Befragung  hat  bezüglich  Aktualität  und  Gültigkeit  des \nPsychiatriekonzepts  ergeben,  dass  die  Einteilung  der  Regionen  und \nSektoren nach wie vor als sinnvoll erachtet wird, obschon die Umset-\nzung  nicht  komplett  erfolgt  ist.  Als  immer  noch  gültig  beurteilen  die \nBefragten auch die Versorgungsgrundsätze.  \nBetrachtet  man  das  Resultat  und  die  Wirkung  in  Bezug  auf  die  Ver-\nsorgungsgrundsätze, so ergibt sich folgendes Bild: Die Patientenorien-\ntierung  im Rahmen der  gemeindenahen Psychiatrie konnte  verbessert \nwerden.  Bei  der  Integration  in  das  medizinische  Versorgungssystem \nsind weitere Verbesserungen möglich. Die Gemeindenähe wurde ver-\nbessert. Die Betreuungskontinuität konnte zwar leicht verbessert wer-\nden, doch sind weitere Optimierungen noch möglich. Bei der speziali-\nsierten  Versorgung  sind  weitere  Verbesserungen  möglich.  Sieht  man \ndas Resultat bezogen auf den Bedarf an, so kann man sagen, dass heu-\nte eine breite Palette unterschiedlicher Angebote zur Verfügung steht. \nIn Zürich, in Winterthur, in der Region Horgen und im Oberland stellt \nman  keine  Lücken  fest,  während  im  Unterland  die  ambulanten  und \nteilstationären  Angebote  noch  fehlen.  Davon  betroffen  sind  verschie-\ndene  sozial  isolierte  Patientengruppen,  insbesondere  Kinder  und  Ju-\ngendliche sowie Migrantinnen und Migranten.  \nWenn man die zukünftige Entwicklung ansieht, so zeigt sich ein Prob-\nlem  bei  den  finanziellen  Rahmenbedingungen.  Als  künftige  Schwer-\npunkte  sind  zu  nennen:  weiterer  Ausbau  von  vorzugsweise  ambulan-\nten  Einrichtungen  so  weit  wie  notwendig,  Sparmassnahmen  im  Be-\nreich  des  stationären  Angebots,  vermehrte  Anwendung  des  Bench-\nmarks zur Effizienzsteigerung, Straffung des Angebots, wo dies mög-\nlich ist. Die Schlussfolgerungen der Regierung gehen dahin, dass sich \ndas Psychiatriekonzept grundsätzlich bewährt hat. Die Versorgungssi-\ntuation hat sich verbessert. Allerdings bestehen punktuell noch gewis-\nse  Lücken.  Weiterer  Handlungsbedarf  besteht  sicher  im  ambulanten \nund  teilstationären  Bereich  in  der  Region  Unterland,  wo  die  entspre-\nchenden Konzepte bereits existieren und von der Gesundheitsdirektion \ngegenwärtig  bearbeitet  werden.  Überprüft  wird  zurzeit  auch  die  Ver-\nsorgung bei der Kinder- und Jugendpsychiatrie. Bereits im Gange be-\nfindet  sich  der  Neubau  für  die  Forensik  in  Rheinau.  Noch  kein  Kon-\nzept vorhanden ist für die Versorgung der Migrantinnen und Migran-\nten.  Ebenfalls  noch  durchgeführt  werden  muss  die  Überprüfung  der \nspezialisierten  Versorgung,  auch  im  Zusammenhang  mit  der  Schlies-\nsung der Klinik Hohenegg. \nDie KSSG ist einstimmig der Meinung, dass das Postulat abgeschrie-\nben  werden  kann.  Der  verlangte  Bericht  liegt  vor.  Im  Rahmen  der \nDiskussion  wurde  in  der  KSSG  auf  die  verschiedenen  zitierten \nSchwachstellen bei der Umsetzung des Konzepts hingewiesen. Bereits \nerwähnt habe  ich die fehlenden ambulanten und teilstationären Ange-\nbote  im  Zürcher  Unterland  sowie  die  Versorgungslücken  bei  der  Ju-\ngend- und  Kinderpsychiatrie  und das ungenügende Angebot für Mig-\nrantinnen und Migranten. Speziell hervorheben will ich in diesem Zu-\nsammenhang  die  prekäre  Situation  im  Bereich  der  Kinder-  und  Ju-\ngendpsychiatrie, wo die Sozialbehörden teilweise wirklich vor schwie-\nrigen Situationen stehen. Unsere Zustimmung zum regierungsrätlichen \nAbschreibungsantrag  erfolgt  also  nicht,  weil  wir  der  Ansicht  sind,  es \ngäbe in diesem Bereich keine Probleme mehr und die Regierung kön-\nne  ihre  Hände  in den Schoss legen. Wir sind aber der Meinung, dass \nder Regierungsrat hier einen offenen Bericht vorgelegt hat, der die Si-\ntuation differenziert und mit der nötigen Portion Selbstkritik beurteilt.  \nIch  danke  der  Gesundheitsdirektorin  Verena  Diener  und  ihren  Mitar-\nbeiterinnen  und  Mitarbeitern  im  Namen  der  Kommission  für  soziale \nSicherheit und Gesundheit für die hier geleistete gute Arbeit. \n \n", "Markus  Brandenberger  (SP,  Uetikon  a.  S.):  Die  Kreise  schliessen \nsich. Als wir vor rund eineinhalb Jahren das dringliche Postulat einge-\nreicht haben, stand eine psychiatrische Klinik im Zentrum des öffent-\nlichen  Interesses.  Letzte  Woche  konnte  oder  musste  über  einen  Ent-\nscheid  zu  eben  dieser  Klinik  berichtet  werden,  über  einen  Entscheid, \nder wohl nicht ganz den Intentionen entspricht, welche hinter der Sa-\nnierungsmassnahme  04.199  stecken.  Psychische  Krankheiten  und  die \nPsychiatrie  werden  auf  der  politischen  Traktandenliste  bleiben,  nicht \nzuletzt  auch –  ich  erlaube  mir  hier  eine  kurze  Nebenbemerkung –, \nweil  Bundesbern  herausgefunden  haben  will,  dass  an  der  Misere  der \nInvalidenversicherung einzig und allein die psychisch Kranken Schuld \nsind,  nicht  politische  Verantwortung,  nicht  verfehlte  Finanzpolitik. \nHätte  das  Management  einer  privaten  Versicherung  ähnlich  gefuhr-\nwerkt, es wäre schon längstens in die Wüste geschickt worden. Gera-\ndezu archetypisch macht man stattdessen psychisch Leidende zu Sün-\ndenböcken und schickt sie beladen mit gesellschaftlichen Versäumnis-\nsen in die Wüste.  \nDa  ist  es  wohltuend,  von  unserer  Regierung  für  den  Teilbereich  der \ninstitutionalisierten  Psychiatrie  einen  transparenten,  differenzierten, \nkritischen  und  breit  abgestützten  Bericht  zu  erhalten.  Wenn  ich  nur \nBericht sage, dann meine ich damit sowohl den Bericht der Regierung \nwie auch den dahinter stehenden extern erstellten  Evaluationsbericht. \nDer  Bericht  ist  eine  wahre  Fundgrube  für  Informationen  und  Ideen. \nMan  kann  daraus  Begründungen  ableiten,  wenn  es  darum  geht,  Zu-\nsatzbedarf,  der  Mehrkosten  verursachen  wird,  zu  belegen.  Es  werden \naber  auch  Verbesserungspotenziale  aufgezeigt,  die  keinen  Rappen  \nkosten. Es gibt Bereiche, bei denen die Einschätzungen der Befragten \nübereinstimmen. Es gibt aber auch Bereiche, in denen je nach Stand-\npunkt die Situation sehr unterschiedlich beurteilt wird.  \nIch verzichte bewusst auf Details und beschränke mich auf zwei Wün-\nsche und drei Anmerkungen. Ich wünsche mir, dass die Gesundheits-\ndirektion der Frage nachgeht, wie es zu diesen unterschiedlichen Ein-\nschätzungen  gekommen  ist. Bis anhin – das ist  mindestens  mein Ein-\ndruck –  war  ihr  Fokus  doch  zu  sehr  auf  die  Kliniken  ausgerichtet. \nZweitens  wünsche  ich  mir,  dass  die  Beteiligten  vermehrt  gleichbe-\nrechtigt  miteinander  ins  Gespräch  kommen  oder  ins  Gespräch  ge-\nbracht  werden  und  versuchen,  Ideologien  und  Konkurrenzdenken  in \nGrenzen zu halten.  \nZu den Anmerkungen: Eine leise Kritik – was wäre Politik ohne Kri-\ntik –  ist  anzubringen,  dass  die  Dominanz  der  Kliniken  in  Bezug  auf \ndie  Definition  der  Angebote  von  der  Regierung  nicht  thematisiert \nwird,  obwohl  dies  bei  der  Befragung  von  verschiedenen  Seiten  kri-\ntisch angemerkt wird. Es gilt zwar der Grundsatz: ambulant vor stati-\nonär. Wenn es aber um die konkrete Ausgestaltung geht, definiert der \nstationäre  Bereich  das  ambulante  Angebot.  Gleiches  oder  Ähnliches \nwäre zur schwachen Stellung der regionalen Psychiatriekommissionen \nzu sagen. Auch zu diesem kritischen Punkt im Evaluationsbericht äus-\nsert sich die Regierung nicht. \nZweitens: Es wäre einmal zu untersuchen, was die Veränderungen im \nLangzeitbereich  unter  dem  Strich  wirklich  gebracht  haben.  Mental \nscheint sich wenig verändert zu haben, werden doch immer noch anti-\nquierte  Begriffe wie Verlegung  und  Auslagerung  verwendet. Vorder-\ngründig konnten damit die Bettenzahlen und die Aufenthaltsdauer ge-\nsenkt  werden,  was  zur  Verbesserung  der  Gesundheitsbudgets  geführt \nhat.  Es  wurde  meines  Wissens  aber  nie  überprüft,  wohin  die  Kosten \nverschoben  wurden.  In  Klammer  angemerkt:  wahrscheinlich  zum \ngrössten  Teil  in die  Invalidenversicherung. Klammer  geschlossen. Es \nwurde  auch  nicht  untersucht,  ob  sich  die  Lebenssituation  und  das \nRecht auf Selbstbestimmung der Betroffenen verbessert haben.  \nDrittens wäre zu untersuchen, wo die Sozialpsychiatrie als Leitgedan-\nke heute, knapp zehn Jahre nach Erarbeitung des Psychiatriekonzepts \nsteht. \nDer Bericht zeichnet ein realistisches Bild der Situation der institutio-\nnalisierten Psychiatrie im Kanton Zürich und zeigt Entwicklungen und \nLücken – ich denke, auf diese wird im Laufe der Debatte noch einge-\ngangen –, Gemeinsamkeiten und Differenzen und ist damit für Politik \nund  Praxis  ein  taugliches  Mittel  für  die  Weiterarbeit.  Ich  bedanke \nmich ausdrücklich für den Bericht. \nDie SP-Fraktion wird der Abschreibung des Postulats zustimmen, dies \nverbunden  mit  der  Erwartung,  dass  der  Bericht  auf  dem  Tisch  bleibt \nund nur das Postulat in der Schublade landet. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  die  Grünen  werden \nder  Abschreibung zustimmen  und danken  dem Regierungsrat  für den \ndifferenzierten  Bericht.  Gemeint  sind  auch  bei  uns  sowohl  der  Wei-\nsungsbericht wie der Evaluationsbericht, der dahintersteht.  \nAuslöser für den Vorstoss waren die Sparmassnahmen, unter anderem \nin Bezug auf die Klinik Hohenegg. Der Bericht gibt uns jetzt ein gutes \nBild  über  die  institutionalisierte  Psychiatrie.  Grundsätzlich  hat  sich \ndas Konzept bewährt. Die Versorgung hat sich grossmehrheitlich ver-\nbessert.  Die  Stossrichtung  scheint  richtig  zu  sein,  vermehrt  ambulant \nund teilstationär vorzugehen. Das ist auch unserer Meinung nach rich-\ntig,  denn  viele  Menschen  sind  fähig  dazu.  Es  ist  für  sie  das  einzig \nRichtige.  \nDie Bettenzahl wurde abgebaut. Die Auswirkungen sind noch unklar. \nEs wurde uns in Aussicht gestellt, dass dies laufend überprüft und eva-\nluiert werden soll.  \nDer  Bericht  zeigt  aber  auch  Lücken,  einerseits  im  Unterland  mit  den \nteilstationären  beziehungsweise  ambulanten  Einrichtungen,  vor  allem \naber  auch  im  Bereich  der  Kinder-  und  Jugendpsychiatrie.  Da  ist  das \nnicht ganz einfache Moment dabei, dass es nicht nur um die enge Psy-\nchiatrie  geht,  sondern  um  die  Verbindung  zwischen  Sozialpädagogik \nund  Psychiatrie.  Oft  ist  bei  Kindern  und  Jugendlichen  nicht  die  enge \nPsychiatrie gefragt, sondern ein Heim mit sozialpädagogischen Mass-\nnahmen,  unterstützt  durch  die  Psychiatrie.  Zur  Forensik  können  wir \nsagen,  dass  das  bald  erledigt  beziehungsweise  dass  mit  der  Rheinau \neine wichtige Lücke geschlossen ist. Schwierig ist, dass bei Migranten \nund Migrantinnen nicht einmal ein Konzept vorliegt. Dafür haben wir \naber eine Einrichtung, die ein hohes  Fachwissen ausweist, das ethno-\nlogisch-psychologische Zentrum  verkleinert. Die Verlagerung  ist klar \nhin zur Psychiatrie. Ein Konzept ist keines vorhanden. Das ist unserer \nMeinung nach fahrlässig.  \nFazit für uns ist, das Konzept hat sich bewährt. Es ist aber ein weiterer \nAusbau  notwendig  und  sicher  nicht  ein  Abbau.  Es  heisst –  da  hoffen \nwir  sehr,  dass  die  Regierung  ebenfalls  dranbleiben  wird –,  dass  dau-\nernd überprüft werden muss, ob die gegebene Stossrichtung die richti-\nge ist. Wir bleiben sicher dran und werden in diesem Sinn das Postulat \nabschreiben. \n \n", "Hans  Fahrni  (EVP,  Winterthur):  Das  Psychiatrie-Konzept  hat  wäh-\nrend vieler Jahre zu Reden gegeben. Wir wollten nun wissen, welche \nErfahrungen  mit  dem  Psychiatrie-Konzept  gemacht  worden  sind,  wo \nAnpassungsbedarf  und  Lücken  bestehen  und  welche  Auswirkungen \ndie  Sparmassnahmen  haben.  Mit  dem  diesem  Bericht  zugrunde  lie-\ngenden  Hintergrundmaterial  im  Evaluationsbericht  erhielten  wir  eine \nausgezeichnete und umfassende Antwort. Weitgehend ist man sich ei-\nnig,  dass  die  Patientenorientierung  und  die  Gemeindenähe  stark  ver-\nbessert  werden  konnten.  Für  Winterthur  kann  ich  das  nur  bestätigen. \nDie  Versorgungssituation  hat  sich  verbessert,  auch  wenn  punktuell \nnoch  einige  Lücken  bestehen.  Die  Schwachstellen  der  Versorgung \nwurden  erkannt.  Die  Gesundheitsdirektion  ist  daran,  die  verschiede-\nnen  Defizite  anzusehen  und  allenfalls  geeignete  Massnahmen  zu  er-\ngreifen.  Natürlich  bleibt  das  Problem,  die  vorhandenen  finanziellen \nMittel  noch  effizienter  einzusetzen  und  auch  die  gute  Versorgungs-\nqualität für längere Frist aufrecht zu erhalten. Dem Bericht entnehmen \nwir – das verstehe ich sehr gut –, dass es schwierig ist, den Anspruch \neiner möglichst patientennahen Behandlung und die begrenzten finan-\nziellen  und  personellen  Ressourcen  unter  einen  Hut  zu  bringen.  Das \nwird wohl weiterhin ein Hauptproblem bleiben.  \nZusammenfassend  halten auch wir  fest, dass das Psychiatrie-Konzept \nauf  viele  Bereiche  der  psychiatrischen  Versorgung  einen  guten  Ein-\nfluss  genommen  hat  und  weiterhin  nimmt.  Das  Psychiatrie-Konzept \nhat  sehr  vieles  verändert  und  verbessert.  Insgesamt  hat  es  sich  be-\nwährt. Wir schliessen  uns dem Dank an die Gesundheitsdirektion  für \nden ausführlichen, differenzierten und sehr guten Bericht an und sind \nbereit, das Postulat abzuschreiben. \n \n", "Blanca Ramer-Stäubli (CVP, Urdorf): Die CVP ist selbstverständlich \nauch für die Abschreibung des dringlichen Postulats. Der von der Ge-\nsundheitsdirektion  erstellte  Bericht  ist  sehr  gut,  ausführlich  und  klar. \nIch werde ihn auf alle Fälle als Grundlagenpapier behalten.  \nIm  Bericht  wurde  auch  auf  vorhandene  Schwachstellen  hingewiesen. \nZwei  Bereiche  daraus  möchte  ich  hervorheben:  die  Defizite  in  der \nPsychiatrieregion Unterland und die schwierige Situation bei der psy-\nchiatrischen  Versorgung  von  Migrantinnen  und  Migranten.  Speziell \nwichtig  finde  ich,  dass  das  Angebot  der  psychiatrischen  Betreuung \nvon Kindern und Jugendlichen sinnvoll weiterentwickelt wird. Kinder \nund Jugendliche müssen oft ausserkantonal platziert werden, was sehr \nteuer, kompliziert und gerade bei Kindern schwierig ist. Bei den stetig \nsteigenden  Fallzahlen  herrscht  hier  Handlungsbedarf.  Sogar  Einspa-\nrungen  sind  dabei  nicht  auszuschliessen.  Diese  Fälle  sind  meist  eine \nMischung zwischen Sozialpädagogik und Psychiatrie. Deshalb ist eine \nenge  Zusammenarbeit  der  Gesundheitsdirektion  und  der  Bildungsdi-\nrektion auf diesem Gebiet wünschenswert. \nZum  Schluss  möchte  ich  mit  dem  Beispiel  Hohenegg  darauf  hinwei-\nsen, wie schnell sich die Situationen ändern können. Die Zürcher Spi-\ntalliste Psychiatrie ist so, wie sie im Bericht vorliegt, schon nicht mehr \ngültig.  Die  Gesundheitsdirektion  hat  die  Psychiatrieliste  in  eine  Liste \nA  für  Grundversicherte  und  eine  Liste  B  für  Zusatzversicherte  abge-\nändert. Ein solcher Bericht muss also periodisch angepasst respektive \nergänzt  werden.  Dies  kann  auch  ohne  Auftrag  und  grossen  Aufwand \ngeschehen.  \n \n", "Jürg  Leuthold  (SVP,  Aeugst  a.  A.):  Die  Resultate  aus  der  Evaluation \ndes  Psychiatrie-Konzepts  zeigen,  wie  uneinig  sich  die  Experten  sind. \nIch  persönlich  kann  mit  dem  Bericht,  wonach  die  einen  das  meinen \nund  die  anderen  dies  wollen,  nicht  viel  anfangen.  Die  Schlussfolge-\nrung teile ich allerdings, wonach die wenigen Mängel in der Psychiat-\nrieversorgung – hier denke ich an die Kinder- und Jugendpsychiatrie, \ndie  Forensik  in  der  Rheinau  und  teilstationäre  Angebote  im  Unter-\nland – erkannt sind  und  Ansätze zur  Lösung bestehen. Auch teile  ich \ndie Meinung des Berichts, dass sich die Versorgung insgesamt verbes-\nsert hat. Es wurden erfolgreich die Gemeindenähe und die Vernetzung \ngenannt  und dass wir  im  Kanton trotz Schliessung der  Hohenegg so-\nwohl  über eine  hohe  Bettendichte wie auch  über sehr  viele  niederge-\nlassene  Psychiater  verfügen.  Also  im  Gegensatz  zu  den  Grünen  sehe \nich keinen Handlungsbedarf.  \nDie SVP  ist  mit  mir einer Meinung. Der Bericht kann  getrost zu den \nAkten gelegt und das Postulat abgeschrieben werden. \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie,  das  Postulat  abzuschreiben.  Der  ausführliche  Bericht  gibt  einen \nguten Überblick über das heutige Psychiatriekonzept beziehungsweise \ndessen Umsetzung. \nEs kann  festgestellt werden, dass die psychiatrische Infrastruktur und \nVersorgung  im  Kanton  Zürich  trotz  der  Sparmassnahmen  und  dem \nAbbau von stationären Plätzen angemessen und genügend ist. Die Ein-\nteilung  des  Kantons  in  so  genannte  Psychiatrieregionen  hat  sich  be-\nwährt.  Dem  Grundsatz  einer  patientennahen  Versorgung  wird  Rech-\nnung  getragen.  Verbesserungen  haben  sich  diesbezüglich  etwa  durch \ndie  neu  aufgebaute  IPW  (Integrierte  Psychiatrie  Winterthur)  mit  der \nKlinik  Schlosstal  ergeben.  Der  Komfort  für  ambulante  Patientinnen \nund  Patienten  wie  auch  Angehörige  aus  dem  Raum  Winterthur  mit \nkurzen  Wegen  hat  sich  gegenüber  früher  wesentlich  verbessert.  Die \nIntegration  der  Psychiatrie  ins  medizinische  und  soziale  System  hat \nsich unterschiedlich entwickelt. Im Raum Winterthur, den ich beurtei-\nlen  kann,  ist  bereits  heute  die  Zusammenarbeit  und  Transparenz  der \nAngebote  recht  gut  und  auch  für  uns  Hausärzte  sehr  hilfreich.  Die \nZuweisungen  in  die  verschiedenen  Institutionen  haben  sich  verein-\nfacht.  Insbesondere  die  Funktion  des  Triagearztes  in  den  Grundver-\nsorgungskliniken  ist  hilfreich  und  effizient  und  dient  einer  raschen \nOrientierung im bis anhin recht unübersichtlichen Angebotsdschungel. \nDie jüngst aufgegleisten organisatorischen Massnahmen wie etwa die \nNeustrukturierung der Klinik Rheinau mit forensischem Schwerpunkt \nsind als positiv zu beurteilen. Spezialangebote sind zum Teil noch zu \nwenig  bekannt  und  müssen  besser  kommuniziert  beziehungsweise \nvernetzt werden. Insgesamt soll der eingeschlagene Weg der Verlage-\nrung stationärer Plätze hin zu möglichst effizienten ambulanten Struk-\nturen fortgesetzt werden. Auch die Aufenthaltsdauer so lange als nötig \nso  kurz  als  möglich  muss  im  Auge  behalten  werden,  denn  letztlich \ngeht es auch in der psychiatrischen Versorgung darum, die vorhande-\nnen Ressourcen optimal zu nutzen. \n", "Peter  Schulthess  (SP,  Stäfa):  Auch  ich  danke  der  Regierung  für  die \nErstellung  des  Berichts.  Er  lässt  teils  Zufriedenheit  aufkommen.  Er \nlässt mich aber auch aufhorchen. Da wird festgestellt, dass der Umset-\nzung des Erfordernisses der Patientennähe gemäss Leitbild finanzielle \nund  personelle  Ressourcen  entgegenstehen.  Trotzdem  wird  Personal-\nabbau  als  Sparvorgabe  betrieben.  Institutionelle  Leistungsanbieter \nsind  zufriedener  mit  der  Behandlungskontinuität  als  die  Betroffenen, \nderen  Angehörige,  die  Grundversorger  und  die  sozialpsychiatrischen \nVereine.  Haben  die  Institutionen  der  Psychiatrie  die  Fähigkeit  verlo-\nren,  ihre  Klientel  im  gesamten  Lebenszusammenhang zu sehen? Hier \nherrscht im Unterschied zur Einschätzung  der SVP Handlungsbedarf. \nDie  Tendenz  der  Kliniken  nach  möglichst  kurzen  Aufenthalten,  be-\ngünstigt durch die Sparvorgaben der Regierung und der Mehrheit die-\nses Rates, dürfte dies im Sinne einer «Drehtür-Psychiatrie» weiter ver-\nschärfen. Es fehlen spezialisierte Einrichtungen für straffällige Patien-\nten  und  Patientinnen,  für  Kinder  und  Jugendliche,  für  Migrantinnen \nund  Migranten.  Es  fehlen  Plätze  für  stationäre  Psychotherapie,  aber \nauch da werden Mittel gekürzt und Plätze abgebaut wie etwa am Bei-\nspiel  der  Hohenegg  oder  beim  ethnologisch-psychologischen  Zent-\nrum,  welches  bei  der  Versorgung  von  Migrantinnen  kostengünstig \nhervorragende  Dienste  erbracht  hat.  Umstrukturierung  unter  Kosten-\ndruck  statt  Umsetzung  des  Psychiatrie-Leitbilds  scheint  die  Gefahr \noder gar die Devise zu sein.  \nEs ist festzuhalten, dass die Umsetzung des Leitbilds zwar sichtbar er-\nfolgt,  aber  unter  sozialpsychiatrischer  Perspektive  noch  weiter  erfol-\ngen  und verbessert werden  muss. Sozialpsychiatrie  meint, immer den \nganzen Menschen im Auge zu haben, in seiner Körperlichkeit, in sei-\nner  psychischen  Befindlichkeit,  in  seiner  beruflichen  und  sozialen \nEinsetzung und dies vor Klinikaufenthalten, während und danach. Ei-\nne Entwicklung an den stationären Kliniken, aber auch in der Ambu-\nlanz  nach  immer  kürzeren  Aufenthalten  sowie  nach  Erreichen  von \nbesten  Kennziffern  im  finanziellen  Wettbewerb  mit  anderen  Leis-\ntungsanbietern  führt  zur  Risikoselektion,  Qualitätsverschlechterung, \nverringerter Nachhaltigkeit und somit zu weiteren Kosten. Eine solche \nEntwicklung ist eine teure Sackgasse. Setzen wir alles daran, die Um-\nsetzung  des  Psychiatrie-Leitbilds,  welches  nach  wie  vor  als  Orientie-\nrung  dienen  kann,  weiter  umzusetzen  und  beziehen  wir  vor  allem \nvermehrt die Sicht der Betroffenen mit ein.  \n \n", "Regierungsrätin Verena Diener: Ich verzichte darauf zu wiederholen, \nwas im Bericht steht. Vielleicht gilt es noch festzuhalten, dass sich das \nPsychiatriekonzept bewährt hat. Wir konnten im Kanton Zürich in den \nletzten  zehn  Jahren  klare  Verbesserungen  für  unsere  psychisch  er-\nkrankten  Mitbürgerinnen  und  Mitbürger  aufbauen.  Wir  haben  heute \neine Behandlungskette von ambulant zu teilstationär zu stationär. Da-\nneben mussten wir auch in diesem Bereich schmerzliche Sparübungen \nvollziehen. Das ist die politische Realität auch für die Institutionen für \npsychisch erkrankte Menschen.  \nIch  nehme  die  Gelegenheit  wahr,  auf  zwei,  drei  Punkte  einzugehen, \ndie  von  Ihnen  in den Voten kurz  gestreift  worden sind, zum  Beispiel \ndie  Frage der Strukturen  im  Zürcher Unterland. Das ist einer der Be-\nreiche, wo wir noch nicht so weit sind. In allen anderen Sektoren und \nRegionen  unseres  Kantons  haben  wir  die  Behandlungskette  wirklich \ngut  installiert.  Im  Zürcher  Unterland  liegt  mir  jetzt  ein  Konzept  der \nPsychiatriekommission  vor.  Dieses  Konzept  musste  noch  einmal \nüberarbeitet werden. Jetzt sind wir am Prüfen, wie wir dieses Konzept \nkostenneutral  umsetzen  können.  Wir  haben  die  Prämisse  auch  in  den \nanderen  Regionen  so  gehandhabt,  dass  wir  immer  wieder  die  Frage \nder  Kostenneutralität  prüfen  liessen,  weil  es  viel  einfacher  ist,  Neues \naufzubauen  und  Mehrkosten  entstehen  zu  lassen.  Es  ist  viel  an-\nspruchsvoller, wenn man gleichzeitig aufzeigen muss, wo es allenfalls \nEinsparpotenzial hat oder wo man sogar gewisse Abbauten vollziehen \nkönnte, die auch verantwortbar sind. Das ist die Phase für das Zürcher \nUnterland.  Das  Konzept  liegt  vor.  Wir  sind  im  Moment  am  Prüfen, \nwie wir das umsetzen können. \nEin  weiterer  Punkt,  der  schon  in  der  KSSG  zur  Sprache  gekommen \nist, ist die Überprüfung für den kinder- und jugendpsychiatrischen Be-\nreich. Wir haben hier Versorgungsengpässe. Das ist unschön, denn ge-\nrade bei den jungen Menschen wäre es eigentlich notwendig und sinn-\nvoll, dass wir sofort und umfassend mit Behandlungen einsetzen kön-\nnen. Wir sind jetzt im Dialog mit der Littenheid und dem Sonnenhof. \nDas  sind  zwei  ausserkantonale  Institutionen,  die  wir  immer  schon \npunktuell beigezogen haben. Sie werden uns verstärkt ihre Dienste zur \nVerfügung stellen, dass die Kinder und Jugendlichen aus dem Kanton \nZürich auch rasch zu einer adäquaten Behandlung kommen.  \nWir sind am Prüfen, wie weit wir in Winterthur bei IPW für Jugendli-\nche ab 14 Jahren ein  Angebot kreieren können. Wir sind also  im  Be-\nreich der Kinder- und Jugendpsychiatrie daran, die Engpässe zu lösen. \nForensik,  ein  weiteres  Stichwort,  da  ist  der  Spatenstich  erfolgt.  Das \nkonnten  Sie  den  Medien  entnehmen.  Wir  werden  voraussichtlich  im \nJuni 2007 den Neubau Forensik einweihen können.  \nDas  Thema  der  Migrantinnen  und  Migranten  wurde  heute  zweimal \nerwähnt. Es ist so, dass die regionale Psychiatriekommission  in Win-\nterthur  zu  diesem  wichtigen  Thema  eine  Fachtagung  organisiert  und \ndurchgeführt hat. Wir sind daran, eine Arbeitsgruppe einzusetzen, die \nsich diesem Thema widmet. Hier sind wir auch einen Schritt weiter.  \nIm  Bericht  wurde  auch  bemängelt,  dass  die  spezialisierten  Angebote \nzu  wenig  vernetzt,  koordiniert  und  auch  bekannt  sind.  Da  haben  wir \nebenfalls vorgesehen, eine Arbeitsgruppe einzusetzen, die diese Koor-\ndination  und  auch  das  Vernetzen  und  Bekanntmachen  an  die  Hand \nnimmt. Es  macht keinen Sinn, dass wir am Schluss wieder  in sämtli-\nchen Sektoren alle Spezialitäten anbieten, vor allem wenn es Speziali-\ntäten  sind,  die  einen  überregionalen  Charakter  haben.  Dieses  Thema \nhaben wir uns auch vorgenommen.  \nDann  war  noch  die  Frage  der  Mutter-Kind-Angebote.  Die  Mutter- \nKind-Angebote  werden  in  der  PUK  (Psychiatrische  Universitätskli-\nnik)  sichergestellt  und  in  Affoltern.  Diese  haben  den  Betrieb  aufge-\nnommen. Er wird auch genutzt. Wir sind dort noch ein bisschen in den \nStartschwierigkeiten. Es ist aber notwendig für die Casa Flurina in Us-\nter.  \nDas ethnologisch-psychologische Zentrum, das erwähnt worden ist, ist \nnicht bei der Gesundheitsdirektion angesiedelt, sondern das gehört zur \nDirektion  für  Soziales  und  Sicherheit.  Sie  haben  die  Mittel  dort  im \nRahmen  der  Sanierungsvorgaben  der  Haushaltsanierung  04  gekürzt. \nDa wurden die Befürchtungen laut, dass jetzt eine Verlagerung zu den \npsychiatrischen  Kliniken  stattfinden  würde.  Wir  sind  dieser  Frage \nnachgegangen.  Die  Befürchtung  scheint  mindestens  bis  heute  nicht \neingetroffen  zu  sein,  dass  hier  eine  Verlagerung  von  einem  kosten-\ngünstigen,  qualitativ  guten  Angebot  stattfindet.  Wir  werden  das  im \nAuge  behalten.  Wir  werden  auch  mit  der  Direktion  für  Soziales  und \nSicherheit in Kontakt bleiben, dass hier nicht eine Lücke entsteht.  \nDie  Spezialangebote  für  Essstörungen  waren  auch  ein  Thema  in  der \nKSSG. Dort  ist es so, dass das Sanatorium  in  Kilchberg ein Angebot \naufgebaut  hat.  Die  ganz  schweren  und  lebensbedrohlichen  somati-\nschen  Auswirkungen  und  Störungen  werden  im  USZ  behandelt.  Die \nleichteren Störungen werden in Kilchberg aufgefangen.  \nAuch die Spezialangebote, die in der Kompetenz der Hohenegg gele-\ngen  haben,  wurden  jetzt  aufgeteilt.  Insgesamt –  das  war  auch  immer \nnoch eine  Frage, wie  viel Mehrkosten dies geben würde – braucht es \nnicht einmal ganz eine Million Franken, weil wir praktisch keine neu-\nen  Ausbauten  machen  mussten,  sondern  in  den  bestehenden  Infra-\nstrukturen eine bessere Auslastung  in den  anderen  Häusern erreichen \nkonnten. Das knapp zu ein paar Fragen, die in der KSSG aufgeworfen \nwurden und die vielleicht  über die KSSG hinaus einige Mitglieder  in \nIhrem Rat interessiert haben.  \nIm  Übrigen  danke  ich  für  die  wohlwollende  Aufnahme  des  Berichts \nund die Abschreibung. \n \n", "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht gestellt. Somit ist das Verfahren beendet.  \n", "", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale Sicherheit und Gesundheit (KSSG): Zeitgleich mit dem dring-\nlichen Postulat, das wir eben diskutiert haben, haben dieselben Postu-\nlanten  und  die  Postulantin  ein  weiteres  dringliches  Postulat  einge-\nreicht,  in  welchem  sie  einen  Bericht  über  die  gerontopsychiatrische \nVersorgung  im  Kanton  und  über  die  geplante  Aufgabenteilung  zwi-\nschen Kanton und Gemeinden verlangt haben. Der Regierungsrat legt \nin seinem Bericht zur Vorlage 4256 dar, dass die Bevölkerungsgruppe \nder  über  80-Jährigen  in  den  letzten  Jahren  stark  angestiegen  ist.  Die \nLeute  werden  immer  älter,  sind  jedoch  im  Schnitt  länger  gesund  als \nfrühere  Generationen.  Bezüglich  der  psychiatrischen  Versorgungs-\nstruktur gelten auch für die älteren Menschen die Grundsätze des kan-\ntonalen Psychiatriekonzepts. Danach sollen ältere Menschen  mit psy-\nchischen  Erkrankungen  so  lange  wie  möglich  zu  Hause  betreut  wer-\nden. Erst wenn die ambulanten Hilfestellungen nicht mehr ausreichen, \nsind zunächst teilstationäre Angebote wie Krisenintervention und Re-\nhabilitation  zu  prüfen,  bevor  eine  stationäre  Behandlung  eingeleitet \nwird.  Langfristig  pflegebedürftige  Patientinnen  und  Patienten,  die  an \neiner  Demenz  leiden,  werden  hingegen  in  Pflegeheimen  oder  in  Al-\ntersheimen mit Pflegeabteilungen untergebracht.  \nDer Regierungsrat legt weiter dar, dass ältere Patientinnen und Patien-\nten  dann  in  psychiatrischen  Kliniken  hospitalisiert  werden,  wenn  sie \nschwere  funktionale  Psychosen,  schwere  Verhaltensstörungen,  thera-\npieresistente Depressionen, schwere Suchtprobleme sowie Demenzer-\nkrankungen mit wahnhaften Symptomen aufweisen.  \nDer  Bericht  hält  weiter  fest,  dass  die  Institutionen  der  stationären \nLangzeitpflege ihre Fähigkeiten im Bereich der Betreuung und Pflege \nvon Demenzpatientinnen und -patienten und anderen nicht verhaltens-\nauffälligen psychisch beeinträchtigten Menschen in den letzten Jahren \nlaufend  verbessert  haben.  Dementsprechend  hat  die  Zahl  der  Pflege-\nheime, die Plätze für demente ältere Menschen anbieten, deutlich zu-\ngenommen.  Ausserdem  können  in  den  Einrichtungen  der  Langzeit-\npflege vermehrt auch schwierige, psychisch beeinträchtigte Einzelfälle \naufgenommen und professionell betreut werden.  \nIm Bericht wird weiter  festgehalten, dass die  Bedarfsplanung  von ei-\nnem  Rückgang  der  durchschnittlichen  Jahresverweildauer  in  den  ge-\nrontopsychiatrischen Einrichtungen von 106,3 Tagen im Jahr 2005 auf \n77  Tage  im  Jahr  2010  ausgeht.  Trotz  der  geschätzten  gleichzeitigen \nZunahme  der  Fälle  von  1992  auf  2326  im  gleichen  Zeitraum  ergibt \nsich  damit  eine  Reduktion  der  Pflegetage  von  212'000  im  heutigen \nJahr auf 179'000 in fünf Jahren. Die Verantwortlichen gehen aufgrund \ndieser Daten davon aus, dass sich der Bettenbedarf in der Gerontopsy-\nchiatrie  von  724  Betten  im  Jahr  2002  auf  611  Betten  in  diesem  Jahr \nund auf 516 Betten im Jahr 2010 reduzieren wird.  \nIn der KSSG ist aus diesem Grund die Frage gestellt worden, welche \nneuen  Angebote  die  Gemeinden  aufbauen  müssen,  wenn  zwischen \n2005 und 2010 die Zahl der Pflegetage in der stationären Gerontopsy-\nchiatrie  im  prophezeiten  Ausmass  sinken  wird.  Weiter  wurde  kriti-\nsiert,  dass  die  Betreuung  demenzkranker  älterer  Menschen  durch  die \nEinrichtungen  der  Langzeitpflege  im  Bericht  wohl  etwas  zu  optimis-\ntisch  dargestellt  worden  sind.  Ein  Kommissionsmitglied  hat  dabei \ndargelegt,  dass  es  zur  Schaffung  eines  Angebots  für  Demenzkranke \nnicht genügt, einfach die Türen einer Abteilung zu schliessen und den \nGarten  zu  umzäunen,  sondern  dass  in  diesem  Zusammenhang  unbe-\ndingt  neue  Zusammenarbeitsformen  unter  den  Gemeinden  und  ihren \nInstitutionen gefordert werden müssen, wie auch die Finanzierung ge-\nklärt werden soll.  \nDie  KSSG  beantragt  Ihnen  die  Abschreibung  des  dringlichen  Postu-\nlats. Sie tut dies im Wissen, dass in diesem Bereich noch einiges offen \nist,  das  im  nächsten  Jahr  angepackt  und  umgesetzt  werden  muss.  In \ndiesem Sinn schliesst sich die KSSG einstimmig dem regierungsrätli-\nchen Abschreibungsantrag an. \n \n", "Markus Brandenberger (SP, Uetikon a. S.): Auch dieses Postulat und \nder  damit  verbundene  Bericht  sind  aus  der  Diskussion  rund  um  die \nSanierungsmassnahmen  04  entstanden.  Die  Regierung  beabsichtigte \neine  bestimmte  Anzahl  gerontopsychiatrischer  Betten  zu  schliessen \nrespektive  nicht  zu  eröffnen.  Wir  stellten  dazu  fest,  dass  im  Kanton \nsowohl  aktuelle,  verlässliche  Zahlen  über  die  Entwicklung  des  Be-\ndarfs  wie  auch  ein  transparentes  Konzept  über  die  Ausgabenteilung \nKanton–Gemeinden fehlen.  \nDer  Bericht  der  Regierung  gibt  einen  gerafften  Überblick  über  die \nAusgangslage:  Krankheit  im  Alter, gesetzliche Grundlagen, psychiat-\nrische Versorgungsgrundsätze und angemessene Versorgung. Es wird \nfestgestellt,  dass  die  Zuteilung  zwischen  Psychiatrie  und  Langzeit-\npflege  oder  eben  zwischen  Kanton  und  Gemeinden  etabliert  ist  und \ngut  funktioniert.  Ich  halte  diese  Aussage  für  etwas  gar  optimistisch. \nDie  Bedarfsplanung  für  die  stationäre  Gerontopsychiatrie  bis  2010 \nscheint  schlüssig,  auch  wenn  Zweifel  erlaubt  sein  müssen,  ob  die \nJVWD, die jährliche Verweildauer, wirklich um 28 Prozent zurückge-\nhen wird. Der Feststellung, dass sich die Grenzziehung zwischen psy-\nchiatrischer  und  somatischer  Diagnose  oft  in  einem  Graubereich  be-\nwegt, kann sicher zugestimmt werden. Bei aller Planung werden auch \nkünftig  immer  wieder  individuelle  Lösungen  gefragt  sein.  Was  mir \nfehlt, sind konkrete Aussagen zu den Auswirkungen auf die Gemein-\nden, die sich aus dieser strikteren Zuordnung ergeben.  Für  fast etwas \ngefährlich halte ich die Aussage, dass für bestimmte Krankheitsbilder \nzum Beispiel Demenz in den Einrichtungen der Langzeitpflege Spezi-\naleinrichtungen  geführt  werden  könnten.  Es  scheint  mir  nicht  sicher, \nob  wir  überall  das  entsprechende  Know-how  und  die  entsprechende \nInfrastruktur aufbauen und bereitstellen können und ob dies überhaupt \nsinnvoll  ist.  Es  genügt  nicht  mehr,  hat  eigentlich  nie  genügt,  einfach \nhinten und vorne die Tür zu schliessen. Es gibt dazu neue Erkenntnis-\nse. Es gibt neue Modelle, die es zu nutzen gilt.  \nDer Bericht erfüllt nicht ganz alle Erwartungen. Die Lücken sind aber \nbekannt. Es liegen genügend Informationen vor, damit die Beteiligten, \nKanton und Gemeinden, für gute Lösungen miteinander ins Gespräch \nkommen können. Ich bedanke mich für den Bericht. \nDie SP-Fraktion wird der Abschreibung des Postulats zustimmen. \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Auch  für  dieses  Postulat \nwaren die Sparmassnahmen der Hintergrund und dabei der Abbau ge-\nrontopsychiatrischer  Plätze.  Zudem  haben  wir  festgestellt,  dass  keine \nBedarfsplanung  da  ist  und  eine  unklare  Aufgabenteilung  zwischen \nKanton  und  Gemeinden.  Im  Bericht  haben  wir  einiges  erfahren.  Wir \nbedanken uns bei der Regierung für die Ausführungen.  \nDie Versorgung scheint angemessen und ausreichend zu sein. Hier gilt \ndas  Postulat,  so  lange  ambulant,  sprich  zu  Hause  beziehungsweise \nteilstationär wie immer möglich. Das bedeutet einen Abbau von stati-\nonären Plätzen. Die Zahlen scheinen schlüssig zu sein. Trotzdem stellt \nsich  auch  für  uns  die  Frage,  ob  ein  Abbau  von  fast  30  Prozent  der \nPlätze  nicht  doch  zu  viel  ist.  Daher  sind  auch  wir  gespannt  auf  die \nneuen Zahlen.  \nDass  in  Alters-  und  Pflegeheimen  die  Menschen  eher  aufgenommen \nwerden  als  in  der  stationären  Gerontopsychiatrie,  damit  sind  wir \ngrundsätzlich  einverstanden.  Es  wird  gesagt,  die  Zuteilung  zwischen \nPsychiatrie  und  Langzeitpflege  funktioniere gut. Das  mag auf der  in-\ndividuellen Ebene stimmen. Teilweise hat auch das Fachwissen wirk-\nlich zugenommen, aber die Finanzen bleiben unter anderem das Prob-\nlem. Der Regierungsrat erwähnt nebenbei, dass für die Langzeitpflege \ndie Gemeinden zuständig sind. Da steckt auch ein Problem. Die Ver-\nlagerung  der  Patientinnen  und  Patienten  in  die  Langzeitpflege  ist  da-\nmit  eine  Kostenverlagerung  auf  die  Gemeinden.  Unserer  Meinung \nnach braucht es da eine beidseitige Kostenbeteiligung. Die Diskussio-\nnen führen wir im Gesundheitsgesetz.  \nIn  diesem  Sinn  werden  wir  der  Abschreibung  zustimmen,  aber  nicht \nder Abschreibung des Themas. Wir freuen uns und sind gespannt auf \ndie in Aussicht gestellten neuen Daten.  \n \n", "Hans Fahrni  (EVP,  Winterthur):  Es  ist wirklich sehr wichtig zu wis-\nsen, wie die gerontopsychiatrische Versorgung im akuten Langzeitbe-\nreich in den nächsten Jahren sichergestellt werden soll. Es interessiert \nvor  allem  auch  die  geplante  Aufgabenteilung  zwischen  dem  Kanton \nund  den  Gemeinden.  Im  Bericht  erhalten  wir  nun  einen  sehr  guten \nÜberblick  über  die  Ausgangslage,  über  Krankheit  im  Alter,  über  die \ngesetzlichen Grundlagen und über die gerontopsychiatrischen Versor-\ngungsgrundsätze.  Es  wurde  auch  nicht  verschwiegen,  dass  es  in  der \nPraxis  immer  noch  sehr  schwierig  ist,  die  Grenzen  zwischen  Betreu-\nung  und Behandlung  von psychisch Kranken und beeinträchtigten äl-\nteren Menschen zu definieren.  \nAuch uns ist aufgefallen, dass der Bericht in einigen Punkten wie zum \nBeispiel  beim  Bettenbedarf  von  recht  optimistischen  Annahmen  aus-\ngeht.  Wir  hoffen  zwar,  glauben  aber  kaum,  dass  diese  so  eintreten \nwerden. Gerne hätten wir auch noch etwas genauer erfahren, was dies \nfür die einzelnen Gemeinden finanziell bedeutet. Markus Brandenber-\nger  hat  darauf  hingewiesen.  Nichtsdestotrotz  hat  es sich  gelohnt,  den \nBericht zu erstellen, um in einigen Bereichen wirklich Klarheit zu be-\nkommen. Wir danken der Gesundheitsdirektion dafür und werden das \nPostulat abschreiben. \n \n", "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie, das Postulat abzuschreiben.  \nDer  Bericht  wurde  durch  die  lancierten  Sparmassnahmen  der  Regie-\nrung ausgelöst, im Speziellen durch den geplanten Abbau von geron-\ntopsychiatrischen  Betten  in  der  IPW.  Wie  üblich  bei  Postulatsberich-\nten ist dieser sehr ausführlich und stellt die verschiedenen Facetten der \nVersorgung psychisch kranker, betagter Menschen dar, allerdings oh-\nne völlige Klarheit in ein wünschbares, einheitliches Versorgungskon-\nzept  zu  bringen.  Insgesamt  dürften  auch  nach  erfolgtem  Bettenabbau \ndie vorhandenen Strukturen für die Versorgung ausreichen, auch wenn \ndie  demographische  Entwicklung  mittelfristig  den  Bettenbedarf  wie-\nder  ansteigen  lassen  wird,  indem  bei  einer  weiteren  Zunahme  der \nÜberalterung  auch  der  ambulanten  Betreuung  naturgemäss  gerade  in \npsychiatrischen Bereich, vor allem bei dementen Patientinnen und Pa-\ntienten Grenzen gesetzt sind.  \nEin Problem ist in der Praxis die Abgrenzung Langzeitpflege in einem \nPflege-  oder  Altersheim  beziehungsweise  in  einer  gerontopsychiatri-\nschen  Einrichtung.  Ein  betagter  Mensch  mit  einer  Alzheimerdemenz \nkann  je  nach  Gemütszustand  in  einem  Pflegeheim  am  richtigen  Ort \nsein  oder  auch  in  einer  gerontopsychiatrischen  Abteilung.  Im  einen \nFall  ist  also  eine  Einrichtung  der  Gemeinde  zuständig  mit  entspre-\nchend  anderer  Kostenstruktur  als  das  wesentlich  teurere  Psychiat-\nrieklinikbett  der  Spitalliste.  Die  Interessenlage  von  Kanton  und  Ge-\nmeinden dürfte sich hier nicht immer decken. Wichtig ist die Erkennt-\nnis,  dass  Betagte  mit  den  relevanten  gerontopsychiatrischen  Krank-\nheitsbildern oder Zuständen sowohl  im Pflegeheim  wie auch  in einer \npsychiatrischen  Einrichtung  versorgt  werden  können.  Dies  hängt  wie \nerwähnt  vom  Zustand  und  nicht  von  der  Krankheitsdiagnose  ab.  Ein \nZusammengehen von Kanton und Gemeinden ist also notwendig. Aus \nKostenüberlegungen  sind  auch  hier  die  ambulanten  Einrichtungen  zu \nfördern.  Assessmentstationen,  welche  die  Ressourcen  Betagter  beur-\nteilen  und  zusammen  mit  den  Angehörigen  nach  Lösungen  für  den \nVerbleib in der eigenen Wohnung suchen, sind hier sehr hilfreich. Die \nschon beim Psychiatriekonzept erwähnte gute Vernetzung der Institu-\ntionen  mit  allen  Beteiligten  ist  sehr  wichtig.  Im  Rahmen  des  neuen \nGesundheitsgesetzes  werden  wir  den  komplexen  Finanzierungs-  und \nAnreizstrukturen  von stationären Einrichtungen die  nötige Beachtung \nschenken müssen.  \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Auch  dieses  Postulat  will  die \nCVP abschreiben. Auch dieser Bericht ist hilfreich.  \nDie  Entwicklung  unserer  Gesellschaft  hin  zu  immer  mehr  älteren \nMenschen  fordert  uns alle. Neue Wege  müssen  gefunden  werden. Es \nzeigt  sich  schon  jetzt,  dass  zu  viele  Altersheimplätze  vorhanden  sein \nwerden.  Der  heutige  Mensch  will  möglichst  lange  unabhängig  und \nselbstständig  in  den  eigenen  vier  Wänden  leben.  Dass  dieser  Bericht \ndie palliative Pflege  und die Sterbebetreuung  in den Institutionen der \nLangzeitpflege  in  den  Vordergrund  stellt,  begrüssen  wir  sehr.  Die \nCVP  hat  sich  im  Zusammenhang  mit  dem  Patientinnen-  und  Patien-\ntengesetz für dieses uns sehr wichtige Thema eingesetzt und wird dies \nauch anlässlich der Diskussionen rund um das neue Gesundheitsgesetz \ntun. \nWir  bedauern,  dass  dieser  Bericht  keine  Zukunftsszenarien  enthält. \nDiese zu entwickeln, wird spannend, bedeutungsvoll und sehr wichtig \nsein. Ich befürchte, einige Gemeinden sind daran, falsche Konzepte zu \nerarbeiten. Auf die Bedürfnisse des heutigen Alters wird oft zu wenig \neingegangen.  Deshalb  ist  es  schade,  dass  im  Bericht  den  weiteren \nlangfristigen  Entwicklungen  kein  Platz  eingeräumt  worden  ist.  Wir \nvertrauen aber darauf, dass die Regierung auf diesem Gebiet aktiv ist. \n \n", "Jürg Leuthold (SVP, Aeugst a. A.): Die SVP ist mit der Abschreibung \ndes Postulats einverstanden. \nAber,  der  Bericht  über  die  Gerontopsychiatrie  ist  inhaltlich  heikler. \nNach  Gesetz  ist  die  Psychiatrieversorgung  Aufgabe  des  Kantons.  Ob \nnun  ein  Patient  aber  in  der  Gerontopsychiatrie,  sprich  Kantonsfinan-\nzen, oder in einem «normalen» Langzeitpflegeheim, sprich Gemeinde-\nfinanzen, landet, ist eine Frage der Definition. Die Übergänge sind na-\ntürlich  fliessend.  Insgesamt  möchte  der  Kanton  möglichst  viele  Fälle \nin  die  Gemeindeheime  verlagern,  nach  dem  Motto:  Langzeit  gleich \nGemeindeaufgabe.  Daher  geht  der  Kanton  auch  von  sinkenden  Bet-\ntenzahlen  für  die  Gerontopsychiatrie  aus,  erstens  weil  die  Aufent-\nhaltsdauer  in  der  Psychiatrie  sinken  soll  und  zweitens,  weil  die  Ge-\nmeindeheime  tragfähiger  werden  sollen.  Beide  Annahmen  halte  ich \nfür dieses spezifische Segment von Patienten für eher unsicher.  \nWir sprechen bei der Langzeitgerontopsychiatrie von psychisch kran-\nken  Menschen  mit  chronischen  Diagnosen  wie  zum  Beispiel  Schizo-\nphrenie,  Depressionen,  Dementen  mit  Verhaltensauffälligkeiten  et \ncetera.  Viele  Gemeindeheime  sind  mit  solchen  Patienten  schlicht \nüberfordert.  Ich  behaupte  oder  sage  böse,  hier  hat  der  Kanton  eine \nweitere  Möglichkeit,  Kosten  auf  die  Gemeindeebene  abzuwälzen.  Er \nwird dies wohl auch schleichend tun.  \nIch erinnere Sie daran, dass die Psychiatrie eine Aufgabe des Kantons \nist. Meines Erachtens kann es wirklich nicht Aufgabe der Gemeinden \nsein, chronische Psychiatriepatienten zu «bezahlen». Der Bettenabbau \nin  Winterthur  und  in  der  Hohenegg  ist  aber  sicher  zu  vertreten, \nobschon sich in diesem Segment eher Engpässe ergeben werden. Hier \nwäre ich also vorsichtig, weitere Betten abzubauen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Ich  bin  nun  etwas  verunsichert \nob dieser Debatte. Mich interessiert vor allem die Schnittstelle Kanton \nund  Gemeinden.  Ich  habe  jetzt  von  Christoph  Schürch  und  Markus \nBrandenberger  gehört,  dass  allenfalls  noch  Zahlen  erarbeitet  würden, \nwas  die  Gemeinden  betrifft.  Ich  stelle  als  Delegierter  des  Spital-\nZweckverbands Dielsdorf fest, dass wir eine miserable Datenbasis zur \nVerfügung haben, was die Nachfrage nach Langzeitpflege betrifft. Die \nZahlen, die wir von Pro Senectute erhalten, sind besser als diejenigen, \ndie  uns das Spital zur Verfügung stellt. Wir hören aus den Institutio-\nnen der Langzeitpflege, also nicht nur vom Spital Dielsdorf, auch aus \nden Altersheimen immer wieder, dass sie quasi als Puffer für alles zu \ndienen  haben,  was  im  Akutspital  und  in  der  Psychiatrie  nicht  aufge-\nnommen oder entlassen wird, insbesondere das Problem der Fehlplat-\nzierungen  gerade  auch  bei  Demenzpatienten.  Es  besteht  eine  Unsi-\ncherheit,  wie  sich  das  entwickeln  wird.  Darum  eine  konkrete  Frage: \nDürfen die Gemeinden zusätzliches Datenmaterial erwarten, damit sie \neine vernünftige Planung machen können? \n \n", "Regierungsrätin Verena Diener: Schon im Votum von Jürg Leuthold, \naber  jetzt  auch  von  Robert  Brunner  ist  die  Frage  im  Zentrum,  wie \ndenn die  Aufteilung oder die Schnittstelle  zwischen dem  Kanton  und \nder  Gemeinde  definiert  werde.  Es  wurde  vor  allem  auch  über  das \nSVP-Votum  die  Befürchtung  in  den  Raum  gestellt,  dass  der  Kanton \nsich  hier  entlasten  will  und  die  Patientinnen  und  Patienten  vermehrt \nden Gemeinden zuschiebt. Da halte ich fest, dass es an sich grundsätz-\nlich  eine  Behandlungskette  gibt.  Von  dem  Moment  an,  da  die  alten \nMenschen  nicht  mehr  zu  Hause  sein  können –  ich  nehme  den  ambu-\nlanten Bereich mit der Hauspflege und Spitex aus – und ihr Heim ver-\nlassen  müssen,  gehen  sie  primär  zuerst  in  ein  Altersheim,  dann  viel-\nleicht in die Pflegeabteilung des Altersheims und dann in die eigentli-\nchen  Pflegeheime.  Dann  gibt  es  eine  Schnittstelle  zur  Psychiatrie, \nnämlich die Frage wenn ganz schwere Verhaltensstörungen vorliegen, \nwenn eine schwere Demenz, nicht einfach eine Altersdemenz vorliegt, \neine schwere Psychose oder eine nicht mehr behandelbare Depression, \ndann gehören die Leute in den stationären Bereich des Kantons, sprich \nin die Psychiatrie, in die Gerontopsychiatrie.  \nEs ist uns allen bekannt, dass diese Schnittstellen natürlich nicht ganz \nklar abgrenzbar sind. Es braucht Beurteilungen des Teams, das in der \nLage  ist,  festzuhalten,  dass  dies  wirklich  ein  gerontopsychiatrischer \nFall ist oder eben ein Fall für den Langzeitbereich der Gemeinden. Da \nhaben wir ein Fachgremium zusammengestellt, das ein Konzept erar-\nbeitet  hat. Da waren einerseits  Fachleute aus den  Alters-  und Pflege-\nheimen dabei und andererseits aus der Gerontopsychiatrie. Die Orien-\ntierung  passiert  am  Psychiatriekonzept.  Wir  haben  alle  Institutionen \nangeschrieben  und  ihnen  die  Definition,  wie  sie  von  dieser  Arbeits-\ngruppe für diese Schnittstellen definiert worden ist, kommuniziert. Es \nist  keine  willkürliche  Entlastung  und  Verschiebung  von  Seiten  des \nKantons einfach auf die Gemeinden, nur um Kosten zu sparen. Umge-\nkehrt  sehen  die  Gemeinden,  in  welchem  Bereich  sie  wirklich  zustän-\ndig sind.  \nJetzt  stellt  sich  die  Frage  der  Entwicklung  für  die  Zukunft.  Das  war \ndie  Frag  von  Robert  Brunner.  Im  Moment  steht  uns  nicht  mehr  Zah-\nlenmaterial zur Verfügung, als wir es in diesem Bericht abgebildet ha-\nben.  Es  ist  relativ  schwierig,  Prognosen  zu  erarbeiten,  die  dann  Gül-\ntigkeit  für  die  Kapazitäten  haben  könnten,  die  man  in  Zukunft  zur \nVerfügung  stellen  muss.  Es  wird  eine  Zukunftsaufgabe  des  Kantons \nzusammen  mit  den  Gemeinden  sein,  realistische  Zahlen  miteinander \nzu  entwickeln.  Wir  haben  das  auch  im  Bereich  der  Altersheime,  wo \nwir zunehmend  mit Gesuchen konfrontiert werden und  man  mit Zah-\nlen  operiert,  die  eigentlich,  wenn  man  sie  überprüft,  mit  der  Realität \nnicht mehr deckungsgleich sind. Auch hier haben wir eine Hausaufga-\nbe, die wir noch nicht gelöst haben. \n \n", "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  dringlichen  Postulats  vor.  Ein  anderer  Antrag \nwurde nicht gestellt. Somit ist das Verfahren beendet.  \n", "", "", "", "", "", "Ratspräsident  Hans  Peter  Frei:  Heute  Nachmittag  und  Abend  findet \nin meiner Embracher Heimat der gesellschaftliche Anlass unseres Ra-\ntes  statt.  Es  freut  mich,  dass  Sie  in  grosser  Zahl  Ihr  Kommen  ange-\nkündigt haben. Mit Blick auf das Nachmittagsprogramm bitte ich Sie \nfreundlich, sich jener Gruppe anzuschliessen,  für welche Sie sich an-\ngemeldet  haben  beziehungsweise  welche  Ihnen  bestätigt  worden  ist. \nDie  nachmittäglichen  Gastgeber  und  das  Carunternehmen  haben  sich \nauf  die  ihnen  im  Vorfeld  gemeldeten  Teilnehmerzahlen  ausgerichtet. \nIch bitte Sie, sich spätestens um 13.40 Uhr beim Stadthausquai einzu-\nfinden.  \nIch wünsche Ihnen erlebnisreiche Besichtigungen und freue mich, Sie \nbeim Abendprogramm in der Sporthalle Breiti in Embrach wieder be-\ngrüssen zu können. \n \n", "", "", "", "", "", "", "", "", "", "", "", " \n \n \n \n \nSchluss der Sitzung: 11.50 Uhr \n \n \n \nZürich, 19. September 2005 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  3.  Oktober \n2005.  \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]