["", "", "", "", "", "", "", "", "", "", "", "", " \n", "", "", " \n", "", " \n", "–  Begrüssung  des  Präsidenten  des  tibetischen  Exil- \n    parlamentes ................................................................  Seite 9743 \n–  Fraktions- oder persönliche Erklärungen \n  Erklärung der SVP zur Kampfhundeproblematik ...  Seite 9716 \n  Erklärung von Heinz Jauch, Dübendorf, zu öf-\n", "fentlichen Angriffen gegen ihn in der Kampfhun-\ndeproblematik ........................................................  Seite 9717 \n  Erklärung von Lucius Dürr, Zürich, zur Frakti-\n", "onserklärung der SVP ............................................  Seite 9717 \n", " \n \n \n", "Urs Hany (CVP, Niederhasli): Ich beantrage Ihnen folgende Änderung \nder Traktandenliste:  \n \n", "Das  Traktandum  5  und  die  Traktanden  98  und  99  seien \nvor dem Traktandum 3 anzusetzen, alle drei Geschäfte in \nreduzierter Debatte. \n \nIch bitte Sie, diesem Antrag zuzustimmen.  \n \n", "Christoph  Schürch  (SP,  Winterthur):  Ich  spreche  nicht  zu  den  Trak-\ntanden, die Urs Hany angesprochen hat. Ich spreche von Traktandum 5. \nDer  Ratsvorsitzende  Hans  Peter  Frei  hat  am  letzten Montag angekün-\ndigt,  dass  die  Lighthouse-Initiative  diesen  Montag  behandelt  wird.  Im \nAnschluss an die Debatte vom letzten Montag sagte er, dass sie zu Be-\nginn  der  Sitzung  heute  behandelt  werden  solle.  Nun  ist  sie  aber  auf \nTraktandum 5. Ich bitte Sie darum, einer Änderung der Traktandenliste \nzuzustimmen und die Lighthouse-Initiative heute Morgen zuerst zu be-\nhandeln, damit wir nachher eine finanzpolitische Debatte am Stück ha-\nben,  und  nicht  eine  aufgezettelte:  zuerst  die  Steuerfussdiskussion  und \nanschliessend dann die Lighthouse-Initiative.  \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Die  SP-Fraktion  stimmt  dem  Ordnungs-\nantrag  Urs  Hany  zu  –  aus  den  vom  Präsidenten  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit,  Christoph  Schürch,  genannten \nGründen.  Bei  den  Parlamentarischen  Initiativen  zu  den  Kampfhunden \nhaben  wir  schon  letzte  Woche  versprochen,  dass  wir  für  eine  rasche \nBehandlung  vernünftiger  Vorstösse  sind.  Wir  sind  an  dieses  Wort  ge-\nbunden. Deshalb stimmen wir dem Antrag Urs Hany zu.  \n \n", "Urs  Hany  (CVP,  Niederhasli):  Kollege  Christoph  Schürch,  ich  habe \nnicht nur die Traktanden 98 und 99 erwähnt, sondern auch Traktandum \n5. Also alle drei Traktanden sollen vor dem Traktandum 3 mit reduzier-\nter Debatte geführt werden.  \n \n", "Alfred  Heer  (SVP,  Zürich):  Ich  bitte  Sie,  diese  Anträge  abzulehnen. \nDie Traktandenliste ist gedruckt und in den Versand gegangen und wie \nSie sehen, hat es viele Zuschauerinnen und Zuschauer in Erwartung der \nSteuerfussdebatte.  (Heiterkeit auf der linken Ratsseite.)  Ja Ihnen wird \ndas Lachen schon noch vergehen! (Allgemeine Heiterkeit.) Ich bin der \nMeinung,  wir  können  gemäss  Traktandenliste  fortfahren.  Das  Light-\nhouse  respektive  die  Hunde  können  wir  nach  dem  KEF  und  nach  der \nFestsetzung  des  Steuerfusses  behandeln.  So  können  wir  heute  bei-\nspielsweise die Sitzung abrunden. Falls wir für den KEF und den Steu-\nerfuss den ganzen Tag brauchen, können das Lighthouse respektive die \nHunde  am  Dienstagabend  als  erstes  Geschäft  behandelt  werden.  Wir \nhaben  ja  heute  die  teure  Regierung  auf  unseren  Bänken  und  für  das \nLighthouse und für die Hunde-Debatte ist es nicht notwendig, dass alle \nMitglieder des Regierungsrates anwesend sind.  \nIch bitte Sie, die Anträge abzulehnen.  \n \n", "Beat Walti (FDP, Erlenbach): Ich glaube aus zwei Gründen nicht, dass \neine Änderung der Traktandenliste angezeigt ist. Das eine ist, dass ich \nden Glauben verloren habe, dass sich solche Debatten kurz halten kön-\nnen. Und das Zweite ist, dass ich es der Sache auch nicht angemessen \nfinde, unter dem Aspekt des Zeitdruckes solche Traktanden sozusagen \ndurchzupeitschen. Ich finde, alle diese Themen haben eine ordentliche \nDiskussion  verdient,  auch  wenn  es  eine  reduzierte  Debatte  ist.  Ich \nmöchte mich dem Votum von Alfred Heer anschliessen, dass wir prob-\nlemlos  diese  Geschäfte  zu  einem  geeigneten  Zeitpunkt  in  entspannter \nAtmosphäre  zwischenschalten  können,  so  dass  den  sachlichen  Gege-\nbenheiten Genüge getan ist.  \n \n", "Ruedi  Menzi  (SVP,  Rüti):  Nur  zur  Berichtigung  der  Traktandenliste: \nTraktandum  62,  «AXPO  gibt  Gas»  kann  gestrichen  werden.  Es  ist  ja \nletztes Mal behandelt worden.  \n \n", "Ratspräsident Hans Peter Frei: Bei der Gestaltung der Traktandenliste \nhabe  ich  berücksichtigt,  dass  die  Steuerfussdebatte  seit  Wochen  auf \nBeginn der Sitzung vom 12. Dezember 2005 festgesetzt war. Während \nder  Festsetzung  vom  letzten  Montag  wurde  ich  mit  dem  Problem  der \nLighthouse-Initiative  konfrontiert.  Es  konnte  mir  niemand  sagen,  wie \nviel  Zeit  die  Behandlung  dieser  Initiative  benötigt.  Darum  habe  ich \nmich  für  folgendes  Vorgehen  entschieden:  Grundsatzdebatte  zu  KEF, \nSteuerfuss  und  Budget  und  damit  Kenntnisnahme  des KEF, dann Ent-\nscheid Steuerfuss, dann Entscheid Lighthouse-Initiative, dann allenfalls \ndie  beiden  Hunde-PI,  dann  die  Detailberatung  zum  Budget.  Dieses \nVorgehen habe ich gegenüber dem Regierungsrat und der Presse auch \nso kommuniziert.  \nDa  wir  zwei  verschiedene  Meinungen  im  Rat  haben,  werde  ich  zwei \nAbstimmungen wie folgt durchführen: \nErste Abstimmung: Sollen die beiden Hunde-PI vorgezogen und sofort, \nalso heute, behandelt werden? Die zweite Abstimmung: Soll die Trak-\ntandenliste geändert werden, damit mein Vorschlag gemäss gedruckter \nTraktandenliste – die Hunde-PI vor Traktandum 6 gegen den Vorschlag \nvon  Urs  Hany  zu  Traktandum  5  vorziehen  vor  Traktandum  3  und  an-\nschliessend  die  Hunde-PI?  Das  wären  dann  zuerst  die  Lighthouse-\nInitiative, dann die Hunde-PI, dann die Grundsatzdebatte.  \nWir  stimmen  zuerst  darüber  ab, ob die beiden Hunde-PI heute behan-\ndelt werden sollen.  \n \n", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich stelle die gedruckte Traktandenlis-\nte mit der Ergänzung, dass die beiden Hunde-PI vor der Detailberatung \ndes  Budgets  eingefügt  werden,  dem  Antrag  von  Urs  Hany,  zuerst  die \nLighthouse-Initiative und dann die Hunde-PI zu behandeln, gegenüber.  \n \n", "", "", "", "", "", "Ratspräsident  Hans  Peter  Frei:  Die  Traktandenliste  ist  somit  in  der \ngeänderten Form genehmigt.  \n \n \n", "", "", "Ratspräsident  Hans  Peter  Frei: Ich gratuliere unserem Kollegen Reto \nCavegn zu seinem heutigen runden Geburtstag. (Applaus.) \n \n", "", "", "", "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n", "Gaston Guex, FDP, Zumikon. \n", "", "Ratspräsident  Hans  Peter  Frei:  Der  Vorschlag  wird  nicht  vermehrt. \nDie Wahl kann offen durchgeführt werden; es wird kein anderer Antrag \ngestellt.  \nSomit  erkläre  ich  Gaston  Guex  als  Mitglied  der  Justizkommission  für \ngewählt. Ich gratuliere ihm zur Wahl.  \n \nDas Geschäft ist erledigt.  \n", "", "", "", "Ratspräsident Hans Peter Frei: Es ist über die Volksinitiative «Rettet \ndas Zürcher Lighthouse» und einen Gegenvorschlag der Volksinitiative \nzu beschliessen. Eintreten auf die Volksinitiative ist obligatorisch. Ein-\ntreten auf den Gegenvorschlag liegt im Ermessen des Rates. Wir führen \nzuerst  eine  Grundsatzdebatte  zur  Volksinitiative  und  zum  Gegenvor-\nschlag.  Dann  stimmen  wir  ab  über  Eintreten  auf  den  Gegenvorschlag. \nFalls Sie eintreten, folgt die Detailberatung des Gegenvorschlags. \n", "", "Christoph  Schürch  (SP,  Winterthur),  Präsident  der  Kommission  für \nsoziale  Sicherheit  und  Gesundheit  (KSSG):  Ich  möchte  Ihnen  vorerst \ndanken, dass Sie der Änderung der Traktandenliste zugestimmt haben, \ndamit wir dieses Geschäft jetzt behandeln können. Wir werden nicht so \nlange haben, wie Sie erwarten.  \nErlauben  Sie  mir  an  dieser  Stelle,  zunächst  darzulegen,  aus  welchem \nGrund  wir  heute  diese  Vorlage  beraten  müssen.  Sie  steht  ja  nicht  im \nZusammenhang  mit  dem  heutigen  Haupttraktandum,  der  Budgetdebat-\nte.  Die Lighthouse-Initiative wurde im August 2003 in der Form einer \nallgemeinen  Anregung  eingereicht.  Gefordert  wurde  die  gesetzliche \nSicherstellung,  dass  dem  Bedarf  entsprechende  Institutionen  mit  einer \nfachlich  anerkannten  Sterbehospiz-Tätigkeit  mit  klar  definierten  medi-\nzinischen  und  pflegerischen  Leistungen  Aufnahme  in  die  Spital-  und \nPflegeheimliste  finden.  Ich  gehe  an  dieser  Stelle  nicht  näher inhaltlich \nauf die Initiative ein, dies wird nach mir der Präsident des Initiativko-\nmitees Hans-Peter Portmann sicher eingehend tun.  \nDer  Regierungsrat  hatte  dem  Kantonsrat  im Februar 2005 vorgeschla-\ngen, die Initiative zu unterstützen und eine Vorlage ausarbeiten zu las-\nsen, welche den Grundanliegen entspricht. Allerdings ist der Kantons-\nrat nicht befugt, die Spital- und Pflegeheimliste zu gestalten, so wie das \ndie Initianten gefordert haben.  \nDie  KSSG  ist  bei  ihren  Beratungen  zum  Schluss  gekommen,  dass  die \nInitiative  etwas  zu  kurz  greife,  indem  sie  lediglich  eine  gesetzliche \nGrundlage für die Palliation im Rahmen von Sterbehospiztätigkeit ver-\nlangt.  Aus  diesem  Grund  hat  sich  die  Kommission  dazu  entschlossen, \ndem Kantonsrat einen Gegenvorschlag zu beantragen und die Initiative \nzur Ablehnung zu empfehlen. Neben inhaltlichen Überlegungen, auf die \nich  nachher  noch  eingehen  werde,  haben  wir  uns  auch  aus  zeitlichen \nGründen zu diesem Vorgehen entschlossen. Mit der vorgezogenen Re-\nvision  des  Paragrafen  39  im  noch  geltenden  Gesundheitsgesetz  kann \nnämlich  das Anliegen der Initiantinnen und Initianten rascher, nämlich \nvoraussichtlich bereits im Laufe des nächsten Jahres, realisiert werden, \nals über den vom Regierungsrat skizzierten Weg. Wir hätten dann näm-\nlich in einem ersten Schritt lediglich die Gültigkeit der Initiative festge-\nstellt und die Regierung zur Ausarbeitung einer entsprechenden Vorla-\nge eingeladen. Nun hat uns allerdings die neue Kantonsverfassung, die \nam 1. Januar 2006 in Kraft tritt, beinahe einen Strich durch die Rech-\nnung  gemacht,  hält  diese  doch  in  Artikel  30  fest,  dass  der  Gegenvor-\nschlag  des  Kantonsrates  die  gleiche  Rechtsform  haben  muss  wie  die \nHauptvorlage. Aus diesem Grunde haben wir der Geschäftsleitung und \ndem Präsidium beantragt, das Geschäft noch in diesem Jahr zu behan-\ndeln,  damit  das  Parlament  nicht  gegen  geltende  Rechtsvorschriften \nverstösst.  \nGestatten  Sie  mir  nun  noch  eine  kurze  Bemerkung  zum  Gegenvor-\nschlag  der  Kommission.  Wir  beantragen  Ihnen,  im  geltenden  Gesund-\nheitsgesetz  neu  einen  Paragrafen  39b  einzufügen,  in  dem  auch  eine \nSterbebegleitung umfassende Palliation erwähnt wird. Damit lehnt sich \ndie Kommission eng an das neue Palliative-Care-Konzept der Gesund-\nheitsdirektion an, welches eine angemessene regionale Versorgung mit \nstationären  Angeboten  realisieren und die Koordination zwischen dem \nambulanten und stationären Bereich verbessern will. Das neue Konzept \nsieht  vor,  neben  der  ambulanten  Sterbebegleitung  durch  Angehörige, \nHausärzte  und  Spitex  eine  sowohl  fachlich  breit  gefächerte  wie  auch \ngeografisch flächendeckende stationäre Versorgung sicherzustellen. Für \nverschiedene Institutionen, darunter auch das Zürcher Lighthouse, sind \nentsprechende Leistungsaufträge vorgesehen. Mit dem Gegenvorschlag \nhaben  wir  eine  institutionsunabhängige  Gesetzgebung  geschaffen  und \nkeine  reine  «Lex  Lighthouse».  Die  KSSG  ist  überzeugt,  mit  diesem \nVorgehen  nicht  nur  eine  zukunftsgerichtete  gesamtheitliche Grundlage \nfür  die  Sterbebegleitung  im  Kanton  Zürich  zu  schaffen,  sondern  auch \ndem Grundanliegen der Initianten, dem Lighthouse eine wichtigen Platz \nim Rahmen der verschiedenen palliativen Angebote zu sichern, zu ent-\nsprechen.  Die  KSSG  würde  es  deshalb  begrüssen,  wenn  die  Initiative \nnach  dem  Kantonsratsentscheid  für  die  Änderung  des  Gesundheitsge-\nsetzes zurückgezogen würde.  \nIch bitte Sie daher im Namen der einstimmigen Kommission, die Light-\nhouse-Initiative  den  Stimmberechtigten  zur  Ablehnung  zu  empfehlen \nund dem Gegenvorschlag der KSSG zuzustimmen.  \n \n", "Hans-Peter  Portmann  (FDP,  Kilchberg),  Vertreter  des  Initiativkomi-\ntees:  Sie  haben  es  gehört,  ich  spreche  hier  als  Vertreter  des  Initiativ-\nkomitees und des Hospizes Zürcher Lighthouse.  \n«Und jetzt bin ich bereit zum gaa, dänn was no i mim Läbe hät müesse \nufgruumt wärde, isch erledigt. D’Chraft derzue han ich bi eu im Light-\nhouse becho.» Dies sagte uns ein von Krankheit und Leid gezeichneter \njunger Vater im Beisein seiner Tochter und seines Sohnes kurz vor sei-\nnem Tod. Dies ist Alltag in einem Hospiz. Darin liegt auch ein grosser \nTeil  der  Verschiedenartigkeit  zwischen  Spitälern,  Pflegeheimen  und \nHospizen. Die Eigenheit eines Hospizes geht über Medizin und Pflege \nhinaus,  Sie  ist  für  Menschen  ein  letztes  Zuhause,  die  eben  vielleicht \nkeine  Angehörigen  haben,  die  ihnen  das  ermöglichen  können,  um  mit \neiner schwersten Krankheit die Phase des Sterbens zu begehen.  \nWir im Zürcher Lighthouse haben eine 13-jährige Erfahrung in einer so \ngenannten  allumfassenden  Palliative  Care,  dem  Umgehen  mit  Men-\nschen,  die  durch  ihre  Krankheit  gezeichnet sind und die nicht wie wir \nalle Angst vor dem Tod, sondern Angst vor dem Sterben haben. Diese \nAngst zu nehmen, mit Schmerzlinderung, aber auch mit einer seelsorge-\nrischen seelischen, psychischen und physischen Begleitung, ist Aufgabe \neines Hospizes. Das Zürcher Lighthouse hat in der Gesundheitsversor-\ngung des Kantons Zürich Wesentliches beigetragen, sei dies in der Be-\ntreuung, wie erwähnt, sei dies aber auch in der finanziellen Entlastung \nunseres  Gesundheitswesens,  aber  auch  der  einzelnen  Betroffenen.  Ich \ndenke hier nur schon an die über 40 freiwilligen Helferinnen und Hel-\nfer, die bei uns von unten aus der Küche bis oben zum Stiftungsrat un-\nentgeltlich  arbeiten  und  tätig  sind  neben den über 35 Festangestellten, \ndie wir haben. Es ist ein Existenzkampf, den wir führen seit dem Jahr \n2000,  wo  wir  zum  ersten  Mal  den  Bescheid  einer  Kürzung  bezie-\nhungsweise  eine  Nicht-mehr-Ausbezahlung  von  Beiträgen  bekamen, \ndann  weiterhin  aus  dem  Jahr  2002  bis  heute in diesem Jahr 2005, wo \nwir die Volksinitiative, so hoffen wir, erfolgreich abschliessen können.  \nIm Frühjahr dieses Jahres 2005 hat der Regierungsrat die Volksinitiati-\nve bejaht. Er hat ein Palliativ-Konzept für den Gesamtkanton ausgear-\nbeitet. An dieser Stelle geht ein grosser Dank an den Regierungsrat und \nan Gesundheitsdirektorin Verena Diener, die hier ein Umdenken in der \nGesundheitsversorgung  des  letzten  Lebensabschnittes  vorgenommen \nund  die  Wichtigkeit  erkannt  hat,  was  Palliative  Care  dort  heisst,  wo \nandere Länder und Städte schon viel weiter sind als wir in Zürich. Ich \ndefiniere Ihnen kurz Palliative Care nach den internationalen Standards, \ndenn viele wissen nicht, worum es sich hier wirklich handelt: Palliative \nCare respektiert Leben und Sterben gleichermassen. Dabei werden die \nWürde und die gegebene Autonomie des Menschen anerkannt und sei-\nne  Prioritäten  in  den  Mittelpunkt  gestellt.  Belastende  Symptome  und \nSchmerzen  werden  so  weit  als  möglich  gelindert.  Seelisches,  soziales \nund spirituelles Leiden wird ebenso ernst genommen wie körperliches. \nAuf  Wunsch  werden  die  Nächsten  miteinbezogen,  unterstützt  und  be-\ngleitet. Palliative Care wird unabhängig von Alter und Diagnose ange-\nboten  und  neben  rehabilitativen  und  lebenserhaltenden  Massnahmen \neingesetzt. Das Zürcher Lighthouse versteht sich als ein Teil in der Pal-\nliative-Kette dieses Kantons – neben den Hausärzten, neben der Spitex, \nneben den Spitälern, neben den Pflegeheimen.  \nHeute wird die Initiative mit dem Gegenvorschlag der Kommission und \ndes Regierungsrates mehr als erfüllt, indem im Paragraf 39 in der Pla-\nnung  auch  Sterbebegleitung  umfassende  Palliation  aufgenommen  wird \nund  indem  auch  im  noch  zu  beratenden  Paragrafen  40  die  Aufnahme \nvon  Sterbehospizen  als  bewilligungsberechtigte  Institutionen  geplant \nist.  Gesundheitsdirektorin  Verena  Diener  wird  mir  verzeihen,  aber  für \nuns ist das heute ein bisschen ein Sieg von David über Goliath, und ich \nglaube,  es  ist  ein  Sieg,  der  in  diesem  Kanton  noch  lange  nachhaltend \nviel  Gutes  bewirken  wird.  Wir  sind  –  das  teile  ich  Ihnen  heute  mit  –, \nwenn der Kantonsrat in der zweiten Lesung dem Gesetz zustimmt, be-\nreit,  unsere  Volksinitiative  zurückzuziehen.  Unser  Initiativkomiteemit-\nglied Susan Porchet-Munro schreibt in ihrem neusten Buch «Den letz-\nten  Mantel  mach  ich  selbst»  Folgendes:  «Neben  einem  gesellschaftli-\nchen  Bewusstsein,  das  das  Sterben  als  zum  Leben  gehörend  ansieht, \nsind  zur  Umsetzung  von  Palliative  Care  institutionelle  Einrichtungen \nwie Hospize, Palliativ-Stationen und Spitexdienste erforderlich.»  \nIch komme zum Schluss. Mit Ihrer Zustimmung zu den entsprechenden \nÄnderungen  im  Gesundheitsgesetz  ermöglichen  Sie  gerade  rechtzeitig \nauf  Weihnachten hin, dass künftig noch vermehrt auch Menschen, de-\nnen  die  notwendigen  finanziellen  Möglichkeiten  für  eine  teure  private \npflegerische  Betreuung  fehlen,  ihren  letzten  Mantel  in  Würde  und  be-\ngleitet von menschlicher Wärme selber machen können. Dafür darf ich \nIhnen heute den Dank von unzähligen Schwerkranken, deren Angehö-\nrigen  und  allen  engagierten  Menschen  in  der  Sterbebegleitung  über-\nbringen. Ich danke Ihnen.  \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Ich  werde  es  äusserst  kurz \nmachen – nicht, weil mich das Thema nicht interessiert, und auch nicht, \nweil ich in der Sache anderer Meinung bin, als dies gerade Hans-Peter \nPortmann  ausgeführt  hat.  Ich  werde  aber  doch  einige  wichtige Punkte \nzu dieser ursprünglichen Vorlage des Regierungsrates auch noch sagen.  \nEs  war  eine  etwas  frivole  Idee,  dass  der  Regierungsrat  versuchte,  die \nInitiative zu unterstützen und dann in Aussicht zu stellen, dass man auf \nGrund  der  Ausführungen  dieser  Initiative  einen  Gesetzesauftrag  gibt. \nWir  konnten  diesen  Weg  nicht mitgehen. Es war für uns klar, dass es \nnicht  angeht,  dass  man  mit  einer  solchen  Initiative  für  ein  einzelnes \nInstitut eine Gesetzesvorlage einbringen kann und so dazu führen kann, \ndass auf diesem Weg die Spitalliste und die Pflegeliste festgelegt wer-\nden. Die KSSG hat klar und eindeutig den Weg begangen, die Initiative \nabzulehnen, aber darauf einzutreten, wenn man das Problem ganzheit-\nlich löst. Ganzheitlich lösen heisst, nicht nur in einem Hospiz, sondern \nauch  in  den  vielen  Alters-  und  Pflegeheimen,  in  den  vielen  Kranken-\nheimen,  in  den  vielen  Pflegegruppen,  die  wir  von  unserem  Gesund-\nheitsgesetz  aus  vom  Staat  auf  den  verschiedenen  Ebenen  von  Kanton \nund  Gemeinden  und  auch  von  privaten  Institutionen  betreiben,  ganz-\nheitlich  anzugehen.  Wir  wollen,  dass  die  Palliation  und  Sterbebeglei-\ntung  gleichbedeutend  mit  der  Rehabilitation  und  der  medizinischen \nPrävention  komplett  in  all  diesen  Organisationen  behandelt  wird.  Es \nkann  aus  unserer  Sicht  nicht  gehen,  dass  man  unterscheidet,  wo  der \nEinzelne, der in seiner Gesundheit derart schlimm dran ist, dass er nur \nnoch zur Vorbereitung des Sterbens in einer Institution ist, verweilt; es \nist egal, ob dies in einem Spital stattfindet, in einem Pflegeheim oder in \neiner  spezialisierten  Klinik,  wie  es  das  Lighthouse  darstellt.  Wichtig \nerscheint, dass natürlich bei all diesen Institutionen die Gesundheitsdi-\nrektion  und  damit  auch  die  Regierung  angehalten  werden,  auch  dafür \nzu sorgen, dass diese Institutionen auch in finanzieller Hinsicht korrekt \nund  sauber  arbeiten.  Wir  haben  dafür  zu  sorgen,  dass  unser  Gesund-\nheitswesen  auch  in  diesen  Bereichen  mit  vernünftigen  Kosten  aus-\nkommt.  \nAber wir stehen hinter diesem Anliegen und setzen uns deshalb voll für \ndiesen  Gesetzesartikel  39b  ein.  Ich  bitte  Sie,  der  einstimmigen  KSSG \nzu  folgen  und  diese  Initiative  abzulehnen,  den  Gegenvorschlag  des \nKantonsrates zu genehmigen.  \n \n", "Peter  A. Schmid (SP, Zürich): Auch die SP unterstützt den Vorschlag \nder  KSSG  und  damit  den  Gegenvorschlag  deutlich.  Wie  die  andern \nFraktionen sind wir auch für die Erhaltung und Finanzierung des Light-\nhouse. Für uns ist aber der Weg über einen Gegenvorschlag, wie auch \nschon  ausgeführt,  der  beste,  da  dadurch  nicht  nur  das  Zürcher  Light-\nhouse  in  seiner  Existenz  gesichert werden kann, sondern vielmehr der \nganze  Bereich  der  Palliative  Care  gesichert  und  verbessert  werden \nkann.  Für uns ist erfreulich, dass der gesamte Bereich des Sterbens in \nden  letzten  Jahren mehr und mehr zum Thema geworden ist und auch \nerkannt wurde, dass zu einem würdigen Sterben nicht nur die medizini-\nsche,  sondern  eine  auch  das  Menschliche, Soziale und Spirituelle um-\nfassende  Betreuung  gehört.  Dass  dies  deutlich  wurde,  ist  ein  grosser \nVerdienst  der  Hospizbewegung  und  damit  auch  des  Zürcher  Light-\nhouse. Ein Verdienst des Lighthouse beziehungsweise der Volksinitia-\ntive ist es auch, dass wir heute einem Gegenvorschlag zustimmen kön-\nnen, der diesen umfassenden Begriff der Pflege und Betreuung am Le-\nbensende ernst nimmt und in verschiedenen Bereichen etablieren wird.  \nWie Willy Haderer gesagt hat, wird nicht nur im Lighthouse gestorben, \nsondern  auch  in  Spitälern,  Altersheimen,  Pflegeheimen  und  natürlich \nauch  zu  Hause.  Im  Palliationskonzept  wird  diesen  verschiedenen  Be-\nreichen  und  den  unterschiedlichen  Bedürfnissen  so  weit  wie  möglich \nRechnung getragen. Damit wird auch dem seit 1. Januar 2005 in Kraft \nstehenden  Patientinnen-  und  Patientengesetz  Rechnung  getragen. \nSchliesslich  wird  dort  festgehalten,  dass  Sterbende  Anrecht  auf  ange-\nmessene Behandlung und Begleitung am Ende ihres Lebens haben. Für \nunsere Gesellschaft ist es meines Erachtens sehr wichtig, dass sie sich \numfassend  Rechenschaft  darüber  gibt,  wie  in  ihr  gestorben  wird  und \nvor allem auch, wer die Kosten für die Begleitung zu einem guten Ster-\nben tragen soll. Mit dem Konzept über Palliative Care spricht sich der \nKanton Zürich letztlich für ein möglichst autonomes und humanes Ster-\nben aus. Das ist gut so, denn der Umgang mit den Sterbenden ist letzt-\nlich  auch  ein  Indiz  für  die  Humanität  einer  Gesellschaft.  Der  zentrale \nWert der Autonomie muss dabei auch beim Sterben so weit wie mög-\nlich  berücksichtigt  werden,  selbst  dann,  wenn  Kosten  entstehen;  und \ndarüber sprechen wir ja dann später. Im Hinblick auf die Finanzierung \nbedeutet  dies  konkret, dass die verschiedenen Formen von Betreuung, \nBegleitung  und  Pflege  am  Lebensende  finanziell  für  alle  möglich  sein \nmüssen. Es darf also finanziell keinen Unterschied machen, ob jemand \nim  Spital,  im  Pflegeheim,  zu  Hause  oder  im  Hospiz  stirbt.  Alle  diese \nFormen,  die individuell und autonom gewählt werden können, müssen \nbei  der  Finanzierung  der  Palliative  Care  grundsätzlich  berücksichtigt \nwerden.  \nMit  dem  vorliegenden  Grobkonzept  geht  der  Kanton  Zürich  in  eine \nrichtige Richtung und das ist begrüssenswert. Da das Konzept zur Pal-\nliative  Care  eine  zentrale  Rolle  für  das Lighthouse vorsieht und damit \ndessen  Überleben  sichert,  spricht  sich  die  SP  gegen  eine  Sonderrege-\nlung  für  das  Lighthouse  aus.  Wir  möchten  dessen  Weiterbestand  im \nRahmen des umfassenden Palliativ-Konzeptes gesichert sehen. Für uns \nist  es  klar, dass wir auch in Zukunft darauf schauen werden, dass das \nLighthouse  seine  wichtige  Aufgabe  erfüllen  kann  und  dass  der  Leis-\ntungsauftrag  mit  dem  Kanton  diese  Arbeit  –  diese  wichtige  Arbeit  – \nauch ermöglicht.  \nIn  dem  Sinn  bitten  wir  Sie,  dem  Gegenvorschlag  zuzustimmen  und \nselbstverständlich, wie Hans-Peter Portmann gesagt hat, bitten wir das \nInitiativkomitee, die Initiative zurückzuziehen.  \n \n", "Hans Fahrni (EVP, Winterthur): Zuerst möchte die EVP-Fraktion dan-\nken:  einerseits  den  Initiantinnen  und  Initianten  für  die  Volksinitiative, \nweil  sie  mit  viel  Einsatz  und  auf  eine  gute  Art  und  Weise  das  Thema \nSterbehilfe in die öffentliche Diskussion gebracht haben. Dann danken \nwir aber auch allen Menschen, die sich ganz direkt für das Lighthouse \neinsetzen.  Nicht  vergessen  werden  darf  auch,  dass  in  und  ums  Light-\nhouse  schon  immer  sehr  viel ehrenamtliche Arbeit geleistet wurde. Es \nist wirklich eindrucksvoll, wie dort die echten Bedürfnisse der sterben-\nden Menschen ernst genommen werden. Übrigens haben auch die Kir-\nchen  diesen  besonderen  Einsatz  immer  aus  voller  Überzeugung  ideell \nund finanziell unterstützt.  \nDie Initiative hat viel ausgelöst. So wird nun die Sterbehilfe umfassend \ngeregelt.  In  der  KSSG  waren  wir  uns  einig,  dass  all  diese  Fragen  der \nPalliation  in  einen  grossen  Zusammenhang  gestellt  werden  müssen. \nDazu dient das ausgezeichnete neue Palliations-Konzept. Wir sind froh, \ndass das Lighthouse nun als besonderes Kompetenzzentrum einen Leis-\ntungsauftrag  erhalten  soll.  So  wird  die  finanzielle  Grundlage  für  diese \nwichtige  Institution  geschaffen.  Es  ist  auch  gut  und  wichtig,  dass  nun \nim  Gesundheitsgesetz  eine  zukunftsgerichtete  Grundlage  für  die  Ster-\nbebegleitung eingeführt wird.  \nAuch  wir  von  der  EVP-Fraktion  werden  die  Initiative  ablehnen  und \ndem Gegenvorschlag zustimmen, um den neuen und verheissungsvolle-\nren Weg einschlagen zu können.  \n \n", "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Für  die  Grünen  ist  unbe-\nstritten:  Das Lighthouse ist eine wichtige Institution. In der Aidsarbeit \nwurde  hier  Pionierarbeit  geleistet  während  einer  Zeit,  als  aidskranke \nMenschen  noch  als  Aussätzige  betrachtet  wurden.  Damals  und  heute \nleistet  das  Lighthouse  hervorragende  Arbeit.  Statt in Spitalatmosphäre \nkonnten sterbende Menschen in angenehmer wohnlicher und familiärer \nAtmosphäre  mit  der  entsprechend  nötigen  medizinischen  Pflege  und \nBetreuung ihre letzten Tage oder Monate verbringen. Heute sind glück-\nlicherweise  nicht  mehr  so  viele  HIV-positive  Menschen  am  Sterben \ndank  besserer  Medikation,  zumindest  hier  in  der  Schweiz.  Das  Light-\nhouse  hatte  dann  weniger  Patientinnen  und  Patienten  und  öffnete  sich \ngegenüber  anderen  sterbenden  Personen,  beispielsweise  krebskranken \nPersonen, und für uns war klar: Durch die Nichtaufnahme auf die Spi-\ntalliste kamen berechtigte Existenzängste. Und für uns war auch immer \nklar – deshalb auch die Unterstützung der Initiative  –, dass das Light-\nhouse eine Basis braucht.  \nWir sind nun der Meinung, dass die KSSG durch die vorzeitige Erwei-\nterung  des  Gesundheitsgesetzes  mit  der  Aufnahme  dieses  Palliativ-\nKonzeptes einen sinnvollen Kompromiss gefunden hat, das heisst, dass \nBehandlung  und  Pflege  von  Kranken  inklusive  auch  Sterbebegleitung \numfassende  Palliation  beinhaltet.  Darin  enthalten  ist  das  Lighthouse. \nDarin enthalten sein werden aber auch andere Institutionen, die Sterbe-\nbegleitung  anbieten.  Wir  sind  grundsätzlich  für  die  Erweiterung  des \nGesundheitsgesetzes  mit  der  Palliative  Care  und  möchten,  dass  Men-\nschen begleitet werden bis zu ihrem Lebensende, indem die Leiden ge-\nlindert  werden,  indem  keine  unnötige  Medikalisierung  gemacht  wird, \nauch keine unnötigen Operationen vollzogen werden, dass eben gestor-\nben  werden  kann  in  einer  wohnlichen  Umgebung,  sei  das  in  einem \nHospiz, vielleicht sogar zu Hause, auf jeden Fall mit einer angenehmen \nBegleitung bis in den Tod.  \nWir  sind  froh,  dass  die  Initiantinnen  und  Initianten  mit  diesem  Kom-\npromiss  leben  können,  und  werden  in  diesem  Sinne  den  Gegenvor-\nschlag unterstützen.  \n \n", "Urs  Lauffer  (FDP,  Zürich):  Es  ist  bei  den  Voten  zum  Ausdruck  ge-\nkommen:  Das  Lighthouse  hat  ohne  Zweifel  weit  über  die  Zürcher \nGrenzen hinaus Geschichte geschrieben im Gesundheitsbereich. Umso \nerfreulicher  ist  es,  dass  wir  heute  einen  wesentliche  Beitrag  leisten \nkönnen,  dass  das  Lighthouse  auch  eine  Zukunft  hat,  eine  gesicherte \nZukunft.  Aus  unserer  Sicht  ist  das,  was  wir  heute  verabschieden,  ein \nSieg  der  Vernunft.  Ich  gebe  gerne  zu,  dass  es  mir  in  der  KSSG  nicht \nganz einfach gefallen ist, den Antrag zu stellen, die Initiative sei abzu-\nlehnen;  das  vor  allem  auch  darum,  weil  meine Mutter damals als Kir-\nchenrätin zu den Mitgründerinnen des Lighthouse gehört hat. Aber ich \nbin den Initianten sehr dankbar, dass sie diesem Weg zustimmen kön-\nnen, bin ich doch überzeugt, dass so, wie wir das Geschäft heute ver-\nabschieden  werden,  eine  tragfähige  Grundlage  geschaffen  wird,  nicht \nnur für das Lighthouse, sondern für diesen ganzen Bereich  – es ist be-\nreits  ausgeführt  worden  –,  einen  Bereich,  der  nach  wie  vor  für  viele \neine Tabuzone darstellt. Umso wichtiger ist es, dass hier die öffentliche \nHand  –  und  da  ist  der  Gesundheitsdirektion  sehr  zu  danken  –  eine \nGrundlage anbietet, dass sich die Sterbebegleitung in einem vernünfti-\ngen Rahmen in diesem Kanton weiterentwickeln kann. Lassen Sie mich \nnur noch hinzufügen, dass das Beispiel des Lighthouses eben auch ein \nsehr  gutes  Beispiel  dafür  ist,  wie  wir  der  privaten  Initiative  und  den \nprivaten Trägern Sorge tragen müssen. Es ist einfach nicht möglich, auf \nDauer einen Grossteil der Einkünfte, welche diese privaten Träger be-\nnötigen,  mit  Spenden  sicherzustellen;  das  ist  eine  Überforderung  der \njeweiligen Organisation. Es ist auch eine Überforderung jener, die mit \nSpenden  solche  Projekte  unterstützen  wollen.  Es  ist  notwendig,  einen \nsinnvollen  Ausgleich  zwischen  staatlicher  Unterstützung  und  privater \nInitiative  zu  finden.  Dass  es  hier  beim  Lighthouse  jetzt  gelingt,  ist \nhöchst  erfreulich.  Ich  würde  mir  wünschen,  dass  wir  diese  Sorgfalt \nauch den privaten Trägern in andern Bereichen zukommen lassen.  \nIch bitte Sie, dem Antrag der Kommission zuzustimmen.  \n \n", "Blanca  Ramer-Stäubli  (CVP,  Urdorf):  Die  CVP ist vor allem darüber \nerfreut, dass der vorliegende neue Paragraf 39b sofort ins jetzt gültige \nGesundheitsgesetz  eingeführt  werden  kann.  Diese  Möglichkeit  sollte \nauf  alle  Fälle  genutzt  werden.  Eine  umfassende  Palliation,  inklusive \nSterbebegleitung, ist uns ja bekanntlich äusserst wichtig. Die CVP hat \ndafür schon im Patientinnen- und Patientengesetz gekämpft. Mit diesem \nParagrafen  auf  das  neue  Gesundheitsgesetz  zu  warten,  ist  vergeudete \nZeit  und  erst  noch  riskant.  Wer  weiss,  was  mit  dem  neuen  Gesund-\nheitsgesetz noch alles passiert!  \nDiese Gesetzesänderung ist unbestritten und wertvoll. Wir wollen keine \nRisiken eingehen und unterstützen deshalb die vorgeschlagene Lösung. \nDie  Volksinitiative  selbst  soll  abgelehnt  und  dafür  der  Änderung  des \nGesundheitsgesetzes  zugestimmt  werden.  Wir  hoffen  natürlich,  dass \ndie  Initianten  die  Volksinitiative  «Rettet  das  Zürcher  Lighthouse»  an-\nlässlich  der  zweiten  Lesung  auch  wirklich  zurückziehen  werden.  Dies \nwürde  eine  kostspielige  Abstimmung  ersparen  und  wäre  ein  aktiver \nBeitrag,  sparsam  mit  unseren  Kantonsfinanzen  umzugehen.  Ein  richti-\nger und schneller Schritt könnte raschestmöglich getan werden. Für das \nImage  des  Lighthouse  wäre  dies  sicherlich  positiv,  wäre  doch  diese \nVolksinitiative  der  Grund  für  das  sofortige  Einfügen  der  umfassenden \nPalliation  ins  jetzige  Gesundheitsgesetz.  Sparen  wir  doch  dort,  wo  es \nSinn macht, und handeln wir entsprechend! \n \n", "Regierungsrätin  Verena  Diener:  Eigentlich  ist  es  ja  schön, den heuti-\ngen  Tag  und  die  nächsten  Tage  Ihrer  Voranschlagsdebatte  mit  einem \nGeschäft  zu  beginnen,  in  dem  so  grosse  Einigkeit  herrscht.  Ich  hoffe \nnur – und erlauben Sie mir diese Bemerkung –, dass Sie diese Palliative \nCare dann nicht gleich auch noch auf die Voranschlagsdiskussion über-\ntragen.  \nDie Volksinitiative «Rettet das Zürcher Lighthouse» wurde am 25. Au-\ngust  2003  eingereicht  und  knapp  drei  Monate  später  legte  der  Regie-\nrungsrat dem Kantonsrat den ersten Antrag zu dieser Initiative vor. Ihr \nRat  hat  darauf  festgestellt,  dass  die Initiative mit über 12'000 gültigen \nUnterschriften zu Stande gekommen ist. Weiter haben Sie die Initiative \ndem Regierungsrat zu Bericht und Antrag überwiesen, allerdings unter \ndem  Vorbehalt  der  weiteren  Prüfung  der  Gültigkeit.  Die  Unsicherheit \nbezüglich der Gültigkeit der Initiative hatte folgenden Hintergrund: Der \nInitiativtext  verlangt  in  allgemeiner  Form,  dass  dem  Bedarf  entspre-\nchende Institutionen mit fachlich anerkannten Sterbehospiztätigkeit und \nklar  definierten  sowohl  medizinischen  als  auch  pflegerischen  Leistun-\ngen auf die Spital- und Pflegeheimlisten zu setzen seien. Soweit damit \nnicht auf den konkreten Erlass der Spital- und Pflegeheimliste, sondern \nauf den grundlegenden Prozess der Spitalplanung abgezielt wird, ist das \nInitiativbegehren  bundesrechtskonform  umsetzbar  und  somit  auch  zu-\nlässig. Demgegenüber sind der Titel und die Begründung der Initiative \naber konkret darauf ausgerichtet, dem Zürcher Lighthouse als Einzelbe-\ntrieb  durch  einen  staatlichen  Leistungsauftrag  das  Weiterbestehen  zu \nsichern. Eben diese Forderung, das heisst die Aufnahme einer konkre-\nten Institution auf die Spital- oder Pflegeheimliste via Gesetzgebung ist \njedoch  bundesrechtswidrig  und  daher  als  Initiativbegehren  unzulässig. \nDies  wurde  vor  fünf  Jahren  auch  der  Volksinitiative  für  eine  gesunde \nSpitalpolitik  zum  Verhängnis,  bei  der  genau  diese  Frage  für  teilgültig \nerklärt  und  die  später  zurückgezogen  wurde.  Bei  der  Lighthouse-\nInitiative  ergibt sich somit die etwas eigenartige Situation, dass das in \nder  Begründung  und  im  Titel  dargestellte  Kernanliegen  der  Initianten \nnicht  initiativfähig  ist,  während  der  massgebliche  Initiativtext  zwar \nrechtlich zulässig ist, aber das eigentliche Anliegen der Initianten nicht \nabdeckt.  Die  Gesundheitsdirektion  hat  angesichts  dieser  vertrackten \nAusgangslage  bei  Professor  Tobias  Jaag  ein  Gutachten  in  Auftrag  ge-\ngeben, um die Frage der Gültigkeit der Lighthouse-Initiative vertieft zu \nprüfen.  \nGestützt  auf  das  in  der  Folge  eingereichte  Rechtsgutachten  legte  der \nRegierungsrat fristgerecht am 16. Februar 2005 seinen Bericht und An-\ntrag vor. Damit wurde dem Kantonsrat beantragt, einerseits die Initiati-\nve  definitiv  für  gültig  zu  erklären. Andererseits war der Regierungsrat \nbereit,  den  Auftrag  zur  Umsetzung  der  Initiative  entgegenzunehmen. \nGeplant  war  die  Verankerung  eines  Planungsgrundsatzes  im  Gesund-\nheitsgesetz,  der  auch  den  Bereich  der  Palliation  umfasst.  Unter  dem \nBegriff  «Palliation»  subsumiert  der  Regierungsrat  alle  Massnahmen, \ndie einen unheilbar kranken und sterbenden Menschen unterstützen, die \naber  nicht  mehr  auf  die  kurative  Behandlung  ausgerichtet  sind.  Darin \neingeschlossen  ist  selbstverständlich  auch  die  Sterbebegleitung.  Mit \neinem derartigen, breit gefassten Planungsgrundsatz wird nach Ansicht \ndes Regierungsrates das im massgeblichen Initiativtext formulierte Be-\ngehren  erfüllt.  Obwohl  damit,  wie  erwähnt,  das  eigentliche  Anliegen \nder Initianten, nämlich die Sicherung des Weiterbestandes des Zürcher \nLighthouse  nicht  abgedeckt  würde.  So  kam  auch  der  Rechtsgutachter \nder  Universität  zum  Schluss,  dass  der  Initiative  Rechnung  getragen \nwerden könne, indem die Berücksichtigung des Bedarfs an Palliativbe-\nhandlung  mit  Sterbebegleitung  bei  der  Spitalplanung  gesetzlich  gesi-\nchert werde. Er kam aber gleichzeitig auch zum Schluss, dass sich das \neigentliche Ziel der Initianten, das Zürcher Lighthouse durch Aufnahme \nauf die Spitalliste zu retten, mittels der vorliegenden Volksinitiative nur \nsehr beschränkt verwirklichen lasse.  \nDer  Regierungsrat  beurteilte  in  Übereinstimmung  mit  dem  Rechtsgut-\nachten die Situation letztlich so, dass mit der erwähnten Änderung des \nGesundheitsgesetzes das im massgeblichen Initiativtext formulierte Be-\ngehren erfüllt und damit gemäss dem Gesetz über die politischen Rech-\nte  die  Voraussetzung  für  den  Verzicht  auf  eine  Volksabstimmung  ge-\ngeben  sei.  Die  KSSG  ist  nun  im  Rahmen  ihrer  Beratungen  inhaltlich \nzum  gleichen  Schluss  gekommen wie der Regierungsrat, nämlich dass \nes  Sinn  macht,  die  grundlegenden  Kriterien  für  die  Spitalplanung  im \nGesundheitsgesetz festzulegen und hierbei auch den Bereich der Pallia-\ntion  einzuschliessen.  Formal  möchte  die  KSSG  diese  Ergänzung  des \nGesundheitsgesetzes jedoch nicht als Umsetzung der Initiative verstan-\nden wissen, sondern als Gegenvorschlag. Sofern die Initianten bei die-\nser  Ausgangslage  die  Initiative  zurückziehen,  wie  sie  angekündigt  ha-\nben,  wird  letztlich  das  Resultat  dasselbe  sein,  wie  es  mit  der  Vorlage \ndes  Regierungsrates  angestrebt  wurde.  Der  einzige  Unterschied  liegt \ndarin, dass der Entscheid über den Verzicht auf eine Volksabstimmung \nnicht  in  den  Händen  des  Kantonsrates  liegt,  sondern  im  Rahmen  des \nRückzuges der Initiative in den Händen der Initianten. Der Regierungs-\nrat kann sich daher dem von der KSSG gewählten Vorgehen anschlies-\nsen.  \nDas bisher Gesagte dreht sich allerdings nur um die initiativrechtlichen, \ngesetzgeberischen und planerischen Aspekte. Dahinter liegt jedoch ein \nweites Feld, das in jedem menschlichen Leben früher oder später eine \ngrosse Bedeutung erlangt: die Palliativpflege und Unterstützung unheil-\nbar kranker oder sterbender Menschen. Wir bewegen uns hier in einem \nBereich,  der  über  das  enge,  kurativ-medizintechnische  Denkmuster \nhinausgeht,  einem  Bereich,  wo  das  Prinzip  des  Handelns  und  der \nMachbarkeit  abgelöst  wird  vom  Akzeptieren  verschiedenster  Grenzen \nmenschlicher  Macht.  So  gegensätzlich  der  kurative  und  der  palliative \nAnsatz im Umgang mit Kranken auch sind, so unausweichlich sind sie \nmiteinander  verknüpft  und  so  fliessend  ist  ihr  Übergang  im  konkreten \nEinzelfall. Eine umfassende Gesundheitsversorgung muss daher sowohl \nkurative als auch palliative Angebote beinhalten. Als Gesundheitsdirek-\ntorin  sehe  ich  hier  durchaus  noch  Handlungsbedarf  und  ich  bin  froh, \ndass  nicht  zuletzt  auch  die  Lighthouse-Initiative  zu  einer  entsprechen-\nden Sensibilisierung beigetragen hat.  \nBereits vor einem Jahr habe ich in der Gesundheitsdirektion ein Projekt \ngestartet, das zu einem Konzept für die Palliativversorgung im Kanton \nZürich führen soll. Sie will die Sicherstellung einer angemessenen Ver-\nsorgung mit stationären Angeboten sowie die bessere Koordination und \nVernetzung  von  ambulanten  und  stationären  Angeboten.  Das  Konzept \nliegt  im  Entwurf  vor.  Zurzeit  wird  es auf Grund der im Rahmen einer \nVernehmlassung  eingegangenen  Stellungnahmen  bearbeitet.  Das  Kon-\nzept  beruht  auf  einer  breit  abgestützten  Versorgung  mit  ambulanten, \nstationären,  medizinischen,  pflegerischen  und  psychosozialen  Betreu-\nungsangeboten.  Tatsächlich  wird  der  weitaus  grösste  Teil  der  palliati-\nven  Betreuung  und  Unterstützung  von  Hausärzten,  Spitex-\nOrganisationen, Pflegeheimen und Grundversorgungsspitälern geleistet. \nDaneben  sollen  einige  wenige  Palliativzentren  beauftragt  werden  zur \nBetreuung spezieller Patientengruppen, zur Beratung, zur Koordination \nanderer palliativer Angebote, zur methodischen Weiterentwicklung der \nPalliativpflege  und  zur  Aus-  und  Weiterbildung.  Die  Palliativzentren \nsollen  dazu  beitragen,  den  Gedanken  der  Palliativpflege  und  -\nunterstützung weiter zu verbreiten und ihn in den Spitälern und übrigen \nInstitutionen  noch  tiefer  zu  verankern.  Die  Palliativzentren  erbringen \ndemzufolge qualitativ eine entscheidende Aufgabe, auch wenn sie zah-\nlenmässig eine untergeordnete Bedeutung haben.  \nDas  Zürcher  Lighthouse  ist  als  eines  dieser  Kompetenzzentren  vorge-\nsehen.  Zusammen  mit  den  andern Zentren soll ihm einerseits die Auf-\ngabe  zukommen,  das  Bewusstsein  für  Fragen  der  Palliation  sowohl  in \nden  Spitälern  wie  in  der  Bevölkerung  zu  stärken  und  in  der  Palliativ-\nversorgung allgemein koordinierend und beratend zu sein. Ich bin über-\nzeugt, dass wir damit eine gute Lösung gefunden haben, die in Verbin-\ndung  mit  der  vorgeschlagenen  Verankerung  und  Planungskriterien  im \nGesundheitsgesetz sowohl dem Anliegen einer bedarfsgerechten Pallia-\ntivversorgung  gerecht  wird  als  auch  dem  Anliegen  der  Initianten,  den \nWeiterbestand  des  Zürcher  Lighthouses  zu  sichern,  entgegenkommt. \nDer  Regierungsrat  ist  auch  bereit,  die  vorgeschlagene  Änderung  des \nGesundheitsgesetzes so rasch wie möglich in Kraft zu setzen.  \nIm  Namen  des  Regierungsrates  kann  ich  daher  den  Antrag  der KSSG \nsowohl inhaltlich als auch formal voll und ganz unterstützen.  \n \n", "Ratspräsident  Hans  Peter  Frei:  Ich  kann  Sie  noch  über  ein  seltenes \nEreignis informieren: Es sind sämtliche 180 Ratsmitglieder anwesend.  \nWir  stimmen  nun  ab  über  Eintreten  auf  den  Gegenvorschlag.  Sollten \nSie  auf  den  Gegenvorschlag  nicht  eintreten,  beschliessen  wir  bereits \nheute über die Abstimmungsempfehlung.  \nWird  ein  Ablehnungsantrag  gestellt?  Es wurde kein Antrag auf Nicht-\neintreten  gestellt.  Sie  haben  Eintreten  auf  den  Gegenvorschlag  be-\nschlossen.  \n \n", " \n", "§ 39b \n \nKeine Bemerkungen; genehmigt.  \n \n", "Ratspräsident Hans Peter Frei: Damit ist die Vorlage materiell durch-\nberaten. Sie geht an die Redaktionskommission. Die Redaktionslesung \nfindet am nächsten Montag statt. Dannzumal werden wir auch über die \nAbstimmungsempfehlung beschliessen.  \n \nDas Geschäft ist erledigt.  \n \n \n", "", "", "Ratspräsident Hans Peter Frei: Wir haben heute Morgen beschlossen, \nbeide  Parlamentarischen  Initiativen  gemeinsam  in  der  reduzierten  De-\nbatte  zu  behandeln.  Wir  werden  also  beide Vorstösse gemeinsam dis-\nkutieren und anschliessend getrennt abstimmen.  \n \n", "Stefan  Dollenmeier  (EDU,  Rüti):  Sie  alle  wissen  es,  schon  wieder  ist \nein tragischer Todesfall durch Kampfhunde zu beklagen. Der grausame \nTod eines sechsjährigen Knaben in Oberglatt am 1. Dezember 2005 hat \ndie Bevölkerung einmal mehr erschüttert. Schon im Jahr 2000, als sich \nsolche tragischen Vorfälle – leider auch mit Todesfolge – häuften, habe \nich  unermüdlich  griffige  Massnahmen  gefordert,  so  unter  anderem  in \nzwei  Anfragen  und  zwei  parlamentarischen  Vorstössen.  Leider  ohne \nErfolg!  Um  Hundeunfälle  in  Zukunft  zu  verringern  –  ganz  vermeiden \nkönnen  wir  sie  wahrscheinlich  nie  –  braucht  es  ein    ganzes  Massnah-\nmenpaket.  Die  beklagenswerten  Verletzungen  und  Todesfälle  durch \nKampfhunde der letzten Jahre haben gezeigt, dass diese Tiere auch bei \noptimaler  Haltung  gefährlich  bleiben.  Die  wirksamste  Massnahme  ist \ndenkbar einfach: Wir verbieten die Haltung der gefährlichsten Rassen, \nwie  es  uns  der  Kanton  Wallis  vormacht.  Diese  so  genannten  Kampf-\nhunde  sind  Rassen,  deren  kämpferisches  und  aggressives  Verhalten \nvom  Menschen  weiter  hochgezüchtet  wurde.  Nur  einmal  kurz  ausser \nAufsicht geraten, sind sie in ihrem unkontrollierten und lebensgefährli-\nchen Verhalten kaum mehr zu stoppen und bilden eine nicht zu tolerie-\nrende Gefahr für die Bevölkerung. Meiner Meinung nach brauchen wir \nüberhaupt  keine  Skrupel  zu  haben,  diese  Kampfhunde  in  der  Schweiz \nauf natürliche Weise aussterben zu lassen. Sie haben sich auf dramati-\nsche  Art  als  Fehlzüchtung  erwiesen.  Dass  Zürich  in  dieser  Frage  mit \neiner Standesinitiative aktiv wird, kann uns nicht vorgeworfen werden, \nsind  doch  einige  wirklich  tragische  Hundeattacken  auf  unserem  Kan-\ntonsgebiet  erfolgt.  Der  Zeitpunkt  ist  ideal,  da  diesen  Mittwoch  das \nThema  auch  im  Nationalrat  zur  Sprache  kommt.  Setzen  wir  dieses \nwichtige Signal heute! Bisher hat dieser Rat die Rechte der Halter und \ndie  Freiheit  der  Tiere  höher  gewichtet  als  die  Sicherheit  der  Bevölke-\nrung, namentlich der Kinder.  \nIch hoffe, dass dieses schreckliche Sterben des sechsjährigen Süleyman \nendlich die Kehrwende bewirkt und dieser Rat seinem Gelübde zufolge \ndas Wohl der Gesamtbevölkerung vor Augen hat. Ich danke Ihnen.  \n \n", "Gabriela Winkler (FDP, Oberglatt): Zunächst möchte ich Ihnen herz-\nlich danken, dass Sie heute dieser Änderung der Traktandenliste zuge-\nstimmt haben. Wir treten hiermit als Rat den Beweis an, dass wir es mit \nder  raschestmöglichen  gesetzgeberischen  Tätigkeit  ernst  meinen;  ein \nErnst,  der  angesichts  des  schrecklichen  Vorfalls  in  Oberglatt  ange-\nbracht  ist.  Es  geht  heute  darum,  einer  trotz  hoch  gehender  Emotionen \nsachgerechten  Lösung  zum  Durchbruch  zu  verhelfen.  Was  immer  in \nBern  entschieden  werden  mag,  für  die  öffentliche  Sicherheit  sind  die \nKantone zuständig, auf gesetzgeberischer Ebene das Parlament, Regie-\nrung  und  Verwaltung  auf  Ebene  des  Vollzugs.  Der  Polizeidirektor \nRuedi Jeker hat verdankenswerterweise Sofortmassnahmen angeordnet, \nwobei Einigkeit besteht, dass sie nicht eine definitive Lösung darstellen \nkönnen.  \nUnsere Parlamentarische Initiative stützt sich auf konkrete Erfahrungen \nder  Kantone  Basel-Stadt  und  Basel-Landschaft.  Die  dort  stipulierte \nBewilligungspflicht  für  potenziell  gefährliche  Hunde  hat  erste  Erfolge \nzu  verzeichnen. In nur zwei Jahren ist die Zahl potenziell gefährlicher \nHunde um 25 Prozent zurückgegangen. Einzelne Bewilligungen wurden \nauch nicht erteilt. Ein Bundesgerichtsentscheid zu einer Beschwerde in \nBaselland  hat  ergeben,  dass  eine  Liste  potenziell  gefährlicher  Hunde \neine sachgerechte Lösung darstellt, insbesondere dann auch, wenn die-\nse Liste nicht auf schierer Statistik beruht, sondern von der Gefährlich-\nkeit  des  einzelnen  Bissereignisses  ausgeht.  Der  Ruf nach einem gene-\nrellen Verbot einzelner Tierrassen hat in den letzten fünf Jahren leider \ndazu  geführt,  dass  wir  keinen  Millimeter  weiter  sind  in der Gesetzge-\nbung.  Unser  Vorschlag schliesst ein Verbot nicht generell aus, er ver-\nlangt aber auch keines. Es scheint uns richtig zu sein, hier auf die wis-\nsenschaftlichen  Erkenntnisse  zu  vertrauen  und  den  Regierungsrat  mit \neiner Kompetenznorm auszustatten.  \nIch  möchte  Sie  insbesondere  noch  auf  die  Übergangsbestimmungen \nhinweisen. Es ist uns nämlich wesentlich, dass nicht nur für künftig zu \nhaltende potenziell gefährliche Hunde eine Bewilligungspflicht besteht, \nsondern  auch,  dass  diejenigen,  die  solche  Tiere  bereits  halten,  nun \nnachträglich den Nachweis erbringen müssen, dass sie den Auflagen für \neine Bewilligung nachkommen; Auflagen, die verhältnismässig erschei-\nnen  angesichts  der  Gefährlichkeit  dieser  Tiere.  Es  braucht  Fachkennt-\nnisse, es braucht einen makellosen Leumund und es muss jemand einen \nfesten Wohnsitz ausweisen, um solche Tiere künftig halten zu können. \nDer  Vollzug  dieser  Übergangsbestimmungen  lässt  sich  ohne  weiteres \nkombinieren  mit  dem  Anbringen  von  Chips,  das  gemäss  Tierseuchen-\ngesetz ansteht.  \nNamens der FDP-Fraktion teile ich Ihnen mit, dass wir die Parlamenta-\nrische Initiative auf eine Standesinitiative für ein Import- und Zuchtver-\nbot für Kampfhunde als problematisch betrachten, weil sie wahrschein-\nlich  die  WTO-Bedingungen  verletzt.  Ich  weise  Sie  aber  darauf  hin, \ndass  in  unserem  Vorschlag  ein  Herkunftsnachweis  erbracht  werden \nmuss, aus dem hervorgeht, dass der Hund aus einer Zucht kommt, wel-\nche den kynologischen Anforderungen genügt, über eine entsprechende \nBewilligung verfügt und den Anforderungen des schweizerischen Tier-\nschutzgesetzes entspricht. Damit sind die nötigen Barrieren gegen fahr-\nlässige Importe bereits errichtet, wobei es klar ist, dass eine solche Im-\nportregelung in Bern entschieden werden muss. Sie wissen, die eidge-\nnössischen  Räte  tagen  im  Moment.  Dieses  Problem  wird  dort  aufge-\nnommen werden.  \nIch ersuche Sie um vorläufige Unterstützung unserer Parlamentarischen \nInitiative, welche eine Genehmigungspflicht vorsieht. Ich danke Ihnen.  \n \n", "Ruedi Lais (SP, Wallisellen): Wir haben am letzten Montag dazu auf-\ngerufen,  einerseits  mit  Besonnenheit  auf  den  entsetzlichen  Unfall  in \nOberglatt  zu  reagieren.  Andererseits  wollen  wir  aber,  dass  Vorstösse \nrasch  geprüft  werden, die angemessene, praxistaugliche und finanzier-\nbare Massnahmen vorschlagen. Priorität hat für uns nach wie vor eine \nlandesweit  einheitliche  Regelung  des  Imports,  der  Züchtung  und  der \nHaltung potenziell gefährlicher Hunde.  \nDie Parlamentarische Initiative Gabriela Winkler will das Hundegesetz \nvon  1971  in  diversen  Punkten  verschärfen  und  präzisieren.  Sie  wäre \nrasch  umsetzbar  und  soll  deshalb  unserer  Meinung  nach  von  Regie-\nrungsrat  und  Kommission  geprüft  werden.  Ihre  Überweisung  ermög-\nlicht  es  auch,  dass  das  Zürcher  Hundegesetz  rasch  dem  neuen  eidge-\nnössischen Tierschutzgesetz angepasst werden kann.  \nDie  Parlamentarische Initiative Stefan Dollenmeier verlangt eine Stan-\ndesinitiative des Kantons. Standesinitiativen machen erfahrungsgemäss \nnur dann Sinn, wenn man damit auf ein spezifisch zürcherisches Anlie-\ngen,  auf  eine  spezifisch  zürcherischer  Betroffenheit  aufmerksam  ma-\nchen will und wenn sonst auf andere Weise, beispielsweise durch einen \nVorstoss  in  Bern, dieses Thema nicht auf die Traktandenliste des eid-\ngenössischen Parlamentes käme. Das ist in dieser Sache klar nicht der \nFall, denn schon am nächsten Donnerstag, diese Woche also, wird der \nNationalrat  das  Tierschutzgesetz  behandeln  und  auf  Antrag  seiner \nKommission einen neuen Absatz 3 zu Artikel 9 diskutieren. Das ist als \nder Kommissionsantrag, der so lautet: «Die Einfuhr, Zucht und Haltung \nvon  Hunden  mit  einem  erheblichen  Gefahrenpotenzial  für  Menschen \nsind  verboten.  Der  Bundesrat  regelt  die  Einzelheiten.»  Das  geht  also \nweit  über  das  hinaus,  was  die  Parlamentarische  Initiative  Gabriela \nWinkler  fordert.  Das  eidgenössische  Parlament  wird  also  in  wenigen \nTagen  auf  unsere  aktuelle  Debatte  reagieren  können.  Ich  gehe  davon \naus,  dass  eine  Differenz  zwischen  den  Räten  bestehen  bleibt,  so  dass \nim  Januar  auch  noch  auf  den  Bericht  des  Bundesamtes  für  Veterinär-\nwesen  reagiert  werden  kann.  Auf  jeden  Fall  scheint  uns  der  Umweg \nüber die Standesinitiative, welche ja dann vom Regierungsrat und von \nder  Kommission  noch  geprüft  werden  müsste,  bis  sie  dann  in  einigen \nMonaten  in  Bern  landet,  unsinnig,  wenn  eine  bundesweite  Lösung  für \ndieses Anliegen bereits in greifbarer Nähe ist.  \nDie  SP-Fraktion  wird  deshalb  die  Parlamentarische  Initiative  Stefan \nDollenmeier nicht vorläufig unterstützen.  \n \n", "Robert  Brunner  (Grüne,  Steinmaur):  Der  schreckliche  Tod  des  Kin-\ndergartenkindes  in  Oberglatt  hat  uns  alle  aufgewühlt.  Zu  Recht  wird \nvon  uns  verlangt,  die  bestehenden  Gesetze  zu  überprüfen,  zu  verbes-\nsern  und  für  den  Vollzug  zu  sorgen.  Wer  unter  Druck  handelt,  muss \nsich Zeit nehmen. Der Entscheid des Regierungsrates zum Leinen- und \nMaulkorbzwang  gibt  uns  diese  Zeit.  Das  kantonale  Hundegesetz  ist \ngegenwärtig in Vernehmlassung. Speisen wir unsere Vorsätze dort ein. \nSchneller  geht  es  wirklich  nicht, auch nicht mit der Parlamentarischen \nInitiative Gabriela Winkler. Wir sehen, dass Tierärzte, Bezirkstierärzte \nund  Gemeinden  das  Gesetz  dann  auch  vollziehen  müssen.  Wir  sehen \naber  auch,  dass  gerade  die  Tierärzte  und  auch  Bezirkstierärzte  das \nThema kontrovers diskutieren. Als Gemeinderat, dem gemeindepolizei-\nliche Kompetenzen übertragen sind, der letztlich in der Gemeinde auch \ndie Verantwortung trägt, brauchen wir keine schnelle Lösung, sondern \neine durchdachte, gute Lösung, die dann auch vollzogen werden kann. \nUnd wenn man die Parlamentarische Initiative Gabriela Winkler darauf \nprüft, wie das umzusetzen ist, dann kommen mehr Fragen als Antwor-\nten. Es erscheint mir reichlich selbstgestrickt. Wenn emotionale aufge-\nwühlte Parlamentarierinnen und Parlamentarier selber Gesetzestexte zu \nschreiben, kommt das nicht gut. \nZur  Parlamentarischen  Initiative  Stefan  Dollenmeier.  Ruedi  Lais  hat \nhier wesentliche Punkte gesagt. Ich möchte das nicht wiederholen. Die \nFraktion der Grünen ist bei diesem Thema nicht einer Meinung. Es ist \neine reduzierte Debatte. Es gibt Fraktionsmitglieder, die ein Signal set-\nzen wollen und zustimmen. Es ist jedem selber überlassen, wie er das \nmacht.  \n \n", "Urs  Hany  (CVP,  Niederhasli):  Die  tragischen  Ereignisse  mit  Schwer-\nverletzten und Todesfällen im Zusammenhang mit Hunden sind selbst-\nsprechend.  Jeder  weitere  Kommentar  ist  überflüssig.  Die  Feststellung \nüber das Zustandekommen der vorläufigen Unterstützung dieser beiden \nParlamentarischen  Initiativen  ist  vordringlich,  ja  geradezu  ein  Muss. \nAuch  dieses  Parlament  hat  bis  anhin  gar  nicht,  im  besten Falle zöger-\nlich gehandelt. Jetzt haben wir die Gelegenheit zu handeln und unsere \nVerantwortung endlich wahrzunehmen.  \nMit  der  Fraktionserklärung  vom  letzten  Montag  hat  die  CVP  klarge-\nmacht, dass sie hinter diesen beiden Vorstössen steht. Ich danke Ihnen \nfür  die  vorläufige  Unterstützung  der  beiden Parlamentarischen Initiati-\nven. \n \n", "Alfred Heer (SVP, Zürich): Die SVP hat keine offizielle Parole zu die-\nsen beiden Parlamentarischen Initiativen beschlossen. Es scheint zwar, \ndass  eine  Lösung  auf  Bundesebene  getroffen  werden  muss,  aber  die \nMeinungen bei uns sind unterschiedlich, ob man ein generelles Kampf-\nhundeverbot  einführen  soll  oder  nicht,  oder  nur  ein  Importverbot  und \ndie Züchtung weiterhin erlauben soll.  \nDie  Parlamentarische  Initiative  von  Gabriela  Winkler  erachte  ich  per-\nsönlich  auch  als  eine  Profilierungsneurose  auf  Grund  eines  tragischen \nUnglücks.  Wir  müssen  klar  festhalten,  dass  dieses  Unglück  hätte  ver-\nhindert  werden  können,  dass  die  Behörden,  welche  Kenntnis  hatten \nüber  diesen  Mann,  dass  er  nicht  fähig  ist,  dass  er  ausgeschrieben  ist, \ndass er nicht angemeldet ist, dass er negativ in Erscheinung getreten ist, \ndass  die  Behörden  die  Möglichkeit  gehabt  hätten,  dieses  Unglück  zu \nverhindern  –  basierend  auf  den  Gesetzen,  welche  heute  in  Kraft  sind. \nPotenziell  gefährliche  Hunde,  Gabriela  Winkler,  das  müssen  Sie  dann \nnochmals erklären, vielleicht wenn sich die Emotionen beruhigt haben. \nAuch ein Schäferhund kann ein potenziell gefährlicher Hund sein, wenn \nman ihn scharf macht. Wie gesagt, die SVP-Mitglieder sind frei, ob Sie \ndiese Parlamentarischen Initiativen unterstützen wollen oder nicht. Bes-\nten Dank.  \n \n", "Peter  Reinhard  (EVP,  Kloten):  Ob  das  nun  Profilierungssucht  ist  und \nob  sich  die  Behörden  hätten  wehren  können,  das  werden  Sie  heute \nnoch  hören.  Es  ist ein tragischer Unfall und es geht darum, mit vielen \nVorstössen  eine  Sammlung  aller  möglichen  Massnahmen  gegenüber \nder  Regierung  zu  überweisen,  ihr  die  Möglichkeit  zu  geben,  sich  zu \näussern, und zwar genau so auf kantonaler wie auf Bundesebene. Wir \nhaben  das  schon  im  Jahr  2000  gemacht.  Es  ist  heute  eine  Neuauflage \nnotwendig. Wir gehen davon aus, dass der Wille, etwas zu verändern, \nheute grösser ist als damals. Daher ist es richtig, wenn alle Vorstösse, \ndie der Regierung umfassend die Möglichkeit geben sich zu äussern, an \ndiese überwiesen werden.  \nDie  EVP-Fraktion  wird  beide  Parlamentarischen  Initiativen  in  diesem \nSinne unterstützen. Danke.  \n \n", "", "", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich beantrage Ihnen, die Parlamentari-\nsche  Initiative  349/2005  einer  Kommission  zu  Bericht  und  Antrag  zu \nüberweisen.  Sie  sind  damit  einverstanden.  Die  Geschäftsleitung  wird \nIhnen an einer der nächsten Sitzungen einen Zuweisungsantrag stellen.  \n \nDie Geschäfte 98 und 99 sind erledigt.  \n", "", "Claudio  Zanetti  (SVP,  Zollikon):  Unsere  Fraktionserklärung  trägt  die \nÜberschrift «Vernünftige Massnahmen oder Hysterie?».  \nGewiss  nicht  ohne  Hintergedanken  warteten  die  Blattmacher  des  Ta-\nges-Anzeigers vergangenen Donnerstag auf gleicher Höhe und mit glei-\ncher Schriftgrösse mit der Schlagzeile auf: «Nun eilt das Kampfhunde-\nverbot  plötzlich»  und  «Stallpflicht  wird  nach  Hysterie  aufgehoben». \nWas  die  Vogelgrippe  angeht,  da  dürfte  der  Fall  klar  sein.  Die  Politik \nhat  überreagiert,  dafür  zumindest  mit  Verspätung.  Politikerinnen  und \nPolitiker überbieten sich in diesen Tagen mit Vorschlägen, wie der von \nKampfhunden  ausgehenden  Gefahr  begegnet  werden  soll.  Doch  Hand \naufs Herz: Wer will hier ernsthaft behaupten, die Flut von Vorstössen, \ndie wir in der letzten Ratspost zugestellt erhalten haben, sei nicht über-\ntrieben? Oder gibt es jemanden hier im Saal, den das «mea culpa» von \nKollege Lucius Dürr von letzter Woche nicht peinlich berührt hat? \nNun  hat  der  Regierungsrat  also  eine  Leinen-  und  Maulkorbpflicht  für \nvier  Hunderassen  erlassen  und  auch  Sie  haben  heute  Massnahmen  in \ndie  Wege  geleitet.  Das  mag  etwas  bringen,  doch  reichen  diese  Mass-\nnahmen wirklich aus? Ist es etwa nicht so, dass die Tragödie von Ober-\nglatt  hätte  verhindert  werden  können,  wenn  die  Polizei  und  die  –  no-\ntabene  von  einem  EVP-Stadtpräsidenten  (Heinz  Jauch)  geführte  Stadt \nDübendorf  und  die  in  «Migrationsamt»  umbenannte  Fremdenpolizei \nihre Arbeit richtig gemacht hätten und bestehendes Recht durchgesetzt \nhätten? Genau das wäre nämlich die Aufgabe der Exekutive. Wären die \ngeltenden  Gesetze  vollzogen  worden,  wäre  dieses  schreckliche  Un-\nglück  nicht  passiert.  Offensichtlich  haben nicht nur Kampfhunde, son-\ndern  auch  die  Kantonspolizei  vom  Regierungsrat einen Maulkorb ver-\npasst bekommen.  \nDie SVP-Fraktion will genau wissen und hat dazu eine dringliche An-\nfrage vorbereitet, was die kantonalen und kommunalen Behörden  über \nMorris C. und seine Hunde wussten und warum sie nicht gehandelt ha-\nben. Es braucht nun eine unaufgeregte gründliche Analyse. Mit hysteri-\nschem Aktivismus lassen sich weder die Probleme lösen noch lässt sich \naus Fehlern lernen. Ich danke Ihnen.  \n \n", "", "", "Heinz Jauch (EVP, Dübendorf): Ich bin betroffen und berührt, vor al-\nlem  natürlich  über  das  tragische  Unglück,  aber  auch  über  die  Frakti-\nonserklärung  der  SVP.  Ich  möchte  zu  meiner  persönlichen  Erklärung \nkommen.  \nIm  gestrigen  «Sonntalk»  des  Fernsehens  «Tele  Züri»  hat  zum  Thema \nKampfhunde  und  den  tragischen  Tod  des  sechsjährigen  Knaben  aus \nOberglatt  Nationalrat  Christoph  Mörgeli  sinngemäss  die  Aussage  ge-\nmacht, dass beim Dübendorfer Stadtpräsidenten zahlreiche Klagen we-\ngen den Hunden von M. C. eingegangen wären und dieser – eben EVP-\nStadtpräsident Heinz Jauch – nichts unternommen hätte. Und jetzt spie-\nle sich die EVP gross auf, meinte Nationalrat Christoph Mörgeli weiter.  \nIch  weise  solche  Aussagen  aufs  Schärfste  zurück.  Tatsache  ist:  Beim \nStadtpräsidenten Heinz Jauch ist keine einzige  – ich wiederhole: keine \neinzige!  –  Klage  wegen  den  Hunden  von  M.  C.  eingegangen,  weder \nschriftlich noch mündlich. Tatsache ist ferner, dass über den Hundehal-\nter  M.  C.  und/oder  seine  Freundin  weder  im  Gesamtstadtrat  noch  bei \nmir als Stadtpräsidenten Meldungen eingingen. Mit heutigem Schreiben \nhabe  ich  Nationalrat  Christoph  Mörgeli  aufgefordert,  mir  umgehend, \ndas  heisst  bis  spätestens  Donnerstag,  15.  Dezember  2005,  schriftlich \nmitzuteilen,  wie  er  in  der  gestrigen  Sendung  zu  solchen  Aussagen \nkommen konnte. Ich behalte mir ausdrücklich vor – und wahrscheinlich \nwird  der  Vorbehalt  wegfallen,  ich  werde  es  einmal  machen  –, rechtli-\nche  Schritte  wegen  Ehrverletzung  und/oder  wegen  Rufschädigung  ge-\ngen Nationalrat Christoph Mörgeli einzuleiten. Ich bitte Sie um Kennt-\nnisnahme.  \n \n", "", "", "Lucius Dürr (CVP, Zürich): Ob mein «mea culpa» vom letzten Montag \npeinlich ist, ist mir eigentlich wurst. Es ist mein erstes «mea culpa» in \n13  Jahren.  Ich  bin  der  Meinung,  ich  hätte  hier  nachstossen  müssen. \nSehr  peinlich  aber  ist  Ihre  Fraktionserklärung,  liebe  SVP.  Sie  ist  zy-\nnisch  und  populistisch.  Sie  suggeriert  sinngemäss,  das  ganze  Hunde-\nproblem sei letztlich ein Ausländerproblem. Das ist billige Stimmungs-\nmache!  Das  ist  auch  inhaltlich  falsch.  Selbst  wenn  das  ANAG  (Bun-\ndesgesetz über Aufenthalt und Niederlassung der Ausländer) irgendwo \nverletzt worden wäre, die Hunde waren legal in der Schweiz und fallen \nbekanntlich nicht unter das ANAG. Ich hoffe sehr, dass dieser Rückfall \nins ausländerpolitische Mittelalter eine einmalige Entgleisung darstellt. \nIch danke Ihnen. \n \n \n", "", "", "", "", "Ratspräsident Hans Peter Frei: Eintreten auf den Voranschlag und den \nSteuerfussantrag ist obligatorisch. Den KEF nimmt der Kantonsrat zur \nKenntnis. Ich schlage Ihnen folgenden Ablauf der Budgetdebatte vor: \nZuerst  führen  wir  gemeinsam  die Grundsatzdebatte über Voranschlag, \nSteuerfussantrag  und  KEF.  Nach  der  Grundsatzdebatte  betrachte  ich \nden  KEF  als  vom  Kantonsrat  zur  Kenntnis  genommen  und  damit  als \nTraktandum  erledigt.  Dann  folgen  Detailberatung  und  Beschlussfas-\nsung  über  den  Steuerfussantrag.  Als nächstes kommen wir zur Detail-\nberatung  des  Voranschlags.  Es  folgt  vor  der  Schlussabstimmung  die \n«Elefantenrunde»  und  schliesslich  die  Schlussabstimmung  über  den \nVoranschlag.  \nSie sind mit diesem Ablauf einverstanden.  \nZur Detailberatung des Voranschlags habe ich noch folgende Hinweise: \nDen Abschnitt «Rechtspflege» werden wir zu Beginn der Sitzung vom \n13. Dezember 2005 um 16.30 Uhr behandeln, also morgen. \nIch  mache Sie noch ausdrücklich auf Artikel 31 Ziffer 6 der Kantons-\nverfassung aufmerksam. Diese Bestimmung sagt, dass einzelne Voran-\nschlagskredite,  welche  Mehrausgaben  und  Saldoverschlechterungen \ngegenüber dem Entwurf des Regierungsrates zur Folge haben, der Aus-\ngabenbremse unterstellt sind, also mindestens 91 Stimmen auf sich ver-\neinigen müssen.  \nDie Formulare zur Einreichung von zusätzlichen Anträgen liegen beim \nSekretariat auf. Wir bitten Sie, solche Anträge rechtzeitig beim Sekre-\ntariat  einzureichen  und nicht erst, wenn das entsprechende Konto auf-\ngerufen wird.  \nDamit  kommen  wir  zur  Grundsatzdebatte  zum  Voranschlag  des  Kan-\ntons Zürich für das Jahr 2006, den Beschluss des Kantonsrates über die \nFestsetzung  des  Steuerfusses  für  die  Jahre  2006  und  2007  und  den \nKonsolidierten Entwicklungs- und Finanzplan 2006 bis 2009. \n \n", "Grundsatzdebatte \n \n", "Werner  Bosshard  (SVP,  Rümlang),  Präsident  der  Finanzkommission \n(FIKO):  Ich  beginne  mit  einer  Würdigung  des  allgemeinen  Teils  des \nKonsolidierten  Entwicklungs-  und  Finanzplans  2006,  im  Folgenden \nKEF  genannt.  In  der  Finanzpolitik  werden  dort  drei  strategische Ziele \nfür die Legislatur 2003 bis 2007 genannt. \nZum ersten Ziel: Es soll durch Anpassung der Aufwandentwicklung an \ndie  Ertragssituation  der  mittelfristige  Ausgleich  des  Staatshaushaltes \ngewährleistet  werden.  Dieses  hehre  Ziel,  welches  sich  übrigens  ganz \nprofan aus dem schon oft zitierten Paragrafen 6 des Finanzhaushaltsge-\nsetzes ableitet, findet meine ungeteilte Zustimmung. Gemäss Abbildung \n1 auf Seite 37 des KEF wird dieses Ziel denn auch auf den ersten Blick \nmit einem über die Abrechnungsperiode 2002 bis 2004 und die Planpe-\nriode  2005  bis  2009  erzielten  Ertragsüberschuss  von  241  Millionen \nFranken  locker  erreicht.  Dabei  muss  ich  aber  darauf  hinweisen,  dass \neher von einer Anpassung der Ertragssituation an die Aufwandentwick-\nlung gesprochen werden muss als umgekehrt. Zur Erreichung des schö-\nnen  Ergebnisses  tragen  insbesondere  zwei  Einflüsse  bei.  Da  ist zuerst \neinmal  der  in diesem Jahr eingetroffene Geldsegen von 1,6 Milliarden \nFranken als Anteil des Kantons Zürich am Erlös aus dem Verkauf der \nnicht  mehr benötigten Goldreserven der Nationalbank. Dann passt der \nplanende  Regierungsrat  die  Ertragssituation  weiter  an  die  Aufwand-\nentwicklung  an,  indem  der  beantragt,  den  Steuerfuss  auf  105  Prozent \nanzuheben.  Damit  zaubert  er  –  theoretisch  zumindest  –  für  die  Jahre \n2006 und 2007 je 225 Millionen Franken aus dem Hut und erreicht für \ndie Jahre 2002 bis 2009 den zitierten Ertragsüberschuss von 241 Milli-\nonen Franken. \nEine  Mehrheit  der  Finanzkommission  lehnt  diese  Steuerfusserhöhung \nallerdings  ab.  Ihrer  Meinung  nach  geht  es  nicht  an,  die  auf  2006  in \nKraft tretenden Steuererleichterungen mit dem Handstreich der Steuer-\nfusserhöhung zwar nicht de iure, aber doch de facto wieder zunichte zu \nmachen. Sie anerkennt, dass der Steuerfuss nicht der einzige Faktor der \nStandortgunst  unseres  Kantons  ist,  befürchtet  aber,  dass  durch  diese \nSteuererhöhung  das  Investitionsklima  und  die  Kauflust  negativ  beein-\nflusst würden. \nEine Minderheit der Finanzkommission stimmt der vom Regierungsrat \nbeantragten Steuerfusserhöhung zu. Sie betrachtet sie als integrierenden \nBestandteil  des  Sanierungsprogramms  04  und  des  Massnahmenplans \nHaushaltgleichgewicht 06 und hält ausschliesslich aufwandseitige Mas-\nsnahmen zur Erreichung des Haushaltsgleichgewichts für unverantwort-\nlich. \nEinig sind sich Minderheit und Mehrheit der Finanzkommission in der \nEinschätzung, dass ihr Mehrheitsantrag ein Überarbeiten der bestehen-\nden Finanzplanung erzwingt. \nNun,  bevor  wir  alle  zu  hyperventilieren  beginnen,  möchte  ich  Ihnen \ndoch die Beziehungen und Relativitäten aufzeigen: Wir betrachten eine \nachtjährige  Periode,  in  der  Erträge  und  Aufwände  in  der  Grössenord-\nnung von 80 Milliarden Franken anfallen. Und wir streiten uns darüber, \nob in derselben Periode ein geplanter Ertragsüberschuss von 241 Milli-\nonen  Fränkli  oder  ein  geplanter  Aufwandüberschuss  von  209  Fränkli \nentstehen soll. 200 Millionen entsprechen 0,25 Prozent von 80 Milliar-\nden! Wir streiten als um ein Viertelprozent eines Betrages, von dem nur \ndrei Achtel auf Heller und Pfennig bestimmt sind und von dem die rest-\nlichen fünf Achtel Planungen und Annahmen sind. \nZum zweiten Ziel: Die Verschuldung soll um höchstens 25 Prozent an-\nwachsen. Ausgehend von 5187 Millionen Franken im Jahr 2003 ergibt \ndie  vorgelegte  Planung  gemäss Abbildung 2 auf Seite 38 des KEF für \n2007  eine  geplante  Verschuldung  von  5918  Millionen  Franken,  was \neinem Zuwachs von 14 Prozent entspricht. Stellen wir in diese Planung \ndie Ablehnung des Steuerfussantrages der Regierung mit zwei Mal 225 \nMillionen Franken ein, ergibt sich bei sonst unveränderter Planung eine \nVerschuldung  von  6368  Millionen  Franken,  was  einem  Zuwachs  von \n23  Prozent  entspricht  und  immer  noch  das  Etikett «Ziel erreicht» ver-\ndient.  In  beiden  Fällen  ist  allerdings  im  Jahr  2005  der  Golderlös  der \nNationalbank mit 1597 Millionen Franken berücksichtigt. Ohne diesen \nGolderlös  würde  das  Ziel,  ob  mit  oder  ohne  Steuerfussänderung, weit \nverfehlt. \nZum  dritten  Ziel:  Weitere  Ertragsausfälle  bei  Steuern  und  Gebühren \nsollen  vermieden  werden.  Dieses  Ziel  hat  der  Regierungsrat  weit  ge-\nhend erreicht. Insbesondere ist es ihm gelungen, die Inkraftsetzung ei-\nner  schon  lange  beschlossenen  Steuergesetzrevision  bis  ins  Jahr  2006 \nzu verschleppen. \nNun etwas konkreter zum Voranschlag 2006, Vorlage 4283, den Nach-\nträgen  dazu  gemäss  Regierungsratsbeschluss  1543/2005,  populär  No-\nvemberbrief genannt, und zum Antrag der Finanzkommission, Vorlage \n4283a.  \nMit seinen Richtlinien zum Voranschlag 2006 gemäss Regierungsrats-\nbeschluss  447/2005  hat  der  Regierungsrat  vorgegeben,  wie  die  Amts-\nstellen  zu  budgetieren  haben.  Unter  anderem  erhalten  alle  Leistungs-\ngruppen die Vorgabe, in den Jahren 2006 bis 2008 gegenüber dem KEF \ndes  Vorjahres  keine  Verschlechterungen  des  Saldos  der  Laufenden \nRechnung  vorzusehen.  Zwar  anerkennt  die  Finanzkommission,  dass \nschon das Vermeiden einer Verschlechterung Anstrengungen erfordern \nkann. Sie vermisst aber im Regierungsratsbeschluss einen Motivations-\nanstoss,  um  Verbesserungen  anzustreben,  und  sie vermisst das Setzen \nvon Schwerpunkten und Prioritäten. \nDer  Runde  Tisch  zur  Finanzpolitik  hat  meines  Erachtens  mehr  Auf-\nwand  als  Ertrag  gebracht,  ich  möchte  hier  auf  diesen  gut  gemeinten \nVersuch  nicht  weiter  eingehen  und  hoffe,  er  werde  nicht  wiederholt. \nDie gravierendste Auswirkung des Runden Tisches war dann, dass der \nEntwurf  des  Regierungsrates  zum  Voranschlag  2006 erst am 29. Sep-\ntember 2005 der Finanzkommission und am 3. Oktober 2005 dem Kan-\ntonsrat  zugeleitet  werden  konnte.  Es  mag  nicht  zuletzt  auch  an  dieser \nVerzögerung  liegen,  dass  einige  Minderheitsanträge  der  Finanzkom-\nmission mit den zuständigen Amtsstellen und mit den Sachkommissio-\nnen nicht besprochen worden sind. Ich bitte dafür um Verständnis. \nIn  der  Laufenden  Rechnung  sieht  der  Voranschlagsentwurf  bei  einem \nAufwandtotal  von  10’577  Millionen  Franken  und  einem  Ertragstotal \nvon  10'396  Millionen  Franken  –  ohne  interne  Verrechnungen  –  einen \nAufwandüberschuss  von  181  Millionen  Franken  vor.  In  der  Investiti-\nonsrechnung  sind  Ausgaben  von  1485 Millionen Franken und Einnah-\nmen von 460 Millionen Franken vorgesehen, womit sich Nettoinvestiti-\nonen von 1025 Millionen Franken ergeben. \nDie Nachträge ergeben zum Glück nur noch untergeordnete Anpassun-\ngen.  Mit  der  Einführung  von  Flächenstandards  und  dem  Umzug  von \n875 Arbeitsplätzen sollen ab 2008 jährliche Einsparungen von 4,5 Mil-\nlionen  Franken  erzielt  werden.  Zuerst  fallen  aber  Umzugs-  und  Leer-\nstandskosten  von  1,95  Millionen  Franken  im  Voranschlagsjahr  an. \nÜberhaupt  scheint  Umziehen  in  der  kantonalen  Verwaltung  eine Dau-\nerbeschäftigung zu sein. Eine mir persönlich bekannte kantonale Ange-\nstellte  der  Volkswirtschaftsdirektion  sagt  mir,  sie  habe  in  den  letzten \nzehn Jahren sieben Mal ein anderes Büro zugewiesen erhalten. \nMit  ihrem  Mehrheitsantrag  zum  Steuerfuss  verändert  die  Finanzkom-\nmission  den  Voranschlagsentwurf  des  Regierungsrates wesentlich. Sie \nbeantragt  einen  Voranschlag  mit  einem  Aufwandüberschuss  von  402 \nMillionen  Franken  an  Stelle  der  vom  Regierungsrat  beantragten  183 \nMillionen  Franken;  183  Millionen  Franken  mit  den  Nachträgen.  Die \nInvestitionsrechnung wird aber wie vom Regierungsrat vorgelegt über-\nnommen. \nNoch ein Wort zu den vielen Minderheitsanträgen, vor allem von mei-\nner Fraktion. Diese Fraktion hat in der Geschäftsleitung beantragt, man \nmöge  doch  diese  Minderheitsanträge  direktionsweise  besprechen, \neventuell  dann  separat  darüber  abstimmen.  Wir  sind  aber  in  der  Ge-\nschäftsleitung  damit  gestrandet.  Darum  stehen  jetzt  halt  diese  vielen \nMinderheitsanträge so da, wie sie sind.  \nWir  alle  werden an den Resultaten und nicht an unseren Bemühungen \ngemessen.  Auch  wenn  das  Resultat  –  dieser  Voranschlag  und  dieser \nKEF  –  ernüchternd  ist,  möchte  ich  doch  die  Bemühungen  verdanken. \nEs  ist  eine  Riesenarbeit,  einen  Voranschlag  von  über  10  Milliarden \nFranken zu erarbeiten und in einem Finanzplan die weitere Entwicklung \naufzuzeigen.  Dafür  danke  ich  allen  Beteiligten  in  Regierung  und  Ver-\nwaltung.  Allen  Kolleginnen  und  Kollegen  in  den  Sachkommissionen \ndanke ich für die kritische Sichtung des Voranschlagsentwurfs und für \ndie  rechtzeitige  Berichterstattung  an  die  Finanzkommission.  Meinen \nKolleginnen  und  Kollegen  der  Finanzkommission  danke  ich  für  die \ntrotz  auseinanderklaffenden  politischen  Einschätzungen  konstruktive \nund angenehme Zusammenarbeit und der Sekretärin Evi Didierjean für \ndie  akribische  Erfassung  aller  Anträge  und  für  die  grosse  Arbeit  zur \nErstellung der a-Vorlage. \n", " \n", "Hansueli Züllig (SVP, Zürich): Noch immer und mit grosser Sorge ver-\nfolgen  wir  von  der  SVP  die  Entwicklung  der  Finanzen  unseres  Kan-\ntons.  Sie  stehen im Hinblick auf eine prosperierende Entwicklung und \nfür die langfristige Wettbewerbsfähigkeit des Standes Zürich nach wie \nvor vor einer alarmierenden Situation.  Schlimm an dieser Entwicklung \nist das immer noch ungebremste Ausgabenwachstum. Über die vergan-\ngenen  Jahre  hinweg  stiegen  die  Ausgaben  wesentlich  stärker  als  die \nEinnahmen  und  die  Folge  war  eine  immer  grössere  Verschuldung  der \nöffentlichen  Hand.  Mit  einem  Aufwandtotal  von  10,577  Milliarden \nFranken  und  einem  Ertragstotal  von  10,396  Milliarden  Franken  resul-\ntiert immer noch ein Aufwandüberschuss von 181 Millionen Franken.  \nWir konnten den Ausgabenwildwuchs unserer Verwaltung noch immer \nnicht  bremsen  und  auf  ein  vernünftiges  Mass  zurückführen.  Ich  sage \nbewusst «wir», weil ich der festen Meinung bin, dass alle hier drinnen \nden  Ernst  der  Lage  zwar  erkannt  haben,  nur  geben  Sie  in  der  Öffent-\nlichkeit dies nicht zu und spielen die Situation immer noch laufend her-\nunter.  Alle  reden  vom  Sparen,  aber  niemand  tut  es;  weder  Sie,  meine \nKolleginnen und Kollegen, noch die Regierung noch die Verwaltung.  \nEinmal mehr starten wir heute eine Budgetdebatte, welche auf wenigen \nHoffnungsträgern gebaut ist. Wir alle hier drin wissen ganz genau, die \nRegierung  und  Sie,  meine  Damen  und  Herren  von  allen  Parteien,  wir \nalle wissen, dass wir in äusserst schlechten Zeiten stecken, dass unser \nFinanzhaushalt  –  dies  nicht  nur  im Kanton Zürich, sondern auch beim \nBund und in vielen Gemeinden  – stark angeschlagen ist. Eine Verbes-\nserung der Situation ist nur schwer auszumachen. Das vermag auch der \nGoldsegen aus Bern nicht zu verhindern. Die rund 1,6 Milliarden Fran-\nken, welche der Kanton Zürich dieses Jahr aus Bern erhalten hat, ver-\nfälscht  natürlich  das  Bild  stark.  Viele  lassen  sich  von  der  Tatsache \nblenden, dass mit diesen Geldern der mittelfristig ausgeglichene Staats-\nhaushalt für die Jahre 2002 bis 2009 wieder gewährleistet ist. Tatsache \nist aber, dass ohne diese Gelder das Eigenkapital unseres Kantons auf-\ngebraucht ist und wir einem krassen Finanzfehlbetrag zusteuern. Nette \nBudgetkosmetik!, würde ich da sagen. Anstatt diese Gelder dem Volk \nund den Steuerzahlern unseres Kantons zurückzugeben, wird damit der \nAusgabenwildwuchs weiter finanziert.  \nMeine Damen und Herren, Ihre Aussagen, die wir immer wieder hören, \nvom  Totsparen,  vom  Leistungsabbau  et  cetera  sind  natürlich  völlig \nfalsch  und  entsprechen  nicht  der  Wirklichkeit.  Tatsache  ist,  dass  der \nStaat  in  den  letzten  Jahren  immer  mehr  Gelder  ausgegeben  hat.  Auch \ndie Einnahmen sind trotz Steuersenkungen in den letzten Jahren gestie-\ngen  und  nicht,  wie  Sie  immer  behaupten,  gesunken.  Dringende  Tatsa-\nche bleibt ferner, dass der Kanton Zürich seine Finanzen sanieren muss. \nTatsache bleibt aber auch, dass dies ausschliesslich über den Aufwand \nzu erfolgen hat, da dieser in den letzten Jahren enorm gestiegen ist. Das \nSanierungsprogramm  04  (San04)  sowie  der  Massnahmenplan  Haus-\nhaltsgleichgewicht  06  (MH06)  reichen  wohl  nicht.  Es  müssen  weitere \nAnstrengungen  unternommen  werden.  Der  Voranschlag  für  das  kom-\nmende  Jahr  zeigt  einmal  mehr  ganz  klar auf, dass die Ursache für die \nfinanziellen Probleme auf der Aufwandseite, das heisst auf der Kosten-\nseite  der  letzten  Jahre,  zu  suchen  ist.  Das  immer  noch  über  mehrere \nJahre hinweg ungebremste Ausgabenwachstum trägt die Schuld an die-\nser  katastrophalen  Situation.  Wir  leben  über  unsere  Verhältnisse,  und \ndies  wollen  viele  verdrängen.  Verdrängen ist aber keine Lösung. Dies \ngeht  eine  Zeitlang  gut,  bis  dann  endlich  der  Kollaps  eintritt.  Deshalb \nwird die SVP auch in der Debatte zum Budget 2006 immer wieder mit \nentsprechenden  Kürzungsanträgen  in  der  Grössenordnung  von  2  Pro-\nzent aufwarten. Ich bitte Sie jetzt schon, diese Anträge zu unterstützen. \nDamit kommen Sie Ihrer Pflicht nach, die Verantwortung für geordnete \nVerhältnisse wahrzunehmen.  \nSeit Jahren haben wir von der SVP vor einer weiteren Aufblähung des \nöffentlichen  Haushaltes  gewarnt.  Wir  haben  immer  und  immer  wieder \ngefordert, dass der Defizitwirtschaft Einhalt geboten werden muss und \nExzesse  korrigiert  werden  müssen.  Seit  1999  stellt  die  SVP  immer \nwieder  konsequent,  beharrlich,  aber  auch  begründet  Forderungen  auf, \nwelche zur Verbesserung des Staatshaushaltes geführt hätten. Ich erin-\nnere  nur  kurz  und  auszugsweise:  Wir  forderten  diverse  Reduktionen \ndes budgetierten Aufwandes. Wir forderten die Senkung der Staatsquo-\nte.  Wir  forderten  immer  wieder  Plafonierung  von  Staatsaufgaben  auf \nfrühere  Jahre.  Wir  forderten  die  Plafonierung  der  Gesamtlohnsumme. \nUnd wir forderten Senkungen von Steuern, Gebühren und Abgaben.  \nUnser Ziel ist klar definiert. Wir wollen weiterhin Steuern senken und \ndie  Ausgaben  plafonieren  oder  teilweise  gar  zurückführen.  Wir  halten \ndeshalb auch künftig an unseren Forderungen fest, auch wenn wir dabei \nimmer  wieder  von  allen  Seiten  angegriffen  werden.  Die  Steuerbelas-\ntung  gehört  neben  der  geografischen  Lage,  der  Infrastruktur  und  der \npolitischen Stabilität zu einem der wesentlichsten Kriterien für die Qua-\nlität eines Wirtschaftsstandortes. Es ist also nicht nur für jede Bürgerin \nund für jeden Bürger von Bedeutung, wie stark sie und er mit Steuern, \nAbgaben  und  Gebühren  belastet  werden,  sondern  insbesondere  auch \nfür  den  Wirtschaftsstandort  Schweiz  und  Zürich.  Tiefe  Steuern  und \nAbgaben  führen  zu  höheren  Investitionen,  fördern  das  unternehmeri-\nsche  Denken  und  tragen  zur  Sicherung  und  Schaffung  neuer  Arbeits-\nplätze  bei.  Es  lässt  sich  statistisch  nachweisen,  dass  die  Arbeitslosig-\nkeit dort meist tiefer ist, wo auch die Steuerquote tief ist. Die Industrie-\nstaaten konkurrieren heute mit günstigen Steuern und Standortvorteilen. \nSie können das Beispiel Irland nehmen. Mit einem Steuersenkungspro-\ngramm ist es gelungen, namhafte Firmen auf die grüne Insel zu holen, \nwelche Arbeitsplätze geschaffen haben. Das Steuersubstrat hat danach \nmassiv zugenommen. Ferner ist eine tiefe Steuerbelastung, die von den \nSteuerpflichtigen  als  gerecht  empfunden  wird,  das  beste  Mittel  gegen \nHinterziehung  und  Schwarzarbeit.  Ziel  einer  gerechten  Steuerordnung \nist  aus  Sicht  der  SVP  die  gesunde  Finanzierung  der  notwendigen \nStaatsaufgaben  bei  möglichst  geringer  Belastung  der  Einzelnen  bei \ngleichzeitiger Förderung der gesellschaftlichen Prosperität.  \nEs  gilt  einmal  mehr:  Die  Wirtschaft  muss  wachsen  und  nicht  unser \nStaat!  Je  länger  Sie  mit  einem  konsequenten  und  knallharten  Sparen \nwarten, desto schmerzlicher, brutaler und sozial unverträglicher werden \ndie Massnahmen später sein; Massnahmen, die an unserer Bevölkerung \nnicht  mehr  so  einfach  und  spurlos  vorübergehen.  Die  SVP  zieht  ihren \nvor Jahren eingeschlagenen Weg konsequent durch und wirkt weiterhin \ndamit beim Volk glaubhaft. Auch wenn keine Wahlen anstehen, vertei-\ndigen  wir  unsere  Politik  und  müssen  somit  ernst  genommen  werden. \nWir  werden  uns  auch  inskünftig  nicht  unter  Druck  setzen  lassen,  der \nSouverän hat uns einen ganz klaren Auftrag gegeben.  \nZum  Schluss  möchte  ich  Sie  an  dieser  Stelle  einmal  mehr  daran  erin-\nnern, dass wir in der Vergangenheit schon mehrmals in diesem Rat da-\nvon  gesprochen  haben, dass wir eines Tages die Löhne für unser Per-\nsonal  nicht  mehr  bezahlen  können  und  es  zu  grossen  Lohneinbussen \nund Entlassungen kommen wird. Lassen Sie es nicht so weit kommen, \nunterstützen Sie unsere Kürzungsanträge auf der Aufwandseite und un-\nseren Antrag zu einer Steuersenkung. Besten Dank.  \n \n", "Ratspräsident Hans Peter Frei: Dies war (die Redezeit betreffend) eine \nZiellandung, Hansueli Züllig.  \n \n", "Erika  Ziltener  (SP,  Zürich):  Das  Budget  2006  ist  nicht  unser Budget. \nEs ist und bleibt ein Budget, mit dem die Finanzen vor allem auf Kos-\nten des Personals saniert werden sollen. Das Budget des Regierungsra-\ntes mit einem Steuerfuss von 105 Prozent ist eine Vorlage, die wir den-\nnoch ernsthaft diskutieren sollten. Wie bereits am Runden Tisch darge-\nlegt,  bildet  es  einen  Kompromiss,  den  wir  bereit  sind,  unter  gewissen \nBedingungen  mitzutragen.  Die  Sanierung  der  Finanzen  muss  auf  der \nEinnahmenseite wie auf der Ausgabenseite ansetzen. Ohne Anpassung \ndes  Steuerfusses  wird  das  Budget  zu  einer  reinen  Staatsabbauvorlage \nder Bürgerlichen und es würden dem Staat 225 Millionen Franken Ein-\nnahmen für dessen Aufgabenerfüllung entzogen.  \nIm Interesse eines gesunden Staatshaushaltes beantragt nun der Regie-\nrungsrat,  den  Steuerfuss  bei  105  Prozent  anzusetzen.  Im  Einklang  mit \nExperten, auch den Experten der FDP; ich erinnere an den Finanzstadt-\nrat  Martin  Vollenwyder,  der  vor  Jahren  gegen  die  Steuersenkung  ge-\nsprochen  hat,  und  auch  an  andere  bürgerliche  Exekutivmitglieder.  Sie \naber  verschliessen  selbst  vor  den eigenen Fachleuten die Augen. Soll-\nten  Sie  die  Einnahme  von  225  Millionen  Franken  trotz  besseren  Wis-\nsens  verhindern,  werden  notwendige  Leistungen  wegfallen.  Es  wird \ndann  an  Ihnen  sein,  der  Bevölkerung die Konsequenzen beizubringen. \nErklären  Sie  von  der  FDP  und  der  SVP  den  Eltern  von  betroffenen \nKindern  direkt,  dass  ihr  Kind  keine  Unterstützung  für  Lese-  oder  Re-\nchenstörungen mehr bekommt. Oder erklären Sie bitte den Verunfallten \nganz  persönlich,  dass  sie  durch  die  Reduktion  der  Notfallbereitschaft \nlängere Wartezeiten in Kauf nehmen müssen und eine flächendeckende \nGesundheitsversorgung  nicht  mehr  in  jedem  Fall  sichergestellt  ist.  Sie \nvon der SVP und FDP haben die Regierung mit der einseitigen Sparpo-\nlitik während Jahren unter Druck gesetzt. Die Regierung hat ihren Auf-\ntrag entgegen unserem Willen entgegengenommen und über das San04 \numgesetzt.  Das  hat  Ihnen  nicht  gereicht  und  Sie  haben  die  Rückgän-\ngigmachung der 3-Prozent-Steuersenkung von 2002, die in der Planung \ndes Sanierungsprogramms eingestellt war, verhindert. Damit haben Sie \nmitgeholfen,  dass  mit  dem  Sanierungsprogramm  das  Haushaltsgleich-\ngewicht  nicht  erreicht  werden  konnte,  und  die  Regierung  zur  Erarbei-\ntung des MH06 gezwungen. Neben den vielen weiteren Leistungsmin-\nderungen für die Bevölkerung wird nun ein weiteres Mal das Personal \ndie  Hauptlast  der  Sanierung  tragen  –  mit  dem  Verlust  der  Stelle  oder \nbeim Lohn. Im KEF ist der Stufenanstieg des Personals schon gar nicht \nmehr  vorgesehen  und  die  Lohnsumme  wird  bis  ins Jahr 2008 deutlich \nreduziert.  Dies,  obwohl  sich  die  Streichung  des  Stufenanstiegs  nur \nrechtfertigt, wenn der mittelfristige Ausgleich der Laufenden Rechnung \nnicht gegeben ist. Trotz allem behaupten Sie regelmässig – wir haben ja \nHansueli Züllig vorhin wieder gehört –, die Regierung hätte ihren Auf-\ntrag nicht ernst genommen. Das Gegenteil ist vielfach sogar der Fall. In \nvorauseilendem  Gehorsam  hat  sie  teilweise  die  Ziele  ihrer  eigenen \nMassnahmen  überschritten.  Und  die  SVP  geht  mit  ihren  Anträgen  für \neine  lineare  Kürzung  um  2  Prozent  eines  jeden  Kontos  noch  einen \nSchritt weiter. Und sie ist einmal mehr  nicht bereit, der Bevölkerung, \nden  direkt  Betroffenen,  ins  Gesicht  zu  sagen,  welche  Aufgaben  und \nLeistungen  des  Staates  ihnen  entzogen  werden  sollten.  Sie  erstellt  er-\nneut  irreale  Forderungen  auf  –  im  Wissen,  dass  sie  nie  in  die  Verant-\nwortung kommen werden, diese umzusetzen. Wie letztes und vorletztes \nJahr foutieren Sie sich auch dieses Jahr  um die Verantwortung für die \nFolgen  Ihrer  Finanzpolitik  der  leeren  Kassen  geradezustehen.  Das  ist \nnicht  einmal  mehr  konservativ,  das  ist  unsolide  und einer Regierungs-\nratspartei unwürdig. Mich stören übrigens weniger die Anträge als die \nHaltung, die Sie dahinter haben.  \nIch  sagte  es  bereits,  das  ist  nicht  unser  Budget!  Sie  vergessen  offen-\nsichtlich, dass die Regierung, die dieses Budget vorlegt, in ihrer Mehr-\nheit bürgerlich ist. Ihre Damen und Herren Regierungsräte legen diesen \nEntwurf vor und beantragen zur längerfristigen Sanierung des kantona-\nlen Haushaltes eine Steueranpassung von 5 Prozent. Sie aber überhäu-\nfen  Ihre  Regierungsräte  regelmässig  mit  Vorwürfen,  helfen  mit,  ihnen \nzusätzliche  Aufgaben  zu  übertragen,  und  lassen  sie  dann  bei  der  Mit-\ntelbeschaffung dazu im Regen stehen.  \nTrotz der beantragten Steuermehreinnahmen müssen wir im Jahr 2006 \nnochmals  auf  einen  Aufwandüberschuss  von  181  Millionen  Franken \nhinnehmen.  Zur  Erinnerung:  Das  sind  300  Millionen  Franken  weniger \nals  letztes  Jahr.  Die  Aufwandquote  ist  praktisch  gleich  geblieben  und \nder  Personalaufwand  nimmt  gegenüber  dem  letzten  Jahr  sogar  um  1 \nProzent  ab.  Ich  hoffe,  die  SVP  hat  es  gehört.  Im  Übrigen  bleibt  auch \ndie Staatsquote stabil.  \nMit  dieser  Budgetdebatte  können  die  Fehler  in  der  Finanzpolitik  der \nletzten  Jahre  nicht  grundlegend  korrigiert  werden.  Die  Einnahmenver-\nluste durch die durch nichts zu rechtfertigenden Steuergeschenke kön-\nnen nicht nachgefordert werden. Heute ist aber immerhin der Zeitpunkt, \nan dem die künftige Finanzpolitik ein Stück weit der Realität angepasst \nwerden  kann.  Dazu  gehört  auch,  dass  die  SVP  konkret  sagt,  welche \nLeistungen  der  Staat  ihrer  Meinung  nach  nicht  mehr  zu  erfüllen  hat. \nDas würde aber auch bedeuten, dass Sie sich mit den Aufgaben, die der \nStaat zu erfüllen hat, entgegen Ihrer Gewohnheit konkret auseinander-\nsetzen müssten. Nach wie vor gilt: Die Einnahmen haben sich nach den \nzu  erfüllenden  Aufgaben  zu  richten,  den  Aufgaben,  die  wir,  der  Kan-\ntonsrat in seiner Mehrheit, der Bund oder die Bevölkerungen selbst di-\nrekt an der Urne bestellt haben, weil die Bevölkerung diese notwendig \nfindet  und  sie  vom  Staat  erfüllt  werden  sollen.  Das  fordern  auch  Sie, \nVertreterinnen und Vertreter von FDP und SVP, wenn es sich um eine \nLeistung  handelt,  die  Sie  gerade  beanspruchen  wollen  –  bei  der  Bil-\ndung,  beim  Verkehr,  in  der  Sicherheit  und  in  der  Gesundheit;  Hans-\nPeter  Portmann  ist  hier  gefordert,  auch  wenn  ich  sein  Anliegen,  wel-\nches er heute Morgen vorgetragen hat, sehr unterstütze.  \nDie Art und der Umfang der Aufgabenerfüllung sind zu definieren, und \ndas  ist  schliesslich  unsere  Aufgabe  das  Jahr  hindurch.  Das  Ergebnis \ndieser  Arbeit  –  unserer  wie  von  Ihrer  Seite  –  wird  im  Budget  und  im \nKEF abgebildet und bestimmt die Höhe der benötigten Mittel. Im KEF \nder  vergangenen  Jahre  ist  stets ein höheres als tatsächlich eingetroffe-\nnes  Wirtschaftswachstum  angenommen  worden  und  so  wurden  auch \ndie Steuereinnahmen zu optimistisch beurteilt. Der Regierungsrat korri-\ngierte  die  Einschätzung  im  KEF  und  leitete  weitere  schmerzhafte \nSparmassnahmen ein. Unter anderem ist geplant, bei den Investitionen, \ndie den grössten Anteil der Ausgaben ausmachen, allenfalls die Mittel \nzu  kürzen.  Für  uns  wären  die  Schulden  kurzfristig  akzeptierbar, wenn \ndamit Investitionen zur Belebung der Konjunktur initiiert würden, denn \nnicht zuletzt die kurzfristige Ausgabenpolitik hat zur Konjunkturdämp-\nfung beigetragen. Da die Wirtschaft leicht anzieht – auch im KEF wird \nvon  einem  stabilen  Wirtschaftswachstum  ausgegangen  –,  wären  Spar-\nmassnahmen bei den Investitionen am falschen Ort angesetzt.  \nTrotz  allem  ist  klar:  Wir  wollen  Schulden  abbauen.  Der  mittelfristige \nAusbau der Laufenden Rechnung und das Eigenkapital können nur mit \ndem Geldsegen erhalten bleiben. Die Verschuldung wird aber trotz des \nGoldsegens Ende 2007 um 600 Millionen Franken unter der Zielgrösse \nvon höchstens 6,5 Milliarden Franken liegen.  \nNoch  schnell  den  Schluss,  der  ist  wichtig.  Wir  stellen  Budgetanträge, \nweil  wir  für  einen  starken,  leistungsfähigen  Staat  als  Garanten  für  die \nsoziale  Sicherheit auch der Schwachen in unserer Gesellschaft stehen. \nWir stehen ein für die Gewährleistung und Durchsetzung ökologischer \nRahmenbedingungen,  damit  wir  den  nachfolgenden  Generationen  eine \nlebenswerte Umwelt hinterlassen können. Und wir stehen ein für Chan-\ncengleichheit im Bildungswesen und die Gleichbehandlung bei der Ge-\nsundheitsversorgung. Ich danke Ihnen.  \n \n", "Beat  Walti  (FDP,  Erlenbach):  Der  kantonale  Finanzhaushalt  ist  alles \nandere  als  gesund.  Es  ist  schon  beinahe  zum  Ritual  geworden,  neben \nder ordentlichen Finanzplanung gesondert geschnürte Sanierungspakete \nzu  präsentieren,  um  den  mittelfristigen  Rechnungsausgleich  zu  schaf-\nfen.  Sanierungsprogramm  04  ist  in  der  Umsetzung  und  MH06  wurde \njust  vor  der  letztjährigen  Budgetdebatte  optimistisch  verkündet.  Dass \nder mittelfristige Ausgleich auch dieses Jahr in Frage stehen würde und \ndie Verabschiedung eines Budgets und des KEF damit schwierig wer-\nde, hat sich bereits im Frühling abgezeichnet. Durch Einberufung eines \nRunden  Tisches  Finanzen  hat  der  Regierungsrat  versucht,  diese  unan-\ngenehme  Situation  zu  überwinden.  Die  FDP  hat  erwartet,  dass  ein  so \nbreit abgestütztes und ausserordentliches Gremium den Blick auch über \ndie  einschränkenden  Zwänge  des  Tagesgeschäftes  hinaus  auf  die \ngrundsätzlichen  Probleme  und  deren  langfristige  und  nachhaltige  Lö-\nsung  schweifen  lassen  würde. Bei der Personalkostenentwicklung bei-\nspielsweise hätten wir uns gewünscht, dass die Regierung mit originel-\nleren Vorschlägen aufwartet als mit Varianten von Stufenanstiegen und \nTeuerungsausgleich,  auch  wenn  solche  Vorschläge  offensichtlich  für \ndie Realisierung längere Zeit in Anspruch nehmen. Leider wurden diese \nErwartungen enttäuscht. Ich lege Wert auf diese Feststellung, weil ver-\nschiedentlich kolportiert wurde, es würden Beschlüsse des Runden Ti-\nsches  verletzt, obwohl es solche Beschlüsse gar nie  gegeben hat; des-\nhalb können sie auch nicht verletzt werden. In der allgemeinen Aufre-\ngung  dann  über  die  Beendigung  des  Runden  Tisches  haben  sich  vor \nallem die Parteien zur Linken und auch die CVP unnötig rasch in ihre \nideologischen  Schützengräben  zurückgezogen  und  sich  vorschnell  in \nParolen zu Steuerfuss, Budget und MH06 festgebissen. Für diese Posi-\ntionsbezüge  lagen  blöderweise  zu  jenem  Zeitpunkt  die  massgeblichen \nEntscheidgrundlagen noch gar nicht vor. Wo die SVP in diesen Fragen \nsteht, war ja ohnehin bekannt.  \nZum  eigentlichen  Mahnmal  linker  Sanierungspolitik  wurde  die  Frage \nder Steuerfusserhöhung auf 105 Prozent erkoren; Sie haben das gerade \nvon  Erika  Ziltener  wieder  gehört.  Unter  dem  Titel  «Opfersymmetrie» \nwollen  sie  die  Steuerfusserhöhung  losgelöst  von  sachlichen  Gründen \nzum  emotionalen  Beruhigungsmittel  für  all  diejenigen  Menschen  ma-\nchen, welchen sie vorher einreden, der Staat werde durch die Sanierung \nkaputt gespart. Sie übersehen dabei dreierlei: Erstens haben die Steuer-\nzahlerinnen  und  Steuerzahler  in  diesem  Kanton  zu  den  bisherigen  Sa-\nnierungsmassnahmen  bereits  einen  ganz  erheblichen  Beitrag  geleistet, \nbeispielsweise durch die verzögerte Inkraftsetzung der Steuergesetzre-\nvision. Zweitens entlastet eben diese Steuergesetzrevision ab kommen-\ndem Jahr 2006 tiefe und mittlere Einkommen zum Teil ganz erheblich. \nDie in der regierungsrätlichen Vorlage vorgesehene Milderung der stei-\nlen  Progression  allerdings  wurde  im  letzten  Moment  herausgekippt. \nAllein  schon  deshalb  kippt  auch  ihre  Opfersymmetrie,  und  zwar  zu \nLasten  derjenigen  Steuerzahlerinnen  und  Steuerzahler  im  Kanton  Zü-\nrich, die bereits heute einen wirklich sehr grossen Anteil an die Finan-\nzierung  unseres  Staates  leisten.  Und  drittens  sieht  auch  das  MH06  in \nseiner  aktuellen  Form  sogar  ertragsseitige  Sanierungsbeiträge von 260 \nMillionen  Franken  vor.  Dieser  Anteil  hat  übrigens  bei der ersten Ver-\nkündigung lediglich bei 180 Millionen Franken gelegen.  \nDie FDP hat sich nach dem Runden Tisch Zeit genommen, die neusten \nentscheidrelevanten  Fakten  abzuwarten  und  diese  vertieft  zu  analysie-\nren. Dies hat sich gelohnt. Der vorliegende KEF zeigt im Vergleich zu \nden  am  Runden  Tisch  präsentierten  Fakten  deutliche  Abweichungen \nbeispielsweise  bei  den  Ertragsprognosen  für  die  Jahre  2007  und  2008 \nvon  gegen  400  Millionen  Franken.  Diese  werden  dann  im  Jahr  2009 \nwieder durch eine negative Korrektur weitest gehend kompensiert. Ich \nkomme  nicht  um  die  Feststellung  herum,  dass  hier  ein  taktischer  Hin-\ntergrund auch nicht ganz ausgeschlossen werden kann.  \nSeit  dem  Sommer  wurden  auch  verschiedene  positive Konjunkturindi-\nkatoren  bestätigt,  welche  die  Entwicklung der Ertrags- und auch Kos-\ntenseite  des  kantonalen  Haushaltes  etwas  positiver  erscheinen  lassen. \nUnd  auch  die  ersten  Signale  aus  den  Gemeinden  über  die  Abschlüsse \ndes laufenden Jahres fallen durchaus erfreulich aus. Weniger erfreulich \nist  das  inzwischen  vorgestellte  MH06-Programm.  Es  verfehlt  für  den \nBeobachtungszeitraum  2006  bis  2008 die ursprünglich gesetzten Ziele \nvom  letzten  Herbst  um  satte  465  Millionen  Franken.  Grosse  Abwei-\nchungen  finden Sie vor allem bei den so genannten Querschnittsmass-\nnahmen  –  Stichworte:  Beschaffungswesen  und  Erhöhung  bestehender \nQuerschnittsmassnahmen. Hier wird die Zielvorgabe um 120 Millionen \nFranken  verfehlt.  Und  die  optimistisch  angekündigten  Entlastungen \ndurch  Strukturreformen  in  der  Zentralverwaltung,  bei  Bezirksverwal-\ntungen und Gemeindestrukturen sind gar ganz aus dem aktuellen MH06 \nherausgefallen,  wo  sie  doch  noch im letzten Herbst für insgesamt 190 \nMillionen  Franken  hätten  gut  sein  sollen.  Mit  diesen  insgesamt  310 \nMillionen Franken, auf welche wir uns im letzten Jahr verlassen haben \nund  wohl  auch  heute  noch  verlassen  dürfen,  wäre  der  mittelfristige \nAusgleich beinahe geschafft. Addieren wir noch die 50 Millionen Fran-\nken jährlich, welche dem Kanton infolge der gesunkenen Finanzkraft – \nleider,  bin  ich  geneigt  zu  sagen  –  seitens  des  Bundes  zugute kommen \nwerden, so kann der mittelfristige Ausgleich definitiv gesichert werden, \nauch wenn der Steuerfuss bei 100 Prozent belassen wird.  \nBei alledem ist allerdings zu berücksichtigen, dass nur der unerwartete \nGoldsegen aus Bern den Ausgleich ermöglicht. Und lassen Sie es mich \nnoch  einmal  mit  aller  Deutlichkeit  sagen:  Das  Politisieren  in  diesem \nKanton wird wirklich schwierig, wenn sich der Kantonsrat auf die An-\nkündigen  des  Regierungsrates  nicht  plus  oder  minus  verlassen  kann. \nÜberhaupt  nicht  goutieren  können  wir  auch  den  Versuch,  mit  gütiger \nUnterstützung der linken Ratsseite kurz vor Beginn der Budgetdebatte \nmit  der  Androhung  von  einschneidenden  Leistungskürzungen  für  die \nMenschen  die  Stimmung  anzuheizen,  solange  die  verwaltungsinternen \nHausaufgaben nicht gemacht sind. Vom gerne zitierten «Kaputtsparen» \nsind  wir  jedenfalls  noch  weit  entfernt,  wenn  sich  beispielsweise  die \nSteuerverwaltung Abschreiber von 17 Millionen Franken für nicht wei-\nter verfolgte IT-Projekte leisten kann.  \nVom Regierungsrat erwarten wir, dass er sich umgehend an die Behe-\nbung  der  grundlegenden  Haushaltsprobleme  macht,  anstatt  wie  bisher \ndurch einfache Kürzung von Leistungen die Symptome zu bekämpfen. \nDazu gehört eine konsequente Nachbesserung des MH06 in den Berei-\nchen Querschnittsmassnahmen und Strukturreformen, welche durchaus \nauch ohne Qualitäts- und Leistungsverlust für die Menschen im Kanton \nZürich stattfinden können. Die Golderträge können helfen, eine längere \nDurststrecke zu überwinden, die diese Massnahmen benötigen.  \nWeiter erwarten wir, dass der Regierungsrat sich Gedanken macht, wie \ndas Steuersubstrat im Kanton Zürich und damit die Steuererträge lang-\nfristig  gestärkt  werden  können.  Wir  hoffen  sehr,  dass  sich  der  Regie-\nrungsrat des Wettbewerbsumfeldes in der Steuerpolitik bewusst ist und \nerkennt, dass das Drehen an der Steuerschraube gute und beste Steuer-\nzahler,  welche  einen  Grossteil  des  kantonalen  Haushaltes  finanzieren, \nabschreckt und damit letztlich zu sinkenden Steuererträgen führt. Dass \nviele  Kantone  die  Golderträge  nutzen,  um  ihre  Wettbewerbsposition \nnachhaltig zu verbessern, erfüllt uns mit Blick auf die Orientierungslo-\nsigkeit der Zürcher Steuerpolitik mit grösster Besorgnis. Die Freisinni-\nge  Fraktion  erklärt  heute  sowohl  dem  Regierungsrat  wie  auch  Ihnen \nvon den anderen Fraktionen ihre Bereitschaft, einen konstruktiven Bei-\ntrag  zur  Formulierung  und  Umsetzung  einer  derartigen  Steuerstrategie \nwie auch notwendiger struktureller Reformen im Kanton Zürich zu leis-\nten.  \nDie  FDP-Fraktion  wird  dem Antrag der Finanzkommission auf Beibe-\nhaltung  des  Staatssteuerfusses  auf  100  Prozent  aus  besagten  Gründen \nzustimmen.  Wir  nehmen  den  KEF  zur  Kenntnis,  aber  in  Erwartung, \ndass  mit dem MH06 und den Nachbesserungen das letzte Sanierungs-\npaket ausserhalb der ordentlichen Finanzplanung präsentiert wurde. Die \nFDP  wird  auch  dem  Voranschlag  zustimmen,  sofern  dessen  Negativ-\nsaldo  nicht  durch  Minderheitsanträge  noch  massgeblich  verschlechtert \nwird. Ich danke Ihnen für Ihre Aufmerksamkeit.  \n \n", "Esther Guyer (Grüne, Zürich): Die Grünen nehmen die Verantwortung \nfür einen attraktiven Lebens- und Arbeitsstandort Zürich ernst. Wir be-\nstreiten nicht, dass der Staatshaushalt saniert werden muss. Eine einsei-\ntige  Sanierung  mit  einem  rigorosen  Leistungsabbau  und  mit  der  Per-\nspektive auf weitere Sparpakete aber schadet unserem Kanton nachhal-\ntig.  Nur  ein  attraktives  und  sicheres  Umfeld  ist  interessant  für  Privat-\npersonen und Firmen, um sich hier niederzulassen. Gerade weil uns das \nbewusst ist, halten  wir uns an die im Sommer 2005 am Runden Tisch \ndiskutierten  Eckwerte;  nicht  Beschlüsse,  das  wissen  wir  auch.  Die \nGrünen stimmen für eine Erhöhung des Steuerfusses auf 105 Prozent.  \nFolgende  Gründe  sprechen  dafür:  Aus  unserer  Sicht  können  nicht  nur \nauf  der  Ausgabenseite  Sparpakete  geknüpft  werden  und  dabei  schwer \nverdauliche  Leistungskürzungen  vorgenommen  und  dem  Personal \nLohnopfer  abverlangt  werden,  ohne  dass  die  in  den  letzten  Jahren  er-\nfolgten  Steuergesetzrevisionen  mit  den  daraus  resultierenden  Einnah-\nmenausfällen  von  rund  800  Millionen  Franken  –  dass  das  schon  pas-\nsiert ist, hat Beat Walti, glaube ich, übersehen – korrigiert werden. Ne-\nbenbei muss man noch bemerken: Lohnmassnahmen  – und das ist nun \nwirklich das banalste Einmaleins der Ökonomie – wirken sich nie posi-\ntiv auf ein mögliches Wirtschaftswachstum aus. Mit einem Verzicht auf \neine  Erhöhung  des  Steuerfusses  nimmt  die  bürgerliche  Mehrheit  eine \nSteigerung  des  Aufwandüberschusses  auf  402  Millionen  Franken  für \ndas Jahr 2006 in Kauf. Dies ist aus unserer Sicht leichtfertig und unver-\nantwortlich.  Der  mittelfristige  Ausgleich  würde  nicht  erreicht,  auch \nwenn  jetzt  die  FDP  da  abenteuerliche  Rechnungen  anstellt.  Das  hätte \nzur  Folge,  dass der Kanton wiederum massive Sparprogramme schnü-\nren  müsste.  Die  Antwort  der  Regierung  zur  Anfrage  von  Stefan  Feld-\nmann  ist  bekannt:  Das  nächste  Sparpaket  hat  massive  Kürzungen  zu \nUngunsten  der  Gemeinden  bei  der  Bildung,  der  Gesundheit  und  der \nSicherheit zur Folge. Aber genau das wollen ja die Bürgerlichen. Unter \ndem  Deckmantel  der  Gesundung  der  Staatsfinanzen  wollen  sie  durch \neine bewusst herbei geführte Verknappung der Mittel den Regierungs-\nrat  zu  weiteren  Einsparungen  zwingen.  Bis  anhin  war  das  ja  nur  die \nPosition der SVP. Neu befindet sich die FDP in deren Schlepptau.  \nSkandalös  sind  vor  allem  zwei  Dinge.  Erstens:  Beide  reden  vornehm \nvon  Sparen,  aber  weigern  sich  feige,  klare  Massnahmen  aufzuzählen. \nHier soll der Regierungsrat seinen Kopf herhalten. Die von der FDP an \nihrer  Medienkonferenz  Ende  November  2005  vorgeschlagenen  leeren \nWorthülsen  zu  Pseudomassnahmen  sind  wirklich  nicht  gerade  ermuti-\ngend, sind höchstens harmlos, wenn nicht gerade zum Lachen.  \nZweitens: Es geht ihnen vor allem darum, weitere Steuergeschenke für \ndie  Reichen  und  Privilegierten  zu  finanzieren.  Und  die  Zeche  sollen \neinmal mehr der Mittelstand und die Schwächsten unserer Gesellschaft \nbezahlen.  Mit  der  verantwortungslosen  und  fast  schon  krampfhaften \nFixierung der FDP auf einen tieferen Steuerfuss will sie ihre wirkliche \noder  vermeintliche  Wählerschaft begünstigen. Bis anhin ist daraus üb-\nrigens höchstens eine ehemalige Wählerschaft geworden.  \nDie wirtschaftliche Realität blendet die einstmals als Wirtschaftspartei \nanerkannte  Partei  aber  aus.  Die  ewige  Leier  der  Standortattraktivität \ndes Kantons und die Abwanderung der Reichen in andere steuergünsti-\nge Kantone kennen wir zur Genüge. Nur, auch wenn sie dauernd wie-\nderholt wird – wahrer wird sie dadurch nicht. Sämtliche Firmen geben \nan, dass für die Standortwahl nicht der Steuerfuss ausschlaggebend ist. \nUnd wenn Sie daran zweifeln – dann muss ich Erika Ziltener wiederho-\nlen  –,  dann  fragen  Sie  bitte  Martin  Vollenwyder,  den  Finanzvorstand \nder Stadt Zürich, der ein bisschen eine Ahnung hat und vor allem FDP-\nParteimitglied ist. Für die Unternehmungen zählen nämlich andere Kri-\nterien  wie  ausgebaute  Infrastruktur,  gutes  Bildungs-  und  Gesundheits-\nsystem,  gute  Verkehrsverbindungen, kulturelle Vielfalt und Sicherheit. \nUnd  genau  diese  Faktoren,  die für die Wirtschaft zentral sind, schwä-\nchen  Sie  vorsätzlich  und  bewusst  mit  Ihrer  Sparpolitik.  Da  kann  man \nnur noch fassungslos sagen: Dümmer gehts nimmer.  \nZudem stehen wir für die grossen Firmen im Steuerwettbewerb mit in-\nternational  grossen  Städten.  Da  schneiden  wir  auch  mit  einer  leichten \nSteuererhöhung  immer  noch  sehr  gut  ab.  Einzelne  Privatpersonen  zü-\ngeln  zwar  vielleicht  in  steuergünstige  Gemeinden  in der Nähe unseres \nKantons – das können wir nicht abstreiten –, die Annehmlichkeiten des \nurbanen Lebens aber geniessen sie in Zürich. Man kann also die Herren \nMarcel Ospel und wie auch immer sie  heissen nicht als Mitbürger be-\nzeichnen, die bereit sind, Verantwortung für das Gemeinwohl zu über-\nnehmen. Das sind also wirklich nur schamlose Profiteure.  \nWir bestreiten nicht, dass gespart werden muss. Auch wir wollen nicht, \ndass die kommenden Generationen unsere Schulden übernehmen müs-\nsen. Deshalb sind wir bereit, gemeinsam mit unseren Partnern der SP, \nder CVP und der EVP Verantwortung zu übernehmen und dem Mass-\nnahmenplan 06 zuzustimmen, das heisst, in einem ausgewogenen Paket \nmit  Einsparungen  und  Steuererhöhungen  die  Last  gerecht  auf  alle \nSchultern zu verteilen. Die sich selbst als Hoffnungsträger bezeichnen-\nden  Leute  der  SVP  nenne  ich  da  absichtlich  nicht,  denn  diese  haben \nsich als ernst zu nehmende und verantwortungsbewusste Kraft im Kan-\nton  Zürich  längst  verabschiedet.  Am  23.  Februar  2004  erklärte  Beat \nWalti  anlässlich  der  Debatte  zum  San04  die  Ablehnung  der  FDP  zu \neiner Steuererhöhung folgendermassen: «Der Entscheid über eine allfäl-\nlige  Steuererhöhung  muss  dann  gefällt  werden,  wenn  die  Fakten  auf \ndem Tisch liegen.» Nun, meine Herren, jetzt liegen sie auf dem Tisch! \nOhne Steuererhöhung erreichen wir trotz MH06 und Nationalbankgold \nden  mittelfristigen  Ausgleich  nicht.  Wegen  der  Ausgabenbremse,  des \nmittelfristigen  Ausgleichs  muss  es  ein  MH07  oder  08  geben  und  die \nFDP weiss genau, dass neue massive Sparprogramme im Volk und im \nParlament keine Mehrheiten finden würden. Ich erinnere da nur kurz an \ndie Fakten. Das San04 wurde trotz relativ milden Sparmassnahmen nur \nganz knapp angenommen. Im Bildungsbereich sind fünf Initiativen hän-\ngig, die eine Rückgängigmachung der Sparmassnahmen fordern. Es ist \nbekannt, dass die Grünen das Instrument des mittelfristigen Ausgleichs \nals untauglich abgelehnt haben und dass sie ihm auch heute noch mehr \nals  kritisch  gegenüber  stehen.  Unsere  Gründe  für  die  Ablehnung  der \nAusgabenbremse sind klar: Die Schätzungen der Steuereinnahmen sind \nungenau,  die Regierung hat in den letzten Jahren nicht gerade Treffsi-\ncherheit bewiesen. Wir haben uns auch dazu einige Gedanken zur ak-\ntuellen  Datenlage  gemacht  und  sind  auf  erstaunliche  Ungenauigkeiten \nund  Ungereimtheiten  gestossen;  Ralf  Margreiter  wird  entsprechende \nFragen  schriftlich  stellen.  Klar  aber  ist,  dass  auf  Grund  vager  Schät-\nzungen wegen der Ausgabenbremse definitiv Leistungen abgebaut wer-\nden müssen. Aber wir wollen die Verfassung, auf die wir ja alle – auch \nSie  – einen Eid geleistet haben, einhalten und den mittelfristigen Aus-\ngleich erzielen durch ein Gesamtpaket mit Einsparungen und Steuerer-\nhöhungen.  \nEin  Satz  zum  Golderlös.  Die  SVP  hat  nicht  ganz  Unrecht,  wenn  sie \nsagt, dass das Gold nicht ausschliesslich in die Laufende Rechnung ein-\nfliessen  soll.  Auch  wir  könnten  uns  neben  dem  Schuldenabbau  einen \nkreativeren  Einsatz  der  Mittel  vorstellen, sei es im Bereich der erneu-\nerbaren  Energien,  für  die  Bildung  und  die  Gesundheit  oder  am besten \nfür alles zusammen. Wofür wir aber ganz bestimmt nicht Hand bieten, \nist,  dass  das  Nationalbankgold  verpulvert  wird,  um  die  Steuerprivile-\ngien der Reichen zu sichern und auszubauen.  \nSollte  die  vom  Regierungsrat  vorgeschlagene  Steuererhöhung  keine \nMehrheit finden und in der Folge unsere Anträge im Voranschlag abge-\nlehnt werden, werden wir dem Budget nicht zustimmen. Einer einseiti-\ngen  Sanierung  des  Staatshaushaltes  mit  einem  weiteren  Leistungsab-\nbau,  Personalentlassungen  und  Lohnkürzungen  stimmen  die  Grünen \nnicht zu. Ich danke Ihnen.  \n \n", "Lucius Dürr (CVP, Zürich): Dürfen wir es wirklich einem Zufallsmehr \nvon  einer  einzigen  Stimme überlassen, ob der Kanton Zürich nächstes \nJahr  über  einen  vertretbaren  Steuerfuss und ein ausgewogenes Budget \nverfügt? Ich sage klar Nein! Wir sind nicht hier, um eine Art Finanzrou-\nlette  zu  spielen,  sondern  haben  für  eine  vernünftige  Finanzpolitik  im \nKanton zu sorgen. Die Voraussetzungen sind besser als bei zahlreichen \nanderen  Budgetdebatten,  die  ich  in  den  letzten  13  Jahren  erlebt  habe. \nZwar haben wir noch immer Ausgaben, die höher sind als die Einnah-\nmen, zwar ist die Wirtschaftslage noch immer nicht optimal und damit \nauch  die  Steuereinnahmen;  aber  wir  haben  heute  eine  Regierung,  die \nmit  Sparen  Ernst  macht.  Die  Beweise  dafür  sind  das  Sanierungspro-\ngramm  04  und  das  MH06.  Beide  Pakete  beeinflussen  das  heutige \nBudget, das wir behandeln, nachhaltig. Die Regierung hat in ihrer Ant-\nwort  auf  eine  dringliche  Anfrage  299/2005  darauf  hingewiesen,  dass \nweitere  Massnahmen  möglich  wären,  deren  Umsetzung  jedoch  auf \nGrund  der  politischen  Akzeptanz  bisher  nicht  beschlossen  wurde.  Sie \ntut  gut  daran,  den  Volkswillen  miteinzubeziehen,  denn  der  Wille  zu \nLeistungskürzungen  ist  beim  Volk  beschränkt;  dies  hat  die  Abstim-\nmung über das Sanierungsprogramm 04 deutlich gezeigt. Trotzdem ist \ndie Regierung bereit, das Haushaltsgleichgewicht so rasch als möglich \nherbeizuführen. Helfen wir ihr dabei!  \nBei der Lageanalyse gilt es nicht nur, den wahrscheinlichen Volkswil-\nlen  miteinzubeziehen,  sondern  auch  andere  Faktoren.  Der  Kanton  Zü-\nrich hat sich in den letzten zehn Jahren wesentlich verändert – nicht nur \nbezüglich Einwohnerzahl. Um die nach wie vor hohen Standortvorteile \nzu wahren – die haben wir nun einmal –, wurde massiv in die Bildung \nund in die Infrastruktur investiert. Aber auch die Bereiche Gesundheit, \nSicherheit und Kultur hatten ihren Preis. Hinzu kommt, dass Zürich als \nMetropole  zahlreiche  soziale  Probleme  zu  lösen  hat.  Attraktive  Wirt-\nschaftsstandorte  ziehen  immer  auch  sozial  Schwache  an.  Ihre  Lage \nkönnen wir nicht einfach übersehen. Die jahrelange Rezession hat ihre \nSpuren hinterlassen. Jede übermässige und überreizte Sparübung könn-\nte zu einem verfehlten Leistungsabbau führen und den Standort Zürich \nund  damit  die  Wettbewerbsfähigkeit  schwächen,  aber auch den sozia-\nlen Frieden gefährden.  \nIn  die  Analyse  der  Finanzsituation  sind  auch  die  Zusatzeinnahmen \ndurch das Nationalbankengold auf der einen Seite und die Zusatzbelas-\ntungen  durch  die  NFA  (Neue  Finanzausgleichsordnung)  des  Bundes \nmitzuberücksichtigen.  Zwar  kennen  wir  die  Zahl  der  NFA  noch  nicht \nim  letzten  Detail. Dass dreistellige Millionenbeträge zu erwarten sind, \nkönnen wir voraussehen. Je nach Zeithorizont handelt es sich also bei \ndiesen  Berechnungen  nur  um  ein  Nullsummenspiel,  das  uns  bei  der \nheutigen Beschlussfassung nicht weiterhilft.  \nDie Steuersituation im Kanton Zürich ist im nationalen und internatio-\nnalen  Vergleich  nach  wie  vor  gut  –  trotz  des  Kantons  Obwalden.  Sie \nwird  es  mit  den  geplanten  und  neuen  Sparmassnahmen  auch  bleiben. \nEntscheidend  ist  allerdings  nicht  primär  der  Steuerfuss,  sondern  das \nSteuersystem,  also  die  Höhe  der  Unternehmensbesteuerung  und  die \nSteuerprogression. Hier besteht ein Handlungsbedarf. Aber es wäre des \nGuten zuviel, Steuerfuss und Progression gleichzeitig zu senken.  \nDie  CVP  und  ihre  Kantonsratsfraktion  verfolgen  seit  Jahren eine ziel-\ngerichtete, geradlinige und ausgewogene Finanzpolitik. Ihr Wille ist es, \nmöglichst  bald  zu  einem  ausgeglichenen  Finanzhaushalt  zu  kommen. \nAus  diesem  Grund  hat  sie  allen  bisherigen  Sparpaketen  zugestimmt, \nobwohl einige Sparmassnahmen nicht leicht zu vertreten waren. Sie hat \naber  ebenso  eine  Steuersenkung  vor  zwei  Jahren  auf  den  heutigen \nStand  lautstark  abgelehnt,  da  sich  schon  damals  abzeichnete,  dass ein \nsolcher  Entscheid  in  Anbetracht  der  Wirtschaftslage  falsch  war.  Und \nwir haben Recht bekommen. Deshalb ist eine Steuererhöhung, wie sie \ndie Regierung heute vorschlägt, gerechtfertigt. Eine solche Erhöhung ist \naber  nicht  für  die  Ewigkeit  bestimmt.  In  18  Monaten  wird  eine  neue \nLagebeurteilung  notwendig  sein.  Die  CVP  wird  nicht  zögern,  sich  für \neine  Steuersenkung  einzusetzen,  wenn  diese  auf  Grund  des  Wirt-\nschaftswachstums  und  anderer  positiver  Faktoren  gerechtfertigt  sein \nwird.  \nDie  CVP  unterstützt  auch  weitere  vertretbare  Sparanstrengungen.  Ein \ngewisses  Potenzial  ist  dafür  immer  noch  vorhanden.  Zu  denken  ist  an \ndie zahlreichen Doppelspurigkeiten in der kantonalen Verwaltung, etwa \nbei  der  Materialbeschaffung,  im  Bereich  der  Kommunikation  und  bei \nder Liegenschaftenbewirtschaftung. Noch immer wird bei Investitionen \nteilweise  zu  grosszügig  umgegangen.  An  Stelle  des  «must  to  have» \nwird  oft  noch  das  «nice  to  have»  angewendet.  Damit  muss  Schluss \nsein.  Kein  Gehör  finden  bei  der  CVP  einseitige  Sparmassnahmen  zu \nLasten des Personals sowie lineare Kürzungen.  \nAuf  Grund  des  Gesagten  ist  es  selbstverständlich,  dass die CVP auch \neiner  Steuererhöhung  auf  105  Prozent  zustimmen  wird,  denn  diese  – \nund nur diese  – garantiert ein rasches Haushaltsgleichgewicht. Im Ge-\ngenzug  akzeptiert  die  CVP  das  von  der  Regierung  und  dem  runden \nTisch  ausgehandelte  Budget  2006  mit  zahlreichen  Sparanstrengungen, \ndas einen fairen Kompromiss für alle politischen Kräfte im Kantonsrat \ndarstellt. Wird der Steuerfuss bei 100 Prozent belassen, lehnt die CVP \ndas Budget ohne Wenn  und Aber ab. Für eine einseitige Finanzpolitik \nbietet sie nicht Hand.  \nWir fordern alle Ratsmitglieder auf, auf ein Roulettespiel zu verzichten \nund diesen einzig gangbaren Weg zu gehen. Ich danke Ihnen.  \n \n", "Peter Reinhard (EVP, Kloten): Im Rahmen des Runden Tisches hat uns \ndie  Regierung  ihre  Grundlagen  für  die  Planung  beim  KEF  aufgezeigt. \nSie hat glaubwürdig die wirtschaftliche Zukunft im positiven Sinne be-\nurteilt und ihre Kriterien für die Einnahmenbudgetierung bekannt gege-\nben und dargelegt. Die daraus folgenden Konsequenzen für die Finanz-\nsituation  waren  für  die  EVP-Fraktion  nachvollziehbar  und  auch  trans-\nparent.  Ich  spreche  hier  im  Namen  der  EVP  und  auch  des  EDU-\nKantonsrates. Die Grünliberalen Mitglieder werden ihre Position sepa-\nrat erläutern.  \nDas Bundesgold wird nicht dazu benutzt, um die Ausgaben in Zukunft \nzu  erhöhen.  Es  wird  benutzt  zur  Schuldentilgung  und  damit  auch  zu \neiner Senkung und Reduktion der Zinszahlungen für Fremdkapital. Wir \nmüssen auch mit dem Goldsegen weiterhin auf Sparkurs bleiben.  \nDie  EVP-Fraktion  steht  für  eine  Rückkehr  zu  105  Prozent  ein,  zum \nSteuerfuss  also,  den wir vor drei Jahren gesenkt haben. Die Steuerge-\nschenke,  welche  SVP  und  FDP  in  den  letzten  Jahren  für  die  Reichen \ndurchgesetzt haben, stehen in der heutigen Zeit völlig quer in der politi-\nschen Landschaft. Um den Staatshaushalt einigermassen ins Gleichge-\nwicht  zu  bringen,  sind  wir  gezwungen,  mit  harten  und  schmerzenden \nSparmassnahmen  einzugreifen,  welche  die  Kernaufgaben  des  Staates \nbetreffen. Auch der schlechte Gang der Wirtschaft in den letzten Jahren \nhat  mit  dazu  beigetragen,  dass  wir  finanzielle  Probleme  haben.  Die \nEVP-Fraktion trägt diese Sparmassnahmen deshalb mit, sofern bei der \nErtragsseite  bei  den  Steuern  die  nötige  Korrektur  und  Rückgängigma-\nchung  der  Steuersenkung  vorgenommen  wird.  In  allen  Bereichen  der \nöffentlichen  Aufgaben  immer  noch  gespart  werden.  Die  Abbaumass-\nnahmen  im  Gesundheits- und Sozialbereich sind hart, aber unumgäng-\nlich.  Ein  weiterer  Leistungsabbau auf Kosten von kranken und älteren \nEinwohnerinnen  und  Einwohnern  ist  jedoch  nicht  verantwortbar.  Die \nKürzungen  im  Bildungsbereich  schmerzen  sehr.  Eigentlich  sind  es  die \nfalschen  Signale  für  die  Zukunft  unserer  Jugend.  Die  Aussichten  für \neinen  prosperierenden  Wirtschaftsstandort  Zürich  werden  dadurch \nlangfristig  verschlechtert.  Dabei  hat  die  Pisa-Studie  deutlich  gezeigt, \ndass es mehr angebracht wäre, in die Bildung zu investieren als zu kür-\nzen,  anstatt  Klassen  zu  vergrössern,  Integrationskurse  zu  streichen, \nStützunterricht zu minimieren und die Weiterbildung zu verteuern. Die \nbeiden bisherigen Sparpakete haben vom Personal bereits grosse Opfer \ngefordert. Ausgerechnet in einer Zeit angespannter wirtschaftlicher La-\nge muss der Kanton Zürich 1200 Angestellte entlassen und hilft so mit, \nArbeitslose  zu  produzieren,  die  auf  Kosten  der  sozialen  Institutionen \ngehen. Wir haben bereits zwei Massnahmenpakete zur Aufwandreduk-\ntion hinter uns. Das Sanierungsprogramm 04 umfasst 144 Einzelmass-\nnahmen. Nun kommt noch der Massnahmenplan Haushaltssanierung 06 \ndazu.  Beim  Steuerfuss  von  nur  100  Prozent  wird  ein  drittes  Sparpro-\ngramm  notwendig  sein,  was  zu  untragbaren  Einschnitten  bei  ver-\nschiedensten staatlichen Leistungsbereichen führt. Es gibt heute keinen \nVorrat  mehr  an  politisch  und  technisch  einfach  zu  realisierenden  Ent-\nlastungsmassnahmen.  \nZusätzlich  belastend  wirkt  sich  aus,  dass  der  Finanzplanung  ein  opti-\nmistisches Konjunkturszenario zu Grunde liegt. Es besteht demzufolge \nein Risiko, dass die Steuereinnahmen nicht im geplanten Sinne eintref-\nfen  werden.  Bei  der Vorbereitung des Massnahmenplans Haushaltssa-\nnierung  06  wurden  die  Direktionen  aufgefordert,  Entlastungsmassnah-\nmen im Umfang von 6 Prozent des Aufwands zu erarbeiten. Auf Grund \nder  Diskussion  am  runden  Tisch  hat  der  Regierungsrat  dann entschie-\nden, nur solche Massnahmen umzusetzen, die einer Aufwandreduktion \nvon  2,6  Prozent  entsprechen.  Es  sind  bei  dieser  Reduktion  der  Mass-\nnahmen  knapp  100  Sparvorschläge  auf  der  Strecke  geblieben.  Es  ist \ndavon auszugehen, dass bei Verharren auf der Position 100 Prozent ein \nrespektabler Teil der im Massnahmenplan Haushaltssanierung 06 nicht \naufgenommenen Sparvorschläge nun doch zum Zuge kommen. Es ist in \ndieser Liste der noch nicht berücksichtigten Sparvorschläge klar aufge-\nzeigt  worden,  dass  Reduktionen  von  wichtigen  Dienstleistungen  ge-\nplant  sind,  Kürzungen  von  Staatsbeiträgen,  Verzicht  auf  Massnahmen \nim  Strafvollzug,  schmerzhafte  Aufwandreduktionen  beim  öffentlichen \nVerkehr und beim Naturschutz, Abbau von weiteren Stellen, Abschaf-\nfung  von  Beihilfen,  ein  erschreckender  weiterer  Abbau  bei  den  Leis-\ntungen  des  Gesundheitswesens,  Verzicht  auf  Unterstützung  von  Aus-\nbildungsstätten und auch ein Abbau bei der Sicherheit und der Polizei. \nDas  sind  alles  untragbare  Verzichte.  Die  bisherigen  Sparmassnahmen \nhaben  sich  in  den  verschiedensten  Bereichen  schon  jetzt  als  sehr \nschmerzhaft  erwiesen.  Die  viel  weiter  gehenden  Sparmassnahmen  bei \neinem  Verzicht  auf  eine  moderate  Steueranpassung  und  Rückgängig-\nmachung  der  Senkung  von  5  Prozent  würde  alle  bisherigen  Massnah-\nmen aber weit übertreffen und grosse Schäden auf vielen Gebieten ver-\nursachen. Nicht zuletzt würde die Standortattraktivität unseres Kantons \nempfindlich geschwächt. Letztlich ist es ja nicht so, dass nur die Steu-\nern dafür verantwortlich sind.  \nDie  geforderten  Sparopfer  erstaunen  die  EVP  nicht.  Sie  sind  erst  ein \nAnfang von unpopulären und einschneidenden Entscheiden, welche die \nRegierung als Folge der verfehlten bürgerlichen Steuer- und Finanzpoli-\ntik zu fällen hat. Insbesondere SVP und FDP haben in den vergangenen \nJahren  die  Steuern  zu  Gunsten  der  Reichsten  immer  wieder  gesenkt \noder  gestrichen.  Diese  Steuergeschenke  –  Steuerfusssenkung  um  5 \nProzent  vor  drei  Jahren,  Wegfall  der  Handänderungssteuer,  weit  ge-\nhende Abschaffung der Erbschaftssteuer, Gesetzesrevision zu Gunsten \nder  juristischen  Personen  –  tragen  wesentlich  zur  misslichen  Situation \nbei. Die Folge davon ist, dass der Staat bewusst in finanzielle Engpässe \ngedrängt wurde, obwohl bekannt war, dass die Sparmassnahmen nicht \neinfach  die Einnahmenausfälle kompensieren können. Bei einem Steu-\nerfuss  von 100 Prozent wird der von der Kantonsverfassung verlangte \nmittelfristige Ausgleich der Laufenden Rechnung für die Periode 2002 \nbis 2009 um 200 Millionen Franken verfehlt. Der Verzicht auf eine Er-\nhöhung auf 105 Prozent beziehungsweise die Rückgängigmachung der \nverfehlten  Reduktion  des  Steuerfusses  um  5  Prozent  würde  die  Steu-\nererträge  allein  für  2006/2007  um  insgesamt  weitere  450  Millionen \nFranken vermindert. Die Steuerfusssenkung hat die missliche Situation \nim  Finanzbereich  des  Kantons  mit  ausgelöst  und  wir warten nach wie \nvor  auf  die  Versprechen  von  SVP  und  FDP,  dass  mit  einer  Senkung \nneue Steuerzahler und neue Firmen kämen, die dieses bei weitem kom-\npensieren  würden.  Wahrscheinlich  ist  es  eine  Zukunftsaussage  für  die \nnächsten 100 Jahre und nicht für diese Steuerperiode.  \nEs  ist  ausgewiesen,  dass  Sparmassnahmen  auch  tatsächlich  umgesetzt \nwurden. Betont werden muss auch, dass die Korrektur des Steuerfusses \nfür  die  meisten  Steuerzahler  gemildert  oder  sogar  kompensiert  wird \ndurch die gleichzeitig erfolgte Anpassung der Steuertarife an die Teue-\nrung.  Wir  möchten  hier  auch  an  die  FDP  appellieren,  die  damals,  als \nwir reduziert haben, immer wieder gesagt hat, wenn gespart werde, sei \nsie bereit, eine Steuerfusserhöhung wieder in Betracht zu ziehen. Diese \nAussage haben wir Ihnen damals geglaubt. Aber wenn Sie heute nicht \nmitmachen, dann muss ich Ihnen sagen, werden Sie mehr als unglaub-\nwürdig.  \nDie EVP hat vom KEF Kenntnis genommen, wird eine Rückgängigma-\nchung  der  Steuerfusssenkung  um  5  Prozent  zustimmen.  Beim  Voran-\nschlag  werden  wir  später  auf  Grund  der  Debatte  entscheiden,  ob  wir \nzustimmen oder nicht. Die Tendenz ist klar: Wir werden eher ablehnen. \nDanke.  \n \n", "Thomas Maier (GLP, Dübendorf): Stellen Sie sich vor: Nach überstan-\ndener  Budgetdebatte  können  Sie  endlich  die  vorweihnachtliche  Stim-\nmung im Kreise Ihrer Liebsten geniessen. Sie schlendern durch die ge-\nmütlich  beleuchtete  Bahnhofstrasse  (Heiterkeit)  und  gehen  anschlies-\nsend in ein Restaurant essen. Aber zuallererst, bevor Sie überhaupt eine \nKarte  zu  Gesicht  bekommen,  müssen  Sie  die  Rechnung  bezahlen. \nWohlgemerkt,  Sie  werden  kein  Buffet  vorfinden,  auf  dem  Sie  an-\nschliessend aussuchen können, was Ihnen gefällt.  \nGenau  so  geht  es uns heute mit der Beratung des Voranschlags 2006. \nZuerst beschliessen wir darüber, wie viel es kosten soll – Steuerfuss – \nund  anschliessend  stellen  wir  das  Menu  zusammen  und  nehmen  zur \nKenntnis, was es denn so gibt. Uns Grünliberalen passt dies nicht. Hin-\nzu kommt, dass dieses Vorgehen mehr als unüblich ist, wie man in den \nletzten Jahren in den Protokollen nachlesen kann. Wir verzichten aller-\ndings aus Effizienzgründen auf einen Antrag, dies zu ändern.  \nZum  Voranschlag.  Mit  Besorgnis  verfolgen  wir  Grünliberalen  die  Fi-\nnanzentwicklung  unseres  Kantons  und  damit  auch  den  KEF  2006  bis \n2009 sowie das hier vorliegende Budget. Die Einnahmen gehen zurück, \nAbschaffung  der  Erbschafts-  und  Schenkungssteuer,  Abschaffung  der \nHandänderungssteuer  oder  Senkung  der  Unternehmenssteuer  als \nStichworte.  Betrachtet  man  die  Eckwerte  des  Voranschlags  und  des \nKEF, übrigens alles mit 105 Prozent berechnet, so ist rasch und einfach \nerkennbar: Die Aufwandsteigerung bis 2009 beträgt mehr als eine Mil-\nliarde Franken, massiv mehr als die angenommene Teuerung. Finanziert \nwerden  soll dies mit  – Zitat, Voranschlag Seite 29  – «höheren Staats-\nsteuererträgen auf Grund des Wirtschaftswachstums und der Erhöhung \ndes Steuerfusses auf 105 Prozent». Die dazu gehörige Grafik erschlägt \neinen  fast  vor  Optimismus.  Ich  bin  selber  grundsätzlich  ein  optimisti-\nscher  Mensch  –  so  viel  Wirtschaftsoptimismus  kann  ich  aber  nur  be-\ndingt teilen. Wir sollten besser der Realität in die Augen schauen. Die \nRealität besteht darin, dass einerseits die Verschuldung weiter ansteigt \nund die strukturellen Probleme in unserem Staatshaushalt nicht wirklich \nangegangen werden.  \nZur  Verschuldung.  Diese  steigt  in  Zukunft  weiter  an,  obwohl  wir  den \nGolderlös von 1,5 Milliarden Franken schlicht und einfach in der Lau-\nfenden  Rechnung  verdampfen.  Dies  ist  alles  andere  als  zukunftsträch-\ntig.  Der  neue  Finanzdirektor  Hans  Hollenstein  kann  damit  in  seinem \nGesellenjahr nur die strukturellen Probleme übertünchen. Diese werden \nuns  aber  wieder  einholen.  Die  erneute  Budgetdebatte  wird  wiederholt \nPolemik und symbolischen Schlagabtausch zwischen Links und Rechts \nbringen.  Weder  von  der  Regierung  noch  von  der  Finanzkommission \nnoch vom Runden Tisch sind echte Verbesserungsvorschläge zu erken-\nnen.  Wir  Grünliberalen  hätten  zum  Beispiel  die  längst  versprochene \nstrukturelle Besoldungsrevision erwartet, statt zum x-ten Mal mit frag-\nwürdigen Rasenmäherkorrekturen zu kommen. Wo bleiben die konkre-\nten  Leistungsmotionen  zum  KEF,  welche  den  Staat  nachhaltig  entlas-\nten?  Wo  bleibt  die  Prioritätensetzung  bei  den  Investitionen?  Wir  kön-\nnen uns auf 2007 kein neues PJZ  (Polizei- und Justizzentrum) leisten. \nWir  brauchen  aber  die    Glatttalbahn  und  vor  allen  den  Durchgangs-\nbahnhof,  und  da  muss  das  Wünschbare  zurückstehen.  Hier  würde  ich \neigentlich  eine  vertiefte  Analyse  von  der  Finanzkommission  erwarten. \nSymbolisch werden wir Grünliberalen hier in der Detailberatung einen \nAntrag stellen.  \nWeiteren  Handlungsdruck  sehen  wir  bei  Effizienzsteigerungen,  sehen \nwir  Grünliberalen  beim  Strassenbau,  in  der  Sicherheit  oder  in  der  In-\nformationstechnologie. Auch im Sozialbereich und in der Bildung sehen \nwir noch Potenzial für neue, innovative und kostengünstige Lösungen.  \nDie  Grünliberalen  wollen  aber  einen  Staatshaushalt,  der  unseren  Kin-\ndern keine Schuldenberge hinterlässt, da ein solcher deren Handlungs-\nfähigkeit  einschränken  wird.  Genau  so  wenig  können  wir  es  aber  ge-\ngenüber  unserer  Bevölkerung  und  unseren  Nachfahren  verantworten, \nden Kanton noch mehr in die Schuldenwirtschaft laufen zu lassen, ohne \njetzt  weitere  sinnvolle  Sparvorschläge  auf  dem  Tisch  zu  haben.  Die \nfinanzielle Lage unseres Kantons ist strukturell sehr ernst, im Moment \nkaschiert  mit  Golderlös  und  optimistischen  Prognosen.  Wunschbedarf \nhat  keinen  Platz. Es bleibt uns aus Sicht der Grünliberalen also nichts \nanderes übrig, als einen Teil der Steuerfusssenkung des Kantons rück-\ngängig zu machen und das Budget mit einem Steuerfuss von 105 Pro-\nzent  in  Unkenntnis  des  aufgetischten  Budgets  zähneknirschend  zu  be-\nrappen.  Wir  nehmend  den  KEF  zur  Kenntnis und machen die Zustim-\nmung  oder  Ablehnung  des  Voranschlags  abhängig  von  den  Abstim-\nmungen in der Detailberatung.  \n \n", "Die Grundsatzdebatte wird unterbrochen. \n \n", " \n", "", "Ratspräsident Hans Peter Frei: Ich bitte Sie um Aufmerksamkeit. Ich \nbegrüsse auf der Tribüne den Präsidenten des tibetischen Exilparlamen-\ntes, Mister Pema Jungney. Der Präsident des tibetischen Exilparlamen-\ntes hat sich heute Vormittag über den Aufbau unseres Kantons und das \nFunktionieren der Demokratie im Kanton Zürich orientieren lassen. Er \nwird  im  Anschluss  an  die  Ratssitzung  mit  der  Geschäftsleitung  des \nKantonsrates zusammentreffen. Am Nachmittag wird er nach Bern wei-\nterreisen und morgen die eidgenössischen Räte und Bundesinstitutionen \nbesuchen.  \nWir  freuen  uns,  Herr  Präsident,  über  Ihren  Besuch.  Der  Applaus  des \nKantonsrates  gilt  Ihnen  und  der  tibetischen  Gemeinschaft  im  Kanton \nZürich,  die  mit  uns  seit  vielen  Jahren  freundschaftlich  zusammenlebt \nund zusammenarbeitet. (Anhaltender Applaus.) \n \n", " \n", "Die Grundsatzdebatte wird fortgesetzt.  \n \n", "Ernst Züst (SVP, Horgen): Ich rede jetzt zum Steuerfuss für die nächs-\nten zwei Jahre. Auch wenn die Meinungen schon gemacht sind, möchte \nich Ihnen doch kurz darlegen, weshalb Sie getrost beim heutigen Steu-\nerfuss von 100 Prozent bleiben können. Ich gehe auf zwei Punkte ein, \nerstens  die  Korrelation  Ausgabenwachstum  beim  Staat  und Steuerfuss \nund zweitens «Keine Steuern auf Vorrat!».  \nZum  ersten  Punkt,  der  Korrelation  des  Ausgabenwachstums  und  des \nSteuerfusses:  Jahr  für  Jahr  hatte  der  Kanton  Zürich  ein  ungezügeltes \nAusgabenwachstum.  Die  Regierung  und  die  Verwaltung  wollten  nur \nwachsen – koste es, was es wolle. Die rollende Planung des KEF setzte \nden Zeiger immer nach oben. Die jährlich wiederkehrenden Budgetde-\nbatten  brachten  wenig.  Die  grösste  Wirkung  entfalten  kann  der  Kan-\ntonsrat jedoch mit der Festlegung des Steuerfusses. Erst als der Steuer-\nfuss auf 100 Prozent gesenkt wurde, bewegte sich die Regierung lang-\nsam in die richtige Richtung. Entzug der Mittel ist also die wirksamste \nMethode,  um wieder fit zu werden. Das letztlich auch in einer Volks-\nabstimmung gestärkte Sanierungsprogramm 2004 war der erste Meilen-\nstein zur Sanierung des Zürcher Staatshaushaltes. Wir wollen jetzt doch \nnicht wieder umkehren und uns vor dem Ziel irren!  \nZum zweiten Punkt, keine Steuern auf Vorrat: Dank des in guten Jah-\nren um die Jahrtausendwende aufgebauten Eigenkapitalpolsters konnte \nder Steuerfuss vor drei Jahren auf 100 Prozent gesenkt werden. Heute \nverfügen wir in etwa über das gleiche Polster; dies dank des dem Kan-\nton Zürich zugefallenen Goldschatzes von 1,6 Milliarden Franken. Da-\nzu  kommt  heute,  dass  Banken  und  Investoren  dank  des  wieder  florie-\nrenden Finanzmarktes mehr an den Fiskus abliefern werden. Wenn Sie \njetzt  den  Steuerfuss  anheben,  nehmen  Sie  den  Druck  auf  überfällige \nund erst langsam greifende Sparmassnahmen bei der Verwaltung weg. \nIn  zwei  Jahren  darf  der  Kantonsrat  ja  wieder  über  den  Steuerfuss  be-\nfinden.  Bis dann sollte sich auch der Nebel bei den kantonalen Finan-\nzen  gelegt  haben.  In  zwei  Jahren  gilt  es  dann  zu  entscheiden,  ob  die \nZusatzbelastung  aus  der  NFA  ohne  Steuererhöhung  verkraftet  werden \nkann oder nicht. Die Neugestaltung des Finanzausgleichs und der Auf-\ngabenteilung zwischen Bund und Kantonen wird auch diesen Rat noch \nstark beschäftigen.  \nHeute  muss  der  Staat  noch  nicht  an  die  Zapfsäule,  er  hat  noch  genü-\ngend eigene Mittel. Bleiben wir bei 100 Prozent! \n \n", "Stefan Feldmann (SP, Uster): Ich möchte auf die Voten eingehen, die \nheute  hier  gefallen  sind  bezüglich  des  ungezügelten  Wachstums  der \nAusgaben  vor  allem  der  Verwaltung, wie gesagt wurde. Diese Aussa-\ngen wurden ja auch schon vor zwei Wochen bei der Beratung des CRG \n(Gesetz  über  Controlling  und  Rechnungslegung)  gemacht.  Wenn  wir \nuns  die  Zahlen  der letzten acht Jahre einmal genauer anschauen, dann \nsieht es so aus, dass in den letzten acht Jahren der effektive Aufwand \ndes  Kantons  Zürich  nominal  tatsächlich  um  21  Prozent  gestiegen  ist. \nDiese  Zahl  verkennt  aber  einerseits,  dass  im  gleichen  Zeitraum  eine \nTeuerung von 6 Prozent aufgelaufen ist, und vor allem, dass die Bevöl-\nkerung in unserem Kanton um fast 7 Prozent gewachsen ist. Und eine \ngrösser  Bevölkerung  bedeutet  halt  nun  einmal  auch,  dass  der  Kanton \nfür  mehr  Menschen  Leistungen  erbringen  muss;  dass  mehr  Kinder  in \ndie Schule gehen, dass in den Spitälern mehr Beinbrüche gegipst wer-\nden müssen, dass mehr Anträge an die Verwaltung gestellt werden und \nso weiter und so fort.  \nWenn wir uns also wirklich einen Eindruck darüber verschaffen möch-\nten,  wie  stark  der  Aufwand  des  Kantons  Zürich  in  den  letzten  Jahren \ngestiegen ist, dann müssen wir den Aufwand pro Kopf der Bevölkerung \nbetrachten; das gibt uns einen besseren Aufschluss. Und wenn wir dann \nhier noch die Teuerung bereinigen, dann zeigt sich, dass in den letzten \nacht Jahren eine Aufwandsteigerung von 7,3 Prozent resultiert ist.  \nEs ist ein Ausgabenwachstum, das gebe ich gerne zu. Ich teile auch die \nAnalyse, dass Ausgaben und Einnahmen immer mehr auseinander klaf-\nfen.  Wir  sollten  uns  hierzu  aber  zwei  Fragen  stellen.  Die  erste  ist,  ob \nder Kanton Zürich dieses zusätzliche Geld einfach zum Fenster hinaus \ngeworfen  oder  ob  er  damit  etwas  Sinnvolles  gemacht  hat.  Ich  würde \nmeinen,  Letzteres.  Drei  Beispiele:  Er  hat  damit  die  S-Bahnen  ausge-\nbaut,  er  hat  die  Krankenkassenprämienverbilligung  eingeführt,  er  hat \ndiverse  Fachhochschulen  übernommen  und  ausgebaut;  die  Liste  liesse \nsich noch problemlos fortsetzen. All diese zusätzlichen Ausgaben sind \nInvestitionen  in  die  Standortfaktoren  –  dazu  gehört  auch  der  soziale \nFrieden  –  und  diese  Standortfaktoren  sind  für  die  Attraktivität  des \nStandortes  Zürich  am  Ende  wichtiger  als  die  blosse  Erhöhung  des \nSteuerfusses.  \nDie  zweite  Frage,  die  wir  uns  stellen  sollten,  ist  die:  Wie  ist  es  denn \ngekommen,  dass  Ausgaben  und  Einnahmen  immer  mehr  auseinander \nklaffen? Wir sollten uns fragen: Wer hat denn die Einnahmen dauernd \nbeschnitten? Wer hat in den letzten Jahren Steuern abgeschafft, Steuer-\ngesetze geändert, Steuerfuss gesenkt, so dass Ausfälle von 833 Millio-\nnen Franken jährlich resultierten? Und wir sollten uns fragen: Wer hat \ndie zusätzlichen Ausgaben beschlossen? War das wirklich die Verwal-\ntung,  wie  es  hier  die  SVP  sagt?  Ich  denke  nicht.  Sie  sind  nicht  vom \nHimmel  gefallen.  Wir  als  Kantonsrat  haben  diese  zusätzlichen  staatli-\nchen  Aufgaben  bestellt.  Das  Volk  hat  zusätzlich  staatliche  Aufgaben \nbestellt. Diese Entscheide waren in der Regel richtig und wichtig, weil \nder  Staat  sinnvollerweise  diese  Aufgaben  übernimmt.  Und  wenn  Sie \ndas jetzt also beklagen, dass die Ausgaben und die Einnahmen so weit \nauseinander  klaffen,  wenn  Sie  nicht  bereit sind, die Steuergelder dazu \nzur  Verfügung  zu  stellen,  dann  verhalten  Sie  sich  so  wie  ein  Restau-\nrantbesucher,  der  nach  dem  Essen  die  Rechnung  nicht  bezahlen  will: \nSie  begehen  Zechprellerei!  Beim  Steuerfuss  werden  wir  heute  sehen, \nwer zwar immer Aufgaben bestellt, aber nicht bereit ist, für diese Auf-\ngaben  zu  bezahlen.  Wir  werden  beim  Steuerfuss  sehen,  wer  sich  als \nZechprellerin oder als Zechpreller aufführt. Besten Dank.  \n \n", "Rolf Walther (FDP, Zürich): Wir entscheiden heute nicht über Steuer-\ngeschenke. Wir bezahlen diese weiterhin auf einem Steuerfuss von 100 \nProzent. Es ist ja eine Frage des Masses, über was wir Steuern bezah-\nlen  sollen.  Und  wenn  ich  gerade  mit  dem  fortfahre,  mit  dem  Stefan \nFeldmann  aufgehört  hat,  dass  ja  schlussendlich  im  Kanton  Zürich  7 \nProzent  mehr  Bevölkerung  lebt,  dann  zeigt  das  ja  ganz  deutlich,  wie \nattraktiv  unser  Kanton  ist.  Es  ist  ja  nicht  nur  mehr  Bevölkerung,  die \nhier wohnt, sondern es sind auch mehr Unternehmen, die in den Kanton \nZürich gezogen sind und hier Steuern bezahlen. Das alles sind ja Grün-\nde,  dass  der  Steuerfuss  eben  nicht  erhöht  werden  muss,  sondern  dass \nder  Steuerfuss  auf  diesem  Niveau  gehalten  werden kann. Was wir bis \njetzt  gemacht  haben,  sind  Vorinvestitionen  in  diese  Zunahme  von  zu-\nsätzlichen  Steuerzahlerinnen  und  Steuerzahlern,  und  das  ist  gut  so. \nDenn jetzt können wir davon auch profitieren – auch in Zukunft profi-\ntieren.  \nIch  habe  gesagt,  dass  Zürich  eigentlich  attraktiv  ist.  Der  Kahlschlag, \nden Sie uns immer wieder weismachen wollen, wird ja genau mit die-\nsen zusätzlichen Bewohnerinnen und Bewohnern widerlegt; diese bele-\ngen  das  Gegenteil.  Zürich  ist  attraktiv.  Deshalb  kommt  man  nach  Zü-\nrich,  deshalb  will  man  nach  Zürich.  Da  spielt  nicht  der Steuerfuss die \ngrosse Rolle, sondern es ist eben wiederum die Frage des Masses: Wie \nattraktiv ist er im Gesamtzusammenhang? \nWir haben also alle zusammen eigentlich festgestellt, dass das Ausga-\nbenwachstum  in  diesem  Kanton  das  Problem  darstellt.  Und  genau  an \ndiesem  Ausgabenwachstum  haben  wir  zu  kämpfen  und  weiterhin  zu \narbeiten. Dieses Ausgabenwachstum führt dazu, dass der Regierungsrat \nimmer  wieder  auch  populistische  Anträge  stellt,  dass  man  auch  am \nStammtisch darüber redet, wie Esther Guyer oder Peter Reinhard, was \nman  eigentlich  damit  anrichtet.  Das  sind  nicht  die  Sachen,  mit  denen \nder Regierungsrat nachher wieder gewählt wird, sondern es ist das Ge-\nsamtpaket. Deshalb hat der Regierungsrat, haben alle Regierungsrätin-\nnen und Regierungsräte ja alles Interesse daran, Sparvorschläge zu ma-\nchen  und  haushälterisch  zu  arbeiten,  damit  sie  im  nächsten  Jahr  dann \nauch wieder gewählt werden. Und das ist nachher nicht das Umsetzen \nvon  diesen  Anträgen,  die  hier  vorgeschlagen  werden,  sondern  die  ge-\nscheiten Anträge, die ja ganz häufig vorkommen, die auch in der dring-\nlichen  Anfrage  von  Stefan  Feldmann  wieder  erwähnt  werden  und  die \nim  Sparpaket  2004  und  im  Massnahmenplan  Haushaltssanierung  06 \nenthalten sind. Da hat es eine ganze Reihe von guten Vorschlägen, die \nes  umzusetzen  gilt.  Daran  haben  wir  zu  arbeiten.  Das  kann  nicht  die \nAufgabe dieses Parlamentes sein, dass wir hier eine Anzahl von Anträ-\ngen zum Budget stellen, sondern das ist nochmals Aufgabe der Regie-\nrung,  die  hier  beweisen  kann,  dass  sie  gescheite  Vorschläge  bringen \nkann.  \nIch  komme  noch  zu  einem  ganz  anderen  Punkt  und  das  ist  die  Unsi-\ncherheit in den Erträgen. Die Unsicherheit in den Erträgen ist ja eigent-\nlich  fast  unerträglich.  Dass  wir  im  Kanton  Zürich  mit  einer  grossen \nVerwaltung  es  nicht  fertig  bringen,  dem  Parlament  aufzuzeigen,  wie \nsich die Steuern wirklich entwickeln können! Sehen Sie, wir haben kei-\nne Sensivitätsanalyse, mit der wir feststellen können, wohin ein Mehr-\nertrag oder ein weniger grosser Ertrag an Steuern führt. Wenn wir jetzt \nfeststellen  können,  dass  der  SMI  der  börsenkotierten  Firmen  einen \nDrittel  mehr  Wert  hat  als  am  Anfang  des  Jahres,  können  wir  daraus \nschliessen, dass die Erträge von den Firmen jetzt wirklich grösser sind. \nDas  zeigen  auch  die  Neunmonatsabschlüsse  von  verschiedensten  Un-\nternehmen,  die  im  Raum  Zürich  domiziliert  sind.  Das  wiederum  lässt \ndarauf  schliessen, dass die Löhne im nächsten Jahr doch meist anstei-\ngen  können.  Das  alles  heisst  doch  eigentlich  nichts  anderes,  als  dass \nmit  höheren  Erträgen  in  den  Jahren  2005  und  2006  leben können und \nleben dürfen. Und das heisst ganz deutlich: höhere Einnahmen bei den \nSteuern.  Das  alles,  diese  Unsicherheiten  bei  den  Erträgen,  aber  auch \nder  Wille  der  Regierung,  den  wir  ganz kräftig unterstützen, zusätzlich \nAusgaben  zu  senken,  lässt  uns  glauben,  dass  wir  in  die richtige Rich-\ntung marschieren und deshalb auch mit einem Steuerfuss von 100 Pro-\nzent leben können – mit dem Auftrag an die Regierung, eben nochmals \ndie Ausgaben zu senken. Ich danke Ihnen. \n \n", "Adrian Hug (CVP, Zürich): Die Debatte läuft nun wirklich, wie erwar-\ntet, zugespitzt auf die Steuerfussfrage hinaus. Am Runden Tisch wurde \nzwar  –  exklusive  SVP  –  ein  hoher  Grad  an  Übereinstimmung  erzielt, \ngescheitert  sind  die  Bemühungen  für  einen  breit  abgestützten  gemein-\nsamen Weg aber an einem Teil der FDP, der die Höhe des Steuerfusses \nzum  Evangelium  erklärt  hat  und  der  sich  schliesslich  parteiintern \ndurchgesetzt  hat.  Wenn  Beat  Walti  heute  hier  den  Vorwurf  erhebt, \nCVP und andere seien zu früh in die Schützengräben gewandert, dann \ndoch zur Klarheit Folgendes: Die SVP hat wahrscheinlich ihre Steuer-\nfussfestsetzungen  vor  ungefähr  zehn  Jahren  gemacht  und  die  FDP  hat \nihren  Steuerfuss  sogar  ins  Parteiprogramm  geschrieben.  Beat  Walti, \nüberlegen  Sie  gut,  wer  hier  nicht  mehr  flexibel  in  der  Debatte  zum \nSteuerfuss  agieren  konnte!  Das  ist  Geschichtsklitterung,  was  Sie  hier \nmachen. FDP als Sklave des eigenen Parteiprogramms. \nDie CVP stellt sich mit aller Deutlichkeit gegen eine solche Finanzpoli-\ntik.  Sie  ist  dezidiert  der  Ansicht,  dass  der  Kanton  zwar  steuerlich  at-\ntraktiv  sein  muss,  aber  Abstriche  bei  den  Steuern immer über Einspa-\nrungen oder Mehrerträge in der Rechnung gegenfinanziert sein müssen. \nDer Entscheid der letzten Jahre zu den Steuern macht jedoch den An-\nschein,  dass  Steuern  nach  dem Motto gesenkt werden, «wir probieren \nes  einmal  überall  und  schauen,  wo  es  vielleicht  klappen  könnte».  Ob \nSteuerfuss,  Erbschafts-  und  Schenkungssteuer,  Handänderungssteuer \noder  Eigenmietwert  –  es  fehlt  an  Prioritätensetzung,  an  Strategie  und \nKonzeption; Steuern senken ohne Planung und ohne Rücksicht auf die \nkantonale Finanzlage, der Regierungsrat solls dann richten. \nUnbestreitbar  werden  in  den  nächsten  Jahren  weitere  Anstrengungen \nfür die finanzielle Gesundung nötig sein und die CVP erwartet, dass der \nRegierungsrat bereits für 2007 weiter gehende Massnahmen vorschlägt. \nDie  Entwicklung,  wie  sie  im  KEF  verzeichnet  wird,  ist  auch  für  die \nCVP  nicht  akzeptabel.  Hansueli  Züllig  und  die  SVP  ignorieren  aber, \ndass nicht einfach die Zürcher Verwaltung gewachsen ist, sondern un-\nser  Kanton  insgesamt.  Wir  haben  mehr  Einwohner,  wir  haben  mehr \nVerkehr, wir haben auch mehr Wirtschaft. Und das bedeutet eben auch \nmehr  Aufgaben.  Nicht die Verwaltung ist ungezügelt gewachsen, son-\ndern  die  Aufgaben  dieses  Kantons.  Und  ich  sage  klar,  die  Zürcher \nWirtschaft  und  die  Bevölkerung  im  Kanton  wären  in  der  Lage,  diese \nMehraufgaben  auch  zu  finanzieren,  aber  eben  nicht  solche  unorgani-\nsierten Steuersenkungen.  \nIch sage Ihnen, was im letzten halben Jahr möglich war, hat der Regie-\nrungsrat getan. Die Sparvorschläge des Runden Tisches wurden noch-\nmals  um  50  Prozent  erhöht.  Auch  hier,  Beat  Walti:  Wer das dann am \nSchluss  an  sein  Revers  heften  kann,  mag  offen  bleiben.  Nun  ist  aber \ndas  Blatt  ausgereizt.  Mehr  liegt  im  Voranschlag  2006  nicht  drin.  Un-\nterm Strich bleibt ein Fehlbetrag, der mit einer massvollen  Steuerfuss-\nerhöhung  auf  105  Prozent  korrigiert  werden  muss.  Alles  andere  ist \nwirtschaftlicher  Unsinn,  ist  Konsum  auf  Pump  und  Steuerpolitik  in \nGambler-Manier. Wenn sich die SVP und die FDP mit ihren Anträgen \ndurchsetzen  sollten, droht Ende Jahr eine Unterbilanz und wir werden \nmit  einem  nicht  gegenfinanzierten  Steuerfuss  leben.  Eine  derartige  Fi-\nnanzpolitik  ist  aber  nicht  nur  unvernünftig.  Ohne  die  Anpassung  des \nSteuerfusses hat auch das Budget 2006 eine deutliche soziale Schiefla-\nge.  Die  CVP  war  bereit  und  ist  es,  bei  einem  vernünftigen  Steuerfuss \nnoch  heute  die  unpopulären  Massnahmen  im  Plan  Haushaltsgleichge-\nwicht  06  mitzutragen.  Ihr  Ansatz  aber  auf  der  Gegenseite,  lässt  sich \nnicht glaubhaft machen. Dass die Teuerung beim Personal nicht ausge-\nglichen  wird,  nur  um  verfehlte  Steuerfusssenkungen  zu  finanzieren, \ndass  die  Beihilfen  abgeschafft  werden  sollen,  wie  es  jetzt  im  neusten \nBericht  droht,  nur  weil es an einer nachhaltigen Steuerpolitik fehlt, ist \nnicht  nachzuvollziehen.  Aus  diesem  Grund  wird  die  CVP  ohne  sozial \nausgewogene  Massnahmen,  das  heisst  eben  inklusiv  Anpassung  des \nSteuerfusses,  dem  Voranschlag  2006  nicht  zustimmen.  Ich  bitte  SVP \nund  FDP,  sich  ihren  Entscheid  wirklich  gut  zu  überlegen.  Sie  machen \ndamit auch Ihre Haltung zu Fragen der sozialen… (Die Redezeit ist ab-\ngelaufen.) \n \n", "Natalie Vieli-Platzer (Grüne, Zürich): Wie bereits Esther Guyer ausge-\nführt hat, sind die Grünen bereit, im Gegenzug zu einer Steuerfusserhö-\nhung die Sparmassnahmen mitzutragen, das heisst den gesamten Mass-\nnahmenplan Haushaltsgleichgewicht 06 umzusetzen und so den mittel-\nfristigen  Haushaltsausgleich  sicherzustellen.  Wir  wehren  uns  jedoch \nvehement gegen einseitige Sparmassnahmen und fordern Opfersymmet-\nrie, wobei hier von Opfersymmetrie nur beschränkt die Rede sein kann, \nmacht doch die ertragsseitige Entlastung mit der Steuererhöhung ledig-\nlich einen Drittel des Sanierungspotenzials im MH06 aus. Bis 2009 ist \nes gar noch ein Fünftel. Deshalb erst recht: Wenn saniert werden muss, \ndann nur ausgaben- und einnahmenseitig!  \nIn den vergangenen fünf Jahren wurden Steuern gesenkt oder gar abge-\nschafft, was zu Ertragseinbussen von rund 800 Millionen Franken jähr-\nlich  führte.  Dieser  Betrag  muss  nun  mit  dem  Sanierungsprogramm  04 \nund  dem  MH06  wieder  eingespart  werden;  im  Voranschlag  2006  mit \nrund  900  Millionen  Franken.  Daher  rührt  das  Defizit  auch  nicht  von \nAufwandsteigerungen,  wie  immer  behauptet  wird.  Der  Aufwand  stag-\nnierte  in  den  letzten  zwei  Jahren.  Geringe  Zunahmen  beruhen  einzig \nund  allein  auf  der  Teuerung  oder  auf  nicht  beeinflussbaren  Faktoren \nwie  Gerichtsentscheiden,  neuen  Bundesvorgaben  oder  Volksabstim-\nmungsentscheiden. Es ist deshalb auch nicht ehrlich, von Sanierung zu \nsprechen, sondern es ist Abbau staatlicher Leistungen.  \nBereits die Massnahmen im San04 bauten massiv Leistung und Qualität \nab.  Mit  dem  MH06  wurde  nun  die  Sparschraube  weiter  angezogen. \nInsgesamt  sind  Sparmassnahmen  im  Umfang  von  621 Millionen Fran-\nken  vorgesehen.  Sie  betreffen  einmal  mehr  am  stärksten  die  Bereiche \nGesundheit, Bildung, Umwelt, aber auch die Sicherheit. Darüber hinaus \nauch noch den Steuerfussausgleich mit einer Reduktion von 20 Millio-\nnen Franken; die Gemeinden wirds freuen und mit ihnen die kommuna-\nlen Politiker, die hier auf der Gegenseite so vertreten sind. Einzige er-\nfreuliche Massnahme aus unserer Sicht ist die Einstellung zusätzlicher \nSteuerinspektoren,  die  für  einen  Mehrertrag  bei  den  Steuereinnahmen \nbesorgt sein werden.  \nAber  bekanntlich  wird  ja  nicht  nur  bei  staatlichen  Leistungen  gespart, \nsondern auch beim Personal. Es muss 2006 einen gänzlichen Verzicht \nauf den Teuerungsausgleich und die folgenden Jahren einen Spitzenan-\nsatz von 0,5 Prozent hinnehmen, was bei einer geschätzten Teuerungs-\nrate von 0,9 bis 1,5 Prozent eine erhebliche Reallohneinbusse zur Folge \nhat. Insgesamt trägt das Personal für die gesamte KEF-Periode mit rund \n462  Millionen  Franken  einen  Drittel  des  ganzen  Sparpotenzials  aus \ndem MH06. Und es ist ja nicht das erste Mal, dass das Personal für die \nverfehlte  Finanzpolitik  den  Kopf  hinhalten  muss.  Denken  wir  an  die \nKürzungen  im  San04  und  die  wiederholte  Streichung  des  Stufenan-\nstiegs  und  schliesslich  an  all  jene,  die  es  nicht  mehr  betrifft,  weil  sie \nihre Stelle bereits verloren haben!  \nEs gibt aber aus Sicht der Grünen durchaus Potenzial für Effizienzstei-\ngerung und Aufwandreduktion. So ist es aus unserer Sicht sehr bedau-\nerlich,  dass  sich  der  Regierungsrat  nur  sehr  zögerlich  an  die  Quer-\nschnittsmassnahmen  heranwagt. Hier stehen wirksamen Reformen sie-\nben  Fürstentümer  im  Wege.  Aber  auch  auf  kommunaler  und  Bezirks-\nebene erwarten wir vom Regierungsrat mehr Mut zu innovativen Struk-\nturreformen. Diesen stehen wohl wiederum bürgerliche Kommunalpoli-\ntiker im Weg. KEF und Voranschlag zeigen es deutlich: Unter den ge-\nsetzlichen  Vorgaben  des  mittelfristigen  Ausgleichs,  die  die  gegenüber \nliegende Seite fordert aber nicht einhält, ist ein MH06 nötig – vollstän-\ndig notabene. Es liegt mir fern zu sagen, es sei ausgewogen oder es sei \n100 Prozent sicher gewährleistet. Wir haben ja oft genug kritisiert, dass \nPrognosen auf vier Jahre hinaus wenig verlässlich sind. Aber die Zah-\nlen liegen nun mal so auf dem Tisch. Es war ein Anliegen des Runden \nTisches,  die  notwendige  Entlastung  politisch  für  alle vertretbar auszu-\ngestalten und auf die Ausgaben- und Einnahmenseite zu verteilen.  \nVon der Anzahl Fraktionen hat sich eine Mehrheit dazu durchgerungen, \nJa  zu  sagen.  Es  fiel  nicht  leicht.  Zwei  Fraktionen,  leider  wohl  die \nMehrheit  dieses  Rates,  stellen  nun  wahltaktische  Beweggründe  vor \nstaatspolitische  Verantwortung.  Kommt,  wie  zu  befürchten  ist,  der \nSteuerfuss nicht bei 105 Prozent zu liegen, lehnen wir den Voranschlag \n2006  mit  einem  budgetierten  Negativsaldo  von  über  400  Millionen \nFranken  ab.  Wir  sind  nicht  bereit,  die  verantwortungslose  Politik  der \nleeren  Kassen  mitzutragen.  Wir  sind  aber  insbesondere  nicht  bereit, \nnach  all  den  Steuernachlässen  den  Staatshaushalt…  (Die  Redezeit  ist \nabgelaufen.) \n \n", "Theo Toggweiler (SVP, Zürich): Nachdem Adrian Hug mit dem Evan-\ngelium begonnen hat, möchte ich Ihnen einfach eine Botschaft übermit-\nteln, eine frohe Botschaft oder eben eine gute Nachricht: Kosten kann \nman senken! Man kann Leistungen auch wirtschaftlicher erbringen. Das \nist  ein  betriebswirtschaftlicher  Grundsatz.  Man  kann  effizienter  wer-\nden. Das Problem ist, dass wir viele Juristen hier haben, dass wir viele \nKommunikatoren hier haben, aber wir haben sehr wenige Betriebswirt-\nschafter  und  ich  würde  gerne, wenn wir nochmals ein Stipendium fin-\nden, den Stefan Feldmann oder die Erika Ziltener einmal für zwei Se-\nmester nach Sankt Gallen schicken. Dann würde diese Diskussion ganz \nanders aussehen zum Wohl unseres Staates.  \nIch komme kurz zum KEF. Es ist ja ein Unikat. Nirgends in der Welt \ndürfte  es  das  geben,  dass  das  Parlament  ein  Budget  bekommt.  Es  be-\nkommt ein Planungsinstrument zu sehen, den KEF, und gleichzeitig das \nSanierungsprogramm, gleich vier Stück. Es ist dann wie auf einem Mo-\ntorrad: Vorne der Soldat mit dem Befehl und hinten auf dem Sozius hat \ner den Gegenbefehl. Das wäre ungefähr das Gleiche, wie man das frü-\nher  mal  so  spasshaft  sagte.  Nun  zu  unserem  KEF.  Eigentlich  funktio-\nniert er nicht richtig. Es wird zwar geplant, aber es geht nie auf. Woran \nliegt das? Das liegt an unserem Regierungsrat. Schon mehrmals gesagt: \nMan  muss  die  Ziele  ganz  klar  vorgeben  und  die  Verwaltung  muss  es \nerreichen.  Das  hat  der  Regierungsrat  nicht  mit  Erfolg  fertig  gebracht, \nergo  muss  das  Parlament Kürzungen verfügen. Die können dann  – sie \nsind  zwar  linear  –  innerhalb  des  Budgetbereiches  von  der  Regierung \nindividuell  verteilt  werden.  Man  darf  sich  sogar  überlegen,  wie  denn \nüberhaupt  eine  Leistung  allenfalls  billiger  gemacht  werden  könnte. \nNun,  ich  habe  zum  KEF  drei  Beanstandungen.  Wir  werden  nämlich \nnoch bald ein viertes Buch bekommen dann bei der Rechnung. Das hat \n400 Seiten. Dieses Buch hat 400 Seiten und hat den Titel IPSAS. Das \nist das teuerste Buch in der Schweiz. Das kostet Millionen! Sie dürfen \nsich  dann  fragen,  Stefan  Feldmann,  wer  das  verfügt  hat.  War  es  das \nParlament, das das verlangt hat, oder waren es die Verwaltung und die \nRegierung? Da haben Sie vorhin falsch ausgesagt. Es gibt viele Dinge, \ndie die Verwaltung macht. Das wäre das  IPSAS, wir werden uns dar-\nüber  unterhalten.  Wir  erreichen  mit  dem  IPSAS, mit vielen Millionen, \nkeine ausgeglichene Rechnung. Aber wir bekommen bestimmte Kenn-\ndaten, die wir nicht brauchen, und vor allem einen sehr teuren Zahlen-\nfriedhof. Wo könnte man Kosten sparen? Haben Sies gemerkt? \nZum  zweiten  Punkt.  Auch  war  im  KEF  –  das  beanstande  ich  –  das \nZERZE nicht drin. Das mussten wir im Sommer 2005 über einen Nach-\ntragskredit  schnell  beschliessen.  Das  war  ein  bestimmter  Sachzwang. \nAlso  für  mich  ist  ein  solcher  KEF  im  Grunde  genommen  nicht  glaub-\nwürdig.  \nUnd das Nächste ist und das ist an sich ein freisinniges Anliegen: Man \nhat versucht herauszufinden, was die Dislokation der Chemie von Win-\nterthur  nach  Wädenswil  kostet.  Aber  für  uns  ist  es  nicht  erkennbar, \nweder  in  der  Rechnung  noch  im  Budget.  Im  KEF  ist  es  gar  nicht  er-\nkennbar.  Das  wird  sehr  viel  kosten,  wir  wissen  es  nicht.  Und  auch \nnicht, ob es überhaupt einen Sinn macht, diese Chemie von der Technik \nwegzuholen  und  nach  Wädenswil  zu  tun.  Dem  widerspricht  Nobel-\npreisträger Richard Ernst in der «NZZ am Sonntag» und heute können \nSie  im  «Landboten»  darüber  lesen,  was die Meinung ist wegen dieser \nDislokation.  Sie  kostet  ganz  einfach  und  auch  hier,  Stefan  Feldmann: \nDas  hat  nicht  das  Parlament  verfügt,  sondern  das  war  der  Fachhoch-\nschulrat.  \nDas wären die wichtigsten Gedanken und im Grunde genommen haben \nwir jetzt hier aufgezeigt und Sie haben gesehen, wie man Kosten spa-\nren  könnte,  wie  man  Leistungen  oder  wo  man  Leistungen  effizienter \nerbringen könnte. Das ist ein Anliegen und mit dem möchte ich eigent-\nlich  darauf  hinweisen  und  auch  begründen,  weshalb  wir  verschiedene \nKürzungsanträge  in  der  späteren  Debatte  gestellt  haben.  Ich  danke \nIhnen.  \n \n", "Die Beratungen werden unterbrochen. \n \n", " \nSchluss der Sitzung: 11.55 Uhr \n \n \nEs findet eine Nachmittagssitzung mit Beginn um 14.30 Uhr statt. \n \n \nZürich, den 12. Dezember 2005 \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  23.  Januar \n2006. \nDie Protokollführerin: \nHeidi Baumann \n"]