["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Wir fahren heute Nachmittag mit den \nTraktanden 6 und 7 fort. Das Wort zur Traktandenliste wird nicht ge-\nwünscht. \nNach Abschluss der ersten Lesung des CRG fahren wir mit den Trak-\ntanden  8  und  Folgenden  fort.  Ich  gedenke,  die  Sitzung  zwischen  17 \nund 17.30 Uhr zu beenden. \n", "", "", "", "Gemeinsame Behandlung mit dem folgenden Traktandum 7. \n", "", "", "", "", "", "", "", "", "Fortsetzung der Beratungen \n \n", "§ 9 \n", "", "§ 9. Abs. 1 und 2 unverändert. \nDas im KEF prognostizierte durchschnittliche Aufwandwachstum darf \ndas  durchschnittliche  Wirtschaftswachstum  der  letzten  vier  Jahre \nnicht überschreiten. \n \n", "Theo Toggweiler (SVP, Zürich): Den Text haben Sie vor sich. Es geht \num  Folgendes:  Das  im  KEF  prognostizierte  durchschnittliche  Auf-\nwandwachstum  darf  das  durchschnittliche  Wirtschaftswachstum  der \nletzten Jahre nicht überschreiten. Darüber haben wir schon des Langen \nund des Breiten diskutiert. Es war  manchmal  nicht verständlich, dass \ndie  Ausgaben des Kantons  von einem Jahr auf das andere  um 7 oder \num  10  Prozent  zugenommen  haben,  währenddem  das  Wirtschafts-\nwachstum stagnierte. Das müsste man eigentlich in den Griff bekom-\nmen.  Nachdem  wir  die  Instrumente  besprechen,  mit  denen  auch  der \nKantonsrat und die Regierung arbeiten könnte, braucht es dazu schnell \n", "Begriff \neine  Erklärung.  Woher  kommt  diese  überproportionale  Zunahme  der \nAusgaben? Das ist ein ganz eigenartiger Mechanismus. Ein Controller \nmuss  natürlich  auch  ein  Analytiker  sein  und  der  Sache  nachgehen. \nWorum geht es? Nehmen Sie einmal den Kulturbereich. Zeichnen Sie \nein Fadenkreuz. Überlegen Sie Folgendes. Wenn wir zehn Kulturinsti-\ntutionen  haben  und  die  nach  einem  Jahr  eine  5-prozentige  Aufsto-\nckung  brauchen,  dann  macht  das  für  den  Kulturbereich  5  Prozent. \nWenn  Sie  aber  gleichzeitig  noch  zwei  oder  drei  Kulturinstitutionen \nhaben,  die  neu  dazu  kommen,  dann  gibt  es  ein  überproportionales \nWachstum. Wenn das so weitergeht, dass man vertikal ebenso wie ho-\nrizontal  steigert  und  erhöht,  dann  gibt  das  etwas,  was  praktisch  ge-\nnommen auch in der Natur ein überproportionales Wachstum, ein ex-\nponentielles  Wachstum  darstellt.  Das  ist  etwas,  was  sogar  die  KV-\nSchüler  in  der  Wirtschaftskunde  lernen.  Was  ist  ein  solches  überpro-\nportionales Wachstum? Das muss man analysieren. Dann wäre es Sa-\nche  der  Regierung,  dass  man,  bevor  man  den  KEF  mit  neuen  Inputs \nbestückt,  sich  überlegt,  was  es  überhaupt  erträgt  und  dass  man  sehr \nsorgfältig sondiert und lernt, das Wichtige vom Unwichtigen zu unter-\nscheiden und es nicht beliebig zu steigern. Das ist das eine.  \nDeshalb  ist  auch  die  Diskussion  mit  den  Linken  sehr  wertvoll,  weil \nman sieht, dass sie Verschiedenes nicht verstanden haben. Die Linken \nwollen  immer  die  Kosten  und  die  Leistungen  aneinander  koppeln. \nAuch Peter Reinhard, der jetzt nicht da ist, könnte das jetzt lernen. Es \nist nicht so, dass Kosten und Leistung sich immer nur parallel entwi-\nckeln, sondern es ist tatsächlich so, dass wenn die Leistung stabil ist, \nman durchaus die Kosten senken kann. Das ist schon fast ein Naturge-\nsetz. Man redet  in der Praxis  von der so  genannten  Erfahrungskurve. \nJeder von Ihnen weiss, wenn er eine Leistung repetiert, dann macht er \nsie  immer  schneller.  Das  betrifft  auch  ein  Sekretariat,  das  ein  Proto-\nkoll  schreibt.  Das  ist  die  Erfahrungskurve.  Dadurch  kann  man  die \nKosten eigentlich senken. Das ist etwas, was offensichtlich bei der öf-\nfentlichen Hand noch nicht kapiert worden ist. Man senkt dabei vor al-\nlem die Gemeinkosten, die bei uns nie zur Debatte stehen, sondern das \nwären bei uns immer noch die versteckten Kosten, wie sie der Ameri-\nkaner als «hidden cost» bezeichnet. So kann man daran arbeiten. \nWenn wir diesen Paragrafen in  unser Gesetz einbringen, dann  ist das \nein Hinweis, dass man auch sorgfältiger planen kann. Das käme dann \nim Grunde genommen dem KEF zugute. Das würde aber heissen, dass \nman  auch  alles  planen  müsste.  Damit  wäre  ich  wieder  bei  der  Kritik \nzum IPSAS (International Public Sector Accounting Standards), weil \nman beim IPSAS an sich nur bestimmte Kosten offen gelegt hat, zum \nBeispiel einen Projektauftrag an «Pricewaterhouse» und an ein Hoch-\nschulinstitut, aber nicht das, was die Mitarbeiter für dieses Projekt al-\nles leisten müssen, wo ständig Gemeinkosten beansprucht werden; al-\nso  die  ganze  Schulung  des  Personals,  das  jetzt  das  IPSAS  schon  in \nAusführung  hat, obwohl  man behauptet, es sei  noch ein  Projekt. Das \nmöchten wir hier zeigen und damit einbringen. \nIch bitte Sie sehr um Unterstützung des Minderheitsantrags. \n \n", "Arnold  Suter  (SVP,  Kilchberg):  Mit  grosser  Freude  habe  ich  von  der \nPressekonferenz  der  FDP  vom  25.  November  2005  Kenntnis  genom-\nmen,  in  der  sie  mit  ihrem  Viersäulenprojekt  zur  Sparsamkeit  aufruft. \nHeute hat sie das erste Mal die Gelegenheit, ihr Papier auch in Taten \numzusetzen, damit es nicht zu einem zahnlosen Papiertiger verkommt. \nIch rechne mit Ihnen. \nDer  Kanton  Zürich  hat  nämlich  kein  Ertragsproblem,  sondern  ein \nAufwandproblem.  Stefan  Feldmann,  Realität  ist:  In  den  Rechnungs-\njahren 1998 bis 2004 ist der Aufwand um sage und schreibe 2,16 Mil-\nliarden  Franken  oder  26,5  Prozent  gewachsen  bei  einer  Teuerung  im \ngleichen  Zeitraum  von  lediglich  6  Prozent.  Um  diesem  grenzenlosen \nWachstum des Aufwands endlich einen Riegel zu schieben, haben Sie, \nliebe  Freunde  der  FDP  und  der  CVP,  die  Möglichkeit,  den  Minder-\nheitsantrag von Theo Toggweiler zu unterstützen. \nEr  verlangt  im  Übrigen  nicht  mehr,  als  dass  das  Aufwandwachstum \ndes  Staates  nicht  höher  ausfallen  darf  als  das  Wirtschaftswachstum  \n– übrigens ein uraltes Postulat der SVP und auch eines, das vor weni-\ngen Jahren während der Budgetdebatte von der FDP gefordert wurde. \nLiebe  Kolleginnen  und  Kollegen  der  FDP,  machen  Sie  hier  und jetzt \nNägel mit Köpfen und erfüllen Sie ein erstes Mal Ihre Viersäulenpoli-\ntik. Besten Dank im Voraus. \n \n", "", "", "", "", "Inhalt \n \n", "§ 10 \n", "", "§ 10. Der KEF enthält insbesondere: \nLit. a bis e unverändert; \nf)  den  Nachweis,  dass  eine  Senkung  des  Aufwands  für  die  Zürcher \nVolkswirtschaft mit schwer wiegenden Folgen verbunden wäre; \n", "g) den Nachweis von Effizienzsteigerung und Kostensenkung. \n  Abs. 2 und 3 unverändert. \n \n", "Theo Toggweiler (SVP, Zürich): Bei diesem Paragrafen geht es um ei-\nne  Ergänzung  im  KEF,  wo  es  heisst:  Er  enthält  insbesondere  den \nNachweis,  dass  eine  Senkung  des  Aufwands  für  die  Zürcher  Volks-\nwirtschaft  mit  schwer  wiegenden  Folgen  verbunden  wäre –  das  ist \ndurchführbar – oder auch unter Litera g den Nachweis von Effizienz-\nsteigerung und Kostensenkung.  \nDas Erste ist soweit verständlich. Das betrifft unsere Volkswirtschaft. \nWir  können  diese  mit  irgendwelchen  Änderungen  in  den  Ausgaben \ndurchaus beeinflussen. Wenn wir die Ausgaben steigern, kann es sich \npositiv  auf  die  Volkswirtschaft  auswirken,  wenn  wir  das  richtig  ma-\nchen.  Es  kann  aber  auch  sein,  dass  die  Ausgaben  verpuffen,  weil  es \nnicht  eine  Investition  oder  eine  Ausgabe  ist  für  etwas,  das  auch  eine \nWertschöpfung  mit  sich  bringt.  Für  das  Negative  möchte  man  hier \nvorsorgen.  Ich  könnte  selbstverständlich  sagen,  wenn  wir  Ausgaben \nsenken,  dann  könnte  es  Nachteile  für  die  Volkswirtschaft  haben. \nWenn das so ist, kann die Regierung das der Verwaltung offen legen \nund sagen, das könne man im KEF deklarieren.  \nDas Zweite ist eine Ergänzung: Nachweis von Effizienzsteigerung und \nKostensenkung.  Man  hat  den  Eindruck,  wenn  man  die  Entwicklung \nder  letzten  Jahre  anschaut,  dass  man  mit  einigen  Dingen  des  New \nPublic  Managements  an  der  Nase  herumgeführt  ist.  Sie  erinnern  sich \nalle, wie man da Griechisch lernen durfte und ständig die Wörter «en-\ndogen»  und  «exogen»  brauchte  und  sagte:  Ja,  es  kommt  darauf  an. \nMan  hätte  es  auch  Lateinisch  sagen  können  mit  «internen»  und  «ex-\nternen»  Auswirkungen.  Das  ist  heute  gleich.  Das  ist  ganz  vergessen \ngegangen. Plötzlich hat die Finanzdirektion gemerkt, dass man eigent-\nlich  bei  irgendwelchen  Massnahmen  in  den  Abteilungen  nicht  sagen \nkann,  ob  Verbesserungen  auf  exogene  oder  endogene  Faktoren  zu-\nrückzuführen  sind.  Das  hat  vor  allem  fast  Streitigkeiten  bei  der  Bil-\ndung von Rücklagen gegeben. Das ist nun vorbei. Das ist einfach eli-\nminiert worden. Das war zwar in der Globalbudget-Verordnung. Nun \nmöchten  wir  eigentlich  etwas  Anderes,  nachdem  die  Finanzdirektion \nund  die  Verwaltung  behaupten,  man  hätte  da  und  dort  eine  Kosten-\nrechnung,  auch  wenn  die  eine,  die  LEA  heisst,  noch  eine  Grenzkos-\ntenrechnung  mit  Aufwand  nachweist.  Ich  weiss  nicht,  weshalb  eine \nAufwandnachweisrechnung  eine  Kostenrechnung  sein  kann.  Ein  Be-\ntriebswirtschafter  macht  noch  einen  Unterschied  zwischen  Aufwand \nund Kosten. Aber das wäre vielleicht zu kompliziert. Wenn wir schon \nda  und  dort  eine  Kostenrechnung  haben –  ich  komme  nachher  noch \nauf  eine,  die  nicht  nur  einfach  Fixkosten  verteilt,  wie  das  manchmal \nüblich ist und die Herr Schiller auch nicht gefällt –, sondern wenn wir \ntatsächlich  dank  der  Kostenrechnung  und  dank  gutem  Management \nEffizienzsteigerungen haben, dann können wir sagen, dann könne man \ndas  im  KEF  publizieren.  Das  möchten  wir  eigentlich  hören.  Wir \nmöchten  nicht  freie  Zeilen  im  KEF  haben,  wo  gewisse  Dinge  nicht \ndrin sind wie zum  Beispiel der  nette Nachtragskredit  für das ZERZE \n(Zentrales Rechnungswesen zentralisieren), den wir mit 6,6 Millionen \nFranken im Sommer beschliessen mussten, ohne dass er im KEF bud-\ngetiert war. Das sind Unstimmigkeiten, dass wir da über Millionen be-\nfinden, die gar nie im KEF drin waren. Das ist im Grunde genommen \nnicht in Ordnung.  \nDiese beiden  Punkte wären aus betriebswirtschaftlicher Sicht  für den \nKEF  sehr  wertvoll.  Das  ist  keine  Belastung,  denn  die  Verwaltung  ist \nauch  an  der  Effizienz  interessiert.  Deshalb  beantrage  ich  Ihnen,  dass \nwir diese beiden  Punkte  im Gesetz einbringen,  und zwar zum Wohle \naller, auch als Schutz für die Verwaltung, und dass sie sich legitimie-\nren und sagen kann, jawohl, wir haben etwas geleistet. Wir haben tat-\nsächlich Kosten gesenkt und haben eine Effizienzsteigerung. Man darf \nnicht übersehen – das ist ein betriebswirtschaftlicher Grundsatz, auch \nwenn die Linke da davonspringt, wenn sie das hört –, dass man Kos-\nten senken kann.  \n \n", "", "", "", "", "Darstellung \nder Leistungs-\ngruppen \n", "§ 11, Leistungsgruppen \nKeine Bemerkungen; genehmigt. \n \n", "§ 12 \n \n", "", "", "§ 12. Für jede Leistungsgruppen werden dargestellt: \nLit. a unverändert; \nb) die  angestrebten  Wirkungen  und  Leistungen  samt  Beurteilungskri-\nterien, \nlit. c bis e unverändert. \nAbs. 2 unverändert. \n \n", "Theo Toggweiler  (SVP, Zürich):  An sich  wäre es ein Detail. Es wäre \neine Nuance, die an sich sehr wichtig ist. Wir möchten Punkt b ergän-\nzen  mit  «die  angestrebten  Wirkungen  und  Leistungen  samt  Beurtei-\nlungskriterien».  Die  Professoren,  die  das  New  Public  Management \neingeführt haben, das waren alles Leute von der Hochschule mit einer \ngewissen Fremdheit in der Praxis, Leute, die vielleicht noch nie in ei-\nnem Parlament waren. Sie jubelten damals und sagten: Hurra, wir ma-\nchen ein Globalbudget und dafür gibt es Indikatoren. Die meisten von \nIhnen  haben  Mühe  mit  dem  Wort  «Indikatoren»,  weil  es  im  Grunde \ngenommen zu einem chemischen  Begriff  gehört. Sie tun  irgendetwas \nin  eine  Flüssigkeit  hinein  und  dann  verändert  sich  die  Farbe.  Das  ist \ndann  der  Indikator.  Sprachlich  ist  das  Wort  «Indikator»  fast  an  der \nGrenze. Da können Sie selber einmal lange darüber hirnen. Sie haben \nalle  gemerkt,  dass  das  gar  nicht  funktionieren  kann,  dass  die  Global-\nbudgets in dem Sinn falsch aufgebaut sind. Jene Kolleginnen und Kol-\nlegen, die in der Stadt Zürich im Stadtparlament waren wie zum Bei-\nspiel  auch  in  der  Schulkommission  haben  das  miterlebt,  als  die  Glo-\nbalbudgets kamen. Auf kommunaler Ebene waren sie bedeutend klei-\nner.  Zum  Beispiel  ein  kleines  Kunstmuseum  im  Rietberg  oder  eine \nkleine Berufswahlschule, also ein Träger, der nur eine Produktgruppe \nhatte. Dann können Sie selbst bei einem Museum, auch wenn Sie drei \noder  vier  Eintrittskategorien  haben,  das  machen,  was  in  der  Kosten-\nlehre als Divisionskalkulation bekannt ist. Sie haben ein Produkt, und \nSie haben tausend oder zehntausend Eintritte, da können Sie kalkula-\ntorisch  tatsächlich  etwas  machen.  Sie  haben  aber  auch  Mühe,  wenn \nSie  ein  heterogenes  Gebilde  wie  die  Universität  mit  600  Millionen \nFranken  Ausgaben nehmen und Sie haben dann ein paar Indikatoren, \ndie heissen «Durchschnittsalter der Studentinnen» oder «Zahl der No-\nbelpreise,  die  man  in  acht  Jahren  bekommt»  oder  «Zufriedenheit  der \nStudenten  nach  drei  Jahren,  nachdem  sie  von  der  Hochschule  weg \nsind». Frage an Sie: Sind das Steuerungsinstrumente? Da müssen Sie \nmir  zugeben  und  sagen:  Nein,  das  sind  keine  Steuerungsinstrumente. \nDamit können wir weder ein Budget der Universität steuern noch von \nallen Mittelschulen noch von vielen anderen, auch Museen, et cetera. \nDas  ist  gar  nicht  möglich.  Alle  rufen  nach  Transparenz,  aber  solche \nGlobalbudgets sind tatsächlich intransparent. Dann kam der Professor \nvon  Sankt Gallen  und  hat  gesagt: Sie  müssen Indikatoren – da hat er \nuns  grossartig  den  Ball  zugespielt –  formulieren.  Da  sind  die  Sach-\nkommissionen  zusammengesessen  und  haben  versucht,  ganz  unpro-\nfessionell  Indikatoren  zu  formulieren.  Das  wurde  schon  ein  bisschen \nschwierig.  Da  haben  wir  tatsächlich  Handlungsbedarf.  Das  muss  ins \nGesetz  Eingang  finden,  dass  man  nicht  einfach  nur  von  Indikatoren \nredet, sondern dass man die Wirkungen und Leistungen anders formu-\nlieren  muss  und  dass  wir  richtige  Beurteilungsfaktoren  haben.  Wenn \nwir  bei  den  Globalbudgets  bleiben,  müssen  wir  diese  aufteilen  und \nSubbudgets  machen,  denn  sonst  haben  wir  gar  keine  Einflussgrössen \nund kein Steuerungsinstrument. Man hat dem Parlament versprochen, \ndas  es  mit  dem  New  Public  Management  Steuerungsinstrumente  be-\nkommt.  Das  trifft  in  einem  bestimmten  Rahmen  überhaupt  nicht  zu. \nDarum hier fürs Erste eine kleine Ergänzung in der Formulierung. \nIch  bitte  Sie  um  Unterstützung.  Es  ist  wirklich  etwas,  das  wir  brau-\nchen. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  «Indikator»  heisst  übersetzt \n«Anzeiger». Ein «Anzeiger» kann irgend etwas aus dem Globalbudget \nanzeigen, nicht zwingend eine Leistung oder einen Wert, der auch ei-\nne  brauch,  sprich  steuerbare  Beurteilung  des  Mitteleinsatzes  zulässt. \nDem  Wort  «Beurteilungskriterium»  ist  immanent,  dass  die  Beurtei-\nlung einer Sache damit möglich ist. In der KBIK haben wir lange über \ndie  Indikatoren  gesprochen  und  festgestellt,  dass  viele  Dinge  ange-\nzeigt werden, die keine  Leistungsbeurteilung zulassen. Es  ist deshalb \nnotwendig  und alle, die  mit Globalbudgets arbeiten, wissen das, dass \ndas  Wort  «Indikator»  schärfer  gefasst  wird.  «Beurteilungskriterium» \nwürde das erfüllen. Ich bitte Sie, dem Antrag zuzustimmen. \n", "Verfahren \n", "", "", "", "", "", "§ 13 \nRegula  Götsch  Neukom  (SP,  Kloten),  Präsidentin  der  Spe-\nzialkommission:  Es  tut  mir  Leid,  aber  ich  möchte  hier  doch  noch  et-\nwas ausholen. Ich hoffe, Sie vertragen das noch.  \nEs  ist  wichtig,  dass  der  Kantonsrat  versteht,  wie  die  KEF-Erklärung, \ndie hier erstmals erwähnt ist, funktioniert und wie sie Wirkung entfal-\nten kann. Die Erfahrung, die wir bei der Diskussion dieses Vorschlags \ngemacht  haben,  zeigt,  dass  viele  auf  den  ersten  Blick  finden,  das  sei \nein Papiertiger ohne Wirkung. Aber auf den zweiten Blick hat sich der \nCharme der KEF-Erklärung immer durchsetzen können.  \nNehmen wir an, wir befinden uns im September des Jahres 2000. Der \nRegierungsrat hat den KEF für die nächsten vier Jahre und das Budget \nfür  das  Jahr  2001  vorgelegt.  Die  Sachkommissionen  beraten  bis  im \nNovember oder Dezember das Budget und den KEF und stellen nicht \nnur Anträge zum Budget, sondern auch Anträge für KEF-Erklärungen, \nalso  Anträge  auf  Leistungsziele,  die  von  denjenigen  der  Regierung \nabweichen. Im Dezember wird das Budget hoffentlich  verabschiedet. \nIm  Januar  beschliesst  der  Kantonsrat  über  die  Anträge  zur  KEF-\nErklärung.  Wird  ein  solcher  Antrag  vom  Kantonsrat  abgelehnt,  ist  er \nerledigt. Wird er  gutgeheissen, kann die Regierung  ihn  in den nächs-\nten  KEF  respektive  je  nachdem  ins  Budget  aufnehmen.  Im  April  er-\nstattet  der  Regierungsrat  Bericht  über  diejenigen  Erklärungen  des \nKantonsrates, die er nicht übernehmen will. Nun können der Kantons-\nrat  respektive  die  Sachkommission  daraufhin  zum  Schluss  kommen, \ndass der Regierungsrat Recht hat und seine Argumentation überzeugt. \nEr kann das Anliegen fallen lassen. Will der Kantonsrat aber an einem \noder  mehreren  seiner  Anträge  festhalten,  kann  der  Kantonsrat  das \nBudget  im betreffenden Jahr trotzdem so  festlegen, wie er das  in der \nursprünglichen KEF-Erklärung verlangt hatte. Allenfalls muss er noch \nper  Leistungsmotion  die  entsprechenden  detaillierten  Zahlen  verlan-\ngen. Zeit genug dafür hat er. Der Kantonsrat hat auch Zeit genug, um \nzum Beispiel per Motion nötige Gesetzesänderungen anzupacken. Vo-\nraussetzung  für  beides  ist  allerdings,  dass  die  einmal  gefassten  Be-\nschlüsse des Kantonsrates weiterhin mehrheitsfähig bleiben. So hat er \nauf  jeden  Fall  die  Möglichkeit,  sich  gegenüber  der  Regierung  in  der \nmittelfristigen Finanzplanung durchzusetzen.  \nWas erreichen wir mit der KEF-Erklärung? Der Kantonsrat kann seine \nvom  Regierungsrat  abweichenden  mittelfristigen  Ziele  zuerst  einmal \nzum  Ausdruck  bringen.  Der  Regierungsrat  hat  genügend  Zeit,  um  zu \nreagieren und zu planen. Der Kantonsrat kann gut informiert und mit \nden ihm zur Verfügung stehenden Mitteln seine Anliegen durchsetzen, \nfalls der Regierungsrat ihm nicht folgen sollte.  \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "§§ 14 bis 16 \nKeine Bemerkungen; genehmigt. \n \n", "", "§ 17, Budgetentwurf \n \n", "§ 18 \n", "", "§ 18. Der Regierungsrat kann dem Kantonsrat bis 15. Oktober Nach-\nträge zum Budgetentwurf einreichen. \nAbs. 2 und 3 unverändert. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Dieser Antrag hätte zur Folge, dass noch früher budgetiert wer-\nden  müsste,  mit  noch  unsichereren Daten.  Es bliebe weniger  Zeit  für \neine  seriöse  Prüfung,  sowohl  für  den  Regierungsrat  als  auch  für  den \nKantonsrat.  \nDeshalb beantragt Ihnen die Kommissionsmehrheit, dem Antrag nicht \nzuzustimmen. \n \n", "Nachträge \nzum Bud-\ngetentwurf \n", "Ernst  Züst  (SVP,  Horgen):  Bei  unserem  Antrag  geht  es  um  das  Vor-\nziehen  des  Budgetprozesses  um  einen  Monat.  Damit  das  gemacht \nwerden  kann,  Frau  Kommissionspräsidentin,  muss  der  Kantonsrat \neinmal den Abschlussprozess hinterfragen. Es geht nicht an, dass es so \nlange geht, bis wir die Jahresrechnung haben und dass wir erst im Mai \nüber die Rechnung befinden. Die Wirtschaft ist da schon lange weiter \ndank der neuen Computertechnik. Es ist kein Argument, man hätte die \nZahlen nicht. Für den Budgetprozess braucht man die richtigen Zahlen \naus dem Controllingbereich. Das hat nichts mit den theoretischen Fra-\ngen, die Sie da hochspielen, zu tun.  \nZum  Vorziehen  des  Budgetprozesses:  Der  Regierungsrat  kann  dem \nKantonsrat bis 15. Oktober Nachträge zum Budgetentwurf einreichen. \nDer  Regierungsrat  sollte  bis  Mitte  Oktober  in  etwa  wissen,  wie  das \nBudget  für  das  nächste  Jahr  aussieht.  Es wird  immer  ein  Missbrauch \nmit den Novemberbriefen betrieben. Jetzt haben wir einfach noch den \nOktoberbrief. Diesen Zopf könnte man eigentlich abschaffen.  \nDieser  Antrag  ist  synchronisiert  mit  einer  Bestimmung  im  folgenden \nAntrag  zu  Paragraf  19.  Darüber  werden  wir  noch  befinden.  Es  geht \ndarum, den Budgetprozess zeitlich vorzuziehen. Jahr für Jahr läuft der \nBudgetprozess immer nach dem gleichen Muster ab. Im Frühjahr legt \nder Regierungsrat jeweils  mit seinen Richtlinien den Handlungsspiel-\nraum  für  die  Verwaltung  fest.  Im  Trend  ist  das  Ausgabenwachstum \nimmer stark zunehmend, das heisst  über  der Teuerung  und  über dem \nwirtschaftlichen Wachstum. Deshalb auch die zunehmende Verschul-\ndung.  Dann  erhält  der  Kantonsrat  im  Herbst  jeweils  den  Budgetent-\nwurf  zur  Prüfung.  Zu  diesem  Zeitpunkt  sind  die  Budgetzahlen  erfah-\nrungsgemäss  faktisch  in  Stein  gemeisselt.  Das  wird  auch  dieses  Jahr \nnicht anders sein. In der Adventszeit kurz vor Weihnachten beginnen \ndann die jährlich wiederkehrenden  Kalamitäten  mit dem  Budget. Der \nBudgetprozess des kantonalen Haushalts ist inhaltlich und zeitlich neu \nzu gestalten.  \nMit  diesem  Antrag  beantragt  Ihnen  die  SVP,  den  allzu  grosszügigen \nZeitplan zu straffen.  \nZum Charme der KEF-Erklärung: Da kann der Kantonsrat mit der Re-\ngierung  mitreden. Die Regierung  kann Ja oder Nein sagen. Der Kan-\ntonsrat hat die Budgethoheit. Er darf nicht nur mitreden, sondern min-\ndestens  mitbestimmen.  Das  Vorziehen  des  Budgetprozesses  ist  not-\nwendig,  damit  die  in  Paragraf  13  vorgesehene  KEF-Erklärung  recht-\nzeitig abgegeben werden  kann. Ich traue  Ihrem Zeitplan  nicht. Wenn \nSie den  Budgetprozess zeitlich  nicht um ein bis zwei Monate  vorzie-\nhen,  kommen  Sie  mit  der  KEF-Erklärung  um  ein  Jahr  zu  spät.  Die \nkantonsrätliche KEF-Erklärung würde so zu einer Zeitung von gestern \nverkommen.  Die  KEF-Erklärung  war  das  grosse  Ergebnis  der  Sub-\nKommission.  Wenn  diese  noch  richtig  angewendet  werden  kann, \nschauen  wir  einmal.  Die  FDP  setzt  auch  grosse  Hoffnungen  in  diese \nKEF-Erklärung. Das ist für ihr Programm für ihre Politik, die sie dort \ndurchsetzen  möchte.  Ich  bin  gespannt,  wie  das  letztlich  in  der  Praxis \nfunktionieren wird. Lassen wir es einmal laufen. Es ist keine schlechte \nSache.  \nIch mache Ihnen mit dieser Änderung beliebt, den Budgetprozess we-\nnigstens  um einen Monat  vorzuziehen. Dank der  heutigen Computer-\ntechnik sollte dies möglich sein.  \n \n", "", "", "", "", "Beschluss \n \n", "§ 19 \n", "", "§  19.  Der  Kantonsrat  setzt  das  Budget  bis  30.  November  fest.  Der \nKantonsrat kann Globalbudgets linear kürzen. Solch allfällige Kredit-\nkürzungen bestimmter Aufwandgruppen, Organisationseinheiten  oder \nAufgabenbereiche sind von der Regierung kontengenau festzulegen. \nLiegt am 1. Januar kein Budget vor, ist der Regierungsrat ermächtigt, \ndie für die ordentliche und wirtschaftliche Verwaltungstätigkeit uner-\nlässlichen Ausgaben zu tätigen. Unerlässlich sind Ausgaben, falls der \nVerzicht  darauf  für  den  Kanton  schwer  wiegende  Folgen  hat.  Der \nNachweis obliegt dem Regierungsrat. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion:  Die  Kommission  beantragt  Ihnen  einstimmig,  wie  sie  übrigens \nauch die  KEF-Erklärung einstimmig beantragt, Absatz 3 dieses Para-\ngrafen zu streichen, also Absatz 3, den Sie in der ursprünglichen Vor-\nlage  hatten.  Die  Kommission  befürchtet,  dass  die  Regelung,  wonach \nder  Regierungsrat  auch  im  budgetlosen  Zustand  ermächtigt  wäre,  im \nRahmen  seines  Budgetentwurfs  Ausgaben  zu  tätigen,  eine  zu  grosse \nMachtverschiebung  in  Richtung  Regierungsrat  bedeuten  würde.  Zu-\ndem  würde  der  Druck  für  den  Kantonsrat  deutlich  kleiner,  nicht  nur \neine  Budgetdebatte  zu  führen,  sondern  auch  tatsächlich  ein  Budget \nfestzusetzen und seine diesbezügliche Verantwortung wahrzunehmen. \n \n", "Regierungsrat Hans Hollenstein: Ich komme zurück auf einen Antrag, \nder bereits  in früheren Voten  von der Präsidentin und auch von Gab-\nriela Winkler und Peter Reinhard erwähnt worden ist. Es ist der Regie-\nrung ein Anliegen, klare Verhältnisse zu haben, wenn es um die Aus-\ngabenpolitik in schwierigen Situationen geht – schwierige Situationen \nsind  für  die  Regierung  dann,  wenn  wir  kein  Budget  haben.  Der  An-\ntrag, der herausgekippt wurde, lautet:  \n \n", "«Liegt am 1. März noch kein Budget vor, ist der Regierungsrat \nermächtigt, Ausgaben im Rahmen des Budgetentwurfs zu täti-\ngen.»  \n \nDer  Regierungsrat  lehnt  die  vorgenommene  Streichung  ab,  weil  sie \ngerade  zu  Unsicherheiten  bei  der  Rechtsanwendung  und  der  Verwal-\ntungstätigkeit  führt.  Zwar  ist  der  Regierungsrat  –  da  gehe  ich  mit \nIhnen einig –, wenn am 1. Januar kein Budget vorliegt, gemäss Para-\ngraf  19  Absatz  2  ermächtigt,  die  für  ordentliche  und  wirtschaftliche \nVerwaltungstätigkeit  unerlässlichen  Ausgaben  zu  tätigen.  So  weit  so \ngut. Diese Formulierung  ist  indessen  unterschiedlich zu beurteilen, je \nnachdem wie lange der budgetlose Zustand andauert. Wenn eine Aus-\ngabe für die budgetlose Zeit bis Ende Februar allenfalls als erlässlich \nbeurteilt wird, so muss deren Notwendigkeit unter Umständen anders \nbeurteilt werden, wenn der budgetlose Zustand über diesen Zeitpunkt \nhinausgeht.  \nWir wollen eine  Klärung  in  dieser Sache. Das gibt  uns Sicherheit  im \nVerwaltungshandeln. Das hat für uns mit Rechtssicherheit und mit Se-\nriosität  im  Verwaltungshandeln  zu  tun.  Geben  Sie  uns  diese  Sicher-\nheit,  indem  der  ursprünglich  von  der  Regierung  beantragte  Absatz  3 \nwieder hineinkommt. \nFalls Sie entgegen  meinem  Antrag, den  ich Ihnen  im Namen der Re-\ngierung stelle, am  Absatz  festhalten wollen, dann  müssen wir zuhan-\nden der Gesetzesmaterialien festhalten, dass insbesondere die Grunds-\nätze der Wirtschaftlichkeit gemäss Paragraf 2, aber auch der generelle \nTitel von Treu und Glauben zu berücksichtigen sind und dass sich die \nBeurteilung, was für die ordentliche und wirtschaftliche Verwaltungs-\ntätigkeit  unerlässliche Ausgaben sind,  mit der Länge des budgetlosen \nZustands ändert.  \n \n", "Ratspräsident Hans Peter Frei: Der Regierungsrat hält an seinem An-\ntrag zum dritten  Absatz zu Paragraf 19  fest. Ich beantrage Ihnen, zu-\nerst Paragraf 19 gesamthaft zu diskutieren und dann über die Absätze \neinzeln abzustimmen: die  Absätze 1 und 2 gegen den Minderheitsan-\ntrag von Theo Toggweiler und zusätzlich Absatz 3, den die Regierung \nwieder einfügen will. Sie sind damit einverstanden. \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Wir  haben  in  unserem  Antrag,  den \nSie  in  der  Weisung  haben,  zwei  Punkte.  Zum  Budget  ist  zu  sagen, \ndass es uns Parlamentariern Sorge macht, dass das Budget immer ver-\nhältnismässig  spät  kommt.  Das  ist  im  Grunde  genommen  völlig  un-\nverständlich.  Ein  Budget  in  einer  Verwaltungsabteilung  zu  erstellen, \nist  eine  repetitive  Angelegenheit.  Sie  kommt  jedes  Jahr  wieder.  Die \nLeute haben einen Computer. Im Vergleich zur Privatwirtschaft ist das \nBudget viel einfacher, weil sie nicht unbedingt noch  mit den Einnah-\nmen rechnen müssen. Hier hat man eine Entwicklung an sich vorbei-\ngehen  lassen.  Wir  versuchen  das  einzubringen.  Wenn  Sie  heute  die \nFachliteratur studieren, dann gibt es schon sehr viele Werke über das, \nwas einzelne Grossbanken und grosse Industriekonzerne schon prakti-\nzieren.  Das  ist  so  ein  fast  budgetloser  Zustand,  in  dem  man  sich  auf \nbestimmte Vorjahresergebnisse stützt und dann mit dem arbeitet. Dies \ndeshalb,  weil  die  Auseinandersetzungen  in  Grosskonzernen  viel  zu \nhart  waren  und  zu  viel  menschliche  Substanz,  also  personelle  Res-\nsourcen brauchten, bis man das Budget dann endlich so geregelt hatte. \nDas ist das eine. Da müsste  man auch  für die öffentliche Verwaltung \netwas finden, dass man Budgets effizienter machen könnte, damit das \nnicht eine Haupttätigkeit darstellt.  \nNun kommen wir zum anderen. Wir wissen alle – das ist unsere Auf-\ngabe, dafür sind wir gewählt –, dass wir die Budgethoheit haben. Wir \ndurften  mit  dem  Vorgänger  von  unserem  jetzigen  Finanzdirektor  die \nunerfreuliche  Erfahrung  machen,  dass  der als  Vertreter  der  Finanzdi-\nrektion  einfach  cool  sagte:  «Am  Budget  kann  man  nichts  ändern.» \nWas ist denn das für ein Widerspruch? Der Kantonsrat hat die Budge-\nthoheit  und die Regierung  präsentiert ein  Budget. Und das kann  man \nnicht  ändern?  Wo  ist  denn  da  die  Budgethoheit?  Das  kann  so  nicht \nfunktionieren. Dann hat man begonnen, Kürzungen zu machen. Dann \nhiess  es,  lineare  Kürzungen  würden  nicht  gehen.  Wir  müssten  sagen \nwo. Im  nächsten Jahr  hat  man  gesagt wo, und dann  hat es geheissen, \ndas  dürfen  Sie  nicht.  Sie  dürfen  nur  linear  kürzen.  Dieses  Spielchen \nmachen wir jetzt schon ungefähr seit fünf, sechs Jahren. Das ist doch \netwas, was gesetzlich geregelt werden muss. Ein solches Theater kön-\nnen wir nicht weiter haben. \nWir  sind  dann  der  Sache  nachgegangen,  wie  das  andere  Kantone  lö-\nsen. Ernst Züst ist in seiner Research-Arbeit darauf gestossen, dass es \nin  anderen  Kantonen  durchaus  möglich  ist.  Das  haben  wir  übernom-\nmen. Das hiess für Zürich etwas ganz  Furchtbares, denn dass irgend-\neine  Technik  von  einem  kleinen  Kanton  und  dann  noch  aus  einem \nBerggebiet – ich rede vom Kanton Graubünden – herunterkommt, das \nist für unseren stolzen Kanton ganz schlimm, dass die Bündner etwas \nbesser können als wir. Die haben das im Gesetz drin. Der Grosse Rat \nin  jenem  Kanton  kann  ein  Globalbudget  linear  kürzen.  Diese  Kredit-\nkürzungen  müssen  aufgenommen  werden.  Die  Regierung  muss  das \ninnerhalb  des  Departements  dann  verteilen  und  sagen,  wo  sie  kürzen \nwürde. Das wäre also durchaus  machbar, was bei  uns  nicht  geht. Ich \nerinnere  mich  noch  an  letztes  Jahr,  als  der  verantwortliche  Regie-\nrungsrat bei der Budgetdebatte sagte: «Das ist das Budget. Da können \nSie nichts kürzen. Aber es gibt dann im 06 ein Sanierungsprogramm.» \nDas  ist  doch  kein  Konzept!  Das  ist  doch  dem  Kanton  Zürich  unwür-\ndig.  So  dürfen  wir  nicht  arbeiten.  Das  ist  doch  keine  Verwaltungstä-\ntigkeit. Das ist nicht fassbar. \nDeshalb haben wir uns das überlegt, bringen den Punkt ein und sagen, \ndass  wir  das  Recht  haben  müssen,  dass  die  Mehrheit  des  Parlaments \nein Globalbudget kürzen kann. Dann ist es Sache der Regierung. Wir \nschieben den Ball dorthin. Die ist dafür bezahlt. Die kann dann schau-\nen, wo sie die Kürzung zulassen könnte. Das müsste durchaus möglich \nsein.  \nDas  wäre  das  Anliegen.  Das  möchten  wir  durchsetzen.  Wenn  Sie  da \neinfach  grundsätzlich  wegen  des  anderen  falschen  Mechanismus  da-\ngegen sind, da Sie in der Fraktion beschlossen haben, dass Sie selbst-\nverständlich so etwas ganz Verrücktes  nicht  unterstützen werden  und \nsomit gegen den gesunden Menschenverstand verstossen, kann ich das \nverstehen. Dann  müssen wir uns überlegen, wie wir das  mit Vorstös-\nsen  anderweitig  lösen.  Es  ist  ein  Gesetz.  Wenn  es  endlich  einmal  in \nKraft  ist,  dann  haben  wir  jetzt  reduzierte  Stimmen  seit  letztem  Wo-\nchenende,  um  eine  Volksinitiative  einreichen  zu  können.  Da  müssen \nwir  halt  diesen  Weg  einschlagen,  damit  der  Kantonsrat  zu  seinem \nRecht  kommt,  die  Budgethoheit  zu  haben  und  etwas  beeinflussen  zu \nkönnen. Wenn Sie da nicht mitmachen, ist das Ihr Fehler. Was wollen \nSie  denn?  Wir  sind  für  etwas  gewählt.  Wir  sind  nicht  dafür  gewählt, \ndass wir ganz einfach nur die Budgets der Regierung, die uns präsen-\ntiert werden, absegnen. \nDas  andere  ist  eine  Präzisierung,  wie  wir  das  machen  würden  nach \ndem 1. Januar, wenn kein Budget vorliegt. Es wäre aber das Problem \nder  Regierung.  Ich  bitte  Sie,  den  Minderheitsantrag  unserer  Fraktion \nim Sinne des gesunden Menschenverstandes zu unterstützen. \n \n", "Raphael Golta (SP, Zürich): Ich habe dem Votum von Theo Toggwei-\nler  sehr  interessiert  zugehört.  Wir  sind  absolut  einverstanden:  die \nBudgethoheit liegt beim Kantonsrat. Aber wir gehen auch davon aus, \ndass es noch so etwas wie Gesetze und Beschlüsse gibt, die doch über \nder  jeweiligen  Budgetentscheidung  des  Kantonsrates  stehen.  Diese \nmüssen  ebenfalls  eingehalten  werden.  Diejenigen  Entscheide,  welche \nhäufig  auch  durch  Volksabstimmungen  bestätigt  werden,  gilt  es  zu \nrespektieren.  \nIm  Übrigen  finde  ich  es  absolut  in  Ordnung  und  legitim,  wenn  die \nSVP über Volksinitiativen oder auch über konkrete, konstruktive An-\nträge etwas an diesem Gesetz verändern will. Dagegen ist  nichts ein-\nzuwenden. \nDie SP  unterstützt den Antrag der Kommission, den Status quo beim \nbudgetlosen  Zustand  sowie  bei  der  Terminierung  des  Budgets  beizu-\nbehalten. Einerseits geht es uns darum, die Kompetenz zur Festlegung \ndes  Budgets  tatsächlich  beim  Kantonsrat  zu  belassen.  Deswegen  leh-\nnen  wir  den  Antrag  der  Regierung  auf  eine  Ergänzung  durch  einen \nAbsatz 3 gemäss der ursprünglichen Regierungsvorlage ab.  \nIm Übrigen hat es uns in der Kommissionsberatung durchaus überholt, \ndass tatsächlich der Budgetprozess, wenn wir diesen vorziehen, etwas \nschwieriger wird. Ich weise darauf  hin, dass bereits der letzte  Antrag \nabgelehnt  wurde,  welcher  von  der  Terminierung  etwas  vorgegeben \nhat. Wir sollten da eine gewisse Konsistenz walten lassen.  \nIm Antrag der SVP hat es aber noch eine zusätzliche Ergänzung, wel-\nche ich nicht aus dem Votum von Theo Toggweiler heraushören konn-\nte.  Es  geht  darum,  dass  im  budgetlosen  Zustand  Ausgaben  nur  noch \ndann als unerlässlich angesehen werden, falls der Verzicht darauf  für \nden Kanton schwer wiegende Folgen hat. Was sind denn schwer wie-\ngende  Folgen  im  Sinne  dieser  Bestimmung?  Hat  es  Ihrer  Meinung \nnach beispielsweise schwer wiegende Folgen, wenn Integrationskurse, \nüber  welche  wir  gestern  abgestimmt  haben,  nicht  ausgerichtet  wer-\nden?  Darüber  dürften  wir  vermutlich  auch  in  Zukunft  unterschiedli-\ncher  Auffassung  bleiben,  aber  das  ist  an  dieser  Stelle  nicht  relevant, \nweil  in einem  demokratischen Rechtsstaat in  demokratischen Prozes-\nsen  ausgehandelt  wird,  welche  Aufgaben  erfüllt  werden  sollen  und \nwelche nicht. So hat das Zürcher Stimmvolk gestern Ja gesagt. Wenn \nSie  eine  andere  Ansicht  haben,  so  können  Sie  das  mit  Volksabstim-\nmungen versuchen zu ändern. Es ist aber so, dass das Volk in diesem \nZusammenhang ein Wort gesprochen hat. Es wird relativ schwierig zu \nargumentieren sein, was im Budgetprozess oder auch in einem budget-\nlosen Zustand daran geändert werden soll.  \nOb der Verzicht auf eine Ausgabe also richtig ist oder nicht, entschei-\ndet sich nicht aufgrund einer schwammigen Formulierung, wie wir sie \nim  Antrag  der  SVP  vorliegen  haben,  sondern  aufgrund  der  gesetzli-\nchen und demokratischen Grundlagen der Politik. Lehnen Sie gemein-\nsam  mit  der  SP-Fraktion  den  Minderheitsantrag  ab  und  unterstützen \nSie den Kommissionsantrag. \n \n", "Rolf  Walther  (FDP,  Zürich):  Der  doch  etwas  zu  uneigennützige  An-\ntrag  der  Regierung,  dass  die  Ausgaben  im  Rahmen  des  Budgetent-\nwurfs  zu  tätigen  sind,  wenn  am  1.  März  noch  kein  Budget  vorliegt, \nkommt für uns nicht in Frage. Es ist verfassungsmässige Aufgabe des \nParlaments,  ein  Budget  festzulegen.  Gabriela  Winkler  hat  in  der \nKommissionsarbeit  auch  festgestellt,  dass  eigentlich  das  Parlament \naufzulösen  und  Neuwahlen  anzusetzen  wären,  wenn  kein  Budget  zu \nStande  kommt,  weil  wir  dann  unseren  verfassungsmässigen  Auftrag \nnicht  erfüllt  haben.  Aber  auch  ein  solcher  Antrag  gehört  nicht  ins \nCRG.  Wir  haben  aber  den  Verfassungsauftrag  wahrzunehmen  und \nzielgerichtet  auf  ein  Budget  hinzuarbeiten.  Das  erklären  wir  jeweils \nauch als neu gewählte Kantonsräte, dass wir die Verfassung einhalten \nwollen. Das wurde uns heute Morgen auch wieder versprochen.  \nDen Minderheitsantrag zu Paragraf 19 der SVP lehnen wir ab, weil ei-\nnerseits  mit  einer  linearen  Budgetkürzung  wohl  ein  finanzpolitisches \nErgebnis  erzielt  werden  kann,  wir  aber  als  Kantonsräte  die  Budget-\nauswirkung  selbst  nicht  mehr  mitgestalten  können.  Auch  dies  ent-\nspricht  wohl  kaum  der  Meinung  der  Antragsteller,  dass  sie  über  das \nDetailbudget  gar  nicht  mehr  entscheiden  wollen,  wenn  dieses  anders \naussieht, als es die Regierung vorgesehen hat.  \nAndererseits  sind  die  vorgesehenen  Einschränkungen,  die  Ausgaben \nohne Budget ab dem 1. Januar auf die unerlässlichen Ausgaben zu be-\nschränken,  in  der  beantragten  Umsetzung  wenig  Vertrauen  erwe-\nckend, sind doch die zahlreich laufenden Ausgaben in diesem Bereich \nangesiedelt. Es bleibt dann die Frage offen, ob die gesetzlich zugesag-\nten  Leistungen  in  verschiedenen  Fällen  auch  erlässliche  Ausgaben \nsein können. Solche Unklarheiten wollen wir nicht.  \nWir lehnen den Minderheitsantrag ab und unterstützen den Mehrheits-\nantrag der Kommission. \n \n", "Peter  Reinhard  (EVP,  Kloten):  Die  Seriosität  des  Budgetentwurfs \nsteht  in  diesem  Paragrafen  auch  zur  Diskussion.  Es  kann  nicht  sein  \n–  deshalb  lehnen  wir  den  Minderheitsantrag  der  SVP  ab –,  dass  die \nVorverlegung  derart  vorgenommen  wird,  dass  wesentliche  Faktoren \nwie  die  Steuereinnahmen  und  anderes  nicht  seriös  genug  budgetiert \nwerden können. Wir sind auch der Meinung, dass pauschale Anträge, \nohne dass man hinweist, wo die Leistungen zu kürzen sind, nicht ex-\nplizit aufgenommen werden sollen. Andererseits finden wir es richtig, \nwenn dem Kantonsrat am 1. März nochmals die Möglichkeit geboten \nwird, dazu  Stellung zu  nehmen. Was wir nicht schätzen,  ist, dass die \nRegierung dann ihren Budgetentwurf grundsätzlich als genehmigt an-\nschaut, wenn wir nicht so weit sind, weil dann selbstverständlich die-\nser auch ambitiös ausfallen könnte. Wir wären der Meinung gewesen, \nbis zum 1. März nochmals ein Budget zu genehmigen. Wenn das nicht \nder  Fall  ist, kann die Regierung  nur  im Rahmen der gesetzlich zwin-\ngenden  Ausgaben  etwas  vornehmen  und  nicht  ihren  Budgetentwurf \nrealisieren.  Hier  sind  wir  in  einer  Klemme,  weil  dieser  Antrag  gar \nnicht zur Diskussion steht.  \nDaher  wird  die  Fraktion  dem  Mehrheitsantrag  der  Kommission  zu-\nstimmen. \n \n", "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Wir  lehnen  beide  Anträge  der \nSVP ab, insbesondere die linearen Kürzungen. Das wäre natürlich ein \neinfaches  Mittel  für  Sie,  wenn  der  Kantonsrat  solche  beschliessen \nkönnte,  ohne  zu  sagen,  wo  gespart  werden  soll.  Solche  Rasenmäher-\nmethoden sind wenig sinnvoll. Wir lehnen sie ab. \nZu Absatz 3: Mit dieser Regelung bleibt es beim heutigen Zustand, so \nwie  die  Kommission  das  in  der  Mehrheit  beschlossen  hat.  Der  Ent-\nscheid darüber, ob Absatz 3 gestrichen werden soll, ist allerdings nicht \nleicht gefallen. Es sprechen Argumente dafür und dagegen. Bereits der \nVerfassungsrat hat sich mit der Frage befasst. Eine Regelung, wonach \nnach  sechs  Monaten  automatisch  der  Antrag  des  Regierungsrates  als \nbeschlossen  gelten  soll,  wurde  nicht  weiter  verfolgt.  Mit  einem  sol-\nchen  Automatismus  wird  zwar  die  Handlungsfreiheit  und  Rechtssi-\ncherheit der Regierung und der Verwaltung gewährleistet – ein wich-\ntiger Aspekt für das Gewerbe, das auf verbindliche Aufträge angewie-\nsen  ist.  Auch  bleibt  administrativer  Aufwand  zur  ständigen  Überprü-\nfung der unerlässlichen Ausgaben erspart. Das sind die Argumente der \nRegierung. Ich kann sie  nachvollziehen  und verstehen. Dennoch  ver-\nmag ein Automatismus aus Sicht des Parlaments nicht zu befriedigen, \ngibt es doch damit seine Budgethoheit aus der Hand. Wo bleibt sonst \ndie  Motivation  des  Regierungsrates,  ein  zweites  Budget  vorzulegen, \nwenn er doch in absehbarer Zeit sein eigenes telquel umsetzen kann? \nAus  demokratie-politischer  Sicht  und  im  Sinne  der  Gewaltenteilung \nist es richtig, dass das Parlament das letzte Wort zum Budget hat. Dem \nRegierungsrat  obliegt  es,  aus  der  Budgetdebatte  herauszukristallisie-\nren  wohin  die  Reise  gehen  soll  und  einen  entsprechenden  neuen \nBudgetantrag zu formulieren. \nMeine Fraktion unterstützt den Antrag der Kommission, die Absätze 1 \nund 2 unverändert zu belassen und Absatz 3 ersatzlos zu streichen. \n \n", "Ernst  Züst  (SVP,  Horgen):  Zur  Rasenmähermethode  von  Natalie \nVieli: Wir haben Globalbudgets, davon sind insgesamt 100 Leistungs-\ngruppenbudgets.  Diese  Leistungsgruppenbudgets  werden  durch  eine \nVielzahl von einzelnen Budgets unterlegt. So beinhaltet beispielsweise \ndas  Leistungsgruppenbudget  Mittelschulen  rund  zwei  Dutzend  Ein-\nzelbudgets für die im Kanton verteilten Mittelschulen. Ich habe Ihnen \njetzt  ein  Leistungsgruppenbudget  erklärt.  Ich  könnte  Ihnen  Spitäler \nerklären oder die Justizdirektion.  \nZur Rasenmähermethode: Wir greifen auf einzelne Leistungsgruppen-\nbudgets ein. Da braucht  man auch eine Mehrheit dazu. Ich weiss gar \nnicht,  weshalb  Sie  eine  so  grosse  Angst  vor  diesem  Rasenmäher  ha-\nben. Er bringt letztlich auch einen guten Rasen. Aufgabe der kantons-\nrätlichen Sachkommission  ist es, das Budget kritisch zu  hinterfragen. \nDazu  hat  die  Finanzkommission  für  die  Sachkommissionen  auch  ei-\nnen  Leitfaden  herausgegeben,  um  die  Leistungsgruppenbudgets  zu \nprüfen.  Wir  haben  die  ersten  beiden  Stufen  mehr  oder  weniger  gut \ngemacht, soweit es im Rahmen eines Milizparlaments möglich ist. Die \nAufgabe mit den Stufen drei und vier, wo man auch noch die kantona-\nle  Finanzkontrolle  einbinden  kann  und  man  der  Wirkung  nachgehen \nkann und so weiter, haben wir seit sechs Jahren noch nicht erledigt.  \nZu Raphael Golta: Er appelliert an uns, dass wir die Gesetze einhalten \nsollten. Wir beraten jetzt über ein Gesetz. Wenn die SVP Ihnen beliebt \nmachen  möchte, dass wir  vom  Kanton Graubünden etwas abkupfern, \nwo es noch standhafte Kantonsräte und Kantonsrätinnen gibt, dann ist \ndas ein legitimes Ziel. Das ist ein Anliegen, das wir auch nach Zürich \ntransportieren  möchten.  Kostensenkungen,  Effizienzsteigerungen  und \nOptimierungen sind möglich. Wenn wir viele Konstruktionsfehler der \nVerwaltungsreform  überhaupt  noch  korrigieren  wollen  und  können, \ndann  ist  es  heute  und  nicht  morgen.  Da  ist  genau  der  Wurm  drin  bei \ndieser  ganzen  Verwaltungsreform.  Der  Regierungsrat  betrachtet  sich \nquasi als eigenes Organ, das tun kann, wie es will. Deshalb auch die \nBestimmung, wenn der Kantonsrat das Budget nicht genehmigt, dann \ngilt sein Budget. So kann es nicht mehr funktionieren. Der Kantonsrat \nist  kein  Gremium  des  Regierungsrates,  wo  wir  nur  über  KEF-\nErklärungen mit dem Regierungsrat debattieren und langfädige Debat-\nten führen. Der Kantonsrat ist übergeordnet. \nStimmen Sie dem Antrag der SVP zu. \n \n", "Willy  Haderer  (SVP,  Unterengstringen):  Nachdem  der  Regierungsrat \nzu  Recht  in  der  Kommission  mit  seinem  Vollmachtsparagrafen  19 \nAbsatz  3  gescheitert  ist,  hat  es  leider  die  Kommission  verpasst,  hier \nkreativ  etwas  zu  ändern.  Mit  dem  Vorschlag  der  Kommission  wird \nfortgeschrieben, was heute schon übliche Praxis ist. Damit haben wir \nnatürlich  die  ganze  Beurteilung,  wie  mit  einer  solchen  Situation,  da \nkein  Budget  entsteht,  umzugehen  ist,  ohne  Vorgaben  der  Regierung \nzugewiesen.  Das  ist  heute  schon  so.  Das  war  für  uns  immer  wieder \nstörend.  \nDer  Antrag  der SVP  hat einen kreativen  Hintergrund. Erstens  gibt er \neinen  Monat  mehr  Zeit.  Ich  bin  zwar  persönlich  nicht  der  Meinung, \ndass  dies  sehr  geschickt  ist.  Der  Antrag  liegt  aber  so  vor.  Zweitens \nsagt  er  dem  Regierungsrat,  in  welche  Richtung  er  zu  beurteilen  hat \nund wie mit einer solchen Situation umzugehen ist, dass nicht einfach \ntelquel irgendwo zwischen Ist-Zustand und neuem Budget frei zu ent-\nscheiden wäre. Deshalb bitte ich Sie, den kreativen Ansatz, den SVP-\nVorschlag mit zu berücksichtigen und ihm zuzustimmen. \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Wenn  wir  in  den  Kommissio-\nnen  zu  den  einzelnen  Globalbudgets  2-Prozent-Kürzungsanträge  stel-\nlen, dann sind das im Prinzip lineare Kürzungen. Das Gegenargument, \ndas  dann  von  unseren  Gegnerinnen  und  Gegnern  in  der  Kommission \nkommt, ist: Sie müssen sagen wo; Sie können doch nicht einfach kür-\nzen! Der Sinn des Globalbudgets – das Wort global beinhaltet es – ist, \ndass  diese  Budgets  keine  Auskunft  über  die  einzelnen  Konti  geben, \ndie darin sind. Wir haben vor einer halben Stunde festgelegt, dass wei-\nterhin Indikatoren statt Beurteilungskriterien ausgewiesen werden. Die \nWirkung des Geldes auf die genaue Leistung ist auch weiterhin nicht \nunbedingt nachvollziehbar. Es bleibt uns im Sinne des Globalbudgets \nauch  innerhalb  unserer  Kompetenzen,  die  gar  nicht  weiter  ins  detail-\nlierte Budget gehen, nur die lineare Kürzung. Es ist sehr sinnvoll, dass \ndie Regierung dann gezwungen wird, die Wirkung einer solchen linea-\nren  Kürzung  genau  aufzuzeigen,  wirkungsgezielt  und  kontogenau. \nDas  wird  sie  nur  mit  diesem  Minderheitsantrag.  Das  ist  etwas  sehr \nWertvolles. Ich bitte Sie, ihn aus diesem Grund zu unterstützen. \n \n", "Raphael Golta (SP, Zürich), spricht zum zweiten Mal: Über Kreativi-\ntät lässt sich bekanntlich streiten. Was für Sie kreativ wirkt, wirkt auf \nuns immer ein bisschen unmotiviert.  \nWir sind an einem sehr interessanten Punkt bei der Regelung eines fi-\nnanzrechtlichen Rahmens für den Kanton Zürich. Es geht darum, was \nman wie gut in ein Gesetz schreiben und was nachher in der Praxis ei-\nnes Parlaments geschehen  muss. Wenn  Sie nun  in Ihrem  Antrag  ver-\neinzelte Begriffe durch neue, unklare Begriffe ersetzen, so ändern Sie \nnicht wahnsinnig viel daran. Genauso wenig ändern Sie daran, ob Sie \njetzt  diesen  Budgettermin  einen  Monat  vorziehen  oder  einen  Monat \nspäter hinstellen. Es geht danach darum, dass in diesem Rat und zum \nTeil in den Kommissionen die Arbeit erfolgt, sich tatsächlich mit dem \nBudget  und  den  einzelnen  Globalbudgets  auseinander  zu  setzen.  Ge-\nnau an dieser Arbeit müssen wir – wie ich das schon im Eintretensvo-\ntum  gesagt  habe –  weiter  arbeiten.  In  der  Geschäftsleitung  des  Kan-\ntonsrates ist ein  Ausschuss an der Arbeit, der sich unter anderem  mit \ndiesen  Fragen der  Aufsicht  über die  Finanzen befasst. Genau dies  ist \nein  Punkt.  Das  können  Sie  doch  nicht  in  ein  Gesetz  hineinschreiben \nund  dann  meinen,  so  jetzt  haben  wir  die  Kompetenzen  dieses  Rates \nausgeweitet. Das ist die tägliche  harte  Arbeit  in den Sachkommissio-\nnen. Das sollten wir als Nächstes anpacken, wie wir diese Arbeit mög-\nlichst erfolgreich machen können. \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Ich glaube, ich habe mich noch nie über ein Votum von Matthias \nHauser gefreut. Aber jetzt ist es so. Er ist endlich auf den tatsächlichen \nInhalt des Minderheitsantrags Theo Toggweiler eingegangen, nämlich \ndie  Möglichkeit  der  globalen  Budgetkürzung.  Natürlich  können  Sie \neinem Globalbudget einfach den  Betrag kürzen. Wenn Sie aber  nicht \nsagen, welche Leistung Sie nicht mehr wollen, dann sagen Sie einfach \n«billiger»,  und  wo  der  Regierungsrat  dann  Leistungen  abbaut,  ist \nIhnen egal. Das ist die Aussage dieses Antrags. Wenn Sie das so sagen \nwollen – gut. Wir aber haben einen anderen Anspruch. Wir wollen sa-\ngen, welche Leistungen erbracht werden sollen. \n \n", "Willy  Haderer  (SVP,  Unterengstringen),  spricht  zum  zweiten  Mal: \nRaphael Golta, in der Terminfrage sind wir uns sogar einig. Aber das, \nwas  die  Kommissionspräsidentin  aufgebracht  hat,  ist  der  springende \nPunkt. Das Parlament sollte in der Lage sein, in einer solchen Situati-\non – es ist eine Ausnahmesituation – eine globale Kürzung vorzuneh-\nmen  und  damit  den  Regierungsrat  zu  beauftragen –  wir  beauftragen \nihn in ganz anderer Weise, viel grössere Details zu regeln –, dass er in \neiner solchen Situation festzulegen hat, wo er die Schwerpunkte setzt. \nEr muss sich aber an das vorgesetzte Kürzungsziel des Parlaments hal-\nten. Das wäre der kreative  Ansatz. Das sollten wir  miteinander errei-\nchen,  sonst  streiten  wir  Jahr  für  Jahr  über  das  Gleiche.  In  der  Ge-\nschäftsleitung wird darüber gestritten, ob globale Kürzungen zulässig \nsind.  Nachher  wird  in  den  Fraktionen  und  in  den  Kommissionen  da-\nrüber  gestritten,  wie  und  ob  überhaupt  globale  Kürzungen  gestellt \nwerden können. Wenn man dann in die Tiefe geht, ins Parlament hin-\nein,  werden  wir  uns  ohnehin  nie  einig  darüber,  welche  Leistungs-\ngrundlagen  hinterher  solchen  Kürzungen  zu  Grunde  zu  legen  sind. \nHier  wäre  die  operative  Führung  des  Regierungsrates,  der  auch  vom \nVolk gewählt ist und den wir beauftragen, das Budget durchzuziehen, \ndann gefragt. Hier hätte der Regierungsrat einen Auftrag von uns. \n \n", "Peter  Reinhard  (EVP,  Kloten)  spricht  zum  zweiten  Mal:  Ich  wider-\nspreche Willy Haderer. Wenn Sie immer wieder sagen, die Budgetho-\nheit solle in diesem Rat bleiben, dann können Sie nicht einfach sagen, \nwir machen das pauschal, ohne zu sagen, welche Leistungen Sie nicht \ngekürzt haben  möchten. Sie wollen sich einfach nicht die Finger ver-\nbrennen und meinen, Sie können hier eine ruhige Kugel schieben, in-\ndem  man  das  pauschal  macht.  Hier  kommt  nun  die  Rasenmäherme-\nthode, die auch schon erwähnt worden ist. Wenn Sie sagen, Sie möch-\nten  einen  Rasenmäher  über  den  Rasen  lassen,  müssen  Sie  immerhin \nwissen, ob es einen Golfrasen, einen  Kurrasen oder  einen  Badeliege-\nrasen gibt.  \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Wir  sprechen  von  verschiede-\nnen Dingen. Wir sprechen nicht davon, dass Leistungen gekürzt wer-\nden müssen. Wir sprechen auch nicht davon, dass gesetzliche Aufträ-\nge nicht erfüllt werden sollen. Das nehmen Sie bitte zur Kenntnis. Wir \nsprechen  bei  linearen  Kürzungen  darüber,  in  welcher  Qualität  eine \nLeistung erbracht wird. Wir hier bestimmen niemals die Qualität. Das \nist  immer  die  Verwaltung,  die  festlegt,  in  welcher  Qualität  etwas  er-\nbracht wird. Indikatoren sind kein zweckmässiges Mittel, um die Qua-\nlität zu messen. Hier wird eine diffuse Grösse gemessen, die sowieso \nin der Regel mit der Leistung nur wenig zu tun hat. Es geht um Stan-\ndards. Wenn wir sagen eine lineare Kürzung um beispielsweise 2 Pro-\nzent,  dann  ist  der  Inhaber  des  Globalbudgets  dazu  gezwungen,  über \nStandards nachzudenken. Ich bin überzeugt, dass jede Leistung immer \nnoch voll befriedigend zu weniger Geld erbracht werden kann, als wir \ndas hier in der Verwaltung tun. Das ist der Ansatz hinter den linearen \nKürzungen.  Wenn  man  uns  immer  sagt,  wir  seien  zu  faul,  darüber \nnachzudenken, wo gekürzt werden muss, dann darf ich daran erinnern, \ndass  wir  hier  der  Regierung  einmal  gesagt  haben,  wir  wollen  den \nHandarbeitsunterricht wieder ins Budget tun – ich bin eben budgetde-\nbattengeschädigt –, und in dieser Budgetdebatte hat uns die Regierung \ngesagt, ihr könnt uns schon mehr Geld zur Verfügung stellen, aber bit-\nte überlasst es uns, wie wir es einsetzen. So viel zur Budgethoheit des \nKantonsrates. Ich muss fast lachen. \n \n", "", "", "", "", "", "", "", "", "", " Grundsatz \n", "", "", "", "§ 20 \n", "", "§ 20. Budgetkredite dürfen nicht überschritten werden. \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Hier  stellen  wir  den  Antrag,  Para-\ngraf  20  so  zu  ändern,  dass  Budgetkredite  nicht  überschritten  werden \ndürfen.  In  der  Fassung  der  Kommissionsmehrheit  heisst  es,  dass \nBudgetkredite  grundsätzlich  nicht  überschritten  werden  dürfen.  Was \nheisst schon grundsätzlich? Mit «grundsätzlich» öffnen wir bereits Tür \nund Tor  und  laden die entsprechenden  Amtsstellen  geradezu ein, den \nBudgetkredit zu überziehen. Auch wenn dem Öffnen von Tür und Tor \nin der Adventszeit eine gute Bedeutung zukommt, so ist es in diesem \nneuen  Gesetz  nicht  erwünscht.  Budgetkredite  dürfen  nicht  überzogen \nwerden,  wie  es  vom  Kanton  auch  bei  den  Steuerfussausgleichsge-\nmeinden verlangt wird. Was der Kanton von den Gemeinden verlangt, \nmuss auch bei ihm selbst als Massstab angelegt werden. \nDeshalb  beantrage  ich  Ihnen,  auf  «grundsätzlich»  zu  verzichten  und \nden Minderheitsantrag zu Gunsten einer klaren Vorgabe zu unterstüt-\nzen. \n \n", "", "", "", "", " \n", "§§ 21 und 22 \nKeine Bemerkungen; genehmigt. \n \n", "Rücklagen \n", "", "", "§ 23 \n", "", "§ 23. Abs. 1 und 2 unverändert. \nDer Regierungsrat regelt die Verwendung von Rücklagen. \nRücklagen sind innert vier Jahren aufzulösen. Nicht aufgelöste Rück-\nlagen  werden  dem  Eigenkapital  gutgeschrieben.  Der  Regierungsrat \nkann  in  begründeten  Fällen  einen  Aufschub  um  zwei  Jahre  genehmi-\ngen. \n \n", "Theo  Toggweiler  (SVP,  Zürich):  Es  geht  um  einen  ganz  wichtigen \nPunkt. Wenn schon das Globalbudget nicht funktioniert und die Leis-\ntungsmotion  noch  weniger  funktioniert,  dann  sind  wir  jetzt  bei  den \nRücklagen. Da gibt es böse Zungen, es hat sogar einmal ein ganz ho-\nher Magistrat  gesagt – ich  habe es im Protokoll der  Finanzkommissi-\non –, dass die Rücklagen, die ausgewiesen werden, an sich budgetiert \nsind. Das ist an sich bösartig. Ich möchte das der Verwaltung nicht un-\nterstellen,  aber  im  Grunde  genommen  ist  es  durchaus  möglich,  oder \nvielleicht ist es halt so. Wenn einer das Budget macht und man weiss, \nwenn  wir  einen  Überschuss  haben,  dann  können  wir  Rücklagen  bil-\nden,  und  dann  gibt  es  noch  eine  Einmalzulage  davon,  also  nicht  ein-\nmal, sondern einmal im Jahr immer wieder, dann ist der Anreiz gross, \ndass  man  Rücklagen  bildet.  Ich  darf  Ihnen  verraten,  ich  habe  einmal \nvor Jahren eine Kürzung um 20 Millionen Franken bei der Universität \nbeantragt,  da  wurde  ich  fast  umgebracht.  Dies  sei  eine  Katastrophe \nund so weiter. Später haben wir in den Zahlen der Finanzkontrolle ge-\nsehen,  dass  da  und  dort  etwas  ist,  dass  doch  gewisse  flüssige  Mittel \nmanchmal irgendwo in einem grossen Budget noch versteckt sind, in-\ndem  Zahlungen  zu  früh  oder  zu  spät  gemacht  werden  oder  wie  auch \nimmer.  \nRücklagen  sind  nun  ein  ganz  heikles  Thema.  Im  Grunde  genommen \nmüssen wir irgendwie zum Normalfall zurückkehren und sagen, nach \neiner bestimmten Zeit müssen die Rücklagen abgeschafft werden. Das \nwäre  nach  unserem  Vorschlag  also  spätestens  innert  vier  Jahren.  Die \nkann  man  nicht  beliebig  vor  sich  herschieben.  Vielleicht  braucht  es \nauch  noch  auf  dem  Verordnungsweg  ein  spezielles  Reglement,  wie \nman da vorgeht. Das ist unser Anliegen. Die Rücklagen haben sich in \ndem  Sinn  nicht  bewährt,  sondern  die  sollen  nach  einer  bestimmten \nZeit  abgebaut  werden.  Ich  finde,  Sie  sollten  diesen  Vorschlag  unter-\nstützen. \n \n", "Stefan Feldmann (SP, Uster): Das Thema Rücklagen hat in der Kom-\nmission viel zu reden gegeben. Das überrascht, wenn wir uns die letz-\nten  Rechnungsdebatten  in  Erinnerung  rufen,  da  die  Rücklagen  eben-\nfalls  viel  Anlass  zu  Diskussionen  gaben,  eigentlich  wenig.  Mit  dem \nResultat,  welches  in  der  Kommission  erarbeitet  worden  ist  und  wel-\nches  sich  in  den  Paragrafen  23  und  23a  wiederfindet,  ist  die  SP-\nFraktion  zufrieden  und  stimmt  beiden  Paragrafen  in  der  Fassung  der \nKommissionsmehrheit  zu.  Die  Möglichkeit  zur  Bildung  von  Rückla-\ngen ist ein wichtiger Teil in der in den Neunzigerjahren durchgeführ-\nten  Verwaltungsreform  und  bildet  einen  Anreiz  für  ein  wirtschaftli-\nches  Verhalten  in  der  Verwaltung.  Wie  gross  der  Effekt  dieser  An-\nreizkultur ist, darüber lässt sich in der Tat mit Fug und Recht streiten. \nAuch wenn man sich nicht allzu viel von dieser Möglichkeit verspre-\nchen  will,  so  ist  es  doch  richtig,  dass  im  Rahmen  der  Gesetzgebung \nund  im  Rahmen  der  jetzigen  Verwaltungstätigkeit  daran  festgehalten \nwird. Die Festlegung einer Obergrenze der Rücklagen, wie sie anfäng-\nlich  auch  von  sozialdemokratischer  Seite  gewünscht  wurde,  hat  sich \nbei  genauerer Auseinandersetzung  mit der Materie als sehr schwierig \nerwiesen. Die Festlegung eines Prozentsatzes im Verhältnis zum Per-\nsonalaufwand eines Globalbudgets etwa ist angesichts der sehr unter-\nschiedlichen Grösse der einzelnen Globalbudgets wenig praktikabel.  \nDie  von der  SVP  im Minderheitsantrag  vorgeschlagene automatische \nAuflösung  von Rücklagen  nach  vier Jahren bietet bei  genauerem  Be-\ntrachten auch keine wirklich taugliche Lösung. Sie würde einfach das \nberühmte  Dezemberfieber,  welches  gerade  mit  der  Möglichkeit  zur \nBildung von Rücklagen bekämpft werden soll, einfach durch ein Vier-\njahresfieber  ersetzt.  Rücklagen  würden  einfach  noch  schnell  hopp \nhopp  aufgelöst,  bevor  sie  verfallen,  auch  wenn  das  zu  diesem  Zeit-\npunkt  nicht  gerechtfertigt  ist.  Eine  zeitliche  Begrenzung  der  Rückla-\ngen  widerspricht  damit  dem  Grundgedanken  der  Rücklagenbildung \nund ist deshalb abzulehnen.  \nDurch Absatz 3 von Paragraf 23 ist der Regierungsrat angehalten, da-\nfür besorgt zu sein, dass die Rücklagen eine angemessene Höhe nicht \nüberschreiten. Natürlich wird sich der Regierungsrat noch darüber im \nKlaren  werden  müssen,  was  eine  angemessene  Höhe  ist.  Um  diese \nAufgabe ist er sicher nicht zu beneiden. Er wird dieser Handlungsan-\nleitung aber dennoch zweifellos  Folge  leisten, zumal die  Finanzkom-\nmission und auch der Rat in den letzten Jahren die Bildung und Auflö-\nsung  der  Rücklagen  immer  wieder  kritisch  hinterfragt  haben.  Festzu-\nhalten ist auch, dass am Ende für die Bewilligung von Rücklagen der \nRat zuständig ist und bleibt.  \nAngesichts  dieser  Kompetenzverteilung  ist  die  Handlungsanleitung \ndeshalb in den Augen der SP-Fraktion ausreichend. Der Minderheits-\nantrag ist aus den erwähnten Gründen abzulehnen. \n \n", "Rolf Walther (FDP, Zürich): Wir schliessen uns der von Stefan Feld-\nmann  geäusserten  Haltung  weitgehend  an.  Die  Frage  der  Rücklagen \nhaben  wir  in  der  Kommission  mehrheitlich  für  uns  nachvollziehbar \nund verhältnismässig gelöst. Der Minderheitsantrag stellt einen Rück-\nschritt  dar  und  will  über  diesen  Antrag  auf  die  Globalbudgetierung \nund die wirkungsorientierte Verwaltungsführung  verzichten. Wir leh-\nnen den Minderheitsantrag ab. \n \n", "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Die  Rücklagen  sind  ein  Ele-\nment  der  Verwaltungsreform  und  des  New  Public  Management.  Sie \nsollen einen Rahmen für wirtschaftliches Haushalten darstellen und so \ndas so genannte Dezemberfieber vermeiden. Dies ist eigentlich positiv \nzu werten. Nur zeigt die konkrete Anwendung  der Rücklagenbildung \nund -auflösung jedesmal Unklarheiten  und Mängel auf.  Es  ist ein  in-\ntransparentes «Kässeli», das bei jeder Debatte über die Rechnung vier \nFragezeichen  aufwirft,  sei  es  aufgrund  der  Begründung  der  Bildung \noder  der  Auflösung  der  Rücklagen  oder  auch  der  Verwendung  wie \nzum Beispiel die ZVV-Abos in der Baudirektion letztes Jahr. Immer-\nhin  erfolgt  die  Regelung  der  Ausschüttung  von  Leistungszulagen  an \ndas Personal inskünftig im Personalrecht.  \nEbenfalls  für  Unklarheiten  gesorgt  hat  bislang  die  Unterscheidung \nnach  exogen  und  endogen  verursachter  Saldodifferenz  zur  Berech-\nnung  der  Rücklagenhöhe.  Diese  knifflige  Argumentationsaufgabe \nwurde vollends fallen gelassen, was durchaus sinnvoll ist. Unbefriedi-\ngend ist die Höhe der Rücklagen, sind sie doch bisweilen bei 100 Mil-\nlionen Franken angelangt, was Sinn und Zweck nicht sein kann. Hier-\nzu  bildet  der  von  der  Kommission  beschlossene  Absatz  3  Einhalt, \nzwar zugegebenermassen etwas gummig, aber er verpflichtet doch den \nRegierungsrat  dazu,  die  Verwendung  der  Rücklagen  klar  zu  regeln \nund eine als angemessen zu betrachtende Höhe zu beziffern. Was an-\ngemessen  ist,  ist  dem  Regierungsrat  überlassen.  Bei  der  Festsetzung, \nda hat sich bereits Stefan Feldmann dazu geäussert, haben wir auf eine \nObergrenze verzichtet.  \nIn diesem Sinn stimmen die Grünen der Beibehaltung von Rücklagen \nim Sinne des Kommissionsantrags zu, in der Hoffnung mit einer etwas \ngummigen Bestimmung schrittweise einem überzeugenden Zweck der \nRücklagen näherzukommen.  \n \n", "", "", "", "", " \n", "§§ 23a und 24 \nKeine Bemerkungen; genehmigt. \n \n", "", "", "§ 25 \n", "", "", "§ 25. Abs. 1 unverändert. \nEr leitet die Zwischenberichte dem Kantonsrat zur Kenntnisnahme zu \nund  unterbreitet  diesem  Vorschläge  zur  nachhaltigen  Senkung  des \nAufwands. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Bei Nichterreichen des Haushaltgleichgewichts wird der Regie-\nrungsrat bereits in Paragraf 4 zur Senkung der Ausgaben verpflichtet. \nBei diesem Antrag hier entfällt die Koppelung mit dem Nichterreichen \ndes Haushaltsgleichgewichts. Das erscheint der Kommissionsmehrheit \n", "Zwischen-\nbericht \nnicht  sinnvoll.  Das  würde  heissen,  es  muss  gespart  und  es  müssen \nLeistungen abgebaut werden, auch wenn dies aus der finanziellen Si-\ntuation heraus überhaupt nicht nötig wäre.  \n \n", "Rolf  Walther  (FDP, Zürich) in  Vertretung von Pierre-André Duc:  Es \ngibt einen Minderheitsantrag, der auch von uns vertreten wird. Zu die-\nsem nehme ich Stellung. \nDie bisher dem Parlament zur Kenntnisnahme zugeleiteten Zwischen-\nberichte haben wenig ausgelöst. Ich habe in der Eintretensdebatte auf \ndie Grösse und Bedeutung des kantonalen Finanzhaushalts hingewie-\nsen. Mit jedem ungenügenden Quartalsabschluss einer Unternehmung \norientiert die Geschäftsleitung  und/oder der Verwaltungsrat über vor-\ngesehene  Massnahmen.  Im  öffentlichen  Haushalt  kann  der  Regie-\nrungsrat  nur  teilweise  selbst  handeln.  Er  ist  allenfalls  auf  Beschlüsse \ndes Parlaments oder des Volks angewiesen. In der Analogie zur Wirt-\nschaft erwarten wir aber, dass der Regierungsrat unmittelbar nach der \nErkenntnis –  diese  Erkenntnis  gilt  für  Gross-  und  Kleinbetriebe  und \nfür jeden privaten Haushalt und auch beim Staat –, dass bei bedeuten-\nden Veränderungen etwas zu verbessern ist, auch Vorschläge anbringt, \nwie, wann und durch wen etwas zu erfolgen hat. Gerade bei der Um-\nsetzung von Sparmassnahmen ist der Faktor Zeit entscheidend. Wenn \neine  Entwicklung  in  eine  falsche  Richtung  führt,  ist  schnell  zu  han-\ndeln. Der Zwischenbericht ist eine Möglichkeit zur schnelleren Einlei-\ntung von Massnahmen. Alle Entscheidungen sind jedoch durch die zu-\nständigen  Gremien  zu  fällen.  Nochmals:  Es  geht  im  Zwischenbericht \nnicht  um  Bagatellen,  sondern  um  bedeutende  Veränderungen  in  der \nLeistungsentwicklung,  bei  Kreditüberschreitungen  und  Nachtragskre-\ndite.  \nIch bitte Sie, dem Antrag der SVP und der FDP zuzustimmen, der für \ndie  wesentlichen  Situationen  von  der  Regierung  Lösungsvorschläge \nzwischen dem Jahr erwartet, mit einer Satzerweiterung in Absatz 2. \n \n", "Ueli  Annen  (SP,  Illnau-Effretikon):  Wenn  wir  den  Minderheitsantrag \nso  übernehmen,  dann  bedeutet  das,  dass  zu  jedem  Zwischenbericht \ndes Regierungsrates ein Kapitel darüber gehört, wie der Aufwand wei-\nter  gesenkt  werden  könnte.  Ich  spitze  jetzt  ein  bisschen  zu.  Zweimal \nim  Jahr  soll  also  eine  Art  Sparpaket  aufgetischt  werden,  unabhängig \ndavon, wie  gut oder wie schlecht es diesem  Kanton  geht. Der Regie-\nrungsrat  wird  sich,  wenn  er  das  ernsthaft  tun  will,  ständig  mit  Spar-\nvorschlägen  befassen  oder  sich  einen  Stab  von  Mitarbeitern  zulegen \nmüssen. Er wird sich auch mit der Milizkommission – ich weiss nicht, \nob es die dritte oder  vierte Säule der  FDP ist –, kurz schliessen  müs-\nsen,  damit  das  auch  wirklich  übereinstimmt.  Er  wird  also  eigentlich \nMühe  haben,  überhaupt  zu  regieren  und  zur  eigentlichen  Staatstätig-\nkeit zu kommen.  \nMit  dem  Anhängsel,  das  Sie  hier  unterbringen  wollen,  suggerieren \nSie,  dass  es  nur  immer  darum  geht,  die  Wirtschaftlichkeit  zu  verbes-\nsern oder dann die Leistungen herunterzufahren. Sie wissen aber auch, \ndass  Effizienzsteigerungen  ihre  Grenzen  haben.  Das  sage  ich  auch \nSamuel Ramseyer. Sie wissen auch, dass es ein Unsinn ist, den Regie-\nrungsrat zu verpflichten und ständig Änderungen von Gesetzen vorzu-\nschlagen,  für  die  wir  schliesslich  zuständig  sind,  was  die  eigentliche \nAufgabe des Kantonsrates ist, der es mit der Schliessung von Schulen \nund der Reduktion der Polizeikräfte oder der Begrünung von Strassen \nin der Hand  hat, die Staatskasse zu entlasten. Sie  haben die Idee, das \nwar aus dem Votum von Rolf Walther deutlich, aus dem privaten Sek-\ntor importiert. Ziel des Staates ist aber nicht ständige Profit- oder Ver-\nlustminimierung.  Wir  sind  nicht  einfach  ein  Land  von  Buchhaltern. \nDa  hat  es  Kinder,  die  eine  gute  Ausbildung  brauchen.  Es  gibt  Men-\nschen, die Pflege nötig haben, Leute, die Sicherheit brauchen. Sie sind \nauf einen starken Staat und auf gute Leistungen angewiesen. Das Ni-\nveau der staatlichen Leistungen ist auch ein wichtiges Kriterium beim \nfinanzpolitischen Rating eines Kantons.  \nDieser Zusatz bringt meiner Meinung nach eine eigentliche Pervertie-\nrung der Zielrichtung staatlichen Handelns. Lassen Sie uns hier einmal \nganz klar sagen: Das wollen wir nicht. Es ist mir auch nicht ganz ver-\nständlich. Wenn die FDP einen solchen Zusatz wollte, dann müsste sie \nden eher im Paragrafen 26 unterbringen  und  nicht bei den Zwischen-\nberichten, die zweimal im Jahr erfolgen. \nBitte unterstützen Sie den Mehrheitsantrag. \n \n", "Willy Haderer (SVP, Unterengstringen): In diesem Paragrafen kommt \nsehr deutlich und klar der ideologische Unterschied zwischen der An-\nsicht  über  die  Finanzpolitik  von  links  und  rechts  zum  Ausdruck.  Sie \nsind nicht einmal bereit, wenn es nach einem halben Jahr schief läuft \nund  es  Gewitterwolken  hat  am  Himmel,  den  Regierungsrat  zu  ver-\npflichten, mit seinem Bericht, den wir ihm hier unterlegen, Massnah-\nmen  dazu  vorzuschlagen.  Das  ist  bei  uns  ganz  anders  gelegen.  Wir \nkennen  das  aus  der  Wirtschaft,  dass  wir  in  einem  solchen  Moment \nfrühzeitig  reagieren  müssen.  Nur  dann  können  wir  sozialen  Schaden \nabwenden.  Der  Staat  hat  aber  das  Geld.  Ich  habe  letzthin  gesagt,  der \nRegierungsrat hat das Gold in den Sack genommen, und jetzt können \nwir finanziell tun und lassen, was wir wollen. Er hat genug Geld, um \nalle  Defizite  abzudecken.  Wenn  es  sich  hier  um  einen  wichtigen \nGrundsatz  handelt,  mit  dem  wir  den  Regierungsrat  beauftragen  müs-\nsen, dann ist es dieser Paragraf. \nIch  bitte  Sie  sehr,  jedermann  hier  drin,  der  noch  bürgerliches  Blut  in \nseinen  Adern  fliessen  hat,  dem  Minderheitsantrag  zuzustimmen  und \ndamit  die  Möglichkeit  zu  geben,  dass  uns  der  Regierungsrat  in  Zu-\nkunft rechtzeitig Vorschläge unterbreiten kann. \n \n", "Natalie  Vieli-Platzer  (Grüne,  Zürich):  Würden  die  Antragsteller  bei \ndiesem Antrag voraussetzen, dass die Zwischenberichterstattung einen \nnegativen  Saldo  zu  Tage  fördert  und  deshalb  Massnahmen  zur  Sen-\nkung  des  Aufwands  beziehungsweise  zum  mittelfristigen  Ausgleich \nerforderlich  sind,  so  wäre  es  eine  Wiederholung  von  Paragraf  4  der \nAusgabenbremse. Dem ist aber nicht so. Dieser Antrag geht viel wei-\nter. Er knüpft die Forderung nach Vorschlägen zur nachhaltigen Sen-\nkung  des  Aufwands  an  keinerlei  Voraussetzungen,  sondern  verlangt \nsie  in  jedem  Fall,  egal,  wie  die  Zwischenberichterstattung  über  das \nlaufende Jahr ausfällt. Wie lange soll denn das gehen? Dieses Gesetz \ngilt nicht nur für negative Abschlüsse, auch nicht einfach befristet auf \neine  bestimmte  Anzahl  Jahre.  Es  geht  bei  diesem  Antrag  um  nichts \nanderes  als  um  Staatsabbau,  um  die  Aushöhlung  staatlicher  Leistun-\ngen und Qualität. So viel zum Inhaltlichen. \nZum  Formalen: Zweck des Zwischenberichts ist die Orientierung des \nvoraussichtlichen Rechnungsergebnisses. So heisst es in der Weisung. \nSie  erfolgt  kurz  vor  der  Festlegung  des  Budgetentwurfs,  weshalb  die \nErkenntnisse  daraus  logischerweise  in  den  neuen  Budgetentwurf  ein-\nfliessen. Schliesslich ist der Regierungsrat an den mittelfristigen Aus-\ngleich gebunden. Die zweite Zwischenberichterstattung erfolgt vor der \nparlamentarischen  Beratung  des  Budgets,  sodass  der  Kantonsrat  auf-\ngrund  möglichst aktueller Zahlen und Entwicklungen das Budget  mit \nden  darin  enthaltenen  Massnahmen,  aufwand-  und  ertragsseitig  no-\ntabene, beraten kann.  \nVerwechseln Sie hier also nicht Äpfel mit Birnen, schleusen Sie nicht \ndurch  die  Hintertür  einen  verkappten  Staatsabbau  ein  und  lehnen  Sie \ndiesen bewusst undifferenzierten oder fahrlässigen Antrag ab. \n \n", "Raphael  Golta  (SP,  Zürich):  Ich  bin  ein  bisschen  erstaunt,  dass  die \nFDP ausgerechnet diesen Antrag unterstützt. Es gibt Anträge, die nö-\ntig sind für die Beziehungspflege oder zur Beziehungserhaltung. Viel-\nleicht ist das einer dieser Anträge.  \nWas  mir  nicht  ganz  in  den  Kopf  will,  ist,  dass  Rolf  Walther  vorhin \nvon  kurzfristigen  Massnahmen  oder  Geschehnissen  gesprochen  hat, \nvon  Dingen,  die  entsprechend  der  Privatwirtschaft  plötzlich  während \ndes  Jahres  auftauchen.  Ich  verstehe  aber  nicht  ganz,  warum  dann \nplötzlich die nachhaltige Senkung in diesen Absatz hineinkommt. Die \nNachhaltigkeit ist doch eher etwas Langfristiges. Vielleicht ist ihm der \nBegriff ein bisschen weniger geläufig als uns. Es stellt sich doch auch \ndie  Frage,  was  denn  genau  der  Kantonsrat  nachher  machen  soll.  Sie \nwissen  genau,  wenn  ein  Vorschlag  des  Regierungsrates  kommt,  da \nhaben wir eine Gesetzesänderung und es braucht eine Weile, bis diese \nGesetzesänderung  in  die  Kommission  kommt  und  bis  sie  zur  Kom-\nmission  wieder  herauskommt.  Dann  gibt  es  zwei  Lesungen  im  Kan-\ntonsrat.  Bis  der  Kantonsrat  letztlich  über  einen  Vorschlag  des  Regie-\nrungsrates  entschieden  hat,  dass  er  diesen  Entscheid  aus  einem  Zwi-\nschenbericht  tatsächlich  übernehmen  will,  hat  er  das  Problem,  dass \nwahrscheinlich  schon  etwa  zwei  Budgetdebatten  durchgelaufen  sind \nund die ganz Sache ein bisschen spät kommt. Tun wir nicht so, als wä-\nre  dieser  Antrag  relevant  dafür,  dass  man  dann  vielleicht  noch  drei \nMonate gewinnt bei der Gesetzesberatung oder bei der Beratung eines \nVorschlags. Das ist doch ein bisschen naiv und an den Realitäten die-\nses Rates vorbeigedacht. \n \n", "Stefan Feldmann (SP, Uster): Wenn ich dem Votum von Rolf Walther \ngenau  zugehört  habe,  dann  habe  ich  wirklich  eine  grosse  Diskrepanz \nzwischen seiner Begründung und diesem Antrag gehört. Rolf Walther \nhat  gesagt,  dass  in  der  Wirtschaft  bei  jedem  ungenügenden  Quartals-\nbericht Massnahmen  vorgeschlagen werden. Dem kann  ich zu Teilen \nzumindest folgen, wenn Sie das hier auch fordern würden. Sie verlan-\ngen  aber,  dass  bei  jedem  Zwischenbericht,  unabhängig  davon,  wie \ndieser aussieht, Massnahmen vorgeschlagen werden, wie der Aufwand \ngesenkt werden kann. Ich frage mich ein wenig, ob Sie angesichts Ih-\nres  Pakets,  das  Sie  geschnürt  haben,  nicht  ein  bisschen  zu  pessimis-\ntisch  sind,  was  die  Aussichten  der  kantonalen  Finanzen  betrifft.  Es \nmüsste  uns auch  gelingen,  irgendwann wieder in die schwarzen  Zah-\nlen zu kommen. Wenn Sie jetzt davon ausgehen, dass die Zwischenbe-\nrichte auf alle Zeiten negativ sind, dann könnten Sie auch  gerade auf \ndie  Einreichung  Ihrer  Vorstösse  verzichten,  denn  dann  ändert  sich  in \nZukunft nichts.  \nSo gesehen gibt es hier wirklich eine Diskrepanz zwischen Ihrem An-\ntrag  und  der  Begründung  dazu.  Deshalb  bitte  ich  Sie,  den  Minder-\nheitsantrag nicht zu unterstützen. \n \n", "Rolf  Walther  (FDP,  Zürich),  spricht  zum  zweiten  Mal:  Wenn  ich \nIhnen Paragraf 25 vorlese, dann sehen Sie daraus, dass es wirklich nur \num  Situationen  geht,  die  ich  vorhin  in  meinem  Votum  erklärt  habe. \nDer  Regierungsrat  erstellt  zweimal  jährlich  einen  Zwischenbericht \nüber die finanzielle Entwicklung des Kantons zu bedeutenden Verän-\nderungen  in  der  Leistungsentwicklung  sowie  über  Kreditüberschrei-\ntungen  und  Nachtragskredite.  Das  Wort  «bedeutend»  ist  hier  das \nwichtige Wort. Deshalb ist es nicht so, dass auch ein Bericht gemacht \nwerden  muss,  wenn  es  gut  läuft,  sondern  es  geht  dann  darum,  wenn \nwirklich  Veränderungen  stattfinden,  dass  das  kommentiert  wird,  ge-\nnau  gleich  wie  in  der  Wirtschaft  und  wie  beim  privaten  Haushalt. \nWenn man merkt, dass es nicht aufgeht, dann muss man handeln. Ge-\nnauso sollten wir auch handeln.  \n \n", "Regierungsrat Hans Hollenstein: Ich bitte Sie, den Minderheitsantrag \nabzulehnen.  Wieso?  Es  ist  einem  ordentlichen  Planungsprozess  und \nHaushaltvollzug  sehr  abträglich,  wenn  der  Regierungsrat  dem  Kan-\ntonsrat  zweimal  jährlich  Vorschläge  machen  muss  für  nachhaltige \nSenkungen des Aufwands. Wenn es sich um Vorschläge in der Kom-\npetenz  des  Kantonsrates  handeln  würde,  müssten  überdies  noch  Ge-\nsetzesvorlagen  eingebracht  werden.  Der  Minderheitsantrag  ist  nicht \npraktikabel. Denken Sie daran, der Staat – bei aller Sympathie für die \nPrivatwirtschaft –  hat  keinen  CEO  (Chief  Executive  Officer),  der \nmächtig  auf  die  Pauke  schlagen  und  sagen  kann,  so,  jetzt  geht  es  ab \nmorgen dort durch. Wir haben eine Demokratie, zu der wir alle stehen. \nDie Mechanismen des Staates sind gerade in zeitlicher Hinsicht nicht \neinfach mit einer privaten Firma vergleichbar.  \nWas mir aber als Finanzdirektor am meisten Sorge macht, ist, dass wir \neinen  Stab  von  zusätzlichen  Controllingleuten  anstellen  müssen.  Der \nVorschlag ist wenig praktikabel, aber er kommt uns sehr teuer zu ste-\nhen. Es ist ohnehin – ich weiss das aus eigener Erfahrung – schwierig, \nbereits zwei Spar- oder  Entlastungsprogramme,  Sanierungsprogramm \n04 und Massnahmenpaket 06 parallel zu fahren, daneben die Budget-\ndebatten und die Überprüfung des Investitionsprogramms. Fassen Sie \nsich ein Herz. Das bringt nichts! Das bringt nur Bürokratie. Es gilt der \nalte  Satz,  dass  sich  reife  Organisationen  nur  noch  mit  sich  selbst  be-\nfassen.  \nBitte lehnen Sie den Minderheitsantrag ab. \n \n", "Claudio  Zanetti  (SVP,  Zollikon):  Viele  Leute  haben  hier  drin  offen-\nsichtlich  ein  sehr  kurzes  Gedächtnis.  Die  Freisinnigen  wissen  nicht \nmehr, was sie an ihrer Medienkonferenz bekannt gegeben haben. Der \nRegierungsrat  hat bereits vergessen, was er heute Morgen gesagt hat, \nals er noch voller Stolz verkündete: Der Kanton Zürich lasse sich mit \neinem  Konzern  vergleichen.  Heute  ist wieder alles anders. Man kann \ndoch  nicht  bei  jeder  Gelegenheit  die  Betrachtungsweise  ändern,  Herr \nRegierungsrat.  Freuen Sie sich, dass Sie einen  Konzern  regieren dür-\nfen. Stimmen Sie dem Minderheitsantrag zu. \n \n", "", "", "", "", " \n", "§ 26 \n", "", "§ 26. Abs. 1 und 2 unverändert. \nDer  Regierungsrat  leitet  dem  Kantonsrat  den  Geschäftsbericht  zur \nGenehmigung zu und unterbreitet diesem Vorschläge zur nachhaltigen \nSenkung des Aufwands. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion:  Ich  meine,  ich  hätte  heute  Morgen  gehört,  dass  die  SVP  nicht \nviel Wert  legt auf  viele  Berichte. Aber sie  möchte den Regierungsrat \nverpflichten, einen weiteren Bericht zu verfassen. Auch wenn man die \nMeinung vertritt, dass der Aufwand ausschliesslich und immer nur ge-\n", "Geschäfts-\nbericht \n", "nes \n9590 \nsenkt  werden  muss  und  wahrscheinlich  sogar  auf  unter  Null.  Vor-\nschläge dazu, wie das in Zukunft gemacht werden soll, gehören sicher \nnicht in den Geschäftsbericht, der über das vergangene Jahr berichtet. \n \n", "Ernst Meyer (SVP, Andelfingen), in Vertretung von Pierre-André Duc: \nNachdem in Paragraf 25 unser Anliegen aufgenommen worden ist, \n \n", "ziehe ich den Minderheitsantrag zu Paragraf 26 zurück. \n", " \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "", "", "§ 27 \n", "", "§ 27. In den Leistungsgruppen werden Aufwände und Erträge in einer \nKosten-Leistungs-Rechnung  den  Leistungen  zugeordnet.  Diese  hat zu \nzeigen,  welche  Kosten  gesenkt  bzw.  welche  Leistungen  effizienter  er-\nbracht  oder  verbessert  werden  können.  Aus  den  Kostenabrechnungs-\nsystemen  wie  Vollkostenrechnung,  Deckungsbeitragsrechnung  oder \nProzesskostenrechnung  wird  eine  geeignete  Auswahl  getroffen.  Der \nRegierungsrat kann Ausnahmen festlegen. \nAbs. 2 unverändert. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Die Kosten-Leistungs-Rechnung ist eine Grundlage für die Len-\nkung,  nicht  die  Lenkung  selber.  Der  zweite  Absatz  des  Antrags,  wo \neine Auswahlsendung von Kostenabrechnungssystemen erwähnt wird, \nkann einfach nicht so als Gesetzestext akzeptiert werden. \n \n", "Theo Toggweiler  (SVP, Zürich):  Gewisse  Dinge, die  im Gesetzestext \nhier gegeben werden, sind ein Armutszeugnis und das, was die Präsi-\ndentin jetzt gesagt hat, im Grunde genommen auch. Das ist gerade das \nProblem. Da muss ich Ihnen sagen, Regula Götsch, dass Sie sehr we-\nsentliche Dinge einfach nicht verstanden haben. Was ist eine Kosten-\nLeistungs-Rechnung,  Regula  Götsch?  Sie  haben  es  nicht  erläutert.  In \nder Betriebswirtschaftslehre und in der Praxis des Controllings arbei-\ntet man mit verschiedenen Instrumenten. Ich habe schon einmal darauf \nhingewiesen, wenn im ganzen Gesetzestext das Wort «Gemeinkosten» \noder  «Gemeinkostenmanagement»  nicht  drin  ist,  dann  ist  das  eine \nTragödie.  Das  zeigt,  dass  dieser  Gesetzestext  nicht  von  kompetenten \nExperten  gemacht  worden  ist.  Was  ist  eine  Kosten-Leistungs-\nRechnung?  Das  muss  doch  präzisiert  werden.  Jetzt  haben  wir  eine \nPraxis im New Public Management. Da wurden viele Dinge gemacht, \ndie schlecht sind. Ich nenne Ihnen ein Beispiel von einem Gemeinwe-\nsen  von einer sehr  grossen  Stadt, die  Ihnen auch  bekannt  ist.  Als  ich \n1997  mit  einer  Dame  von  Ihnen  vis-à-vis  in  der  Schulkommission \nsass,  da  hiess  es:  Kosten-Leistungs-Rechnung  für  das  Schulamt.  Das \nwurde sofort gemacht. Die Berater kamen angefahren, machten grosse \nRechnungen und machten dann eine Kosten-Leistungs-Rechnung. Sie \nmachten eine Vollkostenrechnung  und  machten  genau die Fehler, die \nman  in  der  Industrie  20  Jahre  früher  gemacht  hat.  Sie  machten  eine \nVollkostenrechnung. Was  machten sie damit? Sie erstellen einen  Be-\ntriebsrechnungsbogen  und  dann  verteilten  sie  die  Gemeinkosten  und \ndie  Fixkosten  auf  alle  Abteilungen.  Vor  vier  Wochen  habe  ich  die \nVorsteherin des Schulamtes der Stadt Zürich bei einem Essen gefragt, \nwie  das  jetzt  aussieht.  Sie  haben  vor  sieben  Jahren  Vollkostenrech-\nnungen machen lassen. Sind Sie zufrieden damit?, fragte ich sie. Dann \nhat sie gesagt: Ja, die Zahlen werden erhoben. Es wird alles gerechnet \nund  verteilt.  Aber,  wir  bekommen  Zahlen,  die  wir  nicht  beeinflussen \nkönnen. Es ist ein Unfug, wenn Kostenrechnungen Selbstzweck sind. \nWenn Sie eine Kostenrechnung machen, dann müssen Sie sich überle-\ngen, was der Zweck ist. Was wollen wir erreichen? Welche Entschei-\ndungsgrundlagen bekommen wir? Was können wir dann beeinflussen? \nDa  werden  also  tatsächlich  in  Verwaltungen  Kosten-Leistungs-\nRechnungen  gemacht.  Die  machen  nichts  anderes,  als  die  Fixkosten \nzu  verteilen.  Die  beigen  um.  Das  kostet  unheimlich  viel  Geld.  Der \nZweck ist null und nichtig. Sie erreichen überhaupt nichts.  \nIn  der  neueren  Lehre  des  Controlling  kennt  man  die  Kosten-\nLeistungs-Rechnung,  die  Vollkostenrechnung.  Die  ist  ungefähr  80 \nJahre alt. Sie ist heute noch die Rechnung für das Handwerk und das \nGewerbe  mit der Zuschlagskalkulation. Das  macht  immer noch  Sinn. \nAber  schon  in  den  Sechzigerjahren  gab  es  dann  für  den  Verkaufsbe-\nreich und für die Dienstleistungsunternehmen eine Deckungsbeitrags-\nRechnung.  Die  ist  das  ideale  Instrument  für  die  Vertriebssteuerung \nund für die Dienstleistungssteuerung. Sie gibt ganz neue Erkenntnisse. \nWarum sollen wir von der sagen, die brauchen wir nicht? Das ist doch \netwas  sehr  Wesentliches.  Seit  zehn  Jahren  kennen  wir  in  der  Praxis \nauch die so genannte Prozesskosten-Rechnung, die etwas ganz Einfa-\nches  ist.  Die  musste  man  erfinden.  Die  hat  man  dort  eingeführt,  wo \nGemeinkostenzuschläge  immer  grösser  wurden.  Wenn  ein  Handwer-\nker auf den Lohn des Arbeiters 200 Prozent draufschlägt, dann ist das \nnoch  überblickbar.  Wenn  die  Automobilindustrie  1000  oder  10'000 \nProzente  auf  den  Lohn  draufschlagen  muss,  dann  geht  das  halt  nicht \nmehr. Dann muss man in der Automobilindustrie, in der Informatik, in \nder  grossen  Verwaltung,  dort,  wo  es  um  grosse  Beträge  geht,  etwas \nNeues erfinden. Prozess, das tönt sehr gelehrt. Ich kann es Ihnen ver-\neinfachen.  Die  Prozesskosten-Rechnung  ist  nichts  anderes  als  eine \nVorgangskosten-Rechnung. Was kostet ein bestimmter Vorgang? Das \nkönnen Sie bei Ihnen im Büro auch machen. Sie überlegen sich, wenn \nSie  Fixnet telefonieren, dann kostet das so und so  viel, wenn  Sie bei \neinem anderen aufs Handy telefonieren, dann ist es 50 Rappen in der \nMinute, also x-fach teurer. Diese Vorgangskosten kann man erfassen. \nDann sagt man: Was kostet der Einkauf in einer Abteilung? Was kos-\ntet eine Computerstunde? Was kostet eine Transaktion auf dem Com-\nputer? Warum sollen wir das eigentlich offen lassen? Auch in unserer \nkantonalen Verwaltung werden Zahlen aufbereitet und weitergegeben. \nDas ist reine Makulatur.  \nWenn Sie das Controlling ernst nehmen – das haben wir da nicht hin-\neingenommen –, muss man sich bewusst sein, dass es um zwei Zahlen \ngeht, die Sie aufbereiten. Zahlen kosten, das Aufbereiten kostet. Dann \nmuss das entweder eine Zahl sein für ein Ziel oder für eine Entschei-\ndungsgrundlage.  Dann  macht  das  einen  Sinn.  Dann  kosten  die  Kon-\ntrollen  nicht  so  viel,  wie  Regierungsrat  Hans  Hollenstein  vorhin  ge-\nsagt  hat. Sie  müssen die effizient  und richtig einsetzen. Das soll eine \nHilfe dazu sein. Wenn jemand sagt, das ist nichts wert, was da steht, \ndas ist von der SVP, das muss man ablehnen, dann sind das ganz tota-\nle Banausen. Das ist im Grunde genommen schade. Warum darf man \ndenn einen Gesetzestext nicht auch professionell abfassen mit den ent-\nsprechenden Sach- und Fachkenntnissen? \nIch bitte Sie um Ihre Unterstützung. Hören Sie doch auf zu sagen, das \nist  von  der  SVP.  Wir  haben  schon  beschlossen.  Es  ist  furchtbar.  Das \nist  kein  Gesetzestext.  Es  geht  doch  um  das  Wohl  unseres  Kantons, \ndamit wir zu einem guten Resultat kommen. \n \n", "", "", "", "", " \n", "§ 28, Interne Verrechnungen \nKeine Bemerkungen; genehmigt.  \n \n", "", "", "§ 29 \n", "", "§  29.  Die  Verwaltung  darf  keine  mit  der  Wirtschaft  konkurrierenden \ngewerblichen Dienstleistungen für Dritte erbringen. \nAbs. 2 und 3 unverändert. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Die Mehrheit der Kommission ist der Meinung, die im Minder-\nheitsantrag  vorgeschlagene  Regelung  sei  zu  restriktiv,  würde  viele \nselbstverständliche und sinnvolle Aktivitäten, wie sie zum Beispiel in \nGefängnissen stattfinden, verhindern. \n \n", "Ernst  Meyer  (SVP,  Andelfingen):  Im  Vorschlag  der  Mehrheit  ist  auf-\ngeführt,  dass  eine  gewerbliche  Tätigkeit  nur  gestützt  auf  gesetzliche \nGrundlagen  erbracht  werden  darf.  In  gewissen  Aufgabenbereichen, \nsprich  Hauptaufgaben  der  jeweiligen  Verwaltungseinheit  braucht  es \nnur  eine  Bewilligung  des  Regierungsrates.  Es  ist  nicht  Aufgabe  der \nVerwaltung, Aufgaben zu übernehmen, die die Wirtschaft ebenso gut \noder noch besser ausüben kann. \nAus  diesem  Grund  möchte  ich  den  Paragrafen  so  ändern,  dass  es \nheisst: Die Verwaltung darf keine mit der Wirtschaft konkurrierenden \ngewerblichen  Dienstleistungen  für  Dritte  erbringen.  Gerade  für  alle \nVertreter  der  Wirtschaft  und  des  Gewerbes  ist  dieser  Minderheitsan-\ntrag ein Muss. Wir wissen alle, dass die Privatwirtschaft solche  Auf-\n", "Gewerbli-\nche Tätig-\nkeiten \ngaben effizienter  und besser löst. Das haben  uns auch  FDP  und CVP \nschon  manchmal  weise  gemacht.  Wenn  Sie  von  FDP  und  CVP  Ihre \nVertretung  für  das  Gewerbe  und  die  Wirtschaft  ernst  nehmen  und \nnicht  als  loses  Lippenbekenntnis  abtun,  dann  unterstützen  auch  Sie \nunseren Minderheitsantrag. \n \n", "", "", "", "", " \n", "§§ 30 bis 32 \nKeine Bemerkungen; genehmigt. \n \n", "§§ 33 bis 39 \nKeine Bemerkungen; genehmigt.  \n \n", "§§ 40 bis 42 \nsiehe Seite 9597 \n \n", "", "§§ 43 und 44 \nKeine Bemerkungen; genehmigt.  \n \n", "§ 45 \nsiehe Seite 9599 \n \n \n", "Erfolgs-\nrechnung \n", "§§ 46 bis 48 \nKeine Bemerkungen; genehmigt. \n \n", "§ 49 \n", "", "§ 49. Abs. 1 – 4 unverändert. \nEinnahmen aus der  Privatisierung von Staatsbetrieben sowie ausser-\nordentliche  Ausschüttungen  der  Nationalbank  an  die  Kantone  sind \nvollumfänglich für den Abbau der Staatsverschuldung zu verwenden. \n \n", "Ernst Züst (SVP, Horgen): Wir kommen jetzt zum letzten Antrag der \nSVP, zum so genannten Goldartikel. Dieses Jahr fliessen 1,6 Milliar-\nden Franken ausserordentliche Einnahmen aus dem Nationalbankgold \nin  die  Staatskasse.  Planerisch  ist  dieser  Goldverkauf  jetzt  schon  zum \nStopfen  von  Löchern  und  für  Konsumausgaben  reserviert.  Damit \nkünftig mit den eisernen Reserven nicht mehr so fahrlässig umgegan-\ngen  werden  kann,  beantragt  Ihnen  die  SVP,  dass  Einnahmen  aus  der \nPrivatisierung  von  Staatsbetrieben –  ich  denke  hier  an  die  EKZ  und \nweniger  an  die  ZKB –  vollumfänglich  für  den  Abbau  der  Staatsver-\nschuldung  verwendet  werden.  Dieser  Antrag  korrespondiert  auch  mit \nder  Volksinitiative  der  SVP:  Schluss  mit  der  Schuldenwirtschaft  zu-\nlasten  unserer  Kinder.  Wenn  Sie  die  Zeitung  gelesen  haben,  werden \nSie unschwer festgestellt haben, dass diese Initiative bereits zu Stande \ngekommen ist. Darüber wird auch noch das Volk befinden dürfen.  \nIch bitte Sie, dem Minderheitsantrag zuzustimmen. \n \n", "Ueli Annen (SP, Illnau-Effretikon): Es ist nicht das erste Mal, dass wir \nvon der SVP diesen Antrag aufgetischt bekommen. Ich hatte die Mög-\nlichkeit, einmal  vor einiger Zeit in der Kommission  mitzuwirken, die \nsich  mit  der  Parlamentarischen  Initiative  Ernst  Schibli  befasste  und \ngenau  diese  Forderung  gestellt  hat.  Ich  habe  damals  in  dieser  Kom-\nmission  viel  gelernt,  die  SVP  offenbar  nicht.  Tatsache  ist  nämlich, \ndass  ein  solcher  Satz  in  einem  solchen  Gesetz  wirkungslos  ist,  weil \ndas, was gefordert wird, ohnehin geschieht. Die Reduktion der Schul-\nden  erfolgt  automatisch,  Ernst  Züst,  weil  sich  Staatsverschuldung  als \nSaldo  von  Fremdkapital  minus  Finanzvermögen  definiert.  Da  jede \nAusschüttung  besonderer  Art  über  die  Laufende  Rechnung  ins  Fi-\nnanzvermögen einfliesst, verringern sich  in dieser Rechnung automa-\ntisch die Schulden des Staates. Sie wissen im Grunde  genommen  ge-\nnau, dass das Entscheidende  für eine Entschuldung des Staates nach-\nher  darin  liegen  würde,  dass  der  Kantonsrat  nicht  die  Steuern  senkt \nund  nicht  Mehrausgaben  beschliesst.  Das  steht  aber  auf  einem  ganz \nanderen Blatt und kann jedenfalls mit dem, was Sie hier vorschlagen, \nnicht  gesichert  werden.  Die  neue  Regelung  im  CRG,  die  der  Regie-\nrungsrat  vorschlägt,  sieht  vor,  dass  diese  besonderen  Erträge  auch \nwirklich ausgewiesen werden müssen. Da sind wir durchaus dafür, da \nwir es nämlich auch nicht für gut halten, so genannte «windstalls» ein-\nfach  ganz  normal  in  der  Laufenden  Rechnung  zu  verrösten.  Unter-\nschieben Sie uns das bitte nicht. Indem Sie vor drei Jahren den Steuer-\nfuss gesenkt haben – das schieben wir ganz klar den bürgerlichen Par-\nteien  in  die  Schuhe –,  verhielten  Sie  sich  so  wie  beispielsweise  ein \nFamilienvater, der von Ihnen sicher kritisiert würde, der nicht mehr so \nviel  arbeitet  und  also  nicht  mehr  so  viel  Einkommen  erzielt  und  am \nEnde  die  Schuhe  seiner  Kinder  nicht  mehr  bezahlen  kann.  Ihm  wird \nauch  eine  kleine  Erbschaft  nicht  helfen,  langfristig  Stabilität  in  seine \nHaushaltskasse zu bringen. Genauso verhält es sich mit dem Staat. \nEs ist wohl auch generell unvernünftig, die Verwendung von besonde-\nren  Einkünften  in  einem  Gesetz  festlegen  zu  wollen.  Alle  diejenigen \nvon Ihnen, die eine Hypothek haben, haben wohl in den letzten Jahren \nauch nicht automatisch jeden Überschuss in die Reduktion der Hypo-\nthek  hineingesteckt.  Wir  sollten  Gesetze  machen,  die  eine  gewisse \nDauer  haben.  Es  ist  nicht  unsere  Sache,  zukünftigen  Generationen \nvorzuschreiben, wie sie das Geld auszugeben haben, das in die Staats-\nkasse hineinkommt.  \nIch bitte Sie, den Mehrheitsantrag zu unterstützen. \n \n", "Claudio Zanetti (SVP, Zollikon): Es ist ganz offensichtlich so, dass es \neiner Mehrheit dieses Rates Lust bereitet, der SVP  Abstimmungsnie-\nderlage  um  Abstimmungsniederlage  zuzubereiten.  Ich  glaube  nicht, \ndass  es  mir  gelingen  wird –  zumindest  masse  ich  mir  das  nicht  an –, \ndies ändern zu können.  \nIch weise Sie aber trotzdem darauf hin, dass wir am vergangenen Frei-\ntag  unsere  Volksinitiative  eingereicht  haben.  Wir  haben  genügend \nStimmen. Früher oder später wird die Bevölkerung genau über dieses \nAnliegen abstimmen können. Es hat noch eine Ergänzung, dass diese \nErträge, von denen hier die Rede ist, nicht für die Berechnung des mit-\ntelfristigen Haushaltausgleichs berücksichtigt werden sollen.  \nUeli Annen hat es erwähnt, die SVP befasst sich seit langem mit die-\nsem Thema. Wir haben das Ansinnen schon einmal als Parlamentari-\nsche Initiative Ernst Schibli eingebracht und im vergangenen Dezem-\nber einmal als eine Parlamentarische Initiative Claudio Zanetti. Diese \nwurde  von der Mehrheit des Rates unterstützt, auch  von den  Freisin-\nnigen.  Ich  verzichte  darauf,  Ihnen  die  ganze  Liste  herunterlesen.  Sie \nfinden  diese  auf  unserer  Internetseite.  Es  waren  bei  den  Freisinnigen \nbeispielsweise nicht nur die Vertreter der Stahlhelmfraktion. Es waren \nUrs Lauffer, Regine Sauter, Beat Walti, bei der CVP Lucius Dürr, Urs \nHany und sogar Peter Reinhard von der EVP. Alle haben genau diesen \nAntrag  unterschrieben.  Sie  werden  sich  heute  entscheiden  müssen, \nwas  wichtiger  ist,  das,  wofür  man  einmal  eingestanden  ist,  weiterhin \nzu vertreten oder der Lustgewinn, wenn man der SVP eine Niederlage \nbereitet. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Gemäss  aktuellem  KEF  steigt \ndas Fremdkapital von 10,65 Milliarden Franken in der Rechnung 2004 \nauf  11,43  Milliarden  Franken  im  Jahr  2009  um  über  1,3  Milliarden \nFranken.  Ohne  Sanierungsprogramm –  die  Linken  sind  da  ja  dage-\ngen –,  ohne  den  Massnahmenplan  Haushaltgewicht  06 –  die  Linken \nlehnen  auch  das  ab –,  ohne  den  ausserordentlichen  Golderlös –  den \nnehmen  die  Linken  gern –  und  vor  allem  ohne  das  super  prognosti-\nzierte  Steuereinnahmenwachstum  von  19  Prozent,  ohne  einen  dieser \nFaktoren ergäben sich bereits 2006 – das beginnt  in zirka einem Mo-\nnat –  ein  Bilanzfehlbetrag  bei  aufgebrauchtem  Eigenkapital.  Das  be-\ndeutet,  dass  jedes  kantonale  Haus,  jeder  Bürotisch  und  auch  Ihr  ehr-\nwürdiger  Sitz,  also  das  gesamte  Vermögen  des  Kantons  im  Prinzip \nfremden  Geldgebern  gehört  und  verzinst  werden  muss.  Weiter  be-\nschliessen Sie, liebe Ratsmehrheit, auf fremdfinanzierten Stühlen Ge-\nsetze und Angenehmes und Sinnvolles, das den Aufwand der Laufen-\nden  Rechnung  erhöht;  die  Laufende  Rechnung,  die  Ihnen  durch  den \nGolderlös  wattiert  erscheint.  Derart  wird  der  Kanton  in  die  Verlotte-\nrung getrieben. Entweder werden unsere Kinder nur noch Zinsen zah-\nlen  und  sich  nichts  mehr  leisten  können  oder  die  Kreditwürdigkeit \ngeht verloren oder die kantonalen Leistungen müssen plötzlich schnell \nmassiv  abgebaut  werden,  viel  massiver,  als  uns  dies  lieb  ist  und  als \ndies heute der Fall ist, wo wir das kontrollieren können. Wenn wir in \neiner solchen Situation einen ausserordentlichen Erlös wie den Gold-\nerlös haben oder wie es ein Erlös ist, der sich aus einer Privatisierung \nergeben  könnte,  ist  es  fahrlässig,  diesen  in  der  Laufenden  Rechnung \nzur Minderung der Ausgabendisziplin zu missbrauchen, statt Schulden \ndirekt abzubauen.  \nStimmen  Sie  der  gesetzlichen  Pflicht  gegen  die  momentan  gelebte \nFahrlässigkeit  zu,  sonst  werden  Sie  in  ein  paar  Jahren  ein  schlechtes \nGewissen haben. \n \n", "", "", "", "", "", "Ratspräsident Hans Peter Frei: Ich muss nun zurück zu den Paragra-\nfen  40,  42  und  45.  Ich  habe  vorhin  ein  zu  forsches  Tempo  angesetzt \nund nicht beachtet, dass sich Finanzdirektor Hans Hollenstein gemel-\ndet hat. \n \n", "§ 40, d)  \nRegierungsrat  Hans  Hollenstein:  Der  Regierungsrat  unter-\nstützt  hier  die  Änderung,  dass  der  Kantonsrat  über  den  Zusatzkredit \nentscheidet. Für die Regierung ist es sehr wichtig, dass im kantonsrät-\nlichen  Protokoll  mein  Votum  festgehalten  wird, damit  für das prakti-\nsche Verwaltungshandeln dann keine Probleme entstehen. \nWenn der Kantonsrat zum Beispiel einen Verpflichtungskredit für ei-\nne  neue  einmalige  Ausgabe  von  5,9  Millionen  Franken  beschlossen \nhat,  macht  es  wenig  Sinn,  wegen  des  fakultativen  Referendums  die \nStimmberechtigten  über  einen  Zusatzkredit  von  200'000  Franken  be-\nschliessen  zu  lassen.  Diese  Kompetenzabgrenzung  zwischen  Regie-\nrungsrat und Kantonsrat ist wie jene zwischen Kantonsrat und Volk zu \nbehandeln.  Der  Regierungsrat  schafft  bei  Zusatzausgaben,  die  zu-\nsammen  mit  den  Ausgaben  des  Grundgeschäfts  die  Kompetenz-\nschwelle überschreiten, gegenüber dem Parlament durch Offenlegung \nTransparenz.  Er  legt  die  Zusatzausgaben  jedoch  nicht  zur  Genehmi-\n", "Zusatz- \nkredit \n", "Verwen-\ndung  \ngung  vor. Damit wird eine Regelung  geschaffen, die sich an den  Be-\ndürfnissen  der  Praxis  ausrichtet.  Gegen  allfällige  Missbräuche  steht \nder gerichtliche Weg offen. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§ 42, f) \nRegierungsrat Hans Hollenstein: Ich stelle Ihnen den Antrag, \n \n", "dass die ursprüngliche Formulierung genehmigt werden soll. \n \nStatt  dass  der  Kantonsrat  die  Abrechnung  genehmigt,  soll  der  Regie-\nrungsrat  die  Abrechnung  genehmigen  und  dies  dem  Kantonsrat  mit \ndem Geschäftsbericht zur Kenntnis bringen.  \nWir  begründen  von  der  Regierung  diesen  Antrag  gemäss  dem  ur-\nsprünglichen  Antrag  wie  folgt:  Der  Regierungsrat  hat  grundsätzlich \nVerständnis  für  das  Anliegen,  den  Controllingkreislauf  für  das  ge-\nnehmigende  Gremium  zu  schliessen.  Er  hat  in  der  Beantwortung  des \nPostulats  282/2000  betreffend  Änderung  des  Finanzhaushaltsgesetzes \nsowie  Änderung  der  Verordnung  über  die  Finanzverwaltung  darge-\nlegt,  warum  er  die  Genehmigung  der  Abrechnung  von  Verpflich-\ntungskrediten  durch  den  Kantonsrat  ablehnt.  Die  Aufsichtsfunktion \ndes Kantonsrates ermöglicht bereits weitgehende Kontrollmöglichkei-\nten,  ohne  dass  der  Kantonsrat  jede  Verpflichtungsabrechnung  geneh-\nmigen muss. Darüber hinaus würde eine Genehmigung der Verpflich-\ntungskreditabrechnungen  durch  den  Kantonsrat  eine  administrative \nZusatzbelastung für die Verwaltung, aber vor allem für den Kantons-\nrat selbst bedeuten. \nAus diesem Grund empfehlen wir Ihnen im ureigensten Interesse, Ab-\nsatz 4 in der ursprünglichen Variante zu beschliessen, das heisst dass \nder Regierungsrat die  Abrechnung  genehmigt und diese  mit dem Ge-\nschäftsbericht dem Kantonsrat zur Kenntnis bringt. \n \n", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion: Ich gehe nicht gross inhaltlich darauf ein. Wir beantragen Ihnen, \ndiese  Änderung  einstimmig  und  haben  schon  in  den  Beratungen  der \nKommission  festgehalten,  dass  wir  administrativ  auf  grösstmögliche \nEinfachheit des  Ablaufs Wert  legen  und dass wir  uns da  mit der Re-\ngierung  einig  sind,  dass  nicht  ein  riesiger  Apparat  aufgebaut  werden \nmuss. \n \n", "Ratspräsident  Hans  Peter  Frei:  Es  geht  bei  diesem  Antrag  um  Para-\ngraf  42  Absatz  4.  Die  Kommission  beantragt:  «Der  Kantonsrat  ge-\nnehmigt die Abrechnung». \nDer  Regierungsrat  beantragt:  «Der  Regierungsrat  genehmigt  die  Ab-\nrechnung.  Sie  wird  dem  Kantonsrat  mit  dem  Geschäftsbericht  zur \nKenntnis gebracht». \n \n", "", "", "", "", "", "§ 45 \nRegierungsrat Hans Hollenstein:  Hier  habe ich nur eine Präzisierung \nzuhanden  des  Protokolls.  Wir  sind  mit  der  Formulierung  einverstan-\nden:  «Der Regierungsrat bezeichnet das anzuwendende Regelwerk  in \neiner Verordnung und weist Abweichungen davon aus. Diese Verord-\nnung  ist  dem  Kantonsrat  zur  Genehmigung  vorzulegen.»  Wir  akzep-\ntieren  dies.  Allerdings  gilt  es  zu  berücksichtigen,  dass  nur  jene  Teile \nder  Verordnung  genehmigungspflichtig  sind,  welche  die  Rechnungs-\nlegung gemäss Paragraf 45 Absatz 1 betreffen. Es gibt nämlich einen \nganzen  Haufen  von  Detailregelungen  für  die  interne  Verwaltung,  die \nwir dann nicht zur Genehmigung vorlegen müssen. \n \n", "Ernst Züst (SVP, Horgen): Ich bin mit der Interpretation des Finanzdi-\nrektors  nicht  zufrieden.  Wir  haben  darüber  auch  in  der  Kommission \ngesprochen.  Es  geht  nicht  nur  um  die  Rechnungslegung.  Es  geht  um \ndas  Controlling.  Seit  zehn  Jahren  doktert  die  Regierung  an  einem \nControlling  herum.  Die  Regierung  ist  von  guten  Experten  begleitet \nworden,  die  ihr  Honorar  verdient  haben.  In  den  Direktionen  gibt  es \ngute  Leute,  die  das  Controlling  verstehen  und  konzeptionell  denken \nkönnen. All diese guten Leute in der Direktion werden von der Regie-\n", "Anwendba-\nre Normen \nrung nicht abgeholt. Sie debattiert immer noch an der Regierungsrats-\nsitzung  über Regierungscontrolling,  Leistungscontrolling  und Finanz-\ncontrolling. Auch  heute haben wir  gehört, Sie wissen  noch  gar  nicht, \nwie das Controlling aufzuziehen ist. Diesbezüglich erwarten wir, dass \nin der Verordnung auch der Controllingaspekt in diesen Rat kommt. \n \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§§ 50 bis 52 \nKeine Bemerkungen; genehmigt. \n \n", "§ 53 \nRatspräsident Hans Peter Frei: Paragraf 53 haben wir bereits vor Pa-\nragraf 4 behandelt. \nKeine weiteren Bemerkungen; genehmigt.  \n \n", "§§ 54 bis 56 \nKeine Bemerkungen; genehmigt.  \n \n", "§§ 57 bis 59 \nKeine Bemerkungen; genehmigt. \n \n", "§§ 60 bis 63 \nKeine Bemerkungen; genehmigt. \n \n", "Ratspräsident  Hans  Peter  Frei:  Damit  ist  die  Vorlage  materiell \ndurchberaten  und  geht  an  die  Redaktionskommission.  Über  die  Vor-\nstösse  wird  erst  nach  der  Redaktionslesung  abgestimmt,  welche  in \nfrühestens vier Wochen stattfindet. \n \n \n", " \n", "", "", "Regula Götsch Neukom (SP, Kloten), Präsidentin der Spezialkommis-\nsion:  Ich  melde  mich  nur  kurz  zu  Wort,  weil  es  irgendwie  weh  tut, \ndiese Parlamentarischen Initiativen jetzt abzulehnen. Sie waren es, die \nzur Einsetzung der Reformkommission  geführt haben. Die Parlamen-\ntarischen Initiativen werden  in die Geschichte des Rates eingehen als \ndie wirksamsten abgelehnten Parlamentarischen Initiativen. \n \n", "", "", "", "", "", " \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n \n \nSchluss der Sitzung: 16.50 Uhr \n \n \n \nZürich, 28. November 2005 \n \n \n \nVom  Ausschuss  Ratsprotokolle  der  Geschäftsleitung  genehmigt  am  9.  Januar \n2006.  \nDie Protokollführerin: \nBarbara Schellenberg \n"]