[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 3}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "", "p": 4}, {"t": "Seuzach, aus dem Kantonsrat ..............................  Seite 10626 \n–  Neu eingereichte parlamentarische Vorstösse ...........  Seite 10626 \n", "p": 4}, {"t": " \n \n \n", "p": 4}, {"t": "Ratspräsident  Hans  Peter  Frei:  Auf  der  Traktandenliste  ist  die  Num-\nmerierung  etwas  durcheinander  geraten.  Wir  behandeln  die  Geschäfte \nin  der  aufgeführten  Reihenfolge,  das  heisst  die  Traktanden  8,  11,  9,  \nund 10. \nDas Wort wird nicht verlangt. Die Traktandenliste ist in der vorliegen-\nden Form genehmigt.  \n \n \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "Ratspräsident  Hans  Peter  Frei:  Die  präsidialen  Mitteilungen  hier  in \ndiesem Saal sind nicht selten von einem nüchternen, wehmütigen oder \ngar  traurigen  Tenor  bestimmt.  Heute  gibt  es  nichts  zu  beklagen  und \nnichts zu bedauern. Heute ist für einmal ungeteilte Frohbotschaft ange-\nsagt. Immerhin hat die Schweizer Delegation an den Olympischen Win-\nterspielen in Turin während den vergangenen beiden Wochen grandiose \nLeistungen  vollbracht.  Meine  Freude  wird  durch  die  zahlreichen  Spit-\nzenplatzierungen  von  Athletinnen  und  Athleten  aus  unserem  Kanton \nzusätzlich  gesteigert.  Gerne  erinnere  ich  nochmals  an  die  Höhepunkte \naus Zürcher Sicht.  \nMit einem Olympiasieg erfreuten uns – Ladies first – die gebürtige Ba-\nselbieterin Evelyne Leu aus Mettmenstetten im Freestyle; die Davose-\nrin  Daniela  Meuli,  welche  an  der  ETH  Zürich  studiert  und  in  Thalwil \neinen  Zweitwohnsitz  unterhält,  im  Parallel-Riesenslalom  der  Damen \nsowie  Philipp  Schoch  aus  Fischenthal  im  Parallel-Riesenslalom  der \nHerren.  Der  Tösstaler  konnte  damit  als  erster  Snowboarder  der  Ge-\nschichte seinen Olympiatitel erfolgreich verteidigen.  \nMit  einer  Silbermedaille  erfreuten  uns: Michèle Moser aus Dübendorf \nals Mitglied des Damen-Curlingteams und Simon Schoch, welcher sei-\nnen  Bruder  Philipp  auf  das  Siegerpodest  im  Parallel-Riesenslalom  der \nSnowboarder begleitete.  \nMit  einer  Bronzemedaille  erfreute  uns  der  gebürtige  Klotener  Gregor \nStähli im Skeleton.  \nMit  einem  olympischen  Diplom  erfreuten  uns  die  Wädenswiler  Free-\nstylerin  Manuela  Müller,  die  Bülacher  Eiskunstläuferin  Sarah  Meier \nund  die  mehrere  Zürcher  Mitglieder  umfassenden Eishockeyteams der \nDamen und Herren.  \nNicht vergessen möchte ich schliesslich all jene Athletinnen und Athle-\nten, welche auf ihrem Weg zu olympischen Spitzenresultaten auf einen \nZürcher Verband oder einen Zürcher Betreuerstab bauen durften.  \nIch  beglückwünsche  unsere  erfolgreichen  Olymponikinnen  und  Olym-\npioniken  herzlich.  Mit  ihren  herausragenden  Leistungen  haben sie uns \nin  den  vergangenen  Tagen  spannende,  attraktive  und  vor  allem  erhe-\nbende Momente bereitet. Dafür sage ich unseren glänzenden Botschaf-\nterinnen und Botschaftern des Wintersports ein herzliches Dankeschön.  \nMit  Stolz  erfüllen  uns  auch  die  Persönlichkeiten  unserer  Wettkämpfe-\nrinnen  und  Wettkämpfer.  Sie  haben  damit  einen  Hauch  von  «Sion \n2006» ins Piemont und in die Fernsehstuben dieser Welt getragen.  \nAls  ehemaliges  Nationalmannschaftsmitglied  im  Bobsport  hoffe  ich, \ndass  der  Glanz  der  vergangenen  Tage  auch  in  Zukunft  strahlen  wird. \nUnsere  Spitzenathleten  haben  unsere  langfristige  Unterstützung  ver-\ndient, auf dass wir auch an künftigen internationalen Titelkämpfen viele \nglückliche Schweizer Gesichter erleben dürfen. (Applaus.) \n \n \n", "p": 6}, {"t": "", "p": 6}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Mit unserem Postulat wollen wir \nsicherstellen, dass die Schadstoffmessungen im Knonaueramt durchge-\nführt  und  die  Messwerte  durch  die  Öffentlichkeit  online  abgerufen \nwerden können. Wie verschiedene Unterlagen der Baudirektion zeigen, \nsind Messstationen im Knonaueramt geplant – hauptsächlich im unteren \nTeil  –  und  die  Inbetriebnahme  vorgesehen.  Das  tönt  gut  und  ich  bin \nfroh, dass Messstationen vorgesehen sind. Doch es gibt drei Punkte, zu \nwelchen es noch keine Gewähr gibt.  \nErstens: Es fehlt die Zusicherung, dass es elektronische Messstationen \nan verschiedenen Orten geben wird und dass sie für die Öffentlichkeit \njederzeit abrufbar sind. Genau das ist aber der Gewinn von den Online \nMessstationen «OSTLUFT» und «INLUFT». Es hilft, Vertrauen in der \nBevölkerung zu schaffen. Neben diesen muss unbedingt auch eine Ver-\ngleichsstation an andern Orten gemessen werden.  \nZweitens reicht uns das Jahr 2007 nicht. Wir möchten ja Daten vor Er-\nöffnung zum Vergleich mit nachher haben. Da offenbar das erste Teil-\nstück in Birmensdorf bereits im Sommer 2006 eröffnet werden soll, ist \nes  wichtig,  zwei  elektronische  Stationen  möglichst  bald  zu  erhalten. \nDaher der Antrag zur Dringlichkeit. \nDie  EVP-Fraktion  wird  die  Dringlichkeit  unterstützen.  Wir  bitten  Sie, \ndasselbe zu tun. Danke. \n \n", "p": 7}, {"t": "Eva  Torp  (SP,  Hedingen):  Dass  die  Inbetriebnahme  neuer  Natio-\nnalstrassen  die  Verkehrsströme  ändert  und  dass  damit  auch  die  Luft-\nqualität  beeinflusst  wird,  ist  wohl  unbestritten.  Ab  Juli  2006  wird  das \nKnonaueramt  schrittweise  mit  neuen  Verkehrsströmen  belastet.  Wie \ngenau  sich  die  Luftqualität  durch  die  Wirkungskette  von  Verkehrsfre-\nquenzen–Verkehrsemissionen–Schadstoffausbreitung–Schad-\nstoffimmissionen  dann  im  topografisch  heikel  gelegenen  Filderenbe-\ncken  und  im  ganzen Knonaueramt verändern wird, ist äusserst unklar. \nHier ist die Bevölkerung stark verunsichert und das Misstrauen gegen-\nüber  den  Behördenaussagen  ist  gross.  Online  aufrufbare  Schadstoff-\nmessstationen wären in hohem Mass vertrauensbildend. Selbstverständ-\nlich muss dabei der Messbeginn vor den ersten Veränderungen stattfin-\nden,  um  brauchbare  Vergleiche  zu  erhalten,  das  heisst  also  vor  der \nTeileröffnung im Sommer 2006.  \nEs  geht  hier  immerhin  unter  anderem  um  eine  Mehrbelastung  mit \nPM10, zusätzlichem Russ und Benzol, also mit kanzerogenen Substan-\nzen. Unterstützen Sie mit uns, der SP, die Dringlichkeit dieses Postula-\ntes! \n \n", "p": 7}, {"t": "Patrick  Hächler  (CVP,  Gossau):  Die  Dringlichkeit  ist  berechtigt,  und \nzwar  geht  es  darum,  die  Station  im  Rahmen  der  übrigen  Bauarbeiten \nrechtzeitig oder eben schon vorzeitig aufzubauen. Generell ist die Mes-\nsung in dieser Zone wichtig. Wir haben hier demnächst eine neuartige \nSituation.  Wir  würden  gerne  wissen,  wie  sich  die  Immissionslage  in \ndiesem  speziellen  Becken  verändern  wird  –  qualitativ  und  quantitativ. \nUnterstützen Sie daher die Dringlichkeit.  \n \n", "p": 7}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Ich  bin  zwar  nicht  aus  dem  Säuliamt, \nwir  unterstützen  diesen  Vorstoss  aber  trotzdem.  Und  wir  unterstützen \ninsbesondere  die  Dringlichkeit, obwohl wir erwarten, dass diese Onli-\nnemessungen  auch  für  den  ganzen  Kanton  bekannt  gemacht  werden \nund  obwohl  wir  natürlich  erwarten,  dass  langfristige  Massnahmen  zu \ntreffen sind und dass diese unterstützt werden. Messungen allein nützen \nnichts. Ich danke Ihnen.  \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 8}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich bin damit einverstanden.  \n \n", "p": 8}, {"t": "Ratspräsident  Hans  Peter  Frei:  Wird  ein  Antrag  auf  Ablehnung  des \nPostulates gestellt? \n \n", "p": 8}, {"t": "Bruno Walliser (SVP, Volketswil): Ich verlange Diskussion. \n \n", "p": 8}, {"t": "Ratspräsident Hans Peter Frei: Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 9}, {"t": "Roland  Munz  (SP,  Zürich):  Ich  beantrage,  das  Postulat  nicht  an  den \nRegierungsrat zu überweisen.  \n \n", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 9}, {"t": "Claudio Zanetti (SVP, Zollikon): Wir verlangen Diskussion. \n \n", "p": 9}, {"t": "Ratspräsident Hans Peter Frei: Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, die Moti-\non  als  Postulat  entgegenzunehmen.  Ist  der  Erstunterzeichner  mit  der \nUmwandlung der Motion in ein Postulat einverstanden? \n \n", "p": 10}, {"t": "Hans Heinrich Raths (SVP, Pfäffikon): Ich bin damit einverstanden.  \n \n", "p": 10}, {"t": "Ratspräsident Hans Peter Frei: Es wird kein anderer Antrag gestellt. \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Ratspräsident Hans Peter Frei:  Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Es wird kein anderer Antrag gestellt. \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Hans Peter Frei:  Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 11}, {"t": "Claudio Schmid (SVP, Bülach): Ich verlange Diskussion. \n \n", "p": 11}, {"t": "Ratspräsident Hans Peter Frei: Das Postulat bleibt auf der Geschäfts-\nliste.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 11}, {"t": "", "p": 11}, {"t": "", "p": 11}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Es wird kein anderer Antrag gestellt. \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Hans Peter Frei: Der Rat hat das Postulat am 9. Januar \n2006  dringlich  erklärt.  Gemäss  Paragraf  24  des  Kantonsratsgesetzes \nhaben  wir  heute  über  die  Überweisung  oder  die  Ablehnung  zu  ent-\nscheiden.  \nDer  Regierungsrat  ist  bereit,  das  dringliche  Postulat  entgegenzuneh-\nmen. Wird ein Ablehnungsantrag gestellt? Das ist nicht der Fall.  \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor:  \n \n \n", "p": 12}, {"t": " \n", "p": 12}, {"t": "Ratspräsident Hans Peter Frei: Wird der Vorschlag vermehrt? Dies ist \nnicht  der  Fall.  Diese  Wahl  kann  offen  durchgeführt  werden oder wird \nein anderer Antrag gestellt? Auch dies ist nicht der Fall. \nSomit  erkläre  ich  Marlies  Zaugg  als  Mitglied  der  Geschäftsprüfungs-\nkommission für gewählt. Ich gratuliere ihr zur Wahl. \n \nDas Geschäft ist erledigt. \n \n", "p": 12}, {"t": "Marlies Zaugg-Brüllmann, FDP, Richterswil. \n \n \n", "p": 13}, {"t": "Bruno Fässler, Bülach. \n \n", "p": 13}, {"t": "", "p": 13}, {"t": "Ratspräsident Hans Peter Frei: Gemäss Paragraf 13 des Kantonsrats-\ngesetzes kann diese Wahl offen durchgeführt werden oder wird ein an-\nderer  Antrag  gestellt?  Dies  ist  nicht  der  Fall.  Die  Wahl  wird  offen \ndurchgeführt. \n \n", "p": 13}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz: Die IFK schlägt Ihnen einstimmig vor:  \n \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "Ratspräsident Hans Peter Frei: Werden weitere Vorschläge gemacht? \nDies ist nicht der Fall.  \nSomit  erkläre  ich  Bruno  Fässler  als  gewählt.  Ich  gratuliere  ihm  und \nwünsche ihm Erfolg und Befriedigung in seinem Amt. \n \nDas Geschäft ist erledigt. \n \n", "p": 13}, {"t": " \n", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "", "p": 13}, {"t": "Hans Frei (SVP, Regensdorf), Präsident der Kommission für Planung \nund Bau (KPB): Selten sind in diesem Haus die Kreditvorlagen, die mit \neinem  einstimmigen Antrag aus der vorberatenden Kommission einge-\nbracht  werden  können.  Nicht  zum  ersten  Mal  können  wir  Ihnen  eine \nVorlage  aus  der  KPB  mit  einem  entsprechenden  Antrag  unterbreiten. \nDies war beim Durchgangsbahnhof der Fall und heute mit der Einhau-\nsung  Schwamendingen.  Die  KPB  stellt  Ihnen  einstimmig  den  Antrag, \nder  Kreditvorlage  für  den  Bau  der  Einhausung  der  Autobahn \nSchwamendingen,  Abschnitt  Schöneich  bis  Aubrugg,  zuzustimmen. \nWir  beantragen  Ihnen  dazu  einen  Objektkredit  von  50,6  Millionen \nFranken  als  Anteil  des  Kantons  Zürich  an  den  Kosten  von  rund  205 \nMillionen Franken. \nDie KPB blickt befriedigt auf ein Geschäft zurück, welches sie auf sei-\nnem  langen  Weg  von  Beginn  weg  positiv  begleitet  hat.  Die  im  März \n1999  eingereichte  Volksinitiative  zur  Einhausung  der  Autobahn \nSchwamendingen wurde von der Regierung abgelehnt. Die Kommissi-\non  für  Planung und Bau kam bei der Beratung der Volksinitiative und \nnach  einem  eindrücklichen  Augenschein  vor  Ort  aber  zum  Schluss, \ndass das Anliegen der Initianten höchst berechtigt ist, und unterbreitete \ndem  Kantonsrat  eine  Kommissionsmotion,  welche  verlangt,  dass  der \nRegierungsrat  eine  Kreditvorlage  mit  einem  angemessenen  Finanzie-\nrungsschlüssel  zwischen  Bund,  Kanton  und  Stadt  für  den  Bau  einer \nEinhausung  des  Autobahnabschnittes  zwischen  Schöneichtunnel  und \nAubrugg vorzulegen habe. Der Kantonsrat  überwies die Motion am 5. \nNovember  2001  mit  147  zu  0  Stimmen.  Die  Volksinitiative  wurde  zu \nGunsten dieser Motion zurückgezogen.  \nDie  Kommissionsmotion,  die  heute  abgeschrieben  werden  kann,  ver-\nlangte von der Regierung, sich nicht einfach mit der Minimallösung des \nBundes,  er  werde  sich  lediglich  am  Bau  von  städtebaulich  unbefriedi-\ngenden  und  letztlich  auch  nur  ungenügenden  Schutz  bietenden  Lärm-\nschutzwänden  und  Schallschutzfenstern  finanziell  beteiligen, zufrieden \nzu geben. Aktive Verhandlungen über eine gerechte Finanzierung wur-\nden vom Regierungsrat aber auch mit der Stadt verlangt, welche ihrer-\nseits einen Beitrag an das, was über den technischen Standard der Ein-\ndämmung der Lärmimmission hinausgeht, zu leisten hat. Und siehe da, \njetzt,  wo  wir  die  Kreditvorlage  vor  uns  haben, können wir feststellen, \ndass die Verpflichtung der Regierung zu aktiverem Verhandeln Früchte \ngetragen hat. Der KPB erscheint der nun in zähem Ringen ausgehandel-\nte Verteiler als angemessen.  \nDie KPB dankt der Regierung, dass sie die sicher nicht einfachen Ver-\nhandlungen  mit  Stadt  und  Bund  –  nach  dem  Anstoss  durch  die  Kom-\nmissionsmotion  –  schliesslich  tatkräftig  an  die  Hand  genommen  hat. \nDie  KPB  hofft,  dass  das  nun  durch  die  Regierung  mittels  zahlreicher \nStudien und eingehender Vorverhandlungen mit Bund und Stadt ausge-\narbeitete  Projekt  samt  Finanzierung  nicht  nur  beim  Kanton,  sondern \nauch beim Bund und bei der Stadt Zürich auf positives Echo stösst. Das \nProblem  der  sechsspurigen  N  1.4.4  mitten  durch  ein  Zürcher  Wohn-\nquartier gehört endlich einer Lösung zugeführt. \nIch möchte kurz auf zwei technische Merkmale der Einhausung einge-\nhen. \nErstens:  Vielleicht  erinnern  Sie  sich  daran,  dass  den  Initianten  der \nVolksinitiative eine Art lichtdurchfluteter, schicker Glastunnel, sozusa-\ngen  ein  Wahrzeichen  moderner  Tiefbauarchitektur,  vorgeschwebt  ist. \nAuch  unsere  Kommission  konnte  sich eine solche Variante vorstellen. \nWas  wir  nun  bekommen,  ist  ein  normaler  Tunnel  mit  grüner  Überde-\nckung.  Ist  dies  enttäuschend?  Enttäuschend  ist  das  nur  für  jemanden, \nder  die  Tatsachen  nicht  kennt.  Es  hat  sich  gezeigt,  dass  Stahl-Glas-\nKonstruktionen  aus  städtebaulicher  Sicht  mehr  Probleme  schaffen  als \nlösen.  Ein  weit  kleineres  Referenzprojekt  in  München  reflektierte  das \nLicht auf unerwünschte Weise in die Umgebung und musste mit Beton \nnachgerüstet  werden.  Glaskonstruktionen  lassen  sich  auch  nicht  har-\nmonisch  mit  der  Umgebung  verschmelzen,  sondern  bleiben  solitäre \nFremdkörper.  Zu  guter Letzt sind die Kosten für den Unterhalt unver-\nhältnismässig hoch. Deshalb ist ein Bau in traditioneller Massivbauwei-\nse  vorzuziehen,  zumal  die  Einhausung  mit  Erdreich  überdeckt  als \nGrünzone  nutzbar  und  überhaupt  städtebaulich  durch  diverse  Mass-\nnahmen aktiv integriert wird. \nZweitens: Zu reden gab in Teilen der Kommission das Thema Lufthy-\ngiene.  Der  Kommission  wurde  dargelegt,  dass  sich  die  Belastung  ge-\nmessen  an  den  geltenden  Gesetzen  auch  bei  den  Portalen der Einhau-\nsung  gerade  noch  unterhalb  der  geltenden  Grenzwerte  bewege.  Der \nKantonsingenieur versicherte, dass man sich im Verlauf der Projektie-\nrung intensiv mit dem Luftproblem auseinandersetzen werde. Um dem \nWillen Nachdruck zu verleihen, hat die KPB am 13. Februar 2006 ein \nKommissionspostulat  zur  «Tunnelabluft»  eingereicht,  in  dem  konkret \nnach  geeigneten  technischen Massnahmen in der Umgebung von Tun-\nnelportalen und Entlüftungskaminen gefragt wird. Die Erfahrungen des \nAuslands  mit  solchen  Massnahmen  erscheinen  auf  den  ersten  Blick \nkontrovers, sind aber noch nicht sauber ausgewertet.  \nDie KPB empfiehlt dem Kantonsrat den Objektkredit von 50,6 Millio-\nnen Franken als Anteil des Kantons einstimmig zur Annahme. Die zu-\ngehörige Motion 225/2001 kann als erledigt abgeschrieben werden.  \n \n", "p": 16}, {"t": "Roland  Munz  (SP,  Zürich-Schwamendingen):  Die  SP  freut  sich,  dass \nSchwamendingen endlich vor dem Autobahnlärm geschützt wird. Bund, \nStadt  Zürich  und  kantonale  Baudirektion haben dem Projekt den Vor-\nzug gegeben, das auch städtebaulich am besten überzeugt. Wir begrüs-\nsen, dass zwischen allen Beteiligten auch ein fairer finanzieller Verteil-\nschlüssel gefunden werden konnte, und dies ohne Griff in die kantonale \nSteuerkasse. Das vorgestellte Projekt geht weit über die zu Grunde lie-\ngende Volksinitiative hinaus, ohne dass es aber eine Luxuslösung wäre, \nwie  es  beispielsweise  eine  Absenkung  der  Strasse  hätte  sein  können. \nMit  Erde  überdeckt  und  begrünt,  mit  Treppen,  Rampen  und  Anschüt-\ntungen  ausgestattet,  entsteht  auf  der  Einhausung  eine  grüne  Terrasse. \nDies schafft Raum für Erholung und Begegnung und sie verbindet das \nheute  geteilte  Wohnquartier  endlich  wieder.  Kantonale  und  städtische \nBehörden,  die  Bevölkerung  und  hoffentlich  auch  dieses  Parlament, \nKommission  und  Fraktion  sind  gemeinsam  vorgegangen,  um  endlich \ndie bestmögliche finanzierbare Lösung dieses grossen Lärmproblems in \nSchwamendingen zu erreichen. Der Bund betreibt heute im Wohnquar-\ntier  Schwamendingen  eine  Autobahn,  an  der  Tag  für  Tag  die  Lärm-\ngrenzwerte massiv überschritten werden. Seine Pflicht ist es, für einen \nnachhaltig  wirkungsvollen  Lärmschutz  besorgt  zu  sein.  Wir  nehmen \nnun  mit  Genugtuung  zur  Kenntnis,  dass  von  einer  simplen  Erhöhung \nder  Lärmschutzwände  Abstand  genommen  wurde,  die  notabene  das \nProblem ohnehin nicht vollständig hätten lösen können. \nDas vorliegende Projekt konzentriert sich nun aber auf die Lösung des \nLärmproblems.  Dies  genügt  unserer  Meinung  nach  noch  nicht.  Durch \ndie  Entlüftung  des  Tunnels  werden  die  gasförmigen  Luftschadstoffe \nbeim Portal Aubrugg und bei der Deckenöffnung im Schöneich freige-\nsetzt.  Es  sind  heute  neue  Filter  auf  dem  Markt  und  in  Nordeuropa im \nEinsatz, welche geeignet wären, die flüchtigen Luftschadstoffe markant \nzu senken. Wir fordern die Projektverantwortlichen hier darum auf, im \nZuge  der  Einhausung  der  Autobahn  durch  Schwamendingen  auch  Lö-\nsungen  zur  Reduktion  der  Luftschadstoffe  vorzusehen.  Um  zu  den \nmöglichen Schadstofffiltern Klarheit zu bekommen, haben wir von der \nKPB  aus,  wie  Sie  bereits  vom  Vorsitzenden  der  Kommission  gehört \nhaben, ein entsprechendes Postulat eingereicht.  \nZu begrüssen ist schliesslich noch der sachlich korrekte Entscheid, die \nFinanzierung  des  Kantonsbeitrages  sei  aus  dem  Strassenfonds  zu  si-\nchern. Inakzeptabel wäre es gewesen, hätte  die lärmgeplagte Bevölke-\nrung  auch  noch  mit  ihren  Staatssteuern  die  Einhausung  der  Autobahn \nüber jenen Beitrag hinaus mitfinanzieren müssen, welchen sie ja bereits \nüber  den  städtischen  Anteil  an  die  Finanzierung  leisten.  Mit  dem  ver-\neinbarten Kostenteiler wird nun der grösste Teil der Kosten vom Ver-\nursacher, nämlich vom motorisierten Strassenverkehr getragen.  \nWir  freuen  uns  für  das  Quartier  über  diese  Vorlage  und  bitten  diesen \nRat,  den  im  Jahr  2001  einstimmig  beschlossenen  Auftrag  zu  diesem \nProjekt nun auch zu bestätigen und ebenso geschlossen dieser Vorlage \nzuzustimmen. Ich danke Ihnen. \n \n", "p": 17}, {"t": "Bruno Grossmann (SVP, Wallisellen): Die SVP wird dem Objektkredit \nvon 50,6 Millionen Franken als Anteil des Kantons Zürich an den Ge-\nsamtkosten von 205 Millionen Franken zustimmen. Mit der Einhausung \nkönnen die nun zirka drei Jahrzehnte dauernden Lärmimmissionen end-\nlich  vollständig  eliminiert  werden,  und  zwar  auf  einem  Strassenstück \nmit  einem  der  grössten  Verkehrsaufkommen  der  gesamten  Schweiz. \nMit der Einreichung der Volksinitiative im März 1999 für eine Einhau-\nsung  wurde  der  Startschuss  gegeben.  Die  Kommission  Planung  und \nBau  unterstützte  die  Volksinitiative  mit  der  Motion  225/2001,  welche \nden nun vorliegenden Kreditantrag mit Finanzierungsschlüssel verlang-\nte.  \nDer  zeitliche  Ablauf  des  Projektes  Einhausung  Schwamendingen  von \nder Einreichung der Volksinitiative bis zur Bewilligung des Objektkre-\ndites ist bemerkenswert. Wenn dann die Einhausung erst noch im Jahr \n2012 eröffnet werden kann, darf man wirklich von einer zügigen Reali-\nsierung  dieses  Projektes  sprechen.  Der  hier  vorgelegte  zeitliche  Rah-\nmen eines doch sehr komplexen Bauwerkes mit hohen technischen An-\nforderungen  müsste  doch auch bei anderen dringlichen Strassenbauten \nmöglich  sein.  Die  Einhausung  soll  in Massivbauweise erstellt werden. \nDamit wird es möglich, dass die so entstehenden Flächen als zusätzli-\ncher  Grünraum  für  eine  städtebauliche  Erneuerung  entlang  der  Auto-\nbahn genutzt werden kann. Die Trennung von Schwamendingen durch \ndie  Autobahn  wird  nicht  eliminiert.  Sie  kann  aber  durch  die  Auswei-\ntung  der  Unterführung  Saatlen  und  die  entstehenden  Grünflächen  in \neiner  guten  Art  vernetzt  werden.  Für  die  bestehenden  Liegenschaften \nder  angrenzenden  Genossenschaften  und  von  Privaten  entsteht  durch \ndie  verbesserte  Umgebungssituation  ein  nicht  zu  unterschätzendes \nEntwicklungspotenzial.  Leider  entstehen  auch  negative  Auswirkungen \nauf die an der Autobahn liegenden Gewerbebetrieben, die keine direk-\nten  Zufahrten  mehr  haben.  Für  diese  müssen  gute  Ersatzlösungen  ge-\nsucht werden.  \nDen Finanzierungsschlüssel zwischen Bund, Kanton und Stadt, wie das \nbereits  gesagt  wurde,  beurteilen  wir  als  angemessen,  wobei  der  Bund \nfür die eigentliche Lärmsanierung auf Grund der NFA zirka 150 Millio-\nnen Franken beisteuern soll. Das vorliegende Projekt stellt grosse An-\nforderungen  an  den  Bauablauf  mit  provisorischen  Verkehrsführungen \nwährend den verschiedenen Bauphasen.  \nIch bitte Sie, dem vorliegenden Objektkredit zuzustimmen und die Mo-\ntion 225/2001 als erledigt abzuschreiben. Ich danke Ihnen.  \n \n", "p": 18}, {"t": "Peter  Weber  (Grüne,  Wald):  Der  Regierungsrat  will  Sanierungsmass-\nnahmen zur Minimierung der schädlichen Auswirkungen von Verkehrs-\ninfrastrukturen eine sehr hohe Priorität einräumen. Als besonders dring-\nlich werden dabei Massnahmen erachtet, die gleichermassen umweltpo-\nlitische  und  raumplanerische  Zielsetzungen  unterstützen.  Dazu  zählen \nnach Meinung des Regierungsrates beispielsweise Wiederherstellungen \nvon  Landschaftsverbindungen,  Lärmsanierungen  und  Überdeckungen \nvon Verkehrsanlagen. Das nun in allen Teilen sorgfältig ausgearbeitete \nProjekt Einhausung reagiert auf die Umweltbelastung «Lärm im Quar-\ntier»  und  generiert  mit  technischen  Lösungen  städtebauliche  Vorteile \nfür den bis anhin durch die Autobahn in zwei Teile gespaltenen Stadt-\nteil Schwamendingen. Die Aufwertung durch dammartige Aufschüttun-\ngen und Begrünung, die Anbindung der Fuss- und Radwege sowie des \nöffentlichen  Verkehrs  an  die  bestehenden  Strukturen  wird  aufgezeigt \nund unterstützt den ursprünglichen Gartenstadtcharakter der Fünfziger-\njahre.  \nDas  kann  aber  nicht  darüber  hinweg  täuschen,  dass  die  hohe  Luft-\nschadstoffbelastung  in  diesem  Stadtteil  sich  dadurch  kaum  verbessert. \nDie  explodierenden  Immissionen  nicht  nur  durch  den  zunehmenden \nStrassenverkehr,  sondern  zusätzlich  noch  durch  die  Südanflüge  belas-\nten die Bevölkerung und beeinträchtigen die Gesundheit. Die schlechte \nLuft bleibt nach wie vor das ungelöste Problem, weil auch kurze Auto-\nbahntunnels und ein Einhausungskonzept nicht in der Lage sind, dies zu \nverbessern.  \nWir  Grünen  bejahen  dieses  Projekt,  wollen  uns  aber  bei  dieser  Gele-\ngenheit  vom  Trend,  der  Verkehr  gehöre  unter  den  Boden,  klar  und \ndeutlich abgrenzen. Hier handelt es sich um eine örtliche Überdeckung, \ndie für den Stadtteil Schwamendingen wirklich städtebauliche Vorteile \ngeneriert.  Wir  warnen  aber  eindrücklich  vor  einer  Verschleierung  der \nweiterhin zunehmenden Belastung der Luft und der damit verbundenen \nUmweltprobleme,  welche  durch  den  motorisierten  Individualverkehr \nverursacht werden. Auf Grund der nicht ergiebigen Diskussion mit den \nVerantwortlichen  des  Tiefbauamtes  und  des  AWEL  Lufthygiene  (Amt \nfür Abfall, Wasser, Energie und Luft) fordern wir diese auf, in der Aus-\nführungsplanung  alles  daran  zu  setzen,  dass  die  Abgase,  verursacht \ndurch die täglich 130'000 und mehr Fahrzeuge, vor der Freisetzung ak-\ntiv gefiltert werden, und meinen damit, dass ein offenes Gitterraster in \nder  Nähe  des  Waldgartens  gemäss  Plan  fahrlässig  ist,  wenn  dort,  wo \nRuhe  und  Erholung  angepriesen  werden,  die  Dreckluft  den  Ruhenden \ndirekt  in  die  Lunge  strömt.  Wir  Grünen  sind  besorgt,  wenn  in  dieser \npolitischen  Diskussion  mit  aller  Gewalt  versucht  wird,  die  Themen \nEinhausung  und  Tunnelluft  zu  trennen.  Der  Lufthygienefachmann  be-\nstätigte  nämlich  unsere  Befürchtungen,  dass  die  Auswirkungen  der \nEmissionen  schon  heute  für  die  Umgebung  und  die  Leute  gravierend \nsind. Gemäss Messwerten der Messstation Schwamendingen Autobahn \nliegt der Jahresmittelwert tatsächlich zwei Drittel über dem Grenzwert. \nResigniert, so hatte ich den Eindruck, meinte er: «Ohne dass sich gros-\nse  Modellrechnungen  hätten  machen  können,  wird  man  nach  der  Fer-\ntigstellung  der  Einhausung  in  etwa  den  Grenzwert  erreichen.  Noch \ndrastischer  wird  in  der  vorliegenden  Weisung  darauf  aufmerksam  ge-\nmacht,  dass  es  in  der  direkten  Umgebung  der  Einhausungsportale  auf \nGrund  der  konzentrierten Freisetzung der gasförmigen Luftschadstoffe \nzu \nleichten  Zunahme  der  NOX-  und  der  PM10-\nEmissionsbelastung gegenüber heute kommen wird.  \nFür uns Grüne gilt: Bessere Luft bekommen wir nur bei einer Redukti-\non  des  Verkehrsaufkommens  und  beim  Rückbau  unserer  weit  überdi-\nmensionierten  Verkehrsanlagen  des  motorisierten  Individualverkehrs. \nWeiter gehende Überlegungen zur sanften Mobilität, wo es darum geht, \nden  öffentlichen  schienen-  und  strassengebundenen  Verkehr besser zu \neiner \n", "p": 20}, {"t": "Schneebeli \nvernetzen und die heutige Politik der freien Fahrt für alle dringend neu-\nen Marktregelungen zu unterziehen, verzichte ich.  \nDie Grünen stimmen der Einhausung zu, protestieren aber über die Art \nund Weise, wie der Luftqualität im Quartier wenig bis keine Beachtung \ngeschenkt wird. Ich danke Ihnen.  \n \n", "p": 20}, {"t": "Hanspeter \nZürich-Schwamendingen): \n(FDP, \nSchwamendingen wird Ihnen danken, wenn Sie dieser Vorlage zustim-\nmen,  denn  damit  wird  ein  Lärm-  und  Immissionsschutz  Tatsache,  der \ndiesen  Namen  auch  verdient.  Eine  städtebauliche  Sünde  der  1970-\nJahre, als man die Lärmplage des ständigen Autoverkehrs mangels Er-\nfahrung  noch  nicht  richtig  einschätzte,  kann  mit  dieser  Kreditvorlage \nkorrigiert  werden.  Heute  sind  wir  uns  einig,  dass  wirksamer  Lärm-\nschutz  wichtig  ist,  aber  das  war  nicht  immer  so.  Ich  gehe  davon  aus, \ndass  Sie  den  Inhalt  der  Vorlage  kennen  und  beschränke mich deshalb \ndarauf,  ein  paar  Stationen  auf  dem  politischen Weg zur heutigen Kre-\nditvorlage  in  Erinnerung  zu  rufen.  Schon  bei  der  Eröffnung  der  Auto-\nbahn  quer  durch  Schwamendingen gab es mahnende Stimmen und ich \nkenne Leute, die wegen den zu erwartenden Immissionen nicht an der \nEröffnungsfeier  unter  dem  damaligen  Baudirektor  Albert  Sigrist  teil-\nnahmen.  Verschiedene  Anläufe  zu  Gunsten  eines  wirksamen  Lärm-\nschutzes,  auch  parlamentarische  Vorstösse  versandeten,  während  die \nStadt  Zürich  mit  ihrem Tiefbauamt damals unter der Führung der frei-\nsinnigen  Stadträtin  Kathrin  Martelli  den  wirksamen  Lärmschutz  im \nQuartier Schwamendingen sehr unterstützten, wurden wir von der kan-\ntonalen Baudirektion nicht ernst genommen oder abgeblockt. Auch Ge-\nspräche  von  Vertretern  des  Quartiers  mit  dem  damaligen  Baudirektor \nverliefen  leider  ergebnislos.  Immer  hörten  wir,  das  könne  man  nicht \nbezahlen.  \nEs brauchte diese Volksinitiative für die Einhausung, die im September \n1998  lanciert  wurde  und  von  breiten  Bevölkerungskreisen,  vor  allem \naber  auch  von  den  Baugenossenschaften  unterstützt  wurde.  Im  März \n1999 reichten wir die über 10'000 Unterschriften ein und die Regierung \n– man höre und staune! – empfahl dem Kantonsrat die Ablehnung die-\nser  Initiative.  Glücklicherweise  kam  die  Kommission  für  Planung  und \nBau zu einem andern Schluss. Sie anerkannte das berechtigte Begehren \naus Schwamendingen und übernahm das Anliegen der Initiative in einer \nKommissionsmotion, welche unser Rat am 5. November 2001 mit 147 \nzu  0  Stimmen  zustimmte.  Von  diesem  Zeitpunkt  an  unterstützte  die \nBaudirektion die Einhausung mit Überzeugung. Ich danke der freisinni-\ngen  Baudirektorin  Regierungspräsidentin  Dorothée  Fierz  und  ihrer \nMannschaft für die konstruktive Erarbeitung dieser guten Vorlage.  \nIn einer offenen Planung, unter Einbezug von Quartiervertretern, suchte \nman die beste Lösung. Dabei musste zum Erstaunen vieler eine städti-\nsche Amtsstelle davon überzeugt werden, dass eine Hochstrasse – ähn-\nlich  der  Europabrücke  –  für  Schwamendingen  nicht  das  Richtige  sein \nkann. Vier Jahre nach der Auftragserteilung erhielten wir pünktlich auf \nden Tag genau, am 5. November 2005, Post von der Baudirektion, mit \nder  nun  zur  Abstimmung  reifen  Einhausungsvorlage.  Nach  speditiver \nBehandlung durch die KPB können wir bereits darüber abstimmen.  \nNoch  nicht  reif  ist  leider  die  Fortsetzung  dieser  Strasse.  Die Leute an \nder  Rosengartenstrasse  möchten  auch  entlastet  werden.  Deshalb  hoffe \nich, dass Ihnen meine freisinnige Parteikollegin Carmen Walker in nicht \nallzu  ferner  Zukunft  Zustimmung  zum  Kredit  des  Waidhaldetunnels \nempfehlen kann. Im Moment geht es aber um die vorliegende Einhau-\nsung.  \nIch empfehle Ihnen auch im Namen der FDP-Fraktion Zustimmung zu \ndiesem Kredit und danke Ihnen zum Voraus dafür. \n \n", "p": 21}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  Einhausung  der  Autobahnstrecke \nSchöneich bis Aubrugg beschäftigt die Stadt und den Kanton schon seit \nmehr  als  zehn  Jahren.  Mit  der  vorgeschlagenen  Lösung  ist  ein  fairer \nKostenteiler  zwischen  Bund,  Kanton  und  Stadt  Zürich  gefunden  wor-\nden.  Der  Bund  übernimmt  115  Millionen  Franken,  die  Stadt  Zürich \nrund 40 Millionen Franken und der Kanton rund 51 Millionen Franken. \nDieser Kredit steht allerdings unter dem Vorbehalt der entsprechenden \nKreditbewilligungen der zuständigen Organe des Bundes und der Stadt \nZürich für ihre Anteile. Der zur Debatte stehende, auf Stadtzürcher Ge-\nbiet gelegene Abschnitt der Autobahn ist die meist befahrene Verkehr-\nsachse Zürichs. Täglich verkehren dort mehr als 110'000 Fahrzeuge. Es \nist  traurig,  dass  man  für  Rehe  und  Hasen  und  für  einige  Jogger  und \nSpaziergänger  den  Entlisberg  überdeckt  hat  und  für  die  rund  20'000 \nBewohnerinnen  und  Bewohner  von  Schwamendingen  noch  nichts  un-\nternommen hat. Klar ist es schön für die Wollishofer Bevölkerung, aber \nhier  in  Schwamendingen  hätte  man  schon  vor  Jahren  etwas  unterneh-\nmen  müssen.  Ich  freue  mich  jetzt  für  die  Schwamendinger  Bevölke-\nrung, dass es doch noch kommt – leider erst im Jahre 2013. \nIch  empfehle  Ihnen  im  Namen  der  EVP-Fraktion,  dem  Objektkredit \nohne Wenn und Aber zuzustimmen.  \n \n", "p": 22}, {"t": "Willy  Germann  (CVP,  Winterthur):  Wir  haben  in  der  Fraktion  leider \nkeinen Schwamendinger, sonst müsste er sich jetzt bemerkbar machen. \nDie CVP unterstützt aus voller Überzeugung diesen Objektkredit, und \nzwar aus vier Gründen. \nErstens: Mit dem Objektkredit erhöhen wir markant die Lebensqualität \neiner  stark  geplagten  Bevölkerung.  Wir ermöglichen zudem eine städ-\ntebaulich gute Lösung; das ist nicht immer so bei Strassenbauvorlagen. \nZweitens: Wir schenken dem künftigen Ratspräsidenten (Hartmuth At-\ntenhofer) ein vorgezogenes Wahlgeschenk.  \nDrittens: Mit dem einstimmigen Ja honorieren wir eine vorbildliche Zu-\nsammenarbeit  zwischen  Kanton,  Stadt  und  Bund;  vorbildlich  hoffent-\nlich  für  künftige  Agglomerationsprogramme  nicht  nur  zu  Gunsten  des \nmotorisierten  Individualverkehrs,  sondern  einer  ganzheitlichen  Ver-\nkehrspolitik. \nViertens:  Wir  zeigen  Goodwill  gegenüber  der  in  Verkehrsfragen  sehr \nstark  geforderten  Stadt  Zürich.  Vor  zwölf  Jahren  war  ein  solcher \nGoodwill  noch  nicht  unbedingt  vorhanden.  Gefragt  ist  aber  künftig \nnicht  bloss  Symptombekämpfung  mit  viel  Beton.  Denn  eines  müssen \nwir auch konstatieren: Es entstehen immer mehr Lärmschutzwände im \nKanton.  Die  haben  auch  Auswirkungen  auf  das  Landschaftsbild;  das \nwird eigentlich gern unter den Tisch gewischt. Gefragt ist künftig – und \nda gebe ich Peter Weber Recht – vermehrte Verkehrsvermeidung, und \nzwar  Verkehrsvermeidung  durch  eine  bessere  Siedlungsentwicklung \nnach innen.  \n \n", "p": 22}, {"t": "Christian  Mettler  (SVP,  Zürich-Schwamendingen):  Sie  haben  es  ge-\nhört,  ich  mache  mich  bemerkbar,  ich  bin  ein  Schwamendinger.  Da  in \nder  Zwischenzeit  aber  das Wesentliche gesagt wurde, werde ich mich \nkurz  fassen.  Sie  tun  ebenfalls  gut  daran,  hier  erneut  Ja  zu  sagen,  und \nzwar ohne Protest, so, wie wir es auch am 20. November 2004 in die-\nsem Saal mit 136 zu 0 Stimmen gemacht haben. Nun sind wir mit der \nBewilligung dieses Objektkredites dem Vorhaben der Umsetzung einen \nwesentlichen  Schritt  näher.  Die  lärmbelastete  –  zu  Luft  und  Boden \nlärmbelastete  –  Schwamendinger  Bevölkerung  verfolgt  interessiert  die \nrasche  Realisierung  nach  jahrelangen  Bemühungen.  Ein  wichtiger \nSchritt nicht nur für die Imagepflege, sondern auch für die Lebens- und \nWohnqualität in Schwamendingen.  \n \n", "p": 23}, {"t": "Susanna  Rusca  Speck  (SP,  Zürich-Schwamendingen):  Endlich  eine \nSchwamendingerin! Die Bevölkerung von Schwamendingen wartet mit \ngrosser Hoffnung auf den Entscheid. Mit diesem Objektkredit des Kan-\ntons  an  die  Einhausung  kann  die  Bedeckung  der  Autobahn  zwischen \nMilchbuck und Aubrugg endlich gebaut werden. Wir wissen, dass die-\nses vorliegende Projekt keine Luxuslösung ist. Es entsteht aber auf der \nEinhausung  eine  grüne  Terrasse  und  dies  schafft  Raum  für  Erholung \nund Begegnung. Und sie verbindet ja das heute zweigeteilte Wohnquar-\ntier  wieder.  Für  die  Entwicklung  dieses  Gebietes  ist  diese  Autobahn \nquer  durchs  Quartier  absolut  verheerend.  Eine  soziale  Umschichtung \nder Bevölkerung wurde bewusst in Kauf genommen. Familien mit Kin-\ndern sind weggezogen, die älteren Menschen sind geblieben. Auslände-\nrinnen und Ausländer und Fürsorgeabhängige, die sich nichts Besseres \nleisten können, ziehen ein. Aus finanziellen Gründen nehmen sie diese \nschlechte Wohnqualität in Kauf. Da muss ich schon sagen: Da möchte \nich  den  Baugenossenschaften  an  dieser  Stelle  ein  Lob  aussprechen, \ndenn  sie  leisteten  und  leisten  auch  jetzt  einen  grossen  Beitrag,  damit \ntrotz schlechter Wohnlage und Immissionslage diese Häuser noch ver-\nmietet  und  erhalten  werden  können.  Sie  unterstützen  sie  jetzt  mit  die-\nsem Kredit, so dass der jahrzehntelange Kampf für die Wiederaufwer-\ntung  des  Quartiers  endlich  ein  Ende  hat.  Wir  brauchen  einen  Auf-\nschwung  für  Schwamendingen.  Es  ist  eine  Chance  für  einen  Neube-\nginn. Vielen Dank. \n \n", "p": 23}, {"t": "Regierungspräsidentin  Dorothée  Fierz:  Wir  schreiben  heute  tatsäch-\nlich Geschichte für das Quartier Schwamendingen. Ich denke, die Vor-\nlage  an  den  Kantonsrat  hat  einen  Seltenheitswert.  Erstens  haben  wir \neinen  ganz  klaren,  einstimmigen  Auftrag  des  Parlamentes  erhalten. \nDamit wusste ich, dass die politische Unterstützung für dieses Projekt \ngegeben ist. Zweitens wird das Projekt nun einstimmig durch die KPB \nmitgetragen.  Drittens  unterstützen  alle  politischen  Parteien,  die  An-\nwohner,  die  Wohnbaugenossenschaften  und  hoffentlich  auch  Sie  alle \ndiesen Kreditantrag.  \nSo bleibt mir persönlich nur noch der Dank, der Dank für die effiziente \nVorberatung. Es ist selten, dass ein Antrag des Regierungsrates in der \nGrössenordnung  von  50  Millionen  Franken  innerhalb  von  knapp  drei \nMonaten  durch  die  Vorberatung  und  die  parlamentarische  Beratung \ndurchgeht. Das ist aber ein wichtiges politisches Zeichen für die Stadt \nZürich,  denn  dort  ist im Moment noch ein Teilkredit hängig, der auch \npolitisch  beschlossen  werden  muss. Wenn heute eine einstimmige Be-\nschlussfassung  aus  dem  Kantonsrat  kommt,  ist  das  ein  ganz  zentrales \nSignal auch für die städtische Beratung und Beschlussfassung.  \nDann bleibt mir aber auch noch der Dank für die gewährte Fristerstre-\nckung, die wir erhalten haben. Diese Fristerstreckung hat uns den zeit-\nlichen Raum gegeben, um ein gründliches, solides Projekt erarbeiten zu \nkönnen. Wir haben in dieser Phase eine effiziente Zusammenarbeit mit \nallen  Anwohnern,  den  Baugenossenschaften  sowie  den  interessierten \nKreisen  erfahren.  Ich  hatte  immer  wieder  die  Möglichkeit,  der  Kom-\nmission  für  Planung  und  Bau  Teilergebnisse  zu  präsentieren,  um  die \nGewissheit zu erlangen, dass wir mit unserem Projekt auf dem richtigen \nWeg sind.  \nNun bitte ich Sie, dem Antrag der Kommission zuzustimmen. Ein ein-\nstimmiger  Beschluss  für  diesen  Kreditantrag  wäre  ein  unglaublich \nwichtiges  Zeichen  für  die  Stadt  Zürich  und  ganz  speziell  auch  für \nSchwamendingen.  Hanspeter  Schneebeli  möchte  ich  ganz  persönlich \ndanken. Der heutige Beschluss ist unter anderem sein politisches Werk. \nEr hat sich über viele Jahre für diese Einhausung sehr engagiert. Unsere \nerste politische Begegnung im Wahlkampf 1998/1999 stand denn auch \nmit dem Start der Volksinitiative. Und heute, sieben Jahre später, erntet \ner nun den Erfolg. Allen Schwamendingerinnen und Schwamendingern \ndanke ich ebenfalls für die grosse Unterstützung.  \n \n", "p": 24}, {"t": "Eintreten \nist  beschlossen,  nachdem  kein  Antrag  auf  Nichteintreten  gestellt  wor-\nden ist.  \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident Hans Peter Frei: Der Beschluss unterliegt dem fakulta-\ntiven Referendum. Er geht an die Staatskanzlei zur Veröffentlichung im \nAmtsblatt und zur Ansetzung der 60-tägigen Referendumsfrist.  \nDer  Minderheitenstandpunkt  wird,  sofern  das  Referendum  ergriffen \nwird, von der Geschäftsleitung verfasst.  \n \n", "p": 25}, {"t": "Erledigung eines Vorstosses \n \n", "p": 25}, {"t": "Ratspräsident  Hans  Peter  Frei:  Bei  Zustimmung  zur  Vorlage  werden \ndie Motionen, welche nach dem 31. Mai 1999 überwiesen worden sind, \nautomatisch abgeschrieben.  \nSomit haben wir die Motion KR-Nr. 225/2001 als erledigt abgeschrie-\nben.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 25}, {"t": "", "p": 25}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat hat am 17. Novem-\nber  2004  mit  der  Vorlage  4221  Bericht  und  Antrag  zum  Postulat \n329/2001  gemacht.  Am  2.  Mai  2005  hat  der  Kantonsrat  einen  Ergän-\nzungsbericht dazu verlangt, welcher jetzt vorliegt.  \n \n", "p": 26}, {"t": "Sabine Ziegler (SP, Zürich), Präsidentin der Kommission für Energie, \nVerkehr und Umwelt (KEVU): Wir haben hier einen Ergänzungsbericht \nvor  uns  liegen,  zumindest  einen,  mit  dem  die  Kommission  vorläufig \nzufrieden  ist.  Schliesslich  werden  auf  wenigen  Seiten  die  Finanzie-\nrungsströme  im  Verkehr  für  jedermann  übersichtlich  dargestellt.  Das \nursprünglich  doch  recht  eng  gefasste  Thema  des  Postulates,  nämlich \n«keine  ÖV-Finanzierung  mit  Strassengeldern»,  ist  erfreulicherweise \npositiv  in  die  Breite  gewachsen  und  hat  zu  einer  Diskussion  über  die \nVerkehrsfinanzierung geführt. Nachdem uns die Regierung in ihrer ers-\nten Antwort zum Postulat sozusagen dargelegt hat, dass es nichts Kon-\nkretes  zur  Thematik  zu sagen gebe, hat sich aufgedrängt, dass ein Er-\ngänzungsbericht verlangt wird, der zumindest den Status quo brauchbar \nzusammenfasst. Ich werde den Inhalt kurz resümieren. \nDer Regierungsrat verweist darauf, dass die gesetzlichen Anpassungen \nim  Bereich  der  Verkehrsfinanzierung  erst  vorbereitet  werden  können, \nwenn die Auswirkungen der NFA abschätzbar seien. Auf dieser Basis \nwürden die zuständigen Direktionen Baudirektion, Direktion für Sozia-\nles und Sicherheit sowie Volkswirtschaftsdirektion eine entsprechende \nGesetzesvorlage  ausarbeiten.  Gegenwärtig  seien  im  Kanton  Zürich \nGrundlagenarbeiten  zur  NFA  im  Gange.  Anhand  der  Zwischenergeb-\nnisse werden dann die Fragen der Kommission wie folgt beantwortet: \nErstens: Die Finanzierung der Strassen erfolgt über den Strassenfonds. \nDieser  wird  durch  die  kantonalen  Verkehrsabgaben  sowie  die  Kan-\ntonsanteile an der Mineralölsteuer und der LSVA gespiesen. Der Stras-\nsenfonds trägt sämtliche Aufwendungen für Bau, Unterhalt und Betrieb \nvon Strassen. Die Zuständigkeiten und Kostentragung für Bau, Betrieb \nund Unterhalt der Strassen im Kanton Zürich sind folgendermassen ge-\nregelt:  Für  Nationalstrassen ist der Bund zuständig, wobei der Kanton \nBeiträge  an  Bau,  Betrieb  und  Unterhalt  leistet.  Bei  den  Staatsstrassen \nist  der  Kanton  zuständig.  Für  Gemeindestrassen  sind  die  Gemeinden \nzuständig, wobei der Kanton an die Bau- und Unterhaltskosten Staats-\nbeiträge  nach  der  finanziellen  Leistungsfähigkeit  der  jeweiligen  Ge-\nmeinden leistet.  \nDie Auswirkungen der NFA auf die Finanzierung der Strassen im Kan-\nton Zürich lassen sich zurzeit unterschiedlich gut abschätzen. Eine Ent-\nlastung wird es im Bereich Betrieb und Unterhalt der Nationalstrassen \ngeben.  Ausserdem  kann  mit  leicht  höheren  Einnahmen  beim  Kan-\ntonsanteil  an  der  Mineralölsteuer  und  den  Strassenabgaben  gerechnet \nwerden.  Unsicherheiten  bestehen  noch  bei  neuen  Nationalstrassenpro-\njekten betreffend Aufnahme in den Netzbeschluss des Bundes. Grund-\nsätzlich  würde  der  Kanton  bei  einer  Aufnahme  vollständig  entlastet. \nOffen bleibt auch eine mögliche Kostenbeteiligung des Kantons Zürich \nan  künftigen  Projekten.  Differenzen  zwischen  dem  rein  technisch  ge-\nforderten  und  dem  gesellschaftlich erwarteten Standard  – und hier ha-\nben  wir  die  Thematik  gleich  anknüpfend  an  die  Einhausung  von \nSchwamendingen zu sehen, das war ein Teil des Diskurses hier – müs-\nsen  voraussichtlich  durch  den  jeweiligen  Besteller  finanziert  werden. \nHier müssen wir auch immer wieder ein kritisches Auge darauf werfen, \ndass der Kanton Zürich in Zukunft nicht allzu stark belastet wird.  \nDer  Regierungsrat  werde  im  Übrigen  die  zuständigen  Direktionen  be-\nauftragen,  im  Rahmen  der  Gesamtverkehrskonzeption  eine  Gesetzes-\nvorlage für die notwendigen Anpassungen der Finanzierung auf kanto-\nnaler  Ebene  auszuarbeiten,  sobald  die  Auswirkungen  der  NFA  ab-\nschätzbar  seien.  Und  mit dem Stichwort «Gesamtverkehrskonzeption» \nhaben wir nun etwas, was nicht nur in dieser Kommission zunehmend \nUnwillen  schürt:  Stets  wird  von  der  Regierung  auf  die  «Gesamtver-\nkehrskonzeption» verwiesen, sei es im Zusammenhang mit dem Ergän-\nzungsbericht hier, sei es beim Richtplan, sei es im Zusammenhang mit \ndem nach Bern geschickten Agglomerationsprogramm. Nur: Die schö-\nne Unbekannte bleibt unbekannt, sozusagen ein Phantom, das der Sage \nnach irgendwo in den Gebäuden der Verwaltung herumgeistert und sei-\nner  wunderbaren  Vollendung  in  unbekannten,  künftigen  Zeiten  harrt. \nBitte  erlösen  Sie  das  Phantom  endlich  vor  seinem  Geisterdasein  und \ndamit auch den Kantonsrat, der sich mehr und mehr genarrt vorkommt! \nMit diesem Appell bitte ich Sie, der Abschreibung dieses Postulats zu-\nzustimmen. \n \n", "p": 27}, {"t": "Jürg  Stünzi  (Grüne, Küsnacht): Keine ÖV-Finanzierung mit Strassen-\ngeldern!  Wer  ein  Postulat  mit  diesem  Titel  lanciert,  positioniert  sich, \nund zwar als jemand, der offensichtlich den Eindruck hat, es werde da \nin  unzulässiger  Weise  Geld  von  den  einen,  den  Automobilisten,  weg-\ngenommen  und  unrechtmässig  zweckentfremdet.  Und  unter  Verdacht \nwerden  die  Profiteure  gestellt,  nämlich  die  Benutzer  der  öffentlichen \nVerkehrsmittel.  Hier  verrät  sich  eine  Auffassung,  die  Strassen  seien \nvon  den  Automobilisten  bezahlt  und  deshalb  deren  Eigentum;  wer \nzahlt,  befiehlt!  Aber  die  Quai-Brücke  können  Sie  nicht  kaufen,  genau \nso  wenig  wie  das Grossmünster oder das Rathaus. Da können Sie ein \nLeben lang Steuern zahlen, das Rathaus gehört Ihnen nicht – genau so \nwenig wie der Rest des öffentlichen Raums. Vielmehr bezahlen Sie mit \nden  Verkehrsabgaben  einen  Beitrag  an  die  Nutzung  des  öffentlichen \nRaums, an die Nutzung von Verkehrswegen, die schon lange vor Erfin-\ndung des Automobils bestanden. Sie bezahlen an die Nutzung, die Ver-\neinnahmung eines Gemeingutes für private Zwecke. Das hat aber nichts \nmit  Eigentum  zu  tun.  Und  was  Sie  seit  dem  vorliegenden Bericht und \neinigen Zusatzdiskussionen kristallklar wissen: Der motorisierte Indivi-\ndualverkehr  zahlt  über  die  Verkehrsabgaben,  Mineralölsteuer  und  die \nLSVA eine gute Hälfte der Gesamtkosten der Strasseninfrastruktur. Er \nfüllt  den  so  genannten  Strassenfonds  jährlich  mit  340  Millionen  Fran-\nken. Daraus wird ein jährlicher Aufwand in derselben Höhe verwendet \nfür  Unterhalt,  Kapitalkosten  der  Kantonsstrassen  sowie  etwas  an  Bei-\nträgen an Gemeindestrassen; pro Objekt rund 20 Prozent.  \nAha, und wer bezahlt denn den Rest der Gemeindestrassen, die übrigen \n80 Prozent? Das sind alle, die in Städten und Gemeinden wohnen, also \nalle  –  Sie,  wir, die Steuerzahler. Und wie hoch ist denn dieser Betrag \nans Strassennetz aus allgemeinen Steuermitteln? Er ist eben auch wie-\nder rund 300 Millionen Franken pro Jahr. Diese Zahl hat uns der Kan-\ntonsingenieur als grobe Schätzung geliefert. Sie liegt nicht in einer ganz \ndefinitiven Form vor.  \nIch  möchte  deshalb  allen,  die  den  Kuchen beanspruchen, aber nur die \nHälfte bezahlen, ans Herz legen, nicht so mit dem Zeigefinger zu fuch-\nteln.  Und  ich  beginne  schon  gar  nicht,  von  irgendwelchen  externen \nKosten zu sprechen.  \nDer  Ergänzungsbericht  ist  so  weit  klärend  und  ergibt  zusammen  mit \nden in der KEVU-Diskussion eingeforderten ergänzenden Angaben ein \ntransparentes  Bild  der  Finanzflüsse. Wir können also abschreiben. Ich \ndanke Ihnen.  \n \n", "p": 28}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Dieses  Postulat  von  Adrian \nBergmann stammt vom 20. Oktober 2001. Es wurde am 18. November \n2002, zwölf Monate später, an den Regierungsrat überwiesen. Am 17. \nNovember  2004,  am  allerletzten  Tag  der  zweijährigen  Frist,  hat  die \nRegierung einen dürftigen Bericht abgeliefert, was zur Folge hatte, dass \nder Kantonsrat am 2. Mai 2005 von der Regierung einen Ergänzungs-\nbericht verlangte.  \nDieser Ergänzungsbericht liegt nun vor. Im Gegensatz zum ersten, auf \nzwei  Seiten  überhaupt  nichts  aussagenden  Bericht  umfasst  dieser  Er-\ngänzungsbericht  neun  Seiten,  denen  wesentliche  Informationen  ent-\nnommen werden können. Warum aber erst im zweiten Anlauf? Wurde \ndas  Postulat  von  der  Baudirektion erst ernst genommen, als die ganze \nKEVU dahinter stand und nicht nur Adrian Bergmann?  \nZu  dem  Bericht.  Auf  Seite  6 unten zeigt die Regierung wieder einmal \ndie  Unterschiede  bei  der  Finanzierung  von  Strassenfonds  und  Ver-\nkehrsfonds  auf.  Ich  zitiere:  «Beim  Strassenfonds  stammen  die  Erträge \nzum grössten Teil aus zweckgebundenen Einnahmen.» – in Klammern: \nder  Strassenbenützer  –  «Demgegenüber  stammen  die  Erträge  im  Ver-\nkehrsfonds  in  erster  Linie  aus  Einlagen  der  öffentlichen  Hand.»  Jürg \nStünzi hat vorhin darauf hingewiesen, dass ungefähr die Hälfte bei den \nGemeinden  anfalle.  Und  beim  öffentlichen  Verkehr  ist  es  ja  auch  so. \nUngefähr  die  Hälfte  fällt  bei  den  Gemeinden  an.  Da  haben  wir  also \ngleichgezogen. Auf Seite 7 des Berichtes kann oben abgelesen werden, \nwas  alles  aus  dem  Strassenfonds  finanziert  wird.  unter  anderem  auch \nregionale  Rad-,  Fuss-,  Reit-  und  Wanderwege.  Meiner  Ansicht  nach \nwäre  es  demnach  angebracht,  wenn  die  Ratslinke  –  und  da  vor  allem \nRatskollege Peter Weber – sich bei den Automobilisten für dieses En-\ngagement  einmal  bedanken  würde,  statt  immer  nur  zu  schimpfen,  es \nwerde zu wenig gemacht.  \nWir  danken  der  Regierung  für  diesen  informativen  Ergänzungsbericht \nund beantragen Ihnen, das Postulat abzuschreiben.  \n \n", "p": 29}, {"t": "Esther  Arnet  (SP,  Dietikon):  Bedanken  muss  man  sich,  glaube  ich, \nnicht  bei  den  Automobilisten.  Bedanken  muss  man  sich,  wenn  schon, \nErnst Brunner, bei der Bevölkerung. Wir haben nämlich eine Volksab-\nstimmung  zu  diesem  Thema der Radwege gehabt und da sind wir uns \nsicher einig, dass wir uns weiterhin an solche Volksabstimmungsresul-\ntate halten wollen. Ich habe es bereits bei der Beratung der ursprüngli-\nchen Vorlage gesagt: Dieses Postulat greift ein Detail heraus, ein Detail \naus  einer  komplexen  Materie,  aus  einem  komplexen  Gefüge.  Und  wir \nsind sehr froh, dass der Regierungsrat mit uns einig ist, dass es keinen \nSinn  hat,  eine  isolierte  Lösung  für  ein Problem zu suchen, das eigent-\nlich  gar  keines  ist.  Es  geht  um  ein  kleines  Detail,  das  herausgegriffen \nwurde.  Der  Ergänzungsbericht  –  das  hat  die  Kommissionspräsidentin \nSabine  Ziegler  gesagt  –  ist  ausführlich.  Er  ist  umfassend.  Es  ist  eine \ngute Auslegeordnung der heutigen Finanzflüsse im Bereich des motori-\nsierten Individualverkehrs und auch des öffentlichen Verkehrs, und da-\nfür  sind  wir  sicher  dankbar.  Insofern  steht  der  Abschreibung  dieses \nPostulates  sicher  nichts  im  Wege,  aber  ich  möchte  mich  dem  dringli-\nchen  Anliegen,  das  die  Kommissionspräsidentin  vorgebracht  hat,  an-\nschliessen:  Regierungspräsidentin  Dorothée  Fierz,  wir  warten  sehn-\nlichst  –  sehnlichst!  –  auf  die  GVK  (Gesamtverkehrskonzeption),  auf \ndas  Finanzierungssystem  in  der  Gesamtverkehrskommission.  Es  ist \nwahrscheinlich  selten  so,  dass  eine  Publikation  des  Regierungsrates \nmindestens von einem Teil des Kantonsrates, den verkehrspolitisch in-\nteressierten  Leuten,  so  sehnlich  erwartet  wird.  Wir  versichern  Ihnen, \ndass wenn diese Grundlage der Diskussion da ist, wir uns intensiv da-\nmit  konstruktiv  auseinandersetzen  werden.  Wir  haben  dies  bereits  bei \nder Vorlage im Jahr 2002 so gemacht und wir werden uns wieder kon-\nstruktiv an diesem Diskurs hoffentlich demnächst in diesem Saal betei-\nligen. Ich danke.  \n \n", "p": 30}, {"t": "Willy Germann (CVP, Winterthur): Selbstverständlich kann man diesen \nVorstoss abschreiben. Wir haben uns dem Anliegen sehr intensiv ange-\nnommen. Es handelt sich überhaupt um einen Recyclingvorstoss. Schon \nvor  zwölf,  dreizehn Jahren war das Verursacherprinzip beim strassen-\ngebundenen  ÖV  ein  Thema  in  der  damaligen  Kommission  Hans \nRutschmann.  Und  es  führte  dazu,  dass  Hans-Jacob  Heitz  einen  Vor-\nstoss einreichte. Hans-Jacob Heitz war damals noch FDP und zu einem \nViertel  vielleicht  schon  Liberale  Partei,  zu  einem  Achtel  vielleicht \nschon SVP. Schon damals wurde aber klar im Zusammenhang mit die-\nsem Vorstoss, dass der strassengebundene ÖV sehr geringe Kosten zu \nLasten des Strassenfonds verursacht. Ich hatte damals gar nichts gegen \neine  Abgeltung  dieser  Kosten,  wenn  zugleich  die  Behinderungskosten \ndes  ÖV  abgegolten  würden.  «Behinderungskosten»,  ich  weiss,  ist  ein \nReizwort  für  Reto  Cavegn.  Aber  Tatsache  ist:  Busse  bleiben  immer \nhäufiger  im  Stau  stecken.  Das  führt zu Behinderungskosten, zu länge-\nren  Umlaufzeiten,  also  zu  massiv  höheren  Kosten  als  bei  einer  unge-\nstörten Fahrt.  \nIn einer Zeit, wo eine ganzheitliche Verkehrspolitik in den Agglomera-\ntionen angestrebt wird, ist ein kleinliches Kostensplitting kontraproduk-\ntiv. Wollte man ein präzises Verkehrskostensplitting durchführen, dann \nmüssten  Bau  und  Unterhalt  bei  den  5300  Kilometer  langen  Gemein-\ndestrassen  auch  verursachergerecht  finanziert  werden.  Dann  müssten \nweit mehr Radwege als für 10 Millionen Franken jährlich gebaut wer-\nden,  denn  der  stark  gestiegene  Autoverkehr  auf  klassierten  Strassen \nmacht  Velofahren  dort  oft  lebensgefährlich.  Dann  müsste  die  Schul-\nwegsicherung  auch  über  den  Strassenverkehr  finanziert  werden  oder \nauch verkehrspolizeiliche Aufgaben in den Städten.  \nDer  Bund  hat  deutliche  Signale  ausgesandt.  LSVA-Gelder,  die  dem \nKanton  zukommen  müssen,  müssen  auch  dem  Langsamverkehr  und \ndem  öffentlichen  Verkehr  zukommen.  Da  ist  der  Kanton  Zürich  alles \nandere  als  vorbildlich.  Ein  Argument  des  Bundes  lautet  übrigens:  Der \nÖV entlastet Strassen nicht zuletzt auch zu Gunsten  des Nutzverkehrs \ndes Gewerbes.  \n \n", "p": 31}, {"t": "Willy Furter (EVP, Zürich): Im Kanton Zürich stehen in den nächsten \nzehn  bis  fünfzehn  Jahren  sehr  grosse  Investitionsvorhaben  an,  die  so-\nwohl den Strassen- als auch den Schienenverkehr betreffen. Der Finan-\nzierungsbedarf wird grob mit elf Milliarden Franken abgeschätzt. Wer \nsoll das bezahlen? Das lässt sich heute wohl ebenso wenig sagen, wie \nder Gesamtbetrag sicher ist. Die Gründe liegen auf der Hand: Die Neu-\ngestaltung  des  Finanzausgleichs  und  die  Aufgabenteilung  zwischen \nBund und Kanton ist zwar vom Souverän beschlossen worden, aber die \ndefinitive  Ausgestaltung  wird  erst  ab  2008  kommen.  Die  Einrichtung \neines  Fonds  für  den  Agglomerationsverkehr  ist  zwar  ebenfalls  be-\nschlossene Sache, aber über Höhe und Zeitpunkt weiss man auch noch \nnichts.  Hinzu kommt die Unsicherheit wegen der Finanzknappheit des \nBundes.  Werden  wohl  die  Kantone  deswegen,  wie  in  der  Vergangen-\nheit  üblich,  zu  so  genannten  Interessenbeiträgen  eingeladen,  wenn  sie \ndringend notwendige Projekte verwirklichen wollen? Die Finanzierung \ngrosser  Investitionsprojekte  sowohl  im  Strassenbau  wie  beim  öffentli-\nchen Verkehr ist also alles andere als gesichert. Wir müssen wohl oder \nübel  die  Entscheidungen  vom  Bund  abwarten,  bis  die  Finanzierungs-\ngrundlagen  des  Kantons  abschätzbar  werden.  Im  vorliegenden  Ergän-\nzungsbericht  ist  das  Finanzierungskonzept  Strasse  und  jenes  für  den \nöffentlichen Verkehr aus der heutigen Sichtweise dargelegt. Wie diese \nbeiden  Finanzierungskonzepte  in  Zukunft  an  die  neuen  Verhältnisse \nangepasst  werden  müssen,  wird  wohl erst ein Gesamtverkehrskonzept \nzeigen können. Im heutigen Zeitpunkt sind zu viele Unsicherheitsfakto-\nren vorhanden. Deshalb ist es sicher richtig, das Postulat 329/2001 als \nerledigt abzuschreiben.  \nIch empfehle Ihnen im Namen der EVP-Fraktion, dieses Postulat abzu-\nschreiben.  \n \n", "p": 32}, {"t": "Adrian Bergmann (SVP, Meilen): Der vorliegende Bericht ist ausführ-\nlich  und  entspricht  nun  unseren  Erwartungen,  indem  eine  klare  Finan-\nzierungsauslegeordnung vorgelegt wird. Besten Dank an die Baudirek-\ntion.  \nNun  aber  die  Schelte.  Weshalb  braucht  es  viereinhalb  Jahre,  bis  eine \nbrauchbare  Antwort  auf  ein  überwiesenes  Postulat  vorliegt?  Am  29. \nOktober 2001 wurde das Postulat von uns eingereicht. Am 17. Novem-\nber  2004  versuchte  uns  die  Regierung  mit  einem  zweiseitigen  un-\nbrauchbaren Bericht abzuspeisen und erwartete die Abschreibung. Aus \nmeiner  Sicht  und  der  Sicht  meiner  Fraktion  ein  völlig  unakzeptables \nVorgehen!  Auch  die  KEVU  konnte  mit  dieser  Antwort  nur  wenig  an-\nfangen  und  verlangte  einen  Ergänzungsbericht.  Weshalb  geht  es  nicht \nauf Anhieb? So springt man nicht mit diesem Rat um!  \nAber immerhin, nun hat der Regierungsrat – allerdings auf Nachdruck – \ndiese  Fehlleistung  korrigiert.  Der  Bericht  liegt  nun  vor.  Er  ist  umfas-\nsend, informativ und enthält klare Aussagen. Die SVP-Fraktion nimmt \nihn zustimmend zur Kenntnis und unterstützt die Abschreibung.  \n \n", "p": 32}, {"t": "Ratspräsident Hans Peter Frei: Die vorberatende Kommission schlägt \ndie  Abschreibung  des  Postulates  vor.  Ein  anderer  Antrag  wurde  nicht \ngestellt.  \nSomit ist das Verfahren beendet. Das Postulat ist abgeschrieben.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 33}, {"t": "", "p": 36}, {"t": "Sabine  Ziegler  (SP,  Zürich):  Ende  der  Achtzigerjahre  wurde  von  der \nEnergiewende gesprochen. Man hat sich vorgenommen, man würde die \nso genannten Alternativenergien fördert, das heisst Photovoltaik, Was-\nserkraft,  Windenergie.  Der  Diskurs  dazumal  war  sehr  ideologisch  ge-\nprägt, auch parteipolitisch. In der Zwischenzeit spricht man nicht mehr \nvon dieser Wende. Man spricht – und das ist die grössere Sorge – von \nder  Energielücke.  Die  so  genannten  Alternativenergien  haben  jetzt  ei-\nnen  neuen  Namen  bekommen.  Sie  heissen  entweder  «erneuerbare \nEnergie» oder «neue erneuerbare Energien», haben sich erweitert gera-\nde mit der Thematik wie Geothermie et cetera. Es ist ein Thema, wel-\nches  uns  schon  im  November  letzten  Jahres  beschäftigte  im  Rahmen \nder  KEVU-Vorlage:  Wie  sieht  es  aus  mit  der  Energieversorgung  im \nKanton Zürich nach 2020? \nWir  haben  uns  im  Januar  dieses  Jahres  auch  damit  beschäftigt,  was \nman  tun  müsste.  Wir dürfen uns in der Thematik, wie die Energiever-\nsorgung der Zukunft aussieht, was die Wärme oder was Betriebsstoffe \nbetrifft.  Wie  können  wir  uns  von  den  auch  geopolitisch  problemati-\nschen fossilen Brenn- und Treibstoffen und der Energieerzeugung ent-\nkoppeln?  Wir  müssen  uns  auch  klar  neue  Gedanken  hinsichtlich  der \nProblematik  machen,  ob  wir  uns  ein  Kernkraftwerk  überhaupt  noch \nleisten  können,  gesellschaftlich  und  vom  Risiko  her.  Ich  bezweifle, \ndass  irgendein  Rückversicherer,  irgendein  Investor  in  diese  Richtung \ngehen  wird.  Was  wir  also  haben,  ist  eine  Lücke.  Diese  Lücke  muss \ndringend geschlossen werden und nach Ansicht eines grossen Teils der \nBevölkerung  müsste  sie  mit  erneuerbaren  oder  neuen  erneuerbaren \nEnergien geschlossen werden. Wir hatten auch in der Abstimmung da-\nzumal  –  der  Zweimal-Ja-Abstimmung  –  einen  52-prozentigen  Anteil \nder Bevölkerung, die klar gesagt hat, wir sollten mit einer Förderabga-\nbe anfangen. Und das ist gerade das, was diese Motion verlangt. Einer-\nseits  eine  Änderung  des  Gesetzes;  wie  kann  man  die  Förderung  nicht \nnur ein bisschen ernst nehmen, mit diesen 2,5 Millionen Franken oder – \nbesser  gesagt  –  verdoppelt  durch  den  Bund  auf  5  Millionen  Franken? \nDenn das genügt nicht. Wie können wir das ändern? Es verlangt drin-\ngend, dass wir auch eine Kreditvorlage haben. Wie können wir in Zu-\nkunft im Kanton Zürich auch proaktiv im Rahmen der Produktion und \nnicht  nur  auf  der  Ebene  der  Effizienz  und  des  Sparens  tätig  werden? \nWie  können  wir  hier  eine  Marke  setzen?  Sie  wissen  ja  alle,  dass  der \nKanton  Zürich  ein  bisschen  hintennach  hinkt  hinsichtlich  der  Förde-\nrung, hinsichtlich der Umsetzung erneuerbarer oder neuer erneuerbarer \nEnergien.  Die  Schweiz  als  solche  hinkt  aber  noch  weiter  hintennach, \nwenn wir das im Rahmen der europäischen Leistung in diesem Bereich \nanschauen. Es ist eine Schande, wenn wir als wirtschaftsstarker Kanton \nhier  nicht  eine  richtige  Marke  setzen,  indem  wir  unsere  Augen  ver-\nschliessen und meinen, wir könnten das in die Zukunft verschieben, in \ndie Zeit nach unseren Legislaturperioden, wenn vermutlich der grösste \nTeil des Kantonsrates nicht mehr hier ist, und plötzlich in dieser Ener-\ngielücke  versinken.  Das  wollen  wir  nicht!  Verantwortungsvolle  Politi-\nkerinnen  und  Politiker,  die  dieses  Postulat  auch  unterstützen,  wollen \neine proaktive Marke setzen, wollen den Auftrag der Bevölkerung, der \n52 Prozent, die Ja gesagt haben, ernst nehmen. Ich bitte Sie, nicht mehr \nin  diesem  früher  sozusagen  ideologisch  geprägten  Streit,  den  es  Ende \nder Achtzigerjahre gab, zu verharren. Ich meine, das müssen wir heute \nnicht  mehr  haben.  Heute  geht  es  wirklich  darum,  wie wir auch in Zu-\nkunft mit Wärme, mit Licht, mit Strom et cetera funktionieren können. \nDas ist eine der wichtigsten Grundlagen für eine Infrastruktur, für eine \nWirtschaft, die funktioniert.  \nEs ist interessant, dass zumindest die UREK (Kommission für Umwelt, \nRaumplanung und Energie) des Nationalrates im Rahmen der Beratung \ndes Stromversorgungsgesetzes – diesen Sommer werden wir im Natio-\nnalrat diese Debatte haben – ganz klar gesagt und zumindest das Signal \ngesetzt hat, dass es mit Freiwilligkeit nicht geht. Wir brauchen in die-\nsem  Bereich  ganz  klar  Förderabgaben,  Fördersignale.  Und  wir  dürfen \nvom Kanton Zürich nicht sagen, «warten wir, was der Bund sagt», wir \nmüssen  auch  hier  in  diesem  Rahmen,  in  diesem  Kanton,  wo  wir  eine \nVerantwortung haben, aktiv werden. Im Energiegesetz des Kantons ist \nauch  die  Aufgabe  der  ökologischen  Versorgung  drin.  Ich  glaube, man \nmuss nicht mehr dieses Wort brauchen. Wir dürfen das Wort hinsicht-\nlich  Nachhaltigkeit  brauchen.  Wir  müssen  den  Begriff  brauchen,  wie \nwir in Zukunft überhaupt noch Strom  haben können.  \nIch bitte Sie um eine gute Debatte und ich freue mich, wenn diese Mo-\ntion unterstützt wird.  \n \n", "p": 38}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Die  nach  wie  vor  sehr  hohen  Preise  im \nBereich der fossilen Energien – Benzin, Heizöl et cetera – zeigen deut-\nlich  auf,  dass  Handlungsbedarf  besteht  im  Bereich  der  Förderung  der \nerneuerbaren  Energien.  Das  wurde  auch  teilweise  von  der  Privatwirt-\nschaft  erkannt.  Der  Kanton  Zürich  war  lange  Zeit  Pionier  im  Bereich \nder  erneuerbaren  Energien.  Ich  denke  mit  Freude  immer  noch  zurück \nan den Paragrafen 16 im Energiegesetz, den wir vor rund zehn Jahren \nbald kreiert haben; eine Meisterleistung in der Schweiz. Seither aber ist \nes  im  Kanton  Zürich  immer  ruhiger  geworden.  Die  Pioniertätigkeit \nwurde  meines  Erachtens  fälschlicherweise  aufgegeben.  Andere  haben \ndas  Leading  übernommen.  Und  wenn  wir  die  Pro-Kopf-Beiträge  der \nSchweiz  in  den  einzelnen  Kantonen  anschauen,  ist  der  Kanton  Zürich \nbeileibe nicht führend, sondern in der zweiten Hälfte der Tabelle aufge-\nführt. Das ist etwas, das schmerzt. Dies umso mehr, als der Kanton Zü-\nrich  als  Wirtschafts-  und  Industriekanton  eine  Führungsfunktion  über-\nnehmen oder beibehalten sollte. Wir sind Energiegrossverbraucher und \nwerden  es  auch  in  den  nächsten  Jahren  bleiben.  Und  hoffen  wir  nicht \nauf den Bund allein! Der Bund kann gewisse Aufgaben übernehmen auf \nGrund  der  Verfassung.  Er  kann  insbesondere  kommunikativ  einiges \nmachen. Und Regierungspräsidentin Dorothée Fierz, die zusammen mit \nNationalrat  Rolf  Hegetschweiler  und  mir  in  der  Strategiekommission \nEnergie  Schweiz  sitzt,  weiss  ja,  wo  die  Möglichkeiten  sind;  sie  sind \nbeim  Bund  klar  beschränkt.  Schauen  wir  die  Budgets  des  Bundes  an. \nIm  Budget  2007  müssen  weitere  500  Millionen  Franken  eingespart \nwerden. Es ist völlig klar, dass auch das UVEK (Eidgenössisches De-\npartement für Umwelt, Verkehr, Energie und Kommunikation) betrof-\nfen sein wird und damit auch die Förderbeiträge des Bundes. Es ist da-\nmit zu rechnen, dass der Bund hier abspecken will. Hinzu kommt noch \nder Vorstoss von Rolf Schweiger, der die Aufgaben des Bundes über-\nprüfen  will  –  ähnlich  der  ALÜB  (Aufgaben-  und  Leistungsüberprü-\n", "p": 39}, {"t": "fung),  die  wir  einmal  gemacht  haben.  Auch  hier  ist  es  möglich,  dass \nman noch einmal kürzt. Das heisst, die Kantone bekommen eine weite-\nre  höhere  Bedeutung.  Damit  ist  es  völlig  klar,  dass  auch  der  Kanton \nZürich wohl oder übel wieder mehr machen muss.  \nEs wäre auch falsch zu glauben, im Bereich der CO2-Gesetzgebung sei \nalles klar; es sei alles so klar, dass die erneuerbaren Energien gefördert \nwürden. Beileibe nicht! Wir wissen, dass es einen Klimarappen 1 gibt. \nDa  kann  man  Emissionszertifikate  einkaufen  und  man  kann  in  der \nSchweiz  Gebäudesanierungen  subventionieren.  Aber  damit  ist  nicht \nprimär  die erneuerbare Energie gefördert. Der Klimarappen 2 ist noch \nunsicher. Vielleicht gibt es doch eine CO2-Abgabe. Aber auch hier ist \nnoch nicht klar, ob das eine Bedeutung hat für die erneuerbaren Ener-\ngien.  \nDeshalb  meine  ich  und  meinen  wir,  die  Initianten,  dass  es  notwendig \nwäre, dass der Kanton Zürich in geeigneter Form gesetzgeberisch aktiv \nwird,  indem  er  einmal  auf  Grund  der  bestehenden  Lage  schaut,  was \nkonkret  zu  tun  wäre,  nämlich  bedarfsgerecht  und  marktbezogen.  Man \nmuss nicht am Markt vorbei legiferieren; das ist nicht notwendig. Aber \nes  gibt  trotzdem  Handlungsbedarf,  weil  hier  Private  nichts  unterneh-\nmen. Man soll auch Anreize einbeziehen; das wäre im steuerlichen Be-\nreich nach wie vor denkbar, andere Kantone machen es vor. Es sollen \nZiele vorgegeben werden und nicht primär Massnahmen, so wie es im \nEnergiegesetz immer der Fall war. Das war der richtige Weg. In diese \nRichtung sollte das Ganze gehen.  \nDie  Regierung  schreibt  in  ihrer  Antwort,  es  gehe  nicht  darum,  die  er-\nneuerbaren  Energien  zu  privilegieren.  Ja  davon kann keine Rede sein. \nEs  macht  Sinn,  Energieeffizienz,  das  heisst  Gebäudesanierung,  eben-\nfalls  zu  fördern,  aber  gleichwertig.  Heute  stellen wir fest, dass die er-\nneuerbaren Energien nicht privilegiert, sondern im Gegenteil benachtei-\nligt werden. Das ist falsch! Eine Gleichwertigkeit der Massnahmen ist \nsinnvoll.  \nUnd vergessen wir nicht zum Schluss: Energiepolitik heisst immer auch \nUmweltpolitik oder Klimapolitik. Die Unwetter im August 2005 waren \nauch teilweise durch die Klima- und Energiepolitik bedingt. Ich betone \nbewusst  «teilweise».  Es  wäre  völlig  falsch  zu  glauben,  nur  die \nKlimapolitik  wäre  schuld;  ganz  und  gar  nicht.  Aber  auch  diese  kann \nsolche  Unwetterschäden  auslösen.  Damit  ist  eine  vernünftige Energie-\npolitik, die auch auf erneuerbaren Energien basiert, sinnvoll.  \nIch ersuche die Regierung und ich ersuche diesen Rat, diese Motion zu \nüberweisen.  Ich  habe  klar  gesagt,  es  soll  eine  vernünftige,  bedarfsge-\nrechte  Gesetzgebung  erfolgen,  und  damit  ist  auch  Gewähr  geboten, \ndass  nicht  übermarcht  wird.  Ich  bitte  Sie  alle,  diese  Motion  zu  unter-\nstützen \n \n", "p": 40}, {"t": "Thomas  Weibel  (GLP,  Horgen):  Die  Fraktion  der  EVP,  EDU  und \nGrünliberalen  wird  die  Motion  mehrheitlich  überweisen.  Seit  der  Ein-\nreichung im Juli 2004 wurde uns vom Hurrikan Katrina vor Augen ge-\nführt,  wie  stark  wir  alle  von Energieimporten und dem internationalen \nPreiskarussell  abhängig  sind.  Dass  gleichzeitig  festgestellt  werden \nmuss,  dass  im  Kanton  Zürich  erst  ein  geringer  Teil  der  erneuerbaren \nEnergien  genutzt  wird,  belegt,  dass  Anreize  und  Fördermittel notwen-\ndig sind. Der Bund kürzt die Mittel. Deshalb müssen wir in die Bresche \nspringen. Daran ändert auch die Meldung der Axpo nichts, dass sie mit \nKompogas  einen  Anbieter  von  erneuerbarer  Energie  übernimmt.  Im \nGegenteil. Nach einer nicht einfachen Startphase ist diese Firma offen-\nbar  wirtschaftlich  interessant.  Übrigens:  Auch  Kernenergie  wurde  zu \nBeginn staatlich gefördert.  \nErneuerbare Energien müssen umfassend gefördert werden. Auch Holz \nund  andere  Biomasse,  Wind,  Sonne,  Geothermie,  Kleinwasserkraft-\nwerke  gehören  dazu.  Eine  Studie  des  Paul-Scherrer-Instituts,  einer \n«unverdächtigen» Autorenschaft, kommt zum Schluss, dass 10 Prozent \ndes  Stromverbrauchs  aus  erneuerbaren  Energien  bereitgestellt  werden \nkann.  \nWir  sind  uns  bewusst,  dass  dies  allein die Energiezukunft nicht retten \nkann.  Aber  die  Diversifikation  der  Energiequellen  ist  neben  Energie-\nsparen und Effizienzsteigerung ein wichtiges Element. Dieses Gesamt-\nsystem  kann  nur  im  Zusammenspiel  zwischen  Industrie,  Staat  und  – \nlast  but  not  least  –  der  Bevölkerung  gelingen.  Gleichzeitig  erhält  die \nIndustrie  die  Chance,  ihre  weltweite  Führungsrolle  im  erneuerbaren \nEnergiesektor, welche sie in den Neunzigerjahren innehatte, zurückzu-\nerlangen.  \nDie Förderung erneuerbarer Energie soll auf eine gesetzliche Grundlage \nund  das  notwendige  Geld  zur  Verfügung  gestellt  werden.  Überweisen \nauch Sie die Motion! \n \n", "p": 41}, {"t": "Ernst  Brunner  (SVP,  Illnau-Effretikon):  Da  wird  Steuergeld  verlangt \nzur umfassenden Förderung der erneuerbaren Energien im Kanton Zü-\nrich  und  gleichzeitig  wird  nach  gesetzlichen  Grundlagen  gerufen.  Als \nBegründung  dient  die  Bilanz  der  Energie  Schweiz  2003,  die  –  so \nscheint es  – aufzeigt, dass die Verwendung erneuerbarer Energien ge-\ngenüber dem Vorjahr 2002 spürbar abgenommen habe. Im ersten Satz \nihrer Stellungnahme schreibt die Regierung wörtlich: «Die Verwendung \nerneuerbarer Energien hat im Jahr 2003 im Vergleich zum Vorjahr zu-\ngenommen.» \nDa  steht  Aussage  gegen  Aussage  und  ich  bin  geneigt,  der  Regierung \nmehr  Glauben  zu  schenken  als  den  Motionären.  Damit  wäre  das  Ge-\ngenteil  dessen,  was  die  Motionäre  schreiben,  richtig  und  wir  könnten \nzur  Tagesordnung übergehen. Die ausführliche Stellungnahme der Re-\ngierung verdient aber schon noch eine kleine Würdigung.  \nDie Regierung weist klar darauf hin, dass es sinnvoller ist, die Energie-\neffizienz zu steigern, als vermehrte Energieproduktion zu fördern. Eine \nSteigerung der Energieeffizienz vor allem im Wärmebereich wirkt sich \nauch  positiv  auf die CO2-Bilanz aus. Mit dem Rahmenkredit 2002 bis \n2010  für  Subventionen  gestützt  auf  Paragraf 16 Energiegesetz werden \ndiese  Forderungen  der Motionäre weit gehend erfüllt denn mit diesem \nKredit  wird  auch  eine  Förderung  der  erneuerbaren  Energien  möglich. \nDie  in  der  Stellungnahme  der  Regierung  genannte  Statistik  zeigt  auf, \ndass nahezu drei Viertel der erneuerbaren Energien auf die Wasserkraft \nentfallen. Da weder der Bund noch die Zürcher Regierung in der Lage \nsind,  in  Zukunft  mehr oder weniger regnen zu lassen, wird die Erzeu-\ngung von Elektrizität mittels Wasserkraft immer grösseren Schwankun-\ngen  unterliegen,  die  dann  die  Statistik  in  der  einen  oder  andern  Rich-\ntung verändern werden. Bemühungen der Elektrizitätswirtschaft, durch \nVergrösserung  der  Speicherkapazität  von  Stauseen  dieses  Problem  zu \nentschärfen,  werden  ja  regelmässig  von  Umweltverbänden  und  linken \nParteien  verunmöglicht.  Der  restliche  Viertel  entfällt  zur  Hauptsache \nauf Holz und auf Müll- und Industrieabfälle. Die 5 Prozent an übrigen \nerneuerbaren Energien, die ja zur Hauptsache gefördert werden sollten, \nsind nicht in der Lage, einen entscheidenden Anteil an unsere Energie-\nproduktion  zu  leisten,  auch  wenn  ihr  Anteil  verdoppelt  oder  verdrei-\nfacht würde. Auch hier bitte ich Sie, die Realitäten nicht zu übersehen. \nHier können wir noch «sändelen», so lange wir wollen, entscheidenden \nEinfluss  auf  die  Gesamtenergieproduktion  werden  hier  nie  erreicht \nwerden.  \nIm  Namen  der  SVP-Fraktion  bitte  ich  Sie,  dem  Antrag  der Regierung \nzu  folgen  und  die  Motion  nicht  an  die  Regierung  zu  überweisen.  Sie \nstärken  damit  der  Regierung  den  Rücken  in  ihren  Bemühungen  zur \nVerbesserung  der  Energieeffizienz.  Und  Sie  verschonen  uns  vor  un-\nmöglichen neuen Vorschriften. Danke.  \n \n", "p": 42}, {"t": "Martin Mossdorf (FDP, Bülach): Eigentlich könnte ich mich den Wor-\nten  von  Ernst  Brunner  anschliessen.  Trotzdem  möchte  ich  eine  kurze \nBemerkung anbringen. \nMit  der  Förderung  von  erneuerbaren  Energien  können  Sie  langfristig \ndie  Energieengpässe nicht lösen, und schon gar nicht mit dieser Moti-\non. Die erneuerbaren Energien haben im Vergleich zu den letzten Jah-\nren 1,4 Prozent zugenommen – und nicht etwa abgenommen, wie dies \ndie  Motionäre  behaupten.  Laut  dem  Jahresbericht  2003  Energie \nSchweiz  ist  das  Ziel  bezüglich  Wasserkraft  weit  gehend  auch  erfüllt, \nobschon die Energieversorgungsanstalten sich weiterhin bemühen, noch \nmehr Effizienz in die Wasserkraft einzubringen. Energie bei erneuerba-\nren  Energien  –  da  kann  man  sicher  noch  einiges  tun.  Um  aber  dieses \nZiel  zu  erreichen,  müssten  jährlich  zusätzliche  Subventionen  in  ein \nFörderungsprogramm eingebaut werden. Die Vergütung von erneuerba-\nren  Energien  ist  aber durch das eidgenössische Energiegesetz geregelt \nund es ist nicht in erster Linie die Aufgabe des Kantons, hier einen Al-\nleingang  zu  erproben.  Die  Förderung  von  erneuerbaren  Energien  ist \nmeiner  Meinung  nach  denn  auch  ausschliesslich  eidgenössisch  zu  lö-\nsen. Mit der Stromversorgung mit dem neuen Stromversorgungsgesetz \nschlägt der Bundesrat auch vor, wie und in welchem Umfang erneuer-\nbare Energien gesteigert werden können. Diese Richtlinien sind offen-\nbar  in  der Vernehmlassung und wir werden sicher bald darüber befin-\nden  können.  Wir  werden  künftig  eine  Verbesserung  zur  Rationalisie-\nrung  und  Nutzung  der  Elektrizität  erreichen  können.  Das  Hauptthema \nder Energiediskussion liegt aber dort, wo die Regierung auch schreibt – \nich  zitiere:  «Der  Schwerpunkt  der  Massnahmen  zur  Verringerung  des \nenergiebedingten CO2-Ausstosses und somit zur Verbrauchsenkung bei \nden fossilen Brenn- und Treibstoffen bleibt fast vorwiegend im Bereich \nder  Effizienzverbesserung  und  nicht  bei  der  vermehrten  Anwendung \nvon erneuerbaren Energien. Es gilt also, dazu zu schauen, dass die Ef-\nfizienzverbesserung zu erreichen ist. Und dazu hat der Rat einen Rah-\nmenkredit bewilligt. In erster Linie soll also der Energiebedarf gesenkt \nwerden und in zweiter Linie soll der Bedarf an erneuerbaren Energien \nangestrebt  werden.  Mit  dem  gegenwärtigen  Förderungsprogramm  wie \nMinergie-Standard, Abwärmenutzung sowie Energie aus Holz oder aus \nBiomasse sind heute im Entstehen und damit wäre eigentlich diese Mo-\ntion  ja  bereits  erfüllt.  Es  braucht  keine  Ausarbeitung  einer  neuen  ge-\nsetzlichen  Grundlage.  Was  wir  aber  brauchen,  ist  eine  Sicherstellung \nder langfristigen Energieversorgung und da schliesse ich die Atomener-\ngie nicht aus.  \n \n", "p": 43}, {"t": "Natalie Vieli-Platzer (Grüne, Zürich): Die Grünen unterstützen selbst-\nverständlich die Überweisung der Motion. Die Gründe hat die Erstun-\nterzeichnerin Sabine Ziegler bereits in ihrem Votum ausführlich darge-\nlegt.  Die  Regierung  liefert  am  Schluss  ihrer  Antwort  die  Begründung \nihrer  ablehnenden  Haltung  in  einem  Satz,  nämlich  dass  die  Verwen-\ndung erneuerbarer Energien nicht sinke und die Priorität bei der Ener-\ngieeffizienz liege; dies weil die Energieeffizienz kostengünstiger zu ha-\nben ist. So steht es in dieser Antwort. Halten Sie dies für eine überzeu-\ngende Begründung? Hier darf es kein Entweder–Oder geben, in dieser \nFrage  sind  alle  Hebel  zur  Förderung  einer  ökologisch  nachhaltigen \nEnergieversorgung  in  Bewegung  zu  setzen.  Die  Regierung  schreibt, \ndass gemäss Energie Schweiz 2003 der Anteil Stromerzeugung aus er-\nneuerbarer  Energie  nicht  erreicht  wurde.  Der  vom  Kanton  Zürich  zu \nleistende  Anteil  könnte  mittels  Subventionierung  des  Anlagenbaus  an-\ngeregt werden. Dies würde finanzielle Mittel von etwa 0,8 bis 2,4 Mil-\nlionen Franken pro Jahr erfordern, 0,8 bis 2,4 Millionen Franken! Auf \nGrund  des  ungünstigen  Kosten-Nutzen-Verhältnisses  soll  aber  darauf \nverzichtet  werden.  Wenn  schon  vom  Kosten-Nutzen-Verhältnis  ge-\nsprochen  werden  soll,  dann  sollen  in  die  Kostenkalkulation  auch  alle \nexternen  Kosten  fossiler  und  nuklearer  Energieproduktion  einbezogen \nwerden. Denken wir nur schon an die Gesundheitskosten! Wenn nicht \nendlich eine konsequente Förderung der Energieeffizienz als auch neu-\ner  Energieträger  in  Gang  kommt,  werden  wir  nicht  darum herumkom-\nmen, teure atomare, Kohle- oder Gasenergie zu importieren oder noch \nteurere Gas- oder Atomkraftwerke zu bauen. Das ist weder ökologisch \nnoch  ökonomisch.  Dann  geht  es  nicht  mehr  um  0,8  bis  2,4  Millionen \nFranken, dann kostet es fette Milliarden. Nur zum Beispiel die Baukos-\nten für das 1984 in Betrieb genommene Kernkraftwerk Leibstadt belie-\nfen sich zum Beispiel auf 4,9 Milliarden Franken.  \nIch  bitte  Sie,  schauen  Sie  über  den  Tellerrand  hinaus  und  überweisen \nSie diese Motion.  \n \n", "p": 44}, {"t": "Ueli Keller (SP, Zürich): Mein lieber Kollega Ernst Brunner, ich habe \ngar keine Differenz mit Ihnen in Bezug auf die Priorität. Die Erhöhung \nder  Energieeffizienz  steht  an  erster  Stelle;  das  stellen  wir  überhaupt \nnicht in Frage. Es braucht aber noch mehr, sonst wird es nicht gelingen, \ndie Versorgungslücke im Energiebereich auf eine zukunftsträchtige Art \nund Weise zu schliessen. Wenn wir den weltweiten Kampf um den Zu-\ngang  zu  neuen  Ressourcen  anschauen,  dann,  denke  ich,  ist  es  für  den \nKanton Zürich eher ein Standortvorteil, in diesem Bereich der erneuer-\nbaren  Energien  zu  investieren,  als  vage  darauf  zu  hoffen,  dass  die \nWeltpolizei  USA  dann  doch  noch  zum  Rechten  schauen  wird  in allen \nKrisenregionen  dieser  Erde  und  schauen  wird,  wer  einen  Anteil  vom \nKuchen zugeteilt bekommt. Wer darauf hofft, es sei weiterhin möglich, \ngünstigen  Strom  aus  AKW  zu  konsumieren,  ist, glaube ich, auch eher \netwas naiv. Eine Vollkostenrechnung geht doch heute schon nicht auf, \nwenn  man  alle  Risiken  mit  einberechnet  und  die  Beschränkung  der \nHaftpflicht,  die  im  Kernenergiegesetz  vorgesehen  ist,  berücksichtigt. \nAusserdem  findet  gerade  im  Bereich  des  Urans  als  Brennstoff  eine \nenorme  Preissteigerung  statt  und  es  ist  absehbar,  dass  man  das  nicht \nmehr so günstig bekommt wie heute. Ich finde es auch nicht ganz ehr-\nlich, wenn Sie sagen, die Effizienz stehe an erster Stelle. Regelmässig, \nwenn wir über eine Kreditvorlage für ein kantonales Bauwerk zu befin-\nden haben, ist die minimale Anstrengung, die darin unternommen wird, \nden Minergie-Standard zu erreichen, durch Ihre Seite in Frage gestellt. \nAlso  diese  beiden  Dinge  gegeneinander  auszuspielen und dann beides \nnicht zu tun, ist mit Sicherheit das Falsche.  \nIch bitte Sie also auch, dieser Motion zuzustimmen.  \n \n", "p": 44}, {"t": "Robert Brunner (Grüne, Steinmaur): Ich möchte hier an einem prakti-\nschen  Beispiel  die  Probleme  der  erneuerbaren  Energie  schildern.  Ich \nzitiere:  «Bei  energieeffizienten  Anlagen  kann  nicht  mehr  von  einer \nlandwirtschaftlichen  Nutzung  im Sinne von Artikel 34 Raumplanungs-\nverordnung  ausgegangen  werden.  Es  handelt  sich  um  industriell-\ngewerbliche  Anlagen.  Industriell-gewerbliche  Anlagen  sind  in  der \nLandwirtschaftszone  nicht  zonenkonform  und  können  deshalb  nicht \nbewilligt werden. Sie können nur legitimiert werden, falls überkommu-\nnales Interesse ausgewiesen ist. Dies setzt einen Eintrag im regionalen \nRichtplan Versorgung, Entsorgung, öffentliche Bauten und Anlagen, in \nder  Nutzungsplanung  einen  Gestaltungsplan  nach  Paragraf  83  Pla-\nnungs- und Baugesetz vor.» Ich weiss nicht, ob Baudirektorin Dorothée \nFierz  dieser  Satz  bekannt  vorkommt.  Er  stammt  aus  einem  Brief  von \nKantonsplaner  Doktor  Christian  Gabathuler  an  Urs  Amacher  und \nKaspar  Günthardt  und  ist  gerade  14  Tage  alt,  also  topaktuell.  Urs \nAmacher  aus  Dänikon  plant  zusammen  mit  einem  Gemüsebaubetrieb \neine  neue  Biogasanlage  im  Kosubstratverfahren.  Kaspar  Günthardt  in \nDällikon  will  seine  bestehende,  im  Kosubstratverfahren  laufende  Bio-\ngasanlage  erweitern.  Nach  Doktor  Christian  Gabathuler  sind  in  der \nLandwirtschaftszone  offenbar  nur  energieineffiziente  Anlagen  bewilli-\ngungsfähig.  Da  sich  solche  «Bastleranlagen»  nicht  rechnen,  sind  also \nkeine vernünftigen Energieanlagen in der Landwirtschaftszone zulässig.  \nDem möchte ich ein anderes Zitat gegenüber stellen. «Gemäss neuesten \nUntersuchungen kann die Biomasse einen wesentlichen Beitrag zu den \nCO2-Reduktionszielen im Kyoto-Protokoll leisten. Obwohl die Techno-\nlogie  zur  energetischen  Nutzung  dieser  Biomasse  vorhanden  und  er-\nprobt  ist,  werden  diese  Potenziale  heute  praktisch  noch  nicht  genutzt. \nDas zonenkonforme Bewilligen von Bauten und Anlagen für die  Ener-\ngiegewinnung aus Biomasse in der Landwirtschaftszone stellt eine kla-\nre Verbesserung der Rahmenbedingungen im Bereich der Raumplanung \ndar.» Dieses Zitat stammt aus der Weisung des Bundesrates zur Teilre-\nvision  des  Raumplanungsgesetzes.  Anstoss  war  die  Parlamentarische \nInitiative von FDP-Nationalrat John Dupraz. Gemäss einem Artikel der \nNZZ  der  vergangenen  Woche  scheint  diese  Forderung  im  Parlament \nunbestritten.  \nPersönlich  bin  ich  überzeugt  davon,  dass  für  eine  umfassende  Förde-\nrung  der  erneuerbaren  Energien  vor  allem  günstige  gesetzliche  Rah-\nmenbedingungen  nötig  sind.  Wir  haben  genug  unternehmerisch  den-\nkende  Personen,  die  das  dann umsetzen. Genau so lief es in Deutsch-\nland, wo mittlerweile über 2000 landwirtschaftliche Biogasanlagen lau-\nfen. Doktor Christian Gabathuler hat nun in seiner Vorabklärung zu den \nbeiden Projekten im Furttal Urs Amacher und Kaspar Günthardt vorge-\nschlagen,  stattdessen  im  Hinblick  auf  eine  regionale  Lösung  einen \nStandort nächst einer Abwasserreinigungsanlage im Siedlungsgebiet zu \nkoordinieren.  Er  empfiehlt  eine  regionale  Lösung  für  die  Gemüsepro-\nduktion Furttal. Also da staune ich schon, dass aus einer freisinnig ge-\nführten Direktion im Kanton Zürich derart kollektivistische Vorschläge \nkommen. Doktor Christian Gabathuler verlangt nichts anderes, als dass \nsich  die  Gemüseproduktion  –  als  ob  das  eine  unternehmerische  oder \njuristische  Person  sei  –  sich  zu  einer  Energie-Kolchose  zusammenzu-\nschliessen haben, wenn Biogas produziert werden soll. Das ist unglaub-\nlich!  Das  ganze  untere  Furttal  wird  sich  dann  auch  über  den  «Güllen-\ntourismus»  freuen,  wenn  die  Landwirte  täglich  mit  den  Güllenwagen \nins  Siedlungsgebiet  fahren.  Ich  kann  Ihnen  heute  schon  sagen,  dass \nKaspar  Günthardt  bei  diesem  Vorschlag  ganz  sicher  nicht  mitmachen \nwird.  Er  wird  seine  Biogasanlage,  die  heute  13-jährig  ist,  sicher  nicht \nabbrechen,  bloss  weil  Doktor  Christian  Gabathuler  der  Meinung  ist, \ndass eine Anlage im unteren Furttal im Siedlungsgebiet von Otelfingen \nsinnvoller  sei.  Für  eine  umfassende  Förderung  der  erneuerbaren  Ener-\ngie,  wie  das  diese  Motion verlangt, braucht es eine angemessene Ein-\nspeisevergütung  –  das  wird  in  Bern  entschieden  –  und  sinnvolle  Rah-\nmenbedingungen.  Kredite  brauchen  wir  dann  noch  für  die  Förderung \nder Entwicklung.  \nIch  nenne  hier  das  Beispiel  der  Treibhausheizung  von Stefan und Da-\nniel Müller in meiner Gemeinde. Sie bauen eine neuartige Holzheizung \nfür  den  Gemüsebau,  Treibhäuser,  die  ein  komplexes  und  neuartiges \nSteuerungssystem  voraussetzen.  Das  kriegt  man nicht von der Stange. \nZuerst  wurde  ein  Förderbeitrag  von  100'000  Franken  in  Aussicht  ge-\nstellt.  Dann  wurde  auf  Grund  der  Preiserhöhung  des  Heizöls  der  För-\nderbeitrag  vollständig  abgelehnt.  Und  jetzt  solle  es  noch  etwa  50'000 \nFranken geben. Soll mir jemand … (Die Redezeit ist abgelaufen.) \n \n", "p": 46}, {"t": "Lisette Müller-Jaag (EVP, Knonau): Heute wird zu wenig gemacht, um \ndie erneuerbaren Energien zu fördern; das haben wir gehört. Es ist auch \nrichtig, dass das nicht in erster Linie Sache des Kantons ist, da bin ich \neinverstanden.  Aber  wenn  wir  auf  den  Bund  warten  und  feststellen \nmüssen,  dass  die  CO2-Abgabe  jetzt  doch  nicht  eingeführt  wird,  dass \nder  Wille  dort  nicht  vorhanden  ist,  griffige  Massnahmen  anzuordnen, \ndann  müssen  wir  aktiv  werden.  Es  ist  technologisch  möglich  und  es \nbraucht den politischen Willen. Ein Signal aus Zürich ist nötig. Wo ein \nWille  ist,  ist  auch  ein  Weg.  Davon  sind wir überzeugt. Wir bitten Sie \nsehr, diese Motion zu überweisen.  \n \n", "p": 46}, {"t": "Peter  Anderegg  (SP,  Dübendorf):  Ich  möchte  doch  noch  zwei,  drei \nDinge  sagen,  was  Kollege  Ernst  Brunner  vorher  auch  gesagt  hat:  Ich \ndenke, was ich hier wieder einmal festgestellt habe, ist, dass man sehr \nvieles  miteinander  vermischt.  Die  Motion  will  ja  nichts  anderes,  als \ndass  man  die  erneuerbaren  Energien  fördert.  Und  hier  wird  teilweise \nwieder  eine  Kernkraftwerkdiskussion  gestartet.  Die  anderen  sprechen \nvon  irgendeiner  anderen  Energie.  Ich  möchte  Sie  einfach  darauf  hin-\nweisen, dass die Energie im Gesamten ungefähr in drei geteilt ist: Wir \nbrauchen ungefähr einen Drittel für Strom, einen Drittel für Brennstoffe \nund einen Drittel für Treibstoffe. Und da kennen wir die Realitäten na-\ntürlich schon. Aber wenn Kollege Ernst Brunner meint, man könne mit \ndiesen erneuerbaren Energien nicht sehr viel machen, dann müsste ich \nihn  auf  die  Stromperspektiven  der  Axpo  hinweisen,  wo  eben  selbst \nbeim  Strom  steht,  wenn  man  das  richtig  anschaut,  dass  wenn  man  et-\nwas tut, man in 30 bis 50 Jahren die Hälfte des Stromverbrauchs in der \nSchweiz  über  neue  erneuerbare  Energien  decken  könnte.  Das  würde \nheissen: Zusammen mit der alt hergebrachten Wasserkraft könnten wir \nden  gesamten  Stromverbrauch  in  der  Schweiz  ungefähr  in  50  Jahren \nmit  neuen  und  alten  erneuerbaren  Energien  decken.  Ich  denke,  das \nmuss man endlich auch zur Kenntnis nehmen. Darum ist es eben wich-\ntig, dass wir hier ein Zeichen setzen, dass die Regierung – es geht nur \nüber die Regierung, es geht nur über den Staat – lenkend einwirkt, da-\nmit wir diese Ziele erreichen können. Anders geht es eben nicht.  \n \n", "p": 47}, {"t": "Willy  Germann  (CVP,  Winterthur):  Martin  Mossdorf  hat  ausgeführt, \nder  Bund  sei  in  dieser  Sache  gefordert,  der  Kanton  solle  sich  zurück-\nhalten. Es gibt aber ein aktuelles Beispiel, wie kantonaler Druck etwas \nbewirken kann. Das Beispiel findet sich bei der Axpo. Ich war erfreut, \ndass  die  Axpo  sich  am  Kompogas  beteiligen  möchte.  Noch  mehr  er-\nfreut war ich allerdings, dass der Druck des Kantons, konkret der KE-\nVU, auf die Axpo möglicherweise bewirkt hat, dass nun bei Biomasse \nein  höheres  Potenzial  angenommen  wird.  In  den  Stromperspektiven \nwurden ja die Potenziale aufgezeigt, zum Beispiel ein recht hohes Po-\ntenzial bei Geothermie – allerdings erst mittel- bis langfristig – und ein \nlächerlich geringes Potenzial bei Biomasse, weit geringer als bei Wind-\nenergie  und  bei  Solarenergie.  Das  wurde  in  der  KEVU  gegenüber \nHeinz  Karrer  (CEO  der  Axpo)  massiv  kritisiert.  Nun  hörte  man  zur \ngrossen Überraschung vor wenigen Tagen, wie Heinz Karrer gegenüber \nseinen Papieren dieses Potenzial vermehrfacht hat, also eine erfreuliche \nEntwicklung!  Und  ich  bin  überzeugt,  dass  die  harsche  Kritik  in  der \nKEVU  dazu  beigetragen  hat.  Was  lernen  wir  daraus?  Auch  weiterhin \nist der kantonale Druck nötig. Ich erinnere daran, dass der Kanton sich \nmit fast 40 Prozent Aktienkapital an der Axpo beteiligt. Also wir haben \nEinflussmöglichkeiten,  ohne  den  Umweg über den Bund. Nehmen wir \ndiese Chancen wahr – auch weiterhin! Ich bin überzeugt, dass wir auch \nweiterhin etwas bewirken können.  \n \n", "p": 48}, {"t": "Lucius  Dürr  (CVP,  Zürich)  spricht  zum  zweiten  Mal:  Ich erlaube mir \nnoch  einmal  kurz  das  Wort  zu  ergreifen  auf  einige  Bemerkungen  von \nder bürgerlichen Ratsseite. Es ist mir wichtig festzuhalten, dass es hier \nnicht um ein ideologisches Thema geht, sondern um eine Frage der Zu-\nkunft:  Zukunft unserer Energieversorgung, aber auch unserer Umwelt- \nund Klimabedingungen.  \nEs  wurde  gesagt,  der Kanton Zürich dürfe keinen Alleingang machen. \nIch habe bereits in meinem Votum erwähnt: Von Alleingang kann keine \nRede sein. Die Mehrheit der Kantone macht heute bereits mehr als der \nKanton  Zürich.  Also  wenn  wir  einen  Effort  machen,  sind  wir  mitten \nunter den andern Kantonen. \nZur  Stromversorgung  auf  eidgenössischer  Ebene:  Es  macht  absolut \nSinn, dass die Eidgenossenschaft bei Stromeinspeisung und erneuerba-\nrem Strom legiferiert. Das hat aber nichts damit zu tun, dass der Kan-\nton Zürich nicht auch Anstrengungen machen muss. Ich erinnere daran, \ndass das Thema Geothermie im Kanton immer noch stiefmütterlich be-\nhandelt wird. Auch hier wäre ein zusätzlicher Effort möglich.  \nNiemand ist gegen die Effizienzverbesserung. Ich habe bereits erwähnt: \nBeide  sind  gleichwertig,  erneuerbare  Energien  und  Effizienzverbesse-\nrung. Es braucht beides.  \nUnd  zum  Schluss  noch:  Was  heisst  denn  Gesetzgebung?  Kollege  Ro-\nbert  Brunner hat es treffend gesagt, es geht insbesondere auch darum, \nheutige Schranken zu beseitigen. Wir wollen nicht überlegiferieren und \nquasi zusätzliche Schranken machen. Wir wollen solche abbauen! Wir \nwollen  Rahmenbedingungen, die eben die Förderung der erneuerbaren \nEnergien  ermöglichen.  Das  ist  das  Ziel.  Die  Regierung  hat  es  in  der \nHand,  bedarfsgerechte  Gesetzgebung  zu  machen.  Die  Motion  ist  hier \nbewusst  sehr  offen,  damit  der  Handlungsspielraum  der  Regierung  auf \nGrund  der  Marktbeobachtung  und  der  tatsächlichen  Verhältnisse  ge-\nwahrt bleibt. \nIch bitte Sie, diese Motion, die zukunftsorientiert ist, zu unterstützen.  \n \n", "p": 49}, {"t": "Sabine Ziegler (SP, Zürich) spricht zum zweiten Mal: Ich möchte auch \nnoch  ganz  kurz  an eine gewisse Vernunft appellieren, die bestimmt in \ndiesem Raum noch zu finden ist. Mir geht es auch darum, dass wir die-\nsen  Ernüchterungsprozess  hinsichtlich  erneuerbarer  Energien  wirklich \nhinter  uns  haben.  Und es gibt verschiedene Akteure nicht nur von der \nlinken Seite, sondern auch von der bürgerlichen Seite, die langsam er-\nkannt  haben,  dass  Sachen  wie  Holz,  Biomassenutzung  sinnvoll  sind; \nsinnvoll  sind  auch  in  Zukunft  im  Bereich  der  erneuerbaren  oder  der \nneuen  erneuerbaren  Energien.  Ich  möchte  nicht,  dass  diese  Abstim-\nmung  am  Ende  einfach  sozusagen  den  ideologischen  Graben  wieder \nöffnet. Sie sollte wirklich auf dieser Ebene der Vernunft basieren. \nKlar  haben  wir  Anstrengungen  auf  der  nationalen  Ebene.  Aber  es  ist \nganz zentral, dass wir auch von hier aus, von unserem Kanton mit gros-\nsen  Ressourcen  an  erneuerbaren  Energien  nicht  nur  ein  Signal  setzen, \nsondern auch diese Chance wahrnehmen. Denn es ist eine Chance! Ei-\nne  Chance,  wie  man  auch  unabhängig  von  einem  immer  schwieriger \nwerdenden Kampf um die Ressourcen werden kann. Wenn wir diese im \nKanton  schon  haben,  ist  es  ja  sinnvoll,  sowohl  ökonomisch  als  auch \nökologisch sinnvoll, dass wir diese nutzen.  \nEs ist klar, dass das System der Energie oder Stromnutzung eigentlich \nzwei  Seiten  hat:  einerseits  das  Einsparen,  die  Effizienzsteigerung.  Da \nwird etwas getan. Es ist aber auch zentral, dass im System auf der Ebe-\nne  der  Produktion  etwas  gemacht  wird.  Es  würde  mich  sehr  freuen, \nwenn der Kanton wiederum diese Verantwortung wahrnimmt und eine \nGesetzesvorlage  erarbeitet,  welche  das  ermöglicht  und  eine  Chance \ndarstellt und nicht als Behinderung angesehen wird. Es freut mich sehr, \ndass  wir  langsam  diese  Entwicklung  auf  nationaler  Ebene  sehen.  Es \nwäre auch sinnvoll, wenn diese geistige Entwicklung auch auf kantona-\nler Ebene stattfinden würde.  \n \n", "p": 49}, {"t": "Jürg Stünzi (Grüne, Küsnacht): Ich bin wirklich etwas erschüttert, dass \ndie  FDP  sich  da  einfach  in  den  Schulterschluss  der  SVP  begibt  und \nsagt, dass sie sich den Worten von Ernst Brunner anschliesst. Ich muss \neinfach sagen: Ich schliesse mich der Einschätzung von Ernst Brunner \nin keiner Weise an. Ich denke, es ist wirklich wichtig hier zu erkennen, \ndass man doch ein Feld fördern kann; Innovation, die es erlauben wür-\nde,  aus  diesem  ganzen  Zusammenspiel  von  KMU,  Industrie  und  For-\nschung ein Feld zu erschliessen, das Sinn macht und diese Energieför-\nderungstechniken  in  der  Schweiz  wieder  auf  einen  Stand  bringt,  der \nvertretbar  ist  und  der  uns  hilft,  hier  eine  gute,  eine  zukunftsträchtige \nEnergieversorgung wieder aufzubauen. Ich danke Ihnen.  \n \n", "p": 50}, {"t": "Martin Mossdorf (FDP, Bülach) spricht zum zweiten Mal: Wenn man \nschon  aus  einem Vortrag etwas zitiert und nur die Hälfte bringt, finde \nich das eigentlich falsch. Natürlich gehen uns die erneuerbare Energien \netwas  an.  Alle  hier  wollen  das  mitmachen  und  mithelfen.  Ich  denke \nauch, dass die Wasserkraft immer noch 15 Prozent Steigerung hat. Die-\nsen Engpass aber in den nächsten 50 Jahren nur mit erneuerbaren Ener-\ngien  aufzuholen,  geht  einfach  nicht!  Das  kam  auch  in  diesem  Vortrag \nklar  zum  Ausdruck. Dass wir aber erneuerbare Energien fördern müs-\nsen,  ist  klar.  Aber  wer  soll  das  fördern?  Soll  das wirklich der Kanton \nmit  einer  Motion,  einer  neuen  Gesetzgebung  fördern?  Wenn  Sie  den \nGeschäftsbericht  der  EKZ  und  der  Axpo  lesen,  dann  sehen  Sie,  dass \nhier enorme Anstrengungen vorliegen und dass das, was wir hier noch \nanhängen wollen, ganz sicher nichts mehr bringt.  \nIch bitte Sie, diese Motion nicht zu überweisen.  \n \n", "p": 50}, {"t": "Ernst Brunner (SVP, Illnau-Effretikon) spricht zum zweiten Mal: Ähn-\nlich  wie  Martin  Mossdorf  soeben  gesagt  hat,  möchte  ich  auch  darauf \nhinweisen:  Sie  verlangen  also  vom  Kanton  Zürich  Geld!  Der  Kanton \nZürich hat sowieso keines und Baudirektorin Dorothée Fierz wird auch \nkaum wissen, woher sie nochmals Geld nehmen soll. Schauen Sie sich \ndie  Geschäftsberichte  von  Axpo  und  NOK  (Nordostschweizerische \nKraftwerke)  und  EKZ  an  und  studieren  Sie  diese  einmal!  Dann  sehen \nSie,  dass  dort  grosse  Mittel  zur  Förderung  von  neuen  erneuerbaren \nEnergien eingesetzt werden. Dort ist Geld vorhanden, dort ist Einsicht \nvorhanden und dort läuft etwas. Wenn man der Diskussion jetzt zuge-\nhört hat, könnte man meinen, es passiere überhaupt nichts und der Kan-\ntonsrat des Kantons Zürich müsse jetzt endlich  die Idee erfinden, man \nmüsse neue erneuerbare Energien fördern.  \nUnd noch ein Wort zu einem Satz von Peter Anderegg. Er hat gesagt, \ndass man mit erneuerbaren Energien die Lücken füllen könne. Richtig, \ndas ist möglich, wenn man absolut nicht darauf schaut, ob erstens eine \nFinanzierung  vernünftig  ist,  und  zweitens,  wenn  man  auf  sämtliche \nUmweltgedanken  verzichtet.  Also  dieser  Nachsatz  gehört  dort  eben \nauch  dazu.  Diese  beiden  Nachsätze  verhindern  eben,  dass  wir  mit  er-\nneuerbaren Energien die Lücke im Jahr 2050 füllen können. Danke.  \n \n", "p": 51}, {"t": "Marcel Burlet (SP, Regensdorf): Ja, Martin Mossdorf, auch ich möchte \nSie dazu zitieren, bei der Wahrheit zu bleiben. Wer verhindert denn in \ndiesem  Rat  die  Förderung  von  Alternativenergien?  Ihre  Fraktion!  Wir \nhatten  hier  die  Vorlage  für  eine  geothermische  Versuchsanlage  zu \nüberweisen.  Wer  hat  Antrag  auf  Diskussion  gestellt?  Die  FDP-\nFraktion. Das ist Beweis genug, dass Sie hier Lippenbekenntnisse äus-\nsern. Es müssen Taten folgen! \n \n", "p": 51}, {"t": "Richard Hirt (CVP, Fällanden): Es erstaunt mich etwas. Letzte Woche \nwar eine Einladung der EKZ und der Axpo zum Thema Energie in der \nZukunft und alternative Energien. Ausser den Verwaltungsräten haben \nrelativ  wenige  Kantonsräte, für die die Veranstaltung vorgesehen war, \ndaran  teilgenommen.  Es  erstaunt  mich  schon,  wie  heute  die  Energie-\npäpste  um  und  um  irgendwelche  falschen  Zahlen  zitieren.  Das  war \nnoch eine Bemerkung, die ich anbringen wollte.  \n \n", "p": 51}, {"t": "Regierungspräsidentin  Dorothée  Fierz:  Es  ist  im  Grunde  richtig,  wie \nLucius Dürr es gesagt hat: Die Motion ist sehr offen formuliert. Aber es \nist immerhin eine Motion, die dann den Regierungsrat verpflichtet, ge-\nsetzliche  Grundlagen  vorzulegen.  Und  damit  ist  die  Hoffnung  verbun-\nden, dass auch ein Kreditantrag kommt.  \nIch bin davon überzeugt, dass es nicht nur für den Kanton Zürich, son-\ndern für die Schweiz unglaublich wichtig ist, dass wir eine wirtschaftli-\nche, ökologische und sichere Stromversorgung garantieren können. Das \nist ein ganz wichtiger Bestandteil unserer Standortattraktivität. Es kann \naber  nicht  die  Aufgabe  des  Kantons  Zürich  als  politische  Insel  sein, \nhier  einen  isolierten,  einsamen  Weg  zu  gehen.  Es  ist  die  Aufgabe  des \nBundes. Wir  müssen eine nationale Strompolitik haben.  \nIch  frage  mich  auch  –  und  das  ist eine Frage an die Motionäre: Ist es \nrichtig,  wenn  wir  mit  allgemeinen  Steuermitteln,  die  knapp  bemessen \nsind,  hier nun ein neues Förderprogramm mit einer fragwürdigen Wir-\nkung lancieren? Wir haben als Kanton Zürich nach wie vor unsere Lea-\nderrolle; die Leaderrolle, indem wir drei Sitze in der Strategiekommis-\nsion Energie Schweiz haben, indem wir Grundlagenarbeiten machen in \nder kantonalen Baudirektion und indem wir auch Verwaltungsratssitze \nhaben  in  der  energiepolitischen  Wirtschaft.  Wir sind in der Axpo ver-\ntreten  und  ich  denke,  dieser  Gesinnungswandel,  den  Willy  Germann \ngepriesen  hat,  ist  unter  anderem  sicher  ein  Ergebnis  der  Diskussion \nzwischen  Politik  und  Geschäftsleitung,  aber  auch  des  Druckes  der \nVerwaltungsräte. Wir haben als Zürcher Verwaltungsräte gerade in der \nAxpo  einen grossen Druck ausgeübt,  damit die erneuerbaren Energien \neinen hohen Stellenwert bekommen. Meiner Meinung nach ist das pri-\nmär  die  Aufgabe  der  Privatwirtschaft,  die  erneuerbaren  Energien  zu \nfördern, die Forschungsarbeiten zu leisten, damit wir dort einen Schritt \nweiterkommen.  Wir  haben  im  Zusammenhang  mit  andern  politischen \nVorstössen  grundsätzliche  Diskussionen  hier  im  Rat geführt. Wir sind \nuns bewusst, dass im Zusammenhang mit den Energieperspektiven für \ndie nächsten 20, 30 Jahre absolut neue Ansätze gefunden werden kön-\nnen, aber in enger Partnerschaft zwischen der Privatwirtschaft und dem \nBund.  \nIch  bitte  Sie,  dem  Antrag  des  Regierungsrates  Folge  zu  leisten.  Der \nRegierungsrat  nimmt  Verantwortung  wahr  bezüglich  erneuerbarer \nEnergien,  er  nimmt  seinen  Einfluss  wahr,  er  will  diese  fördern,  aber \nnicht im Alleingang.  \nUnd  nun  noch  zu  Robert  Brunner.  Ich  finde  es  etwas  gewöhnungsbe-\ndürftig, wenn wir eine solche Motion diskutieren und Sie dann aus ei-\nnem Amtsbrief zitieren. Ich denke, Amtsbriefe gibt es in Fülle. Sie ha-\nben  hoffentlich  Verständnis,  dass  ich  nicht  jeden  einzelnen  Satz  aus-\nwendig kenne, der in der Verwaltung geschrieben wird. Wenn Sie eine \nFrage haben, dann können Sie selbstverständlich immer direkt an mich \ngelangen. Aber hier im Rahmen der Ratsdebatte zur vorliegenden Mo-\ntion über ein verwaltungsinternes Thema zu diskutieren, denke ich, ist \ndoch eher fehl am Platz. \n \n", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 52}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "", "p": 53}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Johann  Jucker,  Neerach,  hat  an  der  Sitzung \nvom 20. Dezember 2004 den Antrag auf Nichtüberweisung des Postu-\nlates gestellt. Der Rat hat zu entscheiden.  \n \n", "p": 53}, {"t": "Johann  Jucker  (SVP,  Neerach):  Mancher  Zürcher  Bürger  wäre  froh, \nwenn ihm der Staat bei der lokalen Infrastruktur für die Ausübung sei-\nner  Tätigkeit  helfen  würde.  Quartierpläne  und  deren  Realisation  wer-\nden  von  den  Grundstückeigentümern  bezahlt.  Mit  den  heutigen  Rech-\nten, Gesetzen und Vorschriften ist es nicht sesshaften Personen mit ei-\nner  klaren  Aufgabe  –  zum  Beispiel  Zirkus  –  möglich,  einen  Platz  vo-\nrübergehend  zu  belegen.  Allerdings  müssen  die  Umweltbedingungen \nwie bei fest installierten Unternehmungen eingehalten werden. Die Ho-\nheit liegt bei den Gemeinden, welche entsprechende Zonen ausscheiden \nund  unterhalten.  Manch  eingesessener  KMU-Betrieb  würde  sich  freu-\nen,  wenn  die  öffentliche  Hand  einen  währschaften  Beitrag  für  seine \nExistenz leisten würde. Obschon die Stadt Zürich im März 2005 einen \nKredit  von  3,5  Millionen  Franken für einen neuen Standplatz für Fah-\nrende  bewilligt  hat,  bin  ich  trotzdem  der  Meinung,  dass  der  Staat  für \neine  ausgewählte  Personengruppe  nicht  wirtschaftsverzerrende  Mass-\nnahmen vornehmen darf. Die Idee der Fahrenden ist in unserem Kanton \nweder aus wirtschaftlichen noch aus touristischen, sozialen oder gesell-\nschaftlichen Gründen besonders zu fördern. Ob Schweizer oder auslän-\ndische  Fahrende:  sie  haben,  wie  erwähnt,  bei  korrekter,  rechtzeitiger \nAnfrage die Möglichkeit, ein Gesuch in einer Gemeinde zu stellen. Um \neine Bewilligung zu erhalten, muss man allerdings einiges erfüllen. Vor \nallem sollte man sich anständig und gut benehmen.  \nAls  ehemaliger  Verantwortlicher  einer  Gemeinde  komme  ich  zum \nSchluss, dass seitens der fahrenden Gäste die Anpassung an unsere Le-\nbensweise  und  Begebenheiten  leider  bei  weitem  nicht  im  Ansatz  der \nFall war. Nebst einem Unbehagen in der Bevölkerung liessen die Fah-\nrenden meistens eine unheimliche Sauerei liegen. Die verlangte Gebühr \ndeckte  den  Aufwand  für  die  Reinigung  und  die  Instandstellung  des \nPlatzes und der Umgebung überhaupt nicht. Der Richtplan muss in die-\nser Beziehung nicht geändert werden. Möglichkeiten für das Stationie-\nren von Fahrzeugen sind in den bestehenden kantonalen und kommuna-\nlen Vorschriften angemessen vorhanden.  \nIch  bitte  Sie  im  Namen  der SVP-Fraktion, das Postulat nicht zu über-\nweisen.  \n \n", "p": 54}, {"t": "Katharina  Prelicz-Huber  (Grüne,  Zürich):  Was  wir  mit  diesem  Vor-\nstoss  wollen,  ist  eine Richtplan-Änderung, ein kantonales Konzept für \nDurchgangs- und Standplätze für Fahrende oder – wie man auch sagt – \nfür Zigeuner und Zigeunerinnen. Auf der Basis dieses Konzeptes sollen \nim  kantonalen  Richtplan  Stand-  und  Durchgangsplätze  ausgeschieden \nwerden. Wir haben in der Schweiz etwa 40'000 – ich sage es jetzt be-\nwusst  –  Schweizer  Zigeuner  und  Zigeunerinnen.  Vorwiegend  sind  es \nJenische, aber auch Sinti und Roma. Es gibt auch noch andere Stämme, \naber das sind diejenigen, die wir meist hier kennen. Und Sie wissen das \nvielleicht auch: Zigeuner oder Zigeunerin ist ein schwieriges Wort be-\nziehungsweise sogar ein Schimpfwort, heisst es doch, sie seien Lügner, \nGauner, Halunken. Sie seien faul und – das haben wir ja gerade vorhin \nwieder  gehört  –  hinterlassen  selbstverständlich  immer  Dreck.  Sie \n«bschiissed» und die Frauen seien Huren. Daher kommt immer wieder \nder Begriff der Fahrenden auf. Doch auch der ist nicht wirklich glück-\nlich,  denn  damit  sind  auch  die  Zirkus-  und  die  Chilbi-Leute  gemeint. \nDeshalb sagen auch immer mehr, heute ganz bewusst «Wir sind Zigeu-\nner und Zigeunerinnen».  \nFahren  bedeutet  Leben  im  Wohnwagen.  Nur  etwa  5000  der  etwa \n40'000  Zigeuner  und  Zigeunerinnen  leben  noch  im  Wagen.  Sie  reisen \njährlich vom Frühling bis zum Herbst durch die Schweiz und gehen da-\nbei ihren Geschäften nach. Alle anderen sind sesshaft, die meisten bei-\nspielsweise in Osteuropa seit Jahrhunderten. In der Schweiz ist es lei-\nder nicht immer freiwillig, sondern sehr oft gezwungenermassen, da sie \nkeine Plätze bekommen. Sie wurden sesshaft gemacht nicht zuletzt we-\ngen der Pro Juventute mit ihrer Stiftung «Kinder der Landstrasse», die \nbis in die Siebzigerjahre die Kinder der Fahrenden weggenommen und \nsie gezwungen hat, sesshaft zu werden. Um aber fahren zu können be-\nziehungsweise  die  traditionelle  Lebensweise  leben zu können, braucht \nes  die  Durchgangsplätze  und  braucht  es  die Standplätze. Durchgangs-\nplätze heisst Platz für etwa einen Monat. Während dieser Zeit soll eine \nMöglichkeit  da  sein,  den  Geschäften  oder  den  Berufen  nachzugehen, \nbeispielsweise  Korben,  Scherenschleifen,  Hausieren,  Handeln  mit  An-\ntiquitäten und Teppichen oder Alteisenhandel, und zwar daneben auch \nfür europäische Zigeuner und Zigeunerinnen, die ebenfalls während den \nSommermonaten  durch  die  Schweiz  ziehen.  Es braucht deshalb unter-\nschiedlich grosse Plätze. Schweizer Zigeuner und Zigeunerinnen reisen \nmeist mit etwa fünf bis zehn Wagen, die Europäer und Europäerinnen \nmit bis zu 20 bis 30 Wagen. Neben den Durchgangsplätzen braucht es \ndie Standplätze. Das sind die Plätze, die sie über die Wintermonate be-\nnutzen können, dann, wenn sie eben fix an einem Ort sind, aber weiter-\nhin  im  Wohnwagen.  Es  gibt  auch  diejenigen  –  so  am  Platz  in Zürich-\nSeebach –, die fix im Wohnwagen leben und auch nicht reisen.  \nDie  Plätze  müssten  nicht  definitiv  ausgeschieden  werden.  Man  kann \nauch  provisorische  Plätze  ausscheiden,  beispielsweise  für  etwa  fünf \nJahre. Wichtig ist einfach, dass immer genügend Plätze vorhanden sind, \nwas heute definitiv nicht der Fall ist. Es ist leider sogar so, dass wenn \nSie  Fahrenden  Ihren  Boden  anbieten  wollen,  Sie  dann  oft  durch  die \nGrundordnungen  diese  Möglichkeiten  nicht  gewährt  bekommen.  Die \nheutige  Situation  ist  leider  immer  noch  so.  Die  Fahrenden  sind  damit \nkonfrontiert.  Sie  bekommen  keine  Plätze.  Sie  werden  weitergewiesen \nvon  einer  Gemeinde  zur  nächsten.  Und  wie  gesagt,  Private,  die bereit \nwären, können das nicht immer tun, obwohl sie ganz klar bereit wären, \ndiesen  Mietzins  zu  zahlen.  Und  sobald  es  noch  ein  WC  hätte,  lieber \nJohann  Jucker,  und  einen  Abfallkübel,  gäbe  es  diese  Sauereien  auch \nnicht!  (Heiterkeit  auf  der  rechten  Ratsseite).  Es  ist  –  und  das  ist  an-\nders,  als  es  die  SVP  sieht  –  auch  seitens  des  Bundes  klar,  dass  es \nschweizweit  zu  wenig  Plätze hat. Der Bundesrat hat deshalb  – das ist \njetzt  in  der  Vernehmlassung  –  den  Antrag  gestellt,  dass  die  Schweiz \ndas  Übereinkommen  169  der  IAO  (UNO-Sonderorganisation  für  In-\nternationale  Arbeitsorganisation)  über  eingeborene  und  in  Stämmen \nlebende  Völker unterzeichnen will. Damit wären die Zigeuner und Zi-\ngeunerinnen  mitgemeint.  Damit  hätten  sie  einen  festen  Anspruch  auf \nihre kulturelle fahrende Lebensweise. Es gäbe endlich das Diskriminie-\nrungsverbot,  die  Niederlassungsfreiheit,  die  Freiheit,  ihre  Sprachen  zu \nleben und zu sprechen, eine soziale Sicherheit und Erwerbsmöglichkei-\nten  und  nicht  zuletzt  Bildung.  Der  Bundesrat  sagt  sehr  klar,  dass  ver-\nfassungsrechtliche und internationale Normen die Schweiz, die Kanto-\nne und die Gemeinden verpflichten würden, die fahrende Lebensweise \nzu schützen. Der Bundesrat sagt in seinem Bericht weiter aus, dass es \nin  der  Schweiz  30  zusätzliche  Standplätze  braucht  und  30  zusätzliche \nDurchgangsplätze  in  unterschiedlichen  Grössen  und  zusätzlich  eben-\nfalls  zehn  grosse  Durchgangsplätze  für  die  grösseren  ausländischen \nGruppen, die durch die Schweiz fahren. Der Bund hat bereits angekün-\ndigt,  er  werde  Militärplätze  dafür  abgeben.  Vielleicht  ist  Dübendorf \ndann  einer  der  grossen  Zigeunerplätze. Der Bund will  ebenfalls – und \nda hören Sie jetzt gut zu, liebe SVP, – die Kantone und die Gemeinden \nauffordern,  ihre  Richtpläne  entsprechend  zu  ändern,  ihre  Richtpläne \nanzupassen  und  klar  eine  Ausscheidung  vorzunehmen  für  Plätze  für \nfahrende Menschen. Und genau das will unser Vorstoss: dass wir das, \nwas  der  Bund  ohnehin  vom  Kanton  und  den  Gemeinden  verlangen \nwird, bereits jetzt schon tun, nämlich, wie gesagt, im Richtplan Plätze \nfür Durchgangs- und Standplätze ausscheiden.  \nEs  freut  mich  deshalb,  dass  die  Regierung  das  Postulat  entgegenneh-\nmen will. Damit wäre endlich ein Weg geschaffen, gegen die Diskrimi-\nnierung, die seit Jahrhunderten gegenüber Zigeunern und Zigeunerinnen \nläuft, ein bisschen anzutreten. Ich bitte Sie daher, das Postulat entgegen \ndem  Antrag  der  SVP  und  entsprechend  dem  Antrag  der Regierung zu \nüberweisen.  \n \n", "p": 56}, {"t": "Peter Weber (Grüne, Wald): Heute existieren in der Schweiz – wir ha-\nben  es  gehört:  auch  im  Kanton  Zürich – für die etwa 5000 Schweizer \nFahrenden  viel  zu  wenig  Stand-  und  Durchgangsplätze.  Die  wenigen \nbestehenden sind vollständig belegt. Die Plätze weisen zudem erhebli-\nche  Mängel  hinsichtlich  ihrer  Qualität  auf.  Sie  stehen  oft  im  Wider-\nspruch zum Zonenzweck, sind damit nur geduldet. Auch sind die kom-\nmunalen  Nutzungsplanungen  bisher  nur  in wenigen Fällen an die Nut-\nzungsansprüche  der  Fahrenden  angepasst  worden.  Diese  planungs-\nrechtliche Negierung kann zusammen mit Ereignissen wie beispielswei-\nse  der  plötzlichen  Umnutzung  der  entsprechenden  Liegenschaft  oder \nvereinzelt problematischen Zwischenfällen mit Fahrenden zur ersatzlo-\nsen  Schliessung  von  Durchgangsplätzen  führen.  Erfreulicherweise  ha-\nben sich in der Schweiz nun einige Kantone dieser Problematik fehlen-\nder  Stand-  und  Durchgangsplätze  angenommen  und  entsprechend  ge-\neignete Orte gesucht und neue Plätze geschaffen. Als jüngstes Beispiel, \ndas ich persönlich kenne, wurde in Uznach, also im Kanton Sankt Gal-\nlen, mit der Rückendeckung des Kantonsrates  für die Sippe der Birch-\nler ein Standplatz mit sieben Stellplätzen realisiert.  \nGesamthaft betrachtet genügen diese Anstrengungen bei weitem nicht. \nDie  traditionelle  Lebensweise  der  Fahrenden  hängt  wesentlich  davon \nab, dass genügend solche Plätze auch im Kanton Zürich zur Verfügung \nstehen. In unserem Kanton – da habe ich mich erkundigt – existiert eine \ninoffizielle  Liste  mit  zwölf  bewilligten  oder  sagen  wir  mal  geduldeten \nund  im  Richtplan  nicht  eingetragenen  Stand-  und  Durchgangsplätzen. \nDemgegenüber  existieren  aber  im  Kanton  Zürich  13  grössere  Cam-\npingplätze,  die  alle  über  einen  Eintrag  im  kantonalen  Richtplan verfü-\ngen,  genau  gesagt:  im  Landschaftsplan  und  im  Plan  der  öffentlichen \nBauten.  Die  Anliegen  der  Fahrenden  sind  bisher  in  der  Raumplanung \noffensichtlich  wenig  bis  gar  nicht  berücksichtigt  worden.  Obwohl  ge-\nmäss günstigem Raumplanungsgesetz unser Raum nach den Bedürfnis-\nsen der Bevölkerung und damit auch der Fahrenden zu planen ist, fan-\nden ihre Anliegen bisher nur wenig Berücksichtigung. Auch reicht das \nbestehende  rechtliche  Instrumentarium  der  schweizerischen  Raumpla-\nnung  vollkommen  aus,  die  Bedürfnisse der Fahrenden wahrzunehmen. \nDenn  der  Bund  will  ganz  klar,  dass  die  Kantone  die  Rechtsgleichheit \nfür  die  Schweizer  Fahrenden  wahrnehmen.  Zur  Verwirklichung  eines \nkantonalen  Konzeptes  werden  den  Akteuren  Bund,  Kanton  und  Ge-\nmeinden,  aber  auch  der  Radgenossenschaft,  der  Stiftung  Zukunft  für \nSchweizer  Fahrende  und  den  Fahrenden  selbst  verschiedene  konkrete \nAufgaben  zugewiesen.  Die  Kantone  tragen  dabei  gemäss  Bundesver-\nfassung die Hauptverantwortung im Bereich der Raumplanung. Deshalb \nsind  im  kantonalen  Richtplan  die räumlichen Ansprüche zu koordinie-\nren  und  die  geforderten  zirka 15 Stand- und Durchgangsplätze festzu-\nsetzen. Um dem grundsätzlichen Ziel der Verbesserung und Schaffung \nvon  kulturgerechtem  Lebensraum  für  die  Schweizer  Fahrenden  näher \nzu kommen, werden in der Konzeptumsetzung drei grundsätzliche Stra-\ntegien vorgeschlagen, die aber gleichzeitig zu erfolgen sind.  \nErstens:  Förderung  der  Bewusstseinsbildung.  Die  räumlichen  Bedürf-\nnisse der Fahrenden sollen bekannt gemacht werden. Hierzu benötigt es \ndie Sensibilisierung der Öffentlichkeit. \nZweitens: Aufnahme der räumlichen Bedürfnisse der Fahrenden in den \nkantonalen  Richtplan.  Diese finden in der Folge ihren Niederschlag in \nder kommunalen Nutzungsplanung sowie in der Gesetzgebung. \nDrittens: Neuschaffung und Verbesserung von Stand- und Durchgangs-\nplätzen. Diese sollen saniert und teils neu geschaffen werden.  \nDie Fahrenden benötigen nicht viel und nicht mehr als andere Bevölke-\nrungsgruppen.  Sie  benötigen  Raum  zum  Leben.  Ihre  Lebensweise  er-\nfordert  ein  ausreichendes  Netz  von  menschenwürdigen  Stand-  und \nDurchgangsplätzen. Für eine lebenswerte Zukunft der Fahrenden, wel-\nche schliesslich einen Teil der kulturellen Vielfalt der Schweiz verkör-\npern, ist das Engagement von uns allen gefordert. Ich danke Ihnen.  \n \n", "p": 58}, {"t": "Monika Spring (SP, Zürich): Anti-Ziganismus oder umgangssprachlich \nZigeunerfeindlichkeit  hat  leider  auch  bei  uns  eine  lange  Geschichte, \nKatharina  Prelicz  hat  darauf  hingewiesen.  Und  diese  Geschichte  be-\ngann  nicht  erst  mit  dem  traurigen  Kapitel  des  Hilfswerks  «Kinder  der \nLandstrasse».  Seit  Jahrhunderten  versuchte  man  die  Fahrenden  zu \nzwingen,  sesshaft  zu  werden,  auch  in  der  Schweiz.  Und  leider  ge-\nschieht  dies  heute  noch;  zwar  vielleicht  nicht  mehr  so  offensichtlich, \naber dafür viel raffinierter, zum Beispiel durch zahlreiche Reglementie-\nrungen  wie  das  Verbot  freien  Campierens  oder  durch  hohe  Gebühren \noder  eben ganz einfach, indem Private und Gemeinden keine geeigne-\nten Standplätze zur Verfügung stellen.  \nVernünftige Gründe für diese versteckte Diskriminierung gibt es eigent-\nlich nicht. Die Vermutung liegt daher nahe, dass die Zigeunerfeindlich-\nkeit  immer  noch  bei  vielen  Menschen  und  auch  bei  Behörden  latent \nvorhanden  ist.  Anders  ist  nicht  erklärbar,  warum  für  die  schweizeri-\nschen und europäischen Zigeunerinnen und Zigeuner so wenige Durch-\ngangsplätze vorhanden sind. \nDie SP-Fraktion unterstützt daher den Vorschlag, ein kantonales Kon-\nzept für Durchgangs- und Standplätze für Fahrende auszuarbeiten. Mit \neinem  Eintrag  im  Richtplan  würden  diese  Plätze  zudem  längerfristig \ngesichert.  \n \n", "p": 58}, {"t": "Ernst  Stocker-Rusterholz  (SVP, Wädenswil): Ich habe interessiert die-\nser  Diskussion  gelauscht.  Ich  kann  Ihnen  auch  mitteilen,  dass  ich  aus \neiner  Gemeinde  komme,  die  über  einen  Standplatz  für  Fahrende  ver-\nfügt. Ich kann auch aus einer gewissen Erfahrung reden als ehemaliger \nPolizeivorstand.  Ich  muss  Ihnen  einfach  gestehen:  Die  heile  Welt,  die \nSie hier verbreiten, kann ich aus persönlicher Erfahrung nicht nachvoll-\nziehen. Ich möchte  nicht auf die einzelnen Sachen eingehen, aber was \nfür mich eigentlich überhaupt nicht nachvollziehbar ist und darum mel-\nde  ich  mich  kurz  zu  Wort:  Es  erstaunt  mich,  dass  insbesondere  die \nGrünen sich für die Besitzer und Fahrer von Grosslimousinen von Mer-\ncedes  und  BMW  einsetzen.  Andere  kommen  nämlich  nicht  nach  Wä-\ndenswil. Besten Dank. (Heiterkeit auf der rechten Ratsseite.)  \n \n", "p": 59}, {"t": "Lorenz  Habicher  (SVP,  Zürich):  Monika  Spring,  Sie  haben  mich  auf \nden  Plan  gerufen,  denn  Sie verfolgen schon eine paradoxe Politik von \nLinksgrün. Sie verhindern Standplätze und Parkplätze in der Stadt Zü-\nrich, Sie wollen autofreie Quartiere und nun fordern Sie Standplätze für \nFahrende;  natürlich  am  besten  Standplätze  mit  Tramanschluss  wie  in \nZürich West, damit die Fahrenden auch in die City kommen, um ihrem \nGewerbe  nachzugehen.  Katharina  Prelicz  hat  es  treffend  gesagt:  Das \nGewerbe  ist  zum  Teil  auch  in  Verruf.  Ich  würde  sagen,  am  Schluss \nbrauchen  wir  ein  Cargo-Tram,  das  während  Nachtzeiten  fährt, um die \nerworbenen Güter dann auf die Standplätze zu transportieren. (Heiter-\nkeit auf der rechten Ratsseite.) \n \n", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "", "p": 59}, {"t": "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Matthias  Gfeller  hat  an  der  Sitzung  vom  20. \nDezember  2004  den  Antrag  auf  Nichtüberweisung  des  Postulates  ge-\nstellt. Der Rat hat zu entscheiden.  \n \n", "p": 60}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur):  Ich  empfehle  Ihnen  im  Namen \nder  Grünen  Fraktion,  dieses  Postulat  nicht  zu  überweisen.  Ich  kann \nIhnen dazu zwei komplexe Argumentenkataloge präsentieren, weshalb \ndieses Postulat – nicht nur der Gegenstand, sondern das Postulat selber \n– eben etwas übereilt ist. Das eine ist ein verkehrspolitischer Katalog, \nbeinhaltend Fragen der Verkehrssteuerung, des Modalsplits, sprich der \nVerkehrsteilung  zwischen  öffentlichem  und  privatem  Verkehr.  In  die-\nsem  Argumentenkatalog  sind  auch  Fragen  nach  flankierenden  Mass-\nnahmen  und  Fragen  nach  den  effektiven  Staustunden  und  deren  Ursa-\nchen  enthalten.  Und  der  zweite  Katalog  ist  eher ein staats- und parla-\nmentspolitischer  Katalog,  den  ich  im  Nachhinein  dann  noch  erläutern \nwerde.  \nZur  Verkehrssteuerung  vielleicht  zuerst.  Es  ist  uns  allen  hoffentlich \nklar,  dass  der  Strassenraum  ein  sehr  beschränktes  Gut  ist,  ein  sehr \nwertvolles Gut auch. Die Strassen sind teuer zu bauen und sollen auch \nsehr sparsam und effizient genutzt werden. Warum nicht schauen, dass \ndort, wo der Strassenraum eben begrenzt vorhanden ist, möglichst auch \nin  den  Autos drin die Plätze gut genutzt werden? Wenn überall Autos \nherumfahren, die etwa vier oder fünf Plätze haben, warum nicht in den \nSpitzenstunden  dafür  sorgen,  dass  die  Plätze  besetzt  sind?  Das  wäre \nein Hinweis auch in Richtung intelligenter Verkehrssteuerung, wie zum \nBeispiel auch Willy Germann uns immer wieder empfiehlt. Da ist noch \nviel zu wenig gemacht worden, vor allem auch im Kanton Zürich. Auf \nein  nahe liegenderes Beispiel komme ich nachher noch detaillierter zu \nsprechen,  das  ist  natürlich  die  Einführung  und  Beachtung  von  Tempo \n80 auf den Autobahnen. Das hilft sehr viel, die Autobahnen effizienter \nzu nutzen.  \nZum  Modalsplit  möchte  ich  Ihnen  ein  kurzes  Zitat  aus  einem  Bericht \ndes  Bundesamtes  für  Raumentwicklung,  des  ARE,  unterbreiten.  Es \nhandelt sich um einen Bericht zum Thema Kapazitätsengpässe auf den \nNationalstrassen.  Da  wird  vom  ARE  geschrieben:  «Im  Rahmen  der \nweiteren  Vertiefungsarbeiten  zur  Bahn  2000,  2.  Etappe,  zu  den  Sach-\nplänen  Strasse  und  Schiene  und  zu  den  Agglomerationsprogrammen \nwird  sorgfältig  abzuwägen  sein,  ob  ein  Ausbau  der  Nationalstrassen \noder  Investitionen  in  den  ÖV  zielführender  sind.  Ein  Ausbau  beider \nVerkehrsträger  sollte  aus  heutiger  Sicht  vermieden  werden,  falls  sich \ndie Verkehrsströme von einem Verkehrsträger auf den andern verlagern \nlassen.»  Solche  Übungen  kennen  wir.  Sie  haben  auch  funktioniert; \nStichwort  beispielsweise:  Schöneichtunnel.  Das  Verlagern  ist  möglich \nund  der  Kanton  Zürich  muss  das  Potenzial  hier  noch  deutlich  besser \nausschöpfen.  \nDann  noch  kurz  zurück  zur  Frage  von  Tempo  80  als  effizienten  Nut-\nzens des Autobahnraumes. Tempo 80 hat mindestens dreifach positive \nWirkungen. Erstens gibt es weniger Stau. Es gibt, wie wir zur Kenntnis \nnehmen  dürfen,  auch  weniger  Feinstaub.  Und  es  gibt  weniger  Unfälle \nund damit – dank weniger Unfälle – gerade nochmals weniger Staus.  \nDann  noch  zum  Aspekt  von  flankierenden  Massnahmen.  Da  sind  wir \nschlicht zu wenig weit. Die Ideen sind viel zu wenig konkretisiert, was \nman  denn  an  flankierenden  Massnahmen  machen  würde,  damit  im \nLimmattal und im Furttal wirklich die Ruhe, die man sich erhofft, ein-\nkehren  würde.  Wenn  man  nur  sagt  «wir  bauen  eine  dritte  Röhre  am \nGubrist,  dann  wirds  dann  schon  weniger  Verkehr  in  Weiningen  und \nGeroldswil  haben»,  dann  bleibt  das  ein  leeres  Versprechen.  Zuerst \nmüssten die flankierenden Massnahmen klar sein.  \nDamit  komme  ich  noch  kurz  zu  den  staats-  und parlamentspolitischen \nArgumenten gegen diesen Vorstoss. Wichtig ist mir vor allem der par-\nlamentspolitische Aspekt. Wir warten hier drinnen immer noch darauf, \ndass  wir  endlich  ein  Gesamtverkehrskonzept  für  den  Kanton  Zürich \ndiskutieren  können.  Gestützt  darauf  würden  wir  dann  vielleicht  sehr \ngerne auch mal in der Materie auf einen kantonalen Richtplan Verkehr \neintreten  –  en  connaissance  des  causes  –,  das  heisst  eben  wirklich  in \nKenntnis  des  Gesamtverkehrskonzeptes,  und  erst  danach,  viel  später, \nkönnen wir dann noch über Details diskutieren wie beispielsweise eine \ndritte Röhre am Gubristtunnel. Ich bitte Sie eigentlich, auch als Parla-\nment gewisse verfahrensmässige, an sich ingenieurmässig absolut klare \nReihenfolgen einzuhalten und nicht einfach so hüst und hott Verkehrs-\npolitik  zu  machen.  Und  schliesslich  noch  das  staatspolitische  Argu-\nment: Ich glaube, wenn wir in Bern mit Vehemenz mehr Geld fordern \nfür  einen  Durchgangsbahnhof  und  für  Kapazitätsausbauten  auf  der \nSchiene  zwischen  Zürich  und  Winterthur,  dann  wäre  es  vielleicht \nschlau, in Bern zu sagen: Der Kanton Zürich setzt auf den öffentlichen \nVerkehr. Er meint das ernst und buchstabiert dafür bei den Autobahnen \netwas zurück.  \nIch danke, dass Sie dieses Postulat nicht überweisen.  \n \n", "p": 61}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  war  dringend  nötig,  dass \nwir vor rund zwei Jahren dieses Postulat einreichten. Der Bund disku-\ntierte, ob er wirklich alle diese dringend nötigen Strassenbauten bewil-\nligen könne; des Geldes wegen selbstverständlich. Worum geht es denn \nheute überhaupt noch, wenn wir über Strassen diskutieren? Man nahm \ndamals nicht zur Kenntnis, dass hier im Limmattal mit dem Ausbau der \nAutobahn ins Knonaueramt und dem Üetlibergtunnel eine Situation ge-\nschaffen wird mit Auswirkungen auf die Stadt Zürich, auf das Glatttal, \nauf  das  Furttal.  Der  Regierungsrat  hat  uns  damals  noch  einmal  er-\nschreckt  mit  der  Wiederaufnahme einer grundsätzlichen Detailplanung \nder  Linienführung  im  Südteil,  also  zwischen  Weiningen  und  Un-\nterengstringen.  Dieses  Problem  ist  vom  Tisch.  Die  Regierung  hat  das \nursprünglich  festgelegte  und  eingereichte  Projekt  jetzt  weiterverfolgt \nund ist direkt an der Planung.  \nWorum  geht  es  jetzt  hier  im  Limmattal?  Wir  haben  drei  Achsen,  die \nnach  Zürich  führen:  durch  Dietikon  und  Schlieren die Zürcher Baden-\nerstrasse,  am  Gaswerk  vorbei  die  Industriestrasse/Mutschellenstrasse \nweiter  hinten  an  Dietikon  vorbei  und  durch  die  rechts  liegenden \nLimmattaler  Gemeinden  die Zürcher Badenerstrasse. Diese drei Stras-\nsen sind heute schon wieder komplett überfüllt. Wir sprechen dort nicht \nvon Spitzenverkehr in den Spitzenverkehrszeiten, sondern wir sprechen \ndort  von  ganzen  Tagesabschnitten,  in  denen  diese  Strassen  überlastet \nsind.  Die  Weininger  Höhe  zwischen  Weiningen  und  Regensdorf,  eine \nabsolute  Nebenstrasse,  die  eigentlich  nur  für  Spezialtransporte  im \nSchwerverkehr  gebraucht  wird,  da  diese  nicht  durch  den  Gubrist  dür-\nfen, ist heute wieder voll belastet; und das zu einem Zeitpunkt, wo die \nN4  noch  nicht  an  das  Limmattaler  Kreuz  angeschlossen  ist,  zu  einem \nZeitpunkt, wo der Üetlibergtunnel noch nicht erstellt ist und den ganzen \nVerkehr ab Graubünden, Innerschweiz und Glarus über das Limmatta-\nler Kreuz Richtung Norden unseres Landes bringt. Wir können uns gar \nnicht  vorstellen,  was  passiert  mit  dieser Situation im Limmattal, wenn \ndiese Strassen dann fertig gebaut sind.  \nAls  Präsident  der  Planungsgruppe  Limmattal  möchte  ich  Ihnen  sehr \neindringlich  sagen:  Wir  haben  uns  nichts  vorzuwerfen,  wir  hätten  den \nModalsplit  nicht  berücksichtigt.  Gerade  wir  haben  uns  das  nicht  vor-\nwerfen zu lassen, Matthias Gfeller. Wir haben eine Stadtbahn, die wir \nIhnen  im  Richtplan  vorlegen.  Ich  hoffe,  Sie  sind  dann  so  weit  bereit, \ndiesen  Richtplaneintrag  so  zu  genehmigen,  wie  es  das  gesamte \nLimmattal  gemacht  hat.  Wir  haben  klar  deklariert,  dass  mit  dieser \nStadtbahn ein neues Buskonzept im Limmattal erstellt werden kann. Im \nLimmattal findet heute schon über weite Strecken im Quellverkehr ein \nViertelstundentakt im Busverkehr statt. Wir kommen nicht an der Tat-\nsache vorbei, dass das Limmattal ein Wachstumspotenzial hat, so, wie \ndas beim Glatttal ebenfalls der Fall ist. Aber wir können auch nicht die \nAugen davor verschliessen, indem wir hier nun einfach nichts tun wol-\nlen. Wenn die Stadt Zürich nicht zur Kenntnis nehmen kann – ich spre-\nche nicht von allen Politikern in Zürich, die meisten haben es momen-\ntan begriffen –, dass wir den Verkehr nicht reduzieren können in Rich-\ntung  Stadt,  dann  hat  es  damit  zu  tun,  das    wir  die  Funktion  der \nNordumfahrung  nicht  mehr  ausnutzen  können.  Seinerzeit,  als  der \nGubristtunnel  erstellt  wurde,  habe  auch  ich  selber  mit  Freude  diese \nNordumfahrung  in  die  Stadt  Zürich  benutzt.  Heute  kann  ich  sie  aber \nnicht  mehr  auch  nur  ansatzweise  benützen,  denn  ich  bleibe  ganz  be-\nstimmt  innerhalb  dieser  kurzen  Strecke  stecken  und  bin  über  Höngg, \nSchlieren, am Gaswerk vorbei wieder schneller in Unterengstringen als \ndamals,  als  ich  kurz  nach  der  Eröffnung  noch  aussen  herum  fahren \nkonnte. Diese Nordumfahrung erfüllt ihre Funktion nicht mehr, weil der \nDurchgangsverkehr derart stark geworden ist, dass wir darauf gar nicht \nPlatz haben. Mit den Verkehrssteuerungen, die wir zusammen mit dem \nKanton  –  mit  sehr  viel  Skepsis,  aber  immerhin  – begleitet und für die \nwir  uns  immer  wieder  auch  eingesetzt  haben,  haben  wir  nur  erreicht, \ndass  es  auf  der  Autobahn  nicht  zum  Zusammenbruch  kommt,  mehr \nnicht!  Der  Rest  weicht  aus  und  geht  auf  unsere  Kantonsstrasse  und \nfährt durch unsere Dörfer.  \nWenn wir vor all diesen Argumenten die Augen verschliessen und uns \nnicht  klar  hinter  die  Forderung stellen  – auch gegenüber dem Bund  –, \ndass diese Strasse oberste Priorität hat, dann haben wir in Sachen Ver-\nkehrspolitik  rund  um  die  Stadt  Zürich  überhaupt  nichts  Konstruktives \nmehr  zu  leisten.  Ich  bitte  Sie  dringend,  dieses  Postulat  hier  zu  unter-\nstützen, wie es die Regierung ja auch entgegennehmen will. Ich danke \nIhnen.  \n \n", "p": 63}, {"t": "Ueli Keller (SP, Zürich): Für die SP-Fraktion kann ich Ihnen mitteilen, \ndass wir das Postulat ablehnen. Zum einen ist nicht ersichtlich, inwie-\nfern ein Postulatsauftrag den Regierungsrat dazu bringen würde, irgen-\ndetwas anderes zu tun, als er ohnehin bereits macht. Insofern ist dieses \nPostulat genau so überflüssig wie so manch anderer der im Zusammen-\nhang  mit  Strassen-  und  Tunnelbauten  von  Ihrer  Seite  eingereichten \nVorstösse.  Diese  beschäftigen  ein  bisschen  die  Verwaltung  und  den \nKantonsrat  und  ansonsten  kommt  nicht  viel  Schlaues  dabei  heraus. \nZum  andern  kann  man  anhand  dieses  Vorstosses  diskutieren,  welche \nverkehrspolitischen Forderungen denn in Bern vorgebracht werden sol-\nlen und wie dies zu geschehen hat. Auch aus dieser Sicht kommen wir \nnur zu einer Ablehnung des Postulates. Einfach nach dem Strickmuster \naus dem letzten Jahrtausend, mehr von dem zu fordern, was bereits die \nbisherigen Probleme verursacht, ist doch ziemlich unüberlegt. Und die \nListe der Strassen, die Willy Haderer aufgezählt hat, welche dazu füh-\nren, dass das Limmattal von Verkehrsüberschwemmung bedroht ist, ist \nja eindrücklich.  \nMehr  Strassen  ergeben  mehr  Verkehr!  Der  aktuellste  Beleg  für  diese \nTatsache ist die der Eröffnung der dritten Röhre am Bareggtunnel. Statt \ndie Voraussetzung für noch mehr Lärm- und Luftbelastungen zu schaf-\nfen,  ist  die  Regierung  in  der  Pflicht,  denke  ich,  dafür  zu  sorgen,  dass \ndie geltenden Bestimmungen des Umweltschutzgesetzes und des Kyo-\nto-Protokolls eingehalten werden, und zwar subito! Weiterhin auf erd-\nölbasierende  Mobilität  zu  setzen,  ist angesichts des absehbaren Endes \nder Ölvorräte ökonomisch unklug, angesichts der CO2-Konzentration in \nder  Atmosphäre  und  der  Klimaerwärmung  ökologisch  gesehen  falsch \nund angesichts der katastrophalen gewalttätigen Auseinandersetzungen \nin fast allen Ölfördergebieten auch sozial nicht zu verantworten.  \nAuch die Vorgehensweise beim Stellen von verkehrspolitischen Forde-\nrungen in Bern muss eine andere sein. Wir haben es hier ganz eindeutig \nmit  einem  Agglomerationsverkehrsproblem  zu  tun  und  es  ist  auch  im \nRahmen  eines  zürcherischen  Agglomerationsprogramms  für  Siedlung \nund  Verkehr  zu  lösen.  Was  andere  Kantone  bereits  sehr  übersichtlich \nund fortschrittlich zusammengestellt und beim Bund eingereicht haben, \nhat im Kanton Zürich lange auf sich warten lassen. Die Anforderungen \nan ein solches Programm und insbesondere an die finanziellen Beiträge \nhat – gestützt darauf – der Bund ganz deutlich formuliert. Diese sehen \nwir  im  vorliegenden  Programm  des  Kantons  Zürich  noch  nicht  in  der \nnotwendigen Klarheit erfüllt.  \nZu  diesen  Grundanforderungen  gehört:  dass  die  Partizipation  gewähr-\nleistet ist und insbesondere auch die Bevölkerung miteinbezogen wird, \ndass  für  heute  und  morgen  die  Entwicklung  der  Siedlungen,  des  ÖV, \ndes  Fuss-  und  Veloverkehrs  und  des  motorisierten  Individualverkehrs \nganzheitlich miteinbezogen wird, dass alle Massnahmenbereiche unter-\nsucht  werden  und  die  Wechselwirkungen  zwischen  Verkehr  und \nRaumplanung  aufgezeigt  werden.  Dabei  werden  unter  anderem  auch \nMassnahmen zur Beeinflussung der Nachfrage verlangt, zur Förderung \ndes  Fuss-  und  Veloverkehrs  und  der  konsumierten  Mobilität.  Es  sind \ndie  Auswirkungen  und  die  Kosten  transparent  aufzuzeigen.  Es  reicht \nheute  eben  nicht  mehr,  einfach  möglichst  umfangreiche  Wunschlisten \nnach  Bern  zu  reichen  und  sich  dort  kostenintensive  Stauumlagerungs-\nprojekte  finanzieren  zu  lassen.  Gemäss  Angaben  im  Strassenbaupro-\ngramm  kostet  allein  die  Renovation  der  beiden  bereits  bestehenden \nRöhren am Gubrist nach nur 20 Jahren Betriebszeit über 400 Millionen \nFranken.  Haben  Sie  eigentlich  einmal  ausgerechnet,  was  eine  einzige \nDurchfahrt  durch  diesen  Tunnel  kostet,  wenn  Sie noch die Zinsen der \ndamaligen  Baukosten  und  die  täglich  anfallenden  Kosten  für  Betrieb, \nUnterhalt,  Überwachung,  Energie  dazuzählen?  Nebst  diesen  schon \nexorbitanten  Kosten  kommen  noch  die  schwer  bezifferbaren  Schäden \nan Gesundheit und Umwelt dazu. Ich gehe davon aus, dass eine solche \nRenovation à 400 Millionen Franken nicht nur einmalig, sondern perio-\ndisch  alle  20  Jahre  anfällt,  und  finde  es  erstaunlich,  dass  das  auf bür-\ngerlicher Seite nie ein Thema ist.  \nUnd als Letztes noch: Bei der Ausschreibung der Ingenieurarbeiten für \ndie dritte Röhre am Gubristtunnel wurde bereits schon darauf aufmerk-\nsam gemacht, dass auch die Platzierung einer vierten Röhre zu berück-\nsichtigen  ist.  Dies  alles  zeigt  ja  eigentlich,  wohin  die  Reise  geht  und \nwie wenig überlegt die ganze Geschichte ist.  \n \n", "p": 65}, {"t": "Josef  Wiederkehr  (CVP,  Dietikon):  Bereits  vor  dem  Ausbau  der \nBareggtunnel-Röhren war voraussehbar, dass der Verkehr auf dem Au-\ntobahnabschnitt  durch  das  Limmattal und den Gubrist stark zunehmen \nwird. Nach der Eröffnung der dritten Baregg-Röhre ist diese Verkehrs-\nzunahme,  wie  zu  erwarten  war,  auch  eingetroffen.  Die  Tendenz  ist \nstark  steigend.  Die entsprechenden Verkehrszahlen wurden deshalb in \nden  Medien  auch  ausführlich kommentiert. Wird die Kapazitätsgrenze \ndes Gubrists erreicht, entsteht Stau. Viele Automobilisten suchen Aus-\nweichmöglichkeiten  durch die Limmattaler Gemeinden; Willy Haderer \nhat das ja ausführlich räumlich geschildert. Das Limmattal wird einmal \nmehr mit zusätzlichen Emissionen belastet.  \nDem ist mit dem Bau der dritten Gubrist-Röhre rasch Abhilfe zu schaf-\nfen.  Freuen  würde  ich  mich,  wenn  gleichzeitig  eine  Ausweitung  des \nTropfenzählersystems  über  die  Kantonsgrenze  hinaus  in  Angriff  ge-\nnommen würde. Ein entsprechendes Angebot hat der Aargauer Baudi-\nrektor Peter C. Beyeler in Dietikon ja bereits abgegeben, Baudirektorin \nDorothée Fierz.  \nZurück zum Kernanliegen. Die CVP wird das Postulat einstimmig un-\nterstützen.  \n \n", "p": 66}, {"t": "Peter Weber (Grüne, Wald): Die Postulanten glauben, dass der prekä-\nren  Verkehrssituation  beim  Gubristtunnel  nur  mit  einer  dritten  Röhre \nAbhilfe geschaffen werden kann. Sie benennen in ihrer Situationsanaly-\nse  auch  klar  ihr  Vorbildtunnel,  nämlich  den  Baregg,  welcher  im  Jahr \n2004  auf  sieben  Spuren  ausgeweitet  werden  durfte.  Ich  kann  diese \nDenkweise  nur  mit  einem  Pingpongspiel  vergleichen,  das  zurzeit  den \nSpielstand  von  sieben  zu  vier  aufweist  und  selbstverständlich  erst  bei \n15 Spuren den Sieger kennt. Dabei kommt mir ebenso das Dominospiel \nin den Sinn, wo es vergleichsweise darum geht, auf möglichst raffinier-\nte  Art  den  Stau oder das Chaos von einer Seite auf die andere  – oder \nbesser  –  auf  beide  Seiten  kippen  zu  lassen. Bei diesem Spiel verwen-\nden Kinder wie Erwachsene leichte Bälle und Figuren.  \nIm Vergleich dazu wollen aber die Postulanten mächtige Baumaschinen \nvon  Tunnelneubau  zu  Tunnelneubau  gewinnbringend  verschieben.  Als \nHandlungsalternative  kennen  wir  Grünen  sanftere  Spielzeuge,  Denk- \noder Lösungsansätze, nämlich die der nachhaltigen Mobilität. Ich habe \nVerständnis, wenn Sie darüber nichts hören wollen. Sie fordern ja par-\ntout eine dritte Röhre, welche nebenbei gesagt 700 Millionen Franken \nSteuergeld verschlingen soll. Es stimmt, im Agglomerationsverkehr be-\nsteht  Handlungsbedarf.  Zunehmende  Staus  auf  der  Strasse  und  die \nÜberschreitung von Luft- und Lärmgrenzwerten kennzeichnen die heu-\ntige Situation. Drei Thesen in Ergänzung zu Matthias Gfeller:  \nErstens: Um alle Verkehrsträger, basierend auf ihren ökologischen und \nökonomischen  Vorteilen,  abstimmen  zu  können,  müssen  sie  diversifi-\nziert eingesetzt werden; das beim öffentlichen und privaten Verkehr auf \nder Strasse, beim öffentlichen Verkehr auf der Schiene und beim Fuss- \nund Veloverkehr.  \nZweitens: Die Siedlungspolitik, die massiv gefährdet ist, muss die heu-\ntige Verkehrspolitik viel enger auf die Raumplanung der Kantone, hier \nam Beispiel von Zürich und Aargau, abgestimmt werden.  \nDrittens:  Schliesslich  verlangt  das  UVEK  ganz  deutlich,  dass  der  Ag-\nglomerationsverkehr  besser  auf  die  übergeordneten  nationalen  Ver-\nkehrsnetze,  also  das  Bahnnetz  und  das  14-mal  längere  Strassennetz, \nabgestimmt  werden  soll.  Beim  dritten  Punkt  kommt  mir  das  Referat \nvon  Peter  Schütz,  Leiter  der  Verkehrsplanung  im  Kanton  Aargau,  in \nden Sinn. Er appellierte am 1. Dezember 2005 an die Adresse der Poli-\ntiker,  gemeint  waren  wir  Mitglieder  der  Kommission  für  Planung  und \nBau,  Zitat:  «Es  kann  ja  nicht  so  weitergehen,  dass  wir  einen  Umfah-\nrungsring  an  den  andern  hängen.  Schauen  wir  die  Situation  am  neuen \nBaregg  und  die  Umfahrung  Neuenhof  an,  dann  müssen  wir  uns  ernst-\nhaft  über  verkehrspolitische  Handlungsalternativen Gedanken machen. \nDie  Spurenbilanz  geht  nicht  auf,  unabhängig  davon,  wie  die  Spuren \naddiert  und  subtrahiert  werden.  Im  Übrigen  zeigt  die  Erfahrung,  dass \ndie Realität anders aussieht, als man annimmt. Neue Strassen und Ka-\npazitätsausbauten  sind  schneller  und  attraktiver.  Es  entstehen Fahrten, \ndie  bisher  nicht  entstanden  sind.  Der  Baregg  wurde  sehr  schnell  nach \nseiner  Inbetriebnahme  überlastet.  Die  Belastungsentwicklung  ist  hor-\nrend. Mit 133'000 Fahrzeugen pro Tag sind wir bereits fast wieder an \nder  Kapazitätsgrenze  angelangt.  Schliesslich  entspreche  nicht  alles  ei-\nner  Notwendigkeit,  in  dieser  Generation  alles  zu  entscheiden.  Es  sei \nkeinerlei Eile angesagt.» Ende des Zitates von Peter Schütz.  \nDie ultimative Forderung nach dem Bau einer dritten Tunnelröhre beim \nGubrist wird von uns Grünen abgelehnt. Folgerichtig wollen wir eben-\nso,  dass  dieses  Vorhaben,  Objekt-Nummer  12,  als  Eintrag  im  Ver-\nkehrsrichtplan gestrichen wird. Die Realisierung dieses Vorhabens hät-\nte mit Sicherheit eine massive Verkehrszunahme zur Folge. Diese Ver-\nkehrsüberlastungen  sind  Verursacher  der  Verschlechterung  der  Luft-\nqualität  insbesondere  im  Norden  und  Nordosten  der  Stadt und Agglo-\nmeration Zürich. Wir alle realisierten in den vergangenen Wochen des \nvergangenen Januars – da müssen Sie mir Recht geben –, dass wir die \nLuft nicht weiterhin ungehemmt verdrecken können. Es wäre geradezu \nein  absurdes  Signal  aus  dem  Zürcher  Kantonsparlament,  wenn  die \nMehrheit  die  Forderung  nach  einer  dritten  Röhre  unterstützt,  um  der \nBevölkerung  in  Zürich  Nord  zu  signalisieren,  dass  ihre  Bedenken  … \n(Die Redezeit ist abgelaufen.) \n \n", "p": 67}, {"t": "Willy  Furter  (EVP,  Zürich):  Die  Inbetriebnahme  der  drei  Baregg-\nRöhren hat die Verkehrssituation im Limmattal und im Furttal tatsäch-\nlich wesentlich verschärft. Die Verkehrslenkung, das Tropfenzählersys-\ntem,  kann  zwar  eine  gewisse Entlastung bringen, kann aber das Prob-\nlem  überhaupt  nicht  lösen.  Verkehrsverlagerung  sei  möglich,  sagt \nMatthias Gfeller. Meint er wohl die Verlagerung durch die Dörfer des \nFurttals  oder  auf  die  Strecke  Weiningen–Regensdorf,  wie  das  Willy \nHaderer erwähnt hat? Die Bewohnerinnen und Bewohner dieser Dörfer \nhätten  daran  sicher  keine  Freude.  Wenn  man  die  äussere  Nordumfah-\nrung  zwischen  Wettingen  und  Winterthur  direkt  vorher  bauen  könnte, \nkönnte  man  ja  noch  auf  diesen  Ausbau  des Gubristtunnels verzichten. \nAber diese äussere Achse ist noch in weiter Ferne, wenn sie überhaupt \njemals gebaut werden kann. Der Ausbau des Gubristtunnels ist mit ho-\nher Priorität anzugehen.  \nIch  bin  dem  Regierungsrat  dankbar,  dass  er  bereit  ist,  dieses  Postulat \nentgegenzunehmen, und empfehle Ihnen, das Postulat zu überweisen.  \n \n", "p": 68}, {"t": "Hanspeter  Haug  (SVP,  Weiningen):  Lieber  Stadtrat  Matthias  Gfeller, \nes wäre eigentlich interessant, Ihre Rede in einem Jahr zu hören, wenn \nSie ein Jahr lang in einer Exekutiven eingebunden wären und nicht von \naussen philosophieren könnten. Der Anlass zur Einreichung dieses Pos-\ntulates  war  die  erneute  Überprüfung  der  Prioritäten  im  Nationalstras-\nsenbau.  Und  Ueli  Keller  und  Peter  Weber,  der  Bau  der  dritten  Röhre \nam  Gubrist  ist  die  logische  Konsequenz  nach  der  Eröffnung  des  Ge-\nsamtbauwerks am Baregg und duldet keinen Aufschub. Die eingeleite-\nten  Massnahmen  des  Tiefbauamtes  vermögen  wohl  die Auswirkungen \nim  Limmattal  zu  vermindern,  bleiben  aber  letztendlich  Symptombe-\nkämpfung. Weinigen, als eine der Standortgemeinden, steht voll hinter \ndem  Ausbau  des  Gubrists.  Er  sichert  uns  nach  dessen  Eröffnung \nWohnqualität, auch wenn bis zu diesem Zeitpunkt noch einiges Wasser \ndie  Limmat  herunterläuft  und  während  des  Baus  nicht  wenige  Unan-\nnehmlichkeiten in Kauf genommen werden müssen. \nStreichkonzerte, wie sie Marcel Burlet vor dem Rathaus inszeniert hat, \nsind eine gute Sache, wenn man sie in Musse geniessen kann und wenn \nsie  nicht  das  Strassenbauprogramm  betreffen.  Mit  dem  Ausbau  des \nGubrist unterstützen Sie die Erhaltung der Wohnqualität im Limmattal. \nUnd wenn ich heute Morgen Ihre Voten gehört haben, wo Sie von Le-\nbensqualität  in  Schwamendingen  gesprochen  haben  mit  der  Einhau-\nsung, da stehe ich voll dahinter. Aber ich denke, was in Schwamendin-\ngen  recht  ist,  soll im Limmattal billig sein. Ich hoffe und ich wünsche \nund  ich  fordere  Sie  auf,  dieses  Postulat  zu  unterstützen.  Ich  danke \nIhnen.  \n \n", "p": 69}, {"t": "Marcel  Burlet  (SP,  Regensdorf):  Ich  bin  nicht  der  einzige  in  diesem \nRat,  dem  solche  Postulate  regelmässig  auf  die  Nerven  gehen,  so  dass \nman auf die Palme kommt und Puls 180 kriegt. Speziell der letzte Satz \ndes  Postulates  –  und  auch  Willy  Haderer  singt  hier  an  dieser  Stelle \nwieder  das  Hohelied  und  leider  auch  -leid  des  Strassenbaus.  Liebe \nrechte  Ratsseite,  bauen  Sie  noch  mehr  Strassen  und  Sie  werden  auch \nnoch mehr Verkehr ernten; Sie wissen das. Ich frage mich einfach, ob \nSie nicht gehört haben von all diesen Erfahrungen, Zeitungsartikeln seit \ndem  Ausbau  der  zusätzlichen  Röhre  am  Baregg.  Vor  gut elf Monaten \nstand doch da in der Presse: «Prognose für 2001 im Verkehrsvolumen \nbereits  erreicht»  oder  «Engpässe  im  Strassennetz  als  Dauerproblem», \n«20 Prozent mehr Verkehr am Baregg nach dem Ausbau».  \nDer  schnelle  Ausbau  einer  dritten  Röhre  tönt  verlockend  am  Gubrist. \nRegelmässig  fordern  dies  SVP  und  FDP,  das  wissen  wir.  Ich  frage \nmich einfach: Wie viele Nadelöhre sollen wir denn noch beseitigen, um \nfestzustellen,  dass  das  nächste  Nadelöhr  in  ganz  unmittelbarer  Nähe \nliegt?  Es  gibt  ganz  viele  Engpässe.  Wie  viele  müssen  wir  noch  aus-\nbauen,  bis  Sie  merken, dass eben das Problem so nicht gelöst werden \nkann? Wir haben das vorhin gehört.  \nDie SP fordert auch mehr Mobilität, aber nicht auf der Strasse! In den \nKöpfen fordern wir mehr Mobilität. Das heisst, dass Sie endlich intelli-\ngentere  Lösungen  präsentieren  hier,  als  nur  Strassen  ausbauen.  Ver-\nkehrsprobleme  mit  Strassenausbau  lösen  ist  für  mich  wie  Christentum \nmit  Hölle:  Es  funktioniert  nicht!  Ich  staune  nicht,  dass  aus  der \nLimmattalgemeinde  Weiningen  wenig  Opposition  kommt.  Dort  ist  die \ndritte Röhre mit flankierenden Massnahmen gut abgesetzt. Am Ostpor-\ntal auf Regensdorfer Seite sind diese Probleme nicht so gut gelöst. Die \nAutobahn  benötigt  dort  einen  grossen  zusätzlichen  Landbedarf.  Das \nanschliessende  Schutzgebiet  von  nationaler  Bedeutung,  eben  die  Kat-\nzenseen, und auch die Bevölkerung rund um die N20 müssen ebenfalls \nmit flankierenden Massnahmen geschützt werden. Mir wäre lieber ge-\nwesen,  SVP  und  FDP  hätten  hier  gefordert,  dass  man  einen  Teil  der \nN20  im  Gebiet  Regensdorf–Zürich-Affoltern  überdeckt,  damit  diese \nBevölkerung  und  Schutzgebiete  wirklich  geschützt  werden.  Uns  Be-\nwohnern  des  Furttals  wurde  damals  nach  der  Eröffnung  der  Gubrist-\nRöhre  versprochen,  dass  wir  dann  keine  Staus  mehr  hätten.  Vor  zwei \nJahren haben die Staus im Dorf, in Regensdorf und in Watt, wieder be-\ngonnen. Wieder die neuen Versprechungen, dass dann mit dem sechs-\nspurigen  Ausbau  alle  Verkehrsprobleme  gelöst  würden.  Sie  wissen \naber, in wenigen Jahren werden wir wiederum an neue Kapazitätsgren-\nzen stossen.  \nDarum ist dieses Postulat überflüssig wie auch der Ausbau des Gubrists \nauf sechs Spuren.  \n \n", "p": 70}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Mir  geht  es  wie  Marcel  Burlet:  Auch \nich ärgere mich jedes Mal wieder grün und blau bei dieser Art Debatte. \n(Heiterkeit  auf  der rechten Ratsseite.)  Willy Haderer und seine Auto-\nfreunde stimmen jedem Ausbau einer Strasse oder eines Tunnels immer \nzu.  Sie  sind  für  den  Üetliberg,  sie  sind  für  das  Knonaueramt,  sie  sind \nfür den Baregg und nachher stehen sie da und weinen, weil tatsächlich \npassiert,  was  alle  vorher  schon  wissen,  nämlich:  Es  gibt  noch  mehr \nVerkehr!  Das  geht  doch  einfach  nicht  in  die  Köpfe  rein,  dass  wir  da \netwas ändern müssen. Ich habe überhaupt kein Verständnis mehr. Und \nwenn jetzt die CVP auch noch mitmacht im selben Autofahrer-Kuchen, \ndann ich es schon gar nicht mehr glauben. Wenn wir die Lebensqualität \nin  diesem  Kanton  erhalten  wollen,  wenn  wir  den  Kindern  eine  Luft \ngönnen mögen, die wirklich noch zum Atmen ist, und wenn wir einen \nKanton  mit  Zukunft  wollen,  dann  müssen  wir  doch  einfach  aufhören, \ndie Entlastungsstrasse der Entlastungsstrasse des Entlastungstunnels zu \nbauen.  Dann  müssen  wir jetzt stoppen, und fertig! Etwas anderes fällt \nmir nicht mehr ein. Ich danke Ihnen.  \n \n", "p": 70}, {"t": "Thomas  Maier  (GLP,  Dübendorf):  Es  ist  erst  wenige  Jahre  her,  dass \nwir  am  Baregg  die  dritte  Röhre  eröffnet  haben.  Noch  ein  paar  Jahre \nvorher  haben  wir  alle  an  verschiedenen  Orten lamentiert, dass ständig \nStaus  am  Baregg  stattfinden.  Wir  haben  die  dritte  Röhre  gebaut  und \nnatürlich kennen Sie die Geschichte und auch den Ausgang respektive \nden Effekt davon. Bei der Eröffnung der dritten Röhre hat der Verkehr \num  zirka  einen  Viertel  zugenommen.  Bereits  bei  kleinen  Störungen \nkann  es  heute  wieder  rasch  zu  Staus  kommen.  Das  Nadelöhr  hat  sich \nverschoben  Richtung Zürich Nordring, Richtung Brüttiseller Kreuz als \nStichworte.  Die  Leute sind umgestiegen  – zurück vom ÖV aufs Auto. \nDiese Entwicklung war vorhersehbar und absolut logisch. Wer Kapazi-\ntäten schafft, muss sich nicht wundern, wenn sie auch genutzt werden. \nAuch ich kenne Leute, die sich im Aargau ein Haus gekauft haben nach \nder  Öffnung  der  dritten  Röhre.  Ein  wichtiger  Grund  dafür  war  auch, \ndass  es  jetzt  eben  wieder  einfacher  ist,  mit  dem  Auto  nach  Zürich  zu \nfahren,  und  dies  täglich  zur  Arbeit.  Nebenbei  beklagen  sich  die  glei-\nchen Leute, dass sich die Staus auf den Nordring verlagert haben, dass \nsie dort in Staus stehen, dass sie im Brüttiseller Kreuz im Stau stehen. \nWollen  wir  wirklich  so  weitermachen?  Mit  einer  dritten  Röhre  am \nGubrist verliefe es genau identisch. Wir würden zwar ein Nadelöhr öff-\nnen,  aber  der  Verkehr  würde  genau  so  stark  zunehmen  und  der  Stau \nsich verschieben.  \nUns  Grünliberalen  reicht es. Wir müssen dieser schlechten, nicht ziel-\nführenden Entwicklung Einhalt gebieten – raumplanerisch und mit einer \nechten  Förderung  des  öffentlichen  Verkehrs.  Einfach  mehr  Strassen \nbauen,  löst  diese  Probleme  nicht  im  Geringsten.  Sie  werden  nur  teuer \nverschoben  und  es  werden  teure  Steuergelder  verschwendet.  Und  als \nübles  Bild  habe  ich  zum Beispiel Los Angeles vor Augen, wo 12- bis \n14-spurige  Autobahnen  die  Landschaft  durchschneiden  und  die  Autos \ntrotzdem immer noch stehen.  \nWir Grünliberalen werden diesem Postulat bestimmt nicht zustimmen.  \n \n", "p": 71}, {"t": "Matthias  Gfeller  (Grüne,  Winterthur)  spricht  zum  zweiten  Mal:  Nur \nnoch  ganz  kurz  zu  Hanspeter  Haug.  Ich  möchte  ihn  bitten,  die  Lang-\nfristwirkung der Philosophie nicht zu unterschätzen. Namen wie Imma-\nnuel Kant oder René Descartes sind heute noch ein Begriff, aber ken-\nnen Sie Namen von Verkehrsplanern aus dieser Zeit? Ich glaube kaum. \nDie Philosophie könnte durchaus dazu führen, ein bisschen nachzuden-\nken, wozu wir diesen Verkehr überhaupt abwickeln. Welcher Verkehr \nist  nötig?  Wo  wäre  zum  Beispiel  Transformation  von  Informationen \nüber das Internet besser angebracht, als von Sitzung zu Sitzung hin und \nher zu reisen?  \n \n", "p": 71}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Wir \ngeben  uns  in  verschiedenen  Planungsgremien und Fachgremien Mühe, \nmiteinander  politisch  ins  Gespräch  zu  kommen  und  Problemlösungen \nzu erarbeiten. Ich staune dann in einer solchen Debatte hin und wieder, \nwenn  Leute,  mit  denen  ich  in solchen Gremien zusammenarbeite, hier \nsolches  Zeugs erzählen. Solches Zeugs, das überhaupt nicht auf Prob-\nlemanalyse,  auf  Situationsbeurteilung  basiert,  sondern  einfach  politi-\nsches Geschwätz ist. Ich muss Ihnen das in dieser Deutlichkeit sagen! \nSie beklagen, dass Zürich nicht in der Lage ist, eine Agglomerationspo-\nlitik zu machen. Sie sitzen aber in Gremien wie der RZU (Regionalpla-\nnung  Zürich  und  Umgebung)  mit  allen  Regionspräsidenten  der  Pla-\nnungsgruppen, diskutieren dort mit Fachleuten, mit Planern, mit Leuten \naus  der  Wirtschaft,  mit  Leuten  aus  den  verschiedensten  politischen \nGremien  und  versuchen  dort,  Lösungen  zu  erarbeiten.  Das  Konzept \nSiedlung  und  Verkehr  –  und  zwar  Siedlung  zuerst  genannt  –  von  der \nRZU ist ein solches Resultat. Wir sehen aus diesem Resultat, dass dort \nin  aller  Ernsthaftigkeit  erarbeitet  wurde;  über  alle  Planungsgruppen \nhinweg,  nicht  in  einem  Wettbewerb,  sondern  in  der  klaren  Meinung, \nzusammenzuarbeiten  und  nichts  abzuschieben,  weder  von  der  Stadt \nZürich ins Glatttal oder ins Limmattal noch umgekehrt. Wir sehen, dass \nLösungen  möglich  sind,  dass  es  dazu  die  Entwicklung  der  Strassen \nbraucht, daneben aber auch die Entwicklung des öffentlichen Verkehrs. \nAus der Situation heraus, dass wir durchs Limmattal im Moment kaum \nmehr  höhere  Kapazitäten  auf  der  S-Bahn  durchbringen,  sind  wir  auch \nbereit, eine teure Stadtbahn durchs Limmattal zu beantragen.  \nNoch aufs Nordportal bezogen, wo gejammert wird, dass dort Schutz-\ngebiete  nochmals  drangsaliert  würden:  Gerade  dort  hat  man  mit  dem \nKanton  zusammen  grosse  Anstrengungen  unternommen  und  gerade \ndiese Massnahmen sind es, die die Strasse derart verteuern. Trotzdem \nstehen wir dahinter, dass die Schutzmassnahmen für dieses Riedgebiet \num  die  Katzensehen  herum,  welches  geschützt  werden  soll,  auch  mit \ndem Strassenausbau durchgeführt werden.  \nIch möchte Sie bitten, der politischen Vernunft ins Auge zu sehen und \nhier klar und eindeutig ein Verdikt zu stellen und diesen Gubristausbau \nnun  definitiv  und  schnell  zu  genehmigen;  das  ist  auch  gegenüber  dem \nBund  nötig,  der  uns  in  Zürich  immer  wieder  bei  solchen  Vorhaben \nSteine in den Weg legt, sogar bei ÖV-Projekten.  \n \n", "p": 72}, {"t": "Regierungspräsidentin Dorothée Fierz: Obwohl Sie nun so viel Zeit in \ndie  Diskussion  dieses  Postulates  investiert  haben,  muss  ich  Ihnen  sa-\ngen:  Ob  Sie zustimmen oder nicht, das Rad der Zeit können Sie nicht \nmehr zurückdrehen. Das Postulat ist nämlich schon längst überholt. Der \nAuftrag des Bundes an den Kanton Zürich ist verbindlich und die ganze \nProjektbearbeitung ist weit fortgeschritten. Wir haben bereits das gene-\nrelle  Projekt  erarbeitet;  es  liegt  zur  Genehmigung  beim  Bund.  Der \nBund wird dieses Projekt bearbeiten, ob der Kantonsrat dieses Postulat \nnun  unterstützt  oder  nicht.  Wir gehen davon aus, dass das Bundesamt \nfür  Strassen  das  generelle  Projekt  noch  in  diesem  Quartal  zur  Geneh-\nmigung vorlegen wird. Parallel dazu läuft bereits die Ausarbeitung des \nAusführungsprojektes.  Dazu  haben  wir  vom  Bund  ebenfalls  grünes \nLicht bekommen, denn die Zuständigkeit zur Beurteilung, wo im Nati-\nonalstrassennetz  die  Priorität  gesetzt  wird,  liegt  beim  Bund  und  nicht \nbeim Kanton Zürich. Es ist unser Auftrag und unser erklärter Wille, im \nJahr  2008  mit  dem  Ausbau  zu  beginnen,  Baubeginn  also  2008,  Inbe-\ntriebnahme 2012. Und das ist nicht nur die Absicht des Zürcher Regie-\nrungsrates, sondern auch des Bundesrates. Deshalb muss ich Ihnen die \nIllusion  etwas  zerstören  und  sagen,  dass  trotz  erbittertem  Widerstand \nder linken Ratshälfte diese dritte Röhre mit Sicherheit gebaut wird.  \n \n", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 73}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "Ratspräsident  Hans  Peter  Frei:  Hans  Badertscher  ersucht  auf  den \nnächstmöglichen  Termin  aus  dem  Kantonsrat  auszutreten.  Hat  jemand \neinen Einwand dazu? Dies ist nicht der Fall. \nDas  Rücktrittsschreiben  wird  dannzumal  verlesen  und  die  Würdigung \nvorgenommen. Sie haben vom Rücktritt Kenntnis genommen. \n \n", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}, {"t": "", "p": 74}]