[{"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 1}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": " \n", "p": 2}, {"t": "", "p": 2}, {"t": "", "p": 2}, {"t": "Dietikon.................................................................  Seite 11527 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11529 \n–  Rückzug ....................................................................  Seite 11529 \n", "p": 2}, {"t": " \n", "p": 2}, {"t": " \n \n \n", "p": 2}, {"t": "Willy Haderer (SVP, Unterengstringen): Das «Buebe-Trickli», das der \nFraktionschef der SP (Ruedi Lais, Wallisellen) letzten Donnerstag ge-\ngenüber der Geschäftsleitung versucht hat mit der Absetzung des heu-\ntigen  Traktandums  8,  verurteile  ich  auf  Schärfste.  Dass  es  jetzt  auch \nnoch  dazugekommen  ist,  dass  der  Präsident  Traktandum  7,  den  Be-\nricht  der  Geschäftsprüfungskommission,  vor  das  Traktandum  der \nzweiten  Lesung  über  die  Zusatzhonorare  gesetzt  hat,  bezeichne  ich \nbereits – ebenfalls von der SP – als grobes Foul. Es ist klar und ein-\ndeutig, dass jetzt gegenüber dem Unispital rasch und deutlich, insbe-\nsondere nach diesem klaren Resultat in der Volksabstimmung über die \nSpitalgesetze,  auch  das  Honorargesetz  verabschiedet  wird.  Es  kann \nnicht angehen, dass man hier nun diesen langatmigen Bericht der GPK \ndazwischen  schaltet,  der  ja  dazu  angetan  ist,  dass  es  eine  grosse  De-\nbatte  mit  vielen  Wortmeldungen  gibt,  überall  Gemeinplätze.  Mehr \nmöchte ich dazu nicht sagen, wir haben später dazu Gelegenheit. Aber \nich  glaube,  es  ist  absolut  falsch,  hier  ein  Geschäft,  das  durchberaten \nist, das entscheidungsreif ist, hier nochmals so zu verschieben zu ver-\nsuchen. Es ist dringend Zeit geboten, dass wir jetzt dieses Honorarge-\nsetz verabschieden, und ich bitte Sie, dass wir Traktandum 8 vor Trak-\ntandum 7 behandeln.  \n \n", "p": 2}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Willy  Haderer,  die  Traktanden-\nliste  mit  dem  Bericht  der  Geschäftsprüfungskommission  ist  seit  lan-\ngem bekannt. Dieses Geschäft aus der GPK ist seit Monaten für diesen \nheutigen Tag traktandiert. Man hat gewusst, dass das kommt, und die \nRegierung,  die  beiden  Regierungsvertreterinnen  wissen  auch,  dass  es \nheute  dran  ist.  Deshalb  ist  es  auf  Traktandum  7.  Es  hat  beförderlich \nbehandelt zu werden. Es ist also kein Trick dahinter.  \n \n", "p": 3}, {"t": "Ruedi Lais (SP, Wallisellen): Es tut mir leid, Willy Haderer, dass Sie \nentweder mit dem falschen Bein aufgestanden sind oder von Ihren Ge-\nschäftsleitungskollegen aus der Fraktion nicht gut informiert wurden. \nIch habe überhaupt keinen Antrag in der Geschäftsleitung gestellt. Ich \nhabe  tatsächlich  versucht,  das  Geschäft  zu  verschieben,  weil  die  SP-\nFraktion keine Gelegenheit hatte, über den Antrag von Oskar Denzler \nzu  diskutieren.  Wir  haben  das  mit  einer  Morgensitzung  heute  zu \nnachtschlafener  Stunde  nachgeholt. Von  einem  Foul  kann  ich  in  die-\nsem Sinn nicht sprechen. Es wurde kein Antrag gestellt, es wurde auch \nkein  Antrag  verlangt  oder  abgestimmt.  Ich  habe  einfach  in  der  Ge-\nschäftsleitung festgestellt, dass keine Mehrheit da ist, um das Traktan-\ndum zu verschieben. Das ist ganz normaler Vorgang. Irgendetwas Il-\nlegitimes kann ich darin nicht erkennen. Ich bitte aber, nach der Trak-\ntandenliste  vorzugehen,  auch  wenn  es  keinen  grossen  Unterschied \nmacht, weil wir ja davon ausgehen, dass wir beide Geschäfte heute in \nAnstand und mit der nötigen Disziplin behandeln können.  \n \n", "p": 3}, {"t": "Romana Leuzinger (SP, Zürich): Ich bin etwas irritiert über die locke-\nre Art und Weise, wie Willy Haderer über den GPK-Bericht hinweg-\ngeht. Ich möchte einfach sagen, dass dieses Geschäft bereits vor etwa \nzwei  Monaten  angekündigt  wurde,  und  zwar  genau  aus  dem  Grund, \nweil  es  eben  um  eine  Schnittstelle  geht  zwischen  der  Gesundheitsdi-\nrektion  und  der  Bildungsdirektion  und  weil  heute  ein  Termin  ist,  an \ndem beide Regierungsrätinnen anwesend sein können. Vor den Som-\nmerferien wird es keinen solchen Termin mehr geben, das heisst, man \nwürde das Geschäft dann irgendwann einmal nach den Sommerferien \nbehandeln.  Wir  sind  der  Meinung,  dass  das  nicht  so  sein  sollte,  nur \nweil  es  Ihnen  vielleicht  nicht  in  den  Kram  passt.  Aber  ich  finde  es \nauch eine etwas despektierliche Haltung der GPK gegenüber – die üb-\nrigens  einstimmig  war  in  dieser  Angelegenheit  –,  wenn  Sie  in  dieser \nArt hier argumentieren.  \nIch bitte also, die Traktandenliste so zu verabschieden, wie sie vorge-\nschlagen ist.  \n \n", "p": 4}, {"t": "Lucius  Dürr  (CVP,  Zürich):  Wir  können  uns  dem  Antrag  von  Willy \nHaderer anschliessen, aber ohne seine Begründung. Ich denke, Emoti-\nonen sind jetzt nicht am Platz. Die GPK hat eine gute Arbeit gemacht. \nUmgekehrt, denken wir, soll das Honorargesetz jetzt endlich definitiv \nentschieden  werden.  Wenn  wir  heute  speditiv  arbeiten  –  und  die \nChance besteht ja, dass man sich relativ kurz fasst – schaffen wir bei-\ndes. Ich plädiere sehr dafür.  \n \n", "p": 4}, {"t": "Willy Haderer (SVP, Unterengstringen) spricht zum zweiten Mal: Es \ngeht bei meinem Antrag überhaupt nicht darum, dass der GPK-Bericht \nheute nicht behandelt wird. Das Geschäft mit der Schlussabstimmung \nüber  das  Honorargesetz  wird  nicht  mehr  viel  zu  reden  geben.  Wir \nwerden noch eine Schlussbetrachtung dazu abgeben und dann können \nwir  uns  dem  GPK-Bericht  zuwenden.  Ich  habe  sachlich  zum  GPK-\nBericht  nicht  so  Stellung  genommen,  wie  Sie  das  dargestellt  haben. \nIch bitte Sie, die Traktandenliste umzustellen.  \n \n", "p": 4}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Das  Wort  wird  weiter  nicht  ge-\nwünscht. Wir stimmen über den Antrag von Willy Haderer ab. Willy \nHaderer beantragt, \n das Traktandum 8 vor das Traktandum 7 zu setzen. \n \n \n", "p": 4}, {"t": " \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": " \n", "p": 5}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort zur Geschäftsliste wird \nweiter  nicht  verlangt.  Die  Traktandenliste  ist  in  der  abgeänderten \nForm genehmigt.  \n \n", "p": 5}, {"t": " \n", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 5}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "", "p": 6}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Geschäftsleitung  beantragt \nIhnen  die  gemeinsame  Behandlung  von  folgenden  zwei  Geschäften: \nDas  heutige  Traktandum  35,  Steuerprivilegien  als  Standortfaktor,  In-\nterpellation  von  Ralf  Margreiter, 357/2005, und das heutige Traktan-\ndum  73,  Änderung  des  Steuergesetzes,  Behördeninitiative  des  Ge-\nmeinderates Zürich, 8/2006. Sie sind damit einverstanden? \n \n", "p": 6}, {"t": "Ralf  Margreiter  (Grüne,  Oberrieden):  Ich  bedaure  ausserordentlich, \nhier  schon  wieder  zu  diesem  Thema  sprechen  zu  müssen.  Ich  finde \nden  Entscheid  der  Geschäftsleitung,  diese  zwei  Geschäfte  zusammen \nzu  behandeln,  gelinde  gesagt  ein  bisschen  erstaunlich,  geht  es  doch \ndabei in diverser Hinsicht um verschiedene Dinge. Es ist höchst will-\nkürlich,  bei  Geschäften,  die  semantisch  irgendwie  zusammengehören \n– an beiden Orten kommt Pauschalbesteuerung vor –, dann auch in der \nDiskussion  zusammenzulegen  und  ein  grosses  «Diskurs-Mus»  anzu-\nrichten,  aus  dem  dann  niemand  mehr  richtig  schlau  werden  kann.  Es \ngeht  erstens  einmal  bei  der  Interpellation  sowohl  um  natürliche  als \nauch um juristische Personen; das ist bei der Behördeninitiative nicht \nder  Fall.  Um  der  Differenzierung  der  Diskussion  willen  müsste  man \nnur  schon  deswegen  sagen:  Es  beschlägt  verschiedene  Themenberei-\nche. Und zweitens geht es bei der Behördeninitiative um eine gesetz-\ngeberische  Geschichte,  während  es  bei  der  Interpellation  vor  allem \nauch um die Praxis geht. Drittens nimmt mich dann noch wunder, wie \ndie  Geschäftsleitung  es  bewerkstelligen  will,  die  beiden  Aspekte \ngleichzeitig unter einen Hut zu bringen, ob wir das unter den Initiati-\nven  diskutieren  oder  bei  der  Finanzdirektion.  Ob  der  Finanzdirektor \ninsbesondere während dieser Diskussion anwesend sein und die Lücke \nschliessen will, die seine Verwaltung und er selbst bei der Beantwor-\ntung der Interpellation hinterlassen haben. Ich möchte Ihnen beantra-\ngen,  dieses  Geschäft  noch  einmal  zurückzunehmen  und  in  der  Ge-\nschäftsleitung  noch  einmal  zu  diskutieren.  Im  Übrigen  müssen  Sie \nauch noch klären, ob es Reduzierte Debatte wäre oder nicht. Beim ei-\nnen Traktandum ist es nämlich vermerkt, beim andern nicht. Das sind \nalso viele offene Fragen. Es ist ein allgemeines Gewurstel und ich bit-\nte Sie, darauf zurückzukommen. Besten Dank.  \n \n", "p": 6}, {"t": "Ratspräsident Hartmuth Attenhofer: Bei einer gemeinsamen Behand-\nlung gilt natürlich die bessere Möglichkeit, eine Diskussion zu führen. \nEs  wäre  eine  Freie  Debatte,  wie  das  bei  Interpellationen  normal  ist. \nRalf  Margreiter  stellt  den  Gegenantrag  zur  Geschäftsleitung.  Wir \nstimmen ab.  \n \n", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "", "p": 7}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Sie  haben  dem  Antrag  von  Ralf \nMargreiter  zugestimmt.  Die  beiden  Geschäfte  werden  nicht  gemein-\nsam behandelt.  \nFerner  schlägt  Ihnen  die  Geschäftsleitung  die  gemeinsame  Behand-\nlung von folgenden Geschäften vor: Das heutige Traktandum 16, Än-\nderung  Finanzausgleichsgesetz,  Parlamentarische  Initiative  Martin \nArnold, das heutige Traktandum 22, Korrekturfaktoren im Finanzaus-\ngleich  des  Kantons  Zürich,  Postulat  Martin  Arnold,  und  das  heutige \nTraktandum  23,  Wiederaufnahmen  der  Investitionsbeiträge,  Postulat \nMartin Arnold. Das sind die Geschäfte 64/2006, 62/2006 und 63/2006. \nSind  Sie  damit  einverstanden?  Das  ist  der  Fall.  Diese  drei  Geschäfte \nwerden gemeinsam behandelt.  \n \n \n", "p": 7}, {"t": "", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Der Regierungsrat ist bereit, das \nPostulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "p": 8}, {"t": "Samuel Ramseyer (SVP, Niederglatt): Ich verlange Diskussion. \n \n", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Samuel  Ramseyer  beantragt \nNichtüberweisung. Das Postulat bleibt auf der Geschäftsliste. \n \nDas Geschäft ist vorläufig erledigt.  \n \n \n", "p": 8}, {"t": "", "p": 8}, {"t": "", "p": 8}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Diese  Wahl  findet  gemäss  Para-\ngraf 13 des Kantonsratsgesetzes im Geheimverfahren statt. \n \n", "p": 8}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", "p": 8}, {"t": " \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Wird dieser Vorschlag vermehrt? \nDas ist nicht der Fall.  \nWir  schreiten  zur  Wahl.  Die  Tür  ist  zu  schliessen,  die  Anwesenden \nsind zu zählen.  \n \n Barbara Fehlmann, SP, Winterthur. \nDie geheim vorgenommene Wahl ergibt folgendes Resultat: \nAnwesende Ratsmitglieder................................................................155 \nEingegangene Wahlzettel ..................................................................155 \nDavon leer ...........................................................................................18 \nDavon ungültig ...................................................................................    0 \nMassgebende Stimmenzahl ...............................................................137 \nAbsolutes Mehr ...................................................................................69 \nGewählt ist Barbara Fehlmann mit.................................... 119 Stimmen \nVereinzelte........................................................................... 18 Stimmen \nGleich massgebende Stimmenzahl von............................. 137 Stimmen \n \n", "p": 8}, {"t": "Ratspräsident Hartmuth Attenhofer: Ich gratuliere Barbara Fehlmann \nauf  der  Tribüne  zu  ihrer  Wahl und wünsche ihr Erfolg und Befriedi-\ngung im Amt. (Applaus.) \nDie Tür kann geöffnet werden.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "", "p": 9}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", "p": 9}, {"t": " \n", "p": 9}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  der  Vorschlag  vermehrt? \nDas ist nicht der Fall. Die Wahl kann offen durchgeführt werden oder \nwird ein anderer Antrag gestellt? Das ist auch nicht der Fall.  \nSomit  erkläre  ich  Martin  Mossdorf  als  Mitglied  der  KEVU  für  ge-\nwählt. Ich gratuliere ihm zur Wahl. \n Martin Mossdorf, FDP, Bülach. \n Katrin Jaggi, SP, Zürich.. \n \nDas Geschäft ist erledigt. \n \n \n", "p": 9}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Lucius  Dürr  (CVP,  Zürich),  Präsident  der  Interfraktionellen  Konfe-\nrenz (IFK): Die IFK schlägt Ihnen einstimmig vor: \n \n \n", "p": 10}, {"t": " \n", "p": 10}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Wird  ein  anderer  Vorschlag  ge-\nmacht? Wird der Vorschlag vermehrt? Das ist nicht der Fall.  \nSomit erkläre ich Katrin Jaggi als Mitglied der Justizkommission für \ngewählt. Ich gratuliere ihr zur Wahl.  \n \nDas Geschäft ist erledigt.  \n", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "", "p": 10}, {"t": "Lucius  Dürr  (CVP,  Zürich):  In  Kürze  wird  das  Schweizer  Volk  dar-\nüber  abstimmen,  ob  Nationalbankgewinne  künftig  für  die  AHV/IV \nverwendet werden sollen. Erste Plakate für diese Abstimmung hängen \nbereits herum. Höchste Zeit also, dass der Kanton Zürich weiss, wel-\nche Folgen er zu gewärtigen hat. Denn es ist ja ein Faktum, dass die \nKantone  künftig  aus  diesen  Gewinnen  kein  Geld  mehr  bekommen, \nweil sie für die AHV/IV verwendet werden sollen. Das gilt im Beson-\nderen  auch  für  den  Kanton  Zürich.  Man  rechnet  damit,  dass  Beträge \nvon  über  100  Millionen  Franken  dem  Zürcher  Staatssäckel  entfallen, \ndas heisst also: Die Regierung muss sich jetzt etwas einfallen lassen, \nwie sie die anfallenden Löcher stopfen will. Wir wollen das auch wis-\nsen, denn die Finanzplanung ist für uns ein entscheidender Faktor. Es \nist deshalb dringlich, die Folgen dieser KOSA-Initiative für den Kan-\nton Zürich zu kennen.  \nIch bitte Sie deshalb, der Dringlichkeit zuzustimmen.  \n \n", "p": 10}, {"t": "Andreas Burger (SP, Urdorf): Wenn die Postulanten einen objektiven \nBericht  über  die  Auswirkungen  der  KOSA-Initiative  hätten  haben \nwollen, wäre das Postulat bestimmt nicht so einseitig formuliert. Alle \nFragen  fordern  ausschliesslich  Argumente  gegen  die  Initiative.  Es \nstellt sich hier die Frage, ob die CVP keine eigenen Argumente dage-\ngen hat. Oder hat sie vielleicht Angst, dass wenn man auch die Vortei-\nle aufzeigt, die Initiative in einem positiven Licht erscheint?  \nHier handelt es sich nur um billige Parteipolitik. Billig, weil man die \nArgumente von einem anderen – hier vom Staat – beschaffen lässt und \ner auch noch die Kosten dafür trägt.  \nWir  sind  deshalb  gegen  eine  Überweisung  des  Postulates,  so,  wie  es \nhier formuliert ist, und auch gegen dessen Dringlichkeit.  \n \n", "p": 11}, {"t": "Hans-Peter Portmann (FDP, Kilchberg): In der Tat ist es so, dass die-\nse  KOSA-Initiative  Rechte  der  Kantone einschneidet und es im Inte-\nresse der Kantone ist, ihre spezielle Lage darzustellen. Es ist auch klar, \ndass  die  Dringlichkeit  gegeben  ist,  da  es  sich  hier  um  eine  Abstim-\nmung handelt, die im September 2006 kommt. Man könnte die Frage \nstellen, weshalb der Regierungsrat von sich aus nicht seine Interessen \nund jene des Kantons schon dargelegt hat. Jetzt aber, mit diesem Pos-\ntulat, soll das geschehen.  \nDie FDP-Fraktion wird die Dringlichkeit unterstützen.  \n \n", "p": 11}, {"t": "Esther Guyer (Grüne, Zürich): Auch wir sind der Meinung, es handle \nsich hier ein wenig um ein eher bizarres Postulat. Es wird ja gar nichts \nverlangt.  Die  Fragen  könnte  man  auch  in  einer  Interpellation  oder  in \neiner  dringlichen  Anfrage  einbauen.  Trotzdem  sind  wir  da  ein  wenig \nliberaler  als  die  SP.  Wir  unterstützen  die  Dringlichkeit,  weil  sie  klar \nersichtlich ist aus der Fragestellung, auch wenn es klar durchschaubar \nist, dass es sich hier um einen bestellten Vorstoss handelt.  \nDer zweite Grund: Wir unterstützen die KOSA-Initiative; das ist klar. \nDa ist es uns lieber, wenn die Fakten und Zahlen auf dem Tisch liegen \nund diskutiert und interpretiert werden können, als wenn wir irgendwo \nirgendetwas hören und man uns keine Antworten geben uns kann. In \ndiesem Sinn unterstützen wir heute die Dringlichkeit. Ich danke Ihnen.  \n \n", "p": 11}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Geschäft wird als gewöhnli-\nches Postulat auf die Traktandenliste gesetzt. \n \nDas Geschäft ist vorläufig erledigt.  \n \n", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "", "p": 12}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  im  Wesentlichen  die  Vorlage  neu \nnummeriert, da ein neuer Paragraf eingefügt wurde. Zudem wurde an \nverschiedenen  Stellen  die  Schreibweise  von  Ausdrücken  vereinheit-\nlicht.  Zu  den  Paragrafen  1  und  12  werde  ich  in  der  Detailberatung \nnoch etwas sagen. \nIch  bitte  Sie  um  Zustimmung  zu  den  Änderungen  der  Redaktions-\nkommission. \n \n", "p": 12}, {"t": "Markus  Brandenberger  (SP,  Uetikon  am  See):  Die  SP-Fraktion  hat \nschon in der ersten Lesung keine Zweifel aufkommen lassen: Die Vor-\nlage 4197 ist nicht unser Gesetz. Wir kennen hier bessere Lösungen. \nWir haben der a-Vorlage trotzdem zugestimmt, weil ihre Regelungen \nbesser waren als die bisherigen, kaum mehr transparenten. Wir haben \ninsbesondere begrüsst, dass das Eigentum am Honorar neu beim Spital \nliegt und dieses einen Teil davon via Pool an die Leistungserbringen-\nden abgibt. Wer sich je einmal mit der Abgrenzung von selbstständi-\nger und nicht selbstständiger Tätigkeit beschäftigt hat, kommt schnell \nzum Schluss, dass auch die verantwortungsvolle ärztliche Tätigkeit im \nSpital eben eine unselbstständige Berufsausübung bleibt. Das ist Fakt \nund schmälert den Wert dieser Arbeit oder gar der Person, welche die \nLeistung erbringt, in keiner Weise.  \nUm die Vorlage nicht bachab gehen zu lassen, haben wir die zusätzli-\nche Verschiebung von einer halben Million aus den Transplantations-\neinnahmen in die Pools geschluckt. Und wir haben schliesslich entge-\ngen  jeder  versicherungstechnischen  Vernunft,  das  Konstrukt  der  zu-\nsatzversicherten  ambulanten  Leistungen  als  lässliche  Sünde  durchge-\nhen lassen.  \nDer  im  Rahmen  der  ersten  Lesung nachträglich eingebrachte Antrag, \ndie  Abrechnungsberechtigung  auf  persönlich  zugewiesene  Patientin-\nnen  und  Patienten  aus  dem  Grundversicherungsbereich  auszudehnen, \nhat dann in unserer Fraktion nochmals zu einer intensiven Diskussion \ngeführt. Der Antrag könnte vom Trio Eugster stammen: «Dörfs es biz-\nzeli  mee  sii?»  Er  ist  krämerisch  und  unsolidarisch.  Die  Mehrheit  der \nFraktion hat zudem grösste Zweifel, ob die Auswirkungen dieser zu-\nsätzlichen  Öffnung  selbst  mit  entsprechenden  Ausführungsbedingen \nwirklich im Griff gehalten werden können und ob es wirklich nur «es \nbizzeli mee» ist.  \nEinig sind sich Mehrheit und Minderheit in der Fraktion, dass dieser \nAntrag  all  die  vollmundigen  Beschwörungen  der  Verantwortung  für \ndas  finanzielle  Wohlergehen  des  Staates,  für  die  Beschränkung  der \nGesundheitskosten,  ja  selbst  für  mehr  Markt  und  Konkurrenz  zu  rei-\nnen Lippenbekenntnissen verkommen. Hier wird Selbstbedienung aus \nstaatlichen  Töpfen  Vorschub  geleistet.  Ein  Kaderarzt  –  der  gehört \nwahrscheinlich  nicht  zu  meinen  Wählern  –  hat  mir  nach  der  Debatte \nein  Mail  geschrieben  und  darin  festgestellt:  «Es  ist  Ihnen  sicher  be-\nwusst, dass ich als Arzt finanzielle Anreize als stimulierend empfinde \nsowie meine Freude und Motivation an der Arbeit steigen.» Ich habe \nmit dieser Aussage keine Probleme. Es wäre schön, wenn wir immer \nso ehrlich wären miteinander. Ich kann darum auch die damit verbun-\ndenen  Vorwürfe,  ich  würde  allen  Ärzten  unseriöse  Machenschaften \nunterstellen, getrost zurückweisen.  \nDie eine oder der andere unter Ihnen mag sich vielleicht noch an das \nSonntagsschullied erinnern: «Drum sag ichs noch einmal.» Darum sag \nichs auch noch einmal für all die paar wenigen, die es unbedingt hören \nwollen – den andern ist es vielleicht mittlerweile bereits peinlich: Wir \nwissen  um  den  Wert  der  ärztlichen  Leistung.  Und  wir  wollen  nicht \neinfach  pauschal  ihre  Einkünfte  drücken.  Aber  wir  erlauben  uns  die \nHaltung,  dass  es  dieses  bünzlige  «bizzeli  mee»  Geld  aus  der  Grund-\nversicherung  nicht  brauchen  darf,  um  sie  bei  Laune  und  im  öffentli-\nchen Spital zu behalten.  \nFür die Mehrheit der Fraktion wird hier unabhängig von finanziellen \nÜberlegungen eine Grenze überschritten. Dieses «bizzeli mee» ist halt \neinfach  der  berühmte  letzte  Tropfen.  Die  Mehrheit  der  SP-Fraktion \nwird  die  Vorlage  ablehnen.  Eine  Minderheit  wird  der  Vorlage  zu-\nstimmen oder sich der Stimme enthalten. \n \n", "p": 12}, {"t": "Oskar Denzler (FDP, Winterthur): Namens der FDP-Fraktion bitte ich \nSie  um  Zustimmung  zum  redaktionell  noch  leicht  überarbeiteten  Ge-\nsetz  über  die  ärztlichen  Zusatzhonorare.  Das  nun  vorliegende  Gesetz \nwurde  in  den  vergangenen  zwei  Jahren  wirklich  breit  diskutiert  und \ndie KSSG hat sich ernsthaft bemüht, die verschiedenen Interessen und \nPositionen der betroffenen Ärzteschaft, des Staates wie auch der poli-\ntischen Vertretungen zu berücksichtigen. Die übergeordnete Optik von \nleistungsfähigen öffentlichen Spitälern, welche sowohl für grund- wie \nzusatzversicherte  Patientinnen  und  Patienten  zur  Verfügung  stehen, \nwie auch eine transparente und nachvollziehbare Lösung für die Rege-\nlung der Zusatzhonorare galt es stets im Auge zu behalten. Dies mag \nnicht ganz gelungen sein und das Resultat hat – wie so oft – keine Be-\ngeisterungsstürme hüben wie drüben hervorgerufen. Trotzdem ist die \nGesetzesvorlage brauchbar und zweckmässig, insbesondere auch unter \nBerücksichtigung  der  Tatsache,  dass  ja  zwischenzeitlich  die  beiden \nKantonsspitäler mit neuer Rechtsform verselbstständigt wurden.  \nDie  Klinik-,  Instituts-  und  Abteilungspools  sollen  als  künftiges  Füh-\nrungsinstrument  eingesetzt  werden  und  herausragende  ärztliche  Leis-\ntungen  angemessen  belohnen  beziehungsweise  dazu  motivieren.  Mit \ndem  Mittel  der  beiden  Honorarpools  können  die  Teamleistung  wie \nauch  der  gesamte  Spitalbetrieb,  welcher  künftig  vermehrter  Konkur-\nrenz ausgesetzt sein wird, gezielt gefördert werden. Die Regelung im \nambulanten  und  teilstationären  Bereich  soll  einerseits  mit  der  Hono-\nrarberechtigung  durch  den  Spitalzusatzversicherungsstatus  dieses  für \ndas Spital interessante Segment pflegen, andererseits bei persönlicher \nZuweisung  auch  für  Grundversicherte  den  Zugang  zu  Spitzenkräften \nerleichtern. Zudem soll die Position der leitenden Ärzteschaft gegen-\nüber heute nicht verschlechtert werden. Der speziellen Arbeitssituati-\non  der  Oberärztinnen  und  Oberärzte  wird  durch  eine  mögliche  Ar-\nbeitszeitbeschränkung  Rechnung  getragen.  Eine  Ausweitung  des  Zu-\nsatzhonorarbereichs  ist,  wie  schon  an  der  letzten  Sitzung  ausgeführt, \nnicht geplant. In diesem Sinne habe ich also nicht die Idee, dass wir da \nvom  Trio  Eugster  von  Markus  Brandenberger  sprechen.  Einschrän-\nkungsmöglichkeiten – das habe ich auch schon das letzte Mal betont – \ngibt es für den Regierungsrat genügend, sollte ein Missbrauch stattfin-\nden; aber das wollen wir nicht.  \nIch fasse die wichtigsten Zielsetzungen und Eckpunkte des neuen Ge-\nsetzes  nochmals  zusammen:  Transparenz,  möglichst  gerechte  und \nnachvollziehbare  Verteilung  der  erarbeiteten  Zusatzhonorare,  Förde-\nrung und Belohnung der Leistungsbereitschaft, modernes Führungsin-\nstrument, Anreiz für Spitzenkräfte und damit Erhalt der Konkurrenz-\nfähigkeit öffentlicher Spitäler, Förderung der Teamkultur. Und beach-\nten  Sie  noch  einmal:  Bei  jeder  zusatzhonorarberechtigten  medizini-\nschen  Leistung  verdient  der  Staat  mit,  stationär  und  ambulant.  Das \nvorliegende Gesetz ist tauglich und umsetzbar und ergänzt die Spital-\ngesetze.  Das  Parlament  kann  im  Gegensatz  zu  einer  Verordnung  sei-\nnen Einfluss auch in Zukunft geltend machen. \nIn diesem Sinne bitte ich nochmals um Zustimmung zu Gesetz.  \n \n", "p": 14}, {"t": "Hans Fahrni (EVP, Winterthur): «Wer hat, dem wird gegeben», steht \nschon  in  der  Bibel.  Dieser  Vers  kam  mir  bei  all  den  Hearings  und \nBriefen der Ärzte immer wieder in den Sinn. Vielleicht haben sich die \nbetroffenen Ärzte genau von diesem Vers leiten lassen. Hier hat eine \nBerufsgruppe  gejammert,  die  mit  Löhnen  von  oft  weit  über  200'000 \nFranken schon sehr viel hat und die auch mit diesem Gesetz noch sehr \nviel haben wird. Wir sind überhaupt nicht gegen einen guten Lohn für \ndiese Berufsgruppen. Wir wollen keinen Abbau dieser Löhne. Gerade \nin  unseren  Spitälern  arbeiten  aber  sehr  viele  Menschen,  die,  auch \nwenn  sie  bedeutend  mehr  verdienten,  immer  noch  knapp  entlöhnt \nwürden. Die Poollösung kommt hier ein bisschen entgegen. Es sind ja \ndiese Mitarbeitenden, die trotz hoher Belastung Tag für Tag ihre Leis-\ntungen erbringen und in allererster Linie für das gute Image des Spi-\ntals verantwortlich sind.  \nDie  EVP  hätte  bei  den  ärztlichen  Zusatzhonoraren  eigentlich  gerne \neinen klaren und sauberen Systemwechsel vollzogen, nämlich so, dass \nalle  Honorare  dem  Spital  und  nicht  mehr  den  Ärzten  gehören;  also \nkeine  Arbeit  im  Spital  mehr  auf  eigene  Rechnung.  Die  Ärzte  hätten \neinen sehr guten Fixlohn – den haben sie auch redlich verdient – und \neine Erfolgsbeteiligung am betriebswirtschaftlichen Ergebnis des Ge-\nsamtspitals  erhalten.  Zu  Gunsten  dieses  nun  vorliegenden  Kompro-\nmisses  haben  wir  aber  auf  diesen  Systemwechsel  verzichtet.  Bei  der \nPoollösung vertreten wir klar die Meinung, dass diese noch viel weiter \nhätte gehen können. Auch hier gaben wir zu Gunsten des Kompromis-\nses nach.  \nLeider ist da nun auch noch der Antrag von Oskar Denzler hineinge-\nrutscht, wo es um eine weitere Ausweitung zu Ungunsten des Kantons \ngeht. Aber auch das werden wir schlucken müssen. Mit dem nun vor-\nliegenden  Kompromiss  haben  wir  eine  gerade  noch  für  alle  einiger-\nmassen  verträgliche  Lösung  gefunden;  bessere  Alternativen  gibt  es \nleider im Moment nicht. Wir möchten zum Schluss aber noch einmal \nklar  und  deutlich  festhalten,  dass  wir  keine  weitere  Öffnung  oder \nVermehrung im Zusatzhonorarbereich wollen.  \nAuch  wenn  es  einigen  von  uns  sehr  schwer  fällt,  wird  die  EVP-\nFraktion dem neuen Gesetz zustimmen.  \n \n", "p": 15}, {"t": "Katharina Prelicz-Huber (Grüne, Zürich): Sie wissen es: Dieses Ge-\nsetz  war  für  uns  Grüne  immer  ein  Ärger.  Unsere  Haltung  ist  diesbe-\nzüglich  klar  und  ich  möchte  all  den  Klinikchefinnen  und  -chefs  dan-\nken, die das ebenfalls so sehen. Wir sind der Meinung, dass Oberärzte, \nleitende Ärzte und Chefärzte und -ärztinnen zu 100 Prozent im Spital \nangestellt sind und sich mit vollem Engagement im Dienste der Klinik \nund im Dienste der Patienten und Patientinnen einsetzen. Ihre Identi-\nfikation ist selbstverständlich diejenige eines Klinikarztes, Chefarztes \noder -ärztin. Es sind deshalb auch keine freien Kapazitäten da für zu-\nsätzliche Patienten und Patientinnen. Aber selbstverständlich ist integ-\nriert  in  die  reguläre  Arbeitszeit  der  Chefärzte  und  -ärztinnen  die \nSprechstunde  beziehungsweise  die  Operation  beim  Chef,  wenn  dies \nmedizinisch indiziert ist. Und dies gilt eben für alle Personen, seien sie \nnun  allgemein  oder  privat  versichert.  Es  gibt  also  keinen  Grund  für \nZusatzhonorare, die auf eigene Rechnung abgerechnet werden.  \nSelbstverständlich haben die Chefärzte und -ärztinnen einen Anspruch \nauf angemessene Löhne und angemessene Arbeitsbedingungen. Wür-\nde  hier  Handlungsbedarf  bestehen,  könnte  man  mit  uns  diskutieren. \nVordringlicher  wäre  für  uns  aber  eine  Arbeitszeitbeschränkung,  die \nnormalerweise  auch  seitens  der  Ärzte  und  Ärztinnen  postuliert  wird. \nSie  führen  jeweils  gesundheitlich-medizinische  Gründe  an,  denn  der \nKörper  habe  seine  Grenzen.  Und  eine  60-  bis  70-Stunden-Woche  sei \nmehr als genug. Hier stimmen wir Grünen überein. Auch wir finden, \ndas sei zu viel. Interessanterweise ist aber doch bei dieser hohen Be-\nlastung dann Zeit übrig für Privatpatienten und -patientinnen. Für uns \nist    deshalb  klar,  dass  eine  Arbeitszeitbeschränkung  aus  Sicherheits-\ngründen  kommen  muss,  denn  wir  wollen  keine  Operation  von  über-\nmüdeten  Ärzten  oder  Ärztinnen.  Und  der  gute  Nebeneffekt  bei  einer \nArbeitszeitbeschränkung wäre die Schaffung von zusätzlichen Stellen.  \nWir  hätten  bei  der  Ursprungsvariante  knurrend  mitgemacht.  Die \nGründe  fürs  Mitmachen  wären  gewesen:  Auch  uns  ist  klar,  dass  die \nZusatzhonorare eine lange Tradition kennen und vor allem eine lukra-\ntive Tradition, handelt es sich doch hier insgesamt um etwa 250 Milli-\nonen  Franken.  Das  Gesetz  hätte  die  Stunden  für  die  Privatpatienten \nund  -patientinnen  beschränkt.  Wäre  der  Antrag  von  Oskar  Denzler \nnicht mit dabei gewesen, wäre es in etwa die Erhaltung des Status quo \ngewesen. Da hätten wir mitgemacht. Das Gesetz – Sie wissen es – war \nnötig,  weil  leider  Auswüchse  passiert  sind;  einige  haben  weit  mehr \nverdient,  als  es  möglich  gewesen  wäre  auf  Grund  der  bestehenden \nVerordnung.  Das  Gesetz  hätte  auch  eine  gewisse  Gerechtigkeit  ge-\nbracht  über  die  einzelnen  Kliniken,  haben  doch  nicht  alle  dieselben \nChancen, Zusatzhonorare zu generieren. Die erste Variante hatte aber \nebenfalls bereits viel Ärgernis für uns, ist es für uns doch ein absolutes \nMinimum,  dass  bloss  50  Prozent  der  Einkünfte  von  Privatpatienten \nund -patientinnen an den Staat zurückfliessen würden. Ebenfalls ärger-\nlich ist, dass es keine explizite Formulierung gibt für die Ausschüttung \nder Gelder an das Pflegepersonal, sondern die umgekehrte Formulie-\nrung:  In  erster  Linie  soll  das  Geld  zurück  an  die  Chefärzte  und  -\närztinnen gehen.  \nWir Grünen hätten aber, wie gesagt, diese Kröte geschluckt. Das Fass \nzum Überlaufen brachte der Antrag von Oskar Denzler. Der Antrag ist \nnämlich eigentlich das Eingeständnis, der Termin beim Chef oder bei \nder  Chefin  ist  für  allgemein  Versicherte nur dann möglich, wenn die \nBezahlung  der  Zusatzhonorare  gemacht  werden  kann.  Sonst  eben \nnicht,  auch  wenn  das  vom  Hausarzt  oder  der  Hausärztin  medizinisch \nindiziert gewesen wäre. Sonst wäre dieser Antrag ja nicht nötig gewe-\nsen, wenn es auch sonst möglich gewesen wäre. Mit andern Worten: \nDieser Antrag ist das Eingeständnis der Zweiklassenmedizin, und dies \nlehnen wir Grünen klar ab. Denn es ist für uns nach wie vor so, dass \nwenn  die  medizinische  Indizierung  vorhanden  ist,  muss  der  Termin \nbeim  Chef  oder  der  Chefin  möglich  sein,  ob  der  Mensch  nun  allge-\nmein oder privat versichert ist; ohne Zusatzhonorar, das der Staat da-\nmit  bezahlen  würden,  sondern,  wie  bereits  erwähnt,  integriert  in  den \nnormalen Auftrag und in die normale Arbeitszeit mit der Sprechstunde \ndes Chefs oder der Chefin.  \nNein also zu diesem Gesetz der Zusatzhonorare! \n \n", "p": 16}, {"t": "Blanca Ramer-Stäubli (CVP, Urdorf): Dies ist kein Kerngeschäft der \nCVP,  wir  lassen  dafür  kein  Herzblut  fliessen.  Wir  treten  auch  nicht \ngeschlossen  auf.  Der  grössere Teil der CVP, inklusive der Sprechen-\nden,  unterstützt  diese  Vorlage.  Wir  finden,  dass  der  lange  ausgehan-\ndelte Kompromiss eine tragbare Lösung, die im Moment bestmögliche \nLösung ist. Wir hoffen, dass das vorliegende Gesetz die Spannungen \nvor allem am Universitätsspital verkleinert. Es würde endlich ein klar \ngeregelter  Zustand  bezüglich  der  Zusatzhonorare  bestehen.  Die  vor-\nliegende  Poollösung  ist  keine  Zürcher  Erfindung.  Ähnliches  gilt  für \nden  Grossteil  der  europäischen  und  schweizerischen  Spitäler,  aller-\ndings mit diversesten Lösungen betreffend der Poolanteile. Wird die-\nses Gesetz abgelehnt, herrscht der Status quo. Die Leidtragenden wä-\nren  leider  vor  allem  das  Pflegepersonal  und  die  hierarchisch  tieferen \nÄrzte,  zum  Beispiel  Assistenz-  und  Oberärzte.  Diese  Gruppen  profi-\ntieren  nämlich  beim  Zustandekommen  dieses  Gesetzes;  die  einen  al-\nlerdings in zu geringem Masse. Bei einer Neuauflage entstände wieder \nüber  längere  Zeit  ein  Hickhack  mit  den  bekannten  Spannungen.  Die \nLeidtragenden wären hier die Patienten. Die einzige für mich denkbare \nLösung wären dann durch die Gesundheitsdirektion verfügte Verord-\nnungen für die Spitäler.  \nNun  zum  andern  Teil  der  CVP.  Wir  hätten  alle  lieber  mehr  für  das \nPflegepersonal  herausgeholt,  was  aber  leider  faktisch  nicht  möglich \nwar.  Ein  Teil  der  CVP  will,  um  ein  klares  Zeichen  zu  Gunsten  der \nPflege zu setzen, diese Vorlage ablehnen. So sind wir uns im Prinzip \neigentlich alle einig, schlagen aber eine andere Gangart ein.  \n \n", "p": 18}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Wir Grünen lehnen das Ge-\nsetz über die ärztlichen Zusatzhonorare ab, weil es jetzt noch falscher \nist als vorher. Ich werde Ihnen den grundsätzlichen Fehler anhand ei-\nner Analogie belegen.  \nStellen  Sie  sich  vor,  es  gäbe  ein  ähnliches  Gesetz  für  alle  leitenden \nAngestellten des öffentlichen Dienstes. Da würde es zum Beispiel im \nParagrafen 1 heissen: «Leitende Angestellte, die eine Bewilligung ih-\nrer  Direktion  haben,  können  auf  eigene  oder  auf  Rechnung  der  Ver-\nwaltungsabteilung  gegen  Beteiligung  am  Zusatzhonorar  Kunden  und \nKundinnen im Privatkundenstatus bedienen.» Ich zeige Ihnen, was das \nzum  Beispiel  für  meinen  Amtschef  bedeuten  könnte.  Ein  Amtschef, \nder Anwalt ist, könnte neben seiner Leitungsfunktion auch noch eine \nAnwaltskanzlei für besonders gut bezahlenden Klienten und Klientin-\nnen führen. Bei uns im Amt für Jugend- und Berufsberatung könnte er \nsich auf die Themen «Jugend» oder «häusliche Gewalt» spezialisieren. \nSchliesslich  hat  er  in  seinem  Job  mit  Jugend-  und  Familienhilfe  zu \ntun.  Selbstverständlich  müsste  er  die  Hälfte  seiner  Zusatzhonorare \ndem  Kanton  zuführen,  wären  doch  seine  Geschäftsräume  bei  uns  im \nAmt. Ich sehe sie vor mir, die Vorstösse, die ein solches Geschäftsge-\nbaren  eines  Amtschefs  nach  sich  ziehen  würde.  Es  wären  vermutlich \ngerade  jene  Kräfte,  die  sich  heute  mit  Kraft  für  das  Gesetz  über  die \närztlichen  Zusatzhonorare  einsetzen,  die  dann  besonders  laut  klagen \nwürden,  der  Staat  nehme  den  Privaten  die  Verdienstmöglichkeiten \nweg.  Dieses  einfache  Beispiel  zeigt  Ihnen  deutlich,  welchen  struktu-\nrellen Unsinn Sie mit dem vorliegenden Gesetz einführen wollen.  \nDas Gesetz scheint zwar die heutige Situation in den Spitälern etwas \nzu entschärfen, ist aber trotzdem falsch. Eine leitende Angestellte im \nöffentlichen Dienst hat hauptsächlich ihre Kernaufgabe für alle gut zu \nerfüllen. Leitende Ärzte und Ärztinnen heilen, lindern, führen, eventu-\nell lehren und forschen sie auch noch. Diese wichtigen Aufgaben ha-\nben  sie  für  Arme  und  Reiche  gleich  und  in  der  gleichen  Priorität \nwahrzunehmen. Tun sie es unterschiedlich, sind sie im Minimum par-\nteiisch; wenn Geld für den eigenen Sack dabei herausschaut, vielleicht \nsogar  korrupt.  Leitende  Ärzte  und  Ärztinnen  sollen  nicht  auch  noch \nMarketingmittel für ihren Betrieb sein müssen, und das notabene auf \nKosten  der  Betreuungszeit  allgemein versicherter  Patienten  und  Pati-\nentinnen  oder  aber  zulasten  ihrer  notwendigen  Erholungszeit.  Wählt \nein  Privatpatient  seine  Ärztin  wegen  des  besonders  guten  Rufes,  ge-\nbührt der dabei herausspringende Zusatzverdienst dem Betrieb, der sie \ngenau  für  diese  gute  Arbeit  angestellt  hat  und  auch  angemessen  be-\nzahlt.  Es  ist  keine  besonders  honorierungswerte  Leistung,  möglichst \nviele  Privatpatienten  und  -patientinnen  zu  haben.  Wenn  schon,  ist  es \nangebracht, ausgezeichnete medizinische Qualifikationen für alle Pati-\nenten  und  Patientinnen  speziell  zu  honorieren.  Ausgesprochen  stos-\nsend ist es, dass alle anderen auch am Heilungsprozess von Privatpati-\nenten  und  -patientinnen  Beteiligten,  insbesondere  die  Pflegenden, \nnicht explizit in den Genuss von finanziellen Anerkennungen aus dem \nGeldpool kommen sollen.  \nSo, wie das Gesetz über die ärztlichen Zusatzhonorare jetzt formuliert \nist,  ist  das  Risiko  sehr  gross,  dass  ausgerechnet  diese  Berufsgruppe, \ndie im Bericht der GPK über das USZ (Universitätsspital Zürich) als \näusserst  kompetent  beschrieben  ist,  vergessen  gehen  wird.  Ich  bitte \nSie, lehnen Sie mit uns dieses sachlich falsche Geschäft ab.  \n \n", "p": 19}, {"t": "Erika Ziltener (SP, Zürich): Dem Gesetz fehlt die Zukunft. Es braucht \neinen  Systemwechsel,  wie  wir  ihn  bereits  1999  gefordert  haben.  der \nheutige  Zustand,  der  mit  dem  Gesetz  erhalten  bleibt,  ist  unbefriedi-\ngend; er ist unbefriedigend, weil er auf Mengenausweitung basiert. Je \nmehr  Patientinnen  und  Patienten  sich  behandeln  lassen,  desto  höher \ndie Einnahmen; übrigens unabhängig von der Qualität der Leistungen. \nJetzt  wollen  wir  auch  noch  Oberärztinnen  und  Oberärzte  motivieren, \nsich an der Mengenausweitung zu beteiligen. Und wir wollen die Pati-\nentinnen und Patienten motivieren, sich im Spital behandeln zu lassen; \nund  das,  obwohl  sich  alle,  inklusive  KSSG,  für  die  Stärkung  der \nHausarztmedizin eingesetzt haben und allgemein der Ruf schon lange \nlaut ist, den Leuten klar zu machen, dass nicht im Spital oder bei der \nSpezialistin,  beim  Spezialisten  die  einzig  richtige  Behandlung  erfol-\ngen kann.  \nMit  dem  Antrag  von  Oskar  Denzler  wurde  das  Gesetz  noch  unan-\nnehmbarer. Ich bitte Sie, das Gesetz abzulehnen.  \n \n", "p": 20}, {"t": "Christoph Schürch (SP, Winterthur): Heidi Bucher, Sie schlagen den \nEsel und meinen den Sack. Sie kritisieren die reale Situation und leh-\nnen  nun  dieses  Gesetz  ab,  das  eben  diese  reale  Situation  verbessern \nwill und in geordnete Bahnen lenken will. Den Befürchtungen, die Sie \nhaben,  wird  in  diesem  Gesetz  in  den  Paragrafen  2  und  9  Rechnung \ngetragen.  Ich  möchte  Ihnen  kurz  aus  dem  Paragrafen  2  vorlesen,  da \nsteht nämlich: Die Gesundheitsdirektion erteilt Bewilligungen, sofern \nes  die  betrieblichen  Verhältnisse  erlauben,  die  dienstlichen  Pflichten \nder  Gesuchstellenden  nicht  beeinträchtigt  werden,  die  Gesuchstellen-\nden bereit sind, Arbeitszeit nach Paragraf 10 zu leisten. Und in Para-\ngraf 8 ist auch noch die Möglichkeit statuiert, dass der Regierungsrat \ndie  privatärztlichen  Honorare  gegen  oben  begrenzen  kann.  Ich  sehe \nalso nicht ein, warum dieses Gesetz abgelehnt werden muss, wenn e-\nben die von Ihnen befürchteten Mängel darin reguliert sind.  \n \n", "p": 20}, {"t": " \n", "p": 21}, {"t": "I.  \nA. Kantonale Spitäler \n§ 1 \nRaphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDie  Redaktionskommission  hat  den  Paragrafen  1  neu  gegliedert,  um \nihn  lesbarer  zu  machen.  Eine  Randbemerkung  dazu  noch:  Im  Gesetz \nsteht, dass Ärzte eine Bewilligung benötigen, falls sie Aktivitäten im \nSinne des Gesetzes in beschränktem Umfang durchführen. Jetzt ist es \naber  nicht  so,  dass  der  Umfang  in  dem  Sinn  entscheidend  ist,  ob  es \neine Bewilligung braucht oder nicht. Das heisst: Selbstverständlich ist \ndamit  nicht  gemeint,  dass  Aktivitäten  in  unbeschränktem  Umfang \nnicht bewilligungspflichtig wären.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "§§ 2, 3, 4, 5, 6, 7, 8, 9 und 10 \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "B. Staatsbeitragsberechtigte Spitäler \n§ 11 \nKeine Bemerkungen; genehmigt. \n \n", "p": 21}, {"t": "C. Schlussbestimmungen \n§ 12 \n", "p": 21}, {"t": "Raphael  Golta  (SP,  Zürich),  Präsident  der  Redaktionskommission: \nDiese  Unformulierung  des  Paragrafen  12  hat  in  Absprache  mit  der \nKSSG stattgefunden. Es geht dabei um die Datenerhebung. In der ur-\nsprünglichen Vorlage war nicht ganz eindeutig ersichtlich, welche Da-\nten  erhoben  werden  sollen.  Nun  ist  dies  im  Paragrafen  12  –  wie  ge-\nsagt, in Absprache mit der KSSG – klarer.  \n \nKeine weiteren Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "§§ 13, 14 und 15 \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "II. \nKeine Bemerkungen; genehmigt. \n \n", "p": 22}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Nachdem  es  die  Fraktionen \nnun  für  nötig  befunden  haben,  nochmals  eine  Eintretensdebatte  zu \nführen  vor  der  Detailberatung,  möchte  ich  Ihnen  vor  der  Schlussab-\nstimmung noch die Haltung der SVP bekannt geben.  \nLange schien es im Streit um das Gesetz über die ärztlichen Zusatzho-\nnorare keine Lösung zu geben. Überrissenen Forderungen nach freier \nHonorargenerierung  standen  unrealistische  Umverteilungswünsche \ngegenüber. Der SVP ging es in den Verhandlungen in erster Linie um \ndie  Erhaltung  einer  hohen  Motivation  für  führende  Spezialisten  zur \nTätigkeit  an  unseren  öffentlichen  Spitälern.  Dies  ist  nun,  gepaart  mit \neiner modernen Auffassung von Teamarbeit auch bei ärztlichen Leis-\ntungen,  mit  der  Schaffung  von  Poollösungen  gelungen.  Neu  werden \ndie erwirtschafteten Einlagen in die Klinikpools auf Grund von Pool-\nreglementen  verwendet,  welche  die  Nachvollziehbarkeit  garantieren. \nHonorare aus stationären Leistungen werden auf Rechnung des Spitals \ngeneriert.  Für  Zusatzversicherte  sind  die  Chefärzte,  leitenden  Ärzte \nund  Oberärzte  befugt,  wie  bisher  auf  eigene  Rechnung  Patienten  im \nambulanten  und  teilstationären  Bereich  zu  behandeln.  Dieser  Status \nwurde  erst  nach  grossen  Auseinandersetzungen  zwischen  weiter  ge-\nhenden  Forderungen  einzelner  Ärztekreisen  und  dem  Versuch  linker \nKreise,  die  Selbstständigkeit  der  Chefärzte  gänzlich  zu  unterbinden \nund  die  Ärztehonorare  auch  in  den  Pflegebereichen  zu  verteilen,  er-\nreicht.  Insbesondere  in  unserer  Politik  zur  Stärkung  unserer  öffentli-\nchen  Spitäler  gegenüber  den  Privatspitälern  haben  die  bürgerlichen \nParteien sogar zum Mittel der Zurückweisung der ursprünglichen Vor-\nlage  gegriffen.  Dies  führte  schlussendlich  zur  Beruhigung  der  aufge-\nwühlten Gemüter. In der Detailberatung hat nun auch unser Antrag für \ndirekt  vom  Hausarzt  dem  Spezialisten zugewiesene Grundversicherte \ndie Mehrheit gefunden. Wichtig ist dabei insbesondere, dass Patienten \nmit komplizierter Diagnose fachgerecht und unkompliziert der richti-\ngen  Beurteilung  und  Behandlung  zugewiesen  werden  können.  Der \nLinken ging es wohl mit ihrer Ablehnung kaum um die Beibehaltung \neiner  Zweiklassenmedizin  als  vielmehr  um  eine  weitere  Gelegenheit, \ndie Arzthonorare einzuschränken. Wir haben gute Signale aus Kreisen \nder Chefärzte, dass das neue System der Poollösungen nun gut aufge-\nnommen wird.  \nMit  der  Honorarpoolbewirtschaftung  wird für die Klinikdirektion ein \nFührungsinstrument  geschaffen,  mit  welchem  eine  Stärkung  der  mo-\ndernen  Teamarbeit  bei  hoch  qualifizierter  medizinischer  Leistung \nRechnung  getragen  werden  kann.  Insbesondere für die Aus-, Weiter- \nund  Fortbildung  sollen  nun  diese  Honorargelder  zur  Stärkung  der \nLeistungsfähigkeit  der  einzelnen  Klinikbereiche  eingesetzt  werden. \nEinsatzbereitschaft,  Übernahme  von  Verantwortung  und  Leistungs-\nvereinbarungen in übergeordneten Klinik- und Institutsinteressen sol-\nlen  dafür  beurteilt  werden.  Instrumente  gegen  Übermarchungen  im \nEinzelnen sind im Gesetz formuliert. Der kleinere Spitalpool, 10 Pro-\nzent der Abgaben in die Klinikpools, ermöglicht es der Spitalleitung, \ndass auch für Funktionen, wo weniger Honorare erwirtschaftet werden \nkönnen, Leistungsprämien im Sinne der Stärkung des Leistungsange-\nbotes  ausgerichtet  werden  können.  Zusammen  mit  den  am  21.  Mai \n2006 in der Volksabstimmung grossmehrheitlich angenommenen Spi-\ntalvorlagen  zur  Verselbstständigung des USZ und des Kantonsspitals \nWinterthur  wird  mit  diesem  Honorargesetz  eine  Basis  geschaffen  für \neine  betriebswirtschaftliche  und  leistungsorientierte  Führung  unserer \nSpitzenspitäler.  Das  Honorargesetz  stärkt  diese  Führungsverantwor-\ntung ebenfalls an den bereits weit gehend verselbstständigten Spitälern \nin unseren Bezirken.  \nIch bitte Sie, dem vorliegenden Honorargesetz zuzustimmen.  \nZum Schluss möchte ich mich noch bestens bedanken bei den KSSG-\nMitgliedern  und  der  Führung  der  Gesundheitsdirektion  für  die  kon-\nstruktive  Behandlung  in  der  Kommission,  die  zu  diesem  sehr  akzep-\ntablen Resultat geführt hat. Ich bitte Sie, dieser Vorlage zuzustimmen.  \n \n", "p": 22}, {"t": "Regierungspräsidentin  Verena  Diener:  Dieses  Honorargesetz  ist  ein \nganz  wichtiger  Meilenstein  in  der  Zürcher  Gesundheitspolitik.  Ich \ndenke, wir müssen auch einbeziehen, auf welcher Basis dieses Gesetz \nüberhaupt  entstanden  ist.  Es  ist  nicht  so,  dass  wir  irgendwo  auf  der \ngrünen Wiese frei ein neues Gesetz hätten planen können, sondern wir \nmussten  dieses  Gesetz  eigentlich mit  den  heutigen  Realitäten  irgend-\nwo auch verknüpfen. Wenn ich heute doch recht intensiv noch einmal \ndie  kritischen  Stimmen  gehört  habe,  möchte  ich  einfach  Folgendes \nfesthalten:  \nDieses Gesetz bringt Verbesserungen genau in diese Richtung, wie Sie \nes  eigentlich  in  Ihren  kritischen  Voten  gefordert  haben.  Der  heutige \nZustand ist klar schlechter – für die Pflege, für die Gerechtigkeit. Es \nhat  viel  weniger  Transparenz,  es  hat  Ungerechtigkeiten.  Mit  diesem \nGesetz – und das gebe ich auch als politische Stimme von meiner Sei-\nte hier in den Raum – war anfangs eigentlich der Wunsch, weiter zu \ngehen;  weiter  zu  gehen  bis  hin  zur  Frage,  wie  weit  es  auch  sinnvoll \nwäre, die Chefärztinnen und Chefärzte, alle honorarberechtigten Ärz-\ntinnen und Ärzte, so in eine Grundanstellung zu bringen, dass sie gar \nnicht  mehr  darauf  angewiesen  sind,  Zusatzhonorare  zu  generieren. \nAber was sind die politischen Realitäten? Das sind Sie, das ist die Be-\nvölkerung!  Das  heisst,  man  muss  einen  machbaren,  einen  gangbaren \nWeg  suchen.  Ich  meine,  den  haben wir in der KSSG auch gefunden. \nEs ist wirklich ein grosser Meilenstein und wäre es das nicht, wären ja \ndie  Widerstände  in  den  letzten  Jahren  auch  nicht  so  gross  gewesen. \nVon daher muss ich sagen: Wir müssen dieses Gesetz auch würdigen \nin  der  Konkurrenzsituation,  die  wir  in  unserem  Kanton  haben;  das \nwurde heute noch nicht erwähnt und es scheint mir trotzdem wichtig, \ndas auch noch festzuhalten. Wir haben eine grosse Konkurrenz in Be-\nzug  auf  die  Privatspitäler.  Dort  sind  die  Verdienstmöglichkeiten  für \nÄrztinnen  und  Ärzte  grösser.  Und  wenn  wir  auch  für  die  allgemein \nversicherten Patientinnen und Patienten gute medizinische Leistungen \nwollen,  dann  müssen  wir  auch  den  Ärztinnen  und  Ärzten  die  Mög-\nlichkeit geben, annähernd so viel zu verdienen wie in den Privatspitä-\nlern. Die meisten werden nie so viel verdienen wie in den Privatspitä-\nler. Aber ich denke, wenn wir ihr Salär allzu stark drücken, dann wer-\nden  sie  abwandern  –  entweder  in  die  Privatspitäler  oder  in  andere \nKantone. Und wenn ich dann wieder sehe, wie Sie die Diskussion in \nBezug  auf  die  Spitzenmedizin  führen, wenn es darum geht, das USZ \nzu  stärken,  dann  gehört  eben  auch  dieses  Kapitel  dazu.  Und  es  ist \nblauäugig zu glauben, man könnte hier eine finanzielle Gerechtigkeit \nschaffen,  die  nur  aus  politischen  Dogmen  besteht.  Wir  müssen  uns \nauch an der Realität orientieren.  \nIch  meine,  mit  diesem  Honorargesetz  haben  wir  einige  wesentliche \nMeilensteine,  die  eine  Verbesserung  bringen.  Wir  haben  erstens \nTransparenz. Es wird zum ersten Mal wirklich Transparenz geschaff-\nten  über  die  Honorarverteilung.  Heute  haben  wird  das  nur  in  einem \nbeschränkten Ausmass. Wir haben damit ein Führungsinstrument, um \ngute  Leistungen  zu  honorieren,  zusätzlich  Ausbildungen  zu  ermögli-\nchen  für  engagierte  Kräfte.  Wir  haben  die  Möglichkeit  –  und  das  ist \nmir ganz wichtig, darauf hinzuweisen –, auch der Pflege gewisse Bei-\nträge  zukommen  zu  lassen.  Wenn  Sie  den  Paragrafen  4  lesen,  dann \nsehen Sie, dass diese Honorarbezugsmöglichkeiten nicht nur und aus-\nschliesslich  an  die  honorarberechtigten  Ärztinnen  und  Ärzte  geht,  es \ngibt  auch  die  Möglichkeit,  stark  engagierte,  gute  Kräfte  aus  diesen \nPoolgeldern zu honorieren.  \nWir haben neu – und das ist wirklich neu – den Spitalpool. Dieser Spi-\ntalpool  ist  so  etwas  wie  ein  Ausgleichsbecken.  Einverstanden,  dieser \nSpitalpool ist im Moment noch nicht sehr gross. Aber es geht darum, \nhier  den  Systemwechsel  einzuführen,  und  die  Spitalleitung  hat  die \nMöglichkeit, diese Poolgelder dorthin fliessen zu lassen, wo es im Ge-\nsamtinteresse  des  Gesamtspitals  möglich  ist.  Das  sind  die  richtigen \nAnreizsysteme.  Ob  die  Grössenordnung  stimmt,  darüber  haben  wir \ndiskutiert, und Sie haben in Mehrheiten entschieden; das ist Demokra-\ntie.  \nUnnötig – das finde ich auch –, unnötig war eigentlich der Antrag von \nOskar Denzler. Denn darin steckt eigentlich ein Systembruch. Sie ha-\nben  in  einer  Mehrheit  entschieden,  diesen  Antrag  anzunehmen.  Ich \nhabe aber sehr wohl auch sehr gut gehört, dass auch die Antrag stel-\nlenden und unterstützenden Stimmen in Ihrem Rat darauf hingewiesen \nhaben, dass das nicht zu einem neuen grossen Generieren von Hono-\nrarmöglichkeiten führen soll. Die Gesundheitsdirektion wird die Ent-\nwicklung  sehr  aufmerksam  betrachten.  Wir  hatten  ja  mit  diesem  Ge-\nsetz  nicht  im  Sinn,  eine  Schlechterstellung  zu  machen,  aber  es  ging \nauch nicht darum, jetzt plötzlich neue zusätzliche Honorare generieren \nzu  können.  Das  heisst,  wir  werden  die  Basis  der  letzten  zwei  Jahre \nnehmen  und  jetzt  die  Entwicklung  anschauen.  Sollte  es  sich  zeigen, \ndass mit diesem Antrag von Oskar Denzler Missbrauchsmöglichkeiten \ngeschaffen wurden, dann würde die Gesundheitsdirektion via Verord-\nnung hier eine Einschränkung vornehmen. Ich denke, auch in den Ma-\nterialien  hier  aus  der  Ratsdebatte  gäbe  es  genügend  Grundlagen,  um \ndiese Verordnung dann auch zu legitimieren.  \nIn  diesem  Sinne  möchte  ich  Sie  bitten,  diesem  Honorargesetz  zuzu-\nstimmen. Auch wenn es nicht Ihre Wunschvorstellung ist, ist es doch \nganz klar eine Verbesserung gegenüber dem heutigen Status quo. \n \n", "p": 24}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  ist  redaktionell \ndurchberaten. Das Wort wird nicht mehr gewünscht.  \n \n", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "", "p": 26}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Die  Vorlage  untersteht  dem  fa-\nkultativen Referendum. Der Minderheitenstandpunkt wird, sofern das \nReferendum ergriffen wird, von der Geschäftsleitung verfasst.  \n \nDas Geschäft ist erledigt. \n \n \n", "p": 26}, {"t": "", "p": 27}, {"t": "", "p": 27}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  Geschäftsprüfungs-\nkommission (GPK): Die GPK legt Ihnen einen Bericht über die Abklä-\nrungen  rund  um  die  Organisationsstrukturen  des  Universitätsspitals \nvor. Das USZ war in den letzten Jahren wegen verschiedener Vorfälle \nins Gerede gekommen. Es ist bekannt, dass die grosse Spezialität und \nStärke  des  USZ,  nämlich  hochkarätige  Forschung  und  medizinische \nDienstleistungen  unter  einem  Dach  zu  vereinen,  gleichzeitig  immer \nauch Konflikte und Problemherde generiert. Zu Beginn dieser Legisla-\ntur  stellte  die  GPK  Missstände  an  der  Dermatologischen  Klinik  fest. \nDie GPK wurde auch immer wieder mit Beschwerden konfrontiert, die \ndarauf  hinwiesen,  dass  die  Organisation  in  verschiedenen  Kliniken \nden Anforderungen eines zeitgemässen Betriebes nicht mehr genügte \noder  dass  das  Betriebsklima  ausnehmend  schlecht  war.  Als  im  April \n2004 die gescheiterte Herztransplantation an der Klinik für Herz- und \nGefässchirurgie grosses Aufsehen in der Öffentlichkeit erregte, wurde \nvon einzelnen Stimmen in diesem Rat die Einsetzung einer PUK (Par-\nlamentarische  Untersuchungskommission)  gefordert.  Man  entschied \nsich gegen eine PUK und betraute die GPK mit der Aufgabe, sich im \nRahmen  der  laufenden  Abklärungen  auch  über  die  Situation  an  der \nHerz- und Gefässchirurgie eingehend orientieren zu lassen. Dabei ging \nes um die Frage, ob dieser Vorfall als Einzelfall zu taxieren sei oder \nob er durch unzulängliche Strukturen oder systembedingte Fehler be-\ngünstigt worden war.  \nMit  den  strafrechtlichen  Aspekten  in  diesem  konkreten  Fall  beschäf-\ntigt  sich  die  Staatsanwaltschaft.  In  diese  Ermittlungen  kann  und  will \ndie GPK nicht eingreifen. Die GPK übt die Oberaufsicht aus über das \nUSZ und wollte sich ein Bild machen, ob es sich bei diesen Vorfällen \num Einzelfälle handelt, die aus menschlichem Unvermögen oder Ver-\nsagen passiert sind, oder ob solche Vorfälle strukturell bedingt seien. \nUm  diese  Frage  zu  klären,  setzte  sich  die  GPK  zum  Ziel,  sich  einer-\nseits einen Überblick über die Gesamtorganisation USZ, mit mehr als \n40  Kliniken  ein  sehr  komplexes  Unternehmen,  zu  verschaffen,  und \nandererseits  einen  vertieften  Einblick  in  ausgewählte  einzelne  Klini-\nken  zu  gewinnen.  Hier  wollten  wir  erfahren,  welche  Organisations-\nformen bestehen, wie Führung interpretiert wird, wie die Prozesse im \nAlltag  funktionieren,  ob  und  wie  ein  Controlling  installiert  ist  und \nwelche  Art  Unternehmenskultur  in  den  Kliniken  herrscht.  Mit  Aus-\nnahme  der  Klinik  für  Herz-  und  Gefässchirurgie,  deren  Abklärungen \naus  den  bereits  genannten  Gründen  zum  Auftrag  der  GPK  gehörten, \nwerden die einzelnen Kliniken, die in den Untersuchungen eine Rolle \nspielten,  bewusst  nicht  genannt.  Es  soll  grundsätzlich  kein  Rück-\nschluss auf die befragten Personen möglich sein, denen bei der Anhö-\nrung  Vertraulichkeit  und  Persönlichkeitsschutz  zugesichert  wurden. \nBei  der  Auswahl  der  Kliniken  und  Institute  berücksichtigte  die  GPK \nverschiedenste  Kriterien.  Im  Zeitraum  eines  Dreivierteljahres  zwi-\nschen Juli 2005 und März 2006 hat sich eine Subkommission der GPK \nin 35 Sitzungen mit Strukturen, Abläufen und dem Führungsverständ-\nnis auf Ebene Spitalleitung und Klinikleitung, mit dem Stand der Um-\nsetzung  von  Reformprojekten  und  mit  der  herrschenden  Unterneh-\nmenskultur auseinandergesetzt. Die Subkommission der GPK stand in \nallen  Phasen  in  regem  Austausch  mit  der  Gesamtkommission.  Die \nEntscheidungen über die Vorgehensweise wurden gemeinsam getrof-\nfen,  Fragen  und  Anregungen  aller  Mitglieder  wurden  aufgenommen, \ndie  Gesamtkommission  wurde  über  die  aktuellen  Schlussfolgerungen \ninformiert.  \nDie Aussagen und Empfehlungen der GPK stützen sich auf verschie-\ndene Pfeiler: auf die umfangreiche Abschlussdokumentation einer ex-\nternen Unternehmensberatung, die das Projekt fit! aufgegleist hat, auf \ndie  Überprüfung  diverser  geltender  Weisungen,  Geschäftsordnungen, \nReglemente  und  Stellenbeschreibungen  einzelnen  Kliniken,  auf  die \nAnhörung von zirka 25 Schlüsselpersonen des USZ beziehungsweise \nEntscheidungsträgerinnen und -träger, mit denen das USZ zu tun hat. \nSie  sehen,  die  GPK  setzte  sich  zum  Ziel,  fundierte  Aussagen  zu  ma-\nchen und keine Hypothesen zu verbreiten. Dieses Vorgehen war umso \nnötiger, als sich keine Schlüsse von einer Klinik auf das ganze System \nim Sinne von pars pro toto machen lassen. Die Arbeit der Kommission \nfand parteiübergreifend in einem konstruktiven und sachlich orientier-\nten Klima statt. Die gesamte GPK trägt die Feststellungen und Emp-\nfehlungen des vorliegenden Berichts einstimmig mit.  \nDen Zeitpunkt, diesen Bericht nach der Abstimmung über die Rechts-\nform des USZ vorzulegen, hat die GPK bewusst gewählt. Wir sind der \nMeinung,  die  Abklärungen  und  Empfehlungen  werden  für  die  neue \nRechtsform der öffentlichrechtlichen Anstalt ebenso Gültigkeit haben \nwie  für  die  derzeit  noch  geltende.  Ab  dem  Zeitpunkt  der  Ausgliede-\nrung richten sich die Empfehlungen der GPK an den neu zu bildenden \nSpitalrat. Eine Aufsichtskommission des Kantonsrates wird weiterhin \nmit der Oberaufsicht über das USZ betraut sein.  \nEinige Bemerkungen zu Interpretationen, die im Vorfeld der heutigen \nVerhandlung  gemacht  wurden:  Der  GPK-Bericht  hat  nicht,  wie  im \ngrössten Schweizer Printmedium berichtet, über 8 Millionen Franken \ngekostet – wir haben sehr gelacht –, die GPK hat ihre Abklärungen im \nRahmen  ihrer  ordentlichen  Budgetkompetenz  durchgeführt.  Es  wur-\nden die üblichen geltenden Entschädigungen entrichtet. Die 8,8 Milli-\nonen  Franken  beziehen  sich  auf  das  Restrukturierungsprojekt  einer \nexternen Beratungsfirma, mit deren Abschlussdokumentation sich die \nGPK vertieft auseinandergesetzt hat.  \nEs  ging  der  GPK  nicht  darum,  angesehene  Chefärzte  zu  entthronen. \nDie  GPK  hat  sehr  wohl  Respekt  vor  den  Leistungen  und  sie  ist  sich \nauch bewusst, dass ein Universitätsspital vom Renommee seiner bes-\nten  Medizinerinnen  und  Mediziner  lebt. Es ging der GPK auch nicht \ndarum – das möchte ich ausdrücklich betonen –, einzelne Personen ins \nVisier  zu  nehmen.  Es  wäre  auch  falsch,  den  amtierenden  ärztlichen \nDirektor, der zum Zeitpunkt der Abklärungen etwa ein Jahr in dieser \nFunktion war, für alle aufgezeigten Missstände verantwortlich zu ma-\nchen. Er hat eine herausfordernde Aufgabe übernommen und es wird \nsich zeigen, wie er sie löst. Die GPK fordert aber auf allen Führungs-\nebenen, endlich die historisch gewachsenen Moden und Privilegien zu \nhinterfragen. Man tut dies in allen anderen Berufsfeldern auch.  \nWas also will die GPK? Vielleicht hilft ein Bild aus aktuellem Anlass. \nStellen Sie sich das USZ als Spielfeld vor. Es gibt Spielregeln auf dem \nTerrain  des  USZ  und  es  gibt  einen  Schiedsrichter  auf  dem  Spielfeld. \nAber dieser lässt zu, dass die Spieler selbst interpretieren, ob sie einen \nRegelverstoss begangen haben oder nicht. Tatsache ist, dass allzu oft \nniemand  pfeift,  wenn  es  zu  einem  Regelverstoss  kommt.  Was  ist  zu \ntun,  damit  der  Pfiff  zum  richtigen  Zeitpunkt  ertönt?  Der  wichtigste \nFokus  bei  den  Abklärungen  war  für  die  GPK  die  Übereinstimmung \nvon  Aufgaben,  Kompetenzen,  Ressourcen  und  Verantwortung.  Eine \nFührungsperson kann für eine Aufgabe nur dann Verantwortung über-\nnehmen, wenn sie die Instrumente wie Know-how und Qualifikation, \nEntscheidungskompetenz  und  zeitliche  Ressourcen  dazu  auch  hat. \nDiese Frage mag banal erscheinen, nur hat sie bis heute anscheinend \nnoch niemand gestellt oder nicht oder nur ungenügend beantwortet. Es \nist  höchste  Zeit,  dass  man  das  tut.  Die  GPK  will  mit  diesem  Bericht \neinen  konstruktiven  Beitrag  zur  Verbesserung  der  Situation  am  USZ \nliefern. Sie möchte die innovativen Kräfte stärken, die längst erkannt \nhaben,  dass  die  optimale  Positionierung  einer  Klinik  nur  durch  das \nZusammenspiel  mehrerer  Kräfte mit ihrem gesamten Know-how und \nPotenzial  erreicht  werden  kann.  Wenn  die  Empfehlungen  punktuell \nmit Machtverlust einzelner Personen verbunden sind, so ist zu beden-\nken,  dass  dieser  Machtverlust  einhergeht  mit  der  Möglichkeit,  die \nKräfte zu bündeln und sich auf die eigentliche Aufgabe zu konzentrie-\nren.  \nIch  danke  allen  Personen,  die  sich  der  GPK  zur  Verfügung  gestellt \nhaben,  um  sich  ein  Bild  über  die  aktuelle  Situation  zu  machen,  den \nMitgliedern der Spitaldirektion, den befragten Klinik- und Institutsdi-\nrektoren,  den  leitenden  Pflegern  und  den  Spitalmanagerinnen  und  \n-managern, dem Rektor der Universität und den Mitgliedern der Ver-\nwaltung und selbstverständlich der Gesundheitsdirektorin und der Bil-\ndungsdirektorin, welche gleichzeitig Vorsitzende des Universitätsrates \nist. Ein ganz besonderer Dank geht an die GPK-Sekretärin Madeleine \nSpeerli,  die  während  dieser  Zeit  aussergewöhnlich  belastet  war  und \ndie Kommission sehr umsichtig unterstützt hat.  \n \n", "p": 27}, {"t": "Walter  Müller  (SVP,  Pfungen):  Ich  bin  sehr  erfreut  über  das  grosse \nEcho und die grosse Aufmerksamkeit, die unser Bericht in der Presse \nausgelöst hat. Vereinzelt haben sich auch Politiker zu diesem Bericht \nvernehmen lassen; meist solche, die den Bericht gar nicht gelesen ha-\nben, oder solche, die den Bericht gelesen, aber leider nicht verstanden \nhaben.  Nur  so  kann  ich  mir  einzelne  teilweise  negative  Äusserungen \nund  Reaktionen  erklären.  Dies  trifft  auch  auf  einige  Medienberichte \nzu. Ich erlaube mir daher, einige Bemerkungen anzubringen.  \nAlle befragten Personen haben den Bericht vorgängig erhalten. Keine \neinzige negative Reaktion haben wir von diesen Personen erhalten, sei \nes  in  Bezug  auf  den  korrekten  Inhalt,  die  empfohlenen  Massnahmen \noder die festgestellten Mängel. Fast alle involvierten Personen haben \nden  Bericht  als  gut  und  kompetent  qualifiziert.  Zur  Erinnerung:  Vor \netwas mehr als einem halben Jahr hat die GPK fünf Kliniken mit Kli-\nnikdirektor, Klinikmanager und der Leitung Pflege befragt. Hätten wir \nweniger Kliniken untersucht, hätte man uns den Vorwurf gemacht, es \nwäre keine repräsentative Auswertung. Zusammen mit den Befragten \nder fünf Kliniken, der Spitaldirektion, der Bildungsdirektorin, der Ge-\nsundheitsdirektorin und dem Rektor der Uni sowie den Ausbildungs-\norganen waren diese 35 Sitzungen absolut nötig und angebracht.  \nNoch  ein  Wort  zur  Behauptung,  die  GPK  wolle  die  Klinikdirektoren \nentmachten. Tatsache ist, dass wir lediglich empfohlen haben, dass der \nKlinikmanager den Vorsitz der Klinik übernehmen soll. Nirgends im \nBericht  steht,  dass  damit  eine  Unterstellung  der  Ärzte  unter  den  Kli-\nnikmanager  erfolgen  sollte.  Das  macht  doch  absolut  Sinn,  dass  der \nManager  die  Sitzungen  vorbereitet,  die  Traktandenliste  schreibt,  das \nProtokoll erstellt und die gefassten Beschlüsse in der Abteilung nach \noben  und  nach  unten  kommuniziert.  Mit  dieser  Empfehlung  wollten \nwir die Klinikdirektoren vom administrativen Aufwand entlasten, da-\nmit sie sich vermehrt ihrer Kernkompetenz in der Führung der Klinik, \nin der Forschung, in der Ausbildung der Nachwuchskräfte und in der \nLehre widmen können.  \nDie  Geschäftsprüfungskommission  hat  leider  keine  Weisungsbefug-\nnis. Die Waffe der GPK ist lediglich das geschriebene und das gespro-\nchene  Wort.  Mit  diesem  Bericht,  so  glaube  ich,  haben  wir  einen  ge-\nwissen  Druck  aufgebaut,  damit  vor  allem  die  Berufungen  für  neue \nKlinikdirektoren  schneller,  zielstrebiger  und  rechtzeitig  eingeleitet \nwerden.  Gleichzeitig  wird  bestimmt  in  der  Zukunft  bei  der  Auswahl \nder Klinikdirektoren vermehrt auf die Personalführung und die Mana-\ngementausbildung  geachtet.  Erste  positive  Anzeichen  konnten  wir  in \nder Zwischenzeit bereits feststellen.  \nSchlussbemerkung:  Mit  diesem  Bericht  haben  wir  mit  Bestimmtheit \nauch erreicht, dass bei der Zusammensetzung des zukünftigen Spital-\nrates  mehr  Sorgfalt  angewendet  wird.  Der  neue  Spitalrat  muss  ver-\nmehrt  nach  Fachkompetenz  in  Medizin,  in  Managementkompetenz \nund  Führungserfahrung  ausgewählt  werden.  Für  politische  Dienstal-\ntersgeschenke ist hier kein Platz.  \nDie  SVP-Fraktion  nimmt  diesen  Bericht  in  positivem  Sinne  zur \nKenntnis. Ich danke Ihnen.  \n \n", "p": 30}, {"t": "Andrea  Kennel  Schnider  (SP,  Dübendorf):  Ende  August  2005  durfte \nich  meine  Arbeit  in  der  GPK  aufnehmen,  gerade  zum  richtigen  Mo-\nment, startete doch die Subkommission ihre Abklärungen zum vorlie-\ngenden  Bericht.  Die  Arbeit  in  der  Subkommission  war  intensiv  und \ninteressant. Wir führten, wie erwähnt, viele Hearings durch und konn-\nten viele Akten einsehen. Bisher sah ich das Universitätsspital als eine \nEinheit oder grosse Firma. So war es interessant zu sehen, wie gross \ndie Kulturunterschiede in dieser Firma sind. Da gibt es einerseits gros-\nse Unterschiede zwischen den verschiedenen Kliniken, anderseits gibt \nes  klare  Kulturunterschiede  zwischen  den  drei  Bereichen  Medizin, \nPflege und Betriebswirtschaft. Sehr positiv hebt sich dabei die Pflege \nab.  Sie  ist  klar  und  gut  organisiert.  Fehler  werden  zwar  nicht  akzep-\ntiert, aber kritisch analysiert. So konnten wir eine fehlerkritische und \ndadurch qualitätsorientierte Kultur feststellen.  \nVergleicht man die Kulturen in den Kliniken, so zeigt sich, dass sich \ndas  Universitätsspital  in  einem  Kulturwandel  befindet.  Hier  hat  das \nProjekt fit! klare Spuren hinterlassen. Der begonnene Kulturwandel ist \naber  noch  nicht  abgeschlossen.  Er  muss  vor  allem  im  medizinischen \nund  betriebswirtschaftlichen  Bereich  weiter-  und  zu  Ende  geführt \nwerden.  Zur  Unterstützung  dieses  Kulturwandels  empfiehlt  die  GPK \nauch  eine  konsequente  Anpassung  der  Strukturen  auf  Stufe  Kliniken \nund Stufe des gesamten Spitals.  \nWie sieht denn der Kulturwandel konkret aus? Und wieso soll dieser \ngut  sein?  Überspitzt  formuliert  sollte  man  die  Kultur  der  Götter  in \nWeiss  durch  eine  Kultur  der  Zusammenarbeit  von  Spezialisten  erset-\nzen. Der Nutzen ist offensichtlich: Komplexe Aufgaben können in ei-\nnem Team von Spezialisten besser gelöst werden, da das Team mehr \nWissen vereint als eine Einzelperson. Auch in der Medizin sind die zu \nlösenden  Aufgaben  je  länger  desto  komplexer.  Lebenswichtige  De-\ntails, die ein einzelner Arzt übersehen könnte, kann sein Kollege allen-\nfalls  feststellen.  Wenn  das  Team  funktioniert,  kann  bessere  Qualität \ngeliefert werden.  \nAlso: Der begonnene Kulturwandel muss alle Kliniken erreichen. Na-\ntürlich ist uns bewusst, dass das ein Prozess ist, der nicht von einem \nTag  auf  den  andern  realisiert  werden  kann,  wird  die  Unternehmens-\nkultur  doch  stark  von  der  Führung  beeinflusst  und  geprägt,  so  auch \nvon den Chefärzten. Die Aufgabe des Chefarztes ist es aber, nicht nur \ndie Klinik mit ihrer Kultur zu leiten. Er oder sie muss top sein in For-\nschung  und  Lehre.  Die  Fähigkeiten,  eine  Klinik  zu  führen,  scheinen \nteilweise bei der Berufung sekundär zu sein. Somit komme ich zu ei-\nnem  heiklen,  aber  wichtigen  Punkt:  der  Berufung.  Es  ist  offensicht-\nlich, dass das Universitätsspital und die Universität verschiedene An-\nforderungen  an  eine  neu  zu  berufende  Person  stellen.  Daher  wäre  es \nsinnvoll und logisch, wenn beide im Berufungsverfahren gleichwertig \nEinfluss nehmen könnten. Da dieses Gleichgewicht nicht gegeben ist, \nführt  dies  zu  Problemen  und  unnötigen  Verzögerungen  bei  Berufun-\ngen. Daher empfiehlt die GPK in ihrem Bericht, dass die Spitalleitung \nstärker in das Berufungsverfahren einbezogen wird.  \n \n", "p": 31}, {"t": "Gabriela Winkler (FDP, Oberglatt): Aus der Sicht der FDP bestätigt \nsich  der  ausführliche  und  sorgfältige  Bericht  der  GPK,  der  nur  die \nSpitze des Eisberges aller Erkenntnisse ist, welche die GPK auch aus-\nserhalb dieses Schnittstellenberichtes zusammengetragen hat, sehr po-\nsitiv. Er ist eine hervorragende Grundlage für die Arbeit des Spitalra-\ntes, den wir glücklicherweise mit der Ausgliederung des USZ und des \nKSW  geschaffen  haben.  Ich  glaube,  es  ist  nicht  falsch  festzustellen, \ndass  dieser  Bericht  wirklich  belegt,  wie  notwendig  diese  Ausgliede-\nrung war und ist. Selbstverständlich wird erst die Zeit zeigen, ob alle \ndiese Erkenntnisse dann tatsächlich auch in die Strukturen und Struk-\nturbereinigungen  der  selbstständigen  Anstalt  einfliessen  werden.  Ich \nmöchte aus Sicht der FDP den Fokus auf die Berufungsthematik len-\nken.  \nBislang  war  man  vielmehr  interessiert  daran  festzustellen,  wer  was \nallenfalls  falsch  gemacht  haben  könnte.  Bei  der  Berufung  ist  zu  be-\nrücksichtigen,  dass  es  nicht  grundsätzlich  gute  Leute  und  grundsätz-\nlich  schlechte  Leute  gibt,  sondern  es  gibt  vor  allen  Dingen  schlecht \neingesetzte oder falsch eingesetzte Leute. Ein Klinikdirektor, ein me-\ndizinischer Klinikdirektor, der gleichzeitig Professor an der Universi-\ntät sein muss, der ein Manager sein muss, der operieren muss, der me-\ndizinisch  arbeiten  können  muss,  der  Leute  führen  können  sollte,  der \nein Teamplayer sein muss – das ist ein Anforderungsprofil, das doch \nerhebliche  Anforderungen  stellt.  Es  gibt  einen  Arzt  in  der  Schweiz, \nder sich ganz klar entschieden hat, dass er ein Unternehmen leiten und \nnicht auch noch Arzt sein will. Tatsächlich ist eine Entlastung der Kli-\nnikdirektoren  nötig.  Ob  es  dann  in  der  Form  geschieht,  wie  es  die \nGPK konsequenterweise aus der Struktur, die heute vorgegeben ist – \neiner Dreierleitung – ableitet, indem der Klinikmanager die Sitzungen \nführt,  wie  Walter  Müller  es  ausgeführt  hat,  und  ob  dies  dann  in  der \nPosition  eines  Klinikmanagers  geschieht  oder  eines  Stabchefs  nach \ndem  Motto  «Es  kümmert  mich  eigentlich  nicht  gross,  wer  unter  mir \nKlinikleiter ist», das ist eine Geschmacksache.  \nDie  Position  der  Spitaldirektorin  ist  im  Laufe  der  letzten  Jahre  sehr \nunter Druck geraten und man hat in diesem Zusammenhang sehr viel \nUnschönes  lesen  und  hören  müssen.  Der  Bericht  der  GPK  zeigt  sehr \ndeutlich,  dass  diese  Position  noch  zu  wenig  gefestigt  ist,  was  den \nAusgleich zwischen Verantwortung und hierarchischer Führungsposi-\ntion einerseits und den Kompetenzen und Mitteln, die dieser Position \nheute  zur  Verfügung  gestellt  werden,  anbelangt.  Hier  empfiehlt  die \nGPK  –  zu  Recht,  meines  Erachtens  –  eine  Aufwertung  der  Position. \nWir  sind  darauf  angewiesen,  dass  im  Gesundheitswesen  der  Kosten-\ndruck  aufgefangen  werden  kann,  nicht  zu  Lasten  der  medizinischen \nLeistung, sondern zu Gunsten hervorragender betriebswirtschaftlicher \nFührung  mit  entsprechender  Planung  und  eben  auch  entsprechendem \nDurchgriffsrecht.  Es  ist  nicht  Sache  der  GPK  –  das  möchte  ich  hier \nabschliessend noch bemerken, weil es hier immer wieder ein Missver-\nständnis gibt über die Arbeit der GPK –, zu sagen, was hervorragend \nläuft. Es sei an dieser Stelle aber dennoch gesagt: Das Universitätsspi-\ntal Zürich ist nach wie vor ein sehr gutes Spital, das einen grossen Ruf \nzu  verlieren  hat,  den  es  doch  über  weite  Strecken  mit  sehr  grossem \nErfolg  zu  verteidigen  versucht.  Dieses  gesagt  habend  muss  ich  aber \nauch anfügen, dass die Anmerkungen, welche die GPK kritisch macht, \ndoch sehr ernst zu nehmen sind. Es kann nicht sein, dass die Schwach-\nstellen,  die  aufgedeckt  worden  sind, nun beschönigt werden mit dem \nHinweis darauf, dass es doch im Grossen und Ganzen sehr gut läuft. \nGerade hier liegt die Aufgabe der GPK, nämlich aufzuzeigen, wo et-\nwas nicht genau so läuft, wie es vom Gesetz und von einer guten Be-\ntriebsführung  zu  erwarten  wäre.  In  dieser  Hinsicht  schliesst  der  Be-\nricht ganz sicher eine wesentliche Lücke.  \nDie FDP nimmt diesen Bericht positiv zur Kenntnis. Danke.  \n \n", "p": 33}, {"t": "Esther  Guyer  (Grüne,  Zürich):  Der  Bericht  der  GPK  mit  der  Auflis-\ntung der Mängel macht grundsätzlich Sinn. Der Bericht zeigt auch klar \nauf, dass diese Klinik in ihrer ganzen Komplexität als Universitätsspi-\ntal,  das  heisst  als  Spital  und  als  Forschungsinstitution,  nicht  von  der \nVerwaltung geführt werden kann. Obwohl dies schon seit langem be-\nkannt ist, wurden die Strukturen nicht verbessert. Verbesserungen er-\nfolgten offenbar nur an einzelnen Kliniken, dies aber ohne Koordina-\ntion und gemeinsame Ziele. Hier ist zu hoffen, dass der neue Spitalrat \ndie notwendigen Korrekturen und Reformen vornimmt.  \nZu  den  Berufungen  muss  man  nicht  viel  sagen.  Da  kommt  die  GPK \nein bisschen wie die alte Fasnacht. Das Berufungsgesetz der Universi-\ntät  wurde  geändert.  Das  Universitätsgesetz  wurde  geändert.  Die  Uni-\nversitätsordnung wird jetzt geändert und in Kraft gesetzt und das neue \nSpitalgesetz  tut  das  Seinige  noch  dazu.  Da  wird  sich  also  etwas  än-\ndern.  \nZu  einem  Punkt  möchte  ich  jetzt  aber  schon  speziell  sprechen.  Ob-\nwohl  die  Erwartungen  von  Walter  Müller  wieder  ein  bisschen  ge-\ndämpft  wurden,  möchte  ich  aufzeigen,  was  es  bedeutet,  nämlich  die \nFrage  des  Klinikmanagements.  Wenn  wir  wollen,  dass  das  Universi-\ntätsspital  den  im  entsprechenden  Gesetz  verabschiedeten  Auftrag  er-\nfüllt,  nämlich  überregionale  medizinische  Versorgung,  Unterstützung \nder universitären Forschung und Lehre sowie Aus-, Weiter- und Fort-\nbildung in Berufen der Gesundheit, und dies – und das verlangen wir \nja immer noch – in der Spitzenklasse, so kann die Lösung keinesfalls \nin der Form der von der GPK vorgeschlagenen neuen Struktur mit der \nStärkung der Klinikmanager liegen, die sogar Vorsitzende der Klinik-\ndirektion  werden  sollen.  Dieses Führungsmodell  ist  aus  meiner  Sicht \nnicht tauglich. Es ist zwar im Moment politisch in Mode, die Klinik-\nleitungen,  insbesondere  die  Chefärzte,  zu  kritisieren.  Auch  wir  tun \ndas,  auch  mich  haben  zum  Beispiel  deren  Interventionen  im  vorheri-\ngen Traktandum genervt. Aber trotzdem sollten wir doch das Augen-\nmass  noch  beibehalten.  Heute  ist  eine  Klinikdirektorin  oder  ein  Kli-\nnikdirektor  verantwortlich  für  die  medizinische  Versorgung  der  Pati-\nenten,  für  die  administrativen,  personellen  und  finanziellen  Belange \nder Klinik. Als Professor und damit auch Angestellter der Universität \nmuss er oder sie auch für die Forschung und Lehre auf hohem Niveau \nsorgen. Nur damit kann eine Klinik zum Zentrum der Spitzenmedizin \nwerden oder es bleiben. Dieser Aufgabenkatalog – und da bin ich mit \nder GPK total einig – ist für eine Person zu umfangreich. Deshalb ist \nes  grundsätzlich  richtig,  dass  die  ärztlichen  Klinikleitungen  durch \nkompetente  Klinikmanagerinnen  und  -manager  unterstützt  werden. \nWenn die GPK nun daraus aber den Schluss zieht, dass der ärztlichen \nKlinikleitung ein Klinikmanager vor die Nase gesetzt werden muss, so \nlösen wir damit keine Probleme, sondern schaffen im Gegenteil neue. \nEinmal abgesehen davon, dass mit der Unterstellung der Klinikmana-\nger  unter  die  Spitaldirektion  wiederum  eine  höchst  konfliktträchtige \nneue Schnittstelle geschaffen wird – anders kann man das nicht sagen \n–,  ist  das  GPK-Modell  auch  aus  einem  andern  Grund  nicht  sinnvoll. \nEs  werden  mit  Sicherheit  keine  hervorragenden  Professorinnen  und \nProfessoren  mehr  für  die  Kliniken  des  Universitätsspitals  gewonnen \nwerden,  wenn  diese  einem  Klinikmanager  unterstellt  sind.  Es  kann \naber auch nicht sein, dass der Klinikmanager als Vorsitzender der Kli-\nnik diese gegen aussen vertritt, die Mitarbeitenden des ärztlichen Kli-\nnikdirektors anstellt, die in vielen Fällen sowohl für die Forschung als \nauch  für  die  Patientenbetreuung  tätig  sind  oder  über  die  Mittelzutei-\nlung entscheidet. Drittmittel – und darauf sind wir angewiesen – wer-\nden  für  den  speziellen  Forschungsbereich  des  Lehrstuhlinhabers  ge-\nsprochen,  und  nicht  für  die  Klinikmanager.  Dessen  Aufgabe  ist  die \nbetriebswirtschaftliche Führung der Klinik und in dieser Funktion un-\nterstützt er oder sie den Klinikdirektor oder die Klinikdirektorin in der \nArbeit.  Wäre  die  Klinikmanagerin  der  Spitaldirektorin  unterstellt, \nwürde nur eine neue parallele Führungsebene geschaffen; das ist ganz \nklar.  Ein  konstanter  Loyalitätskonflikt  des  Klinikmanagers  zwischen \nder Spitaldirektion und der ärztlichen Klinikdirektion wäre die Folge \ndieses  nur  vordergründig  vernünftig  aussehnenden  neuen  Modells. \nOder  man  kann  es  auch  ganz  einfach  sagen:  Wenn  das  GPK-\nFührungsmodell  umgesetzt  werden  sollte,  so  verabschiedet  sich  Zü-\nrich aus der Spitzenmedizin; anders ist das nicht möglich. Wir sollten \ndann aber auch klar und deutlich sagen, dass wir kein Universitätsspi-\ntal mit speziellen Aufgaben in Forschung und Lehre wollen, sondern \neben nur ein ganz normales Spital; das müssen wir dann ehrlicherwei-\nse zugeben. Im Bericht der GPK fehlen bezeichnenderweise auch An-\ngaben darüber, ob dieses Modell in andern Universitätsspitälern schon \nausprobiert wurde oder nicht, ob es existiert.  \nDie Grünen haben gar nichts gegen die Kultur der Zusammenarbeit – \ndas  ist  sehr  zentral,  ein  Argument  von  zentralster  Bedeutung  –,  aber \nwir  dürfen  da  nicht  gleich  alles  in  diesem  Sinn  verändern,  dass  wir \nneue  Schnittstellen  schaffen.  Wir  gehen  davon  aus,  dass  es  die  GPK \nernst  meint,  wenn  sie  sagt,  dass  die  Schnittstellen  entschärft  werden \nmüssen. Das ist auch uns ein Anliegen. Ich danke Ihnen.  \n \n", "p": 34}, {"t": "Josef Wiederkehr (CVP, Dietikon): Ich hatte die Gelegenheit, am Be-\nricht der GPK zum USZ mitzuarbeiten. Es war eine intensive Arbeit, \naber auch eine höchst interessante Zeit. Besonders erfreulich war die \nZusammenarbeit  innerhalb  der  Kommission.  Parteiübergreifend  war \nes  das  Ziel  der  Kommission,  fundierte  Arbeit  zu  leisten.  Parteipoliti-\nsche  Motive  hatten  im  Hintergrund  zu  stehen.  So  wurde  der  Bericht \nvon der Kommission auch einstimmig verabschiedet. Erfreulich wäre \nes, wenn heute im Rat dieselbe sach- und lösungsorientierte Optik im \nZentrum der Diskussion stände und der Bericht eine ebenso breit ab-\ngestützte Unterstützung fände, wie es in der GPK der Fall war.  \nAm Universitätsspital werden in vielen Bereichen hervorragende me-\ndizinische Leistungen erbracht. Verschiedene Vorfälle in der Vergan-\ngenheit rückten das Spital jedoch immer wieder in ein negatives Licht. \nDies schadet dem Spital, schwächt aber auch die Position des Kantons \nZürich  im  Kampf  um  die  Spitzenmedizin.  Die  GPK  zeigt  in  ihrem \nfundierten Bericht, dass in verschiedenen Bereichen Führung und Or-\nganisation am Universitätsspital dringend Massnahmen getroffen wer-\nden  müssen,  um  weiteren  zukünftigen  negativen  Ereignissen  vorzu-\nbeugen.  Neben  den  hohen  fachlichen  Qualifikationen  im  medizini-\nschen Bereich ist auch der Führung des Spitals grösste Beachtung zu \nschenken.  Ein  Betrieb  mit  rund  6100  Mitarbeitenden  muss  nach  mo-\ndernen  betriebswirtschaftlichen  Erkenntnissen  geführt  werden.  Kon-\nsequent ist betreffend Organisation und Struktur des Spitals darauf zu \nachten, dass für sämtliche Entscheidungsträger Übereinstimmung zwi-\nschen  Aufgabe,  Kompetenz,  zur  Verfügung  stehenden  Mitteln  und \nVerantwortung  herrscht.  Diesem  betriebswirtschaftlichen  Grundsatz \nist  stärkere  Beachtung  zu  schenken,  auch  wenn  dieser  banal  ist.  Die \nvorgeschlagene Neuorganisation betreffend der Unterstellung der Kli-\nnikmanager unter die Spitaldirektion ist aus diesem Grunde umgehend \numzusetzen.  Auch  die  empfohlene  Stärkung  der  Position  des  Klinik-\nmanagements  innerhalb  der  Klinik  ist  an  die  Hand  zu  nehmen.  Das \nUSZ  kann  langfristig  nur  erfolgreich  im  Wettbewerb  unter  den  ver-\nschiedenen  Spitälern  bestehen,  wenn  neben  überdurchschnittlichem \nmedizinischem  Know-how  auch  dem  Aspekt  der  effizienten  und  der \neffektiven  Führung  des  Spitalbetriebes  genügend  Beachtung  ge-\nschenkt wird.  \nIn den Vorschlägen der GPK geht es nicht darum, die Mediziner ge-\ngen die Betriebswirtschafter auszuspielen, im Gegenteil: Das Ziel der \nForderung ist es, dass Mediziner und Betriebswirtschafter sich gegen-\nseitig entlasten können, damit sich alle besser auf ihre Kernaufgaben \nkonzentrieren können. Liebe Esther Guyer, ich glaube, das ist auch für \neinen  Spitzenprofessor  ein  attraktives  Angebot.  Diesem  Faktor  ist \nauch bei zukünftigen Berufungen von Professorinnen und Professoren \nentsprechendes Gewicht zu schenken.  \nDie CVP-Fraktion stellt sich deshalb voll und ganz hinter den Bericht \nder GPK. Sie erwartet, dass der Regierungsrat – später der Spitalrat – \ndie vorgeschlagenen Empfehlungen umgehend an die Hand nimmt. So \nwollen  wir  den  Bericht  auch  als  eine  Abmahnung  verstanden  wissen \nund weisen deutlich darauf hin, dass wir nicht bereit sind, für allfällige \nSchäden  geradezustehen,  welche  auf  Grund  unterlassener  Umsetzun-\ngen entstehen würden. Die CVP wird am Ball bleiben und sich in re-\ngelmässigen  Abständen  darüber  informieren,  inwieweit  konkrete \nMassnahmen umgesetzt wurden.  \n \n", "p": 36}, {"t": "Lisette  Müller-Jaag  (EVP,  Knonau):  Die  Abklärungen  dauerten  ein \nhalbes  Jahr.  Zahlreiche  Gespräche  wurden  geführt,  Organisation  und \nStrukturen  studiert  und  nun  liegt  der  Bericht  vor.  Was  ist  das  Fazit? \nDie GPK hat ein Unternehmen mit 6200 Angestellten, mit 42 Kliniken \nund  Tausenden  von  Patientinnen  und  Patienten  kennen  gelernt,  ein \nGrossunternehmen also. Wie wir erfuhren, wurden die Strukturen des \nUniversitätsspitals  vor  vier  Jahren  professionell  überprüft  und  Vor-\nschläge  für  Reformen  formuliert.  Die  Umsetzung  ist  eingeleitet  und \nzeigt erste Ergebnisse. In der Folge der missglückten Herztransplanta-\ntion vor zwei Jahren wurde die GPK mit der Untersuchung der Syste-\nme  und  Strukturen  betraut.  Wenn  so  etwas  Schreckliches  passiert, \nsucht  man  nach  einem  Schuldigen;  das  ist  verständlich.  Dies  ist  die \nSache  der  Staatsanwaltschaft,  die  Suche  ist  im  Gang.  Wo  Menschen \ntätig sind, können Fehler passieren. Nicht überall werden diese tragi-\nsche Folgen haben wie in einem Spital. Die zahlreichen Anhörungen \nvermittelten ein Bild von einem grossen und komplexen Spitalgebilde, \nvon  sehr  anspruchsvoller  Arbeit  und  grossem  Leistungsdruck.  Sie \nzeigten  auch  das  unermüdliche  Engagement  unserer  Gesundheitsdi-\nrektorin für das USZ. Es ist in einzelnen Medien unzutreffend darge-\nstellt worden und hat einen völlig falschen Eindruck erweckt.  \nBei der Suche nach möglichen Schwächen traten auch viele Stärken zu \nTage, medizinische Höchstleistungen und enormes Engagement unter \nnicht immer einfachen Arbeitsbedingungen. Die GPK kommt zur An-\nsicht,  dass  die  Vereinigung  von  Forschung,  Lehre,  Klinikleitung  und \nmedizinischen  Höchstleistungen  in  einer  einzigen  Person  eine  Über-\nforderung  ist.  Dass  etwas  auf  der  Strecke  bleibt,  leuchtet  ein.  Die \nStrukturreform ist durch die externe Beratung skizziert und in die We-\nge  geleitet  worden.  Noch  nicht  erledigt  sind  die  strukturelle  Konse-\nquenz,  das  Fehlermeldesystem  und  das  Berufungsverfahren  mit  dem \nSpannungsfeld  der  Doppelanstellung.  Diesen  Punkten  gehört  weitere \nAufmerksamkeit.  Entscheidender  Faktor  in  diesem  menschennahen \nUnternehmen ist die Unternehmenskultur. Ihr ist besondere Beachtung \nzu schenken. Zu ihr gehört auch eine Fehlerkultur, die Fehler erkennt, \nanalysiert  und  sie  in  Zukunft  zu  vermeiden  weiss.  Offizielle  Fehler-\nmeldesysteme  sind  auf  dem  Markt  und  gehören  in  andern  Spitälern \nund einzelnen Kliniken bereits fest zum System. Sie funktionieren in \neiner guten Unternehmenskultur, die von Vertrauen geprägt ist, deut-\nlich besser. Daher gehören die Einführung einer gesamtheitlichen Un-\nternehmenskultur und eine flächendeckende Installation eines einheit-\nlichen  Fehlermeldesystems  zu  den  Empfehlungen  der  GPK.  Wenn \nman den Erfahrungen anderer Spitäler traut, so drängt sich dies gera-\ndezu auf.  \nEs  ist  daran  zu  erinnern,  dass  das  Spitalwesen  ursprünglich  aus  dem \ndiakonischen  Auftrag  der  christlichen  Kirchen  entstanden  ist.  Hier \nwurde praktische Nächstenliebe geübt. Der Dienst am Nächsten ist in \nunseren  Spitälern  zum  Glück  immer  noch  in  hohem  Masse  spürbar. \nDieses zu erhalten gehört auch zur guten Spitalkultur der Zukunft. Die \nAbklärungsarbeit  der  Subkommission  war  umfangreich  und  intensiv. \nDie parteiübergreifende Zusammenarbeit war eine gute Erfahrung. Sie \nermutigt und sie zeigt, dass es auch in der politischen Arbeit möglich \nist,  sachbezogen,  wohlwollend  und  verantwortungsbewusst  die  ge-\nmeinsamen Aufgaben zu bewältigen. Hierfür danke ich meinen Kolle-\nginnen und Kollegen von der Kommission.  \nDie EVP nimmt diesen Bericht zustimmend zur Kenntnis. Danke.  \n \n", "p": 38}, {"t": "Romana Leuzinger (SP, Zürich), Präsidentin der GPK: Ich möchte ein \nMissverständnis  klarstellen,  das  von  Esther  Guyer  gekommen  ist.  Es \nhandelt sich nicht um eine Unterstellung des Klinikdirektors unter den \nKlinikmanager  beziehungsweise  die  Klinikmanagerin.  Das  ist  falsch. \nEs ist keine Hierarchiestufe, sondern es ist ein Dreiergremium, in dem \ndrei Leute für verschiedene Bereiche zuständig sind – analog der Spi-\ntaldirektion.  Und  innerhalb  dieses  Dreiergremiums  führt  der  Klinik-\nmanager oder die Klinikmanagerin den Vorsitz. Das ist wirklich etwas \nanderes. Es ist nicht gedacht, dass man plötzlich einen neuen Gott im \nGrau,  nämlich  die  Administration,  hier  schafft,  sondern  es  geht  ganz \nklar darum, dass jemand, wie Walter Müller das eben gesagt hat, die \nGeschäftsführung  übernimmt,  zu  den  Sitzungen  einlädt,  schaut,  dass \ndie  Geschäfte  richtig  abgewickelt  werden.  Das  ist  unter  Vorsitz  ge-\nmeint. Es geht also, wie gesagt, nicht darum, eine neue Hierarchie zu \nschaffen.  \nZur von uns empfohlenen Direktunterstellung der Klinikmanager und \n-managerinnen unter die Verwaltungsdirektion möchte ich Folgendes \nsagen:  Wir  haben  heute  die  Situation,  dass  Klinikdirektoren  darüber \nentscheiden, ob sie ein Instrument der Spitaldirektion installieren wol-\nlen  oder  nicht;  also  ein  Controllinginstrument,  ein  Steuerungsinstru-\nment et cetera. Und wir haben ganz klar die Situation, dass hier wirk-\nlich  jeder  ein  bisschen  tut,  was  er  will.  Es  gibt  nämlich  innovative \nLeute,  die  sehr  viel  übernehmen,  die  sogar  eins  zu  eins  übernehmen \nund diese Instrumente nutzen. Andere blockieren alles oder sagen, das \nsei eine Schikane der Spitaldirektion, alles, was aus der Verwaltungs-\ndirektion kommt. So geht es wirklich nicht! Das jetzige Modell funk-\ntioniert so nicht. Man kann nicht sagen, alle bedienen sich nach Lust \nund  Laune  aus  irgendeinem  Pool,  der  aus  der  Verwaltungsdirektion \nkommt.  In  dieser  Hinsicht  –  das  muss  man  sagen  und  da  war  die \nKommission  auch  sehr  einig  –  ist  die  Führung  der  Pflege  wirklich \nvorbildlich. Hier merkt man, dass das, was von der Führung her ange-\ndacht ist, wirklich umgesetzt wird auf jeder Stufe und dass das funkti-\noniert. Wir sind der Meinung, dass es genau so im Bereich der Medi-\nzin  funktionieren  müsste,  dass  der  ärztliche  Direktor  in  der  Spitaldi-\nrektion  sagt,  was  zu  gelten  hat,  dass  das  übernommen  wird  von  den \nKlinikdirektoren und dass genau so im Bereich der Administration die \nadministrativen  Instrumente  auf  Klinikleitungsebene  umgesetzt  wer-\nden. Das ist die Idee und nichts anderes. Danke.  \n \n", "p": 39}, {"t": "Heidi Bucher-Steinegger (Grüne, Zürich): Es ist eine wunderbare Ge-\nlegenheit, den zukünftigen Spitalrat des USZ, der demnächst die Ge-\nschicke  unseres  grössten  Spitals  in  die  Hände  nehmen  wird,  einige \nRatschläge für seine strategischen Entscheide und die interne Aufsicht \nmit auf den Weg zu geben. Der Bericht der GPK kommt zudem fair-\nerweise nach den Abstimmungen über die Umwandlung der Kantons-\nspitäler in öffentlichrechtliche Anstalten. Die Befürworter hätten sich \nsonst in ihrer Begeisterung nur noch mehr bestätigt gesehen, sind doch \ndie  Rückmeldungen  für  die  heutigen  Aufsichtsorgane  lausig.  Ein \nGremium,  das  die  tätige  Aufsicht  für  einen  Betrieb  mit  6100  Ange-\nstellten  übernehmen  soll  und  sich  nur  zweimal  pro  Jahr  trifft,  kann \ndiese Aufgabe niemals wirklich wahrnehmen. Alle von uns, die in ei-\nner Aufsichtskommission sind und ihre Aufgabe ernst nehmen, wissen \ndas.  \nEine  der  Ursprungsfragen  der  Subkommission  «Schnittstellen  Uni–\nUSZ–GD» war: Sind strukturelle Fehler mit ein Grund für die negati-\nven  Schlagzeilen,  die  in  letzter  Zeit  über  das  USZ  publik  wurden»? \nDiese Frage muss mit Ja beantwortet werden. Ich begründe, warum. \nErstens: Zu viele Aufgaben erfüllen und zwei Herren dienen müssen. \nWenn der ärztliche Direktor, die Chefärzte und -ärztinnen in Topqua-\nlität Heilung ermöglichen, Leiden lindern, führen, lehren und forschen \nsollen,  sind  diese  Aufgaben  in  ihrer  Summe  und  in  der  geforderten \nQualität nicht erfüllbar! Sie sind zudem für zwei unterschiedliche Auf-\ntragsgeber  zu  erbringen,  nämlich  für  die  Universität  und  das  Spital. \nÜberforderung  und  Rollenchaos  mit  den  entsprechenden  Auswirkun-\ngen  auf  die  Qualität  sind  auch  die  Folgen  dieser  strukturellen  Bege-\nbenheiten.  \nZweitens:  nur  teilweise  umgesetzte  Vorgaben  aus  dem  Projekt  fit!. \nTrotz Vorgaben hat der medizinische Bereich im Projekt fit! geforder-\nte  Führungsaufgaben  nur  partiell  wahrgenommen  und  Führungsin-\nstrumente wie zum Beispiel die Mitarbeiterbeurteilungen nicht einge-\nführt. Die Pflegenden machen es kompetent vor. Hier wird Moderni-\nsierung  gelebt  und  die  Anwendung  von  Führungsinstrumenten  ist  e-\ntabliert.  \nDrittens: Doppelrolle als Klinik- und Institutsleiter oder -Leiterin oder \nals Chef oder Chefin des medizinischen Dienstes. Spital-, Klinik- und \nInstitutsleiter und -leiterinnen haben die Gesamtinteressen ihre Klini-\nken  und  Institute  wahrzunehmen.  Zudem  haben  sie  ihre  Berufskolle-\nginnen  und  -kollegen  zu  führen  und  die  Anliegen  des  medizinischen \nBereichs  zu  vertreten.  Im  Bericht  wird  diese  Doppelrolle  kritisiert, \nweil  Interessenskonflikte  die  Folgen  sind.  Die  Spitalmanager  und  \n-managerinnen sollen laut Empfehlung der GPK das Spital, die Klini-\nken und Institute leiten. Erlauben Sie mir dazu eine Bemerkung: Das \nProblem  der  Doppelaufgabe  wird  auch  durch  den  Strukturvorschlag \nder  GPK  nicht  gelöst,  sondern  nur  verschoben  von  einem  ärztlichen \nDienst in die Verwaltung. Eine wirkliche Entkoppelung passiert nicht. \nUnd  erlauben  Sie  mir  die  Frage  für  meine  Berufsgruppe:  Warum  ü-\nbernimmt  den  Vorsitz  nicht  die  Pflege,  die  ja  vormacht,  wie  man  es \ngut machen kann?  \nDie strukturellen Probleme des USZ sind weit gehend bekannt – auch \ndank  des  Berichts  der  GPK.  Problemlösungsmöglichkeiten  sind  auf \ndem Tisch und teilweise angeordnet. Die Umsetzung scheint aber erst \nin  der  Pflege  vollständig  gelungen  zu  sein  und  teilweise  in  der  Ver-\nwaltung zu klappen. Handlungsbedarf besteht im medizinischen Sek-\ntor und im Strukturellen. Göttern in Weiss sollte eine solche Umstel-\nlung doch spielend gelingen.  \n \n", "p": 40}, {"t": "Elisabeth  Scheffeldt  Kern  (SP,  Schlieren):  Ich  möchte  von  der  Bil-\ndungsseite  her  einen  Blick  auf  den  Bericht  werfen.  Der  Bericht  ist \nwertvoll und verdankenswert. Erlauben Sie mir trotzdem einige kriti-\nsche Anmerkungen.  \nBei einer Berufung an die Universität besteht praktisch immer das Di-\nlemma  Lehre–Forschung.  Praktisch  niemand  spielt  in  beiden  Berei-\nchen  gleichzeitig  in  der  internationalen  Liga.  Da  Medizin  eine  Be-\nrufsausbildung ist, kommen hier noch die Handlungskompetenzen da-\nzu  und  zusätzlich,  wie  im  Bericht  und  von  Vorrednerinnen  erwähnt, \nsoziale  Kompetenzen  und  Führungsqualitäten.  Allen  diesen  Kompe-\ntenzen muss Gewicht beigemessen werden. Niemand kann alles gleich \ngut; das ist absolut unmöglich. Anderseits können Schwächen mit Un-\nterstützung  ausgeglichen  werden.  Dazu  müssen  Rahmenbedingungen \ngeschaffen und Ressourcen zur Verfügung gestellt werden. Die Frage \nder  Priorisierung  besteht  aber  bei  jeder  Berufung  neu.  Die  Lösung \nkann  nicht  sein  «One  fits  for  all».  Auf  komplexe  Situationen  muss \nkomplex  reagiert  werden.  Wenn  einzelne  Klinikdirektoren  in  ihrer \nFührungstätigkeit  überfordert  sind,  so  heisst  das  nicht,  dass  es  alle \nsind. Die Probleme bei den Berufungen sind nicht nur rein strukturelle \nProbleme,  sondern  können  auch  Fragen  der  Persönlichkeit  und  der \nAusbildung sein.  \nStellenweise liest sich der Bericht wie eine Reaktion auf die negative \nVariante  von  Ärzten.  Götter  in  Weiss  sind  hoffentlich  eine  ausster-\nbende  Gattung.  Heutzutage  wird  den  kommunikativen  Kompetenzen \nin  der  medizinischen  Ausbildung  vermehrt  Gewicht  gegeben.  Es  ist \nalso auch eine Frage der Zeit, des Generationenwechsels, dass die zu \nRecht  beanstandeten  Zustände  aussterben.  Dass  Teamfähigkeit  eine \nVoraussetzung ist, ist eigentlich eine Banalität, auch wenn es leider in \nder Praxis noch nicht überall durchgesetzt ist. Gute Leistungen entste-\nhen gerade in der Forschung nur im Team.  \nDer  Bericht  schlägt  eine  Stärkung  des  Klinikmanagements  vor.  Hier \nschliesse  ich  mich  den  Ausführungen  Esther  Guyers  an.  Das  ist  ein \nGratwanderung,  laufen  wir  doch  Gefahr,  dass  falsche  Signale  ausge-\nsendet werden für Leute, die sich für eine Berufung nach Zürich inte-\nressieren. Damit wird hochkarätigen Leuten der Medizin ein bürokra-\ntischer  Wachhund  zur  Seite  gestellt.  Denn  gerade  auf  der  obersten \nFührungsebene  ist  Leadership  entscheidend.  Die  reine  Management-\nebene  umfasst  einen  kleinen  Teil  der  Führungsaufgaben.  Die  ökono-\nmische Sichtweise verkennt zu oft die Wichtigkeit von Leadership. Es \nbraucht  inhaltliche  Experten,  wenn  es  darum  geht,  Personal  zu  för-\ndern. Die Anziehungskraft einer Klinik besteht in den fachlichen Ex-\nperten  und  nicht  in  der  Verwaltung. Wir laufen Gefahr, dass nur das \nManagement  honoriert  und  das  Expertenwissen  zweitrangig  wird. \nDies liegt im Trend der Zeit.  \n \n", "p": 42}, {"t": "Willy  Haderer  (SVP,  Unterengstringen):  Es  ist  der  GPK  zugute  zu \nhalten, dass sie einen ausführlichen und sorgfältig erarbeiteten Bericht \nzu  den  Zuständen  im  Universitätsspital  vorgelegt  hat.  Positiv  zu  be-\nwerten  ist  auch,  dass  der  Bericht  festhält  und  bestätigt,  dass  Hand-\nlungsbedarf zur Neustrukturierung der Führungsorganisation im USZ \nbesteht. Und ich denke nicht negativ, aber doch realistisch betrachtet, \nwas der GPK-Bericht überhaupt bewirken kann und was man in einem \nGPK-Bericht  überhaupt  erarbeiten  kann,  ist  eben,  dass  auch  keine \nneuen Erkenntnisse als diejenigen, die wir jetzt schon seit Jahren dis-\nkutieren, zu Tage gebracht werden konnten. Ich kann mich nicht mit \nallen Empfehlungen einverstanden erklären. Es sind im Wesentlichen \nDetails, und mit einzelnen Empfehlungen hat sich die GPK wohl auf \nzu schematisierte Lösungen eingelassen. Nur mit einem durchgezoge-\nnen Organigramm ist es bei den zum Teil sehr unterschiedlichen Un-\nternehmensgrössen  und  Unternehmensanforderungen  zwischen  den \neinzelnen  Kliniken  wahrscheinlich  nicht  getan.  Es  wurde  gerade  im \nvorherigen Votum auch darauf hingewiesen, dass nicht nur gemanagt \nwerden kann und dass nicht nur das schlussendlich die Qualität unse-\nrer Kliniken ausmacht. Es liegen mir Fakten und sehr wohl auch Ar-\ngumente  von  Klinikmanagern  und  Klinikmanagerinnen  vor,  die  sich \nhier kritisch dazu stellen.  \nZum  Schluss  sei  noch  auf  das  Spitalgesetz  verwiesen,  das  mit  dem \nSpitalrat eine klare oberste Führungsebene geschaffen hat. Es ist nun \ndringend  nötig,  dass  unter  dieser  neuen Leitung verlässliche Struktu-\nren, die den verschiedenen Anforderungen gerecht werden, geschaffen \nwerden  können.  Die  oberste  Führungsstruktur  ist  nun  klar  festgelegt. \nEs  liegt  nun  an  diesen  neuen  Organen,  hier  klar  durchzugreifen,  hier \neffiziente und anforderungsgerechte Strukturen zu schaffen. Das ist zu \nhoffen. Mit diesem Bericht haben Sie mindestens die Aufgabe erfüllt, \nzusammenfassend die Situation darzustellen. Ich danke Ihnen. \n \n", "p": 43}, {"t": "Urs Lauffer (FDP, Zürich): Erlauben Sie mir eine Vorbemerkung zu-\nhanden des SVP-Fraktionssprechers. Ich habe in der Tat versucht, die-\nsen Bericht zu lesen. Habs auch geschafft! Ob ich ihn verstanden ha-\nbe, will ich nicht selber beurteilen. Allerdings erscheint es mir etwas \nkurz gegriffen, wenn Sie nur jenen attestieren, den Bericht zu verste-\nhen, die mit allen Schussfolgerungen einverstanden sind.  \nDie Traktandenliste des heutigen Morgens hat es ermöglicht, im fröh-\nlichen  «Chefarzt-Bashing»  weiterzufahren,  das  in  diesem  Rat  seit  ei-\nnigen Monaten bei allen möglichen Gelegenheiten immer wieder von-\nstatten geht. Natürlich gab es sie, diese Götter in Weiss, und es gibt sie \nteilweise auch noch heute mit all den bekannten strategischen und in-\nhaltlichen Begrenzungen. Aber wenn Sie die Realität dieser sehr vie-\nlen Klinikdirektoren anschauen – Klinikdirektoren, die es heute gibt – \nund auch der Kaderärzte, dann sieht sie doch etwas anders aus, als sie \nzum Teil in diesem Rat beschrieben wird. Ich persönlich kenne viele \ndieser  Chefärzte,  die  mit  einem  unglaublichen  persönlichen  Einsatz, \naber auch mit einem unglaublichen Wissen und Können ihren Teil da-\nzu  beitragen,  dass  das  USZ  den  Ruf  hat  –  nicht  nur  hier  in  Zürich, \nsondern weit darüber hinaus. Ich will damit in keiner Art und Weise \nsagen,  dass  die  Dinge  nur  zum  Besten  stünden;  so  ist  es  nicht.  Aber \nich glaube, wir kommen nicht weiter auch in unserem Bekenntnis zur \nSpitzenmedizin, wenn wir generell und grundsätzlich auf diesen einen \nBerufsstand in dieser allgemeinen Form einhacken, wie das zum Teil \nheute und schon früher geschehen ist.  \nIch bin sehr dankbar für die Ausführungen von Esther Guyer und jetzt \nauch  von  sozialdemokratischer  Seite,  die  darauf  hingewiesen  haben, \ndass  der  Lösungsansatz  der  GPK  in  Sachen  Führung  der  einzelnen \nKliniken wahrscheinlich nicht in allen Fällen zu überzeugen vermag, \nnicht bis ins Letzte durchdacht ist. Der Widerspruch wurde sehr deut-\nlich  bei  der  Intervention  der  GPK-Präsidentin.  Nicht  wahr,  einerseits \nsagen Sie, man müsse die Vorsitzende der Spitalleitung stärken; die ist \ndort eben auch nur Vorsitzende gemäss dem geltenden Organigramm. \nUnd auf der andern Seite sagen Sie, dieser Vorsitz der administrativen \nKlinikmanager  habe  dann  nicht  viel  zu  bedeuten.  Das  ist  ein  Wider-\nspruch in sich, und ich bin überzeugt, wie es schon gesagt worden ist, \ndass die Ausstrahlung der einzelnen Kliniken ganz wesentlich von der \nFührungspersönlichkeit  des  Chefarztes  abhängt  und  dass  eine  solche \nUnterstellung  unter  administrative  Notwendigkeiten  nicht  immer  der \nWeisheit letzter Schluss ist. Es kann in einzelnen Fällen Sinn machen, \nin andern eher nicht.  \nLassen  Sie  mich  auch  noch  anmerken,  dass  ich  gegenüber  strategi-\nschen Ratschlägen, wie sie zum Beispiel Heidi Bucher an den Spitalrat \ngegeben  hat,  etwas  skeptisch  bin.  Es  ist  zwar  Ihre  Seite,  die  in  den \nletzten  Monaten  alles  unternommen  hat,  um  diesen  Spitalrat  und  die \nAusgliederung der Spitäler in ein möglichst schlechtes Licht zu stellen \n–  alle  Ihre  Argumente  haben  nicht  gefruchtet  bei  zwei  Dritteln  der \nStimmenden –, aber ist wirklich nicht an Ihrer Seite, diesem Gremium, \ndass Sie so bekämpft haben, gleich wieder strategische Ratschläge ge-\nben  zu  wollen.  Ich  bin  ziemlich  überzeugt,  dass  dieser  Spitalrat  die \nChance haben soll, aus eigener Kraft und aus eigener Kompetenz das \nfür das USZ und das KSW zu unternehmen.  \n \n", "p": 43}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  GPK:  Ich  möchte \netwas zum Argument des Widerspruchs, das Urs Lauffer gebracht hat, \nsagen, dass man eben einerseits fordert, die Spitaldirektorin zu stärken \nund  auf  der  andern  Seite  den  Bereich  Management  neu  organisieren \nmöchte. Es ist so, dass wir fordern, die Spitaldirektion zu stärken, die \nVerwaltungsdirektion  zu  stärken,  weil  ihr  kein  Personal  direkt  unter-\nstellt ist. Wenn die Verwaltungsdirektion ihr administratives Personal \nerreichen möchte, so kann sie das nur über die medizinischen Leiter, \nund  hier  liegt  wirklich  die  Krux  in  dieser  Sache.  Es  geht  hier  nicht \ndarum, dass der administrative Bereich über dem medizinischen regie-\nren soll, überhaupt nicht! Es ist nicht gedacht, dass die Spitaldirekto-\nrin,  derzeit  die  Verwaltungsdirektorin,  medizinische  Entscheidungen \nfällt.  Dieser  Bereich  ist  eindeutig dem  ärztlichen  Direktor  unterstellt. \nAber  es  geht  darum,  dass  sie  wenigstens  im  Bereich  Administration \ndirekt  über  ihre  Leute  Einfluss  nehmen  kann.  Das  funktioniert  nicht. \nUnd  hier  gibt  es  diesen  Widerspruch,  der  aufgezeigt  wurde,  wirklich \nnicht. \n \n", "p": 45}, {"t": "Christoph  Schürch  (SP,  Winterthur):  Erlauben  Sie  mir  ein  paar  per-\nsönliche Bemerkungen und Fragen. Der Bericht ist meines Erachtens \neine  gute  Analyse,  die  hohe  Beachtung  verdient.  Auch  die  Empfeh-\nlungen der GPK teile ich voll und ganz im Gegensatz zu einigen mei-\nner Vorredner und Vorrednerinnen – auch in Bezug auf die Klinikma-\nnager  respektive  Klinikmanagerinnen.  Dennoch  bleiben  viele  Fragen \noder einige Fragen offen. Warum wurde die GPK erst im Zusammen-\nhang mit dem Fall Rosmarie Voser beziehungsweise der Herzchirurgie \naktiv? Es ist nämlich nicht nur Insidern längstens bekannt, dass eines \nder Hauptprobleme die kleinen Königreiche einzelner – wohlverstan-\nden,  ich  meine  wirklich  einzelner  und  nicht  aller  –  Klinikdirektoren \nsind. Der Nachfolger des langjährigen Verwaltungsdirektors Paul Stie-\nfel, Werner Widmer, hat aus diesem Grund nach sehr kurzer Zeit als \nUSZ-Direktor das Handtuch wieder geworfen. Spätestens damals, im \nJahr 2000, hätte die GPK aufhorchen und aktiv werden müssen.  \nZweitens:  Warum  beschränkt  sich  der  GPK  nur  auf  die  Schnittstelle \nUniversitätsspital–Universität  in  Bezug  auf  das  Berufungsverfahren? \nSeit  1999  oder  spätestens  seit  1999  gab  es  immer  wieder  immense \nSchwierigkeiten mit einzelnen – und ich betone wieder: mit einzelnen \n–  Klinikdirektoren.  Hier  hätte  die  GPK  die  Rolle  der  Uni  respektive \nder Unileitung durchaus eingehender untersuchen dürfen.  \nDer Pflegedienst wird im Bericht als tragende Säule und ruhender Pol \ndes Grossbetriebes Universitätsspital dargestellt. Das freut mich natür-\nlich  als  Pflegefachmann  besonders.  Wichtiger  aber  ist,  dass  dieses \nKompliment an die Pflege als Wink an all jene Institutionen geht, in \nwelchen der Pflegedienst noch nicht institutionalisiert in die operative \nFührung eingebunden wurde.  \nIch  hoffe,  dass  es  den  jetzigen  Empfehlungen  der  GPK  nicht  gleich \ngeht wie den Empfehlungen, welche die GPK damals bei der Derma-\ntologie abgab, nämlich dass sie nicht beachtet werden. Dieser Bericht \nsteht  und  fällt  nämlich  mit  dem  Umsetzen  dieser  Empfehlungen  und \ndafür ist das Universitätsspital zusammen mit der Schwester Universi-\ntät verantwortlich.  \n \n", "p": 45}, {"t": "Oskar Denzler (FDP, Winterthur): Gestatten Sie mir auch noch einige \nergänzende  Bemerkungen  zum  sehr  ausführlichen  Bericht  der  GPK. \nDer Analyse der Kommission ist ohne Zweifel zuzustimmen. Ob nun \nfür die gewonnenen Erkenntnisse tatsächlich 35 Sitzungen notwendig \nwaren,  bleibe  dahingestellt.  Zumindest  in  der  KSSG  sind  die  richtig \nanalysierten  Problemkreise  Führungsstruktur,  Schnittstelle  Universi-\ntätsrat  und  USZ  längstens  bekannt.  Beim  zum  Glück  gutgeheissenen \nGesetz über das USZ wurden ja die notwendigen Schritte in die Wege \ngeleitet  durch  die  gegenseitige  Einsitznahme  im  Universitätsrat  und \nim Spitalrat, durch eine klare Führungsstruktur und Hierarchie, durch \nverbesserte Gewaltentrennung. Die GPK-Analyse gilt es für den künf-\ntigen  Spitalrat  zu  berücksichtigen,  damit  Fehlleistungen  der  Vergan-\ngenheit nicht mehr auftreten. Die Vorfälle an den Kliniken Herz und \nHaut  gehören  teils  ins  Gebiet  nicht  mehr  zeitgemässer  Arroganz,  Ü-\nberheblichkeit  und  auch  etwas  Dummheit.  Sie  stellen  aber  glückli-\ncherweise  die  grosse  Ausnahme  dar  und  selbstverständlich  –  da \nschliesse  ich  mich  meinen  Vorrednern  an  –  wird  normalerweise  sehr \ngute und kompetente Arbeit an den verschiedenen Kliniken des USZ \nvollbracht.  Wie  dann  allerdings  geeignete  Lösungen  aussehen,  über-\nlasse ich gerne dem Spitalrat. In diesem Sinne schiessen die Empfeh-\nlungen der GPK wohl etwas übers Ziel hinaus.  \nGestatten Sie mir noch einige Bemerkungen zu den vorliegenden Vor-\nschlägen. \nErstens: zur Klinikleitung und Struktur. Die Dualität klinische Tätig-\nkeit und Forschung ist komplex und anspruchsvoll und bedarf flexib-\nler und abteilungsübergreifender Strukturen. Ein starres Organigramm \nwird da wenig helfen. Die Kerntätigkeit am Spital der Professoren ist \ndie  klinische  Arbeit,  die  Forschung  erfolgt  im  Team  und  wird  zum \nTeil von speziellen Forschungsassistenten oder vorwiegend forschen-\nden Professoren wahrgenommen. Die Kernkompetenz einer Universi-\ntätsabteilung  wird  immer  durch  den  medizinischen  Dienst  wahrge-\nnommen werden. In diesem Sinne wird auch der entsprechende medi-\nzinische Direktor die hauptsächliche Führungsverantwortung wahrzu-\nnehmen  haben,  selbstverständlich  im  Team.  Ein  vorgesetzter  Klinik-\nverwalter wird da mit einem Weisungsrecht wenig ausrichten können, \nausser im Supportbereich.  \nZweitens:  das  Critical  Incidence  Reporting  entspricht  moderner  Füh-\nrungskultur im Umgang mit Fehlern, welche selbstverständlich in je-\ndem Spital und jedem Betrieb täglich vorkommen. Nur in einem Be-\ntriebsklima – das ist wichtig –, das von Offenheit und Respekt geprägt \nist,  werden  Fehler  auch  kommuniziert  und  damit  künftig  vermieden. \nSolche Strukturen bestehen selbstverständlich bereits am USZ.  \nDrittens: Die Anstellung der Klinikleitung geschieht künftig durch den \nSpitalrat,  selbstverständlich  zusammen  mit  der  Spitalleitung.  Dass \nTeamfähigkeit  und  Unternehmenskultur  bei  der  Auswahl  neben  der \nfachlichen Qualifikation eine grosse Rolle spielen, ist selbstverständ-\nlich. \nViertens:  Die  Berufungsverfahren  müssen  vor  allem  schneller  umge-\nsetzt  werden.  Die  Klinikdirektoren  werden  künftig  unabhängig  vom \nuniversitären Status des Bewerbers oder der Bewerberin gewählt. Da-\nmit wird im neuen Spitalgesetz explizit zum Ausdruck gebracht, dass \nneben  der  wissenschaftlichen  Kompetenz  vor  allem  auch  die  Füh-\nrungskompetenz und die soziale von grosser Bedeutung sind.  \nFünftens:  Die  Aussage,  dass  der  Aus-  und  Weiterbildung  der  Ärzte-\nschaft grosse Bedeutung beizumessen ist, tönt schon etwas banal. Ich \ngehe ja nicht davon aus, dass dies heute nicht passiert und keine Kon-\nzepte  vorhanden  sind.  Vorgaben  sind  auch  durch  die  FMH-\nReglemente gegeben.  \nLassen  wir  also  den  künftigen  Spitalrat  zusammen  mit  der  Spitallei-\ntung des USZ seine Arbeit tun, ohne schon die genaue Vorgehenswei-\nse  oder  den  Lösungsweg  zu  befehlen  oder  zu  kennen;  dies  ist  wohl \neher  kontraproduktiv  und  wird  nur  unnötige  Widerstände  auslösen. \nDer Problemanalyse kann ich mich jedoch, wie eingangs erwähnt, an-\nschliessen.  \n \n", "p": 46}, {"t": "Erika Ziltener (SP, Zürich): Der Bericht gibt eine sehr gute und klare \nAusgangssituation  für  die  künftige  Arbeit.  Bleibt  zu  hoffen,  dass  der \nSpitalrat  die  Empfehlungen  aufnimmt  und  umsetzt.  Im  Gegensatz  zu \nWilly Haderer wusste ich vieles nicht so detailliert – zum Beispiel im \nBereich  der  Qualitätssicherung  und  Fehlerverarbeitungskultur.  Als \nPräsidentin der Patientenstelle bin ich sehr froh, bestätigt zu erhalten, \ndass im Bereich Qualität/Qualitätssicherung bereits sehr viel läuft und \ndoch  auch  ein  gewisser  Druck  auf  den  künftigen  Spitalrat  ausgeübt \nwird, die Empfehlungen dort umzusetzen.  \nZu Urs Lauffer: Den Kritikerinnen und Kritiker der Vorlage die Legi-\ntimation abzusprechen, sich zum Spitalrat zu äussern, ist weder souve-\nrän und politisch geschickt noch zeigt es, dass Sie bereit sind zu einer \nAuseinandersetzung und zu einer konstruktiven Zusammenarbeit. Ich \nbedaure das sehr und hoffe, dass diese Haltung von Urs Lauffer, eine \nsehr abwertende Haltung uns gegenüber, ein Einzelfall ist. Ich danke \nIhnen.  \n \n", "p": 48}, {"t": "Regierungspräsidentin  Verena  Diener:  Ich  möchte  der  GPK  danken \nfür diesen Bericht. Sie haben sich sehr intensiv mit sehr vielen Sitzun-\ngen diesem Thema der Schnittstelle zwischen der Universität und dem \nUSZ angenommen. Ich habe Ihren Voten entnommen, dass es für Sie \nsehr viele Erkenntnisse aus diesem Bericht gegeben hat. Ich muss sa-\ngen, für mich hat es nicht viel Neues gegeben, denn alle diese Frage-\nstellungen  waren  und  sind  mir  zur  Genüge  bekannt.  Ich  denke  aber, \ndass  es  ganz  gut  ist,  wenn  Ihr  Rat  auch  einmal  zwei  Stunden  Zeit \nnimmt, über die Verhältnisse innerhalb des USZ aber auch im Bereich \nder Zusammenarbeit zwischen der Universität und dem USZ zu disku-\ntieren.  \nNicht  sehr  glücklich  fand  ich  die  Berichterstattung,  die  dann  in  den \nMedien war, vor allem in den zwei grossen Tageszeitungen. Das finde \nich bedauerlich, weil sie eigentlich nicht dem Inhalt des Berichtes ent-\nsprach.  Ich  bin  fron,  dass  auch  einige  Voten  darauf  hingewiesen  ha-\nben. Die Berichterstattung war wesentlich polemischer als der Bericht \nselber und hat auch einiges an Unmut ausgelöst – auch bei den betrof-\nfenen Stellen. Ich denke, das ist kontraproduktiv, denn dieser Bericht \nhat  ja  eigentlich  zum  Ziel,  einerseits  die  Spannungsfelder  und  die \nSchwierigkeiten aufzuzeigen, aber damit auch den Boden zu ebnen für \nLösungen – und nicht für Verhärtungen.  \nWas  sind  denn  die  Erkenntnisse?  Die  erste  Erkenntnis  ist,  dass  das \nGanze sehr komplex ist, dass wir mit dem USZ ein Grossunternehmen \nhaben  mit  vielen  tausend  Angestellten,  ein  Dienstleistungsunterneh-\nmen  auf  der  einen  Seite,  gefordert  aber  genau  so  in  Lehre  und  For-\nschung, weil aus dieser Lehre und Forschung dann wieder die Impulse \nin die Wirtschaft gehen, auf die wir angewiesen sind auch wegen der \nArbeitsplätze;  dass  es  sich  um  ein  Dienstleistungsunternehmen  han-\ndelt,  das  in  einer  äusserst  starken  Konkurrenz  steht  einerseits  zu  den \nPrivatspitälern,  anderseits  zu  den  übrigen  Universitätsspitälern  und \nzunehmend  auch  im  internationalen  Wettbewerb.  Und  –  davon  habe \nich heute Morgen leider gar nichts gehört – dieses Unternehmen, die-\nses  Grossunternehmen  musste  in  den  letzten  Jahren  ein  Sparpaket \nnach  dem  andern  über  sich  ergehen  lassen.  Damit  wurde  ein  ganz \nmassiver  Druck  erzeugt  in  diesem  Spital,  und  dieser  Druck  notabene \nhat sich dann auch in verschiedenen Missstimmungen innerhalb dieses \nSpitals wieder manifestiert. Und da Sie ja letztlich zuständig sind fürs \nBudget,  hätte  ich  mir  eigentlich  gewünscht,  dass  Sie  auch  zu  diesem \nThema vielleicht einen Satz verloren hätten. \nIch denke, dass ich auf einige Punkte eingehen möchte. Es ist mir be-\nwusst,  dass  dieser  Bericht  Empfehlungen  enthält.  Ich  nehme  diese \nEmpfehlungen  ernst  und  ich  möchte  Ihnen,  weil  es  Sie  vielleicht  ja \nauch interessiert, kurz zu einigen Punkten meine Haltung bekannt ge-\nben.  \nVielleicht  zuerst  noch  als  Vorbemerkung  ein  Spannungsfeld,  das  Sie \nin  Ihrem  Bericht  kurz  angeschnitten  haben,  in  einem  kleinen  Satz  – \ndieser  kleine  Satz  hat  dann  zumindest  in  einigen  Berichterstattungen \nauch ein bisschen grösseren Raum eingenommen –, und zwar die Fra-\nge,  wie  weit  die  Gesundheitsdirektion  immer  vollumfänglich  hinter \nder Spitalleitung stand. Ich möchte Sie darauf hinweisen, dass die Ge-\nsundheitsdirektion  mit  mir  als  Vorsteherin  der  Gesundheitsdirektion \nein  Aufsichtsorgan  ist.  Aufsicht,  so  wie  ich  das  empfinde,  verlangt \neine neutrale Position, eine neutrale Position in einem Haus, in dem es \nSpannungsfelder gibt. Und es gab Spannungsfelder, das ist ein offenes \nGeheimnis,  zwischen  Klinikdirektoren  auf  der  einen  Seite  und  der \nSpitalleitung, sprich vor allem der Verwaltungsdirektorin (Dr. Chris-\ntiane Roth), auf der andern Seite. Ich erinnere Sie daran, dass vor ei-\nnem  Jahr  in  den  Medien  und  auch  von  namhaften  Leuten  von  Ihnen \nhier im Saal mehr oder weniger unverblümt die Absetzung der Spital-\ndirektorin  gefordert  wurde.  Ich  habe  damals  immer  gesagt,  ich  lasse \nmich nicht darauf ein, über eine Mitarbeiterbeurteilung in der Öffent-\nlichkeit  zu  sprechen,  und  ich  habe  Christiane  Roth  den  Rücken  ge-\nstärkt.  Interessanterweise  kommt  die  GPK  trotzdem  in  ihrem  Bericht \nzum Schluss, dass die Spitalleitung nicht vollumfänglich von der Ge-\nsundheitsdirektion gedeckt wurde. Ich habe diesen Fakt bestätigt, weil \nmir dieser Bericht nämlich vorgängig vorgelegt wurde. Das stimmt! In \nmeiner  Rolle  als  Aufsicht  kann  ich  nicht  einseitig  alles  unterstützen \nund gut finden. Ich muss prüfen. Und dort, wo ich es als nicht richtig \nbefinde, habe ich die Aufgabe, auch unter Umständen eine andere Hal-\ntung  einzunehmen.  Ich  habe  mich  weder  einseitig  auf  die  Seite  der \nSpitalleitung gestellt noch einseitig auf die Seite der Klinikdirektoren. \nIch  nehme  meine  Führungsverantwortung  so  wahr,  dass  ich  von  Fall \nzu Fall prüfe und dann möglichst objektiv, sofern ein Mensch mit ei-\nnem Herz objektiv sein kann, auch einen Entscheid zu fällen. Das ist \nmeine  Art  zu  führen.  Ich  habe  nicht  intrigiert,  weder  mit  der  einen \nnoch mit der andern Seite, und es hätte mich gefreut, wenn die GPK \ndies vielleicht heute auch noch festgehalten hätte, so wie sie es auch in \neinem Schriftenwechsel mit einer Zeitung festgehalten hat.  \nNun komme ich zu den einzelnen Themen, die in diesem Bericht fest-\ngehalten wurden. Wir haben, um die Spitalleitung zu stärken, um die \nFührung  im  USZ  zu  stärken,  dieses  fit!-Projekt  lanciert,  und  dieses \nfit!-Projekt, das wissen Sie, hat fast 9 Millionen Franken gekostet. Das \nist viel Geld und für dieses viele Geld musste auch etwas resultieren. \nDas Resultat ist eigentlich so, dass wir die Strukturen bereinigt haben; \nnicht vollständig, aber wir haben eine ganz grosse Veränderung in den \nStrukturen und in der Führung vorgenommen. Wir haben für die Spi-\ntalleitung ein Dreibein festgelegt. Das war neu. Wir hatten früher, als \nich mein Amt antrat, einen Spitaldirektor. Heute haben wir eine Direk-\ntion mit drei gleichwertigen Beinen: die Pflege, die ärztliche Seite und \ndie  Verwaltung.  Das  hat  Spuren  hinterlassen.  Das  war  für  viele  Kli-\nnikdirektoren ein schwieriger Entscheid, den sie akzeptieren mussten, \nauch dass die Pflege einen grösseren Autonomiebereich bekam. Aber \nich  glaube  –  und  das  hält  ja  auch  der  Bericht  fest  –,  dass  sich  diese \nStruktur  bewährt  hat.  Wir  haben  Pflichtenhefte  geschaffen  für  den \närztlichen Direktor, für die Pflegedirektorin und für die Verwaltungs-\ndirektorin. Wir haben die Hierarchie festgelegt. Wir haben eine klarere \nTrennung  zwischen  der  operativen  Verantwortung  und  der  strategi-\nschen  Verantwortung  vorgenommen.  Wir  haben  Verbesserungen  bei \nden Berufungen vorgenommen in Zusammenarbeit mit Bildungsdirek-\ntorin  Regine  Aeppli.  Die  Universität  arbeitet  heute  wesentlich  enger \nmit der Spitalleitung zusammen. Es ist sehr viel gearbeitet worden in \nden vergangenen Jahren. Dass noch nicht alles perfekt ist und dass es \nimmer noch weitere Verbesserungsmöglichkeiten gibt, ist unbestritten.  \nDie  GPK  wünscht  sich  für  die  Spitaldirektorin  mehr  Kompetenzen \nund  Mittel  und  hat  doch  als  Hauptpfeiler  die  Frage,  ob  die  Clinical \nManager nicht der Verwaltungsdirektorin unterstellt werden müssten. \nInteressant  sind  die  unterschiedlichen  Haltungen  in  den  Fraktionen \nund ich hätte hier eigentlich eine Wette gewonnen, wenn ich vor der \nSitzung  schon  die  Haltung  der  einzelnen  Fraktionen  hätte  eingeben \nkönnen.  Ich  denke,  dass  die  Clinical  Manager  eine  absolut  zentrale \nRolle haben in den Kliniken. Das müssen sie in Zukunft haben, denn \ndie Finanzkompetenzen werden jetzt auch im USZ – etwas, das wir im \nKSW schon lange haben – auf die Kliniken hinunter gebrochen. Wenn \nwir von der Politik her ein Globalbudget geben, dann kann die Spital-\nleitung  die  Führung  nur  so  übernehmen,  wenn  sie  verbindliche  Bud-\ngets in die Kliniken gibt. Anders ist sie nicht in der Lage, ihr Global-\nbudget  einzuhalten.  Zu  glauben,  dass  nun  ein  Klinikdirektor  die \nHöchstkompetenz  in  Lehre  und  Forschung  haben  wird,  die  Höchst-\nkompetenz  in  der  Dienstleistung  und  dann  noch  das  ganze  Manage-\nment  in  der  Kostenfrage,  ist  das  eine  Überforderung!  Darum  müssen \ndie Clinical Manager in allen Kliniken längerfristig eine zentrale Rolle \neinnehmen. Ob sie dann wirklich der Verwaltungsdirektorin unterstellt \nwerden müssen, ist eine andere Frage. Wir haben in Zusammenarbeit \nmit der Spitalleitung einem Professor der ETH, Professor Theo Weh-\nner,  einen  Auftrag  erteilt  zur  Evaluation  der  Klinikmanager,  ihrer \nFunktion und ihrer Einbindung. Ich möchte  jetzt gerne diesen Bericht \nzuerst  abwarten  und  dann  mit  der  Spitalleitung  zusammen  entschei-\nden, wie das Einsetzen dieser Klinikmanager am sinnvollsten ist, ohne \n– und da möchte ich auch darauf hinweisen – die Strukturen, wie sie \nheute sind, völlig auf den Kopf zu stellen.  \nEine  zweite  Forderung  betrifft  den  ärztlichen  Direktor.  Sie  wissen, \ndass der ärztliche Direktor heute zu 80 Prozent ärztlicher Direktor ist \nund zu 20 Prozent immer noch Klinikdirektor. Das ist ein Stück weit \neine  Zwitterstellung  und  ich  habe  Verständnis  für  diese  Forderung, \ndass der ärztliche Direktor diese Rolle eigentlich zu 100 Prozent ein-\nnehmen  müsste  –  so,  wie  die  Verwaltungsdirektorin  auch  und  die \nPflegedirektorin  ebenfalls.  Aber  Sie  alle  wissen  ja  auch,  dass  in  die-\nsem  Bereich  der  ärztliche  Direktor  eben  diese  Doppelrolle  auch  ge-\nwünscht hat, weil er vielleicht nach vier oder nach sechs Jahren dieser \nTätigkeit auch wieder zurück in die Klinik möchte. Ärzte, die mehrere \nJahre weg waren von ihrer hauptberuflichen Tätigkeit als Arzt werden \ndiesen  Zug  verpasst  haben,  das  heisst,  sie  werden  nicht  mehr  zurück \nkönnen  in  ihre  Kliniken.  Ob  das  längerfristig  eine  sinnvolle  Doppel-\nrolle ist, gilt es zu prüfen. Das wird eine Frage sein, die dann auch der \nSpitalrat  des  USZ  mit  dem  jetzigen  ärztlichen  Direktor  bearbeiten \nmuss.  \nEine  weitere  Forderung  der  GPK  war,  dass  in  den  Kliniken  bessere \nFührungsinstrumente implementiert werden müssen. Das ist auch mir \nein  grosses  Anliegen.  Ich  habe  mit  dem  ärztlichen  Direktor  darum \nauch vereinbart, dass er einen Führungskurs absolviert. Das hat er ge-\nmacht  mit  grossem  Engagement.  Er  war  mehrere  Wochen  in  einem \nFührungskurs. Er ist jetzt daran, in der Führung mehr Verantwortung \nzu übernehmen, und ich denke, das ist auf gutem Weg. Innerhalb der \neinzelnen Kliniken werden ebenfalls Führungsinstrumente entwickelt.  \nEin weiterer wichtiger Punkt Ihres Berichts war die Frage des Fehler-\nmeldesystems; ein wichtiges Anliegen, ein Anliegen, das ich auch von \nder Gesundheitsdirektion unterstütze, indem wir massgeblich an dieser \nStiftung beteiligt waren, die sich unter anderem dank dem Kanton Zü-\nrich überhaupt etablieren konnte, mit Sitz in Zürich. Das USZ hat für \ndieses Jahr einen Pilot und wird das nächste Jahr flächendeckend die-\nses  Fehlermeldesystem  einführen;  also  auch  hier:  eingeleitet  und \nschon in der Umsetzung.  \nErlauben Sie mir noch zwei Sätze zum Schluss. Vieles, was dieser Be-\nricht aufgenommen hat, ist schon eingeleitet, in der Umsetzung, aber \nnoch nicht am Ziel. Es ist ein schrittweiser Prozess. In diesem Spital \nhatte  es  eine  gewachsene  Kultur.  Diese  Kultur  aufzubrechen,  diese \nKultur  zu  modernisieren  war  und  ist  eine  schwierige  Aufgabe.  Wir \nmachen es uns zu einfach, wenn wir dann einfach eine Projektionsflä-\nche haben, nämlich die Götter in Weiss, wie das heute einige Male in \ndiesem  Saal  zitiert  wurde.  Wir  haben  hervorragende  Ärztinnen  und \nÄrzte am USZ. Sie zu diffamieren mit «Götter in Weiss», vor allem in \ndieser Art der Debatte, finde ich nicht die richtige Wortwahl. Ich den-\nke, dass es diesen Leuten auch gut tun würde, auch aus Ihrem Munde \nab und zu ein Lob zu erfahren, vielleicht sogar einen Dank. Das heisst \nnicht, dass man nicht auch kritisch die Leistungen, die Strukturen hin-\nterfragen  kann.  Aber  ein  Lob  oder  ein  Dank  für  diese  hervorragende \nLeistung  des  Pflegepersonals,  der  ärztlichen  Seite,  auch  der  Verwal-\ntungsseite  wäre  vielleicht  ebenso  wirkungsvoll  wie  ein  solcher  Be-\nricht, und das würde ich mir wünschen.  \n \n", "p": 48}, {"t": "Regierungsrätin Regine Aeppli: Auch ich danke der GPK für ihre um-\nfangreiche  und  sorgfältige  Abklärung  der  Schnittstellen  im  Bereich \nder  Hochschulmedizin  im  Kanton  Zürich.  Diese  Schnittstellen  waren \nschon  immer,  und  zwar  unabhängig  von  der  Struktur  der  beteiligten \nInstitutionen, zahlreich und gleichzeitig konfliktträchtig. Die GPK hat \nin  ihrem  Bericht  zahlreiche  Feststellungen  gemacht,  die  für  die  Ge-\nsundheitsversorgung  im  Kanton  Zürich  wichtig  sind.  Wenn  ich  im \nFolgenden dennoch einige kritische Bemerkungen zum Bericht abge-\nben  werde,  so  werde  ich  anhand  einiger  Fragen  die  Komplexität  der \nProblematik  der  Hochschulmedizin  aus  Sicht  der  Hochschule  zusätz-\nlich beleuchten. Ich möchte meine Ausführungen auf drei mir wesent-\nlich scheinende Fragestellungen konzentrieren.  \nErstens:  Was  sind  die  derzeitigen  und  künftigen  Herausforderungen \nder Hochschulmedizin? \nZweitens: Welche Bedeutung hat die Forschung für die Dienstleistung \nund umgekehrt? \nUnd drittens: Mit welchen konkreten Massnahmen können die Koor-\ndination  und  die  Kooperation  zwischen  den  beiden  Institutionen  ver-\nbessert werden? \nZu  Punkt  1.  Die  Diskussion  über  die  Hochschulmedizin  war  in  der \nletzten  Zeit  stark  geprägt  vom  Streit  über  die  Spitzenmedizin.  Hoch-\nschulmedizin geht aber weit über die Bedürfnisse der Spitzenmedizin \nhinaus.  Die  Ziele  für  die  medizinische  Lehre  und  Forschung  müssen \nmit Blick auf das gesamte Gesundheitssystem definiert werden. Dabei \ngeht es nicht nur um die Frage nach der Heilung von Krankheiten, es \nstellen  sich  auch  Fragen  wie  zum  Beispiel:  Wie  kann  krankheitsför-\nderndes  Verhalten  verändert  werden  oder  was  braucht  ein  Mensch, \ndessen Leiden nicht mehr zu heilen ist? Solche Fragen können nur in \nZusammenarbeit  mit  Sozial-  und  Geisteswissenschaften  beantwortet \nwerden.  Sowohl  die  Reform  des  Medizinstudiums  als  auch  die  For-\nschungsförderung des Schweizerischen Nationalfonds gehen bereits in \ndiese  Richtung.  Was  ich  damit  sagen  will,  ist,  dass  eine  einseitige \nAusrichtung  der  Ziele  von  Lehre  und  Forschung  auf  die  Bedürfnisse \nder  Spitalmedizin  der  notwendigen  Reform  des  Gesundheitssystems \nnicht gerecht werden kann. Mehr als die Hälfte der zukünftigen Ärzte \nübt ihren Beruf nicht im Spital aus. Das Stichwort Hausarztmedizin ist \nin diesem Saal ja auch schon gefallen.  \nAuf der andern Seite – und damit komme ich auf Punkt 2 – ist offen-\nsichtlich, dass gerade die Universität und das Universitätsspital im Be-\nreich  der  hoch  spezialisierten  Medizin  zu  den  gewichtigen  und  auch \nzu den ehrgeizigen Playern gehören. Wenn ich die politische Diskus-\nsion  dazu  richtig  im  Kopf  habe,  sind  wir  uns  einig,  dass  es  für  den \nStandort  Zürich  wichtig  ist,  seine  bisherige  Stellung  in  diesem  Kon-\nkurrenzkampf  beizubehalten  und  zu  konsolidieren.  Der  Zwischenbe-\nricht der Experten, der zu den Voraussetzungen der Spitzenmedizin in \nder Schweiz eingeholt wurde, macht zur Frage des Verhältnisses von \nForschung  und  Dienstleistung  einige  bemerkenswerte  Feststellungen. \nÜbereinstimmend wird festgehalten, dass für die meisten hoch spezia-\nlisierten  Leistungsbereiche  ein  erheblicher  Forschungsbedarf  besteht \nund  dass  nur  die  Verbindung  mit  der  Forschung  garantiert,  dass  die \nmedizinischen  Dienstleistungen  ständig  dem  Fortschritt  angepasst \nwerden.  Mit  andern  Worten:  Medizinische  Innovation  ist  in  hohem \nMasse  von  der  Forschung  abhängig.  Dort,  wo  Forschungsergebnisse \nin  klinische  Dienstleistungen  umgesetzt  werden,  ist  die  Chance,  im \nWettbewerb  zu  bestehen,  am  grössten.  Das  unterstreicht,  dass  das \nUSZ  nicht  nur  ein  Unternehmen  der  Krankenversorgung  ist,  das  pri-\nmär  betriebswirtschaftlich  zu  optimieren  ist,  sondern  dass  Hoch-\nschulmedizin  mit  weiter  gehenden  Fragestellungen  und  Erwartungen \nkonfrontiert ist. Damit will ich die Bedeutung betriebswirtschaftlicher \nFragen  nicht  herabmindern.  Um  als  Referenzzentrum  international \nanerkannt  zu  werden,  müssen  qualitativ  und  quantitativ  hochwertige \nForschungsergebnisse vorgewiesen werden können, was bedingt, dass \neine erhebliche Zahl von Patientinnen und Patienten behandelt werden \nkönnen.  Der  Wettbewerb  tobt  nicht  nur  um  wissenschaftliche  Aner-\nkennung  und  Ergebnisqualität,  sondern  auch  um  ein  ausreichendes \nPatientenaufkommen.  Und  das  kann  nur  erreicht  werden,  wenn  das \nKosten-Leistungsverhältnis stimmt. In diesem Sinne weisen die Emp-\nfehlungen der GPK zur Bedeutung des Klinikmanagements zweifellos \nin die richtige Richtung, denn punkto Kosten und Kostenwahrheit gibt \nes im Bereich der Hochschulmedizin noch einiges zu tun.  \nDamit  komme  ich  zur  dritten  und  in diesem Kontext zentralen Frage \nnach  den  konkreten  Massnahmen.  Ich  möchte  diesbezüglich  voraus-\nschicken, dass ich und mit mir auch die Unileitung und der Universi-\ntätsrat das Ziel der GPK, die Unternehmenskultur am USZ zu verbes-\nsern und zu stärken und strukturelle Schwachstellen zu beheben, voll-\numfänglich  teile.  Ich  bezweifle  aber,  dass  die  vorgeschlagenen  Emp-\nfehlungen diesem Ziel durchwegs zu dienen vermögen. Vor allem der \nbereits mehrfach genannte Vorschlag, das Klinikmanagement der Spi-\ntaldirektion zu unterstellen, führt zu einer Überbetonung betriebswirt-\nschaftlicher  Gesichtspunkte  und  einer  einseitigen  Stärkung  der  stan-\ndardisierten Spitalmedizin und gefährdet damit die Innovation, durch \ndie sich ein Universitätsspital von Kantonsspitälern oder anderen Kli-\nniken mit hochwertigen Dienstleistungen unterscheidet. Es führt auch \nzu neuen schwierigen Schnittstellen, auch davon war bereits die Rede. \nIch  erachte  diesen  Vorschlag  mit Verlaub  als  etwas  gar  pragmatisch, \nwenn es unter anderem auch darum gehen soll, der Spitaldirektorin im \nVerhältnis  zum  ärztlichen  Direktor  und  zur  Pflegedirektorin  eine \nHausmacht zu geben, wie dem Bericht zu entnehmen ist. Es darf auch \nnicht  vergessen  werden,  dass  Kliniken  gemäss  Paragraf  23  des  Uni-\nversitätsgesetzes universitäre Institute sind, die nicht einfach dem Ma-\nnagement  einer  andern  Institution unterstellt  oder  zugeordnet  werden \ndürfen.  Auch  ich  bin  der  Überzeugung,  dass  ein  Unternehmen  dann \ngut und erfolgreich ist, wenn das Verhältnis unter Mitarbeitenden von \nLoyalität, gegenseitiger Achtung, Verbindlichkeit und Teamkultur ge-\nprägt  ist.  Aber  bedenken  Sie,  das  Umfeld,  in  dem  Spitzenleistungen \nerzielt werden – nicht nur in der Medizin – ist von hartem Wettbewerb \ngeprägt,  Wettbewerb  und  Forschungsresultate,  Forschungsgelder  und \nZitationen  in  wichtigen  Publikationen  et  cetera,  et  cetera.  Das  Span-\nnungsfeld ist also beträchtlich. Kommt dazu, dass Universitäten mehr \ndenn  je  auf  internationalen  Austausch  angewiesen  sind.  Da  ist  es \nzwangsläufig  nicht  immer  einfach,  aber  trotzdem  notwendig,  einen \ninternationalen «Crack» in die lokale Unternehmenskultur zu integrie-\nren.  \nAus Sicht der Universität sind die Empfehlungen der GPK zum Ver-\nhältnis  Klinikmanagement  und  Klinikdirektion  noch  entwicklungsfä-\nhig. Es geht aus dem Bericht leider auch nicht hervor, ob die GPK bei \nihrer  Arbeit  auch  die  Führungsstrukturen  anderer  Universitätsspitäler \nangeschaut  hat.  Das  vorgeschlagene  Modell  ist  unseres  Wissens  ein-\nzigartig,  was  nicht  a  priori  dagegen  spricht,  aber  immerhin  eine  ver-\ngleichende Betrachtung verdient hätte. Bern zum Beispiel hat in etwa \ndie  gleiche  Organisation  wie  Zürich,  allerdings  wurden  die  betriebs-\nwirtschaftlichen Kompetenzen weniger auf der Stufe der Klinik als auf \nder neu gebildeten Stufe Departemente etabliert. Diese haben die Er-\ngebnisverantwortung und werden in der Regel von Chefärzten geführt. \nIhre Stellvertreter sind in der Regel Departementsmanager. Auch Lau-\nsanne ist seit Jahren aktiv auf der Suche nach neuen Lösungen. Dort \nwird die Schaffung einer eigenständigen Medical School angestrebt, in \ndie Teile des Universitätsspitals ganz integriert würden. Der Referent \nfür die medizinische Fakultät im Universitätsrat, selber Mitglied einer \nmedizinischen  Fakultät  in  Deutschland,  hält  die  Empfehlungen  der \nGPK grundsätzlich für sinnvoll, ist aber auch der Ansicht, dass sie zu \nstark  auf  betriebswirtschaftliche  Aspekte  des  Unternehmens  Spital \nausgerichtet  sind.  Seine  Vorschläge  gehen  daher  in  Richtung  einer \ngleichberechtigten Kooperation ohne Unterstellung des Managements \nunter die Spitalleitung. Das ist auch die Meinung der Bildungsdirekti-\non und ich bin deshalb froh zu wissen, dass die Spitalleitung zusam-\nmen mit der Gesundheitsdirektion bei Professor Theo Wehner von der \nETH  Zürich,  einem  ausgewiesenen  Fachmann  für  Betriebsorganisati-\non,  in  Auftrag  gegeben  hat,  die  sich  mit  den  Forderungen  der  GPK \nbefassen und weiter gehende Vorschläge bringen soll.  \nSchliesslich  möchte  ich  noch  auf  einen  Bericht  des  Schweizerischen \nWissenschafts-  und  Technologierates  von  diesem  Jahr  hinweisen.  Er \nbefasst  sich  mit  der  Zukunft  der  Hochschulmedizin  in  der  Schweiz \nund gibt ebenfalls Empfehlungen zu Lehre, Forschung und der struk-\nturellen Integration der Hochschulmedizin ab. Ich weiss nicht, ob ihn \ndie  GPK  in  ihre  Überlegungen  einbezogen  hat.  Die  Schlussfolgerun-\ngen  laufen  darauf  hinaus,  dass  der  Autonomie  der  Universitäten  ge-\ngenüber  den  Universitätsspitälern  eine  wichtige  Bedeutung  zugemes-\nsen  werden  muss  und  dass  der  Druck  auf  die  Dienstleistung  und  die \nAusrichtung an spitalorientierten Themen verhindert werden soll. Ich \nstelle den Bericht der GPK gerne zur Verfügung.  \nZu guter Letzt möchte ich noch ein paar Worte zur Lehrstuhlplanung \nund zur Frage des Einbezugs der Spitalleitung in die Berufungsverfah-\nren und die Berufungsverhandlungen sagen. Es ist auch für den Uni-\nversitätsrat klar, dass die Erwartungen an die Person, die für die Lei-\ntung  einer  Klinik  verantwortlich  ist,  auf  menschliches  Mass  zuge-\nschnitten sein müssen, das heisst, die Vereinigung von Forschungsex-\nzellenz,  klinischen  Superleistungen  und  überragender  Führungskom-\npetenz kaum je in einer Person zu finden sind. Seit einiger Zeit werden \nKandidatinnen  und  Kandidaten  für  Lehrstühle  daher  regelmässig  ei-\nnem Assessment unterworfen, um die Stärken und Schwächen an den \nTag  zu  befördern.  Schwächen  können  damit  bei  der  Ausstattung  des \nLehrstuhls  kompensiert  werden,  sei  das  bei  der  Führung,  der  For-\nschung oder der klinischen Tätigkeit. Alle diese Absprachen erfolgen \nim  Einvernehmen  mit  der  Spitalleitung.  Nicht  eine  Berufung  an  die \nMedizinische  Fakultät  kommt  ohne  Zustimmung  seitens  des  USZ  in \nden Universitätsrat. Nachdem die Berufungsgeschäfte nicht mehr über \ndie Fakultät gehen, hat die Haltung der Spitalleitung ohnehin ein grös-\nseres  Gewicht.  Die  Frage,  ob  Stimmrecht  oder  blosse  Mitsprache, \nspielt in der Berufungskommission eine untergeordnete Rolle, denn in \nder Regel wird hier gar nicht abgestimmt.  \nDass Berufungen zügig voranzutreiben und dass Interimslösungen un-\nerwünscht sind, ist auch die Meinung der Universitätsleitung und des \nUniversitätsrats.  Der  Universitätsrat  hat  deshalb  eine  Übersicht  über \ndie  Lehrstuhlplanung  verlangt  und  daraus  wird  rasch  ersichtlich,  wo \nAltersrücktritte  anstehen  und  wo  sich  allenfalls  Fragen  der  Neuaus-\nrichtung  stellen.  Trotzdem  wird  eine  nahtlose  Stabübergabe  auch  in \nZukunft  nicht  in  jedem  Fall  möglich  sein,  denn  manchmal  erweisen \nsich  Bewerbungen  erst  spät  als  Kunstläufe,  um  die  Position  an  der \nHeimuniversität aufzupolieren, oder dann gelingt es nicht, der Partne-\nrin oder dem Partner des Kandidaten eine geeignete berufliche Positi-\non anzubieten.  \nZur Verbesserung der Koordination und der Kooperation hat auch die \nEinführung von monatlichen Zusammenkünften zwischen der Uni und \nder Spitalleitung geführt. Diese zeigen, dass der Wille zur Zusammen-\narbeit  fast  so  wichtig  ist  wie  das  Organigramm  der  entsprechenden \nInstitutionen; ich persönlich wage zu sagen: sogar noch wichtiger. Ich \ngehe  davon  aus,  dass  die  Diskussionen  rund  um  die  Verselbstständi-\ngung des USZ eine Chance sind, den Dialog und die Zusammenarbeit \nzwischen den beiden Institutionen zu stärken. Ich bin überzeugt, dass \ndie  Arbeit  der  GPK  sowohl  am  USZ  als  auch  an  der  Universität  auf \nfruchtbaren Boden fällt, auch wenn die Empfehlungen im einen oder \nanderen Punkt noch weiter entwickelt werden sollten.  \nIn dem Sinne möchte ich mich bei der GPK noch einmal bedanken für \nihre  engagierte  Arbeit  und  ihren  ausführlichen  Bericht  und  Ihnen, \nmeine Damen und Herren, für Ihre Aufmerksamkeit.  \n \n", "p": 53}, {"t": "Romana  Leuzinger  (SP,  Zürich),  Präsidentin  der  GPK:  Ich  bedanke \nmich  herzlich  für  die  Stellungnahme  der  Regierung.  Ich  möchte \nschliessen  mit  einer  Bemerkung  an  Regierungspräsidentin  und  Ge-\nsundheitsdirektorin  Verena  Diener,  weil  der  Vorwurf  der  fehlenden \nBerichtigung des Wortes Intrige gekommen ist. Zu dieser Intrige, die \nja «bösartige Machenschaften» heisst, wenn man nachschaut, muss ich \nklarstellen,  dass  diese  Interpretation  weit  über  das  Ziel  hinaus  ge-\nschossen ist. Warum das Wort heute nicht gekommen ist? Das ist die \nTatsache,  dass  mir  eine  kompetente  Dozentin  eines  Medienausbil-\ndungsinstitutes  gesagt  hat,  ich  solle  dieses  Wort  nicht  mehr  in  den \nMund  nehmen,  weil  das  Motiv  der  intrigierenden  Frauen  allzu  gern \nvon  der  Presse  und  den  Medien  aufgenommen  werden  würde.  Aus \ndiesem Grund habe ich das weggelassen. Danke.  \n \n", "p": 58}, {"t": "Ratspräsident Hartmuth Attenhofer: Das Wort wird weiter nicht mehr \ngewünscht.  Ich  stelle  somit  fest,  dass  der  Kantonsrat  mit  dieser  Dis-\nkussion vom Bericht der GPK über ihre Abklärungen zu Organisation \nund Strukturen am Universitätsspital Zürich Kenntnis genommen hat.  \n \nDas Geschäft ist erledigt.  \n \n \n", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "", "p": 58}, {"t": "Ratspräsident Hartmuth Attenhofer: Sie haben am 22. Mai 2006 dem \nRücktrittsgesuch  von  Kantonsrätin  Esther  Arnet  stattgegeben.  Heute \nnun ist dieser Tag des Rücktritts gekommen.  \n \n", "p": 58}, {"t": "Ratssekretär Raphael Golta verliest das Rücktrittsschreiben: «Im Jahr \n1995  wurde  ich  überraschend  in  den  Kantonsrat  gewählt.  Ich  war  in \nden vergangenen elf Jahren gerne Kantonsrätin.  \nDer Rat vertraute mir das erste Präsidium der KEVU an. Dafür bin ich \nsehr  dankbar.  Denn:  Vorstösse  schreiben,  das  war  nicht  mein  Ding. \nDie Kommissionsarbeit in der KEVU übte ich aber mit grosser Freude \naus. Wenn dereinst der Durchgangsbahnhof Löwenstrasse nicht mehr \nnur als Modell und in Plänen und Köpfen funktioniert, sondern von S-\nBahnen  und  Fernverkehrszügen  befahren  wird,  dann  werde  ich  wohl \ndann  und  wann  dort  stehen  und  mir  insgeheim  sagen,  dass  «meine \nKEVU» ihren Beitrag dazu geleistet hat.  \nIch trete aus dem Kantonsrat zurück, weil ich eine Weiterbildung be-\nginnen werde. Lebenslanges Lernen war für mich nie eine Pflicht, ich \nhabe alle paar Jahre das Bedürfnis, wieder etwas Neues zu lernen. Und \njetzt ist es wieder so weit. Ich werde sehr viele gute Erinnerungen und \nErfahrungen mitnehmen und wünsche Ihnen allen persönlich von Her-\nzen alles Gute und meinen Genossinnen und Genossen zusätzlich viel \nErfolg. \nMit freundlichen Grüssen, Esther Arnet.» \n \n", "p": 59}, {"t": "Ratspräsident  Hartmuth  Attenhofer:  Esther  Arnets  kantonsrätliche \nLaufbahn hat bei den Gesamterneuerungswahlen von 1995 einen ful-\nminanten Anfang genommen. Von Listenplatz 8 eroberte die gebürtige \nSchlieremerin  einen  der  drei  sozialdemokratischen  Sitze  im  Bezirk \nDietikon.  In  Fraktion  und  Rat  verstärkte  sie  sofort  die  ökologische \nKomponente,  was  ihr  auch  deshalb  gelang,  weil  sie  sich  die  Spielre-\ngeln  der  parlamentarischen  Arbeit  zuvor  während  sechs  Jahren  im \nGemeinderat  von  Schlieren  angeeignet  hatte.  Energiepolitik  und  öf-\nfentlicher  Verkehr  wurden  ihre  Spezialgebiete,  die  sie  mit  umfassen-\nden Sachverstand und grossem politischen Gespür bearbeitete.  \nMit Beginn der zweiten Amtsdauer wurde Esther Arnet zur ersten Prä-\nsidentin  der  neu  ins  Leben  gerufenen  ständigen  Sachkommission  für \nEnergie,  Verkehr  und  Umwelt  gewählt.  Unter  ihrer  Führung  hat  die \nKEVU  bedeutende  Vorlagen  auf  den  Weg  gebracht.  Von  besonderer \nStrahlkraft  für  die  qualitative  Fortentwicklung  unseres  Kantons  sind \nzwei Projekte, welche derzeit mit dem starken Rückenwind des Sou-\nveräns  realisiert  werden.  Den  nun  entstehenden  Durchgangsbahnhof \nLöwenstrasse haben wir zu einem guten Teil ihrem steten Kampf, ih-\nrem konsequenten Denken, ihrem umsichtigen Handeln und ihrer ge-\nschickten Führung der KEVU zu verdanken. Und das Gleiche gilt es \nauch für die Stadtbahn Glatttal zu sagen. Esther Arnet gelang es dank \nihrer grossen politischen Überzeugungskraft, einen Kompromiss zwi-\nschen  Schiene  und  Strasse  herbeizuführen.  Statt  Schiene  und  Strasse \ngegeneinander auszuspielen, zimmerte Esther Arnet in der KEVU zu-\nsammen  mit  wohlgesinnten  Bürgerlichen  und  einer  vernünftigen  Re-\ngierung eine Vorlage, die die Bedürfnisse des öffentlichen mit denje-\nnigen des privaten Verkehrs verband, so dass beide profitieren konn-\nten. Die souveräne Leitung der KEVU und die profunden Sachkennt-\nnisse  haben  Esther  Arnet  hohe  Wertschätzung  und  breiten  Respekt \nüber die Parteigrenzen hinaus gesichert.  \nAnerkennung  verdient  auch,  dass  die  Dietikerin  in  jener  besonders \nherausfordernden  Zeit  ein  anspruchsvolles  Fachhochschulstudium  er-\nfolgreich  abgeschlossen  hat.  Doch  genau  diesem  Studium  haben  wir \nes letztlich zu klagen, dass uns Esther Arnet verlässt, denn darauf auf-\nbauend will sie sich noch weiter ausbilden, um «draussen in der Wirt-\nschaft»  weiterhin  mit  voller  Kraft ganz  vorne  mit  dabei sein zu kön-\nnen. Doch das macht letztlich die Sache verschmerzbar, denn der Kan-\ntonsrat  verliert  zwar  mit  dem  Fortgang  von  Esther  Arnet  eine  ausge-\nwiesene  Fachfrau;  doch  nun  wird  sie  dieses  Fachwissen  vermehrt  in \ndie Wirtschaft einbringen und dort entfalten lassen. Und das ist gut so, \ndenn die Wirtschaft hat starke Frauen bitter nötig! \nIch  danke  meiner  scheidenden  Fraktionskollegin  und  eben  wiederge-\nwählten  Vizepräsidentin  meiner  Kantonalpartei  für  ihre  dem  Stand \nZürich geleisteten wertvollen Dienste. Meine Glückwünsche begleiten \ndich in einen neuen und spannenden Lebensabschnitt. Ich freue mich \nauf  unsere  künftigen  Begegnungen  ausserhalb  des  «hohen  Hauses». \n(Kräftiger Applaus.) \n \n", "p": 59}, {"t": "", "p": 60}, {"t": "", "p": 60}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}, {"t": "", "p": 61}]