["", " \n", "Hartmuth Attenhofer (SP, Zürich) \n \n", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n", " \n \n", "–  Begrüssung des Bürgermeisters von Berlin .............  Seite 11117 \n–  Fraktions- oder persönliche Erklärungen \n  Erklärung der Grünen Fraktion zur fristlosen \n", "Entlassung von Steueramtschef Andreas Simmen   Seite 11135 \n  Erklärung der CVP-Fraktion zum Konflikt zwi-\n", "schen zwei Mitgliedern der Regierung .................  Seite 11137 \n  Erklärung der SVP-Fraktion zum Konflikt zwi-\n", "schen zwei Mitgliedern der Regierung .................  Seite 11138 \n  Erklärung der FDP-Fraktion zum Konflikt zwi-\n", "schen zwei Mitgliedern der Regierung .................  Seite 11139 \n \n–  Rücktrittserklärungen \n  Rücktritt von Hans Mathys als Oberrichter .........  Seite 11160 \n–  Neu eingereichte parlamentarische Vorstösse ..........  Seite 11161 \n", " \n \n \n", "Ratspräsident  Hans  Peter  Frei:  Das  Wort  wird  nicht  verlangt.  Die \nTraktandenliste ist in der vorliegenden Form genehmigt.  \n \n \n", "", "", "", "", "Ratspräsident Hans Peter Frei: Am Samstag, 22. April 2006, ist Kan-\ntonsrätin Claudia Balocco Mutter von Leo Matteo geworden. Ich gra-\ntuliere Claudia Balocco herzlich und wünsche ihr gute Gesundheit und \nviel Glück. Der Kantonsrats-Löwe wird bei einer anderen Gelegenheit \nnachgeliefert.  \n \n \n", "", "", "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat entgegenzunehmen. Wird ein anderer Antrag gestellt? \n \n", "Inge Stutz-Wanner (SVP, Marthalen): Ich verlange Diskussion. \n \n", "Ratspräsident  Hans  Peter  Frei:  Inge  Stutz  beantragt  Nichtüberwei-\nsung. Das Postulat bleibt auf der Traktandenliste. \n \nDas Geschäft ist erledigt.  \n", "", "", "Ratspräsident Hans Peter Frei: Der Regierungsrat ist bereit, das Pos-\ntulat  entgegenzunehmen.  Matthias  Hauser,  Hüntwangen,  hat  an  der \nSitzung  vom  26.  September  2005  den  Antrag  auf  Nichtüberweisung \ndes Postulats gestellt. Der Rat hat zu entscheiden. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Die  Rektorenkonferenz  der \nUniversitäten,  der  Fachhochschulen  und  der  Pädagogischen  Hoch-\nschule  hat  beschlossen,  ab  2007  neue  Daten  für  den  Semesterbeginn \nund das Semesterende an den Hochschulen zu erlassen. Ziel ist es, die \nDaten in der Schweiz und mit dem europäischen Ausland so zu koor-\ndinieren, dass die Mobilität der Studierenden und die Durchlässigkeit \nzwischen den Schulen möglichst gross werden.  \nDie  SVP  ist  durchaus  nicht  die  Partei,  welche  national  oder –  noch \nschlimmer – international koordinieren will, nur um der Koordination \nwillen. Es erstaunt uns daher, dass nun ausgerechnet jene Kreise, wel-\nche  sonst  Harmonisierung  und  Anpassung  allenthalben  fordern,  «Eu-\nropäisierung» und «Schluss mit dem Rosinenpicken» rufen, nun da es \nihnen passt und sie persönlich davon profitieren, Rosinen picken wol-\nlen,  um  eine  nationale,  gar  europäische  Koordination  zum  Wohl  der \nStudierenden in den Wind zu schlagen. Dies zeigt, dass es den meisten \nHarmonisierern und auch der Regierung, insbesondere der Bildungsdi-\nrektion,  die  das  Postulat  entgegennehmen  will,  nur  um  die  Durchset-\nzung einer im einzelnen Kanton angesichts der Vernunft der Bevölke-\nrung kaum durchsetzbaren Ansicht geht. Ich verweise auf die Fremd-\nsprachenfrage,  auf  die  Grundstufenfrage  und  auf  das  konkordatische, \nstatt  direkt-demokratische  Gehabe  der  Erziehungsdirektorenkonfe-\nrenz,  deren  Richtlinien  oft  diktatorischen  Charakter  für  die  einzelnen \nKantone haben. Viele von Ihnen im Saal sind angesichts der Harmoni-\nsierer zu reinen Nachvollziehern geworden.  \nHier  wollen  Sie  jetzt  Rosinen  picken,  indem  Sie  die  persönlichen \nFrühjahrs- und Herbstferien-Termine der Angestellten der Hochschule \nmit Kindern in der Volksschule höher gewichten als die Mobilität der \nZürcher  Studierenden.  Die  Rosinen,  die  Sie  hier  picken  wollen,  sind \nim  Gegensatz  zu  den  Rosinen,  die  wir  jeweils  abzügeln,  sauer.  Wes-\nhalb?  \nErstens:  Weil  die  Daten  der  Sportferien  ohnehin  gemeindeabhängig \nsind. Von Mitte Januar bis Mitte März finden im Kanton Zürich Sport-\nferien statt. Es betrifft also je nachdem ohnehin nur die Herbstferien.  \nZweitens: Weil die Hauptferienzeit für viele Familien im Sommer und \nüber die Festtage im Winter ist. Das Semesterende und der Semester-\nbeginn sind für diese Ferien gar nicht relevant.  \nDrittens: Weil die Wahrung der Ferienterminansprüche verglichen mit \nder Privatwirtschaft sehr weit geht, würden wir dieses Postulat umset-\nzen.  \nViertens: Weil der Regierungsrat bei der Prüfung dieser Forderung auf \nFamilienfreundlichkeit  und  auf  dumme  Gedanken  kommen  könnte \nund  schlimmstenfalls  sogar  beginnen  würde,  Ferien  für  Angestellte \ninnerhalb der Semester zu genehmigen.  \nNoch  weniger  als  die  Diskussion  lohnt  sich  bei  diesem  Geschäft  ein \nBericht. Verzichten wir deshalb darauf. \n \n \n", "Die Beratungen werden unterbrochen. \n \n", " \n", "", "Ratspräsident Hans Peter Frei: Ich begrüsse auf der Tribüne herzlich \nden  regierenden  Bürgermeister  von  Berlin,  Klaus  Wowereit.  Er  wird \nam  heutigen  Sechseläuten  in  den  Strassen  von  Zürich  dem  Zürcher \nSouverän  begegnen.  Vorher  wird  er  mit  unserer  Kantonsregierung \nfrühstücken. Dass er noch vor dem Frühstück den Kantonsrat besucht, \nehrt  uns  und  spricht  für  seine  treffende  Einschätzung  unserer  politi-\nschen Kräfteverhältnisse.  \nBerlin liegt am östlichen Rand der Bundesrepublik Deutschland, aber \nin der Mitte Europas. Im Zweiten Weltkrieg ist Europa in seiner Mitte \nauseinander  gebrochen.  Aus  seiner  Mitte  kann  Europa  heute  wieder \nzusammenwachsen. Ihrer Stadt ist damit eine bedeutende Aufgabe ge-\nstellt: Zusammenzuführen, was zusammen gehört und was so lange so \nleidvoll getrennt war. Ihr heutiger Besuch steht auch im Dienst dieser \nvornehmen Aufgabe.  \nIch  heisse  Sie  im  Namen  des  Zürcher  Parlaments  in  Zürich  herzlich \nwillkommen. Unsere Bevölkerung wird Ihnen, dessen bin ich mir ge-\nwiss, sehr viel Sympathie und Achtung entgegenbringen. (Applaus.) \n \n", " \n", "Die Beratungen werden fortgesetzt. \n \n", " \n", "Pia Holenstein Weidmann (SP, Affoltern a. A.): Ich stelle zuerst zwei \nDinge klar. Erstens: Wir haben das Postulat deshalb gemacht, weil wir \nfür die Harmonisierung der Hochschulsemester sind. Das Postulat soll \nsogar  helfen,  dass  die  Einführung  der  neuen  Semesterdaten  gelingt. \nSie  kann  nur  dann  gelingen,  wenn  sie  realisierbar  und  für  Familien \ntragbar ist.  \nZweitens:  Es  handelt  sich  nicht  um  ein  Ferienpostulat  und  nicht  um \neine  speziell  privilegierte  Schicht.  Die  Angestellten  der  Hochschulen \nhaben überhaupt nicht mehr Ferien als alle anderen. Im Gegensatz zu \nallen anderen Arbeitsplätzen dürfen die Dozierenden der Hochschulen \njedoch die ganze Vorlesungszeit hindurch nicht fehlen. Das sind zwei \nununterbrochene  Semester  im  Jahr.  In  der  vorlesungsfreien  Zeit  kön-\nnen sie ihre vier Wochen ansetzen, zum  Beispiel  im Juni oder im Ja-\nnuar, schön abseits der  grossen  Feriendaten.  Für  viele klingt das ver-\nlockend, aber nicht  für Eltern, die  ihre Kinder in den Schulferien be-\ntreuen möchten. Die schweizweite Harmonisierung der Semesterdaten \nwurde letztes Jahr beschlossen und wird 2007 eingeführt. Die Arbeits-\ngruppe,  welche  diese  Zeiten  vorgeschlagen  hat,  hat  die  Belange  der \nFamilien beziehungsweise der Eltern und der Kinder entweder zu we-\nnig  gewichtet  oder  schlicht  vergessen.  Das  Herbstsemester  beginnt \nstatt  Ende  Oktober  bereits  Mitte  September  und  endet  an  Weihnach-\nten. Das heisst, die Herbstferien, die bisher an allen Schultypen gegol-\nten haben, und sogar fast übereinstimmen, sind damit gestrichen. Das \nFrühlingssemester dauert  von Mitte  Februar bis Mitte Mai. Den  gan-\nzen  Juni,  Juli  und  August  hindurch  sind  keine  Vorlesungen.  Die  Ar-\nbeit läuft natürlich weiter, aber nur dann dürfen Hochschulangehörige \nihre Ferienwochen planen. Hier hat die Regelung ganz einfach die Re-\nalität an den anderen Schulen vergessen. Volksschulen, Mittelschulen \nsowie Berufsschulen haben im Herbst und Frühling Ferien. Die Hoch-\nschulen hingegen – das sind eben neu alle Fachhochschulen, die ETH \nund die Universität zusammen – haben im Januar und im Sommer ei-\nnen  Unterbruch.  An  den  Fachhochschulen  und  Universitäten  lehren \nzahlreiche  Eltern,  die  gern  in  den  Schulferien  mit  den  Kindern  zu-\nsammen wären. Das  muss  nicht wegfahren  heissen, sondern sich den \nKindern widmen, wenn diese keine Schule haben. Das ist eine unnöti-\nge  Beeinträchtigung,  eine  massive  Verschlechterung  der  Arbeits-\nplatzqualität.  Wirkliche  Probleme  aber  entstehen  für  die  Alleinerzie-\nhenden, für Mütter oder Väter mit Kinderbetreuungspflichten. Im Mit-\ntelbau – das ist keine privilegierte Schicht – wurde der Frauenanteil in \nden letzten Jahren mit viel Aufwand ganz allmählich erhöht. Zahlrei-\nche  Frauen  arbeiten  deshalb  Teilzeit,  um  ihre  Kinder  daneben  be-\ntreuen zu können. Die Schulferien haben es so an sich, dass dann übli-\ncherweise  Kindergärten,  Schulen,  Mittagstische  und  Horte  geschlos-\nsen  sind  und  dass  die  Mitschülerinnen  irgendwohin  fahren.  Es  geht \njetzt nicht um Einzelfälle. Die kann man lösen.  \nDie  neue  Semesterregelung  programmiert  strukturell,  dass  in  allen \nHerbst-,  Sport-  und  Frühlingsferien  die  Hochschulangestellten  ihre \nKinder  irgendwo  fremd  betreuen  lassen  müssen.  Ich  habe  schon  ge-\nhört, dass man das Problem einfach damit lösen könne, indem sich die \nVolksschule anpasse. Das ist ein frommer Wunsch und sogar ein sehr \nungesunder. Die Schulkinder brauchen  ihre Verschnaufpausen  in den \nverschiedenen Jahreszeiten. Sie können doch nicht ein Semester ohne \nPause durchhalten und dafür von Juni bis September herumsitzen. Es \nwird behauptet, in Notfällen könnten die Alleinerziehenden bestimmt \neine  individuelle  Lösung  finden.  Das  wollen  wir  aber  gerade  nicht. \nDas geht auch gar nicht mit den neuen Bologna-Regelungen. Wir wol-\nlen  nicht  komplizierte  Einzelfalllösungen.  Wer  Kinder  betreut,  soll \nnicht  ständig  Bittsteller  sein  müssen.  Das  ist  absolut  familienun-\nfreundlich.  \nVon  einer  Harmonisierung  der  Hochschulen  darf  man  erwarten,  dass \nsie  die  Realitäten  an  allen  Schulen  berücksichtigt  und  dass  sie  nicht \nunnötigerweise neue Probleme schafft. Tatsache ist, dass die Universi-\ntäten  längst  nicht  mehr  allein,  sondern  mit  den  Fachhochschulen  zu-\nsammen riesige Betriebe sind, und in solchen Fragen eine Verantwor-\ntung tragen. Es gibt starken Widerstand, gerade an den Fachhochschu-\nlen. Auch in den anderen Kantonen, die sich Zürich anschliessen, wä-\nre  man  froh  um  eine  Lösung.  Es  geht  uns  also  nur  darum,  dass  man \nzum Beispiel im Herbst zwei Wochen Ferien möglich machen würde. \nDie  Universität  Zürich  hat  übrigens  nach  diesem  Postulat  im  letzten \nSommer  bereits  beschlossen,  an  Ostern  eine  Woche  einzuschalten. \nDas geht nämlich. Das ist sogar sehr sinnvoll.  \nWir  hoffen  auf  unsere  Regierung,  die  bereit  ist,  ihren  Einfluss  dahin \ngeltend zu  machen, dass auch  im  Herbst eine solche Woche  möglich \nist. Ich danke Ihnen herzlich, wenn Sie das Postulat unterstützen. \n \n", "Esther  Guyer  (Grüne,  Zürich):  Ich  muss  zugeben,  dieses  Postulat \nkönnte  man auch  überweisen. Der Vorstoss ist so zahnlos formuliert, \ndass  man  ihn  eigentlich  ignorieren  könnte.  Die  Bildungsdirektorin \nschreibt  einen  Brief  an  die  Hochschulkonferenz.  Diese  lehnt  ab,  und \ndamit  hat  es  sich.  Alle  sind  zufrieden.  Die  Postulantinnen  schreiben \nselber,  dass  eine  Koordination  der  Semesterzeiten  zu  begrüssen  sei. \nOder vielleicht doch nicht? Aus meiner Sicht schon. Vor einigen Wo-\nchen haben wir einer verstärkten Zusammenarbeit der Veterinärmedi-\nzinischen Fakultäten Zürich und Bern zugestimmt – im Wissen darum, \ndass das nur geht, wenn die Studierenden und teilweise auch die Do-\nzierenden flexibel sind und auch in Bern tätig werden oder dass Vor-\nlesungen von der einen Fakultät in die andere übertragen werden. Dies \nwurde  von  uns  allen  als  viel  versprechendes  Zukunftsmodell  geprie-\nsen.  Jetzt  kann  man  dieses  Modell  nicht  wieder  umstossen,  weil  die \nSemesterferien an die Schulferien der Kantone angepasst werden müs-\nsen. Diese sind von Kanton zu Kanton verschieden. Das ist ein Glück, \nsonst  würden  die  Bürgerlichen  noch  mehr  Löcher  in  die  Berge  auf \ndem Weg nach Süden beantragen, damit alle am Tag X die Schulferi-\nen beginnen können – ohne Stau.  \nEs wird im Vorstoss gejammert, dass dann für viele Angestellte – of-\nfenbar nicht für alle – nur noch die Sommer- und die Weihnachtsferi-\nen  für  Familienferien  zur  Verfügung  stünden.  Dies  ist  aber  bei  der \nMehrheit der Bevölkerung mit gerade mal vier Wochen Ferien immer \nder Fall. Das sind die normalen Bedingungen, die wir kennen. Staunen \nmuss  ich,  wenn  in  der  Begründung  steht,  dass  diese  Ferienregelung \njunge Mütter  von der  Annahme einer  Anstellung als Dozentin abhal-\nten soll. Toll, kann ich nur sagen, wenn die sich das leisten können.  \nWir jammern hier auf hohem Niveau. Auch Akademikerinnen mit und \nohne Partner sollten genau wie alle Nichtakademikerinnen in der Lage \nsein, ihren Alltag zu organisieren – mit und ohne Kinder. Würden wir \nhier für  Krippen-  und Hortplätze abstimmen, dann würde ich zustim-\nmen, aber so nicht.  \n \n", "Anita  Simioni-Dahm  (FDP,  Andelfingen):  Sicher  mögen  Sie  sich  an \ndie  einstimmig  überwiesene  Vetsuisse-Vereinbarung  erinnern.  Zwei \nFakultäten an  verschiedenen Standorten werden gemeinsam  durch ei-\nnen  Vetsuisse-Rat  geführt.  Stellen  Sie  sich  nun  aber  vor,  dass  Tele-\nteaching  in  Bern  abgehalten  würde,  und  in  Zürich  wäre  niemand  im \nAuditorium, weil das Semester noch nicht begonnen hätte. Dem wur-\nde nun glanzvoll vorgebeugt mit der Harmonisierung der Kalender der \nSchweizer  Hochschulen.  Darauf  haben  sich  die  Rektorenkonferenzen \nder Universitäten, der Fachhochschulen und der Pädagogischen Hoch-\nschulen  in  ihrer  gemeinsamen  Sitzung  vom  10.  März  2005  geeinigt. \nDiese Harmonisierung stellt einen entscheidenden Schritt in Richtung \ngemeinsamer Hochschullandschaft Schweiz und erfolgreicher Umset-\nzung der Bologna-Richtlinien dar. Zudem können so gemeinsame Ba-\nchelors, Masters und Nachdiplom-Programme angeboten werden. Den \nDozierenden wird der Hochschulwechsel erleichtert und die gleichzei-\ntige  Lehrtätigkeit  an  mehreren  Institutionen  vereinfacht.  Bei  den  Pä-\ndagogischen Hochschulen besteht die klare Absicht, bei der Harmoni-\nsierung  mitzuwirken,  auch  wenn  die  Studienzeitstrukturen  aufgrund \nder Praktika in den Volksschulen noch zu gestalten sind.  \nDie  Hochschulen  sind  nun  unter  Hochdruck  daran,  diese  Umstellung \nminuziös zu planen, um das ehrgeizige Ziel, die Umsetzung bis am 17. \nSeptember 2007, zu erreichen. Die Einteilung in zwei Semester bleibt \nbestehen.  Diese  heissen  neu  Frühlings-  und  Herbstsemester  und  dau-\nern von Mitte September bis Dezember. Das zweite Semester beginnt \nneu  Mitte  Februar  und  dauert  bis  Ende  Mai.  Dieser  Topdown-\nEntscheid, weil anders liesse sich diese Regelung nicht lösen, löst na-\ntürlich mancherorts auch verständlichen Unmut aus. Der interkantona-\nle  Konsens  wurde  in  diesem  Fall  tatsächlich  höher  gewichtet  als  die \nStandortgewohnheiten. Tatsächlich sind die neu  gewählten  Semester-\ndaten  nicht  mehr  mit  allen  Volksschulferien  kongruent.  Nun  haben \naber  die  einzelnen  Universitäten  und  Fachhochschulen  die  Möglich-\nkeit,  individuelle  Anpassungen  im  Umfang  von  zwei  Wochen  vorzu-\nnehmen.  Damit  können  die  selbstständigen  Universitäten  und  Fach-\nhochschulen  auch  im  Kanton  Zürich  Nischenlösungen  vornehmen, \nohne  die  Linie  der  Harmonie  zu  gefährden.  Die  Harmonisierung  der \nStudienzeiten ist ein bemerkenswerter Meilenstein in unserer Schwei-\nzer Hochschullandschaft.  \nDie  FDP  empfiehlt  Ihnen  deshalb,  dieses  Projekt  nicht  grundsätzlich \nzu gefährden und das Postulat nicht zu überweisen. \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf):  Die  EVP  begrüsst  grundsätz-\nlich  familienfreundliche  Lösungen. Dies  gilt auch  für die Koordinati-\non der Semesterferien im Bereich der Hochschulen. Pia Holenstein hat \ndie  Argumente, die  für eine bessere Koordination sprechen,  überzeu-\ngend  dargelegt.  Für  die  EVP  gibt  es  da  nichts  mehr  hinzuzufügen. \nAuch  der  Regierungsrat  ist  bereit,  unser  Anliegen  zu  prüfen.  Mit  der \nUnterstützung  des  Postulats  könnte  sorgfältig  abgeklärt  werden,  ob \nnicht  doch  noch  eine  familienfreundlichere  Lösung  gefunden  werden \nkönnte.  \nIch bitte Sie, das Postulat zu unterstützen. \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ob  zahnlos  oder  nicht,  das  wird \nnur  eine  Antwort  entscheiden  können.  Das  Anliegen  scheint  berech-\ntigt.  Ob  dieses  Anliegen  mit  den  Anliegen  der  Koordination  der  Se-\nmesterferien  an  den  Hochschulen  zu  vereinen  ist,  bleibt  abzuwarten. \nWie wir wissen, haben die Volksschulen  in  verschiedenen  Kantonen, \nja  sogar  in  verschiedenen  Gemeinden  desselben  Kantons  zeitlich  ge-\nstaffelte  Ferienzeiten.  Ob  da  viel  Spielraum  bleibt,  ist  zu  bezweifeln. \nDie  Regierung  ist  gewillt,  sich  dazu  Gedanken  zu  machen  und  das \nPostulat  entgegenzunehmen.  Gegen  solche  gescheiten  Gedanken  hat \ndie CVP-Fraktion nichts einzuwenden und wird das Postulat überwei-\nsen. \n \n", "Andrea  Widmer  Graf  (FDP,  Zürich):  Die  beschlossene  Semesterum-\nstellung  an  den  Schweizer  Hochschulen  ist  nicht  familienfreundlich. \nDas kann verschiedene unerwünschte Folgen haben. Familien machen \nweniger  gemeinsame  Ferien.  Kinder  werden  häufiger  ausserfamiliär \nbetreut.  Mütter,  die  erst  in  einer  späteren  Lebenszeit  ein  Studium  in \nAngriff  nehmen,  sind  mit  grösseren  Schwierigkeiten  verbunden. \nWichtig scheint mir aber, dass die Gefahr besteht, dass allgemein we-\nniger  Frauen  den  Beruf  als  Dozentin  an  einer  Hochschule  anstreben. \nFür  viele  Frauen  ist  bei  der  Berufswahl  die  Vereinbarkeit  von  Beruf \nund  Familie  ein  wichtiges  Kriterium.  Es  darf  nicht  sein,  dass  den \nFrauen  wegen  einer  relativ  belanglosen  Semesteranpassung  Steine  in \nden Weg gelegt werden oder dass Frauen deshalb ganz auf eine Stelle \nals  Assistentin  oder  Dozentin  verzichten.  Die  CRUS  (Rektorenkonfe-\nrenzen  der  Universitäten)  hat  in  einem  relativ  raschen  Entscheid  die \nSemesterumstellung beschlossen, ohne dabei das Argument der Fami-\nlienfreundlichkeit  zu  berücksichtigen.  Die  Frage  ist  allerdings,  was \nman in der jetzigen Situation noch unternehmen kann. Die Hochschu-\nlen haben die neuen Semestertermine längst beschlossen. Die schwie-\nrigen  und  mühsamen  Arbeiten  und  Anpassungen,  welche  durch  die \nneue Struktur der Semester und Zwischensemester erforderlich waren, \nsind  fast  abgeschlossen.  Eine  Rückkehr  zu  den  alten  Semestertermi-\nnen  ist  nicht  realistisch  und  aus  meiner  Sicht  auch  nicht  sinnvoll. \nTrotzdem  bin  ich  der  Meinung,  dass  eine  Überweisung  des  Postulats \nSinn macht, denn ich sehe durchaus Möglichkeiten, wie man die Ter-\nmine  der  Schulferien  und  die  Semesterferien  besser  koordinieren \nkann.  Vielleicht  sind  kleine  Verschiebungen,  wie  sie  Pia  Holenstein \naufgezeigt  hat,  möglich.  Die  bessere  Koordination  könnte  aber  auch \ndurch die Anpassung der Schulferien erreicht werden. Beispielsweise \nhaben die Hochschulen bereits beschlossen, im Frühjahr-Semester je-\nweils  nach  Ostern  eine  Ferienwoche  anzusetzen.  Es  wäre  problemlos \nmöglich,  die  Frühjahrsferien  in  den  Schulen  auch  nach  Ostern  anzu-\nsetzen, was in der Regel nicht der Fall ist. Dieses Jahr ist es eine Aus-\nnahme. Auch bei den Sportferien wären kleine Verschiebungen mög-\nlich.  Oder  wie  wäre  es  beispielsweise  mit  einer  Verlängerung  der \nSommerferien? Man könnte sich auch hier dem Ausland anpassen. Als \nweitere Massnahmen ist denkbar, dass man den Dozentinnen und Do-\nzenten mit schulpflichtigen Kindern während der Schulferien hin und \nwieder einen Abtausch von Lehrveranstaltungen ermöglicht.  \nIch füge zu Matthias Hauser noch hinzu, dass ich in keiner Weise per-\nsönlich betroffen bin. Meine Kinder sind nicht mehr auf die Schulferi-\nen angewiesen, sondern vielmehr auf die Semesterferien.  \nUm  all  diese  Massnahmen  zu  prüfen,  die  jetzt  erwähnt  worden  sind, \nbitte ich Sie, das Postulat zu überweisen. \n \n", "Regierungsrätin Regine Aeppli: Die Festlegung der Semesterdaten ist \nin der Tat nicht Aufgabe der Politik, sondern der Hochschulleitungen. \nDer  Beschluss  zur  Harmonisierung  der  Semesterdaten  wurde  denn \nauch  von  den  versammelten Rektorenkonferenzen aller  Hochschulen, \nnicht nur der CRUS, nicht nur der Rektoren der Universitäten, sondern \nauch  derjenigen  der  Fachhochschulen  und  derjenigen  der  Pädagogi-\nschen  Hochschulen  gefasst.  Sämtliche  Rektoren  von  Hochschulen  in \ndiesem Land sind übereingekommen, die Semesterdaten zu koordinie-\nren und zu vereinheitlichen. Persönlich betrachte ich das doch als ech-\nten  Fortschritt  in  der  Koordination  der  Schweizer  Hochschulland-\nschaft.  \nDer Grund, weshalb die Regierung das Postulat trotzdem entgegenzu-\nnehmen  bereit  ist,  lag  einerseits  darin,  dass  das  Postulat  zu  einem \nZeitpunkt  eingereicht  wurde,  als  die  Hochschulkonferenz  die  neuen \nSemesterdaten  noch  nicht  genehmigt  hatte  und  die  Möglichkeit  noch \nbestand,  gewisse  Anpassungen  vorzunehmen.  Inzwischen  ist  diese \nGenehmigung  aber  erfolgt,  ohne  dass  Anpassungen  vorgenommen \nworden sind.  \nDie  neuen  Semesterdaten  sehen  vor,  dass das  Herbstsemester  jeweils \nvom 17. September bis zum 21. Dezember dauert und das Frühlings-\nsemester  vom  18.  Februar  bis  zum  30.  Mai.  Das  heisst  die  ganzen \nSommer-  und  Weihnachtsferien,  die  bei  uns  auch  zwei  Wochen  dau-\nern – und je nach Bezirk die Sportferien –, können mit den Schulferi-\nen in unserem Kanton koordiniert werden. Es stimmt, die Schulferien \nsind in jedem Kanton anders angesetzt. Daher ist auch nicht zu erwar-\nten,  dass  die  Rektoren  der  Hochschulen  speziell  auf  den  Kanton  Zü-\nrich Rücksicht nehmen. Das ist auch gut so, sonst würde der Stau auf \nden Strassen noch sehr viel grösser.  \nOb  Sie  das  Postulat  überweisen  oder  nicht,  wird  keine  grossen  Aus-\nwirkungen  haben.  Der  Regierungsrat  beziehungsweise  ich  als  Bil-\ndungsdirektorin und Mitglied der Schweizerischen Universitätskonfe-\nrenz werden die Erfahrungen, die mit der Koordination der Semester-\ndaten  gemacht werden,  überprüfen  und  begutachten. Wir werden  uns \nin der Tat auch die Frage stellen, ob es Anpassungen bei den Schulfe-\nrien  im  Kanton  Zürich  geben  soll,  damit  die  Familienfreundlichkeit \nauch  für  die  Hochschulangehörigen  bestmöglich  hergestellt  werden \nkann.  \nNoch  ein  kleiner  Hinweis:  Auch  Hochschulangehörige  haben  nicht \nmehr  als  vier  oder  fünf  Wochen  Ferien  pro  Jahr.  Mit  den  Sommer-, \nden  Winter-  und  teilweise  den  Sportferien  wäre  es  bestens  möglich, \ndie ganze Ferienzeit mit schulpflichtigen Kindern zu verbringen. \nZum Schluss ist mir wichtig, Ihnen das noch mitzuteilen: Die Studie-\nrenden,  das  sind  doch  die  Hauptadressaten  dieser  Semesterdaten-\nKoordination, haben den Beschluss der versammelten Rektorenkonfe-\nrenzen  ausdrücklich  und  einhellig  begrüsst.  Sie  sind  froh,  weil  damit \nin der Tat die Mobilität und die Koordination deutlich verbessert wer-\nden. \n \n", "", "", "", "", "", "", "Erster  Vizepräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  be-\nreit,  die  Motion  entgegenzunehmen.  Samuel  Ramseyer,  Niederglatt, \nhat  an  der  Sitzung  vom  28.  November  2005  den  Antrag  auf  Nicht-\nüberweisung  der  Motion  gestellt.  Der  Rat  hat  über  die  Überweisung \nzu entscheiden. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt):  Da  soll  nun  wieder  einmal  et-\nwas mehr durch den Staat geregelt werden, das im Grunde genommen \nschon  durch  diesen  überwacht  wird.  Wie  die  Motionärinnen  selber \nfeststellen,  bedarf  es  einer  Meldung  an  die  Pflegekinderaufsicht  be-\nziehungsweise  einer  Bewilligung  durch  die  Vormundschaftsbehörde, \nwenn  Kinder  in  Pflegefamilien  betreut  werden  sollen.  Die  geforderte \nBewilligungs-  und  Aufsichtspflicht  ist  demzufolge  schon  heute  si-\nchergestellt. Ich hoffe, dass wir uns mindestens darin einig sind, dass \nes in erster Linie die Pflicht der Eltern ist, sich davon zu überzeugen, \ndass die Vermittlung  mit der für sie notwendigen  Professionalität ge-\nmacht wird. Die Ansprüche können dabei durchaus variieren, je nach \nErwartungen  der  Eltern,  welche  eine  entsprechende  Dienstleistung  in \nAnspruch nehmen.  \nEs besteht aus unserer Sicht keine Veranlassung, die Preispolitik oder \ndie Professionalität der vermittelnden Institutionen mehr zu kontrollie-\nren,  als  das  schon  heute  der  Fall  ist.  Meine  mehr  als  zehnjährige  Er-\nfahrung als Präsident einer Fürsorge- und Vormundschaftsbehörde be-\nstärkt  mich  in  der  Auffassung,  dass  die  notwendigen  Kontrollmecha-\nnismen  im  Pflegekinderbereich  in  der  Regel  durchaus  erfolgreich \nfunktionieren.  Tragische  Fälle  wie  zum  Beispiel  das  Ereignis  in  Nie-\nderhasli –  die  Vermittlung  erfolgte  durch  eine  staatliche  Stelle;  oder \ndas  durch  die  Medien  hochgespielte  Vorkommnis  in  Spanien,  wel-\nches, wie es jetzt scheint, nur halb so dramatisch war, wie berichtet – \nwerden sich auch in Zukunft nicht vermeiden lassen, ob es uns gefällt \noder nicht.  \nWir sind nicht bereit, pragmatische und sinnvolle Lösungen durch ei-\nne trügerische,  höhere Regeldichte zu  verunmöglichen. Die Politiker, \nder Staat und die Verwaltung sollen sich auf ihre eigentlichen Aufga-\nben  zurückbesinnen.  Dazu  gehört  sicher  nicht  die  schleichende  Ent-\nmündigung der Bürgerinnen und Bürger.  \nDie SVP wird der Überweisung der Motion nicht zustimmen. \n \n", "Cécile Krebs (SP, Winterthur): Die Vermittlung von Pflegekindern ist \nzu  einem  profitablen  Geschäft  geworden,  welches  mit  der  vorliegen-\nden Motion in einen gesetzlich kontrollierten Rahmen gesetzt werden \nsoll. Bei diesem Geschäft geht es nicht um die Aufsicht über die Pfle-\ngeverhältnisse, die so genannte Pflegekinderaufsicht. Diese ist bereits \ngesetzlich  geregelt,  und  die  Verantwortung  liegt  beim  Kanton.  Bei \ndieser  Motion  geht  es  ausschliesslich  um  die  Vermittlungstätigkeit \nvon  zum  Teil  privaten  Organisationen,  welche  Pflegekinder  in  Wo-\nche- und Dauerpflege vermitteln und dies zum Teil zu sehr hohen Ta-\nrifen.  Die  Fremdplatzierung  eines  Kindes  in  ein  Kinderheim  oder  in \neine  Pflegefamilie  ist  eine  fachlich  grosse  Herausforderung.  Es  müs-\nsen viele Faktoren und Interessen berücksichtigt werden. Dies ist auch \nbei der Platzierung in eine Pflegefamilie nicht anders. Das betroffene \nKind,  die  Herkunftseltern  sowie  die  Pflegeeltern  müssen  gemeinsam \nin  diesen  Prozess  einbezogen  und  nach  der  Platzierung  entsprechend \nbegleitet  werden.  Die  Investition  in  den  Platzierungsprozess  ist  emi-\nnent. Wird diesem Prozess zu wenig Aufmerksamkeit geschenkt oder \nwerden  wichtige  Kriterien  nicht  berücksichtigt,  können  die  Folgen \ngravierend  sein.  Die  Gefahr,  dass  die  Platzierung  scheitert,  steigt \nenorm durch die Überforderung oder ungeklärte Ansprüche der Betei-\nligten. Es muss wohl nicht speziell erwähnt werden, dass weitere Um-\nplatzierungen den Staat sehr teuer zu stehen kommen und für die Be-\nteiligten  erneut  zu  sehr  schmerzhaften  Erfahrungen  führen.  Diese  er-\nneuten Beziehungsabbrüche erschweren weitere Platzierungen enorm, \nweil  das  Vertrauen  der  Kinder  in  die  Erwachsenen  weiter  leidet.  Die \nPlatzierung  von  Kindern  in  eine  Pflegefamilie  steht  im  öffentlichen \nInteresse, weil jede Platzierung sehr viele Ressourcen vom Staat benö-\ntigt. Darüber hinaus müssen wir als Gesellschaft das höchste Interesse \ndaran haben, dass Kinder mit sehr schweren bis traumatischen Erfah-\nrungen bei einer Platzierung ausserhalb der eigenen Familie eine echte \nChance bekommen. Dies ist im Übrigen auch eine wirklich wirksame \nPrävention  gegen  Jugend-  und  Erwachsenenkriminalität.  Kinder  mit \neiner  schwierigen  Vorgeschichte,  die  danach  noch  von  einer  Platzie-\nrung  zur  nächsten  geschoben  werden,  haben  ein  gestörtes  Bindungs-\nverhalten  und  verlieren  das  Vertrauen  in  die  Gesellschaft.  Vielfach \nhaben diese Menschen dann auch Schwierigkeiten, sich in das soziale \nLeben  einer  Gemeinschaft  zu  integrieren,  da  sie  nicht  mehr  viel  zu \nverlieren haben und die Perspektiven fehlen. Genau aus diesen Grün-\nden  ist  das  öffentliche  Interesse  gross,  dass  der  gesamte  Bereich  der \nFremdplatzierung  professionell  gestaltet  wird,  und  zwar  vom  Ent-\nscheid  oder  meistens  von  der  ersten  Kindesschutzmassnahme  an  bis \nzum Ende einer Fremdplatzierung. In diesem  Bereich wird sehr viele \nprofessionelle  Arbeit  geleistet,  zum  Teil  von  Non-Profit-Organisa-\ntionen  und  zum  Teil  von  der  öffentlichen  Hand.  Die  geforderte  Auf-\nsichts-  und  Bewilligungspflicht  soll  genau  die  seriös  arbeitenden  Or-\nganisationen  in  diesem  Bereich  vor  möglichen  Imageschäden  schüt-\nzen.  \nEine  grosse  Lücke  besteht  nun  aber  bei  der  privaten  Vermittlungstä-\ntigkeit  von  zum  Teil  profitorientierten  Vermittlungsstellen,  denn  ge-\nnau  diese  Tätigkeit  untersteht  keiner  Kontrolle  durch  die  öffentliche \nHand.  Überlassen  wir  die  Vermittlung  von  Pflegekindern  nicht  sich \nselbst  kontrollierenden  Profitorganisationen,  sondern  fordern  dafür, \ndass  diese  wichtige  Tätigkeit  professionell,  nach  bestimmten  Quali-\ntätsstandards  erfüllt  und  einer  staatlichen  Aufsichts-  und  Bewilli-\ngungspflicht  unterstellt  wird.  Auch  wenn  diese  Lücke  gesetzlich  ge-\nschlossen wird, haben wir keine Garantie dafür, dass es zu keinen Ab-\nbrüchen  mehr  kommt.  Mit  einer  staatlichen  Aufsichts-  und  Bewilli-\ngungspflicht  schenken  wir  dieser  äusserst  anspruchsvollen  Tätigkeit \naber  die  nötige  Aufmerksamkeit  und  übernehmen  die  minimale  Ver-\nantwortung für die Vermittlung von Pflegekindern. Diese Gesetzeslü-\ncke  nicht  zu  schliessen,  ist  grobfahrlässig  und  bedeutet,  dass  wir  die \nzu  vermittelnden  Kinder,  die  Herkunftsfamilien  sowie  die  künftigen \nPflegeeltern einer unkontrollierten Vermittlungstätigkeit überlassen.  \nIn  diesem  Sinn  bitte  ich  Sie,  Ihre  Zustimmung  zur  Überweisung  der \nMotion zu  geben, damit der  Kanton Zürich diese eklatante  Lücke  im \nGesetz endlich schliessen kann. \n \n", "Erster  Vizepräsident  Hartmuth  Attenhofer:  Ich  teile  Ihnen  mit,  dass \nsich für dieses Geschäft Beat Badertscher, Zürich, im Ausstand befin-\ndet.  \n \n", "Hans Fahrni (EVP, Winterthur): Es ist in der Tat so, dass zurzeit jeder \nund jede Pflegekinder vermitteln kann und dabei auch noch recht gut \nverdient. Über die traurige Aktualität zu diesem Thema muss ich mich \nwohl nicht mehr äussern. Es ist vor allem im Sinne und zum Wohl der \nKinder,  wenn  in  diesem  Bereich  eine  klare  Bewilligungs-  und  Auf-\nsichtspflicht besteht. Es ist schon heute so, dass Familien über das nö-\ntige Rüstzeug  verfügen  müssen, sodass ein Kind  nicht vom Regen  in \ndie Traufe kommt. Es ist auch dringend nötig, diese Familien, die oft \neine  sehr  schwere  Aufgabe  übernehmen,  zu  unterstützen,  zu  schulen \nund zu begleiten. Es darf nicht sein, dass alles und jedes geregelt und \nvorgeschrieben wird. Dieser Teil der Familien ist schon heute sehr gut \ngeregelt. Eine Bewilligungs- und Aufsichtspflicht der Vermittlerinnen \nund Vermittler ist aber dringend nötig.  \nDeshalb werden wir die Motion unterstützen. \n \n", "Katharina Prelicz-Huber (Grüne, Zürich): Ein sehr unschöner Fall ist \nan die Öffentlichkeit gekommen, bei dem nicht der gesamte Fürsorge-\nstaat, wie das uns der Tages-Anzeiger weismachen wollte, überfordert \nist, sondern gewisse Lücken sind ans Tageslicht gekommen. Eine die-\nser  Lücken  ist  die  Bewilligung  und  die  Aufsicht  bei  der  Vermittlung \nvon  Pflegekindern  und  auch  bei  Time-out-Plätzen.  Pflegekinder  zu \nhaben, ist eine sehr verantwortungsvolle und teilweise auch schwieri-\nge  Aufgabe,  sind  es  doch  oft  Kinder  aus  schwierigen  Verhältnissen. \nGute Pflegeeltern zu haben, kann für ein Kind eine sehr tolle Zeit be-\ndeuten, kann ein sehr guter Familienersatz sein. Schlechte Pflegeeltern \naber lösen negative bis teilweise traumatisierende Erfahrungen für das \nKind aus. In Heimen sind des öftern Kinder aus schlecht vermittelten \nPflegefamilien, die fünf- bis sechsmal wechseln mussten.  \nEntsprechend wichtig ist die Scharnierfunktion, eben die Vermittlung \nder Pflegekinder. Die Aufgaben dieser Vermittlungen sind die Abklä-\nrung  und  die  Eignung  der  Pflegeeltern,  schauen,  ob  tatsächlich  das \nrichtige  Kind  zur  richtigen  Familie  kommt,  auch  mit  den  Vormund-\nschaftsbehörden betreffend dem Pflegeverhältnis abklären und Beglei-\ntung  sowie  Unterstützung  und  Schulung  von  Pflegefamilien.  Diese \nverantwortungsvolle Aufgabe braucht qualifizierte und geeignete Leu-\nte. Es gibt nun verschiedene private Vermittlungsstellen, die ohne jede \nBewilligung  und  Aufsicht  arbeiten  können.  Ich  möchte  dabei  nicht \nverhehlen,  dass  verschiedene  sehr  gut  arbeitende  Vermittlungsstellen \nvorhanden  sind.  Leider  gibt  es  auch  solche,  die  eher  zweifel-\nhaft funktionieren. Wir haben es bei einem dieser  Fälle gehört. Nicht \ngeregelt  sind  ebenfalls  die  Vermittlungsgebühren,  die  leider  auch \nteilweise sehr hohe Gebühren sein können. \nBei den Kinder- und Jugendheimen ist die Bewilligung und die Kon-\ntrolle geregelt, auch bei Pflegeplätzen, bei denen dann die Kinder zur \nAdoption frei gegeben werden, nicht aber bei der Vermittlung. Genau \nso soll die Veränderung stattfinden. Man soll die Vermittlungsstellen \nfür die Pflegeplätze gleichstellen wie beispielsweise die Kontrolle bei \nHeimen oder bei Adoptions-Pflegeplätzen, damit eine grösstmögliche \nGewähr  vorhanden  sein  kann,  dass  die  Vermittlung  der  Pflegeplätze \nzum  Wohl  der  Kinder  ausgeführt  wird.  Auch  hier  soll  der  Grundsatz \ngelten: Der Staat gibt die Bewilligung und kontrolliert bei Tätigkeiten \nam Menschen, wie das sonst in den meisten anderen Dingen auch ge-\nschieht. Da ist der Kanton in der Pflicht und nicht, wie das auch sug-\ngeriert worden  ist, die Kommune. Es ist die Verantwortung des Kan-\ntons, diese Pflicht einzuführen. \nIch bitte Sie deshalb, die Motion zu überweisen. \n \n", "Susanna  Rusca  Speck  (SP,  Zürich):  Als  Stiftungsrätin  der  Zürcher \nKinder-  und Jugendheime  ist es  mir ein  grosses Anliegen,  Folgendes \nzu bemerken. Eine Platzierung in einem Kinder- und Jugendheim steht \nimmer  am  Ende  einer  ganzen  Reihe  von  Hilfsmassnahmen.  Sie  wird \nnur  dann  erwogen,  wenn  weniger  weit  gehende  Massnahmen  nicht \ngreifen.  Eine  Platzierung  ist  wohlwollend  überlegt.  Sie  ist  ein  Zu-\nsammenspiel  zwischen  Eltern,  Behörden,  zum  Beispiel  dem  Jugend-\nsekretariat  oder  dem  Sozialamt,  aber  auch  mit  den  Jugendlichen  sel-\nber.  Die  stationären  Jugendeinrichtungen  entsprechen  den  strengen \nQualitätsvorgaben  von  Bund  und  Kanton.  Sie  verfügen  über  qualifi-\nziertes  Personal,  arbeiten  nach  einem  von  den  Behörden  bewilligten \nKonzept,  sind  jederzeit  zugänglich  und  werden  regelmässig  von  ex-\nternen Kommissionen kontrolliert. Der jüngste Fall in Spanien mit ei-\nnem Time-out-Platz hat gezeigt, was bei einer ungenügenden Aufsicht \nüber die privaten Vermittlungsplätze geschehen kann, welche verhee-\nrenden  Auswirkungen es haben kann.  Aus fachlicher Sicht kann eine \nsolche  kurzfristige  Fremdplatzierung  für  eine  vorübergehende  Mass-\nnahme  durchaus  Sinn  machen,  aber  sicher  nicht  für  eine  länger  dau-\nernde Unterbringung. Sie ist so nicht geeignet. Denn zum Beispiel ei-\nne  Berufsausbildung  zu  machen,  ist  für  den  Jugendlichen  nicht  mög-\nlich. Trotzdem ist die Nachfrage nach solchen Time-out-Plätzen gross, \nweil immer mehr Eltern, auch die Schule und die Behörden mit ihren \nschwierigen  Jugendlichen  überfordert  sind.  Dies  wiederum  hat  viele \nUrsachen  und  Gründe,  die  wir  heute  aber  nicht  diskutieren  können. \nAndererseits  kostet  ein  stationärer  Aufenthalt  bekanntlich  viel  Geld. \nKurzfristige Pflegeplätze sind im Trend, weil sie für den Staat billiger \nsind und die privaten Anbieter Geld verdienen können.  \nInvestieren  wir  doch  lieber  und  besser  in  die  Verbesserung  der  Lage \nder  Familie  oder  zum  Beispiel  in  mehr  Anreize  für  Ausbildung  und \nArbeit  für  Jugendliche,  damit  diese  jungen  Menschen  nicht  an  den \nRand kommen. Das bringt mehr, als Reglemente und Gesetze zu ma-\nchen, die uns durch die aufwändige Kontrolle noch mehr kosten wer-\nden. Unterstützen wir auch die Bildungsdirektion, die beabsichtigt, die \nHeimfinanzierung  neu  zu  regeln.  Das  langjährige  Modell  mit  einer \nDefizitgarantie  für  die  Trägerschaften  wird  durch  das  so  genannte \n«Modell 41» abgelöst werden, welches am 1. Januar 2007 eingeführt \nwerden  soll.  Das  sind  für  mich  flankierende  Massnahmen,  die  es \nbraucht.  Es  braucht  auch  mehr  Mittel.  Zum  Beispiel  haben  wir  den \nSchwankungsfonds  für  Kriseninterventionsstellen  abgeschafft.  Es \nbraucht flankierende Massnahmen, damit die Stabilität dieser stationä-\nren Angebote gewährleistet ist. Wenn der Bildungsauftrag der Kinder \nund  Jugendlichen  durch  den  Staat  an  die  privaten  Anbieter  delegiert \nwird, erfüllen diese eine staatliche Aufgabe. Somit muss der Staat dies \nauch kontrollieren und ist in der Verantwortung.  \nBitte unterstützen Sie in diesem Sinn die Motion. \n \n", "Urs Lauffer (FDP, Zürich):  Aus unserer Sicht ist die Platzierung von \nKindern  und  Jugendlichen  in  Pflegefamilien  ein  ausserordentlich \nwertvolles Instrument, das sich ausserordentlich bewährt hat und sich \nweiterhin  bewährt.  In  sehr  vielen  Pflegefamilien  in  diesem  Land  und \nauch in unserem Kanton wird zu Gunsten dieser Kinder und Jugendli-\nchen ausgezeichnete Arbeit geleistet. Wir sind nach wie vor der Mei-\nnung,  dass  bei  Notfällen  eine  Time-out-Platzierung  Sinn  machen \nkann, wenn die qualitativen Voraussetzungen bei jenen, welche diese \nKinder und Jugendlichen aufnehmen, gegeben sind.  \nLassen  Sie  mich  klar  sagen,  dass  aus  meiner  Sicht  das,  was  in  den \nMedien  unter  dem  so  genannten  Spanien-Fall  jetzt  behandelt  wird, \nnicht ein weiteres Argument für diese Motion darstellt. Sie können das \ndurchaus  auch  als  selbstkritische  Bemerkung  auffassen.  Aus  meiner \nSicht  ist  klar,  dass  wenn  eine  Behörde  mit  einem  Vermittler  zusam-\nmen arbeitet, sie schon jetzt die Aufgabe hat, die Qualität dieses Ver-\nmittlers zu überprüfen. Dennoch ist die Vermittlung von Pflegeplätzen \nund von Time-out-Platzierungen eine derart anspruchsvolle und wich-\ntige Aufgabe, dass es Sinn macht, auch seitens des Staates die qualita-\ntiven  Kriterien  zu  überprüfen.  Es  wäre  aus  unserer  Sicht  wünschbar, \nwenn diese Aufgabe durch den Bund geregelt würde. Es macht keinen \nSinn,  wenn  das  von  Kanton  zu  Kanton  unterschiedlich  gehandhabt \nwird. Aber in der jetzigen Situation ist es sicher richtig, dass der Kan-\nton  Zürich  sich  hier  die  notwendigen  Überlegungen  macht.  Bei  Vor-\nliegen eines Gesetzesentwurfs wird es darum gehen zu überprüfen, ob \ndie Aufsichtspflicht ohne unnötigen bürokratischen Aufwand wahrge-\nnommen werden kann und dass aus dieser Aufsichtspflicht nicht eine \nweitere  Bürokratieanforderung  für  die  Pflegefamilien  entsteht.  Das \nwäre in der Tat nicht sinnvoll.  \nDiese  Auffassung,  wie  ich  Sie  Ihnen  jetzt  geschildert  habe,  wird  in \nmeiner  Fraktion  nur  von  einer  Minderheit  geteilt.  Eine  Mehrheit  der \nFraktion ist der Auffassung, die Samuel Ramseyer dargestellt hat, dass \nnämlich die Regelungsdichte auch  im  Pflegekinderbereich bereits ge-\nnug hoch ist, dass nicht weiter legiferiert werden muss. \n \n", "Alfred  Heer  (SVP,  Zürich):  Cécile  Krebs  hat  gesagt,  dass  gutes  Ge-\nschäft  gemacht  wird  mit  der  Vermittlung  von  Pflegekindern  oder  Ti-\nme-out-Plätzen. Dies trifft tatsächlich zu. Aber die Ursache dieses Ge-\nschäftemachens  liegt  darin  begründet,  dass  das  Sozialamt  das  Geld \nteilweise unkontrolliert ausgibt. Urs Lauffer muss ich in dieser Bezie-\nhung Recht geben, dass der Spanien-Fall eigentlich nicht sehr viel mit \ndieser  Motion  zu  tun  hat.  Stadträtin  Monika  Stocker  respektive  das \nSozialamt der Stadt Zürich wäre gezwungen gewesen, wenn man Geld \nausgibt,  zu  überprüfen,  wo  die  Kinder  am  Schluss  landen.  Wenn  ein \nGemeinwesen einen Sitzungstisch anschafft, der 6000 Franken kostet, \ndann  überprüft  man  auch,  ob  die  Qualität  stimmt,  die  man  für  dieses \nGeld  erhält.  Wie  viel  mehr  sollte  also  eine  Fürsorgebehörde,  welche \neine  Kostengutsprache  für  die  Unterbringung  von  Jugendlichen \nspricht, kontrollieren, wie die Betreuung vor Ort ist! Da nützt auch ei-\nne  Bewilligungspflicht  nichts,  wie  Sie  sie  jetzt  fordern.  Sie  haben \nzwar wieder eine grössere Bürokratie, wie wir das in der Stadt Zürich \nhaben,  eine  so  genannte  Sozialarbeiter-Industrie,  die  sich  hier  entwi-\nckelt. Effektiv ändern Sie aber an den Missständen nichts. Es wäre ei-\ngentlich  auch  die  Aufgabe  der  Sozialarbeiter,  für  gute  Plätze  besorgt \nzu sein. Das ist  heute  leider  nicht  mehr der  Fall. Viele Sozialarbeiter \nmachen  sich  selbstständig.  Gerade  diese  Time-out-Geschichte  zeigt, \ndass es vor allem Leute aus dem Kuchen der Sozialarbeiter sind, wel-\nche sich selbstständig machen und ihr Angebot dann den Sozialämtern \nzur Verfügung stellen, um damit ein Schweinegeld zu verdienen. Nun \nwollen  Sie  noch  Sozialpädagogen,  die  diese  Sozialarbeiter,  die  sich \nselbstständig  gemacht  haben,  kontrollieren.  Auch  dies  wird  wieder \nBürokratie,  neue  Stellen  und  neue  Kosten  fordern.  Im  Sozialbereich \nwäre  es  wieder  gefragt,  dass  die  Sozialarbeiter  den  Menschen  und \nnicht das Geld im Vordergrund sehen. Dieser Aspekt ist leider verlo-\nren  gegangen.  Schauen  Sie  die  Zahlen  und  die  Explosion  der  Löhne \nim Sozialamt und in den Fürsorgebehörden an, die Angebote, die Sie \nhegen und pflegen. Jetzt wollen Sie noch eine neue Obersuperinstanz, \ndie das Ganze kontrollieren soll. So geht es nicht. \nDeshalb lehnt die SVP die Motion ab. Das Sozialamt und die Fürsor-\ngebehörde  sind  verantwortlich,  dass  gute  Plätze  für  Jugendliche  ge-\nfunden werden, die platziert werden müssen. Es soll kein Geschäft da-\nraus  werden,  auch  wenn  sich  dieses  Geschäft  jetzt  leider  entwickelt \nhat, aber eben ein Geschäft, welches vorwiegend durch Sozialarbeiter \nbetrieben wird. \n \n", "Ruedi  Lais  (SP,  Wallisellen):  Das  Votum  von  Alfred  Heer  hat  mich \ndoch  herausgefordert,  denn  er  spricht  an  einem  Montag.  Es  ist  ihm \nvielleicht  nicht  bewusst,  dass  nicht  Mittwoch  ist  und  wir  nicht \nStadtzürcher  Stadträtinnen  und  ihre  Administration  kommentieren, \nsondern  wir  diskutieren  die  Regelung  eines  Problems,  das  sich  für \nsämtliche 171 Zürcher Gemeinden stellt. Ich habe selber als Präsident \neiner  Vormundschaftsbehörde  Erfahrung  und  kann  deshalb  dieses \nProblem aus eigener Erfahrung beurteilen. Es ist nicht sehr einfach für \neinen  Sozialarbeiter,  wenn  er  60  bis  80  Fälle  zu  betreuen  hat,  auch \nnoch  die  entsprechenden  Fremdplatzierungen  zu  überwachen,  wenn \ndiese vor allem im Ausland stattfinden. Wer schafft diese Stellenpro-\nzente,  damit  die  Sozialarbeiterinnen  und  -arbeiter  gerade  in  den  klei-\nneren Gemeinden ins Ausland reisen und zwei bis vier Tage aufwen-\nden  können,  um  ein  einziges  Mündel  oder  einen  einzigen  Sozialfall, \nder im Ausland platziert ist, aufzusuchen und die Qualität der Betreu-\nung zu überprüfen?  \nAlfred  Heer,  Ihre  Partei  ist  nicht  grundsätzlich  gegen  die  Regelungs-\ndichte.  Sie  leben  aber  von  der  Ausbeutung  von  Problemen.  Deshalb \nhaben Sie ein grosses Interesse daran, dass die Probleme weiter beste-\nhen.  Sie  verlangen  eine  höhere  Regelungsdichte  bei  der  Verfolgung \nvon  Sozialmissbrauch.  Warum  verlangen  Sie  nicht  auch  eine  höhere \nRegelungsdichte bei der Verfolgung von Platzierungsmissbrauch? Das \nverstehe ich nicht. Das sind doch genau die gleich gravierenden Prob-\nleme, nur dass es vielleicht am einen Ort nur um Geld geht, was Ihnen \nsehr viel wichtiger zu sein scheint als um Menschen und die Qualität \nihrer  Betreuung.  Da  haben  wir  gerade  die  Spitze  eines  Eisbergs  zur \nKenntnis genommen bei der Platzierung im Ausland, wo die Kontrolle \nsehr viel schwieriger ist. Glauben Sie mir, auch die anderen 170 Zür-\ncher  Gemeinden  haben  Probleme,  die  Qualität  in  diesem  Bereich  zu \nsichern.  Deshalb  ist  die  staatliche  Zertifizierung  von  solchen  Plätzen \nein erstrangiges Anliegen. Die kleineren Gemeinden würden am meis-\nten davon profitieren, wenn sie sich auf eine solche Zertifizierung bei \nder Fremdplatzierung im Ausland verlassen könnten. Die Stadt Zürich \nkann  mit  ihren  Ressourcen  dieses  Problem  mit  Bestimmtheit  lösen. \nDie anderen Gemeinden sind zum grossen Teil damit überfordert. \nUnterstützen Sie deshalb bitte den Vorschlag der SP-Fraktion. \n \n", "Samuel  Ramseyer  (SVP,  Niederglatt),  spricht  zum  zweiten  Mal:  Es \ngeht  wirklich  nur  um  eine  Bewilligungspflicht  für  eine  Vermittlertä-\ntigkeit. Es sind jetzt viele Dinge gesagt worden, die mit dem Problem \nan sich nichts zu tun haben. Es geht dementsprechend auch im weites-\nten  Sinn  um  die  Einschränkung  der  Gewerbefreiheit.  Professionell \nheisst  von  Berufs  wegen.  Ich  habe  das  hier  schon  einmal  ausgeführt. \nIch  finde  es  etwas  gewagt,  wenn  man  jenen,  die  von  Berufs  wegen \ndiese  Vermittlertätigkeit  ohne  staatliche  Bewilligung  machen,  unter-\nstellt, dass sie nicht professionell seien. Professionalität heisst letztlich \nnicht,  dass  es  wesentlich  besser  ausgeführt  wird,  wenn  es  der  Staat \nmacht. Professionalität in diesem Fall hat etwas zu tun mit der Ausbil-\ndung,  der  Einstellung,  den  Fähigkeiten  und  Fertigkeiten  der  Vermitt-\nler.  \nIch  glaube  nicht,  dass  eine  staatliche  Bewilligungs-  und  Aufsichts-\npflicht diese tragischen  Fälle verhindern wird. Die staatliche Bewilli-\ngungs-  und  Aufsichtspflicht  besteht  eigentlich.  Die  Verantwortung \nliegt bei den Behörden, die diese Platzierungen verfügen beziehungs-\nweise  anordnen.  Zu  dieser  Verantwortung  gehört  auch  die  Kontrolle \nüber  die  Vermittlertätigkeit.  Man  kann  nicht  sagen,  die  Vermittlung \nsei etwas Separates. Das ist Bestandteil dieser Platzierung. Als Behör-\nde habe ich die Verantwortung, dafür zu sorgen, dass die Vermittlung \nihre  Tätigkeit  so  ausführt,  dass  ich  als  Behörde  die  Verantwortung \nauch tragen kann. Das werden wir nicht anders haben, wenn die Ver-\nmittlung  letztlich  durch  eine  staatliche,  womöglich  noch  durch  eine \nvon wem auch immer zertifizierte Gruppe geführt wird.  \nLetztlich  ist  es  gewagt  zu  sagen,  weil  es  profitabel  sei –  man  müsste \ndann  noch  genau  hinschauen, wie profitabel das wirklich  ist –, sei es \nnicht korrekt und nicht gut. Die Kosten, die beim Staat für diese Kon-\ntrollen  und die Vermittlungstätigkeiten entstehen,  müssten auch  noch \nbeziffert werden. Vielleicht sind die auch recht hoch. \n \n", "Regierungsrätin  Regine  Aeppli:  Kinder  und  Jugendliche,  die  in  einer \nPflegefamilie  ein  neues  Zuhause  finden  sollen,  haben  meistens  eine \nsehr  schwierige  oder  gar  traumatisierende  Vergangenheit.  Dies  gilt \ninsbesondere auch bei Krisenüberbrückungen, eben den so genannten \nTime-outs,  von  denen  in  letzter  Zeit  in  diesem  oft  zitierten  Spanien-\nFall die Rede war. Die Vermittlung von Pflegeverhältnissen ist daher \nanspruchsvoll und auch sehr heikel. Sie erfordert eine sorgfältige Ab-\nklärung der Motivation und auch der Eignung der Pflegefamilie sowie \nder  Situation  des  Kindes  oder  des  Jugendlichen.  Normalerweise  sind \nes amtliche Stellen wie Vormundschaftsbehörden oder Jugendsekreta-\nriate,  welche  bei  einer  Vermittlung  die  nötigen  Abklärungen  treffen. \nOft  fehlen  diesen  Stellen  aber  die  nötigen  personellen  Ressourcen, \nweshalb auch Private beigezogen werden, damit diese Aufgabe erfüllt \nwerden kann. Die meisten dieser privaten Vermittlungsstellen bringen \ndas nötige Sachwissen zur Erfüllung dieser Aufgabe mit. Es gibt aber \nimmer  wieder  Ausnahmen.  Da  muss  man  sich  fragen,  ob  diese  Aus-\nnahmen noch besser verhindert werden können.  \nDer  Regierungsrat  ist  bereit,  diese  heute  bestehende,  sehr  offene  Re-\ngelung zu straffen  und  im Rahmen  der anstehenden Revision des Ju-\ngendhilfegesetzes  eine  Bewilligungs-  und  Aufsichtspflicht  für  solche \nVermittlungsstellen  vorzusehen.  Kanton  und  Gemeinden  sind  weiter-\nhin  auf  die  Tätigkeit  dieser  privaten  Vermittlungsstellen  angewiesen, \nweil sie diese Arbeit nicht selber übernehmen können. Die Angebote, \ndie  von  diesen  Stellen  gemacht  werden,  sind  in  aller  Regel  sehr  gut, \nund  das  Engagement  der  Pflegefamilien  ist  in  jedem  Fall  sehr  gross, \ndenn  der  Umgang  mit  schwierigen  Kindern  setzt  dies  voraus.  Es  ist \ngar nicht anders möglich und kaum wie ein anderes Gewerbe zu füh-\nren.  Es  braucht  ein  inneres  Engagement  und  die  Bereitschaft,  auf \nschwierige Jugendliche einzugehen. Aus Geldgründen machen das si-\ncher die Wenigsten.  \nDer  Staat  kann  aber  nicht  alle  diese  Pflegefamilien  kontrollieren  und \ndie  Aufsicht  ausüben.  Deshalb  ist  es  wichtig,  dass  er  weiss,  dass  die \nVermittlungsstellen, die diese Arbeit ausüben, in jedem Fall das nöti-\nge Fachwissen haben, denn es soll keine Ausnahmen geben. Der Staat \nhat  gegenüber  Kindern,  die  aus  schwierigen  Verhältnissen  kommen, \neine  höhere  Schutzpflicht  als  gegenüber  solchen,  die  in  stabilen  und \nguten Familienverhältnissen aufwachsen. Von diesen Kindern ist hier \ndie  Rede.  Es  sind  die  schwierigen  Jugendlichen,  die  schon  eine \nschwierige  Vergangenheit  hinter  sich  haben.  Da  hat  der  Staat  eine \ngrössere  Schutzpflicht  als  in  anderen  Fällen.  Deshalb  muss  die  Ge-\nwähr bestehen, dass die Vermittlung von Pflegeplätzen nur von Fach-\nleuten gemacht wird, die etwas davon verstehen und das nicht nur zum \nGelderwerb betreiben.  \nDaher  wäre  es  sicher  sinnvoll,  wenn  Sie  der  Regierung  den  Auftrag \nbestätigen würden, im Jugendhilfegesetz eine entsprechende Regelung \nvorzusehen, ohne dass damit ein riesiger bürokratischer Aufwand be-\ntrieben wird. Er  könnte beispielsweise darin  bestehen, diese Vermitt-\nlungsstellen  zu  zertifizieren  und  diese  Zertifikate  alle  paar  Jahre  zu \nüberprüfen.  Damit  hätte  es  sich.  Damit  würde  die  Garantie,  dass  es \nsich um gute Angebote handelt, wesentlich verbessert. \n \n", "", "", "", "", "", "", "Esther Guyer (Grüne, Zürich): Wir gehen davon aus, dass die fristlose \nEntlassung  von  Steueramtschef  Andreas  Simmen  personalrechtlich \ngerechtfertigt ist. Titelschwindel und Führungsprobleme im Steueramt \nsprechen  für  sich.  Gravierend  aber  ist  aus  unserer  Sicht,  dass  er  ein-\nzelne  Steuerpflichtige  bevorzugt  behandelt  hat.  Dabei  hat  er  Kompe-\ntenzen überschritten und Verordnungen verletzt. Nirgends aber konnte \nman lesen, dass die Verfehlungen zur persönlichen Bereicherung dien-\nten. Er hat offenbar in der Meinung gehandelt, dass die Begünstigun-\ngen, die er einzelnen Steuerpflichtigen zuteil kommen liess, im Sinne \nder  Regierung  und  zum  Vorteil  unseres  Kantons  erfolgten.  Die  Neue \nZürcher  Zeitung  schreibt,  der  Bericht  erlaube  die  Annahme,  dass  er \nunter Druck des Steuerwettbewerbs gute Steuerzahler zu Gunsten des \nStandorts Zürich gewinnen oder erhalten wollte. Andreas Simmen be-\nzog und bezieht sich bei der Verteidigung seines Handelns auf liberale \nGrundsätze,  das  heisst  eine  liberale  Grundhaltung.  Es  gilt  darum  zu \nklären, wes Geistes Kind Andreas Simmen und wes Geistes Kind sei-\nne Handlungsweisen waren. Ist er es ad personam? Ist es ein generö-\nses  Getue  im  Stile  alter  Swissair-Seilschaften?  Oder  steckt  mehr  da-\nhinter? Es ist darum minutiös nachzuprüfen, ob über den Chefwechsel \nhinaus auch  in anderen Chargen des Steueramtes diese Grundhaltung \neines  bürgerlichen  Begünstigungsfilzes  verankert  ist,  der  den  Libera-\nlismus  mit  dem  Prinzip  verwechselt,  dem  Staat  nur  so  viel  zu  geben \nwie mir persönlich nützt – ganz im Stil von Silvio Berlusconi.  \nWir  Grüne  neigen  jedenfalls  zur  Ansicht,  die  Regierung  würde  sich \ndie Sache zu einfach machen, wenn sie die Causa nach der Entlassung \ndes Chefs Steueramt ad acta legen würde. Bleibt auch nur der Hauch \neines  Verdachts  bestehen,  auch  andere  hätten  sich  diese  Haltung  als \nGrundsatz  zu  Eigen  gemacht,  untergräbt  dies  letztlich  das  gesell-\nschaftliche  Grundvertrauen  in  die  Verlässlichkeit  und  Gerechtigkeit \ndes Staates. Das können wir nicht zulassen. Wir werden der Regierung \nzu  Beginn  des  neuen  Amtsjahres  mit  einer  Interpellation  einen  aus-\nführlichen  Fragenkatalog  stellen  und  dann  beurteilen,  ob  weitere \nSchritte  allenfalls  nötig  sind.  Im  Zentrum  stehen  werden  dabei  die \nobigen  Fragen,  ebenso  aber  die  Verantwortung  des  Regierungsrates \nsowie insbesondere die Frage nach der politischen Führung durch den \nehemaligen  Finanzdirektor  Christian  Huber.  Aber  auch  der  weitere \nsteuerrechtliche  Zusammenhang  und  dessen  Anwendung  werden  zu \ndiskutieren sein. Wie weit hatte Andreas Simmen seine Finger auch in \nFällen der so genannten Pauschalbesteuerung von Privatpersonen oder \nvon Steuerprivilegien für Firmen, die wir Grünen mit unserer Interpel-\nlation  357/2005  erfragt  haben?  Immerhin,  dieselbe  Regierung,  die \nheute Andreas Simmen fristlos entlässt und erklärt, dass jeder Steuer-\nzahler die Gewissheit haben müsse, gleich behandelt zu werden, egal, \nob  er  es  mit  einem  normalen  Steuerkommissär  zu  tun  hat  oder  mit \ndem  Chef  persönlich,  dieselbe  Regierung  verteidigt  unter  dem  Titel \n«Pauschalbesteuerung»  unzimperlich  massive  Steuerprivilegien  für \nreiche  Ausländerinnen  und  Ausländer.  Mit  der  Pauschalbesteuerung \nleistet sich dieser Kanton sogar ein Instrument, das die steuerliche Be-\ngünstigung legalisiert. Auch zu dieser Einladung zum Steuerdumping \nwird von uns Grünen weiterhin zu hören sein. \n \n \n", "", "", "Willy Germann  (CVP,  Winterthur):  Die CVP ist beunruhigt  über den \noffen  ausgebrochenen  Konflikt  zwischen  zwei  Regierungsrätinnen. \nDie  Streitereien  um  Kompetenzen  stellen  letztlich  ein  jämmerliches \nGerangel um Macht und Prestige dar. Die CVP ruft im Regierungsrat \nund  insbesondere  die  beiden  involvierten  Regierungsrätinnen  dazu \nauf,  sich  wieder  bewusst  zu  werden,  dass sie  eine  grosse  Verantwor-\ntung  gegenüber  dem  Staat  Zürich  und  seiner  Bevölkerung,  auch  ge-\ngenüber  den  Mitarbeitenden  tragen,  wobei  persönliche  Interessen \nzwingend  unterzuordnen  sind.  Eine  einig  auftretende  Regierung  trägt \nin einer Zeit grosser Herausforderungen wesentlich zur Reputation des \nKantons  bei.  Eine  zerstrittene  Regierung  verstärkt  den  Anti-Zürich-\nReflex gerade bei Verkehrsprojekten, da der Kanton dringend auf die \nUnterstützung des Bundes und anderer Kantone angewiesen ist.  \nSchon  im  März  2006  blieb  weitgehend  im  Dunkeln,  was  der  Regie-\nrungsrat  mit  seinem  Entscheid,  die  Strassenbauplanung  in  die  Volks-\nwirtschaftsdirektion  zu  verschieben,  effektiv  bewirken  wollte.  Durch \ndas  gestrige  Interview  in  der  «Neuen  Zürcher  Zeitung  am  Sonntag» \nwurde  der  vermutete  Streit  zwischen  den  zwei  betroffenen  Regie-\nrungsrätinnen öffentlich. Dieser Streit demotiviert die Mitarbeitenden, \nschadet  anstehenden  Projekten  und  schafft  Doppelspurigkeiten. \nRaumplanung und Verkehrsplanung gehören in die gleiche Direktion. \nRaumplanung  ist  indirekt  fast  immer  auch  Verkehrsplanung.  Auffal-\nlend  und  bedenklich  ist,  dass  nach  dem  Streit  um  die  Polizeikompe-\ntenzen die Volkswirtschaftsdirektorin  in  ihrer  neuen Direktion erneut \nin ein anscheinend sehr hart geführtes Kompetenzgerangel verwickelt \nist.  \nDie CVP erwartet, dass der Regierungsrat als Kollegialbehörde seine \nVerantwortung  wahrnimmt.  Dies  bedeutet:  Erstens  soll  der  Regie-\nrungsrat  dem  offenbar  für  nächsten  Mittwoch  traktandierten  Antrag, \ndas gesamte Tiefbauamt  in die Volkswirtschaftsdirektion zu  überfüh-\nren,  derzeit  nicht  stattgeben.  Von  einer  solchen  Rochade  wäre  auch \nder Kantonsrat mit seinen Kommissionen betroffen.  \nZweitens: Auf den Entscheid vom März 2006, Teile der Verkehrspla-\nnung  aus  der  Baudirektion  in  die  Volkswirtschaftsdirektion  zu  über-\nführen, ist zurückzukommen.  \nDrittens:  Die  anstehenden  Fragen  und  Probleme  in  der  Schnittstelle \nBaudirektion-Volkswirtschaftsdirektion,  darunter  auch  solche  des \nLandwirtschaftsamtes, sollen im Auftrag der Gesamtregierung unvor-\neingenommen  untersucht  und  unabhängig  von  persönlichen  Ambitio-\nnen gelöst werden. \n \n", "", "", "", "", "Alfred Heer (SVP, Zürich): Seit gestern wissen wir es: Regierungsprä-\nsidentin  Dorothée  Fierz  liess  über  die  Presse  verlauten,  dass  sie  die \nNase voll habe. Nun, da hilft nur eines: schnäuzen oder zurücktreten. \nDie  Zürcher  Bevölkerung  erwartet  von  einer  Regierung,  dass  sie  re-\ngiert, Entscheide fällt und sich für das Wohlergehen des Kantons Zü-\nrich auf allen Ebenen einsetzt. Es kann in jedem Gremium Auseinan-\ndersetzungen  geben. Diese sind  intern auszutragen  und auszufechten. \nDie Zürcher Regierung besteht aus sieben Mitgliedern. Auch ein fähi-\nges  und  erfolgreiches  SVP-Mitglied  hat  im  Regierungsrat  nur  eine \nStimme. Wir verstehen deshalb Regierungspräsidentin Dorothée Fierz \nnicht. Es sind verschiedene Anfragen aus dem Parlament hängig, wel-\nche  die  Verschiebungen  des  Tiefbauamtes  und  des  Amtes  für  Land-\nschaft  und  Natur  zum  Thema  haben –  eine  gute  Gelegenheit  für  das \nKollegium, sich zu den Beweggründen der Umstellung zu äussern, al-\nlenfalls auf seinen Entscheid zurückzukommen und das ALN entspre-\nchend  seiner  volkswirtschaftlichen  Bedeutung  in  der  Volkswirt-\nschaftsdirektion zu belassen. Damit würde auch einem wichtigen An-\nliegen der Zürcher Bauern, die einen verfassungsmässigen Auftrag zu \nerfüllen haben, entsprochen.  \nWieso Regierungsrätin Dorothée Fierz als Präsidentin des Regierungs-\nrates das Kollegialitätsprinzip in dieser Art und Weise verletzt, ist uns \nunerklärlich. Es  ist klar, dass wir als SVP-Fraktion  in dieser  Angele-\ngenheit Partei sind. Trotzdem wird auch der neutrale Beobachter fest-\nhalten  müssen,  dass  eine  Regierungspräsidentin  einen  Konflikt  nicht \nin der Öffentlichkeit mit den von ihr gewählten Worten austragen soll-\nte. Es ist wohl kaum anzunehmen, dass die anderen fünf Regierungs-\nräte derart ungerecht mit Regierungsrätin Dorothée Fierz umspringen, \ndass  sie  sich  nicht  mehr  anders  zu  wehren  weiss  als  durch \neinen  von  Hilflosigkeit  zeugenden  Rundumschlag.  Regierungspräsi-\ndentin Dorothée Fierz hat sich und dem Zürcher Regierungsrat mit ih-\nrem Vorgehen grossen Schaden zugefügt. \n \n", "", "", "", "", "Beat Walti (FDP, Erlenbach): Ich danke der SVP für ihre Ausführun-\ngen zum Thema Kollegialitätsprinzip. Wir hören natürlich immer  mit \nbesonderem  Interesse  zu,  wenn  solches  aus  Ihrer  Feder  stammt.  Ge-\nstatten Sie  mir einen einzigen  Hinweis zu  diesem  Thema. Es braucht \nimmer mindestens zwei, um zu streiten.  \nIn  der  Sache  zeigt  uns  die  Eskalation  vom  Wochenende,  dass  die  in \nder dringlichen Anfrage 101/2006  gestellten  Fragen  nicht  ganz unbe-\nrechtigt sind. Es fehlen der interessierten Öffentlichkeit übrigens nach \nwie  vor  die  Fakten  zur  einzig  interessierenden  Frage,  nämlich  inwie-\nfern  die  skizzierte,  offenbar  aber  noch  nicht  ganz  zu  Ende  gedachte \nReorganisation  die  Effizienz  der  Verwaltungsarbeit  und  auch  die  Er-\ngebnisqualität  für  die  Menschen  im  Kanton  Zürich  verbessert.  Dies \nist –  hier  bin  ich  mit  Alfred  Heer  völlig  einig –  das  oberste  Ziel  der \ngesamten Regierungsarbeit. Wir haben auch über die Presse erfahren, \ndass die Regierung in dieser Sache noch nicht beschlossen hat. Es ist \ndeshalb auch noch nicht zu spät, die Sache über Persönliches zu stel-\nlen  und  den  besten  Entscheid  für  den  Kanton  Zürich  zu  treffen. \nGleichzeitig kann auch nochmals über die volkswirtschaftliche Bedeu-\ntung  der  Landwirtschaft  beraten  werden.  Zu  dieser  Suche  nach  dem \nbesten sachlichen Ergebnis fordern wir alle Beteiligten auf. \n \n \n", "", "Erster  Vizepräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  be-\nreit, das Postulat entgegenzunehmen. Stefan Dollenmeier, Rüti, hat an \nder  Sitzung  vom  26.  September  2005  den  Antrag  auf  Nichtüberwei-\nsung des Postulats gestellt. Der Rat hat zu entscheiden. \n", "Stefan Dollenmeier (EDU, Rüti): Die Postulantinnen fordern mit dem \nVorstoss, dass das Schuleintrittsalter für Kinder im Kanton Zürich ge-\nsenkt  wird.  Natürlich  kann  man  das  fordern.  Vielleicht  gibt  es  sogar \neinige  Gründe,  die  dafür  sprechen.  Aber,  genau  dieselbe  Forderung \nstand  bei  den  Beratungen  um  das  neue  Volksschulgesetz  im  Raum. \nDiese  Forderung  wurde  damals  aus  pädagogischen  Gründen  abge-\nlehnt. Kaum ein Jahr später kommen Sie mit der gleichen Frage erneut \nin den Raum. Sorry, das ist doch keine ernsthafte Politik. Sie missach-\nten  damit  den  Entscheid  dieses  Rates  und,  was  noch  schlimmer  ist, \nden  Volksentscheid  vom  Herbst  2004.  Zur  Begründung  können  Sie \nkeinerlei  neue  pädagogische  Gründe  anführen.  Ihre  Argumente  be-\nschränken  sich  auf  Vergleiche  mit  dem  Ausland,  mit  anderen  Kanto-\nnen  und die  vielgepriesene Harmonisierung der verschiedenen Schul-\nsysteme  der  Schweiz.  Wenn  Ihnen  aber  diese  Harmonisierung  wirk-\nlich ein Anliegen wäre, würden Sie diese auch in den Fremdsprachen-\nfrage und anderen Fragen anstreben.  \nIhnen geht es um etwas ganz anderes. Nur geben Sie das nicht zu: Die \nKinder sollen  viel  früher der Verantwortung der Eltern entzogen  und \ndem Einfluss des Staates übergeben werden. Bei der SP klingt hier der \nalte  Ruf  nach  mehr  Staat  und  Betreuung  der  Kinder  durch.  Bei  der \nFDP  geht  es  primär  darum,  dass  die  Mütter  so  schnell  wie  möglich \nwieder  in  die  Wirtschaft  integriert  werden.  Der  Staat  soll  die  Kinder \nnoch  früher  betreuen,  wenn  es  geht,  sogar  den  ganzen  Tag!  Warum \ndie CVP dieses Spielchen mitspielt, wird die Nachfolgerin von Yvon-\nne  Eugster  sicher  noch  begründen.  Enttäuscht  bin  ich  aber  nicht  nur \nvon  den  Postulantinnen.  Bedenklich  ist  insbesondere  die  Haltung  der \nRegierung, in diesem Fall von Ihnen, Regierungsrätin Regine Aeppli. \nSie wissen doch auch um den Volksentscheid. Welche Gründe führen \nSie an? Sind diese Argumente so neu? Basieren sie auf neuen wissen-\nschaftlichen  Erkenntnissen,  dass  Sie  bereit  sind,  den  Volkswillen  zu \nmissachten?  \nAus  diesen  Gründen  habe  ich  die  Nichtüberweisung  beantragt.  Ich \nhoffe,  dass  sich  der  Rat  besinnt,  was er  dem  Volk  schuldig  ist,  näm-\nlich Konstanz, eine klare Linie sowie Zuverlässigkeit. Ich hoffe, dass \nSie den Mut haben, diesen nun  mehr nur noch zwei netten Frauen zu \nsagen:  Nein,  so  nicht.  Bitte  verweigern  Sie  dem  Postulat  Ihre  Unter-\nstützung; den Kindern, aber auch unserem Ruf als wirkliche Volksver-\ntreter zuliebe.  \n \n", "Pia Holenstein Weidmann (SP, Affoltern a. A.): Die Kinder im Kanton \nZürich  und  in  der  Deutschschweiz  gehen  generell  viel  zu  spät  zur \nSchule. Ich erinnere Sie daran, dass es schon im Nationalrat verschie-\ndene  Vorstösse  gab.  Die  Antwort  lautete  stets,  aus  wirtschaftlichen \nund pädagogischen Gründen wäre zweifellos ein früherer Schuleintritt \nzu  begrüssen.  Der  Kanton  Zürich  schult  mit  dem  Stichtag  30.  April \nein Kind mit sieben Jahren und vier Monaten ein, dann nämlich wenn \nes  am  2.  Mai  eines  Jahres  geboren  ist.  Dass  das  eklatant  zu  spät  ist, \nleuchtet  doch  den  meisten  hier  drin  ein,  vielleicht  ausser  Stefan \nDollenmeier. Das bedeutet für den Kindergarten natürlich das Gleiche. \nSeit  er  kantonalisiert  ist,  ist  der  Schuleintritt  zwei  Jahre  früher,  aber \ndas  Stichdatum  ist  immer  noch  der  30.  April.  Es  gibt  keine  einzige \nUntersuchung,  die  behauptet,  dass  die  Kinder  erst  mit  dem  vollende-\nten sechsten Altersjahr oder gar erst mit über sieben in die Schule ge-\nhen  sollten.  Ganz  im  Gegenteil  wissen  wir  schon  seit  Jahrzehnten, \ndass man früher mit der Schule beginnen sollte. Kinder sind lernbegie-\nrig und wissensdurstig vom frühesten Alter her. Man soll ja nicht be-\nhaupten, das treffe nur für begabtere Kinder zu. Es gilt für alle. Natür-\nlich  gibt  es  ganz  viel  anderes  zu  tun,  um  zu  lernen,  viel  Wichtigeres \nals  Lesen  und  Rechnen.  Die  Lernstandserhebung  der  Erstklässler  im \nKanton  Zürich  vom  letzten  Jahr  hat  uns  gezeigt,  die  Kulturtechniken \nwie  Lesen,  Schreiben  und  Rechnen  sind  ganz  einfach  zu  lernen.  Die \nmeisten  Kinder  beherrschen  einen  grossen  Teil  des  Erstklassstoffes. \nDie übrigen lernen es locker in dieser Zeit. Was aber nie mehr aufge-\nholt werden kann, das sind die grossen Unterschiede, welche sich aus \nder  Vernachlässigung  des  Lerntriebes  bereits  ergeben  haben.  Diese \nzeigen  sich  deutlich  im  Wortschatz.  Das  hat  man  jetzt  untersucht. \nWortschatz lernt man nicht einfach in einem Kurs. Das entsteht durch \nZuwendung,  Gespräche,  Diskussionen,  Vermittlung  von  Geschichten \nmündlich  oder  schriftlich,  und  zwar  ganz  egal  in  welcher  Sprache. \nDiese Schere geht auf, wenn die einen Kinder Futter erhalten für ihre \nintellektuellen Fähigkeiten und die anderen sich selbst überlassen oder \nnur  gerade  gehütet  werden.  Die  Pisa-Studien  zeigen  erschreckend \ndeutlich, dass unsere Schulen die sozialen Unterschiede nicht verklei-\nnern,  sondern  ganz  deutlich  Chancenungleichheit  produzieren.  Ein \nGegenmittel  ist,  dass  alle  Kinder  früher  zusammenkommen  im  Kin-\ndergarten  oder  in  der  Grundstufe  und  früher  eingeschult  werden.  Die \nKinder  sollen  dann  in  die  Schule  gehen  dürfen,  wenn  sie  dazu  bereit \nsind und nicht erst, wenn sie sich langweilen, weil sie den Stoff bereits \nkennen. Was es bedeutet, wenn unsere Jugendlichen später als alle an-\nderen ihre Schuljahre beendet haben, werden hoffentlich noch weitere \nRednerinnen aufzeigen, sonst hole ich es später nach.  \nWir stehen jetzt  vor einer schweizerischen Harmonisierung, die drin-\ngend  nötig  ist.  Diese,  haben  wir  gedacht,  müsste  ganz  klar  einen \nfrüheren  Schulbeginn  bringen.  Letztes  Jahr  haben  wir  das  Postulat \neingereicht, weil wir erwarteten, dass die Harmonisierung einen fühl-\nbar tieferen  Schuleintritt bringt,  und  forderten einfach, dass der  Kan-\nton Zürich die entsprechenden Abklärungen macht, welches Schulein-\ntrittsalter  das  beste  sei  und  welche  Vorkehrungen  dafür  nötig  seien. \nJetzt  haben  wir  einen  Vorschlag,  das  neue  Harmus-Konkordat,  auf \ndem Tisch. Zürich soll den Stichtag tatsächlich vorverlegen. Wunder-\nbar,  das  wollten  wir  ja.  Nur  bin  ich  jetzt  furchtbar  enttäuscht.  Der \nStichtag  soll  statt  am  30.  April  am  30.  Juni  sein.  Das  ist  gerademal \nzwei Monate früher. Ich bitte Sie, das ist nichts anderes als der vor 36 \nJahren  im  schweizerischen  Schulkonkordat  festgelegte  Termin.  Da-\nmals war den Kantonen noch eine Abweichung um vier Monate nach \nunten oder nach oben erlaubt. Mit dem Harmus-Konkordat würde die-\nse  Abweichung  wegfallen,  und  alle  beginnen  am  30.  Juni.  Wir  sind \ngenau  da,  wo  man  1970  hinwollte.  Was  machen  die  Kantone,  die  in \nder Westschweiz und im Tessin jetzt schon früher mit der Einschulung \nbeginnen?  Sollen  sie  entgegen  allen  vernünftigen  Erkenntnissen  ihre \nKinder  später  als  bisher  einschulen  müssen?  Ich  kann  nicht  glauben, \ndass hier kein Widerstand entstehen wird. Das geht einfach nicht. Wir \nwollen,  dass  endlich  mit  der  wissenschaftlichen  und  wirtschaftlichen \nErkenntnis ernst gemacht wird und dass wir einen Schritt weiterkom-\nmen. Die Schulpflicht soll etwas früher beginnen. Das kann eine stär-\nkere Herabsetzung des Stichdatums bedeuten. Wir lassen das offen.  \nNoch ein Wort zu Kindergarten und Grundstufe: Manchmal ist zu hö-\nren, dass  mit der Grundstufe ein  flexibler  Eintritt  in die Schule  mög-\nlich  sei  und  das  Problem  damit  gelöst.  Die  Grundstufe  ist  sicher  in-\nhaltlich  und  pädagogisch  ein  Fortschritt.  Diesen  befürworten  wir. \nStrukturell  ist  sie  aber  noch  genau  gleich.  Zwar  können  die  Kinder \nleichter  überspringen,  sagt  man.  Das  konnte  man  schon  bisher.  Aber \ndas  könnte  mit  der  Zeit  zum  Normalfall  werden,  wenn  alle  merken, \ndass  die  Kinder  früher  schulreif  sind.  Das  möchten  wir  doch  nicht, \ndass mit der Zeit einfach die Schulpflicht um ein Jahr kürzer wird. Der \njetzige Zeitplan ist für die Kinder einfach zu spät. \nIch bitte Sie, das Postulat zu unterstützen. Es steht nirgends drin, dass \nwir ein Jahr früher einschulen möchten, sondern der Kanton soll prü-\nfen, wie man das Schuleintrittsalter tiefer ansetzen könnte.  \n \n", "Hanspeter Amstutz (EVP,  Fehraltorf):  Mir ich  nicht klar, ob der vor-\nliegende  Vorstoss  zur  Harmonisierung  des  Schuleintrittsalters  eine \nkonzertierte  Aktion  oder  eine  Zürcher  Angelegenheit  ist.  Es  ist  zwar \nanzunehmen, dass die  Freisinnigen  und  grosse Teile der SP schweiz-\nweit  ein  frühes  Eintrittsalter  vernetzt  anstreben.  Es  wäre  aber  schön, \nwenn eine allfällige  Koordination  in dieser Frage zwischen den  Kan-\ntonen  gut  abgesprochen  würde.  Ein  Vorprellen  des  Kantons  Zürich \nwürde  wohl  nicht  überall  in  der  Deutschschweiz  wohlwollend  gou-\ntiert. Der Vorstoss wird zwar kein schulpolitisches Erdbeben und auch \nkeinen  Kulturkampf  auslösen,  aber  einen  entscheidenden  Gewinn  für \nunsere Jugend durch einen früheren Schulbeginn kann ich mit bestem \nWillen  nicht  entdecken.  In  den  Deutschschweizer  Kantonen  beginnt \ndie  Schulpflicht  zwischen  sechs  und  sieben  Jahren.  Das  ist  pädago-\ngisch gesehen nicht schlecht. Mit diesem eher späten Eintrittsalter sind \nwir mit dem Pisa-Spitzenreiter Finnland in guter Gesellschaft, wo man \nkeinen Grund für einen Änderung der bisherigen Praxis sieht.  \nDen Drang, unsere Kinder immer früher mit Schulbildung vertraut zu \nmachen,  finde  ich  ziemlich  fragwürdig.  Sind  Kinder,  die  möglichst \nfrüh für schultauglich erklärt werden, später wirklich reifere und leis-\ntungsfähigere Menschen? Haben wir es wirklich nötig, möglichst früh \nmit  schulischen  Anliegen  an  die  Kinder  heranzutreten?  Wenn  ich  in \nder  Oberstufe  sehe,  dass  heute  sehr  viele  Jugendliche  in  ihrer  seeli-\nschen  Entwicklung  erhebliche  Defizite  aufweisen,  dann  muss  ich  die \nFrage  verneinen.  Was  nützt  es  am  Ende,  wenn  ein  Zusatzjahr  einge-\nbaut werden  muss, damit zu  früh eingeschulte Jugendliche die  nötige \nBerufsreife  nachträglich  erreichen  können?  Jugendliche  werden  ge-\ngenwärtig  durch  das  riesige  Medienangebot  immer  früher  mit  der \nWelt  der  Erwachsenen  konfrontiert.  Das  Kindsein  kommt  in  vielen \nFällen  schlichtweg  zu  kurz.  Wenig  zimperliche  Computerspiele  und \ndas  allgegenwärtige  Fernsehen  bringen  die  Realität  der  Erwachsenen \nzu früh in die Kinderzimmer. Die Kindheit wird so drastisch verkürzt. \nDies  müsste  uns  viel  mehr  alarmieren  als  die  Frage,  ob  wir  nicht \nschon drei Monate früher mit Lesen oder Schreiben beginnen sollten. \nWo  Kinder  in  familiärer  Geborgenheit  aufwachsen  und  erzieherische \nZuwendung  erfahren,  bekommen  sie  für  eine  gesunde  Entwicklung \ndie  besten  Chancen.  In  einer  anregenden  familiären  Umgebung  ver-\nkümmert kein Kind, nur weil es nicht schon im vierten Lebensjahr in \nden  Kindergarten  eintreten  kann.  Ich  werde  manchmal  den  Verdacht \nnicht los, dass es beim frühen Eintrittsalter weniger um die Kinder als \num  eine  Entlastung  von  zeitraubenden  Erziehungsaufgaben  geht.  Si-\ncher  müsste  dem  berechtigten  Wunsch  von  jungen  Müttern  und  Vä-\ntern, im gelernten Beruf tätig zu sein, besser entsprochen werden, als \ndies heute noch zum Teil der  Fall  ist. Dazu sind bessere Betreuungs-\neinrichtungen nötig, die nicht mit der Schule direkt zusammenhängen. \nFür das Wohl der Kinder drängt sich eine Vorverlegung des Schulbe-\nginns aber nicht auf. \nIch bitte Sie, das Postulat abzulehnen. \n \n", "Matthias Hauser (SVP, Hüntwangen): Gegen die Senkung des Schul-\neintrittsalters spricht der von den Postulantinnen ebenfalls zitierte kin-\nderpsychologische  Standpunkt.  Wohl  stimmt  es,  dass  jüngere  Kinder \nwiss- und lernbegierig und aufnahmefähig sind. Wichtige Grundlagen \nfür  alles  Lernen  und  Verhalten  werden  in  diesem  Alter  gelegt.  Eine \nder  günstigsten  Grundlagen,  weit  wichtiger  als  alles  Kognitive,  ist \naber  Integriertheit  in  einem  sozialen  Umfeld,  ein  Vertrauen  auf  die \nLiebe  eines  Elternhauses,  einer  Mutter,  eines  Vaters,  einer  Familie. \nNichts  wirkt  integrierender  und  persönlichkeitsbildender  und  damit \nlernwirksamer als der lange und häufige Kontakt mit den liebsten Per-\nsonen  genau  in  dieser  prägsamen  Zeit.  Nur  aus  diesem  Urvertrauen \nheraus werden die Risiken von Lernschritten gewagt und Fehlschläge \npositiv  gemeistert –  ein  Leben  lang.  Eine  zu  frühe  Einschulung  kann \nvieles in der Charakterbildung verhindern. Die Eltern haben viel Ein-\nfluss,  und  es  wäre  schade,  ihnen  Einfluss  zu  entziehen,  ausgerechnet \num die Kleinen stattdessen dem Einfluss einer grossen Gruppe auszu-\nsetzen. Es geht um Liebe oder Gruppendynamik.  \nLassen wir doch den Kindern mehr Zeit. Es gibt bereits heute zahlrei-\nche Kinder, die im ordentlichen Einschulungsalter noch nicht reif sind \nfür den Kindergarten oder welche die Schulreife nicht so genannt ter-\nmingerecht erreichen. Diese Quote darf nicht grösser werden.  \nGegen die Senkung des Schuleintrittsalters spricht, dass unsere Schul-\nabgänger reifer sind als in einigen übrigen Kantonen und Ländern. Die \nPubertät  ist  nicht  mit  einem  früheren  Einschulungstermin  beeinfluss-\nbar. Heute können die meisten unserer Jungen gegen Ende der Puber-\ntät  statt  mitten  in  der  zeitlich  eben  biologisch  festgelegten  Selbstfin-\nJugendliche \ndung \nihre  Berufsausbildung  beginnen.  Müssen \nfrüher  einen  Beruf  aussuchen,  stiege  die  Quote  der  Lehrabbrüche  in-\nfolge  kaum  vermeidbarer  Fehlwahlen.  Das  zehnte  Schuljahr  würde \nzum Regelfall. Diese Entwicklung müssen wir vermeiden.  \nZumindest  für  alle  diejenigen,  welche  eine  Lehre  machen  oder  die \nsich  in  der  Oberstufe  über  ihre  künftige  Laufbahn  noch  nicht  sicher \nsind, somit für den allergrössten Teil der Kinder ist der Einschulungs-\ntermin  heute  besser  festgelegt,  als  wenn  er  mit  dem  Postulat  vorver-\nschoben würde. Das Gegenteil der Behauptung der Postulantinnen ist \nsomit der Fall. Der heutige Einschulungstermin  im  Kanton Zürich  ist \nein Vorteil auf dem  Arbeitsmarkt und auch  für den  Arbeitsmarkt,  für \nalle  Lehrstellenanbieter. Im Zusammenhang  mit dem  Schuleintrittsal-\nter ist zu beachten, dass auch ohne Postulat der obligatorische Schul-\neintritt so liegt, dass wer vor einem bestimmten 30. April den vierten \nGeburtstag feiern kann, nachher im August obligatorisch in die Schule \nmuss; Schule, da der Kindergarten zur Volksschule gehört. Beides ha-\nben Sie im Volksschulgesetz festgelegt. Wer also zwischen April und \nAugust  Geburtstag  hat,  geht  frühestens  im  Alter  von  vier  Jahren  und \nvier Monaten in die Schule. Spätestens kommen Kinder somit im Al-\nter von fünf Jahren und vier Monaten unter die Fittiche der staatlichen \nErziehung.  Dies  ist  sehr  früh.  Da  der  Kindergarten  zur  Volksschule \ngehört, obliegt es dem Bildungsrat, einen Lehrplan für den Kindergar-\nten  festzuschreiben.  Der  Bildungsrat  wird  sich  sicher  Mühe  geben, \nwie auch in der Grundstufe vorgesehen, bereits viele kognitive Inhalte \nhineinzupacken. Die von mir befürchtete frühe Verschulung wird Fak-\ntum, auch ohne das Postulat. Über die nationale Koordination der Ein-\nschulungstermine  werden  wir  am  21.  Mai  2006  mit  dem  eidgenössi-\nschen  Bildungs-Verfassungsartikel  abstimmen.  Das  vorliegende  Pos-\ntulat  verpflichtet  den  Kanton  Zürich  zum  vorauseilenden  Gehorsam. \nAbklärungen über eine gesamtschweizerische Einheitlichkeit wird die \nErziehungsdirektorenkonferenz  sowieso  vornehmen.  Auch  dazu \nbraucht  es  kein  Postulat.  Pia  Holenstein  hat  bereits  geschildert,  wie \ndas aussehen wird. \nDas  Postulat  rennt  offene  Türen  ein,  die  eigentlich  lieber  hätten  ge-\nschlossen  bleiben  sollen,  da  der  heutige  Einschulungstermin  für  den \nStart  in  die  Berufsausbildung  und  für  die  familiäre,  soziale  Prägung \nder Kinder besser ist. Es gibt keinen Grund, der Bildungsdirektion ei-\nnen Auftrag zu geben. Lehnen Sie deshalb das Postulat ab. \n \n", "Andrea Widmer Graf (FDP, Zürich): Die FDP-Fraktion unterstützt ei-\nne Senkung des Schuleintrittsalters und wird das Postulat überweisen. \nVon einer früheren Einschulung profitieren allen Kinder. Das gilt ins-\nbesondere  für  die  begabten  Kinder,  welche  im  heutigen  Schulsystem \nunterfordert  sind  und  häufig  bereits  beim  Schuleintritt  im  Schreiben \nund Lesen die Lernziele der ersten Klasse erreichen. Man soll Kinder \nnicht bremsen, die wissbegierig sind und die bereit sind zu lernen. Ei-\nne  frühe  Einschulung  ist  aber  auch  wichtig  für  Kinder,  die  Lern-\nschwierigkeiten  haben  oder  aus  einem  bildungsfernen  Umfeld  kom-\nmen. Verschiedene Untersuchungen zeigen, dass diese Kinder  in den \nersten  Schuljahren  am  wirkungsvollsten  unterstützt  und  gefördert \nwerden können. Was in den ersten Schuljahren an Früherkennung und \nFörderung  verpasst  wird,  kann  in  späteren  Jahren  kaum  nachgeholt \nwerden.  \nDie FDP hat sich übrigens auch auf nationaler Ebene für eine Senkung \ndes Schuleintrittsalters eingesetzt  und  ist klar  für eine  gesamtschwei-\nzerische Koordination. Im Harmos-Konkordat, welches vor kurzem in \ndie  Vernehmlassung  gegeben  wurde,  ist  dieses  Anliegen  zum  Glück \naufgenommen  worden.  Eine  Senkung  des  Schuleintrittsalters  ist  auf \nEnde  des  vierten  Altersjahres  vorgesehen.  Der  Stichtag  soll  der  30. \nJuni sein. Das bedeutet also, dass im  Kanton  Zürich  die  Kinder zwei \nMonate  früher  eingeschult  werden.  Die  Vernehmlassung  zum  Har-\nmos-Konkordat bietet dem Kanton Zürich eine gute Gelegenheit, sich \ngegenüber  der  EDK  (Erziehungsdirektorenkonferenz)  klar  für  eine \nSenkung des Schuleintrittsalters einzusetzen. Deshalb kommt das Pos-\ntulat  im  richtigen  Moment  hier  zur  Debatte.  Aus  meiner  Sicht  dürfte \ndie Senkung aber ohne weiteres auch etwas mehr als zwei Monate be-\ntragen. Zu beachten ist allerdings, dass spätestens mit der Senkung des \nSchuleintrittsalters  auch  der  Wechsel  zur  Grundstufe  erfolgen  muss. \nDas Ziel ist nicht, dass das heutige Schulsystem einfach zwei Monate \nvorverschoben wird. Wichtiger  ist, dass jedes Kind entsprechend sei-\nnem  Leistungs-  und  Entwicklungsstand  individuell  gefördert  werden \nkann. Dann können auch die Ängste, die Hanspeter  Amstutz genannt \nhat, berücksichtigt werden respektive die Lehrpersonen können so auf \ndie Kinder eingehen, dass diese Probleme nicht mehr vorhanden sind. \nDie  Grundstufe  gibt  beste  Voraussetzungen  dafür,  denn  sie  kann  in \nzwei oder in vier Jahren durchlaufen werden – je nach Entwicklungs-\nstand des Kindes.  \nIch bitte Sie, das Postulat zu überweisen. \n \n", "Esther Guyer (Grüne, Zürich):  Das finde ich doch etwas starken To-\nbak,  wenn  ein  Lehrer  wie  Matthias  Hauser  sagt,  die  Einschulung \nkönnte  auch  ins  charakterliche  Verderben  führen.  Er  scheint  da  kein \nsehr  grosses Urvertrauen  in die Volksschule zu haben. Er  ist ein Teil \ndavon. Das stellt doch einige Fragen. \nEine Frage aber kann man so nicht beantworten, wie das die Postulan-\ntinnen  meinen.  Die  Einschulungsfrage  kann  man  mit  einer  simplen \nTerminanpassung nicht lösen. So geht das nicht. Die Heterogenität der \nKinder  ist  schon  lange  erkannt.  Wir  kennen  das  beim  Einschulungs-\ntermin.  Am  ersten  Tag  schon  merkt  man,  dass  die  einen  Kinder  sehr \nviel weiter sind als die anderen. Es  müssen alle so  gefördert werden, \nwie es ihnen entspricht. Die Politik hat es zwar erkannt, reagiert aber \nwie immer zu langsam. Aber immerhin sammeln wir Erkenntnisse im \nSchulversuch  Grundstufe.  Dieser  Versuch –  das  wage  ich  jetzt  schon \nzu  prognostizieren –  wird  zeigen,  dass  wir  auf  dem  richtigen  Weg \nsind.  \nDie  Mehrheit  der  Fraktion  unterstützt  die  Harmos-Lösung,  die  den \nStichtag  zwei  Monate –  machen  wir  um  Himmels  willen  kein  Büro \nauf – früher ansetzen will. Die Minderheit weiss ich auch noch nicht.  \nJedenfalls werden wir trotz aller Zweifel an einer Lösung das Postulat \nunterstützen. \n \n", "Lorenz Schmid (CVP, Männedorf): Das Postulat nimmt den Gedanken \ndes  frühzeitigen  Schuleintritts  auf.  Diesen  Gedanken  finden  wir  be-\nreits  als  einen  der  Eckwerte  in  der  interkantonalen  Vereinbarung \nHarmos.  Was  in  den  OECD-Ländern  als  Standard  gilt,  soll  nun  auch \nin  die  Schweizer  Bildungspolitik  Eingang  finden.  Wir  von  der  CVP \nunterstützen dieses Anliegen. Neben den bereits genannten Argumen-\nten,  die  wir  voll  und  ganz  unterstützen,  möchte  ich  vorwiegend  drei \nGründe nennen. \nDie  stetig  steigende  Lebenserwartung  der  Bevölkerung  lässt  immer \nwieder Diskussionen über das Anheben des Rentenalters aufkommen. \nNun gut, diese Diskussion mag berechtigt sein. Jedoch kann sie nicht \ngeführt werden, ohne auch den Zeitpunkt des Beginns der Berufstätig-\nkeit  zu  thematisieren.  Hier  liegen  wir  Schweizer  im  internationalen \nVergleich gegenüber den OECD-Ländern klar im Hintertreffen um gut \nsechs Monate. Eine Vorverlegung des Schuleintritts macht somit auch \ndiesbezüglich  Sinn.  Ich  weiss  nicht,  warum  dieses  Thema  nicht  auch \nin der SVP thematisiert wird und Unterstützung findet.  \nEs ist nicht abwegig zu behaupten, dass Kinder heute im Gegensatz zu \nfrüher  früher  befähigt  sind,  sich  kognitiv  zu  beschäftigen  und  somit \nauch kognitiv geschult zu werden. Diesem Umstand trägt das Postulat \nRechnung; ob ausreichend mit den zwei Monaten wage ich zu bezwei-\nfeln.  Eine  Verlegung  um  mehr  als  diese  zwei  Monate  wäre  sicher \nwünschenswert.  \nDie möglichst frühe Einschulung fördert die sprachliche Entwicklung, \nvorwiegend  auch  von  nicht  guten  Schülerinnen  und  Schülern  in \nMundart wie auch in der Schriftsprache sowie auch die soziale Kom-\npetenz  aller  Kinder  einheitlich.  Diese  Förderung  ist  umso  effizienter, \nje früher sie vollzogen wird.  \nDie CVP wird deshalb das Postulat überweisen. \n \n", "Susanne  Rihs-Lanz  (Grüne,  Glattfelden):  Ich  vertrete  die  Minderheit \nder  Grünen,  die  keine  nochmalige  Senkung  des  Schuleintrittsalters \nwill.  Mit  der  Annahme  des  Volksschulgesetzes  haben  wir  uns  ent-\nschlossen,  dass  Kinder  nach  dem  vollendeten  vierten  Altersjahrs, \nStichtag 30. April, in den Kindergarten eintreten müssen, wollen oder \ndürfen. Da dieser obligatorisch  ist  und zur Schule  gehört, kommt der \nEintritt  in  den  Kindergarten  dem  Eintritt  in  die  Schule  praktisch \ngleich.  Ob  dies  für  jedes  Kind  richtig  ist,  wage  ich  zu  bezweifeln. \nNicht jedes Kind ist mit vier Jahren reif für diesen Schritt.  \nIch hatte im Zusammenhang mit dem Volksschulgesetz eine Flexibili-\nsierung  des  Schuleintrittsalters,  also  des  Kindergarten-Eintrittsalters \ngefordert.  Ich  bin  immer  noch  sicher,  dass  dies  der  richtige  Weg  ge-\nwesen wäre.  \nIch wage zu bezweifeln, dass früh eingeschulte Kinder ihr Leben bes-\nser meistern als später eingeschulte Kinder. So gesehen wären wir hier \nin  diesem  Saal  ja  völlig  unausgerüstet  durchs  Leben  gegangen,  denn \nich nehme an, dass praktisch niemand von uns bereits mit vier Jahren \nin die Schule eingetreten ist.  \nDass  Kinder  von  klein  auf  wissbegierig  sind,  das  weiss  ich  natürlich \nauch.  Trotzdem  glaube  ich  nicht,  dass  diese  Wissbegierigkeit  nur  in \nder  Schule  befriedigt  werden  kann.  Es  gibt  neben  der  Schule  auch \nnoch  ein  anderes  Leben,  ein  Leben  nebst  der  Schule.  Es  gibt  neben \ndem  schulischen  Wissen  auch  noch  ein  anderes  Wissen.  Man  könnte \nglauben, dass nur das, was in der Schule passiert und vermittelt wird, \nwertvoll,  wichtig  und  sinnvoll  ist  und  die  Kinder  fördert.  Natürlich \nweiss auch ich, dass sich die Zeiten geändert haben und dass sich viele \nEltern  keine  Zeit  für  ihre  Kinder  nehmen  können  oder  wollen.  Aus \ndiesem  Grund  unterstütze  ich  auch  die  Anstrengungen  für  genügend \nKrippenplätze,  Mittagstische  und  Horte.  Aber  mit  der  Tendenz,  dass \njedes Kind möglichst schnell in die Institution Schule gesteckt werden \nsoll, habe ich grosse Mühe. Ist es denn wirklich so schlimm, wenn un-\nsere  Kinder  im  Vergleich  mit  anderen  ein  paar  Monate  später  zur \nSchule herauskommen? Könnte es nicht sein, dass sie dafür reifer für \ndie Berufsfindung sind? In Finnland, in dem  Land, bei dem  die Pisa-\nStudie am besten abgeschnitten hat, gehen die Kinder mit sieben Jah-\nren zur Schule. Mit sechs Jahren treten sie in eine freiwillige Vorschu-\nle ein. Nur Kinder mit einem fremdsprachigen Elternhaus müssen die-\nse  freiwillige  Vorschule  besuchen.  Man  kann  also  nicht  sagen,  dass \nder frühe Schuleintritt für ein extrem gutes Gelingen in der Schule die \nUrsache ist.  \nIch bitte Sie, kommen Sie doch einfach weg von der Idee, die Kinder \nimmer  früher  in  die  Mühlen  der  Schule  zu  stecken.  Geben  Sie  den \nKindern eine Chance, die Welt ausserhalb der Schule vor dem Schul-\neintritt zu erfahren. Geben Sie den Kindern die Chance, ihr Leben oh-\nne den Druck und den Rhythmus der Schule zu erfahren. Für mich ist \ndas Postulat völlig überflüssig. Ich lehne es ab. \n \n", "Pia  Holenstein  Weidmann  (SP,  Affoltern  a.  A.),  spricht  zum  zweiten \nMal:  Ich  staune  schon,  wie  Sie  den  Beginn  des  Kindergartens  derart \ndrastisch schildern, als wäre das der Beginn des Untergangs der klei-\nnen  Kinder. Ich will  umgekehrt sagen, dass ich schon zweimal erlebt \nhabe, dass ein Kind aus der Westschweiz eingeschult in die Deutsch-\nschweiz  gekommen  ist, das ein Jahr jünger war als die  hiesigen  Kin-\nder.  Was  kann  man  da  machen?  Man  kann  doch  nicht  hingehen  und \nsagen, du musst wieder in den Kindergarten! Man hat sie dann in der \nSchule  belassen;  sie  sind  gesund  gross  geworden.  Wo  ist  da  der  kin-\nderpsychologische Grund, dass man unbedingt an einer möglichst tie-\nfen Sonderlösung festhalten muss? Sie wissen alle, dass wir besonders \nspät sind. Insgesamt ist man in der Schweiz weiter. Vor allem gibt es \nviele  Gegenden  in  der  Schweiz,  in  denen  der  Schuleintritt  mit  sechs \nJahren  möglich  ist.  Mit  dem  Ausland  stehen  wir  immer  zu  spät  da. \nDas  ist  das  Problem  am  Ende  der  Schulpflicht.  Unsere  Kinder  sind \neinfach älter. Die Qualifikationen haben sie später. Wir sind in der in-\nternationalen  Konkurrenz  unseren  Kindern  etwas  schuldig,  dass  sie \nnicht immer als die ältesten da stehen. Mit dem verspäteten Schulein-\ntritt verbauen wir unserer Jugend den Start im internationalen Umfeld, \ndas jetzt sehr wichtig ist.  \nIch  muss noch etwas richtig stellen. Wir stehen sehr  hinter dem  Har-\nmos-Vorschlag. Dass aber jetzt die  Lösung des Stichtags auf den 30. \nJuni gewählt wurde, wo so viele andere einen späteren Stichtag haben, \ndas finden wir einfach nicht richtig. Wir bleiben dabei, dass wir möch-\nten, dass der Schuleintritt noch früher angesetzt wird. \n \n", "Regierungsrätin Regine Aeppli: Das Schuleintrittsalter ist nicht nur im \nKanton Zürich ein Thema, sondern auch in anderen  Kantonen  und  in \nanderen  Ländern.  Die  Konsequenzen  aus  diesen  Diskussionen  sind \nbisher unterschiedlich gezogen worden. Die neuere pädagogische aber \nauch  die  Hirn-Forschung  zeigen,  dass  kleine  Kinder  viel  grössere \nLernkapazitäten haben, als man bisher angenommen hat und dass man \nbezüglich  der  Schulung  der  Kinder  mehr  Rücksicht  darauf  nehmen \nsollte. Das kann man aber natürlich nur, wenn auch der Unterricht und \ndie  Unterrichtsformen  altersadäquat  und  kindgerecht  sind.  Das  weiss \nauch  unsere  Pädagogische  Hochschule.  Sie  bildet  keine  Müller  aus, \ndie  nachher  die  Schule  zur  Mühle  werden  lassen,  um  beim  Bild  von \nSusanne  Rihs  zu  bleiben,  sondern  sie  bildet  Pädagoginnen  und  Pä-\ndagogen aus, die die Entwicklungspsychologie der Kinder kennen und \ndem  auch  Rechnung  tragen  können.  Es  ist  deshalb  nicht  eine  Forde-\nrung  leistungswütiger  Eltern,  ihre  Kinder  schon  früher  zur  Schule  zu \nschicken, sondern es ist eine  Folge dieser neueren Erkenntnisse, dass \ndiese Diskussion stattfindet und lauter geworden ist und dem andern-\norts auch schon Rechnung getragen wurde.  \nIm Kanton Zürich haben wir mit dem neuen Volksschulgesetz die ob-\nligatorische  Schulzeit  von  neun  auf  elf  Jahre  nach  unten  verlängert. \nDie  Kinder,  das  hat  Susanne  Rihs  auch  gesagt,  treten  heute  mit  voll-\nendetem vierten Altersjahr in die Schule ein. Vorderhand ist das noch \nder  Kindergarten.  Vielleicht  wird  das  in  einigen  Jahren  dann  die \nGrundstufe sein. Ich glaube, da liegt tatsächlich der entscheidende Un-\nterschied zu heute. Mit einer Grund- oder Basisstufe kann dem indivi-\nduellen  Entwicklungsstand  des  Kindes  und  seinen  Lernfähigkeiten \ndeutlich  besser  Rechnung  getragen  werden,  auch  mit  Stichdaten  zum \nSchuleintritt und zum Eintritt in ein fixes Schulprogramm.  \nWir  wissen  alle,  das  wissen  auch  die  Gegner  des  Postulats,  dass  die \nSchule  heute  einen  viel  weitergehenden  Auftrag  hat  als  bloss  die \nVermittlung  von  Wissen  und  Kulturtechniken.  Die  Schule  hat  einen \neminenten Erziehungs-  und  insbesondere  Integrationsauftrag. Sie soll \nKinder  auch  aus  bildungsfernen  Häusern –  Sie  wissen,  davon  haben \nwir  doch  einige,  insbesondere  in  städtischen  Agglomerationen,  aber \nauch  auf  dem  Land –  in  ein  soziales  Umfeld  einführen,  wo  sie  rasch \ndie  hiesige  Sprache  lernen,  um  mit  den  tatsächlichen  Forderungen  in \nder Schule Schritt halten zu können.  \nZur  Harmos-Übung:  Pia  Holenstein  hat  bereits  gesagt,  dass  das  Har-\nmos-Konkordat,  welches  die  Schuldauer  in  der  Schweiz  vereinheitli-\nchen  will,  den  Schuleintritt  für  den  Kanton  Zürich  um  zwei  Monate \nvorverlegt vom 30. April auf den 30. Juni. Das ist wenig. Das ist rich-\ntig.  Aber,  Pia  Holenstein,  es  war  schon  bisher  so,  dass ein  Kind,  das \nam 2. Mai geboren wurde, mit einer Ausnahmebewilligung ohne wei-\nteres  ein  Jahr  früher  in  die  Schule  eintreten  konnte,  dass  es  so  etwas \nwie  eine  Spanne  gibt  in  der  Praxis,  damit  auch  auf  individuelle  Ent-\nwicklungsstände  Rücksicht  genommen  werden  kann.  Ich  gehe  davon \naus, dass das auch in Zukunft der Fall sein wird. In dem Sinn werden \nwir, auch wenn wir das Schuleintrittsalter um zwei Monate  vorverle-\ngen und dann noch eine Bandbreite von vier bis sechs Monaten für die \nPraxis zur Verfügung stellen, dem Individuum Rechnung tragen kön-\nnen, wenn es dann zu diesem Schulkonkordat mit diesem Eintrittsda-\ntum  kommt.  Ob  es  dazu  kommt,  wird  wesentlich  davon  abhängen, \nwas  die  Vernehmlassung,  die  zurzeit  in  den  Kantonen  läuft,  ergeben \nwird.  \nAndrea  Widmer  Graf  hat  darauf  hingewiesen,  wenn  der  Kantonsrat \nheute  ein  Postulat  überweist,  das  einen  früheren  Schuleintritt  will, \ndann wird die Regierung das in ihrer Vernehmlassung an die EDK si-\ncher  auch  erwähnen.  Wenn  andere  Vernehmlassungsteilnehmer –  das \nsind  auch  die  Parteien,  die  Schulverbände  und  die  Lehrerverbände – \nebenfalls  diesen  Wunsch  zum  Ausdruck  bringen,  wird  die  Regierung \nin ihrer Vernehmlassung das ebenfalls aufnehmen. Noch ist vieles of-\nfen.  Wir  werden  dann  Ende  Jahr  besser  wissen,  wie  die  Schulland-\nschaft  auch  in  den  anderen  Kantonen  aussieht.  Mir  ist  wichtig,  dass \ndiese Vereinheitlichung kommt, damit die Harmonisierung stattfinden \nkann. Auch die Diskussion um den Bildungs-Verfassungsartikel zeigt, \ndass ein breites Bedürfnis nach Vereinheitlichung der Schuldauer, der \nSchulstufen und der Bildungsziele in der Schweiz besteht. \n \n", "", "", "", "", "", "Erster  Vizepräsident  Hartmuth  Attenhofer:  Der  Regierungsrat  ist  be-\nreit,  das  Postulat  entgegenzunehmen.  Martin  Kull,  Wald,  hat  an  der \nSitzung vom 31. Oktober 2005 den Antrag auf Nichtüberweisung des \nPostulats gestellt. Der Rat hat zu entscheiden. \n \n", "Martin Kull (SP, Wald): Was wollen die Postulanten? Die drei Postu-\nlanten  sind  drei  Sekundarlehrkräfte,  die,  wenn  ich  richtig  informiert \nbin, an der so genannten dreiteiligen Sekundarschule arbeiten oder ge-\narbeitet  haben.  Sie  wollen  die  Umstufungstermine  von  drei  auf  zwei \nreduzieren.  Sie  wollen  die  Entscheide  und  die  Termine  näher  an  die \nZeugnisse  binden.  Sie  begründen  dies  unter  anderem  mit  dem  Satz: \n«Zwischen  dem  ständigen  Beurteilen  wären  auch  in  der  Oberstufe \nlängere Perioden des Unterrichtens angebracht.» Umstufungen waren \nin  der  dreiteiligen  Sekundarschule  historisch  gesehen  nicht  vorgese-\nhen. Dort sind Umstufungen jeweils nur in allen Fächern möglich und \nsind  auch  oft  mit  einer  Klassenwiederholung  verbunden.  Es  erstaunt \ndeshalb  nicht,  dass  vor  allem  Lehrkräfte  dieser  Schulform  Mühe  mit \nden  Umstufungen,  mit  dem  Prozedere  haben.  Die  dreimal  jährlichen \nUmstufungstermine  haben  ihren Ursprung  in der  gegliederten Sekun-\ndarschule.  Sie  waren  von  Anfang  an  so  ausgelegt,  dass  die  Umstu-\nfungsentscheide  losgelöst  von  einer  summativen  Beurteilung  gefällt \nwerden. Es geht nicht darum, Umstufungsbedürfnisse mit dem Excel-\nsheet oder sehr wahrscheinlich eher mit dem Rechenschieber zu erhe-\nben. Schulische Leistungen sind  nur ein Aspekt. Vielmehr braucht es \neinen Dialog unter den Lehrpersonen. Weitere wichtige Aspekte dabei \nsind das Lernverhalten, das Arbeitsverhalten und das Entwicklungspo-\ntenzial  der Schülerinnen  und Schüler. Deshalb drei  Termine. Sie sol-\nlen  losgelöst  sein  vom  Zeugnis.  Es  soll  die  Möglichkeit  bestehen, \nrasch  zu  reagieren  und  die  Lehrpersonen  sollen  vermehrt  motiviert \nwerden, miteinander zu sprechen, zum Beispiel indem sie Fallbespre-\nchungen machen oder gemeinsam die Schulkarrieren der Schülerinnen \nund  Schüler  planen.  Klar  ist,  dass  die  Ausbildung  der  Lehrpersonen \nteilweise in diesem Bereich noch ungenügend ist. Deshalb auch diese \nBegründungen.  \nDas  Postulat  ist  für  mich  unnötig.  Ich  bitte  Sie,  es  nicht  zu  überwei-\nsen. \n \n", "Matthias  Hauser  (SVP,  Hüntwangen):  Grundlage  für  die  Umstufun-\ngen während der dreiteiligen Sekundarschule, also in zwei Dritteln al-\nler  Oberstufenschulen  im  Kanton  Zürich,  und  Grundlage  für  einen \nWechsel  der  Stammklassen  an  den  gegliederten  Sekundarschulen, \ndem dritten Drittel der Oberstufenschulen, bildet die so genannte Ge-\nsamtbeurteilung.  Wenn  die  Eltern  oder  die  Lehrperson  eine  Umstu-\nfung beantragen, wird von der Lehrperson eine Gesamtbeurteilung er-\nstellt.  Diese  zeigt  das  Profil  des  Schülers,  welches  in  verschiedenen \nZeugniseinträgen  zusammenfassend  auch  enthalten  ist,  fein  aufge-\nschlüsselt. Die einzelnen Fächer kommen in vier verschiedenen Kom-\npetenzen  zum  Ausdruck,  aber  auch  das  allgemeine  Verhalten  betref-\nfend zum Beispiel Aufnahmefähigkeit, konzentrierte Arbeit, Zuverläs-\nsigkeit  und  so  weiter.  Im  Gespräch  zwischen  Eltern,  Schülern  und \nLehrperson  wird  die  Gesamtbeurteilung  besprochen  und  der  Antrag \nauf  Umstufung  an  die  Gemeindeschulpflege  gestellt.  Falls  sich  die \nParteien uneinig sind, geben die Eltern schriftlich ihre Stellungnahme \nab.  Die  Lehrpersonen  werden  vorgeladen  und  müssen  ihre  Haltung \ndokumentiert begründen. Anschliessend entscheidet die Schulbehörde. \nMehr Elterngespräche werden aber geführt und oft auch Gesamtbeur-\nteilungen ausgefüllt, ohne dass anschliessend Anträge zur Schulpflege \ngelangen. Wenn nämlich die Zeugnisnoten so ausfallen, dass Lernzie-\nle nicht erreicht wurden und voraussichtlich auch werden. An Eltern-\ngesprächen  wird  nicht  nur  nach  Gründen  gesucht,  sondern  auch  der \nFinger aufgehalten  und angekündigt, dass, wenn es bis zum  nächsten \nUmstufungstermin  nicht  tendenziell  nach  oben  gehe,  eine  Abstufung \nerwogen würde. Genau wie die Aussicht auf eine Aufstufung für gute \nSchülerinnen und Schüler Motivation sein kann, ist das Nichterreichen \ndieser  Aussicht  oder  noch  schlimmer  eine  drohende  Abstufung  ein \nAngstmacher,  ein  Motivationskiller.  In  manchen  Oberstufenklassen \nwerden heute während den drei Jahren Sekundarschule zwei Drittel al-\nler Jugendlichen ausgewechselt. Mit 15 Mutationen von Schülerinnen \nund Schülern in drei Jahren, die in die Klasse eintreten, aus ihr austre-\nten oder beides tun, lag ich mit meiner letzten Klasse im Mittelfeld. In \nder Parallelklasse waren es nochmals 13. Ich habe Kollegen, die jetzt \nin der zweiten Sekundarschule schon  mehr haben. Umstufungen sind \nkeine  Seltenheit.  Jedesmal  wird  das  soziale  Gefüge  einer  Klasse  neu \ngemischt. Besonders da aus einem tieferen Niveau eintretende Schüle-\nrinnen  und  Schüler  oft  nur  mit  viel  Hilfe  ihre  Lernziele  knapp  errei-\nchen  und  somit  einem  positiven  Wettbewerb  eher  abgeneigt  gegen-\nüberstehen.  Über  die  genauen  Zahlen  der Umstufungen  gibt  die  Ant-\nwort auf ein Postulat aus dem  letzten Jahr Auskunft, die Analyse der \nSekundarstufe I. Es sind über 40 Prozent aller Schülerinnen und Schü-\nler  in  mindestens  einem  Fach  davon  betroffen.  Ungefähr  12  Prozent \nwechseln in allen Fächern.  \nNun  haben  Sie  die  Anzahl  der  Umstufungen  erfahren.  Zudem  haben \nSie das aufwändige Verfahren zur Kenntnis genommen. Kombinieren \nSie diese beiden Grundlagen nun miteinander und mit folgenden Fak-\nten.  A:  Es  werden  sowieso  einmal  im  Jahr  Zeugnisse  erstellt.  Diese \nhaben ebenfalls die Qualität von Gesamtbeurteilungen. Sie zeigen, ob \ndie Lernziele in einem bestimmten Niveau erreicht werden können. B: \nZeugnisse sind später diejenigen Dokumente, welche relevant sind für \ndie  Aufnahme in weiterführende Schulen oder als Bewerbungsgrund-\nlagen.  Zeugnisleistungen  müssen  ernst  genommen  werden.  Weshalb \nnicht auch in Umstufungsverfahren? C: Schülerinnen und Schüler, de-\nnen eine Abstufung droht, sind ständig unter Druck. Wer in den Leis-\ntungen knapp ist, erlebt heute während der Sekundarschule eine drei-\njährige Probezeit. Nicht alle Kinder ertragen, dass dreimal im Jahr die \nRutschbahn  nach  unten droht. Zweimal würde genügen, würde etwas \nvon der Lähmung nehmen, würde Zeit geben und Druck wegnehmen. \nD:  Wer  schon  zu  Beginn  der  Oberstufe  umstufen  will,  hat  praktisch \nkeine Chance. Das Verfahren verlangt die Elterngespräche für den ers-\nten  Umstufungstermin  unmittelbar  nach  den  Herbstferien.  Also  blei-\nben  nur sieben Schulwochen, Sommer- bis Herbstferien, zur Beurtei-\nlung der Schüler. Das ist für eine seriöse Beurteilung zu wenig. Zwei \nUmstufungstermine  erhöhen  die  Seriosität  der  Beurteilung.  E:  Wenn \nnach  ungenügenden  Zeugnisnoten  ein  Elterngespräch  durchgeführt \nwird, ist die Zeitspanne bis zum nächsten Umstufungstermin für Ver-\nbesserungen zu kurz. F: Will diese Zeitspanne trotzdem  genutzt wer-\nden, ist der Lehrer auf Leistungsdaten angewiesen. Diese müssen, um \nvon  Eltern  et  cetera  relevant  und  nicht  als  Schikane  empfunden  zu \nwerden,  im  normalen  Unterricht  erhoben  werden.  Zusätzliche  Tests \nfür  die  ganze  Klasse  sind  oft  eine  Folge  davon.  G:  Jede  Umstufung \nführt  zu  Unruhen.  Diese  verursachenden  Termine  auf  zwei  zu  be-\nschränken,  beruhigt.  Weniger  Druck  für  die  Betroffenen  beruhigt \nebenfalls. H:  Zum  Zeitpunkt, zu dem eine Umstufung beantragt wer-\nden muss, liegen heute bereits veraltete Zeugnisdaten vor.  \nWenn Sie dies alles beachten, ist es logisch, dass an der Sekundarstufe \nI, wie es auch an der Mittelschule bezüglich Promotion der Fall ist, ei-\ngentlich zwei Termine  für den Entscheid über den Verbleib  in einem \nbestimmten  Niveau  besser  wären;  zwei  Termine  und  damit  auch  die \nAbstützung des Entscheids auf die Zeugnisse. Dies und nichts anderes \nwill das Postulat. Es ist kein Angriff auf die Durchlässigkeit. In denje-\nnigen Fällen, in denen die Leistungen gut sind, oder in denen das Kind \nabsolut  überfordert  ist und sich Eltern, Lehrer und Schulbehörden ei-\nnig sind über die Umstufung, in solchen eher seltenen Fällen ist es be-\nreits heute um die Zeit in der falschen Stufe schade. Für solche Einig-\nkeitsumstufungen –  oft  sind  es  Aufstufungen –  könnte  die  Regierung \neine  Verordnungsgrundlage  vorsehen,  welche  die  oftmals  schon  ge-\nhandhabte,  aber  eben  nicht  ganz  legale  Praxis  des  zwischenterminli-\nchen  Klassenwechsels  legiferiert.  Dagegen  habe  ich  nichts.  Nur,  die \nmeisten Fälle sind anders.  \nDie  Regierung  wollte  das  Postulat  entgegennehmen.  Sie  kennen  die \nRegierung, ich glaube nicht, dass die Durchlässigkeit verkleinert wird. \nIch  könnte  deshalb  nicht  verstehen,  wenn  der  Rat  das  Postulat  heute \nnicht überweist und sich somit gegen eine Verbesserung der Situation \nrund um die Umstufungen stellt.  \n \n", "Hanspeter Amstutz (EVP, Fehraltorf): Der vorliegende Vorstoss greift \nein  nicht  weltbewegendes,  künstlich  geschaffenes  Problem  aus  der \nSchulpraxis auf. Um es auf den Punkt zu bringen: Die Festlegung der \nUmstufungstermine  auf  das  Ende  von  Dritteljahren  fällt  in  keiner \nWeise  mit  den  halbjährlichen  Zeugnisterminen  zusammen  und  hat \nsich nicht bewährt. Im Stoffplan der Oberstufe spielt die Semesterpla-\nnung eine  grosse Rolle. Ein  grosser  Teil der Arbeiten  findet  nach ei-\nnem  halben  Jahr  einen  ersten  Abschluss  oder  einen  überprüfbaren \nZwischenstand.  Die  Semesterzeugnisse  sind  Ausdruck  dieser  Zwi-\nschenbilanz  und  geben  recht  gut  Aufschluss  über  den  Leistungsstand \nder Schülerinnen und Schüler. So führen wir an unserer Schule an je-\ndem  Semesterende  vergleichende  Querschnittstests  mit  standardisier-\nten Aufgaben durch, die Aufschluss über den Bildungsstand, mindes-\ntens  in  Teilbereichen  geben  sollen.  Umstufungen  müssen  mit  aller \nSorgfalt vorgenommen werden und sich auf eine umfassende Beurtei-\nlung  abstützen  können.  Diese  ist  weniger  gut  gewährleistet,  wenn \nZeugnis  und  Umstufungstermine  nicht  übereinstimmen.  Die  Leis-\ntungskomponente  spielt  dabei  eine  zentrale  Rolle,  auch  wenn  das \nprognostische  Element  und  allfällige  biographische  Besonderheiten \nder Schülerinnen und Schüler unbedingt in die Beurteilung mit einbe-\nzogen werden müssen. Eine Verschleierung der Leistungskomponente \ndurch eine  Abkoppelung des Umstufungs- vom Zeugnistermin bringt \nüberhaupt nichts. Wenn ein Jugendlicher aufgrund eines falsch einge-\nschätzten Leistungsvermögens falsch eingestuft wird, stellt sich kaum \nSchulerfolg  ein.  In  eindeutigen  Fällen  einer  falschen  Stufenzuteilung \nsollte zudem im Einverständnis mit den Eltern eine ausserterminliche \nUmteilung jederzeit möglich sein. Das wäre schülergerecht und würde \ndie Bildungschancen verbessern.  \nDer  Regierungsrat  ist  bereit,  die  fällige  Korrektur  an  der  Übertritts-\nverordnung  vorzunehmen.  Wir  hoffen,  dass  aus  der  drittrangigen \nTerminfrage nicht gleich eine Debatte über die Struktur der Oberstufe \nentsteht. Im Sinne einer pragmatischen Lösung bitten wir Sie, das Pos-\ntulat zu überweisen. \n \n", "Katharina Kull-Benz (FDP, Zollikon): Die FDP wird das vorliegende \nPostulat  nicht  unterstützen.  Der  Vorstoss  will  die  jetzige  Regelung \nvon drei Umstufungsmöglichkeiten auf der Oberstufe der Volksschule \nauf  zwei  pro  Schuljahr  reduzieren.  Die  Postulanten  votieren  wie  ge-\nhört in erster Linie mit der Dichte und der Intensität der Gesamtbeur-\nteilungen  und  wünschen  eine  längere  Beurteilungsperiode  für  die \nSchülerinnen und Schüler. Auf den ersten Blick sind Wunsch und Be-\ngründung  zwar  einleuchtend,  bestehen  doch  heute  auch  nur  zwei \nZeugnistermine  als  Grundlage  für  die  Umstufungsentscheide  und \nnicht deren drei. Die Durchlässigkeit sollte aber, wie Martin Kull be-\nreits  betont  hat,  möglichst  hoch  sein  und  nicht  reduziert  werden.  So \nwäre es sogar optimal, wenn statt drei sogar vier Umstufungstermine \nmindestens für einen Niveauwechsel möglich wären, um schneller auf \nEntwicklungs-  und  Leistungsveränderungen  der  Jugendlichen  einge-\nhen  zu  können.  Im  neuen  Volksschulgesetz  wird  die  Sekundarstufe \nmit zwei oder drei Abteilungen definiert. Die Verordnung wird dieje-\nnigen Fächer bestimmen, in denen die Schüler auf drei Anforderungs-\nstufen unterrichtet werden können. Jetzt also noch eine starre Umstu-\nfung zweimal jährlich  festzulegen, läuft den künftigen Möglichkeiten \nklar  zuwider.  Wollen  wir  uns  eine  Flexibilität  bei  den  Umstufungen \nund damit die gewünschte Durchlässigkeit erhalten, ist dieser Vorstoss \nklar nicht zu überweisen, da er in die falsche Richtung läuft. \n \n", "Lorenz  Schmid  (CVP,  Männedorf):  Ich  nehme  es  gleich  vorweg,  die \nCVP hat in diesem Geschäft Stimmfreigabe beschlossen, denn es gibt \nfür beide Varianten gute Gründe.  \nZuerst  einmal  spricht  für  ein  Beibehalten  der  drei  Übertrittstermine \nFolgendes:  Persönliche  Recherchen  bei  Oberstufenlehrerinnen  und  -\nlehrern  in Männedorf  haben ergeben, dass die drei Termine durchaus \nerwünscht sind. Dies  mag sich  nicht decken  mit anderen Oberstufen-\nlehrern, die hier im Rat präsent sind, erlauben diese drei Termine doch \ninnert kurzer Zeit nach Beginn eines neuen Schuljahrs den Übertritt in \neine  andere  Stufe.  Das  Zuwarten  vom  Herbst  bis  in  den  Frühling  sei \nfür  alle  Beteiligten,  für  Lehrpersonen  wie  für  Schüler  nicht  sinnvoll. \nAndererseits, so argumentieren  viele  Lehrpersonen – dies sei auch zu \nGunsten der zwei Übertrittstermine genannt –, ist beim Erwägen eines \nÜbertritts das Prozedere  heute aufwändig,  wie wir  gehört  haben. Der \nbürokratische  Aufwand  sei  wirklich  nicht  zu  bewältigen.  Man  stelle \nsich vor, den Antrag mit der Begründung zum Übertritt im November, \nZeugnis im Februar, möglicher Antrag mit Begründung zum Übertritt \nim  April,  Zeugnis  inklusive  möglicher  Antrag  mit  Begründung  Ende \ndes Schuljahrs.  \nZu  sagen,  dass  drei  Übertrittstermine  eher  zu  Gunsten  der  Schülerin-\nnen und Schüler, dass die zwei Übertrittstermine eher zu Gunsten der \nLehrpersonen sprechen würden,  ist wahrscheinlich zu kurz  gegriffen. \nEine  Mehrheit  unserer  Fraktion  ist  der  Meinung,  dass  die  drei  Über-\ntrittstermine  eigentlich  beibehalten  werden  sollen.  Eine  Minderheit \nwird  von  Willy  Germann  vertreten,  der  sich  vielleicht  auch  noch  zu \ndiesem Thema äussern wird.  \n \n", "Hanspeter  Amstutz  (EVP,  Fehraltorf),  sprich  zum  zweiten  Mal:  Ich \nmuss  nur  kurz  eine  Korrektur  anbringen  zur  Vorstellung  von  Lorenz \nSchmid, dass wir nicht flexibel genug sind. Ich fordere ganz klar, dass \nSchüler, die eindeutig falsch eingestuft sind, auch vorzeitig umgestuft \nwerden können. Es hat doch keinen Sinn, wenn  man im Einverständ-\nnis  mit  den  Eltern  einen  Jugendlichen  länger  in  einer  falschen  Stufe \nlässt,  wenn  ein  Wechsel  sinnvoll  erscheint.  Wir  sind  für  Flexibilität, \naber  wir  sind  auch  für  weniger  Bürokratie.  Darum  Übereinstimmung \nzwischen  Zeugnistermin  und  Umstufungstermin  im  Allgemeinen.  In \nAusnahmefälle trete ich aber unbedingt für flexible Lösungen ein. \n \n", "Willy Germann (CVP, Winterthur): Nachdem schon angekündigt wor-\nden ist, dass ich sprechen werde, bin ich fast gezwungen, es zu tun. \nZwei Entwicklungen im Schulwesen geben zur Sorge Anlass. Erstens: \nDie  Kluft zwischen schöngeistigen Bildungsidealen  und  Forderungen \neinerseits  und  der  Schulrealität  andererseits  wurde  in  den  letzten  20 \nJahren immer grösser. Zweitens: Der administrative Aufwand hat sich \nfür  die  Lehrperson  in  den  letzten  20  Jahren  vervielfacht.  Der  Papier-\nkrieg  ist  gewachsen.  Das  frisst  Zeit  und  Kraft  zulasten  des  Kernge-\nschäfts. Beide Entwicklungen  hängen zusammen. Je  mehr  Forschung \nan  Hochschulen  betrieben  wird  und  je  mehr  Erhebungen,  Statistiken \nund  Studien  gemacht  werden,  je  mehr  pädagogisch-didaktische  Per-\nfektion auf oberer Stufe und je mehr Spezialistentum, je mehr wohltö-\nnendes  Papier,  umso  mehr  Aufwand –  Schreib-  und  Koordinations-\naufwand –  an  der  Basis.  Das  ist  die  Realität,  nicht  erst  seit  wenigen \nJahren.  \nHeute geht es um ein Beispiel, wie man diesen Aufwand geringer hal-\nten könnte. Es geht um fünf Termine. Es geht um zwei Zeugnis- und \num  drei  Umstufungstermine.  Die  sollten  doch  zusammengelegt  wer-\nden. Sie wissen, die Zeugnisse werden – schon auf der Oberstufe, bald \nauch  auf  der  Primarschulstufe –  detaillierter  ausfallen.  Das  schafft \nwieder  mehr  Aufwand,  vor  allem  beim  Teamteaching.  Das  schafft \nKoordinationsaufwand. Übrigens, nur in Klammern, Susanne Rihs ist \ngerade  da,  die  kreativ-musischen  Kompetenzen  kommen  dabei  eher \nnoch  mehr  unter  die  Räder.  Wenn  wir  jetzt  drei  Umstufungstermine \nhaben, dann gibt es da nicht mehr nur mehr Aufwand für die Lehrper-\nsonen,  sondern  auch  mehr  Druck  auf  die  Kinder.  Jeder  Umstufungs-\ntermin  ist  mit  Papierkram  und  mit  Gesprächen  verbunden,  vor  allem \nwenn  noch Rekurse  gemacht werden. Effizient  und  ideal wäre, wenn \nZeugnistermine  und  Umstufungstermine  zusammengelegt  würden. \nMit  einer  Ausnahme:  Die  Probezeit  im  ersten  Oberstufenjahr  sollte \nbeibehalten werden. \n \n", "Regierungsrätin Regine Aeppli: Wenn ich es richtig verstanden habe, \ngehört  die  Sorge  der  Postulanten  vor  allem  denjenigen  Schülerinnen \nund  Schülern,  die  von  einer  Abstufung  bedroht  sind.  Diesbezüglich \nkann  ich  Ihre  Argumentation  nachvollziehen,  denn  es  ist  tatsächlich \nso,  dass  Schülerinnen  und  Schüler,  die  von  einer  Abstufung  bedroht \nsind,  unter  dieser  Last  leiden  und  wenn  das  dreimal  im  Jahr  der  Fall \nsein kann, dann ist diese Belastung grösser, als wenn das nur zweimal \nder Fall ist.  \nWenn  man  aber  an  die  Aufstufungskandidatinnen  und  -kandidaten \ndenkt, dann präsentiert sich die  Lage schon  um einiges anders. Diese \nsitzen nämlich im Bummler und sollen auf den Schnellzug aufsteigen. \nJe  länger  man  mit  dem  Aufspringen  auf  den  Zug  zuwartet,  desto \nschwieriger wird es, diesen zu erreichen und das Verpasste auch noch \nnachzuholen.  Für  die  Aufstufungen  ist  eine  zweimalige  Aufstufungs-\nmöglichkeit ungenügend. Es müssen da andere Möglichkeiten geboten \nwerden.  \nIch denke, Hanspeter Amstutz hat es gesagt, die Umstufungen auf der \nOberstufe  sind  nicht  das  grösste  Problem  der  Oberstufe.  Ich  möchte \ngern  diesbezüglich  noch  einmal  aus  dem  Bericht  über  den  Istzustand \nauf der Oberstufe zitieren. Wir haben da geschrieben, dass in der drei-\nteiligen  Sekundarschule  vom  siebten  bis  neunten  Schuljahr  durch-\nschnittlich  12  Prozent  der  Schülerinnen  und  Schüler  umgestuft  wer-\nden.  In  der  gegliederten  Sekundarschule  waren  es  immerhin  42  Pro-\nzent der Schülerinnen und Schüler, wovon 7 Prozent auf Umstufungen \nin  den  Stammklassen  und  35  Prozent  auf  Umstufungen  in  den  Ni-\nveaugruppen  entfallen.  Die  gegliederte  Sekundarschule  ist  besser  ge-\neignet für Umstufungen und damit bessere Garantin für die Durchläs-\nsigkeit zwischen den einzelnen Stufen. Offensichtlich ist es einfacher, \nin Niveaugruppen umzustufen als in neue Klassenverbände.  \nDie beiden Modelle unterscheiden sich übrigens auch klar in der Rich-\ntung  der  Umstufungen.  In  der  dreiteiligen  Sekundarschule  überwog \nmit  61  Prozent  der  Anteil  der  Abstufungen  deutlich  gegenüber  den \nAufstufungen. Zudem erfolgten 40 Prozent der wenigeren Aufstufun-\ngen nur über eine Repetition des ganzen Schuljahres. Solche Repetiti-\nonen  finden  bekanntlich  nur einmal  im Jahr statt. In der  gegliederten \nSekundarschule hingegen gab es mehr Auf- als Abstufungen, 54 Pro-\nzent  Auf-  beziehungsweise  46  Prozent  Abstufungen  in  der  Stamm-\nklasse.  Im  Niveaufach  der  Sprache  wurde  gleich  viel  auf-  wie  abge-\nstuft. Alles in allem zeigt sich, dass an der gegliederten Sekundarschu-\nle mehrheitlich nur über Repetitionen aufgestuft wird. \nTrotzdem  ist  der  Regierungsrat  bereit,  das  Postulat  entgegenzuneh-\nmen.  Das  hat  damit  zu  tun,  dass  wir  im  Moment  damit  beschäftigt \nsind,  die  Verordnungen  zum  neuen  Volksschulgesetz  zu  erlassen.  Im \nEntwurf  zur  Volksschulverordnung  wurden  weiterhin  drei  Umstu-\nfungstermine  vorgesehen.  Die  Vernehmlassung  ist  im  Moment  in \nAuswertung. Ich kann Ihnen heute noch nicht sagen, was die Mehrheit \nder  Vernehmlassenden  zur  Anzahl  der  Umstufungstermine  gemeint \nhat. Aber ich könnte mir tatsächlich ein Modell vorstellen, das für Ab-\nstufungen weniger Termine vorsieht. Für Aufstufungen hingegen sol-\nlen  mehr  Termine zur Verfügung  gestellt  werden aus dem  genannten \nArgument,  dass  der  Umstieg  vom  Bummler  in  den  Schnellzug  mög-\nlichst rasch gewährt und sichergestellt werden soll.  \nSo  oder  so  werden  wir  uns  mit  dieser  Frage  im  Rahmen  der  Volks-\nschulverordnung  befassen  müssen.  Ich  danke  Ihnen  für  die  heutige \nDiskussion  und  nehme sie  gern  mit  in die Überlegungen, die der Re-\ngierungsrat dann dazu anstellen wird.  \n \n", "", "", "", "", "", "", "", "Ratssekretär  Raphael  Golta  verliest  das  Rücktrittsschreiben  von \nOberrichter Hans Mathys: «Aufgrund meiner Wahl in das Bundesge-\nricht trete ich auf den 31. Mai 2006 von meinem Amt als Oberrichter \nzurück. Für das Vertrauen, das Sie  mir durch die Wahl  und die Wie-\nderwahlen  entgegengebracht  haben,  möchte  ich  Ihnen  herzlich  dan-\nken. Die langjährige Tätigkeit im Dienste der Zürcher Justiz wird mit \nin sehr guter Erinnerung bleiben.» \n \n", "Vizepräsident Hartmuth Attenhofer: Oberrichter Hans Mathys ersucht \num  vorzeitigen  Rücktritt.  Gestützt  auf  Paragraf  35  und  Folgende  des \nGesetzes  über  die  politischen  Rechte  hat  der  Kantonsrat  über  den \nRücktritt  zu  entscheiden.  Ich  gehe  davon  aus,  dass  Sie  einverstanden \nsind.  Das  ist  der  Fall.  Der  Rücktritt  per  31.  Mai  2006  ist  genehmigt. \nIch beauftrage die zuständigen Stellen, die Nachfolge zu regeln. \n", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", " \n \n", "Erster Vizepräsident Hartmuth Attenhofer: Damit sind wir an das En-\nde  der  heutigen  Sitzung  angelangt.  Es  ist  dies  die  letzte  im  dritten \nAmtsjahr  der  laufenden  Legislatur.  In  diesen  verflossenen  51  Sitzun-\ngen  wurden  526  Traktanden  erledigt,  3800  Seiten  Ratsprotokoll  ge-\nschrieben und zwölf Stichentscheide gefällt.  \nIch  wünsche  Ihnen  ein  schönes  Sechseläuten  und  ein  frohes  Wieder-\nsehen mit dem Böögg. Den anderen wünsche ich in einer Woche eine \nkämpferische, besinnliche Mai-Feier und jenen, die mit beidem nichts \nam  Hut  haben,  wünsche  ich  Genugtuung,  wenn  sie  in  den  Zeitungen \ndie Berichterstattung über diese beiden Ereignisse lesen.  \nWir sehen uns wieder am 8. Mai 2006, um 9.30 Uhr. \n \n \nSchluss der Sitzung: 11.20 Uhr  \n \n \nZürich, 24. April 2006 \n \n \n \nVom Ausschuss Ratsprotokolle der Geschäftsleitung genehmigt am 22. Mai 2006. \n \nDie Protokollführerin: \nBarbara Schellenberg \n"]